<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#19982;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#30340;&#21516;&#20107;&#26377;&#20851;&#30340;&#25991;&#20214;&#34987;&#20844;&#24320;</title><link>https://www.theguardian.com/us-news/2024/jan/03/jeffrey-epstein-list-names-released</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T23:54:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e700e52b5330db766d7882e58a42ac4086e8d88/0_359_2048_1365/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=12bd09a39408402b1f2db01ec90df03c" alt=""&gt;&#19968;&#20010;&#31359;&#30528;&#36830;&#24125;&#34923;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#20844;&#24067;&#20102;&#35768;&#22810;&#35782;&#21035;&#33261;&#21517;&#26157;&#33879;&#30340;&#24615;&#36137;&#36816;&#32773;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/jeffrey-epstein"&gt;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&lt;/a&gt;&#21516;&#20249;&#30340;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21516;&#20107;&#30340;&#21517;&#23383;&#21018;&#21018;&#34987;&#20844;&#24320;&#65292;&#21253;&#21547;&#22312;&#29233;&#27900;&#26031;&#22374;&#21407;&#21578;&#24343;&#21513;&#23612;&#20122;&#183;&#26417;&#24343;&#38647; (Virginia Giuffre) &#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/ghislaine-maxwell"&gt;&#21513;&#26031;&#33713;&#24681;&#183;&#40614;&#20811;&#26031;&#38886; (Ghislaine Maxwell)&lt;/a&gt;&#35785;&#35772;&#20013;&#25552;&#20132;&#30340;&#27861;&#24237;&#25991;&#20214;&#20013;&#12290;&#36825;&#20301;&#33521;&#22269;&#31038;&#20132;&#21517;&#27969;&#20110; 2021 &#24180; 12 &#26376;&#34987;&#21028;&#29359;&#26377;&#24615;&#20132;&#26131;&#32618;&#65292;&#20197;&#21450;&#20026;&#21517;&#35465;&#25195;&#22320;&#30340;&#37329;&#34701;&#23478;&#29233;&#27900;&#26031;&#22374;&#25289;&#30382;&#26465;&#30340;&#31867;&#20284;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21551;&#23553;&#20043;&#21069;&#65292;&#36825;&#20123;&#21517;&#23383;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#34987;&#21015;&#20026; J Doe &#30340;&#21464;&#20307;&#12290;&#20854;&#20013;&#35768;&#22810;&#21517;&#23383;&#26159;&#22312;&#27492;&#27425;&#21551;&#23553;&#20043;&#21069;&#34987;&#20844;&#24320;&#35748;&#23450;&#20026;&#29233;&#27900;&#26031;&#22374;&#21516;&#20107;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#26576;&#20010;&#21517;&#23383;&#21015;&#20837;&#27492;&#21517;&#21333;&#24182;&#19981;&#24847;&#21619;&#30528;&#35813;&#21516;&#20107;&#34987;&#25351;&#25511;&#29359;&#26377;&#19982;&#29233;&#27900;&#26031;&#22374;&#26377;&#20851;&#30340;&#19981;&#24403;&#34892;&#20026;&#12290;&#36825;&#20123;&#21517;&#23383;&#21253;&#25324;&#22312;&#27861;&#24459;&#35785;&#35772;&#20013;&#39034;&#20415;&#25552;&#21450;&#30340;&#20154;&#21644;&#25253;&#36947;&#29233;&#27900;&#26031;&#22374;&#30340;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#24343;&#23572;&lt;a href="https://www.google.com/amp/s/amp.theguardian.com/uk-news/2022/jan/12/prince-andrew-the-lengthy-and-embarrassing-legal-ordeal-ahead"&gt;&#22768;&#31216;&lt;/a&gt;&#29233;&#27900;&#26031;&#22374;&#21644;&#40614;&#20811;&#26031;&#38886;&#23572;&#22312;&#22905; 17 &#23681;&#26102;&#24378;&#36843;&#22905;&#19982;&#33521;&#22269;&#23433;&#24503;&#40065;&#29579;&#23376;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#22905;&#22312;&#22768;&#31216;&#21407;&#21578;&#25746;&#35854;&#21518;&#36215;&#35785;&#20102;&#36825;&#20301;&#20986;&#29256;&#19994;&#22899;&#32487;&#25215;&#20154;&#35837;&#35876;&#12290; Giuffre &#20110; 2017 &#24180;&#21644;&#35299;&#20102;&#23545; Maxwell &#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#26417;&#24343;&#38647;&#36215;&#35785;&#23433;&#24503;&#40065;&#29579;&#23376;&#28041;&#23244;&#24615;&#34384;&#24453;&#12290;&#35813;&#35785;&#35772;&#20110; 2022 &#24180;&#21021;&#21644;&#35299;&#12290;&#23433;&#24503;&#40065;&#19968;&#30452;&#26497;&#21147;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&#20316;&#20026;&#21644;&#35299;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#21516;&#24847;&#21521;&#26417;&#24343;&#38647;&#30340;&#21463;&#23475;&#32773;&#26435;&#21033;&#24904;&#21892;&#26426;&#26500;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25991;&#20214;&#26159;&#12298;&#36808;&#38463;&#23494;&#20808;&#39537;&#25253;&#12299;&#22810;&#24180;&#26469;&#21162;&#21147;&#23558;&#26417;&#24343;&#38647;&#27665;&#20107;&#26696;&#20214;&#20844;&#24320;&#30340;&#20960;&#25209;&#25991;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2020 &#24180; 7 &#26376;&lt;a href="https://www.google.com/amp/s/amp.theguardian.com/us-news/2020/jul/31/ghislaine-maxwell-underage-girls-sex-jeffrey-epstein"&gt;&#21457;&#24067;&#30340;&lt;/a&gt;&#19968;&#32452;&#25991;&#20214;&#20013;&#65292;&#26417;&#24343;&#38647;&#22768;&#31216;&#40614;&#20811;&#26031;&#38886;&#21442;&#19982;&#20102;&#29233;&#27900;&#26031;&#22374;&#23545;&#23569;&#22899;&#30340;&#24615;&#34384;&#24453;&#12290;&#36825;&#20123;&#25991;&#20214;&#26159;&#22312;&#40614;&#20811;&#26031;&#38886;&#23572;&#22240;&#21442;&#19982;&#29233;&#27900;&#26031;&#22374;&#30340;&#24615;&#20132;&#26131;&#32780;&#34987;&#25429;&#20960;&#21608;&#21518;&#20844;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#24343;&#23572;&#22768;&#31216;&#65292;&#40614;&#20811;&#26031;&#38886;&#20197;&#19987;&#19994;&#25353;&#25705;&#24072;&#30340;&#36523;&#20221;&#65292;&#24341;&#35825;&#22905;&#36827;&#20837;&#29233;&#27900;&#26031;&#22374;&#30340;&#37034;&#24694;&#36712;&#36947;&#12290;&#30456;&#21453;&#65292;&#26681;&#25454;&#37027;&#22871;&#26410;&#23494;&#23553;&#30340;&#27861;&#24237;&#25991;&#20214;&#20013;&#30340;&#19968;&#20221;&#25991;&#20214;&#65292;&#26417;&#24343;&#23572;&#35828;&#65292;&#40614;&#20811;&#26031;&#38886;&#8220;&#25226;&#25105;&#35757;&#32451;&#25104;&#24615;&#22900;&#38582;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 7 &#26376;&#21457;&#24067;&#30340;&#25991;&#20214;&#36824;&#28145;&#20837;&#20102;&#35299;&#20102;&#40614;&#20811;&#26031;&#38886;&#21644;&#29233;&#27900;&#26031;&#22374;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2015 &#24180; 1 &#26376;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#65292;&#29233;&#27900;&#26031;&#22374;&#21578;&#35785;&#40614;&#20811;&#26031;&#38886;&#65306;&#8220;&#20320;&#27809;&#26377;&#20570;&#38169;&#20219;&#20309;&#20107;&#65292;&#25105;&#20250;&#25958;&#20419;&#20320;&#24320;&#22987;&#36825;&#26679;&#20570;&#8230;&#8230;&#36208;&#20986;&#21435;&#65292;&#26114;&#39318;&#25402;&#33016;&#65292;&#32780;&#19981;&#26159;&#20687;&#19968;&#20010;&#36867;&#20129;&#30340;&#22234;&#29359;&#12290;&#21442;&#21152;&#32858;&#20250;&#12290;&#22788;&#29702;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26417;&#24343;&#38647;&#27665;&#20107;&#26696;&#20214;&#30340;&#22823;&#37327;&#25991;&#20214;&#20063;&#20110; 2019 &#24180; 8 &#26376;&#34987;&#21551;&#23553;&#12290;&#36825;&#20123;&#25991;&#20214;&#21253;&#25324;&#23545;&#20840;&#29699;&#39046;&#23548;&#20154;&#21442;&#19982;&#29233;&#27900;&#26031;&#22374;&#20154;&#21475;&#36137;&#36816;&#22242;&#20249;&#30340;&#25351;&#25511;&#65292;&#20294;&#21518;&#26469;&#36973;&#21040;&#21542;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27900;&#26031;&#22374;&#20110; 2019 &#24180; 7 &#26376; 6 &#26085;&#22240;&#24615;&#20132;&#26131;&lt;a href="https://www.google.com/amp/s/amp.theguardian.com/us-news/2019/jul/08/jeffrey-epstein-sex-trafficking-charges-court"&gt;&#34987;&#25429;&lt;/a&gt;&#12290;&#21516;&#24180; 8 &#26376; 10 &#26085;&#65292;&#20182;&#34987;&#21457;&#29616;&#27515;&#22312;&#29282;&#25151;&#20869;&#65307;&#24403;&#23616;&#35748;&#23450;&#20182;&#26159;&#19978;&#21514;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#26031;&#38886;&#20110; 2022 &#24180; 6 &#26376;&#34987;&lt;a href="https://www.google.com/amp/s/amp.theguardian.com/us-news/2022/jun/28/ghislaine-maxwell-sentencing-sex-trafficking-epstein"&gt;&#21028;&#22788;&lt;/a&gt;20 &#24180;&#30417;&#31105;&#12290;&#22905;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#65292;&#24182;&#23545;&#23450;&#32618;&lt;a href="https://amp.theguardian.com/us-news/2023/jun/30/us-urges-appeals-court-uphold-ghislaine-maxwell-sex-trafficking-conviction"&gt;&#25552;&#20986;&#19978;&#35785;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 08:22:01 +0800</pubDate></item><item><title>&#26497;&#23506;&#21644;&#26292;&#39118;&#38634;&#25200;&#20081;&#20102;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#21322;&#23707;&#30340;&#26053;&#34892;&#21644;&#23398;&#26657;</title><link>https://www.theguardian.com/world/2024/jan/03/extreme-cold-and-snowstorms-disrupt-travel-and-schools-in-scandinavia</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T23:08:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2dc3f5832c1f31d9b52703720257229d1b112a60/0_182_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f134e0b5a2c33bf9cd9ce7bdd5f24600" alt=""&gt;&#21608;&#19977;&#65292;&#20025;&#40614;&#26085;&#24503;&#20848;&#21322;&#23707;&#20013;&#37096;&#32500;&#22561;&#65292;&#19968;&#22359;&#26631;&#29260;&#19978;&#24748;&#25346;&#30528;&#20912;&#26609;&#65292;&#26174;&#31034;&#28779;&#36710;&#22240;&#22823;&#38634;&#32780;&#21462;&#28040;&#12290;&lt;/div&gt;&lt;p&gt;&#26497;&#23506;&#21644;&#26292;&#39118;&#38634;&#25200;&#20081;&#20102;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#21322;&#23707;&#30340;&#20132;&#36890;&#24182;&#23548;&#33268;&#23398;&#26657;&#20851;&#38381;&#65292;&#32780;&#35199;&#27431;&#30340;&#24378;&#39118;&#21644;&#22823;&#38632;&#21017;&#24341;&#21457;&#20102;&#27946;&#27700;&#21644;&#33267;&#23569;&#19968;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#21271;&#27431;&#22320;&#21306;&#27668;&#28201;&#36830;&#32493;&#31532;&#20108;&#22825;&#38477;&#33267;-40&#8451;&#20197;&#19979;&#12290;&#25454;&#29790;&#20856;TT&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#22312;&#29790;&#20856;&#25289;&#26222;&#20848;&#30340;Kvikkjokk-&#197;rrenjarka&#65292;&#27668;&#28201;&#38477;&#33267;-43.6&#25668;&#27663;&#24230;&#65292;&#36825;&#26159;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/sweden"&gt;&#29790;&#20856;&lt;/a&gt;25&#24180;&#26469;&#26377;&#35760;&#24405;&#20197;&#26469;&#30340;&#26368;&#20302;&#19968;&#26376;&#20221;&#27668;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#26497;&#20919;&#30340;&#27668;&#28201;&#12289;&#38634;&#21644;&#24378;&#39118;&#25200;&#20081;&#20102;&#25972;&#20010;&#21271;&#27431;&#22320;&#21306;&#30340;&#20132;&#36890;&#65292;&#20960;&#24231;&#26725;&#26753;&#20851;&#38381;&#65292;&#19968;&#20123;&#28779;&#36710;&#21644;&#28193;&#36718;&#26381;&#21153;&#26242;&#20572;&#12290;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#21322;&#23707;&#30340;&#20960;&#25152;&#23398;&#26657;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#39118;&#38634;&#34989;&#20987;&#20102;&#35813;&#22269;&#21271;&#37096;&#21644;&#35199;&#37096;&#22320;&#21306;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/denmark"&gt;&#20025;&#40614;&lt;/a&gt;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#35686;&#26041;&#25958;&#20419;&#39550;&#36710;&#32773;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#20986;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#35199;&#20271;&#21033;&#20122;&#21644;&#21271;&#26497;&#22320;&#21306;&#30340;&#20919;&#31354;&#27668;&#20063;&#24109;&#21367;&#20420;&#32599;&#26031;&#35199;&#37096;&#65292;&#33707;&#26031;&#31185;&#31561;&#22320;&#21306;&#27668;&#28201;&#39588;&#38477;&#33267;-30&#8451;&#65292;&#36828;&#20302;&#20110;1&#26376;&#21021;&#30340;&#24179;&#22343;&#27668;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#12289;&#22307;&#24444;&#24471;&#22561;&#31561;&#22320;&#21306;&#23448;&#21592;&#24050;&#21457;&#24067;&#27225;&#33394;&#22825;&#27668;&#39044;&#35686;&#65292;&#25552;&#37266;&#23621;&#27665;&#38450;&#33539;&#21487;&#33021;&#23384;&#22312;&#30340;&#20581;&#24247;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/jan/03/uk-braced-for-more-downpours-after-storm-henk-causes-major-disruption"&gt;&#20136;&#20811;&#39118;&#26292;&#36896;&#25104;&#37325;&#22823;&#30772;&#22351;&#21518;&#65292;&#33521;&#22269;&#20934;&#22791;&#36814;&#25509;&#26356;&#22810;&#20542;&#30406;&#22823;&#38632;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26356;&#36828;&#30340;&#21335;&#37096;&#22320;&#21306;&#22825;&#27668;&#28201;&#21644;&#20294;&#28526;&#28287;&#22810;&#39118;&#65292;&#19968;&#22330;&#39118;&#26292;&#23545;&#35199;&#27431;&#37096;&#20998;&#22320;&#21306;&#36896;&#25104;&#20102;&#20005;&#37325;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#65292;&#19968;&#21517;&#21496;&#26426;&#22312;&#33521;&#26684;&#20848;&#35199;&#37096;&#30340;&#19968;&#26869;&#26641;&#20498;&#19979;&#30776;&#21040;&#20182;&#30340;&#36710;&#21518;&#27515;&#20129;&#12290;&#26684;&#27931;&#26031;&#29305;&#37089;&#35686;&#26041;&#34920;&#31034;&#65292;&#35813;&#30007;&#23376;&#20110;&#21608;&#20108;&#19979;&#21320;&#22312;&#32943;&#24067;&#23572;&#38215;&#38468;&#36817;&#30340;&#20107;&#20214;&#20013;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#39118;&#26292;&#34987;&#33521;&#22269;&#12289;&#29233;&#23572;&#20848;&#21644;&#33655;&#20848;&#30340;&#23448;&#26041;&#27668;&#35937;&#37096;&#38376;&#21629;&#21517;&#20026;&#8220;&#20136;&#20811;&#8221;&#65292;&#23548;&#33268;&#33521;&#22269;&#21508;&#22320;&#20572;&#30005;&#12289;&#20132;&#36890;&#22256;&#38590;&#12289;&#36130;&#20135;&#25439;&#22833;&#21644;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#21508;&#22320;&#21457;&#24067;&#20102; 300 &#22810;&#27425;&#27946;&#27700;&#35686;&#25253;&#65292;&#32780; 10,000 &#25143;&#23478;&#24237;&#20173;&#28982;&#26029;&#30005;&#12290;&#33521;&#26684;&#20848;&#20013;&#37096;&#21271;&#23433;&#26222;&#25958;&#30340;&#20869;&#20869;&#27827;&#21457;&#24067;&#20102;&#20005;&#37325;&#27946;&#27700;&#35686;&#25253;&#65292;&#24847;&#21619;&#30528;&#29983;&#21629;&#21361;&#38505;&#12290;&#38468;&#36817;&#27604;&#26519;&#27700;&#19978;&#36816;&#21160;&#22330;&#30340;&#20960;&#21517;&#23621;&#27665;&#20174;&#33337;&#23627;&#21644;&#22823;&#31735;&#36710;&#20013;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33655;&#20848;&#65292;&#22467;&#22240;&#38669;&#28201;&#24066;&#38468;&#36817;&#30340;&#35686;&#26041;&#34920;&#31034;&#65292;&#21608;&#20108;&#26202;&#38388;&#24378;&#39118;&#34989;&#20987;&#20102;&#35813;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#19968;&#21517; 75 &#23681;&#30007;&#23376;&#20174;&#33258;&#34892;&#36710;&#19978;&#25684;&#19979;&#26469;&#27515;&#20129;&#65292;&#21487;&#33021;&#26159;&#24378;&#39118;&#36896;&#25104;&#30340;&#12290;&#35813;&#22269;&#27700;&#21153;&#37096;&#38376;&#34920;&#31034;&#65292;&#21608;&#19977;&#19979;&#21320;&#65292;&#35843;&#33410;&#27700;&#20301;&#30340;&#22564;&#22365;&#30340;&#19968;&#23567;&#37096;&#20998;&#34987;&#20914;&#27585;&#12290;&#27700;&#27969;&#20837;&#39532;&#26031;&#29305;&#37324;&#36203;&#29305;&#24066;&#38468;&#36817;&#24050;&#32463;&#27700;&#28072;&#33337;&#39640;&#30340;&#39532;&#26031;&#27827;&#12290;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#65292;&#19968;&#20123;&#33337;&#23627;&#30340;&#33337;&#20027;&#27491;&#22312;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22320;&#26041;&#24403;&#23616;&#31216;&#65292;&#33258;&#21608;&#26085;&#20197;&#26469;&#65292;&#27861;&#22269;&#21271;&#37096;&#21152;&#26469;&#28023;&#23777;&#30465;&#21644;&#21271;&#37096;&#22320;&#21306;&#36973;&#36935;&#22823;&#38632;&#65292;&#36843;&#20351;&#32422;200&#20154;&#30095;&#25955;&#65292;1&#19975;&#25143;&#23478;&#24237;&#20572;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#24503;&#20811;&#38215;&#30340;&#36947;&#36335;&#21464;&#25104;&#20102;&#27700;&#36947;&#65292;&#24403;&#23616;&#21608;&#19977;&#35686;&#21578;&#27946;&#27700;&#35686;&#25253;&#22320;&#21306;&#30340;&#23621;&#27665;&#38480;&#21046;&#34892;&#21160;&#65292;&#30452;&#21040;&#27700;&#20301;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#27861;&#22269;&#21508;&#22320;&#30340;&#25968;&#30334;&#21517;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#21160;&#21592;&#36215;&#26469;&#65292;&#20174;&#34987;&#28153;&#27809;&#30340;&#25151;&#23627;&#20013;&#33829;&#25937;&#20154;&#21592;&#24182;&#28165;&#29702;&#36947;&#36335;&#65292;&#25463;&#20811;&#12289;&#26031;&#27931;&#20240;&#20811;&#21644;&#33655;&#20848;&#20063;&#25552;&#20379;&#20102;&#22686;&#25588;&#20154;&#21592;&#21644;&#35774;&#22791;&#12290;&#35813;&#22320;&#21306;&#25919;&#24220;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23433;&#35013;&#20102;&#24378;&#22823;&#30340;&#27700;&#27893;&#65292;&#23558;&#22810;&#36798; 60,000 &#31435;&#26041;&#31859;&#30340;&#27700;&#20174;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#22478;&#38215;&#24341;&#21521;&#33521;&#21513;&#21033;&#28023;&#23777;&#65292;&#24182;&#38477;&#20302;&#38463;&#27827;&#19977;&#35282;&#27954;&#21608;&#22260;&#30340;&#27700;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#35937;&#23616;&#21608;&#22235;&#23545;&#27861;&#22269;&#21271;&#37096;&#22810;&#20010;&#22320;&#21306;&#20197;&#21450;&#19982;&#27604;&#21033;&#26102;&#12289;&#21346;&#26862;&#22561;&#21644;&#24503;&#22269;&#25509;&#22756;&#30340;&#22810;&#20010;&#22320;&#21306;&#20445;&#25345;&#27946;&#27700;&#21644;&#22823;&#39118;&#35686;&#25253;&#65292;&#39044;&#35745;&#38477;&#38632;&#37327;&#23558;&#22686;&#21152;&#65292;&#39118;&#36895;&#23558;&#36798;&#21040; 100 &#20844;&#37324;/&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#37096;&#20998;&#22320;&#21306;&#20063;&#27491;&#22312;&#24212;&#23545;&#27946;&#27700;&#65292;&#32780;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#35199;&#21271;&#37096;&#19979;&#33832;&#20811;&#26862;&#24030;&#30340;&#38477;&#38632;&#37327;&#21487;&#33021;&#20250;&#21152;&#21095;&#27946;&#27700;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 07:52:02 +0800</pubDate></item><item><title>&#21346;&#20811;&#183;&#27721;&#24343;&#33713;&#26031; (Luke Humphries) &#22312;&#21490;&#35799;&#33324;&#30340; PDC &#19990;&#30028;&#39134;&#38230;&#20915;&#36187;&#20013;&#32456;&#32467;&#20102;&#21346;&#20811;&#183;&#21033;&#29305;&#21202; (Luke Littler) &#30340;&#31461;&#35805;&#25925;&#20107;</title><link>https://www.theguardian.com/sport/2024/jan/03/luke-humphries-luke-littler-pdc-world-darts-championship-final</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T22:31:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/83d47367bf4b8114b946bd5de42fbaccf67a1ea8/0_131_5260_3156/master/5260.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2882ae610ab7bf7026a2cb07bfc70682" alt=""&gt;&#21346;&#20811;&#183;&#27721;&#24343;&#33713;&#26031;&#22312;&#28608;&#21160;&#20154;&#24515;&#30340;&#20915;&#36187;&#32988;&#21033;&#21518;&#20030;&#36215;&#22870;&#26479;&#24198;&#31069;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#40092;&#34880;&#30340;&#28044;&#21160;&#12289;&#25163;&#33109;&#30340;&#19968;&#25238;&#20197;&#21450;&#23574;&#22836;&#39134;&#38230;&#22312;&#21452;&#20843;&#24202;&#19978;&#30340;&#40635;&#28857;&#65292;&#19968;&#20999;&#37117;&#32467;&#26463;&#20102;&#12290;&#19968;&#39033;&#26790;&#24819;&#23454;&#29616;&#65292;&#19968;&#39033;&#26790;&#24819;&#30772;&#28781;&#65292;&#19968;&#39033;&#21629;&#36816;&#23454;&#29616;&#65292;&#19968;&#39033;&#21629;&#36816;&#38459;&#30861;&#12290;&#19990;&#30028;&#25490;&#21517;&#31532;&#19968;&#30340;&#21346;&#20811;&#183;&#27721;&#24343;&#33713;&#26031;&#65288;Luke Humphries&#65289;&#26159;&#26032;&#30340;&#19990;&#30028;&#20896;&#20891;&#65292;&#20182;&#30340;&#25104;&#21151;&#19981;&#20165;&#20165;&#26159;&#36890;&#36807;&#20987;&#36133;&#22825;&#25165;&#30340;&#21346;&#20811;&#183;&#21033;&#29305;&#21202;&#65288;Luke Littler&#65289;&#65292;&#32780;&#26159;&#36890;&#36807;&#25512;&#20498;&#21629;&#36816;&#30340;&#28010;&#28526;&#65306;&#31449;&#22312;&#30475;&#20284;&#19981;&#21487;&#25239;&#25298;&#30340;&#20255;&#22823;&#20307;&#32946;&#31461;&#35805;&#20043;&#36335;&#19978;&#12290;&#24182;&#20197;&#33258;&#24049;&#29420;&#29305;&#30340;&#25165;&#21326;&#36814;&#25509;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#22330;&#20255;&#22823;&#30340;&#33406;&#33673;&#183;&#24085;&#21033;&#20915;&#36187;&#65292;&#20063;&#26159;&#36825;&#20010;&#33879;&#21517;&#33310;&#21488;&#19978;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#12289;&#26368;&#25103;&#21095;&#24615;&#30340;&#23545;&#20915;&#20043;&#19968;&#65292;&#25215;&#21463;&#30528;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#21387;&#21147;&#65292;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#36825;&#23558;&#26159;&#36825;&#39033;&#36816;&#21160;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#20840;&#29699;&#35266;&#20247;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/live/2024/jan/03/luke-littler-v-luke-humphries-pdc-world-darts-final-2024-live"&gt;&#21346;&#20811;&#183;&#27721;&#24343;&#33713;&#26031; (Luke Humphries) &#20987;&#36133;&#21346;&#20811;&#183;&#21033;&#29305;&#21202; (Luke Littler) &#22842;&#24471;&#33635;&#32768;&#65306;2024 &#24180; PDC &#19990;&#30028;&#39134;&#38230;&#20915;&#36187; &#8211; &#29616;&#22330;&#21453;&#24212;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21387;&#20498;&#24615;&#30340;&#24773;&#24863;&#21644;&#21465;&#36848;&#65292;&#20197;&#21450;&#32858;&#38598;&#30340;&#35266;&#20247;&#30340;&#21927;&#38393;&#22768;&#65292;&#37117;&#25351;&#21521;&#19968;&#20010;&#26041;&#21521;&#65306; &lt;a href="https://www.theguardian.com/sport/2024/jan/03/how-does-luke-littler-rank-among-other-teen-sporting-sensations"&gt;&#26469;&#33258;&#27779;&#28789;&#39039;&#30340; 16 &#23681;&#36873;&#25163;&#36523;&#21518;&lt;/a&gt;&#65292;&#35797;&#22270;&#23436;&#25104;&#39134;&#38230;&#36816;&#21160;&#20035;&#33267;&#21382;&#21490;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#22766;&#20030;&#12290;&#33521;&#22269;&#20307;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#27721;&#24343;&#33713;&#26031;&#21482;&#38752;&#20182;&#30340;&#26234;&#24935;&#12289;&#20182;&#33258;&#24049;&#30340;&#33410;&#25293;&#21160;&#20316;&#21644;&#20182;&#33258;&#24049;&#19981;&#21487;&#21160;&#25671;&#30340;&#20449;&#24565;&#29983;&#27963;&#12290;&#26377;&#19968;&#27425;&#65292;&#20182;&#20197;&#22235;&#27604;&#20108;&#33853;&#21518;&#65292;&#25163;&#26377;&#28857;&#39076;&#25238;&#65292;&#39069;&#22836;&#34987;&#27735;&#27700;&#28024;&#36879;&#65292;&#33080;&#39050;&#36890;&#32418;&#65292;&#27668;&#21912;&#21505;&#21505;&#12290;&#22312;&#26292;&#39118;&#38632;&#20013;&#65292;&#20182;&#25171;&#20986;&#20102;&#32844;&#19994;&#29983;&#28079;&#20013;&#26368;&#20255;&#22823;&#30340;&#39134;&#38230;&#65292;&#36830;&#32493;&#20116;&#23616;&#20197; 7-4 &#33719;&#32988;&#65292;&#36825;&#22330;&#32988;&#21033;&#23558;&#27704;&#36828;&#25913;&#21464;&#20182;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#22312;&#32988;&#21033;&#30340;&#37027;&#19968;&#21051;&#65292;&#20182;&#23601;&#30251;&#20498;&#22312;&#22320;&#65292;&#21452;&#33151;&#20174;&#36523;&#19979;&#22446;&#25481;&#65292;&#27882;&#33146;&#24352;&#24320;&#65292;&#20182;&#30340;&#29238;&#20146;&#39532;&#20811;&#38590;&#20197;&#32622;&#20449;&#22320;&#25265;&#20303;&#22836;&#65292;&#36825;&#20063;&#35768;&#24182;&#19981;&#22855;&#24618;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#25216;&#24039;&#21644;&#27589;&#21147;&#30340;&#32988;&#21033;&#65292;&#26159;&#21220;&#22859;&#21644;&#38887;&#24615;&#30340;&#32988;&#21033;&#65292;&#20294;&#39318;&#20808;&#26159;&#20449;&#24565;&#30340;&#32988;&#21033;&#65306;&#22312;&#19968;&#20010;&#20805;&#28385;&#20102;&#21382;&#21490;&#20255;&#20154;&#30340;&#26102;&#20195;&#65292;&#27604;&#36187;&#30340;&#25972;&#20307;&#27700;&#24179;&#36798;&#21040;&#20102;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#12290;&#20174;&#26469;&#27809;&#26377;&#65292;&#20182;&#26368;&#32456;&#20250;&#33719;&#24471;&#20182;&#30340;&#22825;&#36171;&#24212;&#24471;&#30340;&#22870;&#39033;&#12290; &lt;/p&gt;&lt;figure data-media-id="e8055a38503d3838c619841f731d67f7c95d771b"&gt;&lt;img src="https://media.guim.co.uk/e8055a38503d3838c619841f731d67f7c95d771b/313_43_4987_2993/1000.jpg" alt="&#21346;&#20811;&#183;&#21033;&#29305;&#21202;&#22312;&#26368;&#21518;&#30340;&#22833;&#36133;&#20013;&#34920;&#29616;&#20986;&#27822;&#20007;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21346;&#20811;&#183;&#21033;&#29305;&#21202;&#22312;&#26368;&#21518;&#30340;&#22833;&#36133;&#20013;&#34920;&#29616;&#20986;&#27822;&#20007;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#27748;&#22982;&#183;&#35449;&#37329;&#26031;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19982;&#36825;&#39033;&#36816;&#21160;&#20013;&#30340;&#35768;&#22810;&#26126;&#26143;&#19981;&#21516;&#30340;&#26159;&#65292;&#27721;&#24343;&#33713;&#26031;&#23558;&#20182;&#30340;&#20154;&#24615;&#24369;&#28857;&#26292;&#38706;&#22312;&#22806;&#65292;&#35753;&#25152;&#26377;&#20154;&#37117;&#30475;&#21040;&#12290;&#22312;&#32844;&#19994;&#29983;&#28079;&#30340;&#26089;&#26399;&#65292;&#20182;&#26366;&#19982;&#24656;&#24908;&#30151;&#21644;&#25233;&#37057;&#30151;&#20316;&#26007;&#20105;&#65292;&#32463;&#24120;&#26080;&#27861;&#22312;&#22823;&#22411;&#36187;&#20107;&#20013;&#22797;&#21046;&#33258;&#24049;&#30340;&#22330;&#22320;&#29366;&#24577;&#65292;&#24182;&#22823;&#22768;&#22320;&#24819;&#30693;&#36947;&#65292;&#22312;&#20869;&#24515;&#28145;&#22788;&#65292;&#36825;&#31181;&#26377;&#32452;&#32455;&#30340;&#21095;&#38498;&#26159;&#21542;&#30495;&#30340;&#36866;&#21512;&#20182;&#30340;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37324;&#30340;&#21453;&#24212;&#26469;&#33258; 11 &#22330;&#20196;&#20154;&#38590;&#24536;&#30340;&#27604;&#36187;&#65306;&#24179;&#22343; 104 &#22330;&#12289;23 180 &#22330;&#12289;5 &#22330;&#36229;&#36807; 100 &#22330;&#30340;&#27604;&#36187;&#65292;&#20854;&#20013;&#21253;&#25324;&#26368;&#39640; 170 &#22330;&#30340;&#27604;&#36187;&#12290;&#27599;&#24403;&#21033;&#29305;&#21202;&#29992;&#19968;&#21482;&#33050;&#36393;&#20303;&#20182;&#30340;&#21897;&#21657;&#26102;&#65292;&#20182;&#23601;&#20250;&#20197;140&#25110;180&#30340;&#22823;&#21160;&#20316;&#25379;&#33073;&#26463;&#32538;&#65292;&#20197;&#20196;&#20154;&#38663;&#24778;&#30340;&#32456;&#32467;&#20599;&#36208;&#33151;&#21644;&#32452;&#65292;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#24809;&#32602;&#21033;&#29305;&#21202;&#65292;&#23601;&#20687;&#36825;&#20301;&#21313;&#20960;&#23681;&#30340;&#33402;&#26415;&#22823;&#24072;&#25972;&#20010;&#26376;&#37117;&#22312;&#24656;&#21523;&#20498;&#38665;&#30340;&#23545;&#25163;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#22833;&#36133;&#20102;&#65292;&#36825;&#22312;&lt;a href="https://www.theguardian.com/sport/2024/jan/03/im-so-proud-of-him-darts-players-at-luke-littlers-academy-salute-their-unlucky-hero"&gt;&#24456;&#22810;&#26041;&#38754;&#37117;&#26159;&#21033;&#29305;&#21202;&#30340;&#27604;&#36187;&lt;/a&gt;&#12290;&#35748;&#20026;&#36825;&#27425;&#25387;&#25240;&#23558;&#26159;&#20182;&#30340;&#25104;&#22240;&#65292;&#36825;&#24863;&#35273;&#24456;&#32769;&#22871;&#65292;&#22240;&#20026;&#20182;&#20284;&#20046;&#24050;&#32463;&#36798;&#21040;&#20102;&#36825;&#39033;&#36816;&#21160;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#20182;&#24050;&#32463;&#23436;&#20840;&#25104;&#29087;&#65292;&#36718;&#24275;&#20998;&#26126;&#65292;&#20037;&#32463;&#27801;&#22330;&#65292;&#31934;&#31070;&#22362;&#19981;&#21487;&#25703;&#65292;&#33021;&#22815;&#20056;&#39118;&#30772;&#28010;&#65292;&#32958;&#19978;&#33146;&#32032;&#28608;&#22686;&#21644;&#22122;&#38899;&#65292;&#33021;&#22815;&#25484;&#25511;&#37325;&#35201;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#20182;&#22312;&#31532;&#19968;&#36718;&#27604;&#36187;&#20013;&#25112;&#32988;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#22522;&#26031;&#29305;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#20182;&#23601;&#26377;&#20102;&#19968;&#31181;&#19981;&#21487;&#25239;&#25298;&#30340;&#33021;&#37327;&#21644;&#30830;&#23450;&#24615;&#65292;&#36825;&#31181;&#21147;&#37327;&#27809;&#26377;&#20154;&#30495;&#27491;&#30693;&#36947;&#22914;&#20309;&#38459;&#27490;&#65292;&#22240;&#20026;&#20197;&#21069;&#27809;&#26377;&#20154;&#36935;&#21040;&#36807;&#23427;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/sport/2023/nov/21/luke-humphries-darts-world-championship"&gt;&#21346;&#20811;&#183;&#27721;&#24343;&#33713;&#26031; (Luke Humphries) &#22312;&#39134;&#38230;&#30340;&#21927;&#22179;&#21644;&#34394;&#24352;&#22768;&#21183;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#25104;&#20026;&#20154;&#31867;&#33521;&#38596; |&#20052;&#32435;&#26862;&#183;&#21016;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20063;&#35768;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#20182;&#22312;&#27604;&#36187;&#20013;&#30475;&#36215;&#26469;&#23545;&#33258;&#24049;&#30340;&#23835;&#36215;&#22914;&#27492;&#28129;&#28982;&#65292;&#23545;&#33258;&#24049;&#38750;&#20961;&#30340;&#22825;&#36171;&#22914;&#27492;&#19981;&#20026;&#25152;&#21160;&#65292;&#22914;&#27492;&#23436;&#20840;&#19981;&#21463;&#21387;&#21147;&#24433;&#21709;&#12290;&#20182;&#36824;&#30693;&#36947;&#20160;&#20040;&#65311;&#20182;&#21487;&#20197;&#23558;&#20854;&#19982;&#20160;&#20040;&#21442;&#32771;&#31995;&#36827;&#34892;&#27604;&#36739;&#65311;&#20182; 13 &#23681;&#26102;&#65292;&#19968;&#22330;&#27969;&#34892;&#30149;&#29190;&#21457;&#65292;&#24403;&#26102;&#20182;&#30340;&#29238;&#27597;&#21629;&#20196;&#20182;&#21152;&#20837;&#23454;&#20064;&#22996;&#21592;&#20250;&#65292;&#23558;&#19968;&#20010;&#26377;&#21069;&#36884;&#30340;&#22825;&#36171;&#36716;&#21464;&#20026;&#19968;&#20010;&#38136;&#38081;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#33457;&#20102;&#20960;&#20010;&#23567;&#26102;&#12289;&#20960;&#22825;&#12289;&#20960;&#21608;&#12289;&#20960;&#20010;&#26376;&#22312;&#21508;&#31181;&#21487;&#20197;&#24819;&#35937;&#30340;&#37197;&#32622;&#21644;&#24773;&#20917;&#19979;&#25237;&#25527;&#39134;&#38230;&#65292;&#22312;&#26827;&#30424;&#19978;&#23398;&#20064;&#20182;&#30340;&#26041;&#27861;&#65292;&#39134;&#38230;&#12289;&#39134;&#38230;&#21644;&#26356;&#22810;&#30340;&#39134;&#38230;&#65292;&#25490;&#38500;&#20219;&#20309;&#31867;&#20284;&#20110;&#27491;&#24120;&#29983;&#27963;&#30340;&#19996;&#35199;&#12290;&#21482;&#26377;&#39134;&#38230;&#25165;&#25026;&#24471;&#30340;&#39134;&#38230;&#65292;&#20182;&#20204;&#25026;&#20160;&#20040;&#65311;&#20107;&#23454;&#35777;&#26126;&#65292;&#30456;&#24403;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#35828;&#36825;&#22330;&#30475;&#20284;&#26080;&#38480;&#36716;&#25240;&#30340;&#27604;&#36187;&#26377;&#19968;&#20010;&#36716;&#25240;&#28857;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#31532;&#19971;&#30424;&#65292;&#21033;&#29305;&#21202;&#25171;&#20986;&#21452;&#25171;&#65292;&#20197; 5-2 &#39046;&#20808;&#12290;&#22312;&#26368;&#30701;&#26242;&#30340;&#30636;&#38388;&#65292;&#21033;&#29305;&#21202;&#23436;&#32654;&#30340;&#25968;&#23398;&#20284;&#20046;&#25243;&#24323;&#20102;&#20182;&#12290;&#20182;&#20572;&#19979;&#26469;&#65292;&#26816;&#26597;&#20102;&#27604;&#20998;&#65292;&#20013;&#26029;&#20102;&#20182;&#30340;&#33410;&#22863;&#65292;&#20294;&#22833;&#25163;&#20102;&#12290;&#27721;&#24343;&#33713;&#26031;&#22312;&#22235;&#38230;&#20013;&#25343;&#19979; 208 &#20998;&#65292;&#25343;&#19979;&#36825;&#19968;&#30424;&#65292;&#20107;&#21518;&#30475;&#26469;&#65292;&#36825;&#23601;&#26159;&#36825;&#22330;&#27604;&#36187;&#30340;&#33021;&#37327;&#24320;&#22987;&#20915;&#23450;&#24615;&#36716;&#21464;&#30340;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#24343;&#33713;&#26031;&#22312;&#31532;&#19971;&#30424;&#33267;&#31532;&#20061;&#30424;&#20013;&#30340;&#24179;&#22343;&#24471;&#20998;&#20026;113&#20998;&#12289;114&#20998;&#21644;109&#20998;&#65306;&#38754;&#23545;&#28798;&#38590;&#65292;&#36825;&#26159;&#19968;&#31181;&#20960;&#20046;&#38590;&#20197;&#24819;&#35937;&#30340;&#21453;&#25239;&#34892;&#20026;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#21033;&#29305;&#21202;&#36824;&#26159;&#26377;&#26426;&#20250;&#30340;&#65306;&#22312;&#30424;&#21021;&#20197;170&#20998;&#25343;&#19979;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#22312;124&#20998;&#30340;&#19968;&#26438;&#22833;&#25163;&#65292;&#23558;&#27604;&#20998;&#36861;&#25104;5-5&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#32456;&#26159;&#37027;&#20010;&#31449;&#22312;&#20391;&#32764;&#30340;&#23401;&#23376;&#65292;&#30475;&#30528;&#32440;&#26465;&#21644;&#22870;&#26479;&#30340;&#20809;&#33426;&#65292;&#31532;&#19968;&#27425;&#26174;&#24471;&#26377;&#28857;&#33579;&#28982;&#21644;&#26377;&#28857;&#30130;&#20518;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#19981;&#26159;&#20182;&#30340;&#26102;&#20195;&#12290;&#20294;&#22312;&#19968;&#20010;&#26080;&#27861;&#32472;&#21046;&#30340;&#36745;&#29004;&#26410;&#26469;&#30340;&#26576;&#20010;&#26102;&#21051;&#65292;&#23427;&#23558;&#20250;&#25104;&#20026;&#29616;&#23454;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 06:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#33267;&#23569;&#20061;&#24231;&#24030;&#35758;&#20250;&#22823;&#21414;&#22240;&#28856;&#24377;&#23041;&#32961;&#32780;&#30095;&#25955;</title><link>https://www.theguardian.com/us-news/2024/jan/03/state-capitol-buildings-evacuated-bomb-threat-georgia-michigan-kentucky</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T22:00:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/651db26bff22abb06811bb9cffc42e22afc996aa/0_30_5615_3371/master/5615.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9c50c93eb04de7ed5bbef21687dd9bda" alt=""&gt;&#23494;&#35199;&#35199;&#27604;&#24030;&#26480;&#20811;&#36874;&#24066;&#30340;&#24030;&#35758;&#20250;&#22823;&#21414;&#21069;&#36710;&#27700;&#39532;&#40857;&#65292;&#35686;&#26041;&#27491;&#22312;&#24212;&#23545;&#28856;&#24377;&#23041;&#32961;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#23448;&#21592;&#31216;&#65292;&#32654;&#22269;&#21508;&#22320;&#33267;&#23569;&#26377;&#20061;&#24231;&#24030;&#35758;&#20250;&#22823;&#21414;&#21608;&#19977;&#22240;&#28856;&#24377;&#23041;&#32961;&#32780;&#25509;&#21040;&#30095;&#25955;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#28037;&#29380;&#26684;&#24030;&#12289;&#20304;&#27835;&#20122;&#24030;&#12289;&#22799;&#23041;&#22839;&#24030;&#12289;&#29233;&#36798;&#33655;&#24030;&#12289;&#32943;&#22612;&#22522;&#24030;&#12289;&#32517;&#22240;&#24030;&#12289;&#23494;&#27463;&#26681;&#24030;&#12289;&#23494;&#35199;&#35199;&#27604;&#24030;&#21644;&#33945;&#22823;&#25343;&#24030;&#30340;&#25919;&#24220;&#22823;&#27004;&#25910;&#21040;&#20102;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#32473;&#24030;&#21153;&#21375;&#21644;&#31435;&#27861;&#23448;&#21592;&#21150;&#20844;&#23460;&#30340;&#28856;&#24377;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/03/surfers-big-waves-california-coast-storm-swell"&gt;&#21152;&#24030;&#20914;&#28010;&#32773;&#23545;&#8220;&#30495;&#27491;&#24694;&#24515;&#8221;&#30340;&#24040;&#28010;&#20914;&#20987;&#28023;&#23736;&#24863;&#21040;&#39640;&#20852;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#65288;FBI&#65289; &lt;a href="https://apnews.com/article/state-capitol-threat-evacuation-lockdown-dfef5fbb98ec6572474807c260533b05"&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#23427;&#27491;&#22312;&#19982;&#24030;&#12289;&#22320;&#26041;&#21644;&#32852;&#37030;&#25191;&#27861;&#37096;&#38376;&#21512;&#20316;&#65292;&#25910;&#38598;&#12289;&#20849;&#20139;&#20449;&#24687;&#24182;&#37319;&#21462;&#34892;&#21160;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#23427;&#30693;&#36947;&#24030;&#35758;&#20250;&#22823;&#21414;&#23384;&#22312;&#22823;&#37327;&#24694;&#20316;&#21095;&#28856;&#24377;&#23041;&#32961;&#65292;&#20294;&#8220;&#27809;&#26377;&#20449;&#24687;&#34920;&#26126;&#23384;&#22312;&#20855;&#20307;&#19988;&#21487;&#20449;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32852;&#37030;&#35843;&#26597;&#23616;&#38750;&#24120;&#20005;&#32899;&#22320;&#23545;&#24453;&#24694;&#20316;&#21095;&#23041;&#32961;&#65292;&#22240;&#20026;&#23427;&#20351;&#26080;&#36764;&#32773;&#38754;&#20020;&#21361;&#38505;&#65292;&#8221;&#35813;&#26426;&#26500;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#24030;&#30340;&#23448;&#21592;&#20063;&#35777;&#23454;&#20102;&#36825;&#20123;&#23041;&#32961;&#24182;&#21457;&#34920;&#20102;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#28037;&#29380;&#26684;&#24030;&#35758;&#20250;&#22823;&#21414;&#35686;&#23519;&#23616;&#30340;&#26031;&#31185;&#29305;&#183;&#24503;&#37324;&#26031;&#31185;&#23572;&#21578;&#35785;&#24037;&#20316;&#20154;&#21592;&#21644;&#31435;&#27861;&#32773;&#65306;&#8220;&#20170;&#22825;&#26089;&#19978;&#65292;&#24247;&#28037;&#29380;&#26684;&#24030;&#35758;&#20250;&#22823;&#21414;&#35686;&#23519;&#23616;&#25910;&#21040;&#20102;&#35768;&#22810;&#21592;&#24037;&#20851;&#20110;&#25910;&#21040;&#21487;&#30097;&#30005;&#23376;&#37038;&#20214;&#30340;&#25237;&#35785;&#12290;&#36825;&#23553;&#30005;&#23376;&#37038;&#20214;&#26174;&#28982;&#21457;&#36865;&#21040;&#20102;&#35768;&#22810;&#24030;&#65292;&#22768;&#31216;&#22312;&#22269;&#20250;&#22823;&#21414;&#20869;&#25918;&#32622;&#20102;&#22810;&#26522;&#29190;&#28856;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#22612;&#22522;&#24030;&#24030;&#38271;&#23433;&#36842;&#183;&#36125;&#24076;&#23572; (Andy Beshear) &#22312;&lt;a href="https://twitter.com/GovAndyBeshear/status/1742568274376765802"&gt;X&lt;/a&gt;&#19978;&#20889;&#36947;&#65306;&#8220;&#34429;&#28982;&#27599;&#20010;&#20154;&#37117;&#24456;&#23433;&#20840;&#65292;&#20294; KSP &#24050;&#35201;&#27714;&#25152;&#26377;&#20154;&#25764;&#31163;&#24030;&#35758;&#20250;&#22823;&#21414;&#65292;&#24182;&#27491;&#22312;&#35843;&#26597;&#22269;&#21153;&#21375;&#21150;&#20844;&#23460;&#25910;&#21040;&#30340;&#23041;&#32961;&#12290;&#25105;&#20204;&#30693;&#36947;&#20840;&#22269;&#20854;&#20182;&#21150;&#20107;&#22788;&#20063;&#21463;&#21040;&#31867;&#20284;&#23041;&#32961;&#12290;&#25105;&#20204;&#24863;&#35874;&#31532;&#19968;&#21709;&#24212;&#20154;&#21592;&#30340;&#24555;&#36895;&#21709;&#24212;&#65292;&#25105;&#20204;&#23558;&#25552;&#20379;&#26356;&#22810;&#26356;&#26032;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#23494;&#27463;&#26681;&#24030;&#35686;&#26041;&#21457;&#35328;&#20154;&#27931;&#37324;&#183;&#26460;&#25096;&#32500;&#25176; (Lori Dougovito) &#34920;&#31034;&#65306;&#8220;&#38024;&#23545;&#28041;&#21450;&#20848;&#36763;&#23494;&#27463;&#26681;&#24030;&#35758;&#20250;&#22823;&#21414;&#30340;&#23041;&#32961;&#65292;&#25105;&#20204;&#21487;&#20197;&#30830;&#35748;&#65292;&#20170;&#22825;&#21608;&#19977;&#19978;&#21320; 7 &#28857; 45 &#20998;&#24038;&#21491;&#65292;&#19968;&#23553;&#23041;&#32961;&#37038;&#20214;&#24050;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#33267;&#23494;&#27463;&#26681;&#24030;&#35758;&#20250;&#22823;&#21414;&#22996;&#21592;&#20250;&#30340;&#26222;&#36890;&#24080;&#25143;&#12290; 2024 &#24180; 1 &#26376; 3 &#26085;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26460;&#25096;&#32500;&#25176;&#35828;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#20840;&#22269;&#21508;&#22320;&#30340;&#25919;&#24220;&#26426;&#26500;&#37117;&#25910;&#21040;&#20102;&#31867;&#20284;&#30340;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26460;&#25096;&#32500;&#25176;&#34920;&#31034;&#65292;&#30001;&#20110;&#24773;&#20917;&#20173;&#22312;&#35843;&#26597;&#20013;&#65292;&#35813;&#22823;&#27004;&#23558;&#22312;&#24403;&#22825;&#21097;&#20313;&#26102;&#38388;&#20445;&#25345;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#22612;&#22522;&#24030;&#22269;&#21153;&#21375;&#36808;&#20811;&#23572;&#183;&#20122;&#24403;&#26031; (Michael Adams) &#30340;&#21457;&#35328;&#20154;&#31859;&#27946;&#183;&#26519;&#24503;&#26031;&#29305;&#32599;&#22982; (Michon Lindstrom) &#21578;&#35785;&lt;a href="https://www.axios.com/2024/01/03/state-capitols-bomb-threats"&gt;Axios&lt;/a&gt; &#65292;&#32943;&#22612;&#22522;&#24030;&#35686;&#26041;&#8220;&#20986;&#20110;&#39640;&#24230;&#35880;&#24910;&#8221;&#30095;&#25955;&#20102;&#22269;&#20250;&#22823;&#21414;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#24030;&#20195;&#34920;&#25140;&#33945;&#24503;&#183;&#21152;&#35199;&#20122; (Diamond Garcia) &#21578;&#35785;&#24403;&#22320;&#26032;&#38395;&#23186;&#20307;&lt;a href="https://www.hawaiinewsnow.com/2024/01/03/authorities-responding-reported-bomb-threat-state-capitol/?outputType=amp"&gt;&#12298;&#22799;&#23041;&#22839;&#26032;&#38395;&#12299;(Hawaii News Now)&lt;/a&gt; &#65292;&#38500;&#22799;&#23041;&#22839;&#22806;&#65292;&#22823;&#22810;&#25968;&#25910;&#21040;&#23041;&#32961;&#30340;&#24030;&#37117;&#24050;&#35299;&#38500;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20173;&#22312;&#21162;&#21147;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#30830;&#20445;&#22312;&#36825;&#37324;&#24037;&#20316;&#30340;&#20154;&#19981;&#20250;&#21463;&#21040;&#30495;&#27491;&#30340;&#23041;&#32961;&#65292;&#8221;&#21152;&#35199;&#20122;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#24403;&#23616;&#34920;&#31034;&#65292;&#24247;&#28037;&#29380;&#26684;&#24030;&#12289;&#20304;&#27835;&#20122;&#24030;&#12289;&#29233;&#36798;&#33655;&#24030;&#12289;&#23494;&#35199;&#35199;&#27604;&#24030;&#21644;&#33945;&#22823;&#25343;&#24030;&#31561;&#20854;&#20182;&#24030;&#20063;&#37325;&#26032;&#24320;&#25918;&#20102;&#22269;&#20250;&#22823;&#21414;&#65292;&#22240;&#20026;&#27809;&#26377;&#21457;&#29616;&#29190;&#28856;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#39318;&#24220;&#22826;&#38451;&#25253;&#25253;&#36947;&#31216;&#65292;&#21338;&#20234;&#35199;&#24030;&#35758;&#20250;&#22823;&#21414;&#20940;&#26216;&#36973;&#21040;&#25628;&#26597;&#21644;&#28165;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#35686;&#23519;&#36890;&#35759;&#20027;&#31649;&#20122;&#20262;&#183;&#26031;&#20869;&#23572; (Aaron Snell) &#21578;&#35785;&#12298;&#29233;&#36798;&#33655;&#24030;&#39318;&#24220;&#22826;&#38451;&#25253;&#12299;&#65306;&#8220;&#20940;&#26216; 5 &#28857; 30 &#20998;&#24038;&#21491;&#12290;&#29233;&#36798;&#33655;&#24030;&#25910;&#21040;&#20102;&#23041;&#32961;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;ISP &#35843;&#21160;&#20102;&#29190;&#28856;&#29289;&#25506;&#27979;&#29356;&#65292;&#24182;&#37096;&#32626;&#20102;&#39069;&#22806;&#30340;&#22763;&#20853;&#26469;&#21327;&#21161;&#65288;&#34892;&#25919;&#37096;&#38376;&#65289;&#20154;&#21592;&#23545;&#24314;&#31569;&#29289;&#30340;&#20869;&#37096;&#21644;&#22806;&#37096;&#36827;&#34892;&#24443;&#24213;&#25628;&#26597;&#12290;&#21040;&#26089;&#19978; 7 &#28857; 30 &#20998;&#65292;&#24314;&#31569;&#29289;&#25628;&#26597;&#32467;&#26463;&#65292;&#27809;&#26377;&#21457;&#29616;&#29190;&#28856;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#24030;&#20844;&#20849;&#23433;&#20840;&#37096;&#22312;&#33080;&#20070;&#19978;&lt;a href="https://www.facebook.com/MissDPS"&gt;&#20889;&#36947;&lt;/a&gt;&#65292;&#8220;&#23041;&#32961;&#29616;&#24050;&#28040;&#38500;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35813;&#24314;&#31569;&#24050;&#34987;&#24443;&#24213;&#25628;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20854;&#20013;&#35768;&#22810;&#24030;&#26469;&#35828;&#65292;&#36825;&#20123;&#23041;&#32961;&#26159;&#22312;&#31435;&#27861;&#20250;&#35758;&#30340;&#21021;&#26399;&#23601;&#20986;&#29616;&#30340;&#12290;&#21608;&#19977;&#26159;&#32517;&#22240;&#24030;&#31435;&#27861;&#30340;&#31532;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#36824;&#26377;&#38024;&#23545;&#20010;&#21035;&#25919;&#23458;&#30340;&#20854;&#20182;&#24694;&#20316;&#21095;&#23041;&#32961;&#12290;&#19978;&#21608;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#37324;&#20811;&#183;&#26031;&#31185;&#29305;&#30340;&#23478;&#36973;&#21040;&lt;a href="https://www.theguardian.com/us-news/2023/dec/28/swat-team-florida-senator-rick-scott-home"&gt;&#34989;&#20987;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#35806;&#33410;&#37027;&#22825;&#65292;&#24403;&#23616;&#25509;&#21040;&#33258;&#26432;&#28909;&#32447;&#30340;&#25253;&#35686;&#30005;&#35805;&#65292;&#36214;&#21040;&#20304;&#27835;&#20122;&#24030;&#32599;&#39532;&#20849;&#21644;&#20826;&#22899;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#30340;&#23478;&#20013;&#65292;&#36825;&#26159;&#25910;&#21040;&#31867;&#20284;&#23041;&#32961;&#30340;&#20960;&#36215;&#20107;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 06:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#35201;&#27714;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23457;&#26597;&#31185;&#32599;&#25289;&#22810;&#24030;&#23558;&#20182;&#20174; 2024 &#24180;&#25237;&#31080;&#20013;&#38500;&#21517;&#30340;&#35009;&#20915;</title><link>https://www.theguardian.com/us-news/2024/jan/03/donald-trump-appeal-colorado-ballot-supreme-court</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T22:01:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/90a2086e23c7bc42e229f282e4b406c6b4655c6e/0_0_4000_2666/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c8854af5e525b0f5cadd3568bd485d9d" alt=""&gt;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#27861;&#24237;&#22806;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#19977;&#21521;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&lt;a href="https://www.washingtonpost.com/documents/e6242739-cfe1-4afd-a857-0a5a6fc4a928.pdf?itid=lk_inline_manual_2"&gt;&#19978;&#35785;&lt;/a&gt;&#65292;&#35201;&#27714;&#25764;&#38144;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#19968;&#39033;&lt;a href="https://www.courts.state.co.us/userfiles/file/Court_Probation/Supreme_Court/Opinions/2023/23SA300.pdf"&gt;&#35009;&#20915;&lt;/a&gt;&#65292;&#35813;&#35009;&#20915;&#26681;&#25454;&#32654;&#22269;&#23466;&#27861;&#31532;14&#26465;&#20462;&#27491;&#26696;&#23558;&#20182;&#20174;&#35199;&#37096;&#24030;&#30340;&#36873;&#31080;&#20013;&#38500;&#21517;&#65292;&#29702;&#30001;&#26159;&#29053;&#21160;&#21467;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#27861;&#38498;&#19978;&#20010;&#26376;&#21457;&#24067;&#20102;&#35009;&#20915;&#65292;&#20294;&#30001;&#20110;&#39044;&#35745;&#20250;&#19978;&#35785;&#65292;&#35813;&#35009;&#20915;&#34987;&#25512;&#36831;&#33267; 1 &#26376; 4 &#26085;&#65292;&#36317;&#31163;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#23545;&#22269;&#20250;&#21457;&#21160;&#33268;&#21629;&#34989;&#20987;&#19977;&#21608;&#24180;&#32426;&#24565;&#26085;&#36824;&#26377;&#20004;&#22825;&#65292;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#34987;&#35201;&#27714;&#8220;&#25340;&#21629;&#25112;&#26007;&#8221;&#65292;&#35797;&#22270;&#25512;&#32763;&#20182;&#30340;&#20027;&#24352;&#12290; 2020 &#24180;&#36133;&#32473;&#20052;&#183;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#21457;&#35328;&#20154;&#21490;&#33922;&#25991;&#183;&#24352;(Steven Cheung)&#25215;&#35834;&#8220;&#36805;&#36895;&#8221;&#19978;&#35785;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#20301;&#24403;&#26102;&#30340;&#21069;&#24635;&#32479;&#26174;&#28982;&#26159;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#8220;&#23436;&#20840;&#30456;&#20449;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23558;&#24456;&#24555;&#20570;&#20986;&#23545;&#25105;&#20204;&#26377;&#21033;&#30340;&#35009;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#20570;&#20986;&#35009;&#20915;&#21518;&#65292;&#32517;&#22240;&#24030;&#22269;&#21153;&#21375;&#20063;&#23558;&#29305;&#26391;&#26222;&#20174;&#32517;&#22240;&#24030;&#30340;&#25237;&#31080;&#20013;&lt;a href="https://www.theguardian.com/us-news/2023/dec/28/maine-disqualifies-trump-presidential-primary-ballot-insurrection"&gt;&#21024;&#38500;&lt;/a&gt;&#65292;&#32517;&#22240;&#24030;&#20063;&#26242;&#20572;&#20102;&#35813;&#35009;&#20915;&#65292;&#31561;&#24453;&#19978;&#35785;&#12290;&#29305;&#26391;&#26222;&#21608;&#20108;&#22312;&#24030;&#27861;&#38498;&#23545;&#35813;&#31105;&#20196;&lt;a href="https://www.washingtonpost.com/politics/2024/01/02/trump-maine-ballot-appeal-14th-amendment/"&gt;&#25552;&#20986;&#19978;&#35785;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#29305;&#26391;&#26222;&#38754;&#20020; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#20854;&#20013; 17 &#39033;&#22240;&#39072;&#35206;&#36873;&#20030;&#32618;&#12290;&#22312;&#32852;&#37030;&#36873;&#20030;&#39072;&#35206;&#26696;&#20013;&#65292;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20063;&#23558;&#32771;&#34385;&#29305;&#26391;&#26222;&#20851;&#20110;&#20182;&#22312;&#20219;&#26399;&#38388;&#30340;&#20219;&#20309;&#34892;&#20026;&#22343;&#20139;&#26377;&#36215;&#35785;&#35905;&#20813;&#26435;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#20197;6&#27604;3&#30340;&#27604;&#20363;&#30001;&#20445;&#23432;&#27966;&#20027;&#23548;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35201;&#24402;&#21151;&#20110;&#29305;&#26391;&#26222;&#25191;&#25919;&#26399;&#38388;&#30340;&#19977;&#39033;&#20219;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#31532; 14 &#26465;&#20462;&#27491;&#26696;&lt;a href="https://www.theguardian.com/law/2023/nov/15/eric-foner-14th-amendment-trump"&gt;&#20110; 1868 &#24180;&#20869;&#25112;&#32467;&#26463;&#21518;&#19981;&#20037;&#33719;&#24471;&#36890;&#36807;&lt;/a&gt;&#12290;&lt;a href="https://constitution.findlaw.com/amendment14/annotation15.html"&gt;&#31532;&#19977;&#33410;&lt;/a&gt;&#35268;&#23450;&#31105;&#27490;&#20219;&#20309;&#22312;&#37027;&#22330;&#20914;&#31361;&#20013;&#20026;&#37030;&#32852;&#20316;&#25112;&#30340;&#20154;&#36827;&#20837;&#32852;&#37030;&#21644;&#24030;&#25919;&#24220;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#35813;&#26465;&#27454;&#24456;&#23569;&#34987;&#20351;&#29992;&#12290;&#35768;&#22810;&#27861;&#24459;&#35266;&#23519;&#23478;&#39044;&#35745;&#29305;&#26391;&#26222;&#20250;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#26696;&#20214;&#20013;&#33719;&#32988;&#65292;&#36825;&#26159;&#20247;&#22810;&#27492;&#31867;&#25361;&#25112;&#20043;&#19968;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/nov/14/trump-michigan-primary-ballot-insurrection"&gt;&#20854;&#20182;&lt;/a&gt;&#25361;&#25112;&#22312;&#24030;&#27861;&#38498;&lt;a href="https://www.theguardian.com/us-news/2023/nov/08/minnesota-supreme-court-rejects-effort-block-trump-states-2024-primary"&gt;&#22833;&#36133;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#19981;&#19968;&#23450;&#35201;&#21463;&#29702;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#26696;&#20214;&#65292;&#20294;&#24456;&#21487;&#33021;&#20250;&#21463;&#29702;&#12290;&#27861;&#38498;&#23545;&#27492;&#26696;&#30340;&#22788;&#29702;&#23558;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#65292;&#23588;&#20854;&#26159;&#22240;&#27861;&#38498;&#21491;&#20542;&#21644;&#26377;&#20105;&#35758;&#30340;&#35009;&#20915;&#65288;&#21253;&#25324;&#21462;&#28040;&#32852;&#37030;&#22549;&#32974;&#26435;&#65289;&#32780;&#24868;&#24594;&#30340;&#36827;&#27493;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#35009;&#20915;&#21518;&#65292;&#26366;&#32463;&#25285;&#20219;&#29305;&#26391;&#26222;&#30333;&#23467;&#24459;&#24072;&#30340;&#27888;&#183;&#31185;&#24067;&lt;a href="https://thehill.com/regulation/court-battles/4368984-ex-white-house-lawyer-says-supreme-court-could-rule-9-0-in-possible-trump-14th-amendment-case/"&gt;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#20010;&#26696;&#23376;&#20250;&#24456;&#24555;&#24471;&#21040;&#22788;&#29702;&#12290;&#25105;&#35748;&#20026;&#29305;&#26391;&#26222;&#22312;&#26368;&#39640;&#27861;&#38498;&#21487;&#33021;&#20250;&#20197; 9-0 &#33719;&#32988;&#8230;&#8230;&#22240;&#20026;&#25105;&#35748;&#20026;&#27861;&#24459;&#26159;&#26126;&#30830;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#31185;&#24067;&#21644;&#20854;&#20182;&#21069;&#29305;&#26391;&#26222;&#24459;&#24072;&#30340;&#35828;&#27861;&#65292;&#27861;&#24459;&#26126;&#30830;&#35268;&#23450;&#65292;&#24635;&#32479;&#21644;&#21103;&#24635;&#32479;&#32844;&#20301;&#19981;&#23646;&#20110;&#31532;&#19977;&#33410;&#30340;&#33539;&#22260;&#65292;&#29305;&#21035;&#26159;&#20854;&#23545;&#25919;&#24220;&#21150;&#20844;&#23460;&#30340;&#23450;&#20041;&#65292;&#22240;&#20026;&#36825;&#20123;&#32844;&#20301;&#27809;&#26377;&#34987;&#25552;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#33410;&lt;a href="https://constitutioncenter.org/the-constitution/amendments/amendment-xiv?gad_source=1&amp;amp;gclid=Cj0KCQiAhc-sBhCEARIsAOVwHuRg2_BX9uHUkl-lOyzUdRcvT7MjT20tWrX8XDkWfrIj6_uH0QtTpN0aAl2-EALw_wcB"&gt;&#20840;&#25991;&lt;/a&gt;&#22914;&#19979;&#65306;&#8220;&#22312;&#32654;&#22269;&#25110;&#20219;&#20309;&#24030;&#65292;&#20219;&#20309;&#20154;&#19981;&#24471;&#25104;&#20026;&#22269;&#20250;&#21442;&#35758;&#21592;&#25110;&#20195;&#34920;&#65292;&#25110;&#24635;&#32479;&#21644;&#21103;&#24635;&#32479;&#30340;&#36873;&#20030;&#20154;&#65292;&#25110;&#25285;&#20219;&#20219;&#20309;&#25991;&#32844;&#25110;&#20891;&#20107;&#32844;&#21153;&#65292;&#20043;&#21069;&#23459;&#35475;&#20316;&#20026;&#22269;&#20250;&#35758;&#21592;&#12289;&#32654;&#22269;&#23448;&#21592;&#12289;&#20219;&#20309;&#24030;&#31435;&#27861;&#26426;&#26500;&#25104;&#21592;&#12289;&#20219;&#20309;&#24030;&#34892;&#25919;&#25110;&#21496;&#27861;&#23448;&#21592;&#25903;&#25345;&#32654;&#22269;&#23466;&#27861;&#65292;&#24212;&#21442;&#19982;&#36807;&#38024;&#23545;&#21516;&#19968;&#22269;&#23478;&#30340;&#21467;&#20081;&#25110;&#21467;&#20081;&#65292;&#25110;&#21521;&#20854;&#25932;&#20154;&#25552;&#20379;&#36807;&#25588;&#21161;&#25110;&#23433;&#24944;&#12290;&#20294;&#22269;&#20250;&#21487;&#20197;&#36890;&#36807;&#20247;&#35758;&#38498;&#19977;&#20998;&#20043;&#20108;&#30340;&#25237;&#31080;&#26469;&#28040;&#38500;&#36825;&#31181;&#38556;&#30861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#39057;&#36947;&lt;a href="https://abcnews.go.com/Politics/framers-14th-amendments-disqualification-clause-analysis/story?id=105996364"&gt;&#23457;&#26597;&#20102;&lt;/a&gt;&#26377;&#20851;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#30340;&#36777;&#35770;&#35760;&#24405;&#12290;&#22312;&#19968;&#27425;&#20132;&#27969;&#20013;&#65292;&#39532;&#37324;&#20848;&#24030;&#21442;&#35758;&#21592;&#38647;&#24343;&#36842;&#183;&#32422;&#32752;&#36874; (Reverdy Johnson) &#35810;&#38382;&#20026;&#20160;&#20040;&#31532;&#19977;&#33410;&#30340;&#26696;&#25991;&#27809;&#26377;&#25552;&#21450;&#24635;&#32479;&#25110;&#21103;&#24635;&#32479;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32517;&#22240;&#24030;&#30340;&#27931;&#29305;&#183;&#33707;&#37324;&#23572; (Lot Morrill) &#35828;&#65306;&#8220;&#35753;&#25105;&#25552;&#35831;&#21442;&#35758;&#21592;&#27880;&#24847;&#8216;&#25110;&#22312;&#32654;&#22269;&#25285;&#20219;&#20219;&#20309;&#20844;&#32844;&#25110;&#20891;&#20107;&#32844;&#21153;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#30340;&#21490;&#33922;&#25991;&#183;&#27874;&#29305;&#35834;&#20234;&lt;a href="https://abcnews.go.com/Politics/framers-14th-amendments-disqualification-clause-analysis/story?id=105996364"&gt;&#20889;&#36947;&lt;/a&gt;&#65292;&#8220;&#32467;&#26463;&#20102;&#20851;&#20110;&#36825;&#19968;&#28857;&#30340;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 1&#26376;6&#26085;&#22312;&#20247;&#35758;&#38498;&#22996;&#21592;&#20250;&#20316;&#35777;&#30340;&#20445;&#23432;&#27966;&#21069;&#27861;&#23448;J&#183;&#36808;&#20811;&#23572;&#183;&#21346;&#33922;&#26684;(J Michael Luttig)&#19968;&#20877;&#24378;&#35843;&#65292;&#22312;&#20182;&#30475;&#26469;&#65292;&#29305;&#26391;&#26222;&#24212;&#35813;&#34987;&#20174;&#36873;&#31080;&#20013;&#38500;&#21517;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/law/2023/nov/15/eric-foner-14th-amendment-trump"&gt;&#23547;&#25214;&#23436;&#32654;&#30340;&#20849;&#21644;&#22269;&#65306;&#22467;&#37324;&#20811;&#183;&#31119;&#32435;&#35848;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#8212;&#8212;&#20197;&#21450;&#23427;&#26159;&#21542;&#21487;&#20197;&#38459;&#27490;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21346;&#33922;&#26684;&#21435;&#24180; 12 &#26376;&#22312;&#25509;&#21463;&lt;a href="https://www.msnbc.com/morning-joe/watch/judge-luttig-yesterday-s-decision-was-a-historic-constitutional-decision-200628805719"&gt;MSNBC&lt;/a&gt;&#37319;&#35775;&#26102;&#36190;&#25196;&#20102;&#19968;&#39033;&#8220;&#21382;&#21490;&#24615;&#19988;&#26080;&#21487;&#20105;&#35758;&#30340;&#20915;&#23450;&#65292;&#21363;&#21069;&#24635;&#32479;&#22240;&#23454;&#26045;&#12289;&#21442;&#19982;&#12289;&#21327;&#21161;&#25110;&#25903;&#25345;&#36829;&#21453;&#32654;&#22269;&#23466;&#27861;&#30340;&#21467;&#20081;&#25110;&#21467;&#20081;&#32780;&#34987;&#21462;&#28040;&#24635;&#32479;&#32844;&#20301;&#36164;&#26684;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#34920;&#31034;&#65292;&#26681;&#25454;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#31105;&#27490;&#29305;&#26391;&#26222;&#23558;&#26159;&#21453;&#27665;&#20027;&#30340;&#65292;&#21482;&#26377;&#36873;&#27665;&#25165;&#24212;&#35813;&#36873;&#25321;&#35841;&#36866;&#21512;&#25285;&#20219;&#20844;&#32844;&#12290;&#33879;&#21517;&#30340;&#27665;&#20027;&#20826;&#20154;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#33922;&#26684;&lt;a href="https://www.msnbc.com/morning-joe/watch/judge-luttig-yesterday-s-decision-was-a-historic-constitutional-decision-200628805719"&gt;&#35828;&lt;/a&gt;&#65306;&#8220;&#25105;&#35201;&#23545;&#25152;&#26377;&#32654;&#22269;&#20154;&#35828;&#30340;&#26159;&#65292;&#23466;&#27861;&#26412;&#36523;&#24050;&#32463;&#30830;&#23450;&#65292;&#21462;&#28040;&#21069;&#24635;&#32479;&#36164;&#26684;&#24182;&#19981;&#26159;&#21453;&#27665;&#20027;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30456;&#21453;&#65292;&#23466;&#27861;&#21578;&#35785;&#25105;&#20204;&#65292;&#26681;&#25454;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#65292;&#21487;&#33021;&#23548;&#33268;&#21462;&#28040;&#36164;&#26684;&#30340;&#34892;&#20026;&#26159;&#21453;&#27665;&#20027;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 06:22:01 +0800</pubDate></item><item><title>&#8220;&#31181;&#26063;&#20027;&#20041;&#65292;&#24694;&#27602;&#8221;&#65306;&#23398;&#32773;&#35892;&#36131;&#21491;&#32764;&#23545;&#20811;&#21171;&#19969;&#183;&#30422;&#20234;&#30340;&#25915;&#20987;</title><link>https://www.theguardian.com/education/2024/jan/03/racist-rightwing-attacks-claudine-gay-former-harvard-president</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T20:09:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c82c1f9eb2ab4682b518dc6893bf464fa198ff14/0_81_3139_1884/master/3139.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9963b2a15d06db4c89b30946d55a6a9a" alt=""&gt;&#20811;&#21171;&#19969;&#183;&#30422;&#20234; (Claudine Gay) &#22312; 2023 &#24180; 5 &#26376; 25 &#26085;&#30340;&#27605;&#19994;&#20856;&#31036;&#19978;&#21521;&#35266;&#20247;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20108;&#19979;&#21320;&#65292;&#20811;&#21171;&#19969;&#183;&#30422;&#20234;&#36766;&#21435;&#21704;&#20315;&#22823;&#23398;&#26657;&#38271;&#32844;&#21153;&#65292;&#20351;&#22905;&#30340;&#20845;&#20010;&#26376;&#20219;&#26399;&#25104;&#20026;&#22823;&#23398;&#21382;&#21490;&#19978;&#26368;&#30701;&#30340;&#20219;&#26399;&#12290;&#22312;&#22905;&#31163;&#32844;&#21518;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#65292;&#38024;&#23545;&#22905;&#30340;&#31454;&#36873;&#27963;&#21160;&#30340;&#25915;&#20987;&#24615;&#19981;&#26159;&#20986;&#20110;&#23545;&#22905;&#30340;&#23398;&#26415;&#35802;&#20449;&#25110;&#22905;&#23545;&#26657;&#22253;&#20105;&#35758;&#30340;&#21453;&#24212;&#30340;&#36136;&#30097;&#65292;&#32780;&#26159;&#20986;&#20110;&#22905;&#30340;&#31181;&#26063;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2024/jan/03/powerful-donors-managed-to-push-out-harvards-claudine-gay-but-at-what-cost"&gt;&#24378;&#22823;&#30340;&#25424;&#21161;&#32773;&#25104;&#21151;&#22320;&#39537;&#36880;&#20102;&#21704;&#20315;&#22823;&#23398;&#30340;&#20811;&#21171;&#19969;&#183;&#30422;&#20234;&#12290;&#20294;&#20195;&#20215;&#26159;&#20160;&#20040;&#65311; |&#32599;&#20271;&#29305;&#183;&#36182;&#20811;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;12 &#26376; 5 &#26085;&#65292;&#30422;&#20234;&#22312;&#22269;&#20250;&#20316;&#35777;&#65292;&#19982;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#30340;&#26657;&#38271;&#19968;&#36215;&#22238;&#31572;&#20102;&#26377;&#20851;&#19982;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#26377;&#20851;&#30340;&#26657;&#22253;&#21453;&#29369;&#22826;&#20027;&#20041;&#25351;&#25511;&#30340;&#38382;&#39064;&#65292;&#20043;&#21518;&#65292;&#30422;&#20234;&#38754;&#20020;&#30340;&#36766;&#32844;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#12290;&#27492;&#21518;&#19981;&#20037;&#65292;&#20445;&#23432;&#27966;&#32593;&#31449;&#12298;&#21326;&#30427;&#39039;&#33258;&#30001;&#28783;&#22612;&#12299;&#19978;&#21457;&#24067;&#20102;&#38024;&#23545;&#30422;&#20234;&#30340;&#25220;&#34989;&#25351;&#25511;&#65292;&#26368;&#32456;&#23548;&#33268;&#22905;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#26377;&#33394;&#20154;&#31181;&#21327;&#36827;&#20250;&#27861;&#24459;&#36777;&#25252;&#22522;&#37329;&#20027;&#24109;&#20860;&#30452;&#25509;&#39038;&#38382;&#36158;&#22856;&#183;&#23612;&#23572;&#26862;&lt;a href="https://twitter.com/JNelsonLDF/status/1742257053077270836"&gt;&#22312; X&#65288;&#21069; Twitter&#65289;&#19978;&#20889;&#36947;&#65306;&lt;/a&gt; &#8220;&#38024;&#23545;&#20811;&#21171;&#19969;&#183;&#30422;&#20234;&#30340;&#25915;&#20987;&#19968;&#30452;&#26080;&#20241;&#26080;&#27490;&#65292;&#20559;&#35265;&#20063;&#26292;&#38706;&#26080;&#36951;&#12290;&#22905;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#26657;&#38271;&#21033;&#20857;&#183;&#39532;&#21513;&#23572;&#65288;Liz Magill&#65289;&#20043;&#21518;&#36766;&#32844;&#65292;&#22312;&#23398;&#38498;&#25919;&#27835;&#36843;&#23475;&#20013;&#26641;&#31435;&#20102;&#21361;&#38505;&#30340;&#20808;&#20363;&#12290;&#35813;&#39033;&#30446;&#19981;&#26159;&#20026;&#20102;&#38459;&#27490;&#20167;&#24680;&#65292;&#32780;&#26159;&#36890;&#36807;&#24694;&#24847;&#38215;&#21387;&#26469;&#29053;&#21160;&#20167;&#24680;&#12290;&#36825;&#20445;&#25252;&#19981;&#20102;&#20219;&#20309;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#22823;&#23398;&#21453;&#31181;&#26063;&#20027;&#20041;&#30740;&#31350;&#20013;&#24515;&#21019;&#22987;&#20154;&#20234;&#24067;&#25289;&#22982;&#183;X&#183;&#32943;&#36842;&lt;a href="https://twitter.com/ibramxk/status/1742261273520198080?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1742261273520198080%7Ctwgr%5E778317157055c4058b83bdf43776a498787979d5%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.wgbh.org%2Fnews%2Feducation-news%2F2024-01-02%2Fclaudine-gay-resignation-sparks-outrage-among-black-academics"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#31181;&#26063;&#20027;&#20041;&#26292;&#24466;&#19981;&#20250;&#20572;&#27490;&#65292;&#38500;&#38750;&#20182;&#20204;&#23558;&#25152;&#26377;&#27809;&#26377;&#24378;&#21270;&#31181;&#26063;&#20027;&#20041;&#32467;&#26500;&#30340;&#40657;&#20154;&#20174;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#30340;&#20301;&#32622;&#19978;&#25512;&#32763;&#12290;&#23545;&#20110;&#20219;&#20309;&#20851;&#24515;&#30495;&#30456;&#25110;&#27491;&#20041;&#32780;&#19981;&#26159;&#20914;&#31361;&#21644;&#28857;&#20987;&#30340;&#35760;&#32773;&#26469;&#35828;&#65292;&#36825;&#20123;&#31181;&#26063;&#20027;&#20041;&#26292;&#24466;&#30340;&#25152;&#20316;&#25152;&#20026;&#24212;&#35813;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30422;&#20234;&#22312;&#36766;&#32844;&#20449;&#20013;&#25215;&#35748;&#65292;&#22905;&#22312;&#22269;&#20250;&#20316;&#35777;&#21518;&#25152;&#32463;&#21382;&#30340;&#31181;&#26063;&#20027;&#20041;&#12290;&#23613;&#31649;&#22312;&#36973;&#21040;&#24378;&#28872;&#21453;&#23545;&#21518;&#65292;&#22905;&#23545;&#22905;&#30340;&#21338;&#22763;&#35770;&#25991;&#21644;&#20854;&#20182;&#35770;&#25991;&#36827;&#34892;&#20102;&#39069;&#22806;&#30340;&#24341;&#29992;&#65292;&#20294;&#22905;&#20063;&#21033;&#29992;&#36825;&#23553;&#20449;&#26469;&lt;strong&gt; &lt;/strong&gt;&#25421;&#21355;&#22905;&#24037;&#20316;&#30340;&#23436;&#25972;&#24615;&#12290;&#22905;&#20889;&#36947;&#65306;&#8220;&#25105;&#23545;&#23545;&#25239;&#20167;&#24680;&#21644;&#32500;&#25252;&#23398;&#26415;&#20005;&#35880;&#30340;&#25215;&#35834;&#8212;&#8212;&#36825;&#20004;&#20010;&#23545;&#25105;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#30340;&#22522;&#26412;&#20215;&#20540;&#35266;&#8212;&#8212;&#30340;&#25215;&#35834;&#21463;&#21040;&#36136;&#30097;&#65292;&#36825;&#20196;&#20154;&#30171;&#33510;&#65292;&#32780;&#19988;&#25105;&#23475;&#24597;&#21463;&#21040;&#31181;&#26063;&#25932;&#24847;&#21161;&#38271;&#30340;&#20154;&#36523;&#25915;&#20987;&#21644;&#23041;&#32961;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#22823;&#23398;&#30340;&#31649;&#29702;&#26426;&#26500;&#21704;&#20315;&#20844;&#21496;&#21457;&#34920;&#22768;&#26126;&#25903;&#25345;&#30422;&#20234;&#65292;&#35892;&#36131;&#22905;&#25152;&#36973;&#21463;&#30340;&#31181;&#26063;&#20027;&#20041;&#23574;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#34429;&#28982;&#30422;&#20234;&#24635;&#32479;&#25215;&#35748;&#33258;&#24049;&#30340;&#22833;&#35823;&#24182;&#25215;&#25285;&#36131;&#20219;&#65292;&#20294;&#22905;&#22312;&#38754;&#23545;&#28145;&#21051;&#30340;&#20010;&#20154;&#21644;&#25345;&#32493;&#30340;&#25915;&#20987;&#26102;&#20063;&#30830;&#23454;&#34920;&#29616;&#20986;&#20102;&#38750;&#20961;&#30340;&#38887;&#24615;&#12290;&#8221; &#8220;&#34429;&#28982;&#20854;&#20013;&#19968;&#20123;&#24050;&#32463;&#22312;&#20844;&#20849;&#39046;&#22495;&#21457;&#29983;&#65292;&#20294;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#26159;&#36890;&#36807;&#21487;&#32827;&#30340;&#30005;&#23376;&#37038;&#20214;&#21644;&#30005;&#35805;&#38024;&#23545;&#22905;&#30340;&#20196;&#20154;&#21453;&#24863;&#30340;&#12289;&#26377;&#26102;&#29978;&#33267;&#26159;&#31181;&#26063;&#20027;&#20041;&#30340;&#23574;&#37240;&#21051;&#34180;&#30340;&#24418;&#24335;&#12290;&#25105;&#20204;&#20197;&#26368;&#24378;&#28872;&#30340;&#25514;&#36766;&#35892;&#36131;&#27492;&#31867;&#34989;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#30422;&#20234;&#30340;&#25915;&#20987;&#20197;&#21450;&#19968;&#20123;&#21491;&#32764;&#19987;&#23478;&#21644;&#27963;&#21160;&#20154;&#22763;&#20844;&#24320;&#25215;&#35748;&#22312;&#39640;&#31561;&#25945;&#32946;&#39046;&#22495;&#25191;&#34892;&#31867;&#20284;&#35745;&#21010;&#21487;&#33021;&#20250;&#20135;&#29983;&#26356;&#22823;&#30340;&#24433;&#21709;&#12290;&#36798;&#29305;&#33541;&#26031;&#23398;&#38498;&#21103;&#25945;&#25480;&#40065;&#30382;&#21345;&#183;&#37324;&#33832;&#22982; (Roopika Risam)&lt;a href="https://twitter.com/roopikarisam/status/1742310953411027018"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#34429;&#28982;&#27809;&#26377;&#20154;&#27424;&#21704;&#20315;&#24604;&#24751;&#65292;&#20294;&#25105;&#20204;&#22914;&#26524;&#19981;&#23558;&#36825;&#35270;&#20026;&#23545;&#39640;&#31561;&#25945;&#32946;&#30340;&#25915;&#20987;&#65292;&#23601;&#20687;&#20315;&#32599;&#37324;&#36798;&#24030;&#21644;&#21335;&#36798;&#31185;&#20182;&#24030;&#31561;&#24030;&#30340;&#25915;&#20987;&#19968;&#26679;&#65292;&#37027;&#23601;&#22826;&#22833;&#32844;&#20102;&#65288;&#20197;&#21450;&#21644;&#8230;&#8230;&#65289; &#65292;&#20026;&#25345;&#32493;&#25286;&#38500;&#39640;&#31561;&#25945;&#32946;&#22880;&#23450;&#22522;&#30784;&#65292;&#23588;&#20854;&#26159;&#20844;&#31435;&#39640;&#31561;&#25945;&#32946;&#65292;&#22240;&#20026;&#21508;&#24030;&#25484;&#25569;&#30528;&#36130;&#25919;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37324;&#33832;&#22982;&#21487;&#33021;&#25351;&#30340;&#26159;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#40065;&#31119;&#65288;Christopher Rufo&#65289;&#31561;&#20154;&#30340;&#21162;&#21147;&#65292;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#40065;&#31119;&#26159;&#19968;&#20301;&#39046;&#23548;&#21453;&#21516;&#24615;&#24651;&#36816;&#21160;&#30340;&#20445;&#23432;&#27966;&#27963;&#21160;&#20154;&#22763;&#12290;&#19978;&#20010;&#26376;&#65292;Rufo &#22312; X &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#25105;&#20204;&#21457;&#36215;&#20102;&#21491;&#32764;&#25220;&#34989;&#20811;&#21171;&#19969;&#183;&#30422;&#20234;&#30340;&#25925;&#20107;&#12290;&#19979;&#19968;&#27493;&#26159;&#23558;&#20854;&#20599;&#20599;&#24102;&#20837;&#24038;&#32764;&#23186;&#20307;&#26426;&#26500;&#65292;&#20351;&#26377;&#33021;&#21147;&#25512;&#32763;&#22905;&#30340;&#20013;&#24038;&#32764;&#28436;&#21592;&#30340;&#21465;&#36848;&#21512;&#27861;&#21270;&#12290;&#28982;&#21518;&#25380;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30422;&#20234;&#36766;&#32844;&#21518;&#65292;&#40065;&#31119;&#21457;&#24086;&#31216;&#65306;&#8220;&#20170;&#22825;&#65292;&#25105;&#20204;&#24198;&#31069;&#32988;&#21033;&#12290;&#26126;&#22825;&#65292;&#25105;&#20204;&#23558;&#37325;&#36820;&#25112;&#22330;&#12290;&#22312;&#25105;&#20204;&#20174;&#32654;&#22269;&#25152;&#26377;&#26426;&#26500;&#20013;&#24223;&#38500; DEI &#24847;&#35782;&#24418;&#24577;&#20043;&#21069;&#65292;&#25105;&#20204;&#20915;&#19981;&#33021;&#20572;&#19979;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32445;&#32422;&#30340;&#20195;&#34920;&#12289;&#21704;&#20315;&#22823;&#23398;&#26657;&#21451;&#22467;&#33673;&#26031;&#183;M&#183;&#26031;&#29305;&#20961;&#23612;&#20811; (Elise M Stefanik) &#22312;&#22269;&#20250;&#21548;&#35777;&#20250;&#19978;&#25552;&#20986;&#20102;&#26368;&#28608;&#36827;&#30340;&#36136;&#35810;&#20043;&#19968;&#12290; 1 &#26376; 2 &#26085;&#65292;&#26031;&#29305;&#20961;&#23612;&#20811;&lt;a href="https://twitter.com/elisestefanik/status/1742248083721978129?s=46"&gt;&#22312; X &#19978;&#21457;&#24067;&#20102;&lt;/a&gt;&#8220;TWO DOWN&#8221;&#65292;&#25552;&#21450;&#30422;&#20234;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#26657;&#38271;&#20234;&#20029;&#33678;&#30333;&#183;&#39532;&#21513;&#23572;&#30340;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#20234;&#36766;&#32844;&#21518;&#23558;&#32487;&#32493;&#30041;&#22312;&#21704;&#20315;&#22823;&#23398;&#20219;&#25945;&#12290;&#20294;&#20445;&#23432;&#27966;&#31435;&#27861;&#32773;&#21644;&#19987;&#23478;&#34920;&#31034;&#65292;&#22987;&#20110;&#25512;&#32763;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#21644;&#21253;&#23481;&#24615;&#21162;&#21147;&#24182;&#24109;&#21367;&#30422;&#20234;&#21644;&#39532;&#21513;&#23572;&#30340;&#23398;&#26415;&#28165;&#27927;&#23558;&#32487;&#32493;&#19979;&#21435;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 04:52:02 +0800</pubDate></item><item><title>SpaceX &#34987;&#25351;&#25511;&#38750;&#27861;&#35299;&#38599;&#25209;&#35780;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#21592;&#24037;</title><link>https://www.theguardian.com/technology/2024/jan/03/spacex-employees-fired-elon-musk-labor-board</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T20:19:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/13610dba6425aa3f784ee3ab4b15f7665a5f555a/0_82_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8810ee1302690618b5ff6f8fd35537ed" alt=""&gt;&#33268; SpaceX &#39640;&#31649;&#30340;&#20449;&#37325;&#28857;&#20851;&#27880;&#20102;&#39532;&#26031;&#20811;&#33258; 2020 &#24180;&#20197;&#26469;&#21457;&#24067;&#30340;&#19968;&#31995;&#21015;&#25512;&#25991;&#65292;&#20854;&#20013;&#35768;&#22810;&#20869;&#23481;&#24102;&#26377;&#24615;&#26263;&#31034;&#12290;&lt;/div&gt;&lt;p&gt;&#28779;&#31661;&#21644;&#21355;&#26143;&#21046;&#36896;&#21830; SpaceX &#34987;&#32654;&#22269;&#21171;&#24037;&#26426;&#26500;&#25351;&#25511;&#38750;&#27861;&#35299;&#38599; 8 &#21517;&#21592;&#24037;&#65292;&#22240;&#20026;&#20182;&#20204;&#25955;&#24067;&#20102;&#19968;&#23553;&#31216;&#20854;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk)&#8220;&#20998;&#25955;&#27880;&#24847;&#21147;&#21644;&#20196;&#20154;&#23604;&#23596;&#8221;&#30340;&#20449;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#21171;&#24037;&#20851;&#31995;&#22996;&#21592;&#20250; (NLRB) &#21457;&#35328;&#20154;&#20975;&#25289;&#183;&#24067;&#25289;&#22810; (Kayla Blado) &#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#30340;&#19968;&#21517;&#22320;&#21306;&#23448;&#21592;&#25552;&#20986;&#25237;&#35785;&#65292;&#22768;&#31216; SpaceX &#36829;&#21453;&#20102;&#32852;&#37030;&#21171;&#21160;&#27861;&#35268;&#23450;&#30340;&#24037;&#20154;&#32852;&#21512;&#36215;&#26469;&#20513;&#23548;&#25913;&#21892;&#24037;&#20316;&#26465;&#20214;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/technology/2024/jan/02/x-twitter-stock-falls-elon-musk"&gt;&#33258;&#39532;&#26031;&#20811;&#25910;&#36141;&#24182;&#20174; Twitter &#26356;&#21517;&#20197;&#26469;&#65292;X &#30340;&#20215;&#20540;&#24050;&#19979;&#36300; 71%&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; 2022 &#24180; 6 &#26376;&#21457;&#36865;&#32473; SpaceX &#39640;&#31649;&#30340;&#20449;&#37325;&#28857;&#20851;&#27880;&#20102;&#39532;&#26031;&#20811;&#33258; 2020 &#24180;&#20197;&#26469;&#21457;&#24067;&#30340;&#19968;&#31995;&#21015;&#25512;&#25991;&#65292;&#20854;&#20013;&#35768;&#22810;&#20869;&#23481;&#24102;&#26377;&#24615;&#26263;&#31034;&#12290;&#36825;&#20123;&#21592;&#24037;&#22768;&#31216;&#39532;&#26031;&#20811;&#30340;&#35328;&#35770;&#19981;&#31526;&#21512;&#20844;&#21496;&#20851;&#20110;&#22810;&#20803;&#21270;&#21644;&#24037;&#20316;&#22330;&#25152;&#19981;&#24403;&#34892;&#20026;&#30340;&#25919;&#31574;&#65292;&#24182;&#21628;&#21505; SpaceX &#20104;&#20197;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#22810;&#34920;&#31034;&#65292;&#25237;&#35785;&#36824;&#25351;&#25511; SpaceX &#23601;&#36825;&#23553;&#20449;&#35810;&#38382;&#21592;&#24037;&#65292;&#36140;&#20302;&#21442;&#19982;&#20854;&#20013;&#30340;&#21592;&#24037;&#65292;&#24182;&#23041;&#32961;&#35201;&#35299;&#38599;&#20174;&#20107;&#31867;&#20284;&#27963;&#21160;&#30340;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; SpaceX &#21644;&#24037;&#20154;&#30340;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; NLRB &#30340;&#24635;&#27861;&#24459;&#39038;&#38382;&#23601;&#20687;&#26816;&#23519;&#23448;&#19968;&#26679;&#65292;&#23558;&#26696;&#20214;&#25552;&#20132;&#32473;&#24635;&#32479;&#20219;&#21629;&#30340;&#20116;&#20154;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524; SpaceX &#26410;&#33021;&#36798;&#25104;&#21644;&#35299;&#65292;&#35813;&#26696;&#23558;&#30001;&#34892;&#25919;&#27861;&#23448;&#23457;&#29702;&#65292;&#35813;&#27861;&#23448;&#30340;&#20915;&#23450;&#21487;&#20197;&#21521;&#33891;&#20107;&#20250;&#25552;&#20986;&#19978;&#35785;&#65292;&#28982;&#21518;&#21521;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#12290;&#24067;&#25289;&#22810;&#21608;&#19977;&#34920;&#31034;&#65292;&#21548;&#35777;&#20250;&#23450;&#20110; 3 &#26376; 5 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#22269;&#23478;&#21171;&#24037;&#20851;&#31995;&#22996;&#21592;&#20250;&#21457;&#29616;&#35299;&#38599;&#36829;&#21453;&#20102;&#21171;&#21160;&#27861;&#65292;&#23427;&#21487;&#20197;&#21629;&#20196;&#24037;&#20154;&#22797;&#32844;&#24182;&#36864;&#36824;&#24037;&#36164;&#12290;&#22914;&#26524; SpaceX &#34987;&#21457;&#29616;&#36829;&#21453;&#20102;&#27861;&#24459;&#65292;&#22312;&#33891;&#20107;&#20250;&#26410;&#26469;&#23457;&#29702;&#30340;&#26696;&#20214;&#20013;&#65292;&#23427;&#36824;&#21487;&#33021;&#38754;&#20020;&#26356;&#20005;&#21385;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 04:52:02 +0800</pubDate></item><item><title>&#8220;&#21571;&#21734;&#8221;&#65306;&#36890;&#28789;&#32773;&#23545;&#29305;&#26391;&#26222;&#8220;&#22833;&#33853;&#24863;&#8221;&#30340;&#39044;&#27979;&#35753;&#31119;&#20811;&#26031;&#26032;&#38395;&#20027;&#25345;&#20154;&#24863;&#21040;&#19981;&#23433;</title><link>https://www.theguardian.com/media/2024/jan/03/donald-trump-psychic-jesse-watters-fox-news</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T19:33:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2aa97c3f34772f920e56eead52074acf0641ad8/0_35_5477_3286/master/5477.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=95e7a29259c5d1657d2c4cdf1fecc4a3" alt=""&gt;&#26480;&#35199;&#183;&#27779;&#29305;&#26031;&#65288;Jesse Watters&#65289;&#27809;&#26377;&#30475;&#21040;&#8220;&#33521;&#22269;&#36890;&#28789;&#32773;&#8221;&#20445;&#25289;&#183;&#32599;&#20271;&#33576;&#65288;Paula Roberts&#65289;&#30340;&#39044;&#35328;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&lt;a href="https://www.foxnews.com/video/6344185305112"&gt;&#20986;&#29616;&#22312;&#20445;&#23432;&#27966;&#39057;&#36947;&#31119;&#20811;&#26031;&#26032;&#38395;&#19978;&#30340;&lt;/a&gt;&#8220;&#33521;&#22269;&#36890;&#28789;&#32773;&#8221;&#25152;&#20256;&#36798;&#30340;&#28040;&#24687;&#24182;&#19981;&#23436;&#20840;&#31526;&#21512;&#22905;&#30340;&#20027;&#25345;&#20154;&#26480;&#35199;&#183;&#27779;&#29305;&#26031;&#30340;&#21916;&#22909;&#65292;&#22905;&#39044;&#27979;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20170;&#24180;&#22312;&#23547;&#27714;&#37325;&#36820;&#30333;&#23467;&#26102;&#20250;&#24863;&#21040;&#8220;&#22833;&#33853;&#24863;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/03/sean-hannity-fox-news-florida-home"&gt;&#8220;&#25105;&#21463;&#22815;&#20102;&#8221;&#65306;&#31119;&#20811;&#26031;&#30340;&#32918;&#24681;&#183;&#27721;&#23612;&#33922;&#25918;&#24323;&#32445;&#32422;&#24182;&#25644;&#21040;&#20315;&#32599;&#37324;&#36798;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#30830;&#23454;&#35748;&#35782;&#21040;&#25105;&#22312;&#31119;&#20811;&#26031;&#30005;&#35270;&#21488;&#65292;&#8221;&#20445;&#25289;&#183;&#32599;&#20271;&#33576;&#22312;&#21491;&#32764;&#20027;&#25773;&#26049;&#36793;&#32039;&#24352;&#22320;&#31505;&#36947;&#12290; &#8220;&#19968;&#31181;&#22833;&#33853;&#24863;&#12290;&#19968;&#31181;&#22833;&#33853;&#24863;&#65292;&#20294;&#21364;&#26159;&#38750;&#24120;&#20855;&#20307;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26082;&#26159;&#32654;&#22269;&#21069;&#24635;&#32479;&#65292;&#21448;&#26159;&#34987;&#25351;&#25511; 91 &#27425;&#30340;&#21009;&#20107;&#34987;&#21578;&#65292;&#20294;&#20182;&#20173;&#28982;&#26159; 11 &#26376;&#24635;&#32479;&#36873;&#20030;&#20013;&#20877;&#27425;&#19982;&#20052;&#183;&#25308;&#30331;&#23545;&#20915;&#30340;&#26126;&#26174;&#39046;&#36305;&#32773;&#12290;&#20004;&#20154;&#20043;&#38388;&#30340;&#27665;&#24847;&#35843;&#26597;&#24456;&#33014;&#30528;&#65292;&#29305;&#26391;&#26222;&#32463;&#24120;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22905;&#33258;&#24049;&#30340;&lt;a href="https://www.paularoberts.org/about"&gt;&#32593;&#31449;&lt;/a&gt;&#65292;&#32599;&#20271;&#33576;&#26159;&#19968;&#20301;&#8220;&#36890;&#28789;&#32773;&#12289;&#21315;&#37324;&#30524;&#12289;&#39044;&#35328;&#23478;&#12289;&#24189;&#28789;&#29454;&#25163;&#12289;&#36828;&#31243;&#35266;&#23519;&#32773;&#12289;&#31508;&#36857;&#20998;&#26512;&#24072;&#21644;&#28436;&#35762;&#32773;&#8230;&#8230;&#24847;&#35782;&#21040;&#31934;&#31070;&#30340;&#23384;&#22312;&#8221;&#65292;&#22240;&#20026;&#22905;&#23567;&#26102;&#20505;&#22312;&#33521;&#22269;&#65292;&#20294;&#29616;&#22312;&#20303;&#22312;&#32445;&#32422;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#26159;&#19968;&#20301;&#28909;&#24515;&#30340;&#20105;&#35758;&#20027;&#20041;&#32773;&#65292;&#20063;&#26159;&#31119;&#20811;&#26031;&#26032;&#38395;&#40644;&#37329;&#26102;&#27573;&#38453;&#23481;&#30340;&#39046;&#20891;&#20154;&#29289;&#12290;&#21608;&#20108;&#65292;&#20182;&lt;a href="https://www.foxnews.com/video/6344185305112"&gt;&#35201;&#27714;&lt;/a&gt;&#32599;&#20271;&#33576;&#8220;&#38405;&#35835;&#26377;&#20851;&#29305;&#26391;&#26222;&#24635;&#32479;&#30340;&#25991;&#31456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;&#20174;&#22905;&#38754;&#21069;&#30340;&#19968;&#21103;&#22612;&#32599;&#29260;&#20013;&#25277;&#20986;&#20102;&#19968;&#24352;&#22612;&#32599;&#29260;&#12290;&#21345;&#29255;&#19978;&#30011;&#30528;&#19968;&#20010;&#36523;&#31359;&#40657;&#34957;&#30340;&#20154;&#29289;&#65292;&#24339;&#30528;&#32972;&#31449;&#22312;&#39118;&#26223;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21571;-&#21734;&#65292;&#8221;&#27779;&#29305;&#26031;&#35828;&#36947;&#65292;&#32599;&#20271;&#33576;&#20063;&#38468;&#21644;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#26159;&#20160;&#20040;&#65311;&#8221;&#20027;&#25345;&#20154;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;&#21457;&#34920;&#20102;&#22905;&#30340;&#26391;&#35835;&#20869;&#23481;&#12290;&#22905;&#20284;&#20046;&#24863;&#35273;&#21040;&#27779;&#29305;&#26031;&#30340;&#22833;&#26395;&#65292;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#19981;&#65292;&#19981;&#65292;&#35753;&#25105;&#32487;&#32493;&#21069;&#36827;&#12290;&#36825;&#26159;&#19968;&#31181;&#22833;&#33853;&#24863;&#12290;&#23601;&#22909;&#20687;&#20182;&#21487;&#33021;&#26356;&#22810;&#22320;&#24605;&#32771;&#20182;&#22833;&#21435;&#30340;&#19996;&#35199;&#65292;&#32780;&#27809;&#26377;&#20805;&#20998;&#21033;&#29992;&#20182;&#20173;&#28982;&#25317;&#26377;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#24456;&#26834;&#30340;&#35299;&#37322;&#65292;&#23453;&#25289;&#65292;&#8221;&#27779;&#29305;&#26031;&#31505;&#30528;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#30495;&#30340;&#65292;&#36825;&#19981;&#26159;&#25105;&#32534;&#36896;&#30340;&#65292;&#8221;&#32599;&#20271;&#33576;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#27963;&#21160;&#32487;&#32493;&#21463;&#21040;&#19968;&#20123;&#25423;&#36896;&#30340;&#19996;&#35199;&#30340;&#25512;&#21160;&#65306;&#20182;&#22312; 2020 &#24180;&#26368;&#32456;&#36755;&#32473;&#20052;&#183;&#25308;&#30331;&#26159;&#36873;&#20030;&#33310;&#24330;&#30340;&#32467;&#26524;&#30340;&#35854;&#35328;&#12290; &#65288;&lt;a href="https://www.theguardian.com/us-news/2024/jan/02/poll-biden-2020-election-illegitimate"&gt;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&lt;/a&gt;&#30340;&#32654;&#22269;&#20154;&#25509;&#21463;&#20102;&#36825;&#20010;&#35854;&#35328;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#38382;&#25308;&#30331;&#30340;&#36825;&#19968;&#24180;&#20250;&#26159;&#20160;&#20040;&#26679;&#12290;&#32599;&#20271;&#33576;&#21448;&#25277;&#20102;&#19968;&#24352;&#29260;&#65292;&#38706;&#20986;&#20102;&#19968;&#20010;&#31359;&#30528;&#27973;&#33394;&#38271;&#34957;&#30340;&#20154;&#29289;&#65292;&#20284;&#20046;&#26159;&#22312;&#19968;&#20010;&#30427;&#24320;&#30340;&#33457;&#22253;&#25110;&#26524;&#22253;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#24456;&#22810;&#24456;&#22810;&#38065;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24456;&#22810;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#21704;&#21704;&#22823;&#31505;&#36947;&#65306;&#8220;&#20013;&#22269;&#26469;&#30340;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#25351;&#20849;&#21644;&#20826;&#35797;&#22270;&#23558;&#25308;&#30331;&#25551;&#32472;&#25104;&#33104;&#36133;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30495;&#26159;&#21402;&#33080;&#30382;&#65292;&#8221;&#32599;&#20271;&#33576;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#25105;&#27809;&#26377;&#35828;&#20174;&#21738;&#37324;&#8230;&#8230;&#26080;&#35770;&#20174;&#20182;&#30340;&#27491;&#24120;&#24773;&#20917;&#26469;&#30475;&#65292;&#37117;&#36828;&#36828;&#39640;&#20110;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#34920;&#31034;&#65292;&#20182;&#23558;&#35753;&#32599;&#20271;&#33576;&#8220;&#19982;&#36127;&#36131;&#24377;&#21182;&#25308;&#30331;&#30340;&#20849;&#21644;&#20826;&#20247;&#35758;&#38498;&#30417;&#30563;&#20027;&#24109;&#35449;&#22982;&#26031;&#183;&#31185;&#40664;&#20445;&#25345;&#32852;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#35831;&#32599;&#20271;&#33576;&#39044;&#27979;&#20182;&#33258;&#24049;&#30340;&#36825;&#19968;&#24180;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#22905;&#35828;&#22905;&#30475;&#21040;&#20102;&#19968;&#20010;&#8220;&#24180;&#36731;&#12289;&#20805;&#28385;&#27963;&#21147;&#12289;&#38750;&#24120;&#38750;&#24120;&#32874;&#26126;&#30340;&#20154;&#8221;&#12290; 45 &#23681;&#30340;&#27779;&#29305;&#26031;&#38382;&#36947;&#65306;&#8220;&#20320;&#30830;&#23450;&#25105;&#30340;&#21345;&#19981;&#26159;&#20449;&#29992;&#21345;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;&#39044;&#27979;&#29305;&#26391;&#26222;&#20250;&#8220;&#25439;&#22833;&#8221;&#65292;&#25308;&#30331;&#20250;&#8220;&#36186;&#24456;&#22810;&#38065;&#8221;&#65292;&#38543;&#21518;&#22905;&#34920;&#31034;&#65292;&#32654;&#22269;&#20154;&#20170;&#24180;&#24212;&#35813;&#26399;&#24453;&#8220;&#24040;&#22823;&#30340;&#24184;&#31119;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#37027;&#20805;&#28385;&#20102;&#24555;&#20048;&#12289;&#24184;&#31119;&#12289;&#28385;&#36275;&#12290;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#26377;&#36259;&#30340;&#35828;&#27861;&#65292;&#23427;&#21644;&#38065;&#21345;&#19968;&#26679;&#22823;&#12290;&#36825;&#26159;&#19968;&#20010;&#22823;&#12289;&#22823;&#12289;&#22823;&#12289;&#22823;&#12289;&#24555;&#20048;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#36873;&#20030;&#23558;&#20110; 11 &#26376; 5 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 03:52:02 +0800</pubDate></item><item><title>&#21346;&#20811;&#183;&#21033;&#29305;&#21202; (Luke Littler) VS &#21346;&#20811;&#183;&#27721;&#24343;&#33713;&#26031; (Luke Humphries)&#65306;2024 &#24180; PDC &#19990;&#30028;&#39134;&#38230;&#20915;&#36187; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2024/jan/03/luke-littler-v-luke-humphries-pdc-world-darts-final-2024-live</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T19:51:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4f912ac0dfbfd3ec7bb8d79f68896522fbd7649b/0_207_2624_1575/master/2624.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b3c1cf71b11e21181d7ad1dacf90f207" alt=""&gt;&#21346;&#20811;&#183;&#21033;&#29305;&#21202; (Luke Littler) &#24198;&#31069;&#22312; PDC &#19990;&#30028;&#39134;&#38230;&#21322;&#20915;&#36187;&#20013;&#25112;&#32988;&#32599;&#24067;&#183;&#20811;&#32599;&#26031; (Rob Cross) &#30340;&#32988;&#21033;&#12290;&lt;/div&gt;</description><pubDate>Thu, 04 Jan 2024 03:52:02 +0800</pubDate></item><item><title>&#25705;&#33832;&#24503;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#33268;&#21147;&#20110;&#25214;&#21040;&#24182;&#26432;&#27515;&#25152;&#26377;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;</title><link>https://www.theguardian.com/world/2024/jan/03/israel-settling-score-with-hamas-leaders-after-assassination-in-beirut</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T18:43:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/42be318b490dfd20fbbc0f0938c66f83022bb29f/0_358_4032_2420/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4018c5aa996e859d4c27c80b439cd561" alt=""&gt; 1 &#26376; 2 &#26085;&#65292;&#21704;&#39532;&#26031;&#39640;&#32423;&#23448;&#21592;&#33832;&#21033;&#36203;&#183;&#38463;&#40065;&#37324; (Saleh al-Arouri) &#22312;&#36125;&#40065;&#29305;&#34987;&#26432;&#65292;&#31532;&#20108;&#22825;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#21442;&#21152;&#20102;&#35199;&#23736;&#24076;&#20271;&#20262;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23545;&#22806;&#24773;&#25253;&#37096;&#38376;&#36127;&#36131;&#20154;&#21608;&#19977;&#21457;&#35475;&#35201;&#36861;&#26597;&#24182;&#26432;&#27515;&#25152;&#26377;&#23545;&#34989;&#20987;&#20197;&#33394;&#21015;&#36127;&#26377;&#36131;&#20219;&#30340;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#65292;&#36317;&#31163;&#40654;&#24052;&#23273;&#26080;&#20154;&#26426;&#34989;&#20987;&lt;a href="https://www.theguardian.com/world/2024/jan/02/senior-hamas-figure-saleh-al-arouri-killed-in-lebanon"&gt;&#26432;&#27515;&#35813;&#28608;&#36827;&#32452;&#32455;&#31532;&#20108;&#39640;&#32423;&#23448;&#21592;&lt;/a&gt;&#19981;&#21040;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#183;&#24052;&#23612;&#20122; (David Barnea) &#34920;&#31034;&#65292;&#25705;&#33832;&#24503;&#8220;&#33268;&#21147;&#20110;&#21521; 10 &#26376; 7 &#26085;&#38383;&#20837;&#21152;&#27801;&#22320;&#24102;&#30340;&#20982;&#25163;&#20197;&#21450;&#31574;&#21010;&#34989;&#20987;&#30340;&#20154;&#31639;&#36134;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23612;&#20122;&#22312;&#25705;&#33832;&#24503;&#21069;&#23616;&#38271;&#20857;&#32500;&#183;&#25166;&#31859;&#23572;&#30340;&#33900;&#31036;&#19978;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290;1972 &lt;a href="https://www.theguardian.com/sport/blog/2012/may/02/50-stunning-olympic-moments-munich-72"&gt;&#24180;&#20197;&#33394;&#21015;&#22885;&#26519;&#21305;&#20811;&#36816;&#21160;&#21592;&#22312;&#24917;&#23612;&#40657;&#34987;&#26432;&#23475;&lt;/a&gt;&#21518;&#65292;&#25166;&#31859;&#23572;&#36127;&#36131;&#20197;&#33394;&#21015;&#23545;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#30340;&#34880;&#33125;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#38656;&#35201;&#26102;&#38388;&#65292;&#23601;&#20687;&#24917;&#23612;&#40657;&#22823;&#23648;&#26432;&#20043;&#21518;&#19968;&#26679;&#65292;&#20294;&#26080;&#35770;&#20182;&#20204;&#36523;&#22312;&#20309;&#22788;&#65292;&#25105;&#20204;&#37117;&#20250;&#23545;&#20182;&#20204;&#19979;&#25163;......&#27599;&#19968;&#20301;&#38463;&#25289;&#20271;&#27597;&#20146;&#37117;&#24212;&#35813;&#30693;&#36947;&#65292;&#22914;&#26524;&#22905;&#30340;&#20799;&#23376;&#30452;&#25509;&#25110;&#38388;&#25509;&#21442;&#19982;&#20102; 10 &#26376; 7 &#26085;&#30340;&#23648;&#26432;&#65292;&#20182;&#30340;&#40092;&#34880;&#24052;&#23612;&#20122;&#21578;&#35785;&#21696;&#24764;&#32773;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/02/senior-hamas-figure-saleh-al-arouri-killed-in-lebanon"&gt;&#21704;&#39532;&#26031;&#39640;&#32423;&#20154;&#29289;&#33832;&#21033;&#36203;&#183;&#38463;&#40065;&#37324;&#22312;&#40654;&#24052;&#23273;&#34987;&#26432;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23578;&#26410;&#27491;&#24335;&#25215;&#35748;&#23545;&#36125;&#40065;&#29305;&#21335;&#37096;&#37066;&#21306;&#21457;&#21160;&#30340;&#34989;&#20987;&#36127;&#36131;&#65292;&#35813;&#34989;&#20987;&#23548;&#33268;&#21704;&#39532;&#26031;&#21103;&#25919;&#27835;&#39046;&#23548;&#20154;&#33832;&#21033;&#36203;&#183;&#38463;&#40065;&#37324;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20197;&#33394;&#21015;&#23448;&#21592;&lt;a href="https://www.theguardian.com/world/2023/dec/23/israeli-campaign-to-kill-hamas-leaders-likely-to-backfire-say-earlier-assassination-targets"&gt; &lt;/a&gt;&#25215;&#35834;&lt;a href="https://www.theguardian.com/world/2023/dec/23/israeli-campaign-to-kill-hamas-leaders-likely-to-backfire-say-earlier-assassination-targets"&gt;&#37325;&#22797;&#24917;&#23612;&#40657;&#20107;&#20214;&#21518;&#21457;&#36215;&#30340;&#34892;&#21160;&lt;/a&gt;&#65292;&#35813;&#34892;&#21160;&#23548;&#33268;&#27431;&#27954;&#22269;&#23478;&#12289;&#21271;&#38750;&#21644;&#40654;&#24052;&#23273;&#21457;&#29983;&#21313;&#20960;&#36215;&#26263;&#26432;&#20107;&#20214;&#12290;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#22269;&#20869;&#23433;&#20840;&#37096;&#38376;&#36763;&#36125;&#29305;&#36127;&#36131;&#20154;&#32599;&#21335;&#183;&#24052;&#23572;&#37117;&#21521;&#20844;&#20247;&#21644;&#35758;&#21592;&#25215;&#35834;&#65292;&#23558;&#22312;&#28023;&#22806;&#36861;&#25429;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#21704;&#39532;&#26031;&#20110; 10 &#26376; 7 &#26085;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#21457;&#21160;&#34989;&#20987;&#65292;&#23548;&#33268;&#33267;&#23569; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#20043;&#21518;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#19982;&#21704;&#39532;&#26031;&#21457;&#21160;&#20102;&#36817;&#19977;&#20010;&#26376;&#30340;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21704;&#39532;&#26031;&#25511;&#21046;&#22320;&#21306;&#21355;&#29983;&#37096;&#31216;&#65292;&#34989;&#20987;&#21457;&#29983;&#21518;&#65292;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#21457;&#21160;&#30340;&#25915;&#21183;&#24050;&#36896;&#25104;&#33267;&#23569; 22,313 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; 58 &#23681;&#30340;&#38463;&#40065;&#37324;&#34987;&#26263;&#26432;&#21518;&#65292;&#21704;&#39532;&#26031;&#23448;&#21592;&#34920;&#31034;&#21453;&#25239;&#12290;&#8220;&#25105;&#20204;&#23545;&#29359;&#32618;&#21344;&#39046;&#32773;&#65288;&#20197;&#33394;&#21015;&#65289;&#35828;&#65292;&#25105;&#20204;&#20043;&#38388;&#30340;&#25112;&#26007;&#26159;&#20844;&#24320;&#30340;&#65292;&#8221;&#21704;&#39532;&#26031;&#25919;&#27835;&#23616;&#25104;&#21592;&#32993;&#33832;&#22982;&#183;&#24052;&#24503;&#20848; (Husam Badran) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&lt;a href="https://ecfr.eu/special/mapping_palestinian_politics/ismail_haniyeh/"&gt;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&lt;/a&gt;&#34920;&#31034;&#65292;&#27492;&#27425;&#34989;&#20987;&#36896;&#25104;&#21478;&#22806;&#20845;&#21517;&#21704;&#39532;&#26031;&#23448;&#21592;&#27515;&#20129;&#65292;&#35813;&#32452;&#32455;&#8220;&#26356;&#21152;&#24378;&#22823;&#12289;&#26356;&#21152;&#22362;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#26263;&#26432;&#20107;&#20214;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#20197;&#33394;&#21015;&#21271;&#37096;&#36793;&#22659;&#29190;&#21457;&#37325;&#22823;&#26292;&#21147;&#20107;&#20214;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/23/israeli-campaign-to-kill-hamas-leaders-likely-to-backfire-say-earlier-assassination-targets"&gt;&#26089;&#26399;&#26263;&#26432;&#30446;&#26631;&#31216;&#65292;&#20197;&#33394;&#21015;&#21050;&#26432;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#30340;&#34892;&#21160;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30495;&#20027;&#20826;&#26159;&#19968;&#20010;&#24635;&#37096;&#20301;&#20110;&#40654;&#24052;&#23273;&#30340;&#20840;&#21103;&#27494;&#35013;&#30340;&#20234;&#26031;&#20848;&#28608;&#36827;&#32452;&#32455;&#65292;&#19982;&#21704;&#39532;&#26031;&#26494;&#25955;&#32467;&#30431;&#65292;&#33258;&#21152;&#27801;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#30495;&#20027;&#20826;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#36793;&#22659;&#19982;&#20197;&#33394;&#21015;&#20132;&#28779;&#12290;&#36229;&#36807; 100 &#21517;&#30495;&#20027;&#20826;&#25112;&#22763;&#21644; 20 &#21517;&#24179;&#27665;&#22312;&#40654;&#24052;&#23273;&#22659;&#20869;&#34987;&#26432;&#65292;&#33267;&#23569; 9 &#21517;&#20197;&#33394;&#21015;&#22763;&#20853;&#22312;&#20197;&#33394;&#21015;&#22659;&#20869;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#22791;&#21463;&#26399;&#24453;&#30340;&#30005;&#35270;&#35762;&#35805;&#20013;&#65292;&#30495;&#20027;&#20826;&#39046;&#23548;&#20154;&#21704;&#26031;&#20848;&#183;&#32435;&#26031;&#40065;&#25289;&#31216;&#21050;&#26432;&#38463;&#40065;&#37324;&#26159;&#8220;&#20196;&#20154;&#21457;&#25351;&#30340;&#32618;&#34892;&#8221;&#65292;&#8220;&#19981;&#20250;&#24471;&#19981;&#21040;&#22238;&#24212;&#25110;&#19981;&#21463;&#24809;&#32602;&#8221;&#65292;&#20294;&#27809;&#26377;&#23459;&#24067;&#25932;&#23545;&#34892;&#21160;&#31435;&#21363;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#26031;&#40065;&#25289;&#22768;&#31216;&#30495;&#20027;&#20826;&#24050;&#32463;&#38459;&#27490;&#20102;&#20197;&#33394;&#21015;&#23545;&#40654;&#24052;&#23273;&#30340;&#20837;&#20405;&#65292;&#24182;&#19988;&#19981;&#23475;&#24597;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24182;&#27809;&#26377;&#34987;&#21523;&#20498;......&#22914;&#26524;&#20320;&#32771;&#34385;&#19982;&#25105;&#20204;&#24320;&#25112;&#65292;&#20320;&#20250;&#21518;&#24724;&#30340;&#65292;&#8221;&#32435;&#26031;&#40065;&#25289;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#23558;&#22312;&#21608;&#20116;&#30340;&#31532;&#20108;&#27425;&#28436;&#35762;&#20013;&#36827;&#19968;&#27493;&#35814;&#32454;&#20171;&#32461;&#30495;&#20027;&#20826;&#23545;&#38463;&#40065;&#37324;&#36935;&#21050;&#20107;&#20214;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#39547;&#40654;&#24052;&#23273;&#20020;&#26102;&#37096;&#38431; (Unifil) &#20110; 1978 &#24180;&#37096;&#32626;&#21040;&#40654;&#24052;&#23273;&#21335;&#37096;&#65292;&#26088;&#22312;&#38450;&#27490;&#37027;&#37324;&#30340;&#27494;&#35013;&#20998;&#23376;&#19982;&#20197;&#33394;&#21015;&#20043;&#38388;&#21457;&#29983;&#20914;&#31361;&#65292;&#21457;&#35328;&#20154;&#22350;&#36842;&#26031;&#183;&#38463;&#36842;&#23572; (Kandice Ardiel) &#34920;&#31034;&#65292;&#32852;&#21512;&#22269;&#23448;&#21592;&#23545;&#20219;&#20309;&#21487;&#33021;&#21319;&#32423;&#30340;&#21487;&#33021;&#24615;&#28145;&#24863;&#25285;&#24551;&#12290;&#21487;&#33021;&#32473;&#36793;&#22659;&#20004;&#36793;&#30340;&#20154;&#20204;&#24102;&#26469;&#27585;&#28781;&#24615;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#32487;&#32493;&#24691;&#27714;&#21508;&#26041;&#20572;&#28779;&#65292;&#24182;&#24691;&#27714;&#20219;&#20309;&#26377;&#24433;&#21709;&#21147;&#30340;&#23545;&#35805;&#32773;&#20445;&#25345;&#20811;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#40065;&#37324;&#22312;&#36125;&#40065;&#29305;&#30495;&#20027;&#20826;&#25454;&#28857;&#38468;&#36817;&#34987;&#26432;&#65292;&#20182;&#26159;&#33258; 10 &#26376; 7 &#26085;&#20197;&#26469;&#39318;&#20301;&#21435;&#19990;&#30340;&#21704;&#39532;&#26031;&#39640;&#32423;&#39046;&#23548;&#20154;&#12290;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#24456;&#38590;&#39044;&#27979;&#30495;&#20027;&#20826;&#23558;&#22914;&#20309;&#24212;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1992&#24180;&#20197;&#33394;&#21015;&#34989;&#20987;&#26432;&#27515;&#20854;&#21069;&#20219;&#20197;&#26469;&#65292;&#32435;&#26031;&#40065;&#25289;&#19968;&#30452;&#39046;&#23548;&#30495;&#20027;&#20826;&#65292;&#20182;&#20284;&#20046;&#19981;&#24895;&#21319;&#32423;&#30446;&#21069;&#30340;&#20914;&#31361;&#27700;&#24179;&#65292;&#25110;&#35768;&#26159;&#25285;&#24515;2006&#24180;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#25112;&#20105;&#37325;&#28436;&#65292;&#24403;&#26102;&#20197;&#33394;&#21015;&#29467;&#28872;&#36720;&#28856;&#20102;&#36125;&#40065;&#29305;&#21644;&#40654;&#24052;&#23273;&#21335;&#37096;&#12290; &lt;/p&gt;&lt;figure data-atom-id="7bfc1884-e3f0-428b-b642-4d7031a4bed4" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_7bfc1884-e3f0-428b-b642-4d7031a4bed4__ &lt;iframe id="gu-video-youtube-7bfc1884-e3f0-428b-b642-4d7031a4bed4" src="https://www.youtube-nocookie.com/embed/BXmK8Skwyfc?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#30340;&#20915;&#23450;&#23558;&#21462;&#20915;&#20110;&#24503;&#40657;&#20848;&#39640;&#32423;&#39046;&#23548;&#20154;&#30340;&#35266;&#28857;&#12290; 1982 &#24180;&#20197;&#33394;&#21015;&#20837;&#20405;&#40654;&#24052;&#23273;&#21518;&#65292;&#20234;&#26391;&#25351;&#23548;&#30495;&#20027;&#20826;&#25104;&#31435;&#65292;&#27492;&#21518;&#19968;&#30452;&#26159;&#26377;&#24433;&#21709;&#21147;&#30340;&#36190;&#21161;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#20234;&#26391;&#32463;&#24120;&#22909;&#25112;&#30340;&#35328;&#35770;&#21487;&#33021;&#19981;&#20250;&#24471;&#21040;&#30456;&#24212;&#30340;&#34892;&#21160;&#65292;&#22240;&#20026;&#24503;&#40657;&#20848;&#29616;&#22312;&#35748;&#20026;&#65292;&#30495;&#20027;&#20826;&#30340;&#20027;&#35201;&#20316;&#29992;&#26159;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#30452;&#25509;&#25171;&#20987;&#20234;&#26391;&#65292;&#23601;&#20250;&#23041;&#32961;&#36827;&#34892;&#25253;&#22797;&#12290;&#22240;&#27492;&#65292;&#20234;&#26391;&#23448;&#21592;&#19981;&#24895;&#24847;&#35753;&#20182;&#20204;&#22312;&#19968;&#22330;&#37325;&#22823;&#25112;&#20105;&#20013;&#22312;&#35813;&#22320;&#21306;&#24314;&#31435;&#30340;&#8220;&#25269;&#25239;&#36724;&#24515;&#8221;&#20013;&#26368;&#24378;&#22823;&#30340;&#25104;&#21592;&#20882;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#22320;&#21306;&#23616;&#21183;&#65292;&#25105;&#35748;&#20026;&#30495;&#20027;&#20826;&#19981;&#20250;&#24895;&#24847;&#22312;&#36825;&#20010;&#29305;&#23450;&#30340;&#26102;&#21051;&#23558;&#40654;&#24052;&#23273;&#25302;&#20837;&#19968;&#22330;&#37325;&#22823;&#20914;&#31361;&#65292;&#8221;&#26234;&#24211;&#21345;&#20869;&#22522;&#20013;&#19996;&#20013;&#24515;&#30340;&#39532;&#21704;&#183;&#21494;&#28023;&#20122;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#26368;&#36817;&#20960;&#21608;&#35686;&#21578;&#31216;&#65292;&#38500;&#38750;&#30495;&#20027;&#20826;&#30340;&#36328;&#22659;&#28779;&#21147;&#20572;&#27490;&#65292;&#21542;&#21017;&#23558;&#23545;&#30495;&#20027;&#20826;&#37319;&#21462;&#34892;&#21160;&#12290;&#30001;&#20110;&#25285;&#24515;&#36720;&#28856;&#25110;&#34989;&#20987;&#65292; &lt;a href="https://www.timesofisrael.com/about-200000-israelis-internally-displaced-amid-ongoing-gaza-war-tensions-in-north/"&gt;&#25968;&#20197;&#19975;&#35745;&lt;/a&gt;&#30340;&#20197;&#33394;&#21015;&#20154;&#20173;&#28982;&#27969;&#31163;&#22833;&#25152;&#65292;&#36828;&#31163;&#40654;&#24052;&#23273;&#36793;&#22659;&#30340;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#24050;&#20570;&#22909;&#24212;&#23545;&#20219;&#20309;&#24773;&#20917;&#30340;&#20934;&#22791;&#65292;&#20197;&#33394;&#21015;&#22269;&#23478;&#24191;&#25773;&#30005;&#21488;&#25253;&#36947;&#31216;&#65292;&#20197;&#33394;&#21015;&#37096;&#32626;&#20102;&#39069;&#22806;&#30340;&#38081;&#31353;&#21453;&#23548;&#24377;&#30005;&#27744;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#32654;&#22269;&#23448;&#21592;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#12290;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23450;&#20110;&#19979;&#21608;&#35775;&#38382;&#20197;&#33394;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#23478;&#35686;&#21578;&#35828;&#65292;&#38463;&#40065;&#37324;&#34987;&#26432;&#36827;&#19968;&#27493;&#35777;&#26126;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#25112;&#20105;&lt;a href="https://www.theguardian.com/world/2023/dec/31/middle-east-sliding-closer-wider-regional-conflict-israel-iran-us"&gt;&#27491;&#22312;&#25972;&#20010;&#22320;&#21306;&#34067;&#24310;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#20234;&#26391;&#39046;&#23548;&#30340;&#8220;&#25269;&#25239;&#36724;&#24515;&#8221;&#20013;&#20854;&#20182;&#27494;&#35013;&#32452;&#32455;&#30340;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#21319;&#32423;&#65292;&#32993;&#22622;&#21467;&#20081;&#20998;&#23376;&#34989;&#20987;&#20102;&#32418;&#28023;&#30340;&#36135;&#33337;&#65292;&#32780;&#32418;&#28023;&#26159;&#19990;&#30028;&#36152;&#26131;&#30340;&#37325;&#35201;&#33322;&#36947;&#12290; &lt;/p&gt;&lt;figure data-media-id="e226ee87f4c296cd65e1bf14926768a1c8b27e1f"&gt;&lt;img src="https://media.guim.co.uk/e226ee87f4c296cd65e1bf14926768a1c8b27e1f/0_0_4000_2400/1000.jpg" alt="&#25289;&#39532;&#25289;&#30340;&#25239;&#35758;&#32773;&#8212;&#8212;&#19968;&#22823;&#32676;&#22919;&#22899;&#31449;&#22312;&#20154;&#32676;&#21069;&#38754;&#65292;&#25140;&#30528;&#22836;&#24062;&#65292;&#39640;&#21898;&#30528;&#26071;&#24092;&#21644;&#27178;&#24133;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19977;&#65292;&#25239;&#35758;&#32773;&#32858;&#38598;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#25289;&#39532;&#25289;&#65292;&#35892;&#36131;&#26432;&#23475;&#33832;&#21033;&#36203;&#183;&#38463;&#40065;&#37324;&#30340;&#34892;&#20026;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Issam Rimawi/Anadolu/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#12289;&#20234;&#25289;&#20811;&#21644;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#65288;&#38463;&#40065;&#37324;&#20986;&#29983;&#30340;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#65289;&#20063;&#21457;&#29983;&#20102;&#26292;&#21147;&#20107;&#20214;&#12290;&#25968;&#30334;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#36208;&#19978;&#25289;&#39532;&#25289;&#21644;&#32422;&#26086;&#27827;&#35199;&#23736;&#20854;&#20182;&#22478;&#38215;&#30340;&#34903;&#22836;&#65292;&#35892;&#36131;&#20182;&#30340;&#26432;&#25134;&#65292;&#39640;&#21628;&#8220;&#22797;&#20167;&#65292;&#22797;&#20167;&#8221;&#65292;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#20030;&#34892;&#24635;&#32610;&#24037;&#20197;&#21696;&#24764;&#20182;&#30340;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#65292;&#26263;&#26432;&#20107;&#20214;&#21463;&#21040;&#27426;&#36814;&#12290;&#20197;&#33394;&#21015; Hayom &#24403;&#22320;&#25253;&#32440;&#30340;&#22836;&#26465;&#26032;&#38395;&#31216;&#38463;&#40065;&#37324;&#20026;&#8220;&#22823;&#35268;&#27169;&#26432;&#20154;&#29359;&#8221;&#65292;&#24182;&#36190;&#25196;&#8220;&#20026;&#26080;&#25968;&#24656;&#24598;&#34989;&#20987;&#36127;&#36131;&#30340;&#20154;&#25552;&#20379;&#20102;&#36866;&#24403;&#30340;&#32467;&#23616;&#8221;&#12290;&#22312;&#22823;&#20247;&#24066;&#22330;&#30340;&#12298;&#26032;&#28040;&#24687;&#25253;&#12299;&#19978;&#65292;&#19987;&#26639;&#20316;&#23478;&#20869;&#32993;&#22982;&#183;&#24052;&#23612;&#20122; (Nahum Barnea) &#20889;&#36947;&#65292;&#38463;&#40065;&#37324;&#22312;&#20197;&#33394;&#21015;&#28909;&#38376;&#21517;&#21333;&#19978;&#8220;&#36194;&#24471;&#20102;&#24403;&#20043;&#26080;&#24871;&#30340;&#19968;&#24109;&#20043;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20197;&#33394;&#21015;&#20891;&#20107;&#20154;&#21592;&#20260;&#20129;&#19981;&#26029;&#22686;&#21152;&#65292;&#25269;&#25239;&#20173;&#22312;&#32487;&#32493;&#65292;&#21704;&#39532;&#26031;&#26368;&#39640;&#39046;&#23548;&#20154;&#20173;&#26410;&#21463;&#20260;&#65292;&#20197;&#33394;&#21015;&#23448;&#21592;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#20204;&#25343;&#20986;&#25104;&#26524;&#26469;&#25552;&#25391;&#22269;&#20869;&#22763;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21457;&#35475;&#35201;&#32487;&#32493;&#23545;&#21152;&#27801;&#21457;&#21160;&#34989;&#20987;&#65292;&#30452;&#21040;&#21704;&#39532;&#26031;&#34987;&#25703;&#27585;&#65292;&#20197;&#21450;10&#26376;7&#26085;&#20173;&#34987;&#35813;&#27494;&#35013;&#32452;&#32455;&#25187;&#25276;&#30340;100&#22810;&#21517;&#20154;&#36136;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#36816;&#21160;&#36843;&#20351;&#32422; 85% &#30340;&#21152;&#27801;&#20154;&#21475;&#36867;&#31163;&#23478;&#22253;&#65292;&#36843;&#20351;&#25968;&#21313;&#19975;&#20154;&#36827;&#20837;&#20197;&#33394;&#21015;&#25351;&#23450;&#23433;&#20840;&#21306;&#30340;&#25317;&#25380;&#36991;&#38590;&#25152;&#25110;&#25317;&#25380;&#30340;&#24080;&#31735;&#33829;&#22320;&#65292;&#20294;&lt;a href="https://apnews.com/article/israel-gaza-hamas-war-90e02d26420b8fe3157f73c256f9ed6a"&gt;&#20891;&#26041;&#21364;&#23545;&#36825;&#20123;&#23433;&#20840;&#21306;&#36827;&#34892;&#20102;&#36720;&#28856;&lt;/a&gt;&#12290;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#20197;&#33394;&#21015;&#23545;&#35813;&#39046;&#22303;&#30340;&#22260;&#22256;&#23548;&#33268;&lt;a href="https://apnews.com/article/israel-hamas-war-news-12-21-2023-7d9718b32bf0d308c44c7c9e3c4e0deb"&gt;&#22235;&#20998;&#20043;&#19968;&#30340;&#21152;&#27801;&#23621;&#27665;&#38754;&#20020;&#39269;&#39295;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#20154;&#25253;&#21578;&#31216;&#65292;&#21335;&#37096;&#22478;&#24066;&#27735;&#23588;&#23612;&#26031;&#21644;&#19996;&#37096;&#20892;&#19994;&#21306;&#36973;&#21040;&#29467;&#28872;&#31354;&#34989;&#21644;&#28846;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#36720;&#28856;&#20102;&#20854;&#22312;&#35813;&#24066;&#30340;&#24635;&#37096;&#65292;&#36896;&#25104;&#20116;&#20154;&#27515;&#20129;&#65292;&#21608;&#20108;&#23545;&#21152;&#27801;&#20013;&#37096;&#21162;&#22622;&#25289;&#29305;&#38590;&#27665;&#33829;&#30340;&#34989;&#20987;&#23548;&#33268;&#24052;&#21202;&#26031;&#22374;&#20154;&#32039;&#24613;&#25937;&#25588;&#21463;&#23475;&#32773;&#24182;&#20174;&#24223;&#22687;&#20013;&#25214;&#22238;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#22823;&#32422;&#26377; 12 &#21517;&#28872;&#22763;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#20799;&#31461;&#65292;&#8221;&#22833;&#21435;&#20146;&#20154;&#30340;&#23621;&#27665;&#21152;&#40784;&#183;&#36798;&#23572;&#32500;&#20160; (Ghazi Darwish) &#35828;&#12290; &#8220;&#20182;&#20204;&#26377;&#20160;&#20040;&#38169;&#65311;&#20854;&#20013;&#25105;&#19968;&#20010;&#26376;&#22823;&#30340;&#20799;&#23376;&#65292;&#20182;&#23545;&#20197;&#33394;&#21015;&#20570;&#20102;&#20160;&#20040;&#65311;&#25105;&#30340;&#21478;&#19968;&#20010;&#20799;&#23376;&#20116;&#23681;&#20102;&#65292;&#20182;&#20063;&#27529;&#38590;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#27735;&#23588;&#23612;&#26031;&#20197;&#21335;&#65292;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#21608;&#20108;&#20004;&#27425;&#34989;&#20987;&#20854;&#24635;&#37096;&#65292;&#36896;&#25104;&#20116;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#24635;&#24178;&#20107;&#35885;&#24503;&#22622;&#23545;&#27492;&#27425;&#34989;&#20987;&#34920;&#31034;&#36951;&#25022;&#65292;&#31216;&#20854;&#8220;&#19981;&#21512;&#24773;&#29702;&#8221;&#65292;&#24182;&#34920;&#31034;&#8220;&#21152;&#27801;&#30340;&#21355;&#29983;&#31995;&#32479;&#24050;&#32463;&#38519;&#20837;&#30251;&#30186;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 03:52:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#21644;&#20420;&#32599;&#26031;&#23459;&#24067;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#22234;&#29359;&#20132;&#25442;</title><link>https://www.theguardian.com/world/2024/jan/03/ukraine-russia-prisoners-of-war-pows-swap-exchange-deal-uae</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T18:29:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/52ed80a101d711bf3d5f76333f97625a90322e8e/0_70_1280_768/master/1280.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=49366e80b1b2711b8a0a8828fc42e510" alt=""&gt;&#20004;&#21517;&#20044;&#20811;&#20848;&#25112;&#20440;&#22312;&#25112;&#20440;&#32676;&#20013;&#20114;&#30456;&#25317;&#25265;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#35065;&#30528;&#20044;&#20811;&#20848;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21644;&#20420;&#32599;&#26031;&#23459;&#24067;&#20102;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#22234;&#29359;&#20132;&#25442;&#65292;&#22312;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#30340;&#26017;&#26059;&#19979;&#65292;&#21452;&#26041;&#21508;&#36963;&#36820;&#20102; 200 &#22810;&#21517;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522; (Volodymyr Zelenskiy) &#21608;&#19977;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#28040;&#24687;&#24182;&#38468;&#19978;&#20102;&#19968;&#20123;&#33719;&#37322;&#25112;&#20440;&#30340;&#29031;&#29255;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#26377; 230 &#21517;&#20154;&#27665;&#12290;&#20170;&#22825;&#65292;213 &#21517;&#22763;&#20853;&#21644;&#20891;&#22763;&#12289;11 &#21517;&#20891;&#23448;&#21644; 6 &#21517;&#24179;&#27665;&#36820;&#22238;&#23478;&#22253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#34917;&#20805;&#35828;&#65292;&#19968;&#20123;&#36820;&#22238;&#30340;&#22763;&#20853;&#8220;&#22312;&#39532;&#37324;&#20044;&#27874;&#23572;&#21644;&#20122;&#20304;&#22827;&#26031;&#22612;&#23572;&#20316;&#25112;&#8221;&#65292;&#25351;&#30340;&#26159;&#20044;&#20811;&#20848;&#20445;&#21355;&#39532;&#37324;&#20044;&#27874;&#23572;&#65288;&#29616;&#24050;&#34987;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#21335;&#37096;&#28207;&#21475;&#22478;&#24066;&#65289;&#26399;&#38388;&lt;a href="https://www.theguardian.com/world/2022/may/20/russian-army-takes-control-of-mariupols-azovstal-steel-plant"&gt;&#23545;&#20122;&#20304;&#22827;&#26031;&#22612;&#23572;&#38050;&#38081;&#21378;&#30340;&#27531;&#37239;&#22260;&#22256;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#32463;&#36807;&#38463;&#32852;&#37195;&#8220;&#20154;&#36947;&#20027;&#20041;&#35843;&#35299;&#8221;&#30340;&#8220;&#22797;&#26434;&#8221;&#35848;&#21028;&#65292;248&#21517;&#20420;&#32599;&#26031;&#25112;&#20440;&#24050;&#20174;&#20044;&#20811;&#20848;&#34987;&#36963;&#36820;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#25166;&#27604;&#19982;&#33707;&#26031;&#31185;&#20445;&#25345;&#30528;&#21451;&#22909;&#20851;&#31995;&#65292;&#21435;&#24180;&#20063;&#21516;&#26679;&#21442;&#19982;&#20102;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#20043;&#38388;&#25935;&#24863;&#30340;&#22234;&#29359;&#20132;&#25442;&#30340;&#35843;&#35299;&#65292;&#21452;&#26041;&#37117;&#26377;&#25968;&#21313;&#21517;&#25112;&#20440;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#22312;&#25112;&#20105;&#36807;&#31243;&#20013;&#23450;&#26399;&#20132;&#25442;&#25112;&#20440;&#65292;&#30446;&#21069;&#25112;&#20105;&#24050;&#36827;&#20837;&#31532;22&#20010;&#26376;&#65292;&#20294;&#26368;&#36817;&#20132;&#25442;&#25112;&#20440;&#30340;&#36895;&#24230;&#26377;&#25152;&#25918;&#32531;&#65292;&#26368;&#21518;&#19968;&#27425;&#20132;&#25442;&#25112;&#20440;&#21457;&#29983;&#22312;8&#26376;&#21021;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#20044;&#20811;&#20848;&#20154;&#26435;&#30417;&#23519;&#21592;&#24503;&#31859;&#29305;&#32599;&#183;&#40065;&#27604;&#28037;&#33576; (Dmytro Lubinets) &#34920;&#31034;&#65292;&#33258;&#20420;&#32599;&#26031;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#65292;&#24050;&#26377; 2,576 &#21517;&#20044;&#20811;&#20848;&#20154;&#36890;&#36807;&#22234;&#29359;&#20132;&#25442;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#26377;&#36229;&#36807; 4000 &#21517;&#20044;&#20811;&#20848;&#30007;&#22899;&#20891;&#20154;&#20173;&#20316;&#20026;&#25112;&#20440;&#34987;&#20851;&#25276;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/russia"&gt;&#20420;&#32599;&#26031;&lt;/a&gt;&#65292;&#20294;&#20044;&#20811;&#20848;&#21644;&#20420;&#32599;&#26031;&#21452;&#26041;&#25112;&#20440;&#30340;&#30830;&#20999;&#20154;&#25968;&#20173;&#19981;&#24471;&#32780;&#30693;&#65292;&#22240;&#20026;&#20004;&#22269;&#20891;&#26041;&#22343;&#26410;&#25259;&#38706;&#27492;&#31867;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23478;&#24237;&#24120;&#24120;&lt;a href="https://www.theguardian.com/world/2023/dec/21/continuing-plight-ukrainian-pows-family"&gt;&#34987;&#21093;&#22842;&lt;/a&gt;&#20102;&#20851;&#20110;&#20182;&#20204;&#30340;&#20301;&#32622;&#21644;&#31119;&#31049;&#30340;&#22522;&#26412;&#20449;&#24687;&#12290;&#22238;&#22269;&#20132;&#25442;&#30340;&#22234;&#29359;&lt;a href="https://www.bbc.com/news/world-europe-66453692"&gt;&#35814;&#32454;&lt;/a&gt;&#35762;&#36848;&#20102;&#22312;&#20420;&#32599;&#26031;&#20851;&#25276;&#26399;&#38388;&#36973;&#21463;&#30340;&#34384;&#24453;&#12289;&#32670;&#36785;&#21644;&#37239;&#21009;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/21/continuing-plight-ukrainian-pows-family"&gt;&#8220;&#36825;&#26159;&#20320;&#24212;&#35813;&#19982;&#23478;&#20154;&#22312;&#19968;&#36215;&#30340;&#26102;&#38388;&#8221;&#65306;&#20044;&#20811;&#20848;&#25112;&#20440;&#30340;&#25345;&#32493;&#22256;&#22659;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#20420;&#32599;&#26031;&#20195;&#29702;&#27861;&#38498;&#20063;&#23545;&#20044;&#20811;&#20848;&#22763;&#20853;&#21028;&#22788;&#38271;&#26399;&#30417;&#31105;&#65292;&#20154;&#26435;&#32452;&#32455;&lt;a href="https://www.hrw.org/news/2023/07/06/russias-sham-trial-ukrainian-prisoners-war"&gt;&#31216;&#20854;&lt;/a&gt;&#20026;&#8220;&#34394;&#20551;&#23457;&#21028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#22234;&#29359;&#20132;&#25442;&#26159;&#22312;&#20420;&#32599;&#26031;&#36830;&#32493;&#20960;&#22825;&#23545;&#20044;&#20811;&#20848;&#22478;&#24066;&#36827;&#34892;&#22823;&#35268;&#27169;&#31354;&#34989;&#12289;&#36896;&#25104;&#25968;&#21313;&#21517;&#24179;&#27665;&#27515;&#20129;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31354;&#20891;&#21457;&#35328;&#20154;&#23588;&#37324;&#183;&#20234;&#26684;&#32435;&#29305;&#22312;&#20044;&#20811;&#20848;&#30005;&#35270;&#21488;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#38656;&#35201;&#22235;&#22825;&#26102;&#38388;&#26469;&#20934;&#22791;&#23545;&#35813;&#22269;&#36827;&#34892;&#26032;&#30340;&#22823;&#35268;&#27169;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#22312;&#26368;&#26032;&#30340;&#24773;&#25253;&#26356;&#26032;&#20013;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#24050;&#32463;&#8220;&#25237;&#20837;&#20102;&#33707;&#26031;&#31185;&#36817;&#20960;&#20010;&#26376;&#31215;&#32047;&#30340;&#22823;&#37096;&#20998;&#31354;&#23556;&#24033;&#33322;&#23548;&#24377;&#21644;&#24377;&#36947;&#23548;&#24377;&#24211;&#23384;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#36817;&#30340;&#34989;&#20987;&#21487;&#33021;&#20027;&#35201;&#38024;&#23545;&#20044;&#20811;&#20848;&#30340;&#22269;&#38450;&#24037;&#19994;&#12290;&#36825;&#19982;&#21435;&#24180;&#20908;&#22825;&#30340;&#37325;&#22823;&#34989;&#20987;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#24403;&#26102;&#30340;&#34989;&#20987;&#37325;&#28857;&#26159;&#20044;&#20811;&#20848;&#30340;&#33021;&#28304;&#22522;&#30784;&#35774;&#26045;&#65292;&#8221;&#35813;&#37096;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33707;&#26031;&#31185;&#21608;&#19977;&#34920;&#31034;&#65292;&#23427;&#22312;&#20420;&#32599;&#26031;&#21335;&#37096;&#21035;&#23572;&#21733;&#32599;&#24503;&#22320;&#21306;&#19978;&#31354;&#20987;&#33853;&#20102;12&#26522;&#20044;&#20811;&#20848;&#23548;&#24377;&#65292;&#22522;&#36741;&#20284;&#20046;&#21152;&#22823;&#20102;&#23545;&#35813;&#22320;&#21306;&#39318;&#24220;&#30340;&#25915;&#20987;&#21147;&#24230;&#65292;&#35813;&#22320;&#21306;&#26159;&#38752;&#36817;&#20044;&#20811;&#20848;&#36793;&#22659;&#30340;&#20420;&#32599;&#26031;&#26368;&#22823;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#21035;&#23572;&#21733;&#32599;&#24503;&#24030;&#24030;&#38271;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#26684;&#25289;&#24503;&#31185;&#22827;&#34920;&#31034;&#65292;&#22320;&#21306;&#39318;&#24220;&#21035;&#23572;&#21733;&#32599;&#24503;&#30340;&#23616;&#21183;&#8220;&#20173;&#28982;&#32039;&#24352;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#19978;&#21608;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#23545;&#21035;&#23572;&#21733;&#32599;&#24503;&#30340;&#28846;&#20987;&#36896;&#25104; 25 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324; 5 &#21517;&#20799;&#31461;&#65292;&#36825;&#26159;&#33258;&#33707;&#26031;&#31185;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#20420;&#32599;&#26031;&#39046;&#22303;&#19978;&#26368;&#33268;&#21629;&#30340;&#34989;&#20987;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 02:52:02 +0800</pubDate></item><item><title>&#20420;&#20811;&#25289;&#33655;&#39532;&#24030; 13 &#23681;&#23569;&#24180;&#34987;&#35748;&#20026;&#26159;&#31532;&#19968;&#20010;&#20987;&#36133;&#20420;&#32599;&#26031;&#26041;&#22359;&#30340;&#20154;</title><link>https://www.theguardian.com/technology/2024/jan/03/oklahoma-teen-beat-tetris-first-person-willis-gibson</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T18:35:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/25c98bc0fb58156ed5a517fb677257fb5145c11a/0_48_1200_720/master/1200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ea2736348cb277d71bb019f7b5e36ee6" alt=""&gt;&#23041;&#21033;&#26031;&#183;&#21513;&#24067;&#26862;&#65288;Willis Gibson&#65289;&#33258;&#20174;&#20004;&#24180;&#21069;&#24320;&#22987;&#29609;&#20420;&#32599;&#26031;&#26041;&#22359;&#20197;&#26469;&#65292;&#23601;&#24050;&#32463;&#25104;&#20026;&#32654;&#22269;&#39030;&#23574;&#30340;&#20420;&#32599;&#26031;&#26041;&#22359;&#29609;&#23478;&#20043;&#19968;&#12290;&lt;/div&gt;&lt;p&gt;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#19968;&#21517; 13 &#23681;&#30340;&#23401;&#23376;&#34987;&#35748;&#20026;&#26159;&#33258;&#20420;&#32599;&#26031;&#26041;&#22359;&#28216;&#25103; 30 &#22810;&#24180;&#21069;&#21457;&#34892;&#20197;&#26469;&#31532;&#19968;&#20010;&#20987;&#36133;&#35813;&#28216;&#25103;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#21482;&#26377;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#26426;&#22120;&#20154;&#25165;&#33021;&#36843;&#20351;&#36825;&#27454;&#39318;&#27425;&#22312;&#20219;&#22825;&#22530;&#23089;&#20048;&#31995;&#32479;&#65288;NES&#65289;&#19978;&#21457;&#24067;&#30340;&#28216;&#25103;&#36827;&#20837;&#8220;&#26432;&#25134;&#23631;&#24149;&#8221;&#65292;&#20854;&#26631;&#24535;&#24615;&#26041;&#22359;&#25481;&#33853;&#24471;&#22914;&#27492;&#20043;&#24555;&#65292;&#20197;&#33267;&#20110;&#28216;&#25103;&#26412;&#36523;&#26080;&#27861;&#32487;&#32493;&#12290;&#22312;&#21608;&#20108;&#21457;&#24067;&#30340;&#19968;&#27573;&#35760;&#24405;&#20182;&#22766;&#20030;&#30340;&#35270;&#39057;&#20013;&#65292;&#36825;&#20301;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#23569;&#24180;&#65288;&#22312;&#32447;&#21517;&#20026; Blue Scuti&#65292;&#27861;&#23450;&#22995;&#21517;&#20026; Willis Gibson&#65289;&#29609;&#20102;&#22823;&#32422; 38 &#20998;&#38047;&#65292;&#36798;&#21040;&#20102; 157 &#32423;&#65292;&#28982;&#21518;&#35828;&#65306;&#8220;&#21734;&#65292;&#25105;&#38169;&#36807;&#20102;&#12290;&#8221;&#19968;&#20010;&#38169;&#35823;&#30340;&#38459;&#25377;&#30772;&#22351;&#20102;&#20182;&#30340;&#23581;&#35797;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=J9oVQ43j22g"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/J9oVQ43j22g?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#20182;&#24674;&#22797;&#20102;&#65292;&#24403;&#26041;&#22359;&#21521;&#19979;&#31227;&#21160;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#35831;&#23849;&#28291;&#8221;&#65292;&#24182;&#23436;&#25104;&#21478;&#19968;&#34892;&#26041;&#22359;&#65292;&#36825;&#26159;&#20420;&#32599;&#26031;&#26041;&#22359;&#20013;&#30340;&#24471;&#20998;&#26426;&#21046;&#12290;&#27604;&#36187;&#20923;&#32467;&#20102;&#65292;&#20107;&#23454;&#19978;&#30340;&#32988;&#21033;&#65292;&#20182;&#35828;&#65306;&#8220;&#22825;&#21738;&#65281;&#26159;&#30340;&#65281;&#25105;&#35201;&#26127;&#20498;&#20102;&#12290;&#25105;&#24863;&#35273;&#19981;&#21040;&#25105;&#30340;&#25163;&#20102;&#12290;&#8221;&#20182;&#30340;&#20998;&#25968;&#26159;&#8220;999999&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#20856;&#20420;&#32599;&#26031;&#26041;&#22359;&#19990;&#30028;&#38182;&#26631;&#36187;&#20027;&#24109;&#25991;&#26031;&#183;&#20811;&#33713;&#38376;&#29305; (Vince Clemente) &#21578;&#35785;&lt;a href="https://www.nytimes.com/2024/01/03/arts/tetris-beat-blue-scuti.html"&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt; &#65306;&#8220;&#20197;&#21069;&#20174;&#26410;&#26377;&#20154;&#20570;&#21040;&#36807;&#12290;&#30452;&#21040;&#20960;&#24180;&#21069;&#65292;&#36825;&#22522;&#26412;&#19978;&#26159;&#27599;&#20010;&#20154;&#37117;&#35748;&#20026;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#12290;&#8221;&#35813;&#28216;&#25103;&#20110; 1989 &#24180;&#21457;&#24067;&#12290;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#23041;&#21033;&#26031;&#22312;&#38452;&#26497;&#23556;&#32447;&#31649;&#30005;&#35270;&#19978;&#29609;&#28216;&#25103;&#65292;&#27599;&#21608;&#32451;&#20064;&#22823;&#32422; 20 &#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#23558;&#20182;&#30340;&#32988;&#21033;&#29486;&#32473;&#20102;&#19978;&#20010;&#26376;&#21435;&#19990;&#30340;&#24050;&#25925;&#29238;&#20146;&#20122;&#24403;&#12290;&#25454;&lt;a href="https://www.404media.co/13-year-old-becomes-first-person-to-ever-beat-tetris/"&gt;404 Media&lt;/a&gt;&#25253;&#36947;&#65292;&#23041;&#21033;&#26031;&#33258;&#20174;&#20004;&#24180;&#21069;&#24320;&#22987;&#29609;&#20420;&#32599;&#26031;&#26041;&#22359;&#20197;&#26469;&#65292;&#23601;&#24050;&#32463;&#25104;&#20026;&#35813;&#22269;&#26368;&#20855;&#31454;&#20105;&#21147;&#30340;&#20420;&#32599;&#26031;&#26041;&#22359;&#29609;&#23478;&#20043;&#19968;&#65292;&#20182;&#37319;&#29992;&#20102;&#19968;&#31181;&#26032;&#27969;&#34892;&#30340; NES &#25511;&#21046;&#22120;&#8220;&#28378;&#21160;&#8221;&#25805;&#20316;&#25216;&#26415;&#12290;&#20182;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#20182;&#31532;&#19968;&#27425;&#30475;&#21040;&#36825;&#22330;&#27604;&#36187;&#26159;&#22312; YouTube &#19978;&#65292;&#24182;&#22312;&#37027;&#37324;&#21457;&#24067;&#20102;&#20182;&#33719;&#32988;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 02:52:02 +0800</pubDate></item><item><title>Substack &#22240;&#38024;&#23545;&#26032;&#32435;&#31929;&#20998;&#23376;&#30340;&#21453;&#23457;&#26597;&#31435;&#22330;&#32780;&#38754;&#20020;&#29992;&#25143;&#21453;&#25239;</title><link>https://www.theguardian.com/media/2024/jan/03/substack-user-revolt-anti-censorship-stance-neo-nazis</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T17:34:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/52e004de6d8b1bba0da7a589d95c088ec4a8d0b6/0_133_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e27870ad650c20fe046722f933ec9495" alt=""&gt;&#19968;&#21488;&#31508;&#35760;&#26412;&#30005;&#33041;&#65292;&#23631;&#24149;&#26174;&#31034; Substack &#24509;&#26631;&#65292;&#25918;&#22312;&#26700;&#23376;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#26381;&#21153; Substack &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#20197;&#21453;&#23457;&#26597;&#20026;&#30001;&#65292;&#20026;&#22312;&#20854;&#24179;&#21488;&#19978;&#25176;&#31649;&#21644;&#22788;&#29702;&#8220;&#32435;&#31929;&#8221;&#20184;&#27454;&#36827;&#34892;&#36777;&#25252;&#65292;&#38543;&#21518;&#35813;&#26381;&#21153;&#27491;&#38754;&#20020;&#29992;&#25143;&#30340;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://substack.com/@hamish/note/c-45811343"&gt;&#35813;&#32593;&#31449;&#21435;&#24180; 12 &#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#35828;&#26126;&lt;/a&gt;&#20013;&#65292;&#39318;&#24109;&#25191;&#34892;&#23448;&#21704;&#31859;&#20160;&#183;&#40614;&#32943;&#40784; (Hamish McKenzie) &#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#8220;&#19981;&#21916;&#27426;&#32435;&#31929;&#8221;&#65292;&#24182;&#24076;&#26395;&#8220;&#27809;&#26377;&#20154;&#25345;&#26377;&#36825;&#20123;&#35266;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#24182;&#19981;&#35748;&#20026;&#23457;&#26597;&#21046;&#24230;&#8212;&#8212;&#36890;&#36807;&#21462;&#28040;&#21457;&#24067;&#26497;&#31471;&#35266;&#28857;&#30340;&#32593;&#31449;&#30340;&#36135;&#24065;&#21270;&#8212;&#8212;&#21487;&#20197;&#35299;&#20915;&#38382;&#39064;&#65292;&#21453;&#32780;&#20250;&#35753;&#38382;&#39064;&#21464;&#24471;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26381;&#21153;&#30340;&#19968;&#20123;&#26368;&#22823;&#30340;&#26032;&#38395;&#36890;&#35759;&#23041;&#32961;&#35828;&#65292;&#22914;&#26524; Substack &#19981;&#25913;&#21464;&#31435;&#22330;&#65292;&#20182;&#20204;&#23558;&#25226;&#19994;&#21153;&#36716;&#31227;&#21040;&#20854;&#20182;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#20975;&#35199;&#183;&#29275;&#39039;&#65288;Casey Newton&#65289;&#25104;&#20026;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#20154;&#29289;&#65292;&#20182;&#25776;&#20889;&#30340; Platformer &#26159;&#24179;&#21488;&#19978;&#27969;&#34892;&#30340;&#31185;&#25216;&#36890;&#35759;&#65292;&#26377;&#25968;&#21315;&#21517;&#35746;&#38405;&#32773;&#27599;&#26376;&#33267;&#23569;&#25903;&#20184; 10 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28201;&#21644;&#22320;&#35828;&#65292;&#20026;&#32435;&#31929;&#20998;&#23376;&#25552;&#20379;&#27426;&#36814;&#22443;&#19982;&#25105;&#20204;&#24179;&#21488;&#28216;&#25103;&#30340;&#20215;&#20540;&#35266;&#19981;&#31526;&#65292;&#8221; &lt;a href="https://www.platformer.news/p/openais-news-blues?utm_source=profile&amp;amp;utm_medium=reader2"&gt;&#20182;&#20170;&#22825;&#34920;&#31034;&lt;/a&gt;&#12290; &#8220;&#25105;&#20204;&#24050;&#22312;&#19982; Substack &#30340;&#31169;&#19979;&#35752;&#35770;&#20013;&#20998;&#20139;&#20102;&#36825;&#19968;&#28857;&#65292;&#24182;&#35745;&#21010;&#22312;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#19982;&#35813;&#20844;&#21496;&#20250;&#38754;&#65292;&#20513;&#23548;&#21464;&#38761;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395; Substack &#33021;&#22815;&#25197;&#36716;&#23616;&#38754;&#65292;&#26681;&#25454;&#29616;&#26377;&#30340;&#21453;&#20167;&#24680;&#25919;&#31574;&#21024;&#38500;&#25152;&#26377;&#20146;&#32435;&#31929;&#30340;&#26448;&#26009;&#12290;&#22914;&#26524;&#23427;&#36873;&#25321;&#19981;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#23558;&#35745;&#21010;&#31163;&#24320;&#35813;&#24179;&#21488;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Substack &#20174;&#20184;&#36153;&#26102;&#20107;&#36890;&#35759;&#30340;&#35746;&#38405;&#20013;&#25277;&#21462; 10%&#65292;&#36825;&#24847;&#21619;&#30528;&#20165; Platformer &#30340;&#25439;&#22833;&#23601;&#21487;&#33021;&#24102;&#26469;&#20845;&#20301;&#25968;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#26102;&#20107;&#36890;&#35759;&#24050;&#32463;&#21462;&#24471;&#20102;&#39134;&#36291;&#12290;&#22612;&#33673;&#20122;&#183;&#25289;&#25991; (Talia Lavin) &#26159;&#19968;&#20301;&#35760;&#32773;&#65292;&#22905;&#30340;&#26102;&#20107;&#36890;&#35759;&#12298;&#21073;&#19982;&#19977;&#26126;&#27835;&#12299;(The Sword and the Sandwich) &#25317;&#26377;&#25968;&#21315;&#21517;&#20184;&#36153;&#35746;&#38405;&#32773;&#65292;&#21608;&#20108;&#22905;&#36716;&#21521;&#20102;&#31454;&#20105;&#26381;&#21153; Buttondown&#12290; &#8220;&#22312; Substack &#30340;&#21019;&#22987;&#20154;&#27627;&#19981;&#21547;&#31946;&#22320;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#20165;&#21516;&#24847;&#65292;&#32780;&#19988;&#21407;&#21017;&#19978;&#25903;&#25345;&#22312;&#20182;&#20204;&#30340;&#24179;&#21488;&#19978;&#25317;&#26377;&#22823;&#37327;&#24443;&#22836;&#24443;&#23614;&#30340;&#32435;&#31929;&#20998;&#23376;&#20043;&#21518;&#65292;&#25105;&#20204;&#23601;&#25226; Substack &#25243;&#22312;&#20102;&#21518;&#38754;&#65292;&#8221; &lt;a href="https://buttondown.email/theswordandthesandwich/archive/new-year-new-platform-putting-your-money-where/"&gt;&#22905;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Substack &#25298;&#32477;&#23545;&#29275;&#39039;&#30340;&#35328;&#35770;&#21457;&#34920;&#35780;&#35770;&#12290;&#35813;&#32593;&#31449;&#19968;&#36143;&#21453;&#23545;&#20869;&#23481;&#23457;&#26680;&#65292;&#24182;&#22312; 2022 &#24180;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292; &lt;a href="https://www.theguardian.com/technology/2022/jan/27/anti-vaxxers-making-at-least-25m-a-year-from-publishing-on-substack"&gt;&#21387;&#21046;&#30123;&#33495;&#24576;&#30097;&#35770;&#32773;&#30340;&#20030;&#25514;&#26159;&#34892;&#19981;&#36890;&#30340;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#38754;&#20020;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#26469;&#23457;&#26597; Substack &#19978;&#21457;&#24067;&#30340;&#20869;&#23481;&#26102;&#65292;&#25105;&#20204;&#30340;&#31572;&#26696;&#20173;&#28982;&#26159;&#19968;&#26679;&#30340;&#65306;&#25105;&#20204;&#26681;&#25454;&#21407;&#21017;&#32780;&#19981;&#26159;&#20844;&#20851;&#20570;&#20986;&#20915;&#23450;&#65292;&#25105;&#20204;&#23558;&#25421;&#21355;&#35328;&#35770;&#33258;&#30001;&#65292;&#25105;&#20204;&#23558;&#22362;&#25345;&#19981;&#24178;&#28041;&#12290;&#20869;&#23481;&#23457;&#26680;&#26041;&#27861;&#65292;&#8221;&#35813;&#32593;&#31449;&#30340;&#39046;&#23548;&#22242;&#38431;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26381;&#21153;&#36824;&#22240;&#20854;&#36816;&#34892; Substack Pro &#26381;&#21153;&#30340;&#19981;&#36879;&#26126;&#26041;&#24335;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#35813;&#26381;&#21153;&#36890;&#36807;&#22312;&#35746;&#38405;&#31532;&#19968;&#24180;&#21521;&#26032;&#20316;&#23478;&#25903;&#20184;&#20445;&#35777;&#39044;&#20184;&#27454;&#26469;&#25307;&#21215;&#26032;&#20316;&#23478;&#21152;&#20837;&#35813;&#24179;&#21488;&#12290; Substack &#20174;&#26410;&#36879;&#38706;&#36807;&#23427;&#22996;&#25176;&#20102;&#21738;&#20123;&#20316;&#32773;&#65292;&#24182;&#35748;&#20026;&#36825;&#26159;&#19968;&#20221;&#21830;&#19994;&#21327;&#35758;&#65292;&#32780;&#19981;&#26159;&#31038;&#35770;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; Substack &#21457;&#35328;&#20154;&#21608;&#20108;&#34920;&#31034;&#65292;&#40614;&#32943;&#40784;&#22312;&#20854;&#35828;&#26126;&#20013;&#35752;&#35770;&#30340;&#8220;&#36793;&#32536;&#22768;&#38899;&#8221;&#37117;&#19981;&#26159; Substack Pro &#30340;&#25104;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 01:52:01 +0800</pubDate></item><item><title>2023&#24180;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#24180;&#65292;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#8220;&#23436;&#20840;&#25198;&#28436;&#21453;&#27966;&#35282;&#33394;&#8221;</title><link>https://www.theguardian.com/us-news/2024/jan/03/2023-hottest-year-on-record-fossil-fuel-climate-crisis</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T17:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d2de8e6cc71ae1231871fb064a2a68a0810181d1/0_297_5100_3060/master/5100.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=125b88fdee908ec7ed924e98bee00d83" alt=""&gt;&#28810;&#28895;&#20174;&#28895;&#22257;&#21319;&#36215;&#65292;&#21319;&#21521;&#34074;&#34013;&#30340;&#22825;&#31354;&lt;/div&gt;&lt;p&gt;2023 &#24180;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#24180;&#65292;&#21270;&#30707;&#29123;&#26009;&#24040;&#22836;&#21152;&#20493;&#21152;&#22823;&#20102;&#20854;&#22320;&#29699;&#20379;&#26262;&#19994;&#21153;&#27169;&#24335;&#30340;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/dec/07/koch-family-stand-together-music"&gt;&#25581;&#38706;&#65306;&#22914;&#20309;&#21033;&#29992;&#39030;&#32423;&#27969;&#34892;&#27468;&#26143;&#26469;&#8220;&#27927;&#30333;&#8221;&#31185;&#36203;&#23478;&#26063;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20123;&#20030;&#25514;&#26080;&#35270;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20844;&#21496;&#30340;&#36943;&#21046;&#25215;&#35834;&lt;br&gt;&#25490;&#25918;&#24182;&#20248;&#20808;&#32771;&#34385;&#28165;&#27905;&#33021;&#28304;&#24418;&#24335;&#12290;&#22269;&#38469;&#30707;&#27833;&#21464;&#38761;&#32452;&#32455;&#32654;&#22269;&#39033;&#30446;&#32463;&#29702;&#31185;&#26519;&#183;&#37324;&#26031;&#34920;&#31034;&#65292;&#36825;&#35777;&#26126;&#20182;&#20204;&#8220;&#19981;&#36866;&#21512;&#22312;&#33021;&#28304;&#36716;&#22411;&#20013;&#21457;&#25381;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30707;&#27833;&#24040;&#22836;&#22312;&#36807;&#21435;&#20960;&#24180;&#20013;&#23459;&#24067;&#20102;&#30475;&#20284;&#38596;&#24515;&#21187;&#21187;&#30340;&#27668;&#20505;&#35745;&#21010;&#12290;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;&lt;a href="https://www.washingtonpost.com/business/2023/02/07/bp-climate-emissions-oil-profits/"&gt;&#25215;&#35834;&lt;/a&gt;&#23558;&#20854;&#21270;&#30707;&#29123;&#26009;&#25237;&#36164;&#21066;&#20943;35%&#33267;40%&#12290;&#22771;&#29260;&lt;a href="https://www.shell.com/energy-and-innovation/the-energy-future/our-climate-target.html#vanity-aHR0cHM6Ly93d3cuc2hlbGwuY29tL2VuZXJneS1hbmQtaW5ub3ZhdGlvbi90aGUtZW5lcmd5LWZ1dHVyZS9zaGVsbHMtYW1iaXRpb24tdG8tYmUtYS1uZXQtemVyby1lbWlzc2lvbnMtZW5lcmd5LWJ1c2luZXNzLmh0bWw"&gt;&#25215;&#35834;&lt;/a&gt;&#21040; 2050 &#24180;&#23454;&#29616;&#20928;&#38646;&#30899;&#25490;&#25918;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22467;&#20811;&#26862;&#32654;&#23386;&lt;a href="https://corporate.exxonmobil.com/news/news-releases/2020/1214_exxonmobil-announces-2025-emissions-reductions_expects-to-meet-2020-plan"&gt;&#34920;&#31034;&lt;/a&gt;&#23558;&#21066;&#20943;&#25490;&#25918;&#21644;&#22825;&#28982;&#27668;&lt;strong&gt; &lt;/strong&gt;&#29123;&#28903;&#24182;&lt;a href="https://vimeo.com/291807132"&gt;&#23459;&#20256;&lt;/a&gt;&#20854;&#23545;&#34299;&#31867;&#30340;&#25237;&#36164;&#26159;&#19968;&#31181;&#28508;&#22312;&#30340;&#26080;&#30899;&#29123;&#26009;&#12290;&#38634;&#20315;&#40857;&#23459;&#24067;&#20102;&#21040; 2050 &#24180;&#23454;&#29616;&#19978;&#28216;&#20928;&#38646;&#25490;&#25918;&#30340;&lt;a href="https://www.chevron.com/newsroom/2021/q4/chevron-sets-net-zero-aspiration-and-new-ghg-intensity-target"&gt;&#8220;&#24895;&#26395;&#8221;&lt;/a&gt; &#12290;&#25968;&#21313;&#23478;&#30707;&#27833;&#20844;&#21496;&#31614;&#32626;&#20102;&#19968;&#39033;&#20943;&#23569;&#30002;&#28919;&#25490;&#25918;&#30340;&lt;a href="https://globalmethane.org/challenge/ogmp.html"&gt;&#20513;&#35758;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21040; 2023 &#24180;&#65292;&#20225;&#19994;&lt;strong&gt; &lt;/strong&gt;&#37319;&#21462;&#20102;&#19982;&#36825;&#20123;&#35745;&#21010;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#21496;&#23545;&#32487;&#32493;&#27745;&#26579;&#30340;&#35745;&#21010;&#21464;&#24471;&#26356;&#21152;&#21402;&#39068;&#26080;&#32827;&#65292;&#8221;&#37324;&#26031;&#35828;&#12290; &#8220;&#20182;&#20204;&#25688;&#19979;&#20102;&#38754;&#20855;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#65292;&#22467;&#20811;&#26862;&#32654;&#23386;&#21516;&#24847;&#25910;&#36141;&#39029;&#23721;&#27833;&#38598;&#22242;&#20808;&#38155;&#33258;&#28982;&#36164;&#28304;&#20844;&#21496;&#65292;&#38634;&#20315;&#40857;&#23459;&#24067;&#35745;&#21010;&#25910;&#36141;&#24503;&#20811;&#33832;&#26031;&#24030;&#36203;&#26031;&#30707;&#27833;&#20844;&#21496;&#8212;&#8212;&#36825;&#26159;&#32654;&#22269;&#20960;&#21313;&#24180;&#26469;&#26368;&#22823;&#30340;&#20004;&#31508;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#30417;&#31649;&#26426;&#26500;&#27491;&#22312;&lt;a href="https://apnews.com/article/chevron-hess-oil-merger-federal-oversight-gas-648487ab4bcb9e5ecd3f47e4600952f7"&gt;&#35843;&#26597;&lt;/a&gt;&#36825;&#20004;&#39033;&#21512;&#24182;&#26159;&#21542;&#21487;&#33021;&#22952;&#30861;&#31454;&#20105;&#12290;&#23613;&#31649;&lt;a href="https://www.theguardian.com/environment/2022/apr/04/its-over-for-fossil-fuels-ipcc-spells-out-whats-needed-to-avert-climate-disaster"&gt;&#31185;&#23398;&lt;/a&gt;&lt;a href="https://www.ipcc.ch/report/sixth-assessment-report-cycle/"&gt;&#30028;&lt;/a&gt;&#19968;&#33268;&#35748;&#20026;&#24517;&#39035;&#36880;&#27493;&#28120;&#27760;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#65292;&#20197;&#36991;&#20813;&#27668;&#20505;&#21361;&#26426;&#36896;&#25104;&#26368;&#20005;&#37325;&#30340;&#21518;&#26524;&#65292;&#20294;&#22467;&#20811;&#26862;&#32654;&#23386;&#21644;&#38634;&#20315;&#40857;&#37117;&#23545;&#32654;&#22269;&#21270;&#30707;&#29123;&#26009;&#29983;&#20135;&#30340;&#25345;&#32493;&#26410;&#26469;&#19979;&#20102;&#24040;&#22823;&#36172;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#20063;&lt;a href="https://www.theguardian.com/us-news/2023/jul/16/big-oil-climate-pledges-extreme-heat-fossil-fuel"&gt;&#36829;&#32972;&#20102;&#20043;&#21069;&#30340;&#27668;&#20505;&#25215;&#35834;&lt;/a&gt;&#12290;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;&#23558;&#20854;&#20943;&#25490;&#30446;&#26631;&#20174;&#26412;&#19990;&#32426;&#26411;&#30340; 35% &#32553;&#20943;&#33267; 20% &#33267; 30%&#65292;&#32780;&#22467;&#20811;&#26862;&#32654;&#23386;&lt;a href="https://www.theguardian.com/environment/2023/mar/17/big-oil-algae-biofuel-funding-cut-exxonmobil"&gt;&#24708;&#24708;&#22320;&#25764;&#22238;&#20102;&#23545;&#34299;&#31867;&#29983;&#29289;&#29123;&#26009;&#30340;&#36164;&#21161;&lt;/a&gt;&#65292;&#22771;&#29260;&#20844;&#21496;&lt;a href="https://www.latimes.com/business/story/2023-02-09/the-big-oil-companies-are-already-reneging-on-their-global-warming-goals"&gt;&#23459;&#24067;&lt;/a&gt;2023 &#24180;&#19981;&#20250;&#22686;&#21152;&#23545;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#25913;&#21464;&#31574;&#30053;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#26159;&#24066;&#22330;&#30340;&#21464;&#21270;&#12290;&#20960;&#24180;&#21069;&#65292;&#38543;&#30528;&#21270;&#30707;&#29123;&#26009;&#30340;&#21033;&#28070;&#21464;&#24471;&#36234;&#26469;&#36234;&#23569;&#65292;&#20844;&#21496;&#23459;&#24067;&#20102;&#23454;&#29616;&#19994;&#21153;&#27169;&#24335;&#22810;&#20803;&#21270;&#30340;&#35745;&#21010;&#12290;&#20294;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#22825;&#28982;&#27668;&#20215;&#26684;&#39129;&#21319;&lt;strong&gt; &lt;/strong&gt;&#21040;2022&#24180;&#65292;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#30340;&#21033;&#28070;&#23558;&#21019;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21040; 2023 &#24180;&#65292;&#32654;&#22269;&#25972;&#20307;&lt;a href="https://www.theguardian.com/environment/2023/nov/27/us-oil-gas-record-fossil-fuels-cop28-united-nations"&gt;&#24320;&#37319;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#22810;&lt;/a&gt;&#12290;&#20840;&#29699;&#33021;&#28304;&#30417;&#31649;&#26426;&#26500;&#22269;&#38469;&#33021;&#28304;&#20844;&#21496;&#34920;&#31034;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#22312;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#19978;&#30340;&#25237;&#36164;&#26159;&#20854;&#24212;&#35813;&#25237;&#36164;&#30340;&#20004;&#20493;&#65292;&#22914;&#26524;&#20182;&#20204;&#24819;&#36991;&#20813;&#28798;&#38590;&#24615;&#30340;&#20379;&#26262;&#27700;&#24179;&#30340;&#35805;&#26426;&#26500;&#19978;&#20010;&#26376;&lt;a href="https://www.theguardian.com/business/2023/nov/23/companies-still-investing-too-much-in-fossil-fuels-global-energy-watchdog-says"&gt;&#21457;&#29616;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33021;&#28304;&#32463;&#27982;&#19982;&#37329;&#34701;&#20998;&#26512;&#30740;&#31350;&#25152;&#20840;&#29699;&#33021;&#28304;&#36716;&#22411;&#30740;&#31350;&#21592;&#20025;&#183;&#31185;&#24681; (Dan Cohn) &lt;a href="https://www.theguardian.com/us-news/2023/jul/16/big-oil-climate-pledges-extreme-heat-fossil-fuel"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#20182;&#20204;&#30340;&#25215;&#35834;&#26159;&#20986;&#20110;&#24868;&#19990;&#23241;&#20439;&#30340;&#25919;&#27835;&#30446;&#30340;&#65292;&#20294;&#24403;&#23427;&#20204;&#19981;&#20877;&#36866;&#21512;&#35813;&#34892;&#19994;&#30340;&#25112;&#30053;&#22320;&#20301;&#26102;&#65292;&#20182;&#20204;&#30340;&#25215;&#35834;&#23601;&#34987;&#25243;&#24323;&#20102;&#12290;&#8221;&#19971;&#26376;&#23432;&#25252;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#26031;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395; 2023 &#24180;&#35813;&#34892;&#19994;&#30340;&#34892;&#20026;&#33021;&#22815;&#28040;&#38500;&#36825;&#26679;&#19968;&#31181;&#24819;&#27861;&#65292;&#21363;&#33021;&#28304;&#25919;&#31574;&#30340;&#23567;&#24133;&#35843;&#25972;&#23601;&#21487;&#20197;&#24102;&#26469;&#24517;&#35201;&#30340;&#27668;&#20505;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24076;&#26395;&#36825;&#34920;&#26126;&#65292;&#20165;&#20165;&#38752;&#19968;&#20123;&#23567;&#27861;&#35268;&#26469;&#20462;&#34917;&#36793;&#32536;&#26159;&#19981;&#22815;&#30340;&#65292;&#22240;&#20026;&#34892;&#19994;&#30340;&#34892;&#20026;&#26041;&#24335;&#23601;&#26159;&#30001;&#20182;&#20204;&#33258;&#24049;&#20915;&#23450;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#29616;&#22312;&#21487;&#33021;&#8220;&#32456;&#20110;&#8221;&#26377;&#31354;&#38388;&#36827;&#34892;&#26356;&#24191;&#27867;&#30340;&#35752;&#35770;&#65292;&#35752;&#35770;&#22914;&#20309;&#8220;&#31649;&#29702;&#35813;&#34892;&#19994;&#30340;&#34928;&#33853;&#8221;&#65292;&#32780;&#19981;&#26159;&#35753;&#35813;&#34892;&#19994;&#25484;&#25511;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#21487;&#33021;&#21253;&#25324;&#20999;&#26029;&#35813;&#34892;&#19994;&#30340;&#36164;&#37329;&#27969;&#21160;&#20197;&#21450;&#23545;&#20844;&#21496;&#36827;&#34892;&lt;a href="https://www.theguardian.com/commentisfree/2019/apr/25/climate-change-oil-companies-extinction-rebellion"&gt;&#20844;&#20849;&#25511;&#21046;&lt;/a&gt;&#31561;&#12290;&#8221; &#8220;&#25105;&#35748;&#20026;&#65292;&#23436;&#20840;&#25317;&#26377;&#36825;&#20010;&#24694;&#26829;&#35282;&#33394;&#30340;&#34892;&#19994;&#26377;&#26395;&#35753;&#25105;&#20204;&#30340;&#20896;&#20891;&#31449;&#20986;&#26469;&#24182;&#35748;&#35782;&#21040;&#38656;&#35201;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 01:22:01 +0800</pubDate></item><item><title>&#36842;&#25308;&#39030;&#23618;&#20844;&#23507;&#21806;&#20215; 1.3 &#20159;&#33521;&#38225;&#65292;&#37197;&#26377;&#20302;&#28201;&#23460;&#21644;&#24178;&#33609;&#24202;</title><link>https://www.theguardian.com/news/2024/jan/03/for-sale-at-130m-dubai-penthouse-with-cryogenic-room-and-hay-beds</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T16:41:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2000d8f237d6604570bf76455ced8b79ac2aec90/0_268_2732_1639/master/2732.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=21934bc6787cc9d58a91bbcc0bfd7d50" alt=""&gt;&#21448;&#22823;&#21448;&#19985;&#30340;&#24314;&#31569;&lt;/div&gt;&lt;p&gt;&#36842;&#25308;&#19968;&#26635;&#19977;&#23618;&#39030;&#23618;&#20844;&#23507;&#37197;&#26377;&#33258;&#24049;&#30340;&#8220;&#20302;&#28201;&#8221;&#21644;&#8220;&#24178;&#33609;&#25918;&#26494;&#8221;&#25151;&#38388;&#65292;&#24050;&#20197;&#36817; 1.3 &#20159;&#33521;&#38225;&#30340;&#20215;&#26684;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#32791;&#36164; 6 &#20159;&#36842;&#25289;&#22982;&#65288;1.29 &#20159;&#33521;&#38225;&#65289;&#30340;&#8220;&#36229;&#32423;&#39030;&#23618;&#20844;&#23507; R1&#8221;&#20301;&#20110;&#26417;&#32654;&#25289;&lt;a href="https://www.theguardian.com/travel/2008/apr/26/travelnews"&gt;&#26837;&#27016;&#23707;&#65288;&#26837;&#27016;&#21494;&#29366;&#30340;&#37195;&#38271;&#22269;&#20154;&#24037;&#23707;&#32676;&#65289;&lt;/a&gt; &#65292;&#24320;&#21457;&#21830;&#22768;&#31216;&#20854;&#38754;&#31215; 77,707 &#24179;&#26041;&#33521;&#23610;&#26159;&#8220;&#36842;&#25308;&#26368;&#22823;&#30340;&#39030;&#23618;&#20844;&#23507;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29289;&#19994;&#20301;&#20110;&#36842;&#25308;&#26837;&#27016;&#23707;&#33713;&#20315;&#22763;&#20844;&#23507;&#30340;&#39030;&#37096;&#19977;&#23618;&#65292;&#36825;&#26159;&#19968;&#20010;&#26381;&#21153;&#24335;&#20844;&#23507;&#24320;&#21457;&#39033;&#30446;&#65292;&lt;a href="https://www.rafflespalmresidences.com/"&gt;&#33258;&#31216;&lt;/a&gt;&#8220;&#19968;&#20010;&#36828;&#31163;&#26085;&#24120;&#29983;&#27963;&#30340;&#22320;&#26041;&#65292;&#27599;&#22825;&#37117;&#24863;&#35273;&#20687;&#29983;&#27963;&#22312;&#26790;&#20013;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="42dec89a2c1c32c16b53006db5a741be1b3ac12a"&gt;&lt;img src="https://media.guim.co.uk/42dec89a2c1c32c16b53006db5a741be1b3ac12a/60_0_1800_1080/1000.jpg" alt="&#25151;&#38388;&#22823;&#65292;&#23631;&#24149;&#22823;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23460;&#20869;/&#23460;&#22806;&#30005;&#24433;&#38498;&#20241;&#24687;&#23460;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#21346;/&#33713;&#20315;&#22763;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#22914;&#26524;&#21487;&#20197;&#30340;&#35805;&#65292;&#24819;&#35937;&#19968;&#19979;&#65292;&#22312;&#19968;&#20010;&#22320;&#26041;&#65292;&#20320;&#30340;&#27599;&#19968;&#20010;&#24819;&#27861;&#37117;&#34987;&#26399;&#24453;&#65292;&#20320;&#30340;&#27599;&#19968;&#20010;&#24076;&#26395;&#37117;&#34987;&#36229;&#36234;&#65292;&#8221;&#23427;&#30340;&#24191;&#21578;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22871;&#20844;&#23507;&#26377;&#20843;&#38388;&#21351;&#23460;&#12289;&#19968;&#24352;&#8220;&#35946;&#21326;&#30340;20&#20154;&#39184;&#26700;&#8221;&#21644;&#19968;&#20010;&#8220;&#24314;&#36896;&#39640;&#38597;&#8221;&#30340;&#37202;&#21543;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#36824;&#21487;&#20197;&#20351;&#29992;&#8220;&#19968;&#27969;&#30340;&#20581;&#36523;&#25151;&#12289;&#27700;&#30103;&#20013;&#24515;&#21644;&#20581;&#24247;&#21306;&#65292;&#20854;&#20013;&#21253;&#25324;&#20302;&#28201;&#23460;&#12289;&#24178;&#33609;&#20241;&#38386;&#23460;[&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&lt;a href="https://www.alamy.com/the-relaxation-room-with-hay-beds-at-haubers-alpenresort-in-the-allgu-region-of-germany-image178342103.html"&gt;&#38138;&#28385;&#24178;&#33609;&#30340;&#24202;&#30340;&lt;/a&gt;&#25151;&#38388;&#65292;&#23601;&#20687;&#39532;&#21417;&#37324;&#30340;&#39532;&#27133;]&#12289;&#19968;&#20010;&#23460;&#22806;&#28216;&#27891;&#27744;&#12289;&#37202;&#21543;&#21644;&#28903;&#28900;&#21306;&#12289;&#20901;&#24819;&#33457;&#22253;&#20869;&#30340;&#36855;&#20320;&#39640;&#23572;&#22827;&#29699;&#22330;&#12289;&#23460;&#20869;/&#23460;&#22806;&#30005;&#24433;&#38498;&#20241;&#24687;&#23460;&#12289;&#31726;&#29699;&#22330;&#12289;10 &#20010;&#20572;&#36710;&#22330;&#12289;&#38634;&#33540;&#20241;&#24687;&#23460;&#21644;&#21487; 360 &#24230;&#27427;&#36175;&#38463;&#25289;&#20271;&#28286;&#21644;&#22825;&#38469;&#32447;&#26223;&#35266;&#30340;&#37202;&#21543;&#12290; &lt;/p&gt;&lt;figure data-media-id="0e2b6c47b35976c86353614cfd805b6504e83d14"&gt;&lt;img src="https://media.guim.co.uk/0e2b6c47b35976c86353614cfd805b6504e83d14/0_271_4000_2399/1000.jpg" alt="&#36842;&#25308;&#26417;&#32654;&#25289;&#26837;&#27016;&#23707;&#40479;&#30640;&#22270;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#36229;&#32423;&#39030;&#23618;&#20844;&#23507;&#8221;&#20301;&#20110;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#26417;&#32654;&#25289;&#26837;&#27016;&#23707;&#40479;&#30640;&#22270;&#30340;&#24038;&#19978;&#35282;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Delpixart/Getty&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32737;&#32736;&#23467;&#38598;&#22242; (Emerald Palace Group) &#24320;&#21457;&#21830;&#21103;&#24635;&#35009;&#20860;&#36842;&#25308;&#26837;&#27016;&#23707;&#33713;&#20315;&#22763;&#20844;&#23507; (Raffles The Palm Dubai Residences) &#38144;&#21806;&#24635;&#30417; Seran Gheorghe &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#36229;&#32423;&#39030;&#23618;&#20844;&#23507;&#26159;&#24314;&#31569;&#23439;&#20255;&#21644;&#29420;&#29305;&#30340;&#20307;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24231;&#38750;&#20961;&#30340;&#39030;&#23618;&#20844;&#23507;&#36229;&#36234;&#24179;&#20961;&#65292;&#21147;&#27714;&#25552;&#20379;&#19968;&#31181;&#21331;&#36234;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#23558;&#20248;&#38597;&#12289;&#20415;&#21033;&#21644;&#23454;&#29992;&#23436;&#32654;&#22320;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#36842;&#25308;&#26368;&#36817;&#22312;&#20840;&#29699;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#20013;&#24515;&#22320;&#20301;&#20197;&#21450;&#20247;&#22810;&#36229;&#39640;&#20928;&#20540;&#20154;&#22763;&#23545;&#35946;&#21326;&#25151;&#20135;&#19981;&#26029;&#22686;&#38271;&#30340;&#38656;&#27714;&#65292;&#25105;&#20204;&#21015;&#20986;&#36825;&#24231;&#38750;&#20961;&#30340;&#36229;&#32423;&#39030;&#23618;&#20844;&#23507;&#20855;&#26377;&#29305;&#27530;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22362;&#20449;&#65292;&#36825;&#24231;&#35946;&#21326;&#20303;&#23429;&#30340;&#20986;&#21806;&#23558;&#26631;&#24535;&#30528;&#36842;&#25308;&#25151;&#22320;&#20135;&#21382;&#21490;&#19978;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#37324;&#31243;&#30865;&#65292;&#25105;&#20204;&#26399;&#24453;&#36827;&#19968;&#27493;&#20026;&#35813;&#34892;&#19994;&#30340;&#22686;&#38271;&#20570;&#20986;&#36129;&#29486;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 00:52:01 +0800</pubDate></item><item><title>&#20262;&#25958;&#30524;&#21514;&#33329;&#33329;&#38376;&#22312; 400 &#33521;&#23610;&#39640;&#31354;&#34987;&#39118;&#21561;&#24320;&#65292;&#23478;&#20154;&#22312;&#37324;&#38754;</title><link>https://www.theguardian.com/uk-news/2024/jan/03/family-left-exposed-400ft-in-air-after-winds-rip-hatch-off-london-eye-pod</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T14:31:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b006670ff26bd163f84cbd924a682d6e1573ff17/0_449_4125_2474/master/4125.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c497f26545d92f37cc5f7a80d57066bd" alt=""&gt;&#20262;&#25958;&#30524;&lt;/div&gt;&lt;p&gt;&#24403;&#24378;&#39118;&#8220;&#25749;&#24320;&#8221;&#20262;&#25958;&#30524;&#21514;&#33329;&#30340;&#33329;&#38376;&#26102;&#65292;&#19968;&#23478;&#20154;&#26292;&#38706;&#22312; 400 &#22810;&#33521;&#23610;&#39640;&#31354;&#30340;&#24694;&#21155;&#29615;&#22659;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#22810;&#22622;&#29305;&#37089;&#20271;&#24681;&#33541;&#26031;&#30340;&#22823;&#21355;&#183;&#35834;&#20811;(David Nock)&#27491;&#22312;&#19982;&#23478;&#20154;&#19968;&#36215;&#21069;&#24448;&#39318;&#37117;&#26053;&#34892;&#65292;&#21608;&#20108;&#39118;&#26292;&#20136;&#20811;&#24109;&#21367;&#20102;&#36825;&#24231;&#22478;&#24066;&#12290;&#20182;&#20204;&#35828;&#65292;&#20182;&#20204;&#39044;&#35745;&#20262;&#25958;&#30524;&#23558;&#25104;&#20026;&#20182;&#20204;&#26053;&#34892;&#30340;&#20142;&#28857;&#65292;&#20294;&#24403;&#19968;&#38453;&#24378;&#21170;&#30340;&#38453;&#39118;&#25749;&#24320;&#28216;&#20048;&#35774;&#26045;&#39030;&#37096;&#30340;&#33329;&#38376;&#26102;&#65292;&#20182;&#20204;&#30340;&#20852;&#22859;&#21464;&#25104;&#20102;&#28966;&#34385;&#12290;&lt;/p&gt;&lt;p&gt; 43 &#23681;&#30340;&#35834;&#20811;&#21578;&#35785; PA Media &#36890;&#35759;&#31038;&#65292;&#8220;&#30524;&#30555;&#8221;&#22312;&#19978;&#21319;&#36807;&#31243;&#20013;&#24320;&#22987;&#8220;&#24367;&#26354;&#8221;&#65292;&#24182;&#22312;&#19982;&#39118;&#30340;&#26007;&#20105;&#20013;&#19981;&#26029;&#20572;&#19979;&#26469;&#12290;&#20182;&#35828;&#65292;&#35266;&#26223;&#36718;&#22312;&#39030;&#37096;&#23436;&#20840;&#20572;&#27490;&#20102;&#65292;&#8220;&#21738;&#20799;&#20063;&#21435;&#19981;&#20102;&#8221;&#65292;&#35753;&#20182;&#21644;&#20182;&#30340; 11 &#21475;&#23478;&#20154;&#34987;&#22256;&#20102;&#20116;&#20998;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; IT &#20225;&#19994;&#20027;&#34920;&#31034;&#65306;&#8220;&#39118;&#24320;&#22987;&#32902;&#24847;&#22916;&#20026;&#65292;&#29467;&#28872;&#25758;&#20987;&#65292;&#23558;&#21514;&#33329;&#39030;&#37096;&#30340;&#32039;&#24613;&#33329;&#21475;&#25199;&#20102;&#19979;&#26469;&#12290;&#26174;&#28982;&#25105;&#20204;&#26292;&#38706;&#22312;&#33258;&#28982;&#29615;&#22659;&#20013;&#12290;&#36825;&#30495;&#26159;&#20196;&#20154;&#20260;&#33041;&#31563;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#25226;&#20840;&#23478;&#20154;&#37117;&#24102;&#21040;&#37027;&#37324;&#26102;&#65292;&#20320;&#20250;&#24863;&#21040;&#26377;&#28857;&#28966;&#34385;&#8212;&#8212;&#20320;&#24320;&#22987;&#36136;&#30097;&#21514;&#33329;&#26412;&#36523;&#30340;&#23436;&#25972;&#24615;&#20197;&#21450;&#36824;&#26377;&#20160;&#20040;&#22320;&#26041;&#21487;&#33021;&#20986;&#38382;&#39064;&#12290;&#25105;&#20204;&#30340;&#21478;&#19968;&#20010;&#25285;&#24551;&#26159;&#65292;&#22914;&#26524;&#33329;&#38376;&#33073;&#33853;&#65292;&#19968;&#20010; 130 &#31859;&#39640;&#30340;&#22823;&#29289;&#20307;&#20250;&#22312;&#31354;&#20013;&#39134;&#34892;&#65292;&#23427;&#21487;&#33021;&#20250;&#20987;&#20013;&#26576;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25972;&#20010;&#30524;&#30555;&#22312;&#26576;&#19968;&#26102;&#21051;&#37117;&#22312;&#24367;&#26354;&#65292;&#25105;&#30830;&#23454;&#24819;&#30693;&#36947;&#23427;&#20204;&#26159;&#21542;&#27491;&#22312;&#20572;&#27490;&#21644;&#21551;&#21160;&#65292;&#22240;&#20026;&#26059;&#36716;&#23427;&#30340;&#36718;&#23376;&#27809;&#26377;&#33719;&#24471;&#29301;&#24341;&#21147;&#12290;&#21516;&#26679;&#65292;&#22312;&#19979;&#38477;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#26377;&#20572;&#27490;&#21644;&#21551;&#21160;&#65292;&#28982;&#21518;&#33329;&#38376;&#24320;&#22987;&#22030;&#21553;&#20316;&#21709;&#24182;&#25380;&#20837;&#26426;&#26800;&#35013;&#32622;&#20013;&#12290;&#23601;&#22312;&#37027;&#26102;&#25105;&#35828;&#65292;&#22909;&#21543;&#65292;&#25105;&#35201;&#25353;&#19979;&#32039;&#24613;&#25353;&#38062;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#26053;&#28216;&#26223;&#28857;&#30340;&#21457;&#35328;&#20154;&#23601;&#36825;&#19968;&#20107;&#20214;&#34920;&#31034;&#27465;&#24847;&#65292;&#20182;&#35828;&#65306;&#8220;&#30001;&#20110;&#26152;&#22825;&#24694;&#21155;&#30340;&#22825;&#27668;&#26465;&#20214;&#36896;&#25104;&#30340;&#24178;&#25200;&#65292;&#25105;&#20204;&#20915;&#23450;&#26242;&#26102;&#20851;&#38381;LastMinute.com&#20262;&#25958;&#30524;&#12290;&#23458;&#20154;&#21644;&#21592;&#24037;&#30340;&#23433;&#20840;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#25105;&#20204;&#22312;&#21514;&#33329;&#19978;&#21046;&#23450;&#20102;&#22810;&#39033;&#23433;&#20840;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21457;&#29983;&#23396;&#31435;&#30340;&#25216;&#26415;&#38382;&#39064;&#21518;&#65292;&#25105;&#20204;&#30340;&#19987;&#23478;&#25216;&#26415;&#22242;&#38431;&#31435;&#21363;&#30830;&#20445;&#23458;&#20154;&#23433;&#20840;&#19979;&#33337;&#65292;&#24182;&#22312;&#24403;&#26202;&#37325;&#26032;&#24320;&#25918;&#26223;&#28857;&#20043;&#21069;&#36827;&#34892;&#20102;&#36827;&#19968;&#27493;&#20005;&#26684;&#30340;&#26816;&#26597;&#12290;&#25105;&#20204;&#21487;&#20197;&#30830;&#35748;&#21514;&#33329;&#30340;&#20219;&#20309;&#37096;&#20998;&#37117;&#27809;&#26377;&#19982;&#20027;&#20307;&#32467;&#26500;&#20998;&#31163;&#65292;&#20063;&#27809;&#26377;&#23458;&#20154;&#21463;&#20260;&#12290;&#23545;&#20110;&#32473;&#23458;&#20154;&#24102;&#26469;&#30340;&#20219;&#20309;&#19981;&#20415;&#65292;&#25105;&#20204;&#28145;&#34920;&#27465;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#30524;&#34920;&#31034;&#65292;&#23427;&#30340;&#35774;&#35745;&#30446;&#30340;&#26159;&#22312;&#20960;&#20046;&#25152;&#26377;&#22825;&#27668;&#19979;&#23433;&#20840;&#36816;&#34892;&#65292;&#24182;&#19988;&#19981;&#26029;&#30417;&#27979;&#26465;&#20214;&#21644;&#39118;&#36895;&#65292;&#23613;&#31649;&#26377;&#26102;&#23427;&#21487;&#33021;&#20250;&#22312;&#22823;&#39118;&#25110;&#24694;&#21155;&#22825;&#27668;&#26465;&#20214;&#19979;&#20915;&#23450;&#20851;&#38381;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 00:22:02 +0800</pubDate></item><item><title>&#20498;&#38381;&#30340;&#21152;&#23494;&#36135;&#24065;&#22522;&#37329;Hyperverse&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#20284;&#20046;&#19981;&#23384;&#22312;</title><link>https://www.theguardian.com/technology/2024/jan/04/chief-executive-of-collapsed-crypto-fund-hyperverse-does-not-appear-to-exist</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T14:00:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cb917e6a9e9296aa5a7f45e79e29afc7ef0a9502/88_0_2672_1604/master/2672.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=99a3cc298ecb0e26ba7f417d33a658c7" alt=""&gt;&#22312;&#35813;&#35745;&#21010;&#21551;&#21160;&#35270;&#39057;&#30340;&#23631;&#24149;&#25130;&#22270;&#20013;&#65292;&#36825;&#21517;&#30007;&#23376;&#34987;&#20171;&#32461;&#20026; HyperVerse &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#21490;&#33922;&#25991;&#183;&#37324;&#26031;&#183;&#21016;&#26131;&#26031; (Steven Reece Lewis)&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#22768;&#31216;&#30340;&#36164;&#26684;&#20284;&#20046;&#27809;&#26377;&#20107;&#23454;&#20381;&#25454;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#34987;&#29992;&#26469;&#23459;&#20256; HyperVerse &#21152;&#23494;&#22522;&#37329;&#65292;&#24182;&#38468;&#19978;&#21517;&#20154;&#30340;&#25903;&#25345;&#20449;&#24687;&#65292;&#20316;&#20026;&#25512;&#21160;&#25307;&#21215;&#26032;&#25237;&#36164;&#32773;&#21152;&#20837;&#35813;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/dec/14/crypto-currency-schemes-investors-losing-millions-regulation-hyperverse-warning-ntwnfb"&gt;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#19978;&#20010;&#26376;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#25968;&#21315;&#20154;&#22240; HyperVerse &#21152;&#23494;&#36135;&#24065;&#35745;&#21010;&#25439;&#22833;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&lt;/a&gt;&#65292;&#35813;&#35745;&#21010;&#30001;&#28595;&#22823;&#21033;&#20122;&#20225;&#19994;&#23478; Sam Lee &#21644;&#20182;&#30340;&#21830;&#19994;&#20249;&#20276; Ryan Xu &#25512;&#21160;&#65292;&#20182;&#20204;&#26159;&#20498;&#38381;&#30340;&#28595;&#22823;&#21033;&#20122;&#27604;&#29305;&#24065;&#20844;&#21496; Blockchain Global &#30340;&#20004;&#20301;&#21019;&#22987;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; Blockchain Global &#27424;&#20538;&#26435;&#20154; 5800 &#19975;&#32654;&#20803;&#65292;&#20854;&#28165;&#31639;&#20154;&#24050;&#23558; Xu &#21644; Lee &#25552;&#20132;&#32473;&#28595;&#22823;&#21033;&#20122;&#35777;&#21048;&#21644;&#25237;&#36164;&#22996;&#21592;&#20250;&#65292;&#25351;&#25511;&#20854;&#21487;&#33021;&#36829;&#21453;&#12298;&#20844;&#21496;&#27861;&#12299;&#12290; Asic &#34920;&#31034;&#30446;&#21069;&#19981;&#25171;&#31639;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; HyperVerse &#25237;&#36164;&#35745;&#21010;&#26159;&#20284;&#20046;&#22312;&#28595;&#22823;&#21033;&#20122;&#36867;&#33073;&#23457;&#26597;&#30340;&#35745;&#21010;&#20043;&#19968;&#65292;&#23613;&#31649;&#28023;&#22806;&#30417;&#31649;&#26426;&#26500;&#23558;&#20854;&#26631;&#35760;&#20026;&#21487;&#33021;&#30340;&#8220;&#39575;&#23616;&#8221;&#65292;&#21478;&#19968;&#20010;&#26631;&#35760;&#20026;&#8220;&#28041;&#23244;&#20256;&#38144;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/dec/14/crypto-currency-schemes-investors-losing-millions-regulation-hyperverse-warning-ntwnfb"&gt;&#30001;&#20110;&#21152;&#23494;&#36135;&#24065;&#35745;&#21010;&#22312;&#28595;&#22823;&#21033;&#20122;&#19981;&#21463;&#25511;&#21046;&#22320;&#36816;&#20316;&#65292;&#25237;&#36164;&#32773;&#25439;&#22833;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;Lee &#21542;&#35748; HyperVerse &#26159;&#19968;&#20010;&#39575;&#23616;&#65292;&#24182;&#23545;&#20854;&#21019;&#22987;&#20154;&#36523;&#20221;&#25552;&#20986;&#20105;&#35758;&#12290;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#26410;&#33021;&#32852;&#31995;&#24464;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 12 &#26376;&#65292;&#22312;&#19968;&#27425;&#22312;&#32447;&#20840;&#29699;&#21457;&#24067;&#20250;&#19978;&#65292;&#19968;&#20301;&#21517;&#21483;&#21490;&#33922;&#25991;&#183;&#37324;&#26031;&#183;&#21016;&#26131;&#26031; (Steven Reece Lewis) &#30340;&#30007;&#23376;&#34987;&#20171;&#32461;&#20026; HyperVerse &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#38543;&#21518;&#30340;&#19968;&#20010;&#26376;&#65292;&#25512;&#29305;&#19978;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#21517;&#20154;&#30340;&#25903;&#25345;&#35270;&#39057;&#65292;&#20854;&#20013;&#21253;&#25324;&#33529;&#26524;&#32852;&#21512;&#21019;&#22987;&#20154;&#21490;&#33922;&#22827; (Steve)&#27779;&#20857;&#23612;&#20122;&#20811;&#21644;&#28436;&#21592;&#26597;&#20811;&#183;&#35834;&#37324;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; HyperVerse &#21457;&#24067;&#30340;&#23459;&#20256;&#26448;&#26009;&#19982;&#20043;&#21069;&#21517;&#20026; HyperFund &#30340;&#35745;&#21010;&#30456;&#20851;&#65292;&#35813;&#26448;&#26009;&#31216; Reece Lewis &#27605;&#19994;&#20110;&#21033;&#20857;&#22823;&#23398;&#65292;&#24182;&#25317;&#26377;&#21073;&#26725;&#22823;&#23398;&#30805;&#22763;&#23398;&#20301;&#12290;&#37324;&#26031;&#183;&#21016;&#26131;&#26031; (Reece Lewis) &#22312;&#38754;&#21521;&#28508;&#22312;&#25237;&#36164;&#32773;&#30340;&#35270;&#39057;&#21457;&#24067;&#20250;&#19978;&#20171;&#32461;&#20102;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#31616;&#20171;&#65292;&#35813;&#25688;&#35201;&#31216;&#65292;&#20182;&#26366;&#22312;&#39640;&#30427; (Goldman Sachs) &#24037;&#20316;&#65292;&#23558;&#19968;&#23478;&#32593;&#32476;&#24320;&#21457;&#20844;&#21496;&#20986;&#21806;&#32473; Adob&#8203;&#8203;e&#65292;&#24182;&#21019;&#21150;&#20102;&#19968;&#23478; IT &#21021;&#21019;&#20844;&#21496;&#65292;&#28982;&#21518;&#34987;&#32856;&#20026; HyperVerse &#36127;&#36131;&#20154;&#12290;&#30001; HyperTech &#23567;&#32452;&#36127;&#36131;&#12290;&#36825;&#26159;&#19968;&#31995;&#21015;&#36229;&#32423;&#21697;&#29260;&#21152;&#23494;&#26041;&#26696;&#30340;&#20254;&#24335;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt; Lee &#22312;&#21457;&#24067;&#20250;&#19978;&#20197; HyperTech &#38598;&#22242;&#30340;&#8220;&#20027;&#24109;&#8221;&#36523;&#20221;&#21457;&#34920;&#35762;&#35805;&#65292;&#32780; Xu &#21017;&#34987;&#20171;&#32461;&#20026;&#35813;&#38598;&#22242;&#30340;&#8220;&#21019;&#22987;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#31216;&#36190;&#37324;&#26031;&#183;&#21016;&#26131;&#26031;&#8220;&#20986;&#33394;&#30340;&#34920;&#29616;&#21644;&#24178;&#21170;&#8221;&#65292;&#24182;&#31216;&#20182;&#30340;&#36164;&#21382;&#26159;&#25307;&#32856;&#20182;&#30340;&#21407;&#22240;&#12290; &lt;/p&gt;&lt;figure data-media-id="86978418c772df44c70092f9940edc696b1c93c0"&gt;&lt;img src="https://media.guim.co.uk/86978418c772df44c70092f9940edc696b1c93c0/0_0_2624_1470/1000.jpg" alt="HyperVerse &#35270;&#39057;&#20013;&#21490;&#33922;&#25991;&#183;&#37324;&#26031;&#183;&#21016;&#26131;&#26031; (Steven Reece Lewis) &#32844;&#19994;&#29983;&#28079;&#30340;&#23631;&#24149;&#25130;&#22270;" width="1000" height="560"&gt;&lt;figcaption&gt;&lt;span&gt;&#21490;&#33922;&#25991;&#183;&#37324;&#26031;&#183;&#21016;&#26131;&#26031; (Steven Reece Lewis) &#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#30001; Hyperverse &#21576;&#29616;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Hyperverse&#65288;&#21407; Hyperfund&#65289;&#20840;&#29699;&#21457;&#24067;&#27963;&#21160;&#39640;&#28165;&#28436;&#31034;&#12289;Hyperians&#12289;YouTube&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#35777;&#23454;&#65292;&#21033;&#20857;&#22823;&#23398;&#21644;&#21073;&#26725;&#22823;&#23398;&#30340;&#25968;&#25454;&#24211;&#20013;&#37117;&#27809;&#26377;&#20219;&#20309;&#21517;&#20026;&#21490;&#33922;&#25991;&#183;&#37324;&#26031;&#183;&#21016;&#26131;&#26031;&#65288;Steven Reece Lewis&#65289;&#30340;&#20154;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20844;&#21496;&#27880;&#20876;&#22788;&#12289;&#20844;&#21496;&#27880;&#20876;&#22788;&#25110;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#22343;&#27809;&#26377;&#21490;&#33922;&#25991;&#183;&#37324;&#26031;&#183;&#21016;&#26131;&#26031; (Steven Reece Lewis) &#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; Adobe &#26159;&#19968;&#23478;&#33258; 1986 &#24180;&#36215;&#19978;&#24066;&#30340;&#20844;&#21496;&#65292;&#22312;&#20854;&#21521; SEC &#25552;&#20132;&#30340;&#20219;&#20309;&#20844;&#24320;&#25991;&#20214;&#20013;&#37117;&#27809;&#26377;&#25910;&#36141; Steven Reece Lewis &#26071;&#19979;&#20844;&#21496;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#39640;&#30427;&#25214;&#19981;&#21040;&#37324;&#26031;&#183;&#21016;&#26131;&#26031;&#26366;&#22312;&#35813;&#20844;&#21496;&#24037;&#20316;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#26080;&#27861;&#25214;&#21040; Reece Lewis &#30340; LinkedIn &#20010;&#20154;&#36164;&#26009;&#65292;&#20063;&#26080;&#27861;&#25214;&#21040;&#38500; HyperVerse &#23459;&#20256;&#26448;&#26009;&#20043;&#22806;&#30340;&#20219;&#20309;&#20114;&#32852;&#32593;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#37324;&#26031;&#183;&#21016;&#26131;&#26031; (Reece Lewis) &#21517;&#20041;&#21019;&#24314;&#30340; Twitter &#24080;&#25143;&#26159;&#22312;&#20182;&#20986;&#29616;&#22312; HyperVerse &#35270;&#39057;&#21457;&#24067;&#21069;&#19968;&#20010;&#26376;&#35774;&#31435;&#30340;&#65292;&#24182;&#34987;&#29992;&#26469;&#22312;&#35813;&#24179;&#21488;&#19978;&#23459;&#20256;&#35813;&#35745;&#21010;&#65292;&#20845;&#20010;&#26376;&#21518;&#35813;&#24080;&#25143;&#23601;&#19981;&#20877;&#27963;&#36291;&#20102;&#12290;&lt;/p&gt;&lt;h2&gt;&#21517;&#20154;&#25903;&#25345;&lt;/h2&gt;&lt;p&gt;HyperVerse &#22312;&#21457;&#24067;&#20250;&#19978;&#34987;&#23459;&#20256;&#20026;&#19968;&#31181;&#26032;&#30340;&#25968;&#23383;&#20803;&#23431;&#23449;&#65292;&#21487;&#20197;&#19982; Facebook &#31454;&#20105;&#65292;&#20250;&#21592;&#21487;&#20197;&#25506;&#32034;&#8220;&#38134;&#27827;&#23431;&#23449;&#30340;&#26032;&#21069;&#27839;&#65292;&#24182;&#32473;&#29983;&#27963;&#24102;&#26469;&#19968;&#20010;&#23436;&#25972;&#30340;&#34394;&#25311;&#19990;&#30028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35270;&#39057;&#20013;&#65292;&#37324;&#26031;&#183;&#21016;&#26131;&#26031;&#40723;&#21169;&#20154;&#20204;&#25104;&#20026; HyperVerse &#30340;&#26089;&#26399;&#25903;&#25345;&#32773;&#65292;&#24182;&#34920;&#31034;&#35813;&#20844;&#21496;&#23558;&#8220;&#21019;&#24314;&#19968;&#20010;&#24179;&#34892;&#30340;&#23384;&#22312;&#31995;&#32479;&#65292;&#23427;&#23558;&#25913;&#21464;&#20154;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#12289;&#25105;&#20204;&#19982;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#20114;&#21160;&#30340;&#26041;&#24335;&#65292;&#29978;&#33267;&#20844;&#21496;&#21644;&#20225;&#19994;&#30340;&#34892;&#20026;&#26041;&#24335;&#8221;&#12290;&#21830;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22330;&#34394;&#25311;&#23431;&#23449;&#31454;&#36187;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#25152;&#20197;&#25105;&#24378;&#28872;&#25958;&#20419;&#22823;&#23478;&#21152;&#20837;&#25105;&#20204;&#65292;&#25104;&#20026;&#36825;&#27425;&#36827;&#20891;&#34394;&#25311;&#23431;&#23449;&#26102;&#20195;&#30340;&#26089;&#26399;&#25903;&#25345;&#32773;&#21644;&#25903;&#25345;&#32773;&#65292;&#8221;&#20182;&#35828;&#12290; &lt;/p&gt;&lt;figure data-atom-id="22f97b6c-aca4-44f3-95ca-cfa1df48b827" data-atom-type="qanda"&gt;&lt;details data-snippet-id="22f97b6c-aca4-44f3-95ca-cfa1df48b827" data-snippet-type="qanda"&gt;&lt;summary&gt;&lt;span&gt;&#38382;&#31572;&lt;/span&gt;&lt;h4&gt;HyperVerse &#25237;&#36164;&#35745;&#21010;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#33719;&#24471;&#20102; HyperVerse &#30340;&#8220;&#20250;&#21592;&#36164;&#26684;&#8221;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#22522;&#20110;&#20250;&#21592;&#36164;&#26684;&#30340;&#21306;&#22359;&#38142;&#31038;&#21306;&#8221;&#65292;&#20801;&#35768;&#20250;&#21592;&#8220;&#25506;&#32034; HyperVerse &#29983;&#24577;&#31995;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#20302;&#20250;&#21592;&#37329;&#39069;&#20026; 300 &#32654;&#20803;&#65292;&#25237;&#36164;&#21518;&#21363;&#21487;&#36716;&#25442;&#20026; HyperUnit&#12290;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#27599;&#22825;&#25552;&#20379;&#30340;&#26368;&#20302;&#22238;&#25253;&#29575;&#20026; 0.5%&#65292;600 &#22825;&#20869;&#30340;&#22238;&#25253;&#29575;&#20026; 300%&#12290;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#20250;&#21592;&#34987;&#28608;&#21169;&#23558;&#20854;&#25910;&#20837;&#8220;&#20877;&#25237;&#36164;&#8221;&#65292;&#22914;&#26524;&#36164;&#37329;&#21487;&#29992;&#21518;&#19981;&#25552;&#21462;&#65292;&#21017;&#20250;&#25552;&#20379;&#26356;&#22810;&#30340; HyperUnit&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#21592;&#36824;&#21487;&#20197;&#36890;&#36807; HyperUnits &#26469;&#25307;&#21215;&#26032;&#20250;&#21592;&#65292;&#24182;&#26681;&#25454;&#25307;&#21215;&#30340;&#20154;&#25968;&#25353;&#27604;&#20363;&#25903;&#20184;&#25512;&#33616;&#20323;&#37329;&#12290;&#36827;&#19968;&#27493;&#30340;&#20323;&#37329;&#26681;&#25454;&#36825;&#20123;&#26032;&#25307;&#21215;&#30340;&#20154;&#21592;&#38543;&#21518;&#25307;&#21215;&#30340;&#20154;&#25968;&#25903;&#20184;&#65292;&#26368;&#20302;&#20026; 20 &#20010;&#32423;&#21035;&#12290;&lt;br&gt;&lt;/p&gt;&lt;p&gt; HyperUnit &#19982;&#21508;&#31181;&#21152;&#23494;&#20195;&#24065;&#25346;&#38057;&#65292;&#19968;&#26086;&#25104;&#29087;&#23601;&#21487;&#20197;&#25552;&#21462;&#24182;&#36716;&#25442;&#20026;&#20854;&#20182;&#21152;&#23494;&#36135;&#24065;&#12290;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26089;&#26399;&#25237;&#36164;&#32773;&#33719;&#21033;&#24182;&#33021;&#22815;&#25552;&#21462;&#36164;&#37329;&#65292;&#20294;&#35813;&#35745;&#21010;&#20351;&#35768;&#22810;&#25237;&#36164;&#32773;&#26080;&#27861;&#33719;&#24471;&#36164;&#37329;&#12290;&lt;br&gt;&lt;/p&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#19978;&#65292;&#25105;&#30456;&#20449;&#25105;&#20204;&#24050;&#32463;&#23436;&#25104;&#20102;&#25152;&#26377;&#38656;&#35201;&#30340;&#30740;&#31350;&#65292;&#24182;&#19988;&#25105;&#20204;&#20934;&#22791;&#25512;&#20986;&#19968;&#20123;&#33021;&#22815;&#22312;&#26410;&#26469;&#20960;&#24180;&#30495;&#27491;&#38378;&#32768;&#30340;&#20135;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; HyperVerse &#30340;&#25237;&#36164;&#32773;&#33021;&#22815;&#20197;&#27599;&#22825; 0.5% &#30340;&#26368;&#20302;&#22238;&#25253;&#29575;&#36141;&#20080;&#8220;&#20250;&#21592;&#36164;&#26684;&#8221;&#65292;600 &#22825;&#30340;&#22238;&#25253;&#29575;&#20026; 300%&#12290;&#36824;&#20026;&#25307;&#21215;&#26032;&#20250;&#21592;&#25552;&#20379;&#20102;&#28608;&#21169;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#24067;&#35270;&#39057;&#22312;&#24320;&#22987;&#26102;&#65292;HyperVerse&#8220;&#21512;&#35268;&#23448;&#8221;&#23601;&#25104;&#20026;&#20250;&#21592;&#30340;&#26465;&#27454;&#21644;&#26465;&#20214;&#36827;&#34892;&#20102;&#38271;&#36798;&#20116;&#20998;&#38047;&#30340;&#28436;&#31034;&#65292;&#31216;&#20854;&#26159;&#19968;&#23478;&#8220;&#20840;&#29699;&#21512;&#35268;&#20844;&#21496;&#8221;&#65292;&#21516;&#26102;&#35686;&#21578;&#31216;&#23384;&#22312;&#8220;&#25439;&#22833;&#39118;&#38505;&#8221;&#23545;&#20110;&#37027;&#20123;&#21442;&#19982;&#20854;&#20013;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/dec/14/hyperverse-hyper-group-investment-scheme-lost-savings-ntwnfb"&gt;&#8220;&#20182;&#20204;&#26159;&#22914;&#27492;&#20196;&#20154;&#20449;&#26381;&#8221;&#65306;&#32500;&#25289;&#183;&#21152;&#25166;&#24503;&#65288;Vera Gazzard&#65289;&#22240; HyperVerse &#22833;&#21435;&#20102;&#27605;&#29983;&#31215;&#33988;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#21306;&#22359;&#38142;&#20998;&#26512;&#24072; Chainaanalysis &#30340;&#19968;&#20221;&#25253;&#21578;&#20272;&#35745;&#65292;2022 &#24180; HyperVerse &#36896;&#25104;&#30340;&#28040;&#36153;&#32773;&#25439;&#22833;&#23558;&#36798;&#21040; 13 &#20159;&#32654;&#20803;&#65288;19.2 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#21457;&#24067;&#21518;&#65292;&#35813;&#20844;&#21496;&#22312; Reece Lewis Twitter &#24080;&#25143;&#19978;&#21457;&#24067;&#20102;&#26469;&#33258;&#21517;&#20154;&#30340;&#25903;&#25345;&#35270;&#39057;&#20449;&#24687;&#65292;&#20854;&#20013;&#21253;&#25324;&#33529;&#26524;&#32852;&#21512;&#21019;&#22987;&#20154;&#21490;&#33922;&#22827;&#183;&#27779;&#20857;&#23612;&#20122;&#20811;&#12289;&#28436;&#21592;&#26597;&#20811;&#183;&#35834;&#37324;&#26031;&#12289;&#21916;&#21095;&#28436;&#21592;&#21513;&#22982;&#183;&#35834;&#39039;&#21644;&#30007;&#23401;&#20048;&#38431;&#27468;&#25163;&#20848;&#26031;&#183;&#24052;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#25903;&#25345;&#20449;&#24687;&#26159;&#22914;&#20309;&#33719;&#24471;&#30340;&#65292;&#20294;&#25152;&#26377;&#22235;&#20301;&#21517;&#20154;&#37117;&#21487;&#20197;&#36890;&#36807; Cameo &#32593;&#31449;&#36827;&#34892;&#32856;&#29992;&#65292;&#35813;&#32593;&#31449;&#20801;&#35768;&#20154;&#20204;&#20184;&#36153;&#32473;&#30693;&#21517;&#20154;&#22763;&#20026;&#20182;&#20204;&#26391;&#35835;&#21095;&#26412;&#65292;&#20174;&#29983;&#26085;&#31069;&#31119;&#21040;&#21830;&#19994;&#27963;&#21160;&#65292;&#24212;&#26377;&#23613;&#26377;&#12290;&#33829;&#38144;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#37324;&#26031;&#21521;HyperVerse&#8220;&#21898;&#35805;&#8221;&#31216;&#65292;&#8220;&#22312;&#39318;&#24109;&#25191;&#34892;&#23448;Steven&#30340;&#39046;&#23548;&#19979;&#65292;HyperVerse&#23558;&#25104;&#20026;&#20803;&#23431;&#23449;&#31354;&#38388;&#30340;&#39046;&#23548;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#20857;&#23612;&#20122;&#20811;&#35828;&#65306;&#8220;&#25105;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#25903;&#25345;&#21490;&#33922;&#25991;&#21644; HyperVerse&#8221;&#65292;&#24182;&#19988;&#8220;&#25105;&#24050;&#32463;&#31561;&#19981;&#21450; HyperVerse &#20102;&#8221;&#12290; &lt;/p&gt;&lt;figure data-atom-id="interactives/2022/04/australian-tip-box/default" data-atom-type="interactive"&gt;&lt;iframe srcdoc="
    &lt;!DOCTYPE html&gt;
    &lt;html&gt;
        &lt;head&gt;
            &lt;meta charset=&amp;quot;utf-8&amp;quot;&gt;
            &lt;meta name=&amp;quot;viewport&amp;quot; content=&amp;quot;width=device-width,minimum-scale=1,initial-scale=1&amp;quot;&gt;
            &lt;script&gt;
                var fonts = window.parent.document.querySelector(&amp;quot;link#fontStyles&amp;quot;);
                if (fonts) {
                    document.head.appendChild(fonts.cloneNode());
                }
            &lt;/script&gt;
            &lt;style&gt;
                @font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Light.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Light.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Light.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:300;font-style:normal}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-LightItalic.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-LightItalic.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-LightItalic.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:300;font-style:italic}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Regular.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Regular.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Regular.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:400;font-style:normal}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-RegularItalic.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-RegularItalic.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-RegularItalic.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:400;font-style:italic}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Medium.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Medium.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Medium.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:500;font-style:normal}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-MediumItalic.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-MediumItalic.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-MediumItalic.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:500;font-style:italic}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Semibold.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Semibold.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Semibold.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:600;font-style:normal}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-SemiboldItalic.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-SemiboldItalic.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-SemiboldItalic.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:600;font-style:italic}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Bold.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Bold.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Bold.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:700;font-style:normal}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-BoldItalic.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-BoldItalic.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-BoldItalic.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:700;font-style:italic}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Black.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Black.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-Black.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:900;font-style:normal}@font-face{font-family:&amp;quot;Guardian Headline Full&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-BlackItalic.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-BlackItalic.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-headline/noalts-not-hinted/GHGuardianHeadline-BlackItalic.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:900;font-style:italic}@font-face{font-family:&amp;quot;Guardian Titlepiece&amp;quot;;src:url(https://assets.guim.co.uk/static/frontend/fonts/guardian-titlepiece/noalts-not-hinted/GTGuardianTitlepiece-Bold.woff2) format(&amp;quot;woff2&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-titlepiece/noalts-not-hinted/GTGuardianTitlepiece-Bold.woff) format(&amp;quot;woff&amp;quot;),url(https://assets.guim.co.uk/static/frontend/fonts/guardian-titlepiece/noalts-not-hinted/GTGuardianTitlepiece-Bold.ttf) format(&amp;quot;truetype&amp;quot;);font-weight:700;font-style:normal}@media (min-width:71.25em){.content__main-column--interactive{margin-left:160px}}@media (min-width:81.25em){.content__main-column--interactive{margin-left:240px}}.content__main-column--interactive .element-atom{max-width:620px}@media (max-width:46.24em){.content__main-column--interactive .element-atom{max-width:100%}}.content__main-column--interactive .element-showcase{margin-left:0}@media (min-width:46.25em){.content__main-column--interactive .element-showcase{max-width:620px}}@media (min-width:71.25em){.content__main-column--interactive .element-showcase{max-width:860px}}.content__main-column--interactive .element-immersive{max-width:1100px}@media (max-width:46.24em){.content__main-column--interactive .element-immersive{width:calc(100vw - var(--scrollbar-width));position:relative;left:50%;right:50%;margin-left:calc(-50vw + var(--half-scrollbar-width))!important;margin-right:calc(-50vw + var(--half-scrollbar-width))!important}}@media (min-width:46.25em){.content__main-column--interactive .element-immersive{-webkit-transform:translateX(-20px);transform:translateX(-20px);width:calc(100% + 60px)}}@media (max-width:71.24em){.content__main-column--interactive .element-immersive{margin-left:0;margin-right:0}}@media (min-width:71.25em){.content__main-column--interactive .element-immersive{-webkit-transform:translateX(0);transform:translateX(0);width:auto}}@media (min-width:81.25em){.content__main-column--interactive .element-immersive{max-width:1260px}}.content__main-column--interactive p{color:#121212;max-width:620px}.content__main-column--interactive:before{position:absolute;top:0;height:calc(100% + 15px);min-height:100px;content:&amp;quot;&amp;quot;}@media (min-width:71.25em){.content__main-column--interactive:before{border-left:1px solid #dcdcdc;z-index:-1;left:-10px}}@media (min-width:81.25em){.content__main-column--interactive:before{border-left:1px solid #dcdcdc;left:-11px}}.content__main-column--interactive .element-atom{margin-top:0;margin-bottom:0;padding-bottom:12px;padding-top:12px}.content__main-column--interactive p+.element-atom{padding-top:0;padding-bottom:0;margin-top:12px;margin-bottom:12px}.content__main-column--interactive .element-inline{max-width:620px}root{--scrollbar-width:0;--half-scrollbar-width:0}.interactive-atom{margin:0;padding:0}@media (max-width:46.24em){.android .element--immersive,.ios .element--immersive{width:100vw!important;position:relative;left:50%!important;right:50%!important;margin-left:-50vw!important;margin-right:-50vw!important}}@media (min-width:46.25em){.android .element--immersive,.ios .element--immersive{-webkit-transform:translateX(-20px);transform:translateX(-20px);width:calc(100% + 60px)}}.android figure.element.element-atom,.android figure.interactive.interactive-atom.interactive--loading,.ios figure.element.element-atom,.ios figure.interactive.interactive-atom.interactive--loading{padding:0!important}#tipster .wrapper{position:relative;border-top:1px solid #dcdcdc;border-bottom:1px solid #dcdcdc;max-width:620px}#tipster .header{padding-top:3px}#tipster .title{font-size:24px;font-family:GH Guardian Headline,GuardianTextEgyptian,Guardian Text Egyptian Web,Georgia,serif;font-size:20px;line-height:1.2;font-weight:700;margin:0;color:#ae0000}#tipster .content{font-size:16px;position:relative;color:#121212;font-family:'Guardian Sans Web';font-weight:400;font-size:14px;line-height:1.3;padding:5px 0}#tipster ul{display:block;list-style-type:disc;-webkit-margin-before:1em;margin-block-start:1em;-webkit-margin-after:1em;margin-block-end:1em;-webkit-margin-start:0;margin-inline-start:0;-webkit-margin-end:0;margin-inline-end:0;-webkit-padding-start:20px;padding-inline-start:20px;margin:0}#tipster a{text-decoration:none}#tipster li{color:#333;font-family:'Guardian Text Sans Web','Agate Sans',sans-serif;display:list-item;text-align:-webkit-match-parent}
            &lt;/style&gt;
        &lt;/head&gt;
        &lt;body&gt;
            &lt;div id=&amp;quot;tipster&amp;quot; class=&amp;quot;gv-wrapper&amp;quot;&gt;
	
	&lt;div class=&amp;quot;wrapper wrapper--news&amp;quot;&gt;
		&lt;div class=&amp;quot;header&amp;quot;&gt;
			&lt;h2 class=&amp;quot;title&amp;quot;&gt;Contact Guardian Australia&lt;/h2&gt;
		&lt;/div&gt;
		&lt;div class=&amp;quot;content&amp;quot;&gt;
			&lt;ul&gt;
				&lt;li&gt;To contact us securely with sensitive tips on any topic create your own &lt;a href=&amp;quot;https://protonmail.com/&amp;quot; style=&amp;quot;color:#ab0613&amp;quot;&gt;ProtonMail account&lt;/a&gt; and email us at &lt;a href=&amp;quot;mailto:gaus.contact@protonmail.com&amp;quot; style=&amp;quot;color:#ab0613&amp;quot;&gt;gaus.contact@protonmail.com&lt;/a&gt;;
				&lt;/li&gt;
				&lt;li&gt;You can also use the encrypted messaging apps Signal or WhatsApp to message us at +61 490 758 250&lt;/li&gt;
				&lt;li&gt;For the most secure communications, use &lt;a target=&amp;quot;_blank&amp;quot; href=&amp;quot;https://www.theguardian.com/securedrop&amp;quot; style=&amp;quot;color:#ab0613&amp;quot;&gt;SecureDrop&lt;/a&gt; or see &lt;a target=&amp;quot;_blank&amp;quot; href=&amp;quot;https://www.theguardian.com/info/2013/may/26/contact-guardian-australia#:~:text=The%20newsdesk%20can%20be%20contacted%20on%20%2B61%202%208076%208500.&amp;amp;text=You%20can%20share%20documents%20with,to%20contact%20the%20Guardian%20securely%E2%80%9D.&amp;quot; style=&amp;quot;color:#ab0613&amp;quot;&gt;our guide&lt;/a&gt;.
				&lt;/li&gt;
			&lt;/ul&gt;
		&lt;/div&gt;
	&lt;/div&gt;
&lt;/div&gt;

            
                &lt;script&gt;
                    !function(e){var t={};function n(r){if(t[r])return t[r].exports;var o=t[r]={i:r,l:!1,exports:{}};return e[r].call(o.exports,o,o.exports,n),o.l=!0,o.exports}n.m=e,n.c=t,n.d=function(e,t,r){n.o(e,t)||Object.defineProperty(e,t,{enumerable:!0,get:r})},n.r=function(e){&amp;quot;undefined&amp;quot;!=typeof Symbol&amp;amp;&amp;amp;Symbol.toStringTag&amp;amp;&amp;amp;Object.defineProperty(e,Symbol.toStringTag,{value:&amp;quot;Module&amp;quot;}),Object.defineProperty(e,&amp;quot;__esModule&amp;quot;,{value:!0})},n.t=function(e,t){if(1&amp;amp;t&amp;amp;&amp;amp;(e=n(e)),8&amp;amp;t)return e;if(4&amp;amp;t&amp;amp;&amp;amp;&amp;quot;object&amp;quot;==typeof e&amp;amp;&amp;amp;e&amp;amp;&amp;amp;e.__esModule)return e;var r=Object.create(null);if(n.r(r),Object.defineProperty(r,&amp;quot;default&amp;quot;,{enumerable:!0,value:e}),2&amp;amp;t&amp;amp;&amp;amp;&amp;quot;string&amp;quot;!=typeof e)for(var o in e)n.d(r,o,function(t){return e[t]}.bind(null,o));return r},n.n=function(e){var t=e&amp;amp;&amp;amp;e.__esModule?function(){return e.default}:function(){return e};return n.d(t,&amp;quot;a&amp;quot;,t),t},n.o=function(e,t){return Object.prototype.hasOwnProperty.call(e,t)},n.p=&amp;quot;&amp;quot;,n(n.s=41)}({41:function(e,t,n){e.exports=n(42)},42:function(e,t){var n=document.createElement(&amp;quot;script&amp;quot;);n.src=&amp;quot;https://interactive.guim.co.uk/atoms/2022/04/australian-tip-box/default/v/1664174105310/app.js&amp;quot;,document.body.appendChild(n),setTimeout((function(){if(window.resize){var e=document.querySelector(&amp;quot;html&amp;quot;),t=document.querySelector(&amp;quot;body&amp;quot;);e.style.overflow=&amp;quot;hidden&amp;quot;,e.style.margin=&amp;quot;0px&amp;quot;,e.style.padding=&amp;quot;0px&amp;quot;,t.style.overflow=&amp;quot;hidden&amp;quot;,t.style.margin=&amp;quot;0px&amp;quot;,t.style.padding=&amp;quot;0px&amp;quot;,window.resize()}document.documentElement.style.setProperty(&amp;quot;--scrollbar-width&amp;quot;,window.innerWidth-document.documentElement.clientWidth+&amp;quot;px&amp;quot;),document.documentElement.style.setProperty(&amp;quot;--half-scrollbar-width&amp;quot;,(window.innerWidth-document.documentElement.clientWidth)/2+&amp;quot;px&amp;quot;)}),100)}});
//# sourceMappingURL=main.js.map
                &lt;/script&gt;
            
            &lt;script&gt;
                function resize() {
                    window.frameElement.height = document.body.offsetHeight;
                }
                window.addEventListener('resize', resize);
                resize();
            &lt;/script&gt;
        &lt;/body&gt;
    &lt;/html&gt;
"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#35834;&#39039;&#23558; HyperVerse &#25551;&#36848;&#20026;&#8220;&#20855;&#26377;&#26080;&#38480;&#21487;&#33021;&#24615;&#30340;&#21435;&#20013;&#24515;&#21270;&#20803;&#23431;&#23449;&#24179;&#21488;&#8221;&#65292;&#24182;&#40723;&#21169;&#20154;&#20204;&#27880;&#20876;&#12290; &#8220;&#25105;&#22362;&#20449;&#21490;&#33922;&#25991;&#23558;&#24102;&#39046; HyperVerse &#21462;&#24471;&#25104;&#21151;&#12290;&#35753;&#25105;&#20204;&#37117;&#21152;&#20837;HyperVerse&#21543;&#12290;&#20320;&#22312;&#31561;&#20160;&#20040;&#65311;&#29616;&#22312;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#35270;&#39057;&#28040;&#24687;&#20110; 2022 &#24180; 1 &#26376;&#21457;&#24067;&#65292;&#24403;&#26102; HyperVerse &#27491;&#22312;&#21152;&#22823;&#20840;&#29699;&#25307;&#32856;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#32852;&#31995;&#20102;&#27779;&#20857;&#23612;&#20122;&#20811;&#12289;&#35834;&#37324;&#26031;&#12289;&#35834;&#39039;&#21644;&#24052;&#26031;&#35831;&#20854;&#32622;&#35780;&#65292;&#20294;&#27809;&#26377;&#25910;&#21040;&#22238;&#22797;&#12290;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#20182;&#20204;&#22312;&#25293;&#25668;&#25903;&#25345;&#20449;&#24687;&#26102;&#23545; HyperVerse &#30340;&#21830;&#19994;&#27169;&#24335;&#26377;&#20219;&#20309;&#20102;&#35299;&#65292;&#20063;&#27809;&#26377;&#25552;&#21450;&#37329;&#38065;&#25110;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;h2&gt; &#8220;&#38382;&#39064;&#26159;&#25105;&#27809;&#26377;&#21442;&#19982;&#8221;&lt;/h2&gt;&lt;p&gt;&#19968;&#20123; HyperVerse &#25104;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312; 2022 &#24180;&#19978;&#21322;&#24180;&#20174;&#35813;&#35745;&#21010;&#20013;&#25552;&#21462;&#36164;&#37329;&#26102;&#36935;&#21040;&#20102;&#38382;&#39064;&#65292;&#25104;&#21592;&#34920;&#31034;&#38543;&#21518;&#34987;&#40723;&#21169;&#36801;&#31227;&#21040;&#21517;&#20026; HyperNation &#30340;&#26032;&#24179;&#21488;&#12290; 2022 &#24180; 5 &#26376;&#65292;HyperNation &#30340;&#21457;&#24067;&#27963;&#21160;&#35270;&#39057;&#22312; YouTube &#19978;&#25773;&#20986;&#65292;&#20854;&#20013;&#20986;&#29616;&#20102;&#33945;&#38754;&#23459;&#20256;&#32773;&#65292;&#31216;&#20026;&#8220;H &#20808;&#29983;&#8221;&#21644;&#8220;N &#23567;&#22992;&#8221;&#12290;&#37324;&#26031;&#183;&#21016;&#26131;&#26031;&#27809;&#26377;&#20986;&#29616;&#22312;&#35270;&#39057;&#20013;&#65292;&#20063;&#27809;&#26377;&#34987;&#25552;&#21450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;H&#20808;&#29983;&#8221;&#22312;&#35270;&#39057;&#20013;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#26032;&#19990;&#30028;&#31209;&#24207;&#30340;&#20256;&#36947;&#32773;&#8221;&#65292;&#20182;&#21644;&#8220;N&#23567;&#22992;&#8221;&#34987;&#31216;&#20026;&#8220;HyperNation&#30340;&#23448;&#26041;&#22823;&#20351;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="c4ab352229a9553522afe3e33aaa405141978fb4"&gt;&lt;img src="https://media.guim.co.uk/c4ab352229a9553522afe3e33aaa405141978fb4/82_0_2697_1618/1000.jpg" alt="&#8220;H &#20808;&#29983;&#8221;&#65292;&#34987;&#35465;&#20026;&#8220;&#26032;&#19990;&#30028;&#31209;&#24207;&#30340;&#24067;&#36947;&#32773;&#8221;&#65292;&#20986;&#29616;&#22312; HyperNation &#30340;&#22312;&#32447;&#21457;&#24067;&#20250;&#19978;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;H &#20808;&#29983;&#8221;&#65292;&#34987;&#35465;&#20026;&#8220;&#26032;&#19990;&#30028;&#31209;&#24207;&#30340;&#24067;&#36947;&#32773;&#8221;&#65292;&#20986;&#29616;&#22312; HyperNation &#30340;&#22312;&#32447;&#21457;&#24067;&#20250;&#19978;&#12290;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#28436;&#35762;&#20013;&#65292;&#8220;H&#20808;&#29983;&#8221;&#35848;&#21040;&#20102;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#22833;&#36133;&#65292;&#24182;&#34920;&#31034;HyperNation&#23558;&#21033;&#29992;&#26032;&#25216;&#26415;&#20026;&#8220;HyperNation&#30340;&#20844;&#27665;&#8221;&#25552;&#20379;&#26222;&#36941;&#30340;&#22522;&#26412;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20197;&#20026;&#25105;&#27880;&#23450;&#35201;&#36807;&#19968;&#31181;&#27627;&#26080;&#24847;&#20041;&#30340;&#29983;&#27963;&#65292;&#20294;&#29616;&#22312;&#19981;&#20250;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20316;&#20026; HyperNation &#30340;&#20844;&#27665;&#65292;&#25105;&#24863;&#21040;&#35299;&#25918;&#21644;&#33258;&#30001;&#65307;&#22312;&#21435;&#20013;&#24515;&#21270;&#37329;&#34701;&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#21487;&#20197;&#23545;&#33258;&#24049;&#30340;&#36130;&#21153;&#25317;&#26377;&#23436;&#20840;&#30340;&#33258;&#20027;&#26435;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#30340;&#33258;&#25105;&#20215;&#20540;&#19981;&#20877;&#30001;&#20854;&#20182;&#20219;&#20309;&#20154;&#20915;&#23450;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a4df020b79a76f7c42b0f5aebfc79ec2293db472"&gt;&lt;img src="https://media.guim.co.uk/a4df020b79a76f7c42b0f5aebfc79ec2293db472/161_0_2116_1270/1000.jpg" alt="&#8220;N &#23567;&#22992;&#8221;&#65292;HyperNation &#22312;&#32447;&#21457;&#24067;&#20250;&#19978;&#30340;&#8220;&#23448;&#26041;&#22823;&#20351;&#8221;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;N &#23567;&#22992;&#8221;&#65292;HyperNation &#30340;&#8220;&#23448;&#26041;&#22823;&#20351;&#8221;&#20986;&#24109;&#22312;&#32447;&#21457;&#24067;&#20250;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;ON 1 &#37319;&#35775; Miss.N&#12289;HyperNation&#12289;YouTube&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; Lee &#21644; Xu &#27809;&#26377;&#20986;&#29616;&#22312; HyperNation &#21457;&#24067;&#35270;&#39057;&#20013;&#65292;&#20063;&#27809;&#26377;&#34987;&#25552;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38543;&#21518;&#19982; HyperNation &#25104;&#21592;&#20030;&#34892;&#30340; Zoom &#20250;&#35758;&#19978;&#65292;HyperVerse &#21644; HyperNation &#30340;&#39640;&#32423;&#21457;&#36215;&#20154;&#34987;&#38382;&#21450; HyperNation &#19982;&#26368;&#21021;&#30340; HyperTech &#35745;&#21010;&#26377;&#20309;&#20851;&#32852;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#36215;&#20154;&#31216;&#35813;&#20844;&#21496;&#26159;&#8220;&#19968;&#20010;&#22823;&#23454;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; 2022 &#24180;&#21021;&#20851;&#20110; HyperNation &#25512;&#20986;&#30340; Zoom &#20250;&#35758;&#19978;&#34920;&#31034;&#65306;&#8220;[&#36825;&#26159;]&#19968;&#20010;&#22823;&#22411;&#23454;&#20307;&#65292;&#20854;&#20013;&#21253;&#21547; HyperVerse &#21644; HyperNation&#65292;&#21518;&#32773;&#26159;&#21516;&#19968;&#35774;&#32622;&#20013;&#30340;&#26032;&#23454;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20010;&#20154;&#21457;&#36215;&#20154;&#22312;&#20182;&#30340; LinkedIn &#20010;&#20154;&#36164;&#26009;&#20013;&#23558;&#33258;&#24049;&#21015;&#20026; HyperCommunity &#30340;&#8220;VIP5 STAR&#8221;&#65292;&#36825;&#26159;&#26681;&#25454;&#20182;&#25307;&#21215;&#21040; HyperVerse &#35745;&#21010;&#30340;&#20154;&#25968;&#24471;&#20986;&#30340;&#26368;&#39640;&#25490;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 1 &#26376;&#65292;&#22312; Zoom &#19982;&#25237;&#36164;&#32773;&#30340;&#20250;&#35758;&#19978;&#65292;&#24403; Lee &#34987;&#30452;&#25509;&#38382;&#21450;&#20182;&#21442;&#19982; HyperNation &#30340;&#24773;&#20917;&#26102;&#65292;&#20182;&#21542;&#35748;&#21442;&#19982;&#20854;&#20013;&#65292;&#24182;&#34920;&#31034;&#20182;&#21482;&#20174;&#20107; Hyper &#35745;&#21010;&#30340;&#36164;&#37329;&#31649;&#29702;&#21644;&#25216;&#26415;&#26041;&#38754;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23601; HyperNation &#32780;&#35328;&#8230;&#8230;&#38382;&#39064;&#26159;&#25105;&#27809;&#26377;&#21442;&#19982;&#20854;&#20013;&#65292;&#25152;&#20197;&#25105;&#30495;&#30340;&#27809;&#26377;&#22826;&#22810;&#20854;&#20182;&#30340;&#35805;&#21487;&#20197;&#35753;&#20320;&#20102;&#35299; H &#20808;&#29983;&#26159;&#35841;&#65292;&#8221;&#26446;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.theguardian.com/australia-news/2023/dec/14/crypto-currency-schemes-investors-losing-millions-regulation-hyperverse-warning-ntwnfb"&gt;&#28595;&#22823;&#21033;&#20122;&#12298;&#21355;&#25253;&#12299;&#20043;&#21069;&#30340;&#25991;&#31456;&lt;/a&gt;&#21457;&#34920;&#20043;&#21069;&#65292;&#26446;&#27809;&#26377;&#22238;&#24212;&#12298;&#21355;&#25253;&#12299;&#20851;&#20110;&#20182;&#21442;&#19982;HyperFund&#21644;HyperVerse&#30340;&#24314;&#31435;&#21644;&#36816;&#33829;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#31456;&#21457;&#34920;&#21518;&#65292;&#20182;&#22312; WhatsApp &#28040;&#24687;&#20013;&#22768;&#31216;&#65292;&#20854;&#20013;&#21253;&#21547;&#26377;&#20851;&#20182;&#22312;&#36816;&#34892; Hyper &#35745;&#21010;&#20013;&#25152;&#25198;&#28436;&#35282;&#33394;&#30340;&#8220;&#38169;&#35823;&#38472;&#36848;&#8221;&#65292;&#20294;&#24403;&#34987;&#38382;&#21450;&#36825;&#20123;&#38169;&#35823;&#26159;&#20160;&#20040;&#26102;&#65292;&#20182;&#27809;&#26377;&#20570;&#20986;&#22238;&#24212;&#12290;&#20182;&#36824;&#22768;&#31216;&#8220;&#20114;&#32852;&#32593;&#19978;&#30340;&#20154;&#20204;&#32487;&#32493;[&#21407;&#25991;&#22914;&#27492;]&#25423;&#36896;&#20107;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#22238;&#22797;&#36827;&#19968;&#27493;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#30340;&#26088;&#22312;&#28548;&#28165;&#20182;&#21442;&#19982; HyperNation &#30340;&#38382;&#39064;&#65292;&#20063;&#27809;&#26377;&#22238;&#22797;&#26377;&#20851;&#37324;&#26031;&#183;&#21016;&#26131;&#26031;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36827;&#19968;&#27493;&#30340; WhatsApp &#28040;&#24687;&#20013;&#65292;&#26446;&#35828;&#65306;&#8220;&#19981;&#20047;&#24868;&#24594;&#30340;&#20154;&#35828;&#25105;&#24212;&#35813;&#20570;&#24471;&#26356;&#22810;&#65292;&#20294;&#25105;&#19981;&#26159;&#20844;&#20247;&#20154;&#29289;&#65292;&#24182;&#19988;&#32487;&#32493;&#22240;&#20026;&#20182;&#20204;&#25152;&#29359;&#30340;&#38169;&#35823;&#32780;&#23041;&#32961;&#25105;&#30340;&#20154;&#24863;&#21040;&#19981;&#23433;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#26080;&#27861;&#35777;&#23454;&#37324;&#26031;&#183;&#21016;&#26131;&#26031;&#30340;&#36523;&#20221;&#65292;&#20063;&#26080;&#27861;&#32852;&#31995;&#20182;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#22914;&#26524;&#24744;&#24863;&#21040;&#19981;&#30693;&#25152;&#25514;&#25110;&#38656;&#35201;&#32463;&#27982;&#24110;&#21161;&#65292;&#35831;&#25320;&#25171;&#22269;&#23478;&#20538;&#21153;&#24110;&#21161;&#28909;&#32447; 1800 007 007&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#20320;&#30693;&#36947;&#26356;&#22810;&#21527;&#65311;&#32852;&#31995; sarah.martin@theguardian.com&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 04 Jan 2024 00:22:02 +0800</pubDate></item><item><title>&#22303;&#32819;&#20854;&#23545;&#22320;&#38663;&#26399;&#38388;&#33268;&#21629;&#37202;&#24215;&#20498;&#22604;&#26696;&#24320;&#22987;&#23457;&#21028;</title><link>https://www.theguardian.com/world/2024/jan/03/trial-turkey-hotel-collapse-earthquakes-northern-cyprus</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T16:11:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0fc7c32884aaa2b429f0a07a6677ddd1b4f8e22f/0_303_5364_3218/master/5364.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d746b7bc3aefec0e1b4afd72210eced1" alt=""&gt;&#19968;&#22823;&#32676;&#21696;&#24764;&#32773;&#32858;&#38598;&#22312;&#35206;&#30422;&#30528;&#21271;&#22622;&#28006;&#36335;&#26031;&#22269;&#26071;&#30340;&#26874;&#26448;&#21608;&#22260;&lt;/div&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#24050;&#21551;&#21160;&#39318;&#20010;&#19982;&#22312;&#21435;&#24180;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/turkey-syria-earthquake-2023"&gt;&#20004;&#27425;&#22320;&#38663;&lt;/a&gt;&#20013;&#20498;&#22604;&#30340;&#24314;&#31569;&#29289;&#26377;&#20851;&#30340;&#37325;&#22823;&#35797;&#39564;&#65292;&#36825;&#20004;&#27425;&#22320;&#38663;&#22842;&#21435;&#20102; 50,000 &#22810;&#20154;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/aug/06/the-illegality-of-this-is-enormous-will-turkeys-earthquake-cleanup-cause-even-more-death"&gt;&#8220;&#38750;&#27861;&#34892;&#20026;&#26159;&#24040;&#22823;&#30340;&#8221;&#65306;&#22303;&#32819;&#20854;&#30340;&#22320;&#38663;&#28165;&#29702;&#24037;&#20316;&#21487;&#33021;&#20250;&#36896;&#25104;&#26356;&#22810;&#20154;&#27515;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#19996;&#21335;&#37096;&#22478;&#24066;&#38463;&#24503;&#20122;&#26364;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#28041;&#21450; 11 &#21517;&#34987;&#21578;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#22312;&#30417;&#30563;&#20234;&#35199;&#20122;&#26031;&#37202;&#24215;&#24314;&#35774;&#36807;&#31243;&#20013;&#8220;&#25925;&#24847;&#30095;&#24573;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#21517;&#34987;&#21578;&#20013;&#30340; 5 &#20154;&#65292;&#21253;&#25324;&#37202;&#24215;&#32769;&#26495;&#65292;&#24050;&#34987;&#25429;&#24182;&#34987;&#25351;&#25511;&#29359;&#26377;&#32618;&#34892;&#65292;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#27599;&#20154;&#21487;&#33021;&#34987;&#21028;&#22788; 20 &#22810;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#37202;&#24215;&#20498;&#22604;&#23548;&#33268; 24 &#21517;&#26469;&#33258;&#22303;&#32819;&#20854;&#21344;&#39046;&#30340;&#21271;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/cyprus"&gt;&#22622;&#28006;&#36335;&#26031;&#30340;&lt;/a&gt;&#20799;&#31461;&#20007;&#29983;&#65292;&#20182;&#20204;&#24403;&#26102;&#27491;&#39134;&#24448;&#22303;&#32819;&#20854;&#21442;&#21152;&#23398;&#29983;&#25490;&#29699;&#38182;&#26631;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20197;&#21450;&#19968;&#32676;&#29238;&#27597;&#21644;&#30417;&#25252;&#20154;&#22312;&#22303;&#32819;&#20854;&#26816;&#23519;&#23448;&#29616;&#22312;&#25152;&#35828;&#30340;&#36825;&#22330;&#24754;&#21095;&#20013;&#20007;&#29983;&#65292;&#22914;&#26524;&#31526;&#21512;&#36866;&#24403;&#30340;&#23433;&#20840;&#26631;&#20934;&#65292;&#36825;&#22330;&#24754;&#21095;&#26412;&#26469;&#26159;&#21487;&#20197;&#36991;&#20813;&#30340;&#12290; &lt;/p&gt;&lt;figure data-media-id="6b93acff2216a7d96921bfc448c5e99238f50841"&gt;&lt;img src="https://media.guim.co.uk/6b93acff2216a7d96921bfc448c5e99238f50841/0_0_1214_678/1000.jpg" alt="&#21313;&#20108;&#21517;&#36523;&#30528;&#25490;&#29699;&#26381;&#30340;&#22899;&#23401;&#22312;&#20116;&#21517;&#25104;&#24180;&#20154;&#30340;&#38506;&#20276;&#19979;&#25670;&#20986;&#22242;&#38431;&#21512;&#24433;" width="1000" height="558"&gt;&lt;figcaption&gt;&lt;span&gt;&#22303;&#32819;&#20854;&#27861;&#39532;&#21476;&#26031;&#22612;&#38215;&#22899;&#23376;&#25490;&#29699;&#38431;&#30340;&#25104;&#21592;&#20063;&#22312;&#37202;&#24215;&#20498;&#22604;&#20107;&#20214;&#20013;&#20007;&#29983;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#27861;&#39532;&#21476;&#26031;&#22612;&#22303;&#32819;&#20854;&#39532;&#37324;&#22827;&#23398;&#38498;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22823;&#27004;&#20498;&#22604;&#20849;&#36896;&#25104; 72 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013; 39 &#20154;&#26469;&#33258;&#22622;&#28006;&#36335;&#26031;&#21271;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#21271;&#22622;&#28006;&#36335;&#26031;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#24754;&#21095;&#65292;&#35813;&#22320;&#21306;&#30340;&#33258;&#27835;&#20165;&#24471;&#21040;&#23433;&#21345;&#25289;&#30340;&#25215;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#35813;&#24314;&#31569;&#20110;2001&#24180;&#20174;&#20303;&#23429;&#38750;&#27861;&#25913;&#24314;&#20026;&#37202;&#24215;&#65292;&#24182;&#19988;&#35813;&#37202;&#24215;&#22312;&#21407;&#35745;&#21010;&#20801;&#35768;&#30340;&#20061;&#23618;&#22522;&#30784;&#19978;&#38750;&#27861;&#21152;&#24314;&#20102;&#19968;&#23618;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#21253;&#25324;&#21271;&#22622;&#28006;&#36335;&#26031;&#24635;&#29702;&#20044;&#32435;&#23572;&#183;&#20044;&#26031;&#29305;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#22312;&#36825;&#22330;&#28798;&#38590;&#20013;&#27627;&#21457;&#26080;&#25439;&#65292;&#24182;&#22312;&#20960;&#20010;&#26376;&#21518;&#36194;&#24471;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#22320;&#38663;&#36896;&#25104;&#30340;&#22823;&#37327;&#27515;&#20129;&#24402;&#21646;&#20110;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#25910;&#20080;&#24403;&#22320;&#26816;&#26597;&#20154;&#21592;&#20197;&#20351;&#29992;&#24265;&#20215;&#24314;&#31569;&#26448;&#26009;&#24182;&#38750;&#27861;&#21152;&#24314;&#27004;&#23618;&#65292;&#22303;&#32819;&#20854;&#22320;&#38663;&#36896;&#25104; 44,000 &#22810;&#20154;&#27515;&#20129;&#65292;&#21465;&#21033;&#20122;&#36896;&#25104;&#36817; 6,000 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#35686;&#26041;&#22312;&#31532;&#19968;&#27425; 7.8 &#32423;&#22320;&#38663;&#21457;&#29983;&#21518;&#31435;&#21363;&#36910;&#25429;&#20102;&#32422; 200 &#20154;&#65292;&#21407;&#22240;&#26159;&#25454;&#31216;&#24314;&#31569;&#26045;&#24037;&#36136;&#37327;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#30340;&#25209;&#35780;&#32773;&#21453;&#39539;&#35828;&#65292;&#22303;&#32819;&#20854;&#22823;&#22810;&#25968;&#20027;&#35201;&#24314;&#31569;&#21644;&#25151;&#22320;&#20135;&#20844;&#21496;&#22312;&#20182;21&#24180;&#30340;&#25191;&#25919;&#26399;&#38388;&#37117;&#19982;&#25191;&#25919;&#30340;&#27491;&#20041;&#19982;&#21457;&#23637;&#20826;&#24314;&#31435;&#20102;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 00:22:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#34920;&#31034;&#65292;&#20154;&#31867;&#27963;&#21160;&#27491;&#22312;&#25512;&#21160;&#28023;&#19978;&#8220;&#26032;&#24037;&#19994;&#38761;&#21629;&#8221;</title><link>https://www.theguardian.com/environment/2024/jan/03/human-activity-is-powering-a-new-industrial-revolution-at-sea-say-experts</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T16:00:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/622ed9608b242f05d30466e345936d123ddc86dc/271_26_3699_2220/master/3699.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=48b3008885eccce256bc8b1405ae66b7" alt=""&gt;&#20122;&#27954;&#28023;&#27915;&#20013;&#28180;&#33337;&#30340;&#40479;&#30640;&#22270;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21033;&#29992;&#31354;&#38388;&#25216;&#26415;&#21644;&#20154;&#24037;&#26234;&#33021;&#32472;&#21046;&#20102;&lt;a href="https://globalfishingwatch.org/"&gt;&#31532;&#19968;&#24352;&#20840;&#29699;&#28023;&#27915;&#24037;&#19994;&#21033;&#29992;&#22320;&#22270;&lt;/a&gt;&#65292;&#25581;&#31034;&#20102;&#8220;&#26032;&#24037;&#19994;&#38761;&#21629;&#8221;&#30340;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20840;&#29699;&#28180;&#19994;&#35266;&#23519; (GFW) &#39046;&#23548;&#24182;&#21457;&#34920;&#22312;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&#19978;&#30340;&lt;a href="http://www.nature.com/articles/s41586-023-06825-8"&gt;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#19990;&#30028;&#19978; 75% &#30340;&#24037;&#19994;&#28180;&#33337;&#65288;&#20027;&#35201;&#22312;&#38750;&#27954;&#21644;&#21335;&#20122;&#20316;&#19994;&#65289;&#22788;&#20110;&#8220;&#40657;&#26263;&#8221;&#29366;&#24577;&#25110;&#26410;&#34987;&#20844;&#24320;&#36861;&#36394;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#20844;&#20849;&#36319;&#36394;&#31995;&#32479;&#20063;&#20002;&#22833;&#20102;&#36229;&#36807;&#22235;&#20998;&#20043;&#19968;&#30340;&#36816;&#36755;&#21644;&#33021;&#28304;&#33337;&#33334;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21463;&#26032;&#20896;&#30123;&#24773;&#24433;&#21709;&#65292;2017-2021&#24180;&#30740;&#31350;&#26399;&#38388;&#20840;&#29699;&#25429;&#25438;&#37327;&#19979;&#38477;&#20102;12%&#65292;&#20294;&#30740;&#31350;&#34920;&#26126;&#65292;&#28023;&#19978;&#28023;&#19978;&#24314;&#31569;&#29289;&#25968;&#37327;&#36805;&#36895;&#22686;&#38271;&#65292;&#21040;2021&#24180;&#65292;&#39118;&#21147;&#28065;&#36718;&#26426;&#30340;&#25968;&#37327;&#23558;&#36229;&#36807;&#30707;&#27833;&#24314;&#31569;&#29289;&#30340;&#25968;&#37327;&#12290;&#33258; 2017 &#24180;&#20197;&#26469;&#65292;&#33021;&#28304;&#22686;&#38271;&#20102;&#20061;&#20493;&#65292;&#32780;&#27431;&#27954;&#26368;&#22823;&#30340;&#28023;&#19978;&#39118;&#30005;&#24320;&#21457;&#21830;&#8212;&#8212;&#33521;&#22269;&#21644;&#24503;&#22269;&#8212;&#8212;&#20998;&#21035;&#22686;&#38271;&#20102; 49% &#21644; 28%&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#28023;&#27915;&#24037;&#19994;&#21270;&#30340;&#20998;&#26512;&#25581;&#31034;&#20102;&#28508;&#22312;&#38750;&#27861;&#27963;&#21160;&#30340;&#28909;&#28857;&#65292;&#21253;&#25324;&#24037;&#19994;&#28180;&#33337;&#20405;&#21344;&#25163;&#24037;&#28180;&#22330;&#25110;&#20854;&#20182;&#22269;&#23478;&#27700;&#22495;&#12290;&#23427;&#26174;&#31034;&#20102;&#28023;&#27915;&#20445;&#25252;&#21306;&#20869;&#30340;&#8220;&#40657;&#26263;&#8221;&#28180;&#33337;&#65292;&#20854;&#20013;&#22823;&#22561;&#30977;&#24179;&#22343;&#27599;&#21608;&#26377; 20 &#22810;&#33368;&#65292;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#27599;&#21608;&#26377; 5 &#33368;&#65292;&#36825;&#20004;&#20010;&#20445;&#25252;&#21306;&#26159;&#19990;&#30028;&#19978;&lt;a href="https://www.theguardian.com/environment/2021/mar/12/galapagos-marine-reserve-plan-ecologists-ecuador-fishing-industry"&gt;&#30417;&#27979;&#26368;&#23436;&#21892;&#12289;&#20855;&#26377;&#37325;&#35201;&#29983;&#29289;&#24847;&#20041;&#30340;&#20445;&#25252;&#21306;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; GFW &#30740;&#31350;&#19982;&#21019;&#26032;&#24635;&#30417; David Kroodsma &#34920;&#31034;&#65306;&#8220;&#30452;&#21040;&#29616;&#22312;&#65292;&#19968;&#22330;&#26032;&#30340;&#24037;&#19994;&#38761;&#21629;&#27491;&#22312;&#25105;&#20204;&#30340;&#28023;&#27915;&#20013;&#24708;&#28982;&#20852;&#36215;&#65292;&#20294;&#23578;&#26410;&#34987;&#21457;&#29616;&#12290;&#8221;&lt;strong&gt; &lt;/strong&gt;&#21644;&#35813;&#30740;&#31350;&#30340;&#20849;&#21516;&#20027;&#35201;&#20316;&#32773;&#12290; &#8220;&#22312;&#38470;&#22320;&#19978;&#65292;&#25105;&#20204;&#25317;&#26377;&#22320;&#29699;&#19978;&#20960;&#20046;&#27599;&#26465;&#36947;&#36335;&#21644;&#24314;&#31569;&#29289;&#30340;&#35814;&#32454;&#22320;&#22270;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#28023;&#27915;&#30340;&#22686;&#38271;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#38544;&#34255;&#22312;&#20844;&#20247;&#35270;&#37326;&#20043;&#22806;&#12290;&#36825;&#39033;&#30740;&#31350;&#26377;&#21161;&#20110;&#28040;&#38500;&#30450;&#28857;&#65292;&#24182;&#25581;&#31034;&#20154;&#31867;&#28023;&#19978;&#27963;&#21160;&#30340;&#24191;&#24230;&#21644;&#24378;&#24230;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="948bc6b4c331f34b3029eaa6ae7df0ade42aecdc"&gt;&lt;img src="https://media.guim.co.uk/948bc6b4c331f34b3029eaa6ae7df0ade42aecdc/0_0_4000_2667/1000.jpg" alt="2024&#24180;1&#26376;2&#26085;&#65292;&#20013;&#22269;&#23665;&#19996;&#30465;&#65292;&#19968;&#33368;&#25302;&#33337;&#27491;&#25302;&#30528;&#19968;&#33368;&#39118;&#30005;&#23433;&#35013;&#33337;&#20986;&#28023;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21338;&#24378;3060,&lt;em&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/em&gt;&#20013;&#22269;&#23665;&#19996;&#30465;&#30340;&#19968;&#33368;&#39118;&#21147;&#28065;&#36718;&#26426;&#23433;&#35013;&#33337;&#12290;&#33258; 2017 &#24180;&#20197;&#26469;&#65292;&#20013;&#22269;&#28023;&#19978;&#39118;&#30005;&#22686;&#38271;&#20102;&#20061;&#20493;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;Costfoto/NurPhoto/REX/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20811;&#40065;&#20857;&#29595;&#34920;&#31034;&#65292;&#30740;&#31350;&#20013;&#20351;&#29992;&#30340;&#24320;&#25918;&#25968;&#25454;&#12289;&#25216;&#26415;&#21644;&#22320;&#22270;&#23558;&#20813;&#36153;&#25552;&#20379;&#65292;&#36825;&#39044;&#31034;&#30528;&#28023;&#27915;&#31649;&#29702;&#21644;&#36879;&#26126;&#24230;&#30340;&#26032;&#26102;&#20195;&#30340;&#21040;&#26469;&#12290;&#20182;&#35828;&#65292;&#23427;&#21487;&#20197;&#24110;&#21161;&#20272;&#35745;&#28023;&#19978;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#65292;&#25110;&#36319;&#36394;&#30707;&#27833;&#27745;&#26579;&#36896;&#25104;&#30340;&#28023;&#27915;&#36864;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; GFW &#30340;&#30740;&#31350;&#20154;&#21592;&#65307;&#23041;&#26031;&#24247;&#26143;&#22823;&#23398;&#40614;&#36842;&#36874;&#20998;&#26657;&#65307;&#26460;&#20811;&#22823;&#23398;&#65307;&#21152;&#24030;&#22823;&#23398;&#22307;&#22612;&#33453;&#33453;&#25289;&#20998;&#26657;&#65307; SkyTruth &#20998;&#26512;&#20102; 2017 &#24180;&#33267; 2021 &#24180;&#38388; 200 &#19975; GB &#30340;&#21355;&#26143;&#22270;&#20687;&#65292;&#20197;&#26816;&#27979;&#20845;&#22823;&#27954;&#27839;&#28023;&#27700;&#22495;&#30340;&#33337;&#21482;&#21644;&#28023;&#19978;&#22522;&#30784;&#35774;&#26045;&#65292;&#36825;&#20123;&#22320;&#21306;&#38598;&#20013;&#20102; 75% &#30340;&#24037;&#19994;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#23558; GPS &#25968;&#25454;&#19982;&#26469;&#33258;&#27431;&#27954;&#33322;&#22825;&#23616;&#21644;&#20854;&#20182;&#26426;&#26500;&#22810;&#24180;&#30340;&#38647;&#36798;&#21644;&#20809;&#23398;&#22270;&#20687;&#30456;&#32467;&#21512;&#65292;&#20182;&#20204;&#33021;&#22815;&#35782;&#21035;&#20986;&#26410;&#33021;&#24191;&#25773;&#20854;&#20301;&#32622;&#30340;&#33337;&#21482;&#65292;&#24182;&#36890;&#36807;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#65292;&#20182;&#20204;&#33021;&#22815;&#20272;&#35745;&#21738;&#20123;&#33337;&#21482;&#21487;&#33021;&#27491;&#22312;&#20174;&#20107;&#25429;&#40060;&#27963;&#21160;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2021/jun/02/fishing-fleets-go-dark-suspected-illegal-hunting-study"&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#25968;&#30334;&#20010;&#28180;&#33337;&#38431;&#28041;&#23244;&#38750;&#27861;&#29417;&#29454;&#32780;&#38519;&#20837;&#8220;&#40657;&#26263;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; GFW &#26426;&#22120;&#23398;&#20064;&#24037;&#31243;&#24072;&#36153;&#23572;&#21335;&#22810;&#183;&#20445;&#32599; (Fernando Paolo) &#34920;&#31034;&#65306;&#8220;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#33337;&#33334;&#27963;&#21160;&#30340;&#35760;&#24405;&#24456;&#23569;&#65292;&#36825;&#38480;&#21046;&#20102;&#25105;&#20204;&#23545;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#36164;&#28304;&#8212;&#8212;&#28023;&#27915;&#8212;&#8212;&#22914;&#20309;&#20351;&#29992;&#30340;&#29702;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27861;&#24459;&#19978;&#24182;&#38750;&#25152;&#26377;&#33337;&#21482;&#37117;&#24517;&#39035;&#24191;&#25773;&#20854;&#28023;&#19978;&#20301;&#32622;&#65292;&#20294;&#37027;&#20123;&#27809;&#26377;&#20844;&#20849;&#30417;&#25511;&#31995;&#32479;&#30340;&#33337;&#21482;&#65288; &lt;a href="https://www.theguardian.com/environment/2021/jun/02/fishing-fleets-go-dark-suspected-illegal-hunting-study"&gt;&#34987;&#31216;&#20026;&#8220;&#40657;&#26263;&#33328;&#38431;&#8221;&lt;/a&gt; &#65289;&#32473;&#20445;&#25252;&#21644;&#31649;&#29702;&#28023;&#27915;&#36164;&#28304;&#24102;&#26469;&#20102;&#25361;&#25112;&#12290;&#36817;&#24180;&#26469;&#65292;&#26368;&#22823;&#30340;&#38750;&#27861;&#25429;&#40060;&#21644;&#24378;&#36843;&#21171;&#21160;&#26696;&#20214;&#21457;&#29983;&#22312;&#22823;&#22810;&#19981;&#20351;&#29992;&#33258;&#21160;&#35782;&#21035;&#31995;&#32479;&#65288;AIS&#65289;&#35774;&#22791;&#30340;&#33337;&#38431;&#36523;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20165;&#26469;&#33258; AIS &#30340;&#25968;&#25454;&#23601;&#34920;&#26126;&#27431;&#27954;&#21644;&#20122;&#27954;&#30340;&#24037;&#19994;&#25429;&#25438;&#27963;&#21160;&#20855;&#26377;&#21487;&#27604;&#24615;&#12290;&#20294;&#26032;&#30340;&#20840;&#29699;&#22320;&#22270;&#26174;&#31034;&#65292;&#27809;&#26377;&#22312; AIS &#19978;&#24191;&#25773;&#30340;&#33337;&#21482;&#26174;&#31034;&#65292;&#20122;&#27954;&#21344;&#20027;&#23548;&#22320;&#20301;&#8212;&#8212;&#27599; 10 &#33368;&#28180;&#33337;&#22312;&#27700;&#38754;&#19978;&#65292;&#23601;&#26377; 7 &#33368;&#22312;&#20122;&#27954;&#65292;&#32780;&#21482;&#26377;&#19968;&#33368;&#22312;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30001;&#24429;&#21338;&#24904;&#21892;&#22522;&#37329;&#20250;&#21644; GFW &#25216;&#26415;&#21512;&#20316;&#20249;&#20276;&#35895;&#27468;&#25903;&#25345;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#36817;&#20116;&#24180;&#26469;&#28023;&#19978;&#33021;&#28304;&#24320;&#21457;&#28608;&#22686;&#65292;&#30707;&#27833;&#32467;&#26500;&#22686;&#21152;&#20102; 16%&#65292;&#39118;&#21147;&#28065;&#36718;&#26426;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 00:22:02 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#27426;&#21628;&#21487;&#20197;&#26432;&#27515;&#32784;&#33647;&#32454;&#33740;&#30340;&#26032;&#25239;&#29983;&#32032;</title><link>https://www.theguardian.com/science/2024/jan/03/scientists-new-class-antibiotic-kill-drug-resistant-bacteria</link><description>&lt;div&gt;&lt;i&gt;2024-01-03T16:00:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/572325d9979a6b5e86e3ad765db72fcc5aecafed/0_831_3622_2172/master/3622.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e648de5f6d082de1834afe9809688659" alt=""&gt;&#23454;&#39564;&#23460;&#37324;&#30340;&#31185;&#23398;&#23478;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#21457;&#29616;&#20102;&#19968;&#31181;&#20840;&#26032;&#30340;&#25239;&#29983;&#32032;&#65292;&#23427;&#20284;&#20046;&#21487;&#20197;&#26432;&#27515;&#19977;&#31181;&#34987;&#35748;&#20026;&#23545;&lt;a href="https://www.theguardian.com/society/2017/feb/27/world-health-organisation-12-antibiotic-resistant-bacteria-threat-human-health#:~:text=Three bacteria are considered to,Acinetobacter baumannii, carbapenem-resistant"&gt;&#20154;&#31867;&#20581;&#24247;&#26500;&#25104;&#26368;&#22823;&#23041;&#32961;&#30340;&lt;/a&gt;&#32454;&#33740;&#20043;&#19968;&#65292;&#22240;&#20026;&#23427;&#20204;&#20855;&#26377;&#24191;&#27867;&#30340;&#32784;&#33647;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; Zosurabalpin &#22312;&#32954;&#28814;&#21644;&#36133;&#34880;&#30151;&#23567;&#40736;&#27169;&#22411;&#20013;&#20987;&#36133;&#20102;&#39640;&#24230;&#32784;&#33647;&lt;em&gt;&#30340;&#30899;&#38738;&#38665;&#28911;&#31867;&#40077;&#26364;&#19981;&#21160;&#26438;&#33740;&lt;/em&gt;&#65288;Crab&#65289;&#33740;&#26666;&#65292;&#24182;&#27491;&#22312;&#20154;&#20307;&#35797;&#39564;&#20013;&#36827;&#34892;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#34691;&#34809;&#19982;&#20854;&#20182;&#20004;&#31181;&#32784;&#33647;&#32454;&#33740;&#8212;&#8212; &lt;em&gt;&lt;a href="https://www.theguardian.com/uk-news/2016/jan/30/armed-forces-hospitals-water-supply-contaminated-with-bacteria"&gt;&#38108;&#32511;&#20551;&#21333;&#32990;&#33740;&lt;/a&gt;&lt;/em&gt;&#21644;&lt;em&gt;&lt;a href="https://www.theguardian.com/us-news/2015/feb/19/superbug-ronald-reagan-ucla-hospital-los-angeles"&gt;&#32928;&#26438;&#33740;&lt;/a&gt;&#19968;&#36215;&#34987;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21015;&#20026;&#31532;&#19968;&#35201;&#21153;&#30340;&#20851;&#38190;&#30149;&#21407;&#20307;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#20998;&#23376;&#24494;&#29983;&#29289;&#23398;&#39640;&#32423;&#35762;&#24072;&lt;a href="https://www.imperial.ac.uk/people/a.edwards"&gt;&#23433;&#24503;&#40065;&#183;&#29233;&#24503;&#21326;&#20857;&#21338;&#22763;&lt;/a&gt;&#65288;&#26410;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65289;&#34920;&#31034;&#65306;&#8220;&#34691;&#34809;&#26159;&#21307;&#38498;&#24863;&#26579;&#30340;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#65292;&#23588;&#20854;&#26159;&#20351;&#29992;&#21628;&#21560;&#26426;&#30340;&#24739;&#32773;&#12290;&#8221; &#8220;&#34429;&#28982;&#23427;&#19981;&#26159;&#19968;&#31181;&#20405;&#34989;&#24615;&#30149;&#21407;&#20307;&#65292;&#20294;&#23427;&#23545;&#22810;&#31181;&#19981;&#21516;&#30340;&#25239;&#29983;&#32032;&#20855;&#26377;&#25239;&#33647;&#24615;&#65292;&#22240;&#27492;&#38750;&#24120;&#38590;&#20197;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#38024;&#23545;&#36825;&#31181;&#32454;&#33740;&#30340;&#26032;&#30103;&#27861;&#30340;&#24320;&#21457;&#26497;&#20855;&#25361;&#25112;&#24615;&#65292;&#22240;&#20026;&#23427;&#38750;&#24120;&#25797;&#38271;&#38459;&#27490;&#25239;&#29983;&#32032;&#31359;&#36807;&#20854;&#22806;&#32454;&#32990;&#23618;&#12290;&#22240;&#27492;&#65292;&#36825;&#39033;&#24037;&#20316;&#30830;&#23454;&#20196;&#20154;&#20852;&#22859;&#65292;&#24182;&#20026;&#23547;&#25214;&#26032;&#25239;&#29983;&#32032;&#30340;&#26041;&#27861;&#33021;&#22815;&#21462;&#24471;&#25104;&#26524;&#25552;&#20379;&#20102;&#20449;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25239;&#29983;&#32032;&#32784;&#33647;&#24615;&#24863;&#26579;&#23545;&#20154;&#31867;&#20581;&#24247;&#26500;&#25104;&#32039;&#36843;&#23041;&#32961;&#65292;&#23588;&#20854;&#26159;&#30001;&#19968;&#22823;&#32676;&#34987;&#31216;&#20026;&#38761;&#20848;&#27663;&#38452;&#24615;&#33740;&#30340;&#32454;&#33740;&#24341;&#36215;&#30340;&#24863;&#26579;&#65292;&#36825;&#20123;&#32454;&#33740;&#21463;&#21040;&#21547;&#26377;&#33026;&#22810;&#31958; (LPS) &#29289;&#36136;&#30340;&#22806;&#22771;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#22763;&#24052;&#22622;&#23572;&#32599;&#27663;&#21046;&#33647;&#30740;&#31350;&#19982;&#26089;&#26399;&#24320;&#21457;&#20844;&#21496;&#20256;&#26579;&#30149;&#20840;&#29699;&#36127;&#36131;&#20154; Michael Lobritz &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;LPS &#20351;&#32454;&#33740;&#33021;&#22815;&#22312;&#24694;&#21155;&#30340;&#29615;&#22659;&#20013;&#29983;&#23384;&#65292;&#20063;&#20351;&#23427;&#20204;&#33021;&#22815;&#36867;&#36991;&#25105;&#20204;&#20813;&#30123;&#31995;&#32479;&#30340;&#25915;&#20987;&#12290;&#8221;&#33647;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; 50 &#22810;&#24180;&#26469;&#65292;&#36824;&#27809;&#26377;&#38024;&#23545;&#38761;&#20848;&#27663;&#38452;&#24615;&#33740;&#30340;&#26032;&#25239;&#29983;&#32032;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#27663;&#20844;&#21496;&#27492;&#21069;&#24050;&#21457;&#29616; Zosurabalpin &#33021;&#22815;&#38459;&#27490;&lt;em&gt;&#40077;&#26364;&lt;/em&gt;&#19981;&lt;em&gt;&#21160;&#26438;&#33740;&lt;/em&gt;&#30340;&#29983;&#38271;&#65292;&#20294;&#23578;&#19981;&#28165;&#26970;&#23427;&#26159;&#22914;&#20309;&#21457;&#25381;&#20316;&#29992;&#30340;&#65292;&#20063;&#19981;&#28165;&#26970;&#23427;&#26159;&#21542;&#23545;&#24739;&#26377;&#34691;&#34809;&#30456;&#20851;&#24863;&#26579;&#30340;&#21160;&#29289;&#26377;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21073;&#26725;&#21704;&#20315;&#22823;&#23398;&#30340; Daniel Kahne &#25945;&#25480;&#21450;&#20854;&#21516;&#20107;&#36890;&#36807;&#22312;&lt;a href="https://www.nature.com/articles/s41586-023-06799-7"&gt;&#12298;&#33258;&#28982;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#19968;&#31995;&#21015;&#23454;&#39564;&#34920;&#26126;&#65292;&#35813;&#33647;&#29289;&#21487;&#20197;&#38459;&#27490; LPS &#34987;&#36716;&#36816;&#21040;&#32454;&#33740;&#30340;&#22806;&#33180;&#65292;&#20174;&#32780;&#26432;&#27515;&#32454;&#33740;&#12290;&#20182;&#20204;&#36824;&#21457;&#29616;&#65292;Zosurabalpin &#26174;&#30528;&#38477;&#20302;&#20102;&#24739;&#26377;&#34691;&#34809;&#24341;&#36215;&#30340;&#32954;&#28814;&#30340;&#23567;&#40736;&#20307;&#20869;&#30340;&#32454;&#33740;&#27700;&#24179;&#65292;&#24182;&#38450;&#27490;&#20102;&#24739;&#26377;&#34691;&#34809;&#30456;&#20851;&#36133;&#34880;&#30151;&#30340;&#23567;&#40736;&#30340;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#24067;&#37324;&#33576;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#21457;&#29616;&#20197;&#36825;&#31181;&#26041;&#24335;&#36816;&#20316;&#30340;&#20219;&#20309;&#19996;&#35199;&#65292;&#22240;&#27492;&#23427;&#30340;&#21270;&#23398;&#32452;&#25104;&#21644;&#20316;&#29992;&#26426;&#21046;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20182;&#24378;&#35843;&#65292;&#36825;&#31181;&#20998;&#23376;&#26412;&#36523;&#24182;&#19981;&#33021;&#35299;&#20915;&#25239;&#33740;&#32032;&#32784;&#33647;&#24615;&#24863;&#26579;&#23545;&#20844;&#20849;&#20581;&#24247;&#30340;&#23041;&#32961;&#65292;&#20294;&#36825;&#19968;&#21457;&#29616;&#21487;&#33021;&#20026;&#26410;&#26469;&#22312;&#20854;&#20182;&#32454;&#33740;&#20013;&#20351;&#29992;&#30456;&#21516;&#30340;&#36816;&#36755;&#31995;&#32479;&#30340;&#21162;&#21147;&#22880;&#23450;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#24503;&#21326;&#20857;&#35828;&#65292;&#27491;&#22312;&#24320;&#21457;&#19968;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#25239;&#29983;&#32032;&#65292;&#31216;&#20026; murepavadin&#65292;&#21516;&#26679;&#20197; LPS &#36816;&#36755;&#20026;&#30446;&#26631;&#8212;&#8212;&#23613;&#31649;&#36890;&#36807;&#19981;&#21516;&#30340;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#24050;&#34987;&#35777;&#26126;&#23545;&#19968;&#31181;&#21517;&#20026;&lt;em&gt;&#38108;&#32511;&#20551;&#21333;&#32990;&#33740;&lt;/em&gt;&lt;em&gt;&#30340;&lt;/em&gt;&#32454;&#33740;&#20855;&#26377;&#27963;&#24615;&#65292;&#36825;&#34920;&#26126;&#36825;&#39033;&#24037;&#20316;&#26377;&#21487;&#33021;&#25193;&#23637;&#21040;&#20854;&#20182;&#22810;&#37325;&#25239;&#29983;&#32032;&#32784;&#33647;&#32454;&#33740;&#65292;&#22914;&lt;em&gt;&#20811;&#38647;&#20271;&#27663;&#33740;&lt;/em&gt;&#21644;&lt;em&gt;&#22823;&#32928;&#26438;&#33740;&lt;/em&gt;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#35686;&#21578;&#35828;&#65292;&#26032;&#33647;&#20174;&#21160;&#29289;&#30740;&#31350;&#36827;&#23637;&#21040;&#20154;&#20307;&#21487;&#33021;&#26497;&#20854;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33521;&#22269;&#31185;&#23398;&#12289;&#21019;&#26032;&#21644;&#25216;&#26415;&#22996;&#21592;&#20250;&#21628;&#21505;&#37319;&#21462;&#25514;&#26045;&#24320;&#21457;&#26432;&#33740;&#30149;&#27602;&#65288;&#31216;&#20026;&#22124;&#33740;&#20307;&#65289;&#30340;&#28508;&#21147;&#65292;&#36825;&#31181;&#30149;&#27602;&#21487;&#20197;&#20026;&#32784;&#33647;&#24863;&#26579;&#25552;&#20379;&#25239;&#29983;&#32032;&#30340;&#26367;&#20195;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#65292;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#22124;&#33740;&#20307;&#30103;&#27861;&#30340;&#24320;&#21457;&#38519;&#20837;&#20102;&#20725;&#23616;&#65292;&#22240;&#20026;&#20026;&#20102;&#36827;&#20837;&#20020;&#24202;&#35797;&#39564;&#65292;&#23427;&#20204;&#38656;&#35201;&#25353;&#29031;&#19968;&#23450;&#30340;&#26631;&#20934;&#36827;&#34892;&#29983;&#20135;&#65292;&#32780;&#23545;&#21046;&#36896;&#24037;&#21378;&#30340;&#25237;&#36164;&#21462;&#20915;&#20110;&#20020;&#24202;&#35797;&#39564;&#30340;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#24314;&#35758;&#25919;&#24220;&#32771;&#34385;&#22312;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#23553;&#23384;&#30340;&#32599;&#33678;&#29747;&#24503;&#183;&#23500;&#20848;&#20811;&#26519;&#23454;&#39564;&#23460;&#24314;&#31435;&#19968;&#20010;&#23567;&#22411;&#35774;&#26045;&#65292;&#35813;&#23454;&#39564;&#23460;&#26368;&#21021;&#26159;&#20026;&#20102;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#22788;&#29702;&#26032;&#20896;&#30149;&#27602;&#26816;&#27979;&#32780;&#35774;&#31435;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Jan 2024 00:22:02 +0800</pubDate></item></channel></rss>