<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21355;&#25253;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26684;&#25289;&#26031;&#21733;&#21452;&#23618;&#24052;&#22763;&#25758;&#26725;&#33268;&#20843;&#20154;&#21463;&#20260;&#65292;&#19968;&#20154;&#37325;&#20260;</title><link>https://www.theguardian.com/uk-news/2024/dec/14/eight-injured-one-critically-after-doubledecker-bus-hits-bridge-in-glasgow</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T23:32:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/85ae784893a187913dbdd3209838e4a049b38bad/0_0_3166_1901/master/3166.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5a74f42e8526ca5f2b2160348c4cba6c" alt=""&gt;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#33487;&#26684;&#20848;&#35270;&#39057;&#20013;&#30475;&#21040;&#30340;&#26684;&#25289;&#26031;&#21733;&#20844;&#20132;&#36710;&#20107;&#25925;&#29616;&#22330;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#19968;&#36742;&#21452;&#23618;&#24052;&#22763;&#25758;&#19978;&#26684;&#25289;&#26031;&#21733;&#37066;&#21306;&#30340;&#19968;&#24231;&#38081;&#36335;&#26725;&#65292;&#36896;&#25104;&#20843;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#19968;&#20154;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#24211;&#20811;&#34903;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#20116;&#20154;&#27491;&#22312;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#65292;&#19977;&#20154;&#25509;&#21463;&#35780;&#20272;&#21518;&#20986;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#20986;&#21160;&#65292;&#25937;&#25252;&#36710;&#23558;&#20116;&#20154;&#36865;&#24448;&#20234;&#20029;&#33678;&#30333;&#22899;&#29579;&#22823;&#23398;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25454;&#25551;&#36848;&#65292;&#19968;&#20010;&#20154;&#24773;&#20917;&#21361;&#24613;&#12290;&#21478;&#22806;&#19977;&#20154;&#22312;&#29616;&#22330;&#25509;&#21463;&#20102;&#35780;&#20272;&#24182;&#36865;&#24448;&#21307;&#38498;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; First Bus&#34920;&#31034;&#65292;&#20854;&#22312;&#26684;&#25289;&#26031;&#21733;4A&#36335;&#32447;&#19978;&#30340;&#19968;&#36742;&#24052;&#22763;&#20110;&#19979;&#21320;6&#28857;&#24038;&#21491;&#8220;&#21367;&#20837;&#26725;&#26753;&#25758;&#26725;&#20107;&#20214;&#8221;&#65292;&#8220;&#20854;&#20013;&#19968;&#36742;&#21452;&#23618;&#24052;&#22763;&#25758;&#19978;&#20102;&#38081;&#36335;&#26725;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20102;&#35299;&#21040;&#26377;&#22810;&#36215;&#21463;&#20260;&#20107;&#20214;&#65292;&#20854;&#20013;&#19968;&#20154;&#34987;&#25937;&#25252;&#36710;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#31435;&#21363;&#23637;&#24320;&#35843;&#26597;&#65292;&#24182;&#21327;&#21161;&#33487;&#26684;&#20848;&#35686;&#26041;&#36827;&#34892;&#35843;&#26597;&#12290;&#25105;&#20204;&#19982;&#25152;&#26377;&#21463;&#27492;&#20107;&#20214;&#24433;&#21709;&#30340;&#20154;&#21516;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#24052;&#22763;&#34892;&#39542;&#30340;&#26041;&#21521;&#65292;&#20294; 4A &#36335;&#32447;&#24448;&#36820;&#20110;&#24067;&#40065;&#22982;&#24076;&#23572; (Broomhill) &#21644;&#20234;&#26684;&#23572;&#33293;&#22982; (Eaglesham) &#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#39550;&#36710;&#32773;&#34987;&#21578;&#30693;&#36828;&#31163;&#35813;&#22320;&#21306;&#65292;&#35768;&#22810;&#36947;&#36335;&#20173;&#28982;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#22352;&#22312;&#20844;&#20132;&#36710;&#21069;&#37096;&#38468;&#36817;&#30340;&#20056;&#23458;&#26031;&#27966;&#20811;&#183;&#29305;&#32435; (Spike Turner) &#21578;&#35785; BBC&#65292;&#21496;&#26426;&#25296;&#38169;&#20102;&#24367;&#65292;&#8220;&#30452;&#25509;&#25758;&#21040;&#20102;&#26725;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24456;&#22909;&#65292;&#25105;&#21069;&#38754;&#30340;&#37027;&#20301;&#22899;&#22763;&#21487;&#33021;&#26159;&#33041;&#38663;&#33633;&#20102;&#12290;&#26725;&#26412;&#36523;&#19981;&#22815;&#39640;&#65292;&#19981;&#20250;&#25758;&#21040;&#20219;&#20309;&#20154;&#30340;&#22836;&#65292;&#20294;&#20844;&#20132;&#36710;&#22806;&#37096;&#30340;&#19968;&#37096;&#20998;&#24050;&#32463;&#21521;&#19979;&#20542;&#26012;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22352;&#22312;&#21069;&#24231;&#30340;&#37027;&#20010;&#20154;&#30340;&#24773;&#20917;&#38750;&#24120;&#38750;&#24120;&#31967;&#31957;&#12290;&#20182;&#27969;&#20102;&#24456;&#22810;&#34880;&#65292;&#22836;&#19978;&#26377;&#19968;&#36947;&#22823;&#20260;&#21475;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 15 Dec 2024 07:52:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#31227;&#27665;&#33829;&#22320;&#21608;&#22260;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214; &#33267;&#23569;&#20116;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2024/dec/14/at-least-five-killed-in-shootings-around-french-migrant-camp</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T22:40:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/04740e43a2990257ffa0f606d797e945b648b5b3/0_505_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=91f39edb8c136e6deaff68a8772a6c5a" alt=""&gt;&#25958;&#21051;&#23572;&#20811;&#38468;&#36817;&#30340;&#21346;&#24681;&#26222;&#25289;&#21513;&#38590;&#27665;&#33829;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#21271;&#37096;&#22478;&#24066;&#25958;&#21051;&#23572;&#20811;&#38468;&#36817;&#30340;&#19968;&#20010;&#31227;&#27665;&#33829;&#22320;&#21450;&#20854;&#21608;&#22260;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#33267;&#23569;&#20116;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26102;&#38388;&#21608;&#20845;&#19979;&#21320; 5 &#28857;&#65292;&#19968;&#21517;&#33258;&#31216;&#26538;&#25163;&#30340; 22 &#23681;&#30007;&#23376;&#21521;&#38468;&#36817;&#30340; Ghyvelde &#35686;&#23519;&#23616;&#33258;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#29359;&#32618;&#23244;&#30097;&#20154;&#21578;&#35785;&#35686;&#26041;&#65292;&#20182;&#22312;&#27861;&#22269;&#23567;&#38215;&#27779;&#23572;&#22982;&#35946;&#29305;&#26432;&#23475;&#20102;&#19968;&#21517;&#25454;&#20449;&#24180;&#40836;&#20026; 29 &#23681;&#30340;&#20154;&#65292;&#38543;&#21518;&#21448;&#22312;&#21346;&#24681;&#26222;&#25289;&#26085;&#38590;&#27665;&#33829;&#26432;&#23475;&#20102;&#21478;&#22806;&#22235;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#33829;&#22320;&#20013;&#30340;&#22235;&#21517;&#21463;&#23475;&#32773;&#25454;&#20449;&#26159;&#20004;&#21517;&#23433;&#20840;&#20154;&#21592;&#21644;&#20004;&#21517;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&#24403;&#23616;&#22312;&#23244;&#30097;&#20154;&#30340;&#36710;&#20869;&#21448;&#21457;&#29616;&#20102;&#19977;&#20214;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36317;&#33521;&#21513;&#21033;&#28023;&#23777;&#32422;&#20845;&#33521;&#37324;&#30340;&#27779;&#23572;&#22982;&#35946;&#29305;&#21644;&#21346;&#24681;&#26222;&#25289;&#22855;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#30340;&#21160;&#26426;&#26159;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24904;&#21892;&#26426;&#26500;&#8220;Care4Calais&#8221;&#31216;&#65292;&#38590;&#27665;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#35813;&#22320;&#21306;&#38706;&#33829;&#65292;&#20854;&#20013;&#20027;&#35201;&#26159;&#8220;&#24211;&#23572;&#24503;&#20154;&#25110;&#38463;&#23500;&#27735;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#26377;&#23567;&#23401;&#30340;&#23478;&#24237;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 15 Dec 2024 06:52:02 +0800</pubDate></item><item><title>&#31227;&#27665;&#33337;&#22312;&#24076;&#33098;&#28023;&#22495;&#20542;&#35206; &#33267;&#23569;&#20116;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2024/dec/14/greek-island-gavdos-vessel-capsizes-people-dead-and-missing</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T20:39:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40f0297b1db08084f85867379d7e6e061abadeaa/0_137_4105_2463/master/4105.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=be685cea815f7da3de638c9afb46aef8" alt=""&gt;&#19968;&#33368;&#24076;&#33098;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21644;&#19968;&#33368;&#25252;&#33322;&#33337;&#19978;&#20010;&#26376;&#21442;&#21152;&#20102;&#25628;&#25937;&#34892;&#21160;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#24076;&#33098;&#21551;&#21160;&#20102;&#22823;&#35268;&#27169;&#30340;&#25937;&#25588;&#34892;&#21160;&#65292;&#20197;&#23547;&#25214;&#25968;&#21313;&#21517;&#25454;&#25253;&#22312;&#20174;&#21033;&#27604;&#20122;&#21069;&#24448;&#20811;&#37324;&#29305;&#23707;&#30340;&#36884;&#20013;&#32763;&#33337;&#21518;&#22833;&#36394;&#30340;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24076;&#33098;&#28023;&#23736;&#35686;&#21355;&#38431;&#31216;&#65292;&#25112;&#26007;&#32467;&#26463;&#36817; 12 &#23567;&#26102;&#21518;&#65292;&#29233;&#29748;&#28023;&#20043;&#40560;&#28023;&#20891;&#30452;&#21319;&#26426;&#39318;&#27425;&#34987;&#27966;&#24448;&#21152;&#22827;&#22810;&#26031;&#23567;&#23707;&#35199;&#21335; 12.5 &#28023;&#37324;&#22788;&#30340;&#27785;&#33337;&#22320;&#28857;&#65292;&#24050;&#25214;&#21040;&#33267;&#23569; 39 &#21517;&#24184;&#23384;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#22812;&#24149;&#38477;&#20020;&#65292;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#21608;&#20845;&#19979;&#21320;&#20116;&#28857;&#24038;&#21491;&#30340;&#27515;&#20129;&#20154;&#25968;&#20063;&#21487;&#33021;&#20250;&#19978;&#21319;&#12290; &#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#24076;&#26395;&#36880;&#28176;&#28040;&#22833;&#65292;&#8221;&#20854;&#20013;&#19968;&#20301;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#19968;&#25972;&#22825;&#37117;&#26377;&#33337;&#21482;&#21644;&#39134;&#26426;&#22312;&#35813;&#22320;&#21306;&#25628;&#23547;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#24184;&#23384;&#32773;&#37117;&#26159;&#24052;&#22522;&#26031;&#22374;&#30007;&#23376;&#65292;&#20182;&#20204;&#34987;&#20056;&#33337;&#36816;&#36865;&#21040;&#20811;&#37324;&#29305;&#23707;&#30340;&#24178;&#23612;&#20122;&#28207;&#65292;&#20294;&#20063;&#26377;&#19968;&#20123;&#20154;&#34987;&#30452;&#21319;&#26426;&#31354;&#36816;&#21040;&#35813;&#24066;&#30340;&#21307;&#38498;&#24182;&#25509;&#21463;&#37325;&#30151;&#30417;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#28023;&#23736;&#35686;&#21355;&#38431;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#24184;&#23384;&#32773;&#32473;&#20986;&#20102;&#8220;&#30456;&#20114;&#30683;&#30462;&#30340;&#35828;&#27861;&#8230;&#8230;&#33337;&#19978;&#26377;&#26356;&#22810;&#20154;&#65292;&#20294;&#23578;&#26410;&#24471;&#21040;&#35777;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21320;&#22812;&#36807;&#21518;&#19981;&#20037;&#65292;&#24076;&#33098;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#25910;&#21040;&#20102;&#35686;&#25253;&#65292;&#24403;&#26102;&#36825;&#33368;&#26408;&#33337;&#22312;&#25509;&#36817;&#27431;&#27954;&#26368;&#21335;&#31471;&#30340;&#21152;&#22827;&#22810;&#26031;&#23707;&#26102;&#24320;&#22987;&#19979;&#27785;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#65292;&#20174;&#21033;&#27604;&#20122;&#25269;&#36798;&#36825;&#20010;&#23567;&#23707;&#30340;&#20154;&#25968;&lt;a href="https://www.theguardian.com/world/2024/mar/27/how-people-smugglers-set-sights-on-tiny-greek-island-gavdos"&gt;&#29467;&#22686;&lt;/a&gt;&#20102; 400%&#65292;&#32477;&#22823;&#22810;&#25968;&#28508;&#22312;&#23547;&#27714;&#24199;&#25252;&#32773;&#22312;&#21033;&#27604;&#20122;&#19996;&#37096;&#28207;&#21475;&#22478;&#24066;&#25176;&#24067;&#40065;&#20811;&#30331;&#19978;&#25317;&#25380;&#19988;&#24120;&#24120;&#19981;&#36866;&#33322;&#30340;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#19982;&#24076;&#33098;&#28023;&#23736;&#35686;&#21355;&#38431;&#24033;&#36923;&#33351;&#21644;&#25112;&#26007;&#30452;&#21319;&#26426;&#19968;&#36215;&#21442;&#21152;&#25628;&#32034;&#30340;&#36824;&#26377;&#21830;&#33337;&#12289;&#19968;&#33368;&#24847;&#22823;&#21033;&#25252;&#21355;&#33328;&#21644;&#27431;&#30431;&#36793;&#22659;&#26426;&#26500; Frontex &#36816;&#33829;&#30340;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#21457;&#29983;&#30340;&#20960;&#36215;&#20107;&#20214;&#36827;&#19968;&#27493;&#20984;&#26174;&#20102;&#36825;&#26465;&#33322;&#32447;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#65306;&#19968;&#33368;&#24748;&#25346;&#39532;&#32819;&#20182;&#22269;&#26071;&#30340;&#36135;&#33337;&#22312;&#21152;&#22827;&#22810;&#26031;&#23707;&#20197;&#21335;&#32422; 40 &#28023;&#37324;&#22788;&#25937;&#36215;&#20102;&#19968;&#33368;&#33337;&#19978;&#30340; 47 &#21517;&#31227;&#27665;&#65292;&#32780;&#19968;&#33368;&#24748;&#25346;&#33521;&#22269;&#22269;&#26071;&#30340;&#27833;&#36718;&#21457;&#29616;&#30340;&#21478;&#22806; 88 &#20154;&#20063;&#22312;&#19968;&#33368;&#33337;&#19978;&#33719;&#25937;&#12290;&#35813;&#22320;&#21306;&#30340;&#31532;&#20108;&#33368;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#23448;&#21592;&#24182;&#26410;&#25490;&#38500;&#36825;&#20123;&#33337;&#21482;&#19968;&#36215;&#31163;&#24320;&#21033;&#27604;&#20122;&#30340;&#21487;&#33021;&#24615;&#12290;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#36825;&#19977;&#36215;&#20107;&#20214;&#20351;&#28023;&#23736;&#35686;&#21355;&#38431;&#26381;&#21153;&#36827;&#20837;&#8220;&#20840;&#38754;&#25106;&#22791;&#8221;&#29366;&#24577;&#65292;&#25130;&#33267;&#24403;&#22320;&#26102;&#38388;&#26202;&#19978; 7 &#28857;&#65292;&#33267;&#23569; 89 &#21517;&#26469;&#33258;&#22467;&#21450;&#12289;&#21465;&#21033;&#20122;&#12289;&#33487;&#20025;&#21644;&#23391;&#21152;&#25289;&#22269;&#30340;&#24184;&#23384;&#32773;&#34987;&#20056;&#24052;&#22763;&#36865;&#24448;&#20811;&#37324;&#29305;&#23707;&#39318;&#24220;&#20234;&#25289;&#20811;&#21033;&#32705;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#22919;&#22899;&#21644;&#26080;&#20154;&#38506;&#20276;&#30340;&#26410;&#25104;&#24180;&#20154;&#12290;&#39044;&#35745;&#33267;&#23569;&#26377;&#19968;&#21322;&#20154;&#23558;&#34987;&#25252;&#36865;&#21040;&#24320;&#24448;&#35813;&#22269;&#20027;&#35201;&#28207;&#21475;&#27604;&#38647;&#22467;&#22827;&#26031;&#30340;&#28193;&#36718;&#19978;&#65292;&#20174;&#37027;&#37324;&#20182;&#20204;&#23558;&#34987;&#24102;&#21040;&#38597;&#20856;&#38468;&#36817;&#30340;&#25509;&#24453;&#21644;&#36523;&#20221;&#35782;&#21035;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#27431;&#27954;&#19996;&#21335;&#36793;&#22659;&#30340;&#21069;&#27839;&#30446;&#30340;&#22320;&#65292;&#24076;&#33098;&#20170;&#24180;&#25269;&#36798;&#30340;&#31227;&#27665;&#20154;&#25968;&#26174;&#30528;&#22686;&#21152;&#65292;&#20294;&#19982;&#21313;&#24180;&#21069;&#30456;&#27604;&#20173;&#30456;&#21435;&#29978;&#36828;&#65292;&#24403;&#26102;&#26377;&#36817;&#19968;&#30334;&#19975;&#20154;&#65288;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#21465;&#21033;&#20122;&#65289;&#30331;&#38470;&#29233;&#29748;&#28023;&#12290;&#21069;&#24448;&#27431;&#30431;&#20854;&#20182;&#25104;&#21592;&#22269;&#30340;&#23707;&#23679;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 12 &#26376; 8 &#26085;&#65292;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#20272;&#35745;&#24050;&#26377; 58,226 &#21517;&#30007;&#24615;&#12289;&#22899;&#24615;&#21644;&#20799;&#31461;&#25269;&#36798;&#35813;&#22269;&#65292;&#32780; 2023 &#24180;&#24635;&#25968;&#20026; 48,720 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#36229;&#36807; 10,000 &#20154;&#26159;&#36890;&#36807;&#28023;&#19978;&#30331;&#35760;&#30340;&#65292;&#24076;&#33098;&#31227;&#27665;&#37096;&#25253;&#21578;&#31216;&#65292;&#32599;&#24503;&#23707;&#21644;&#29233;&#29748;&#28023;&#19996;&#21335;&#37096;&#30340;&#30331;&#38470;&#20154;&#25968;&#22686;&#21152;&#20102; 30%&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#25454;&#25253;&#36947;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#33268;&#21629;&#30340;&#27785;&#33337;&#20107;&#25925;&#65292;11 &#26376; 25 &#26085;&#65292;&#19968;&#33368;&#33337;&#22312;&#29233;&#29748;&#28023;&#33832;&#25705;&#26031;&#23707;&#38468;&#36817;&#20542;&#35206;&#65292;&#36896;&#25104; 8 &#21517;&#31227;&#27665;&#28346;&#27700;&#36523;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324; 6 &#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#22825;&#21518;&#65292;&#22312;&#35813;&#23707;&#38468;&#36817;&#21457;&#29983;&#30340;&#31532;&#20108;&#27425;&#27785;&#33337;&#20107;&#25925;&#20013;&#65292;&#21448;&#26377;&#22235;&#21517;&#36935;&#38590;&#32773;&#65292;&#20854;&#20013;&#20004;&#21517;&#22919;&#22899;&#21644;&#20004;&#21517;&#20799;&#31461;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20123;&#20107;&#20214;&#24341;&#21457;&#30340;&#22768;&#26126;&#20013;&#65292;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#39547;&#24076;&#33098;&#20195;&#34920;&#29595;&#20029;&#20122;&#183;&#20811;&#25289;&#25289;&#183;&#39532;&#19969;&#21628;&#21505;&#35299;&#20915;&#8220;&#36867;&#20129;&#30340;&#26681;&#26412;&#21407;&#22240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#36825;&#20123;&#19968;&#20877;&#21457;&#29983;&#30340;&#24754;&#21095;&#20984;&#26174;&#20102;&#36843;&#20999;&#38656;&#35201;&#37319;&#21462;&#38271;&#26399;&#24212;&#23545;&#25514;&#26045;&#65292;&#24182;&#20026;&#37027;&#20123;&#36867;&#31163;&#20914;&#31361;&#12289;&#36843;&#23475;&#12289;&#26292;&#21147;&#25110;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#30340;&#20154;&#20204;&#25552;&#20379;&#26356;&#23433;&#20840;&#12289;&#21487;&#38752;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#35748;&#30495;&#21162;&#21147;&#24314;&#35774;&#21644;&#24179;&#12289;&#35299;&#20915;&#20914;&#31361;&#24182;&#35299;&#20915;&#36867;&#20129;&#30340;&#26681;&#26412;&#21407;&#22240;&#8230;&#8230;&#32479;&#35745;&#28023;&#19978;&#20007;&#29983;&#20154;&#25968;&#19981;&#33021;&#25104;&#20026;&#24120;&#24577;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 15 Dec 2024 05:22:01 +0800</pubDate></item><item><title>&#29287;&#24072;&#21578;&#35785;&#23567;&#23398;&#29983;&#8220;&#22307;&#35806;&#32769;&#20154;&#19981;&#26159;&#30495;&#30340;&#8221;&#21518;&#65292;&#20182;&#20204;&#27969;&#19979;&#20102;&#30524;&#27882;</title><link>https://www.theguardian.com/education/2024/dec/14/primary-school-children-left-in-tears-after-vicar-tells-them-santa-isnt-real</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T20:34:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eb5655034c358e3b7190c52ad4b2116f1d234227/0_374_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3e514a50c98f193f811f34b10765e08e" alt=""&gt;&#22307;&#35806;&#32769;&#20154;&lt;/div&gt;&lt;p&gt;&#25171;&#30772;&#22307;&#35806;&#32769;&#20154;&#19981;&#30495;&#23454;&#30340;&#24187;&#35273;&#26159;&#29238;&#27597;&#30340;&#19968;&#39033;&#20202;&#24335;&#65292;&#36890;&#24120;&#38656;&#35201;&#31934;&#24515;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23545;&#20110;&#27721;&#26222;&#37089;&#19968;&#25152;&#23567;&#23398;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#22312;&#19968;&#21517;&#29287;&#24072;&#21578;&#35785;&#23398;&#29983;&#65292;&#30041;&#30528;&#32993;&#23376;&#30340;&#31036;&#29289;&#25345;&#26377;&#32773;&#26159;&#32534;&#36896;&#30340;&#20043;&#21518;&#65292;&#20182;&#20204;&#31461;&#24180;&#30340;&#22855;&#36857;&#34987;&#25749;&#25104;&#20102;&#30862;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#20445;&#32599;&#183;&#24352;&#20271;&#20262;&#29287;&#24072;&#21338;&#22763;&#35775;&#38382;&#32034;&#20262;&#29305;&#23707;&#26446;&#23567;&#23398;&#21518;&#65292;&#23398;&#29983;&#20204;&#27882;&#27969;&#28385;&#38754;&#65292;&#23478;&#38271;&#20204;&#24868;&#24594;&#19981;&#24050;&#65292;&#24182;&#22768;&#31216;&#8220;&#22307;&#35806;&#33410;&#34987;&#27585;&#20102;&#8221;&#12290;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#20182;&#22312;&#37027;&#37324;&#21521;&#19968;&#20010;&#23447;&#25945;&#25945;&#32946;&#29677;&#35762;&#36848;&#32822;&#31267;&#30340;&#35806;&#29983;&#65292;&#20294;&#20182;&#30340;&#28436;&#35762;&#33539;&#22260;&#24456;&#24555;&#23601;&#25193;&#22823;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#24180;&#40836;&#22312; 10 &#23681;&#21040; 11 &#23681;&#20043;&#38388;&#30340;&#20845;&#24180;&#32423;&#23398;&#29983;&#65292;&#22307;&#35806;&#32769;&#20154;&#24182;&#19981;&#30495;&#23454;&#65292;&#23548;&#33268;&#23398;&#29983;&#20204;&#21741;&#27875;&#12290;&#20182;&#36824;&#35828;&#65292;&#20182;&#20204;&#30340;&#29238;&#27597;&#32473;&#20182;&#20204;&#20080;&#20102;&#31036;&#29289;&#65292;&#36824;&#21507;&#20102;&#30041;&#32473;&#22307;&#35806;&#32769;&#20154;&#30340;&#39292;&#24178;&#12290;&lt;/p&gt;&lt;p&gt;&#26420;&#33576;&#33541;&#26031;&#25945;&#21306;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#35828;&#65306;&#8220;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292;&#32034;&#20262;&#29305;&#23707;&#26446;&#23707;&#22307;&#20449;&#20208;&#25945;&#22530;&#30340;&#29287;&#24072;&#20445;&#32599;&#183;&#24352;&#20271;&#20262;&#29287;&#24072;&#27491;&#22312;&#26446;&#23707;&#20026; 10 &#23681;&#21644; 11 &#23681;&#30340;&#23401;&#23376;&#20204;&#19978;&#19968;&#33410; RE &#35838;&#31243;&#12290;&#32034;&#20262;&#29305;&#21021;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#35848;&#35770;&#20102;&#22307;&#32463;&#20013;&#30340;&#32822;&#31267;&#35806;&#29983;&#25925;&#20107;&#21518;&#65292;&#20182;&#23545;&#22307;&#35806;&#32769;&#20154;&#30340;&#23384;&#22312;&#21457;&#34920;&#20102;&#19968;&#20123;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20445;&#32599;&#25215;&#35748;&#36825;&#26159;&#19968;&#20010;&#21028;&#26029;&#38169;&#35823;&#65292;&#20182;&#19981;&#24212;&#35813;&#36825;&#26679;&#20570;&#12290;&#20182;&#27627;&#26080;&#20445;&#30041;&#22320;&#21521;&#23398;&#26657;&#12289;&#21521;&#23478;&#38271;&#12289;&#21521;&#23401;&#23376;&#20204;&#36947;&#27465;&#65292;&#26657;&#38271;&#20063;&#31435;&#21363;&#20889;&#20449;&#32473;&#25152;&#26377;&#23478;&#38271;&#35299;&#37322;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23398;&#26657;&#21644;&#25945;&#21306;&#20849;&#21516;&#21162;&#21147;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#26657;&#38271;&#29616;&#24050;&#31532;&#20108;&#27425;&#20889;&#20449;&#32473;&#23478;&#38271;&#65292;&#21521;&#20182;&#20204;&#36716;&#36798;&#20445;&#32599;&#30340;&#27465;&#24847;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 15 Dec 2024 04:52:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#20581;&#24247;&#20445;&#38505;&#36127;&#36131;&#20154;&#25215;&#35748;&#32654;&#22269;&#21307;&#30103;&#31995;&#32479;&#8220;&#27809;&#26377;&#21457;&#25381;&#24212;&#26377;&#30340;&#20316;&#29992;&#8221;</title><link>https://www.theguardian.com/us-news/2024/dec/14/unitedhealth-group-chief-andrew-witty-new-york-times-essay</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T19:39:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/471ccb299daea7e88438081cb50c0bc0fe43ca88/0_98_2942_1765/master/2942.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c450c5bef679d20396bcfda0ece505b1" alt=""&gt;&#40614;&#20811;&#39118;&#21069;&#30340;&#31171;&#22836;&#30007;&#23376;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496;(UnitedHealthcare)&#27597;&#20844;&#21496;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#20110;12&#26376;4&#26085;&#22312;&#32445;&#32422;&#24066;&#19968;&#23478;&#37202;&#24215;&#22806;&#34987;&#26538;&#26432;&#65292;&#35813;&#20844;&#21496;&#30340;&#39046;&#23548;&#20154;&#25215;&#35748;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/healthcare"&gt;&#32654;&#22269;&#19996;&#25340;&#35199;&#20945;&#30340;&#21307;&#30103;&#31995;&#32479;&lt;/a&gt;&#8220;&#27809;&#26377;&#21457;&#25381;&#24212;&#26377;&#30340;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21457;&#34920;&#30340;&#19968;&#31687;&#23458;&#24231;&#25991;&#31456;&#20013;&#65292;&#32852;&#21512;&#20581;&#24247;&#38598;&#22242;&#39318;&#24109;&#25191;&#34892;&#23448;&#23433;&#24503;&#40065;&#183;&#23041;&#33922;&#22362;&#31216;&#65292;&#34987;&#26432;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/brian-thompson-shooting"&gt;&#24067;&#33713;&#24681;&#183;&#27748;&#26222;&#26862;&lt;/a&gt;&#20851;&#24515;&#23458;&#25143;&#65292;&#24182;&#33268;&#21147;&#20110;&#25913;&#21892;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#27748;&#26222;&#26862;&#22312;&#20854;&#20844;&#21496;&#20030;&#34892;&#24180;&#24230;&#25237;&#36164;&#32773;&#20250;&#35758;&#30340;&#19968;&#23478;&#37202;&#24215;&#22806;&#36973;&#21040;&#20239;&#20987;&#24182;&#34987;&#26538;&#26432;&#65292;&#36825;&#36215;&#26432;&#25134;&#34987;&#35270;&#20026;&#23545;&#20445;&#38505;&#19994;&#26222;&#36941;&#24868;&#24594;&#30340;&#26292;&#21147;&#34920;&#36798;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/dec/14/luigi-mangione-murder-trial-lawyer"&gt;&#8220;&#21482;&#26377;&#19968;&#31181;&#21487;&#34892;&#30340;&#36777;&#25252;&#8221;&#65306;&#39318;&#24109;&#25191;&#34892;&#23448;&#35851;&#26432;&#26696;&#22312;&#27861;&#24237;&#19978;&#20250;&#22914;&#20309;&#23457;&#29702;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23041;&#33922;&#34920;&#31034;&#65292;&#20844;&#21496;&#21592;&#24037;&#27491;&#22312;&#21162;&#21147;&#29702;&#35299;&#36825;&#36215;&#26432;&#25134;&#20107;&#20214;&#20197;&#21450;&#38024;&#23545;&#21516;&#20107;&#30340;&#23574;&#37240;&#21051;&#34180;&#21644;&#23041;&#32961;&#12290;&#20182;&#29305;&#24847;&#34920;&#31034;&#65292;&#20182;&#29702;&#35299;&#20154;&#20204;&#30340;&#25387;&#36133;&#24863;&#65292;&#20294;&#20182;&#23558;&#27748;&#26222;&#26862;&#25551;&#36848;&#20026;&#35299;&#20915;&#26041;&#26696;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#19981;&#26159;&#20540;&#24471;&#34065;&#35270;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65292;&#27748;&#26222;&#26862;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#22312;&#29233;&#33655;&#21326;&#24030;&#33258;&#23478;&#20892;&#33293;&#38271;&#22823;&#30340;&#32463;&#21382;&#65292;&#24182;&#19987;&#27880;&#20110;&#25913;&#21892;&#28040;&#36153;&#32773;&#30340;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#29238;&#20146;&#33457;&#20102; 40 &#22810;&#24180;&#30340;&#26102;&#38388;&#22312;&#35895;&#29289;&#21319;&#38477;&#26426;&#19978;&#21368;&#36135;&#12290;&#25454;&#25105;&#20204;&#25152;&#30693;&#65292;BT &#23567;&#26102;&#20505;&#22312;&#20892;&#22330;&#24037;&#20316;&#65292;&#24182;&#19982;&#20182;&#30340;&#20804;&#24351;&#19968;&#36215;&#22312;&#30782;&#30707;&#22353;&#38035;&#40060;&#12290;&#20182;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#33258;&#24049;&#26469;&#33258;&#21738;&#37324;&#65292;&#22240;&#20026;&#22312;&#23547;&#25214;&#25913;&#21892;&#25252;&#29702;&#30340;&#26041;&#27861;&#26102;&#65292;&#20182;&#39318;&#20808;&#32771;&#34385;&#30340;&#26159;&#29983;&#27963;&#22312;&#29233;&#33655;&#21326;&#24030;&#26417;&#21380;&#23572;&#36825;&#26679;&#30340;&#22320;&#26041;&#30340;&#20154;&#20204;&#30340;&#38656;&#27714;&#65292;&#8221;&#23041;&#33922;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#33922;&#34920;&#31034;&#65292;&#20182;&#30340;&#20844;&#21496;&#23545;&#32570;&#20047;&#23545;&#25215;&#20445;&#20915;&#31574;&#30340;&#20102;&#35299;&#20063;&#36127;&#26377;&#37096;&#20998;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#21355;&#29983;&#31995;&#32479;&#27809;&#26377;&#21457;&#25381;&#24212;&#26377;&#30340;&#20316;&#29992;&#65292;&#25105;&#20204;&#29702;&#35299;&#20154;&#20204;&#23545;&#27492;&#30340;&#19981;&#28385;&#12290;&#27809;&#26377;&#20154;&#20250;&#35774;&#35745;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#31995;&#32479;&#12290;&#20294;&#27809;&#26377;&#20154;&#36825;&#26679;&#20570;&#12290;&#36825;&#26159;&#20960;&#21313;&#24180;&#26469;&#25340;&#20945;&#32780;&#25104;&#30340;&#65292;&#8221;&#23041;&#33922;&#20889;&#36947;&#12290; &#8220;&#25105;&#20204;&#30340;&#20351;&#21629;&#26159;&#24110;&#21161;&#23427;&#26356;&#22909;&#22320;&#21457;&#25381;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#34920;&#31034;&#65292;&#20844;&#21496;&#21592;&#24037;&#22312;&#20026;&#22833;&#21435;&#19968;&#21517;&#21516;&#20107;&#32780;&#24754;&#30171;&#30340;&#21516;&#26102;&#21364;&#36973;&#21040;&#20102;&#23041;&#32961;&#65292;&#36825;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#20219;&#20309;&#21592;&#24037;&#8212;&#8212;&#26080;&#35770;&#26159;&#25509;&#21548;&#23458;&#25143;&#30005;&#35805;&#30340;&#20154;&#36824;&#26159;&#21040;&#23478;&#20013;&#25506;&#26395;&#30149;&#20154;&#30340;&#25252;&#22763;&#8212;&#8212;&#37117;&#19981;&#24212;&#35813;&#25285;&#24515;&#33258;&#24049;&#21644;&#20146;&#20154;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Witty &#30340;&#35780;&#35770;&#26159;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#33713;&#20811;&#20848;&#30340;&#19968;&#21517;&#22919;&#22899;&#34987;&lt;a href="https://www.theguardian.com/us-news/2024/dec/13/florida-woman-health-insurance-threat"&gt;&#25351;&#25511;&lt;/a&gt;&#22312; 12 &#26376; 10 &#26085;&#30340;&#30005;&#35805;&#20013;&#23041;&#32961;&#22905;&#33258;&#24049;&#30340;&#20581;&#24247;&#20445;&#38505;&#20844;&#21496; Blue Cross Blue Shield &#30340;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#21518;&#21457;&#34920;&#30340;&#12290;&#35686;&#26041;&#31216;&#65292;&#22905;&#22312;&#24405;&#38899;&#36890;&#35805;&#20013;&#24341;&#29992;&#20102;&#26432;&#23475;&#27748;&#26222;&#26862;&#30340;&#20982;&#25163;&#22312;&#24377;&#22771;&#19978;&#20889;&#19979;&#30340;&#25991;&#23383;&#65292;&#24182;&#35828;&#8220;&#19979;&#19968;&#20010;&#23601;&#26159;&#20320;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#27748;&#26222;&#26862;&#30340;&#20982;&#25163;&#20174;&#21518;&#38754;&#25509;&#36817;&#20182;&#24182;&#21521;&#20182;&#24320;&#26538;&#65292;&#28982;&#21518;&#39569;&#30528;&#33258;&#34892;&#36710;&#36867;&#36305;&#12290;&lt;/p&gt;&lt;p&gt;&#23244;&#30097;&#20154;&#36335;&#26131;&#21513;&#183;&lt;a href="https://www.theguardian.com/us-news/2024/dec/14/luigi-mangione-murder-trial-lawyer"&gt;&#26364;&#21513;&#22885;&#20869; (Luigi Mangione&lt;/a&gt; ) &#21518;&#26469;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#34987;&#25429;&#65292;&#30446;&#21069;&#27491;&#22312;&#19982;&#23558;&#20182;&#24341;&#28193;&#21040;&#32445;&#32422;&#30340;&#20225;&#22270;&#20316;&#26007;&#20105;&#65292;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#38754;&#20020;&#35851;&#26432;&#27748;&#26222;&#26862;&#30340;&#35851;&#26432;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20982;&#26432;&#26696;&#21457;&#29983;&#21518;&#30340;&#31532;&#20108;&#22825;&#65292;&#26087;&#37329;&#23665;&#35686;&#26041;&#21521;&#32852;&#37030;&#35843;&#26597;&#23616;&#25552;&#20379;&#20102;&#26377;&#20851;&#23244;&#30097;&#20154;&#36523;&#20221;&#30340;&#28508;&#22312;&#26377;&#20215;&#20540;&#30340;&#32447;&#32034;&#65306;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#20182;&#30475;&#36215;&#26469;&#20687;&#21435;&#24180; 11 &#26376;&#21521;&#35686;&#26041;&#25253;&#21578;&#22833;&#36394;&#30340;&#30007;&#23376; Luigi Mangione&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#26087;&#37329;&#23665;&#35686;&#26041;&#20110; 12 &#26376; 5 &#26085;&#21521;&#32852;&#37030;&#35843;&#26597;&#23616;&#25552;&#20379;&#20102; Mangione &#30340;&#21517;&#23383;&#65292;&#24182;&#25588;&#24341;&#19968;&#21517;&#25191;&#27861;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#35813;&#23448;&#21592;&#26080;&#26435;&#20844;&#24320;&#35752;&#35770;&#35843;&#26597;&#32454;&#33410;&#65292;&#20294;&#21516;&#24847;&#22312;&#21311;&#21517;&#30340;&#24773;&#20917;&#19979;&#19982;&#35813;&#23186;&#20307;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#37027;&#22825;&#65292;&#32445;&#32422;&#35686;&#23519;&#23616;&#20844;&#24067;&#20102;&#30417;&#25511;&#22270;&#20687;&#65292;&#26174;&#31034;&#23244;&#30097;&#20154;&#26538;&#25163;&#20837;&#20303;&#26364;&#21704;&#39039;&#19968;&#23478;&#26053;&#39302;&#26102;&#30340;&#33080;&#37096;&#12290; Mangione &#20110; 12 &#26376; 9 &#26085;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#27748;&#26222;&#26862;&#30340;&#24184;&#23384;&#32773;&#21253;&#25324;&#19968;&#21517;&#23521;&#22919;&#21644;&#20004;&#20010;&#20998;&#21035;&#20026; 16 &#23681;&#21644; 19 &#23681;&#30340;&#20799;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 15 Dec 2024 04:22:02 +0800</pubDate></item><item><title>&#37096;&#38271;&#20204;&#24573;&#35270;&#30340;&#24314;&#35758;&#21487;&#33021;&#20250;&#38459;&#27490;&#23433;&#24503;&#40065;&#29579;&#23376;&#25104;&#20026;&#8220;&#38388;&#35853;&#8221;</title><link>https://www.theguardian.com/uk-news/2024/dec/14/advice-ignored-by-ministers-could-have-blocked-prince-andrew-spy</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T19:50:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/694e8b938ca6d2c2ce5444156e9267b31af2a466/377_633_2277_1366/master/2277.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=491067100214a5e291810ef1f3de5981" alt=""&gt;&#23433;&#24503;&#40065;&#29579;&#23376;&#20110; 2018 &#24180;&#22312;&#21271;&#20140;&#20250;&#35265;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#21069;&#24635;&#26816;&#23519;&#38271;&#34920;&#31034;&#65292;&#37096;&#38271;&#20204;&#26410;&#33021;&#25353;&#29031;&#21152;&#24378;&#23433;&#20840;&#27861;&#30340;&#24314;&#35758;&#37319;&#21462;&#34892;&#21160;&#65292;&#36825;&#20123;&#27861;&#24459;&#26412;&#21487;&#20197;&#38459;&#27490;&#19968;&#21517;&#25152;&#35859;&#30340;&#20013;&#22269;&#38388;&#35853;&#38024;&#23545;&#23433;&#24503;&#40065;&#29579;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25285;&#20219;&#24773;&#25253;&#19982;&#23433;&#20840;&#22996;&#21592;&#20250; (ISC) &#20027;&#24109;&#30452;&#33267; 2019 &#24180;&#30340;&#21069;&#20445;&#23432;&#20826;&#35758;&#21592;&#22810;&#31859;&#23612;&#20811;&#183;&#26684;&#37324;&#22827; (Dominic Grieve) &#34920;&#31034;&#65292;&#20116;&#24180;&#21069;&#26366;&#24314;&#35758;&#37096;&#38271;&#20204;&#21046;&#23450;&#27861;&#24459;&#23558;&#22806;&#22269;&#29305;&#24037;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#65292;&#20294;&#20182;&#27809;&#26377;&#36825;&#26679;&#20570;&#12290;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#24050;&#32463;&#23384;&#22312;&#31867;&#20284;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22827;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#20891;&#26800;&#24211;&#20013;&#20173;&#28982;&#27809;&#26377;&#37325;&#35201;&#27494;&#22120;&#12290;&#8221; &#8220;&#25105;&#20204;&#22312;&lt;a href="https://www.theguardian.com/politics/2020/jul/21/what-does-the-russia-report-mean-for-british-people-and-politics"&gt;&#20420;&#32599;&#26031;&#35843;&#26597;&#25253;&#21578;&lt;/a&gt;&#30340;&#32972;&#26223;&#19979;&#35201;&#27714;&#21046;&#23450;[&#36825;&#39033;&#27861;&#24459;]&#8221;&#8212;&#8212;&#35813;&#25253;&#21578;&#25351;&#36131;&#25919;&#24220;&#26410;&#33021;&#35843;&#26597;&#20420;&#32599;&#26031;&#23545;&#33521;&#22269;&#25919;&#27835;&#30340;&#24178;&#28041;&#8212;&#8212;&#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#25105;&#20204;&#36843;&#20999;&#38656;&#35201;&#23427;&#12290;&#36825;&#24378;&#21270;&#20102;&#36825;&#26679;&#20570;&#30340;&#24517;&#35201;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 12&#26376;13&#26085;&#65292;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#19968;&#21517;&#34987;&#25351;&#25511;&#20026;&#20013;&#22269;&#38388;&#35853;&#30340;&#21830;&#20154;&#24050;&#25104;&#20026;&#32422;&#20811;&#20844;&#29237;&#23433;&#24503;&#40065;&#29579;&#23376;&#30340;&#8220;&#20146;&#23494;&#30693;&#24049;&#8221;&#12290;&#25454;&#20102;&#35299;&#65292;&#23433;&#24503;&#40065;&lt;a href="https://www.theguardian.com/uk-news/2024/dec/14/prince-andrew-invited-alleged-chinese-spy-to-buckingham-palace"&gt;&#36992;&#35831;&#35813;&#30007;&#23376;&#21069;&#24448;&#30333;&#37329;&#27721;&#23467;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="178b697d2a0789fbdffd8ea9c3b706dcdd578644"&gt;&lt;img src="https://media.guim.co.uk/178b697d2a0789fbdffd8ea9c3b706dcdd578644/0_0_8192_4915/1000.jpg" alt="&#21069;&#21496;&#27861;&#37096;&#38271;&#22810;&#31859;&#23612;&#20811;&#183;&#26684;&#37324;&#22827;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21069;&#21496;&#27861;&#37096;&#38271;&#22810;&#31859;&#23612;&#20811;&#183;&#26684;&#37324;&#22827;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25176;&#23572;&#21152;&#183;&#38463;&#20811;&#26364;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;2019&#24180;&#65292;ISC&#24314;&#35758;&#37096;&#38271;&#20204;&#23558;&#22312;&#26410;&#25259;&#38706;&#20107;&#23454;&#30340;&#24773;&#20917;&#19979;&#20805;&#24403;&#22806;&#22269;&#21183;&#21147;&#20195;&#29702;&#20154;&#30340;&#34892;&#20026;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#12290;&#22914;&#26524;&#35758;&#20250;&#36890;&#36807;&#26032;&#27861;&#24459;&#65292;&#22806;&#22269;&#29305;&#24037;&#21487;&#33021;&#20250;&#34987;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#22312;&#32654;&#22269;&#32463;&#33829;&#24182;&#20266;&#35013;&#25104;&#21830;&#20154;&#65292;&#20294;&#23454;&#38469;&#19978;&#20320;&#22312;&#20013;&#22269;&#25919;&#24220;&#30340;&#24037;&#36164;&#21333;&#19978;&#65292;&#24182;&#19988;&#20320;&#27809;&#26377;&#36879;&#38706;&#36825;&#19968;&#28857;&#65292;&#37027;&#20040;&#20320;&#21487;&#20197;&#36215;&#35785;&#37027;&#20010;&#20154;&#20316;&#20026;&#22806;&#22269;&#21183;&#21147;&#30340;&#31192;&#23494;&#20195;&#29702;&#20154;&#65292;&#8221;&#26684;&#37324;&#22827;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 2 &#26376;&#65292;&#19968;&#21517;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#34987;&#31216;&#20026; H6 &#30340;&#30007;&#23376;&#34987;&#38459;&#27490;&#20174;&#21271;&#20140;&#39134;&#24448;&#20262;&#25958;&#65292;2023 &#24180; 3 &#26376;&#65292;&#26102;&#20219;&#20869;&#25919;&#22823;&#33251;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364; (Suella Braverman) &#31105;&#27490;&#20182;&#36827;&#20837;&#33521;&#22269;&#65292;&#22240;&#20026;&#20182;&#30340;&#23384;&#22312;&#19981;&#21033;&#20110;&#33521;&#22269;&#30340;&#23433;&#20840;&#12290;&#20844;&#20849;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; H6&#21521;&#29305;&#21035;&#31227;&#27665;&#19978;&#35785;&#22996;&#21592;&#20250;&#25552;&#20986;&#19978;&#35785;&lt;a href="https://www.theguardian.com/uk-news/2024/dec/13/prince-andrew-confidant-loses-appeal-on-uk-ban-over-national-security"&gt;&#65292;&#20294;&#19978;&#21608;&#39539;&#22238;&#20102;&#20182;&#30340;&#35201;&#27714;&lt;/a&gt;&#12290;&#21028;&#20915;&#21457;&#29616;&#65292;H6&#8220;&#35797;&#22270;&#38544;&#30610;&#25110;&#28129;&#21270;&#8221;&#20182;&#19982;&#20026;&#20013;&#22269;&#20849;&#20135;&#20826;&#25910;&#38598;&#24773;&#25253;&#30340;&#32479;&#25112;&#37096;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; ISC 2023 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#24773;&#25253;&#37096;&#38376;&#19968;&#30452;&#22312;&#25910;&#38598;&#22823;&#37327;&#20449;&#24687;&#65292;&#24182;&#38024;&#23545;&#25919;&#27835;&#21644;&#20844;&#20849;&#29983;&#27963;&#21508;&#20010;&#23618;&#38754;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#23427;&#35748;&#20026;&#22240;&#22833;&#21435;&#26435;&#21147;&#25110;&#24433;&#21709;&#21147;&#32780;&#26356;&#23481;&#26131;&#21463;&#21040;&#24433;&#21709;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180; 11 &#26376;&#65292;&#23433;&#24503;&#40065;&#29579;&#23376;&#22312;&#25509;&#21463; BBC&lt;em&gt;&#26032;&#38395;&#20043;&#22812;&lt;/em&gt;&#37319;&#35775;&#26102;&#35797;&#22270;&#25421;&#21355;&#33258;&#24049;&#19982;&#24651;&#31461;&#30294;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#30340;&#21451;&#35850;&#65292;&#36973;&#21040;&#20844;&#20247;&#24378;&#28872;&#21453;&#23545;&#21518;&lt;a href="https://www.theguardian.com/uk-news/2019/nov/20/prince-andrew-to-step-back-from-public-duties-for-foreseeable-future#:~:text=The Queen has given permission,child sex offender Jeffrey Epstein."&gt;&#65292;&#20182;&#36766;&#21435;&#20102;&#29579;&#23460;&#32844;&#21153;&lt;/a&gt;&#12290;&#25454;&#25253;&#36947;&#65292;&#20182;&#29616;&#22312;&#21807;&#19968;&#30340;&#25910;&#20837;&#26159;&#27599;&#24180; 2 &#19975;&#33521;&#38225;&#30340;&#30343;&#23478;&#28023;&#20891;&#20859;&#32769;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#23478;&#23433;&#24503;&#40065;&#183;&#27931;&#23612;&#65288;Andrew Lownie&#65289;&#27491;&#22312;&#25776;&#20889;&#19968;&#26412;&#20851;&#20110;&#23433;&#24503;&#40065;&#21644;&#20182;&#30340;&#21069;&#22971;&#32422;&#20811;&#20844;&#29237;&#22827;&#20154;&#33678;&#25289;&#183;&#24343;&#26684;&#26862;&#30340;&#20256;&#35760;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#20351;&#20182;&#24456;&#23481;&#26131;&#21463;&#21040;&#36825;&#31181;&#26041;&#27861;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25285;&#24515;&#19968;&#20123;&#29579;&#23460;&#25104;&#21592;&#24050;&#32463;&#21463;&#21040;&#20013;&#22269;&#20154;&#30340;&#25439;&#23475;&#65292;&#8221;&#27931;&#23612;&#35828;&#12290; &#8220;&#20182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#20811;&#20844;&#29237;&#19982;&#19968;&#21517;&#28041;&#23244;&#20013;&#22269;&#38388;&#35853;&#30340;&#32416;&#32544;&#21457;&#29983;&#22312;&#33521;&#22269;&#39318;&#30456;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#22312;&#20108;&#21313;&#22269;&#38598;&#22242;&#23792;&#20250;&#19978;&#19982;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20250;&#38754;&#21518;&#34920;&#31034;&#33521;&#22269;&#38656;&#35201;&#8220;&#24378;&#26377;&#21147;&#30340;&#33521;&#20013;&#20851;&#31995;&#8221;&#19968;&#20010;&#26376;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#36130;&#25919;&#22823;&#33251;&#38647;&#20999;&#23572;&#183;&#37324;&#22827;&#26031; (Rachel Reeves) &#23558;&#20110; 1 &#26376;&#35775;&#38382;&#21271;&#20140;&#36827;&#34892;&#36152;&#26131;&#35752;&#35770;&#65292;&#19981;&#20037;&#20043;&#21518;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#20877;&#27425;&#23601;&#20219;&#32654;&#22269;&#24635;&#32479;&#65292;&#24182;&#21487;&#33021;&#23545;&#20013;&#22269;&#36827;&#21475;&#20135;&#21697;&#24449;&#25910;&#20005;&#21385;&#30340;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt; 64 &#23681;&#30340;&#23433;&#24503;&#40065;&#29579;&#23376;&#38754;&#20020;&#25351;&#25511;&#65292;&#31216;&#20182;&#21033;&#29992;&#33258;&#24049;&#30340;&#32844;&#20301;&#21644;&#20844;&#20849;&#36164;&#21161;&#30340;&#20986;&#22269;&#20844;&#21153;&#26053;&#34892;&#20316;&#20026;&#25513;&#25252;&#65292;&#20174;&#31169;&#20154;&#21830;&#19994;&#20132;&#26131;&#20013;&#36186;&#38065;&#65292;&#24182;&#25512;&#24191;&#20182;&#30340;&lt;em&gt;&#40857;&#31348;&lt;/em&gt;&#24335;&lt;a href="https://www.theguardian.com/uk-news/2019/nov/19/prince-andrew-student-body-calls-for-royal-to-step-down-huddersfield-university-as-chancellor"&gt;Pitch@Palace&lt;/a&gt;&#39033;&#30446;&#65292;&#23558;&#26032;&#20852;&#20225;&#19994;&#19982;&#25237;&#36164;&#32773;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; 2001 &#24180;&#33267; 2011 &#24180;&#38388;&#65292;&#23433;&#24503;&#40065;&#25285;&#20219;&lt;a href="https://www.theguardian.com/uk/2011/mar/09/prince-andrew-foreign-trips-support"&gt;&#33521;&#22269;&#22269;&#38469;&#36152;&#26131;&#21644;&#25237;&#36164;&#29305;&#21035;&#20195;&#34920;&lt;/a&gt;&#26102;&#65292;&#24102;&#30528;&#19982;&#20182;&#26377;&#21830;&#19994;&#20851;&#31995;&#30340;&#37329;&#34701;&#23478;&#22823;&#21355;&#183;&#32599;&#20848; (David Rowland) &#36827;&#34892;&#27491;&#24335;&#35775;&#38382;&#65292;&#24182;&#21521;&#39640;&#32423;&#32852;&#31995;&#20154;&#25512;&#38144;&#36825;&#20301;&#21830;&#20154;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&lt;em&gt;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&lt;/em&gt;&#25253;&#36947;&#65292;&#36825;&#21517;&#34987;&#25351;&#25511;&#30340;&#20013;&#22269;&#38388;&#35853;&lt;a href="https://www.thetimes.com/uk/royal-family/article/chinese-spy-prince-andrew-theresa-may-david-cameron-fh7qvwm87"&gt;&#36824;&#26366;&#22312;&#19981;&#21516;&#22330;&#21512;&#20250;&#35265;&#20102;&#21069;&#39318;&#30456;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#21644;&#29305;&#34174;&#33678;&#183;&#26757;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#23612;&#34920;&#31034;&#65292;&#20182;&#19968;&#30452;&#22312;&#21162;&#21147;&#20026;&#20182;&#30340;&#26032;&#20070;&#36827;&#34892;&#30740;&#31350;&#65292;&#23613;&#31649;&#26681;&#25454;&#12298;&#20844;&#20849;&#35760;&#24405;&#27861;&#12299;&#65292;&#35814;&#32454;&#35828;&#26126;&#35841;&#38506;&#21516;&#23433;&#24503;&#40065;&#36827;&#34892;&#20844;&#21153;&#26053;&#34892;&#30340;&#25991;&#20214;&#24212;&#35813;&#22312; 20 &#24180;&#21518;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#38271;&#26399;&#20197;&#26469;&#65292;&#29579;&#23460;&#36130;&#21153;&#19968;&#30452;&#22788;&#20110;&#20445;&#23494;&#29366;&#24577;&#12290;&#20174;&#19981;&#20165;&#28041;&#21450;&#23433;&#24503;&#40065;&#65292;&#36824;&#28041;&#21450;&#29579;&#23460;&#20854;&#20182;&#25104;&#21592;&#30340;&#21508;&#31181;&#19985;&#38395;&#20013;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#20986;&#65292;&#19981;&#33021;&#30456;&#20449;&#20182;&#20204;&#20250;&#33258;&#25105;&#30417;&#30563;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26159;&#26102;&#20505;&#21462;&#28040;&#12298;&#20449;&#24687;&#33258;&#30001;&#27861;&#12299;&#20013;&#32473;&#20104;&#20182;&#20204;&#30340;&#35905;&#20813;&#65292;&#20844;&#24320;&#29579;&#23460;&#36951;&#22065;&#24182;&#24314;&#31435;&#29579;&#23460;&#21033;&#30410;&#30331;&#35760;&#20876;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#38656;&#35201;&#23545;&#23433;&#24503;&#40065;&#20316;&#20026;&#29305;&#21035;&#20195;&#34920;&#30340;&#21313;&#24180;&#12289;&#20182;&#23545; Pitch@Palace &#30340;&#20351;&#29992;&#36827;&#34892;&#26576;&#31181;&#35843;&#26597;&#8230;&#8230;&#22914;&#26524;&#35201;&#32487;&#32493;&#23545;&#21531;&#20027;&#21046;&#30340;&#20449;&#20219;&#65292;&#20182;&#22312;&#36807;&#21435; 20 &#24180;&#37324;&#21040;&#24213;&#26159;&#22914;&#20309;&#36807;&#19978;&#22882;&#21326;&#30340;&#29983;&#27963;&#26041;&#24335;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#23433;&#24503;&#40065;&#34920;&#31034;&#65292;&#24403;&#20154;&#20204;&#39318;&#27425;&#23545;&#36825;&#20301;&#21830;&#20154;&#25552;&#20986;&#25285;&#24551;&#26102;&#65292;&#20182;&#24050;&#32463;&#8220;&#20572;&#27490;&#20102;&#19982;&#36825;&#20301;&#21830;&#20154;&#30340;&#25152;&#26377;&#32852;&#31995;&#8221;&#12290;&#20854;&#21150;&#20844;&#23460;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#23433;&#24503;&#40065;&#36890;&#36807;&#8220;&#23448;&#26041;&#28192;&#36947;&#8221;&#20250;&#35265;&#20102;&#35813;&#20154;&#65292;&#8220;&#20174;&#26410;&#35752;&#35770;&#36807;&#20219;&#20309;&#25935;&#24863;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 15 Dec 2024 04:22:02 +0800</pubDate></item><item><title>&#21033;&#29289;&#28006;&#36275;&#29699;&#20465;&#20048;&#37096;&#21592;&#24037;&#22312;&#22823;&#25945;&#22530;&#20030;&#34892;&#30340;&#32858;&#20250;&#22240;&#21457;&#29616;&#8220;&#27602;&#21697;&#29992;&#20855;&#8221;&#32780;&#20572;&#27490;</title><link>https://www.theguardian.com/football/2024/dec/14/liverpool-fc-staff-party-at-cathedral-stopped-after-drugs-paraphernalia-found</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T19:08:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/84db9af657663e4a5c5a03998ebccbdca4f1da91/0_144_4314_2588/master/4314.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=004d1563fbfc1e807c1aae8900b9506b" alt=""&gt;&#23433;&#33778;&#23572;&#24503;&#29699;&#22330;&#22806;&#26223;&#12290;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#25253;&#32440;&#25253;&#36947;&#21457;&#29616;&#20102;&#21487;&#30097;&#30340;&#27602;&#21697;&#29992;&#20855;&#65292;&#21033;&#29289;&#28006;&#36275;&#29699;&#20465;&#20048;&#37096;&#21592;&#24037;&#22312;&#35813;&#24066;&#22823;&#25945;&#22530;&#20030;&#34892;&#30340;&#22307;&#35806;&#27966;&#23545;&#25552;&#21069;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22307;&#20844;&#20250;&#22823;&#25945;&#22530;&#30340;&#24037;&#20316;&#20154;&#21592;&#32467;&#26463;&#20102;&#32858;&#20250;&#65292;&#22823;&#25945;&#22530;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21457;&#29983;&#20102;&#8220;&#19981;&#31526;&#21512;&#25105;&#20204;&#20215;&#20540;&#35266;&#8221;&#30340;&#8220;&#20107;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#29289;&#28006;&#36275;&#29699;&#20465;&#20048;&#37096;&#34920;&#31034;&#65292;&#21608;&#22235;&#26202;&#19978;&#21457;&#29983;&#20102;&#19968;&#36215;&#8220;&#20107;&#20214;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#32437;&#23481;&#25110;&#23481;&#24525;&#22312;&#25105;&#20204;&#30340;&#20219;&#20309;&#22330;&#22320;&#25110;&#27963;&#21160;&#20013;&#20351;&#29992;&#38750;&#27861;&#29289;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20465;&#20048;&#37096;&#30340;&#29699;&#21592;&#21644;&#30007;&#23376;&#19968;&#32447;&#38431;&#20027;&#25945;&#32451;&#38463;&#24681;&#183;&#26031;&#27931;&#29305;&#37117;&#27809;&#26377;&#21442;&#21152;&#36825;&#27425;&#20026;&#38750;&#36275;&#29699;&#24037;&#20316;&#20154;&#21592;&#20030;&#21150;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#29289;&#28006;&#36275;&#29699;&#20465;&#20048;&#37096;&#34920;&#31034;&#65292;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#22312;&#19968;&#27425;&#19982;&#20854;&#20182;&#38382;&#39064;&#8220;&#26080;&#20851;&#8221;&#30340;&#21307;&#30103;&#20107;&#25925;&#21518;&#20303;&#38498;&#27835;&#30103;&#20013;&#8220;&#24674;&#22797;&#33391;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20465;&#20048;&#37096;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#32437;&#23481;&#25110;&#23481;&#24525;&#22312;&#25105;&#20204;&#30340;&#20219;&#20309;&#22330;&#22320;&#25110;&#27963;&#21160;&#20013;&#20351;&#29992;&#38750;&#27861;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24863;&#35874;&#20250;&#22330;&#30340;&#27963;&#21160;&#22242;&#38431;&#23545;&#26080;&#20851;&#30340;&#21307;&#30103;&#32039;&#24613;&#24773;&#20917;&#30340;&#36805;&#36895;&#34892;&#21160;&#21644;&#19987;&#19994;&#21453;&#24212;&#12290;&#35813;&#24037;&#20316;&#20154;&#21592;&#24674;&#22797;&#33391;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#26368;&#22823;&#12289;&#19990;&#30028;&#31532;&#20116;&#22823;&#30340;&#21033;&#29289;&#28006;&#22823;&#25945;&#22530;&#34920;&#31034;&#65292;&#20030;&#21150;&#27492;&#31867;&#27963;&#21160;&#26159;&#20026;&#20102;&#20445;&#25345;&#25945;&#22530;&#30340;&#24320;&#25918;&#24182;&#20813;&#36153;&#21521;&#20844;&#20247;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20195;&#34920;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#22312;&#19978;&#21608;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#65292;&#21457;&#29983;&#20102;&#19968;&#20214;&#19981;&#31526;&#21512;&#25105;&#20204;&#26680;&#24515;&#20215;&#20540;&#35266;&#30340;&#20107;&#20214;&#12290;&#20540;&#29677;&#22242;&#38431;&#25353;&#29031;&#27491;&#30830;&#30340;&#31243;&#24207;&#65292;&#20351;&#27963;&#21160;&#25552;&#21069;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35201;&#24863;&#35874;&#25105;&#20204;&#30340;&#21592;&#24037;&#21644;&#21033;&#29289;&#28006;&#36275;&#29699;&#20465;&#20048;&#37096;&#37319;&#21462;&#30340;&#36805;&#36895;&#34892;&#21160;&#21644;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#24182;&#23558;&#32487;&#32493;&#23457;&#26597;&#25105;&#20204;&#30340;&#31243;&#24207;&#21644;&#32531;&#35299;&#25514;&#26045;&#65292;&#20197;&#24212;&#23545;&#26410;&#26469;&#30340;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#21033;&#29289;&#28006;&lt;a href="https://www.theguardian.com/football/2024/dec/14/liverpool-fulham-premier-league-match-report"&gt;&#22312;&#23433;&#33778;&#23572;&#24503;&#20197; 2-2 &#25112;&#24179;&#23500;&#21202;&#22982;&#65292;&lt;/a&gt;&#20197; 5 &#20998;&#30340;&#20248;&#21183;&#20301;&#23621;&#33521;&#36229;&#31215;&#20998;&#27036;&#27036;&#39318;&#12290;&lt;/p&gt;</description><pubDate>Sun, 15 Dec 2024 03:22:01 +0800</pubDate></item><item><title>&#25968;&#30334;&#20154;&#32858;&#38598;&#20262;&#25958;&#25239;&#35758;&#39318;&#37117;&#8220;&#39129;&#21319;&#8221;&#30340;&#31199;&#37329;</title><link>https://www.theguardian.com/money/2024/dec/14/hundreds-gather-in-london-to-protest-against-capitals-soaring-rents</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T18:36:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e007d37f8c1c5161c3120690a7c727992cda133c/0_299_6016_3609/master/6016.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=34a72789c539798df42bc85c7d818615" alt=""&gt;&#25239;&#35758;&#32773;&#20030;&#30528;&#8220;&#31435;&#21363;&#25511;&#21046;&#31199;&#37329;&#8221;&#30340;&#27178;&#24133;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#31034;&#23041;&#32773;&#32858;&#38598;&#22312;&#20262;&#25958;&#65292;&#25239;&#35758;&#39318;&#37117;&#8220;&#39129;&#21319;&#8221;&#30340;&#31199;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#20262;&#25958;&#31199;&#25151;&#32773;&#32852;&#30431;&#65288;LRU&#65289;&#34920;&#31034;&#65292;&#19981;&#26029;&#19978;&#28072;&#30340;&#31199;&#37329;&#27491;&#22312;&#25703;&#27585;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#27492;&#27425;&#27963;&#21160;&#27491;&#20540;&#27431;&#27954;&#21508;&#22320;&#31199;&#25151;&#32773;&#20027;&#23548;&#30340;&#31034;&#23041;&#28010;&#28526;&#19981;&#26029;&#22686;&#38271;&#20043;&#38469;&#65292;&#20197;&#31361;&#26174;&#39640;&#31199;&#37329;&#30340;&#24433;&#21709;&#24182;&#35201;&#27714;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; LRU &#34920;&#31034;&#65292;&#21608;&#20845;&#65292;&#19968;&#24180;&#20013;&#26368;&#22823;&#30340;&#36141;&#29289;&#26085;&#20043;&#19968;&#65292;&#22810;&#36798; 500 &#20154;&#22312;&#20262;&#25958;&#24066;&#20013;&#24515;&#28216;&#34892;&#65292;&#25239;&#35758;&#8220;&#31199;&#37329;&#39129;&#21319;&#8221;&#21644;&#23545;&#31199;&#25143;&#30340;&#8220;&#21093;&#21066;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/money/2024/dec/11/annual-rent-for-newly-let-uk-home-higher-than-2021-research-finds"&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#33521;&#22269;&#26032;&#20986;&#31199;&#25151;&#23627;&#30340;&#24180;&#31199;&#37329;&#27604; 2021 &#24180;&#39640;&#20986; 3,240 &#33521;&#38225;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;46 &#23681;&#30340;&#33258;&#30001;&#21095;&#38498;&#24037;&#20316;&#20154;&#21592;&#26480;&#31859;&#183;&#22350;&#36125;&#23572; (Jamie Campbell) &#34920;&#31034;&#65292;&#31199;&#37329;&#19978;&#28072;&#23548;&#33268;&#20262;&#25958;&#19996;&#21335;&#37096;&#21016;&#26131;&#33293;&#22982; (Lewisham) &#30340;&#29983;&#27963;&#25104;&#26412;&#38590;&#20197;&#25215;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#33258;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#65292;&#25105;&#30340;&#25151;&#19996;&#36880;&#24180;&#25552;&#39640;&#20102;&#25105;&#20204;&#30340;&#31199;&#37329;&#65292;&#20174; 1,225 &#33521;&#38225;&#28072;&#21040;&#20102; 1,700 &#33521;&#38225;&#12290;&#30701;&#30701;&#20960;&#24180;&#20869;&#23601;&#22686;&#21152;&#20102;&#36817; 40%&#12290;&#25105;&#36127;&#25285;&#19981;&#36215;&#65292;&#25152;&#20197;&#25105;&#34987;&#36843;&#23547;&#25214;&#19968;&#20010;&#26032;&#30340;&#22320;&#26041;&#12290;&#25214;&#25151;&#23376;&#24863;&#35273;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#21435;&#20960;&#21313;&#27425;&#30475;&#25151;&#21364;&#36973;&#21040;&#26080;&#20241;&#26080;&#27490;&#30340;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#25105;&#30340;&#24515;&#29702;&#20581;&#24247;&#36896;&#25104;&#20102;&#24040;&#22823;&#24433;&#21709;&#65292;&#21516;&#26102;&#25105;&#24050;&#32463;&#22788;&#20110;&#20005;&#37325;&#30340;&#20010;&#20154;&#29983;&#27963;&#21361;&#26426;&#20043;&#20013;&#12290;&#25105;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#26368;&#20302;&#35895;&#12290;&#31616;&#21333;&#22320;&#33719;&#24471;&#22312;&#25105;&#24037;&#20316;&#30340;&#22478;&#24066;&#25214;&#21040;&#19968;&#20010;&#23478;&#30340;&#20154;&#26435;&#19981;&#24212;&#35813;&#36825;&#20040;&#22256;&#38590;&#12290;&#36825;&#20010;&#31995;&#32479;&#29616;&#22312;&#38656;&#35201;&#25913;&#21464;&#21644;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33521;&#22269;&#22269;&#23478;&#32479;&#35745;&#23616;&#26368;&#36817;&#30340;&#25968;&#25454;&#65292;&#25130;&#33267; 2024 &#24180; 10 &#26376;&#30340; 12 &#20010;&#26376;&#20013;&#65292;&#20262;&#25958;&#26159;&#33521;&#22269;&#31199;&#37329;&#36890;&#32960;&#26368;&#39640;&#30340;&#22320;&#21306;&#65292;&#36798;&#21040; 10.4%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#24180;&#24230;&#28072;&#24133;&#39640;&#20110;&#25130;&#33267;2024&#24180;9&#26376;&#30340;12&#20010;&#26376;9.8%&#65292;&#32780;2024&#24180;3&#26376;&#21017;&#21019;&#19979;&#20102;11.2%&#30340;&#21382;&#21490;&#26368;&#39640;&#24180;&#24230;&#28072;&#24133;&#12290;&lt;/p&gt;&lt;p&gt; LRU &#34920;&#31034;&#65292;&#26681;&#25454;&#23448;&#26041;&#25968;&#25454;&#65292;&#20262;&#25958;&#24179;&#22343;&#31199;&#37329;&#36798;&#21040;&#27599;&#26376; 2,172 &#33521;&#38225;&#65292;&#35768;&#22810;&#20154;&#22312;&#35797;&#22270;&#25903;&#20184;&#36153;&#29992;&#26102;&#34987;&#25512;&#21040;&#20102;&#23849;&#28291;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;</description><pubDate>Sun, 15 Dec 2024 02:52:01 +0800</pubDate></item><item><title>&#26102;&#23578;&#36830;&#38145;&#24215; Mango &#21019;&#22987;&#20154; Isak Andic &#24847;&#22806;&#21435;&#19990;&#65292;&#20139;&#24180; 71 &#23681;</title><link>https://www.theguardian.com/world/2024/dec/14/isak-andic-founder-of-fashion-chain-mango-dies-in-accident-aged-71</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T18:25:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fdb9b13c1603b12e166ab08bc3bf7b7cc5456074/1034_253_2154_1293/master/2154.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d7b899259ccd75d6f3e247fc57f8d3c0" alt=""&gt;&#20234;&#33832;&#20811;&#183;&#23433;&#36842;&#20811;&lt;/div&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#39640;&#34903;&#26102;&#23578;&#36830;&#38145;&#24215; Mango &#30340;&#21019;&#22987;&#20154;&#20234;&#33832;&#20811;&#183;&#23433;&#36842;&#22855; (Isak Andic) &#21608;&#20845;&#22312;&#35199;&#29677;&#29273;&#24466;&#27493;&#26053;&#34892;&#26102;&#21457;&#29983;&#24847;&#22806;&#65292;&#19981;&#24184;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#36825;&#20301; 71 &#23681;&#30340;&#20159;&#19975;&#23500;&#32705;&#19982;&#20146;&#25114;&#22312;&#24052;&#22622;&#32599;&#37027;&#38468;&#36817;&#30340;&#33945;&#29305;&#22622;&#25289;&#29305;&#27934;&#31348;&#24466;&#27493;&#26053;&#34892;&#26102;&#65292;&#20174; 150 &#31859;&#39640;&#30340;&#24748;&#23830;&#19978;&#28369;&#20498;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#22269;&#23478;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#23433;&#36842;&#22855;&#30340;&#20799;&#23376;&#24403;&#26102;&#23601;&#22312;&#20107;&#25925;&#29616;&#22330;&#65292;&#19979;&#21320; 1 &#28857;&#24038;&#21491;&#35686;&#26041;&#25509;&#21040;&#25253;&#35686;&#65292;&#27966;&#20986;&#20102;&#19968;&#26550;&#30452;&#21319;&#26426;&#21644;&#19987;&#38376;&#30340;&#23665;&#22320;&#37096;&#38431;&#21069;&#24448;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; Mango&#39318;&#24109;&#25191;&#34892;&#23448;&#25176;&#23612;&#183;&#40065;&#20234;&#26031;(Toni Ruiz)&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#28145;&#24863;&#36951;&#25022;&#22320;&#23459;&#24067;&#65292;Mango&#38750;&#25191;&#34892;&#33891;&#20107;&#38271;&#20860;&#21019;&#22987;&#20154;&#20234;&#33832;&#20811;&#183;&#23433;&#36842;&#22855;(Isak Andic)&#22312;&#26412;&#21608;&#20845;&#21457;&#29983;&#30340;&#19968;&#22330;&#20107;&#25925;&#20013;&#24847;&#22806;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20234;&#33832;&#20811;&#26159;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#27036;&#26679;&#12290;&#20182;&#23558;&#19968;&#29983;&#22857;&#29486;&#32473;&#20102; Mango&#65292;&#20973;&#20511;&#20182;&#30340;&#25112;&#30053;&#24895;&#26223;&#12289;&#40723;&#33310;&#20154;&#24515;&#30340;&#39046;&#23548;&#21147;&#20197;&#21450;&#23545;&#20182;&#26412;&#20154;&#28748;&#36755;&#32473;&#25105;&#20204;&#20844;&#21496;&#30340;&#20215;&#20540;&#35266;&#30340;&#22362;&#23450;&#25215;&#35834;&#65292;&#30041;&#19979;&#20102;&#19981;&#21487;&#30952;&#28781;&#30340;&#21360;&#35760;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#36951;&#20135;&#21453;&#26144;&#20102;&#19968;&#20010;&#20197;&#25104;&#21151;&#20026;&#26631;&#24535;&#30340;&#21830;&#19994;&#39033;&#30446;&#25152;&#21462;&#24471;&#30340;&#25104;&#23601;&#65292;&#20063;&#21453;&#26144;&#20102;&#20182;&#30340;&#20154;&#25991;&#21697;&#36136;&#12289;&#20182;&#30340;&#20146;&#21644;&#21147;&#20197;&#21450;&#20182;&#19968;&#30452;&#20197;&#26469;&#24182;&#22987;&#32456;&#21521;&#25972;&#20010;&#32452;&#32455;&#20256;&#36798;&#30340;&#20851;&#24576;&#21644;&#24863;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#31163;&#24320;&#30041;&#19979;&#20102;&#24040;&#22823;&#30340;&#31354;&#30333;&#65292;&#20294;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#26159;&#20182;&#30340;&#36951;&#20135;&#21644;&#20182;&#25104;&#23601;&#30340;&#35265;&#35777;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#21462;&#20915;&#20110;&#25105;&#20204;&#65292;&#36825;&#26159;&#25105;&#20204;&#33021;&#20026; Isak &#20570;&#20986;&#30340;&#26368;&#22909;&#30340;&#33268;&#25964;&#65292;&#25105;&#20204;&#23558;&#23653;&#34892;&#36825;&#19968;&#25215;&#35834;&#65292;&#20197;&#30830;&#20445; Mango &#32487;&#32493;&#25104;&#20026; Isak &#25152;&#28212;&#26395;&#30340;&#39033;&#30446;&#65292;&#24182;&#35753;&#20182;&#24863;&#21040;&#33258;&#35946;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#20123;&#26497;&#20854;&#22256;&#38590;&#30340;&#26102;&#21051;&#65292;&#25105;&#20204;&#20998;&#25285;&#23478;&#24237;&#30340;&#30171;&#33510;&#65292;&#23601;&#20687;&#25105;&#20204;&#33258;&#24049;&#30340;&#30171;&#33510;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 20 &#19990;&#32426; 60 &#24180;&#20195;&#65292;&#23433;&#36842;&#22855; 13 &#23681;&#26102;&#19982;&#23478;&#20154;&#20174;&#22303;&#32819;&#20854;&#31227;&#27665;&#21040;&#35199;&#29677;&#29273;&#19996;&#21271;&#37096;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24320;&#22987;&#21521;&#24052;&#22622;&#32599;&#37027;&#32654;&#22269;&#39640;&#20013;&#30340;&#21516;&#23398;&#20986;&#21806; T &#24676;&#12290;&#36825;&#20301;&#24180;&#36731;&#30340;&#20225;&#19994;&#23478;&#38543;&#21518;&#24320;&#22987;&#32463;&#33829;&#25209;&#21457;&#19994;&#21153;&#65292;&#22312;&#24052;&#22622;&#32599;&#37027;&#30340; Balmes &#34903;&#24066;&#22330;&#38144;&#21806;&#26381;&#35013;&#65292;&#20294;&#24847;&#35782;&#21040;&#38646;&#21806;&#19994;&#26356;&#36186;&#38065;&#65292;&#20110;&#26159;&#20110; 1984 &#24180;&#22312;&#35813;&#24066;&#24320;&#35774;&#20102;&#31532;&#19968;&#23478; Mango &#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31119;&#24067;&#26031;&#25253;&#36947;&#65292;&#36825;&#20301;&#20986;&#29983;&#20110;&#20234;&#26031;&#22374;&#24067;&#23572;&#30340;&#21830;&#20154;&#30340;&#20928;&#36164;&#20135;&#20026; 45 &#20159;&#32654;&#20803;&#65288;36 &#20159;&#33521;&#38225;&#65289;&#65292;&#20182;&#21435;&#19990;&#26102;&#26159;&#35813;&#20844;&#21496;&#30340;&#38750;&#25191;&#34892;&#33891;&#20107;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; Mango 2023 &#24180;&#30340;&#33829;&#19994;&#39069;&#20026; 31 &#20159;&#27431;&#20803;&#65288;26 &#20159;&#33521;&#38225;&#65289;&#65292;&#20854;&#20013; 33% &#30340;&#19994;&#21153;&#20026;&#22312;&#32447;&#19994;&#21153;&#65292;&#19994;&#21153;&#36941;&#21450; 120 &#22810;&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21697;&#29260;&#31532;&#19968;&#23478;&#33521;&#22269;&#19987;&#21334;&#24215;&#20110;1999&#24180;&#24320;&#19994;&#65292;&#30446;&#21069;&#22312;&#20840;&#22269;&#25317;&#26377;60&#22810;&#23478;&#20998;&#24215;&#12290;&lt;/p&gt;</description><pubDate>Sun, 15 Dec 2024 02:52:01 +0800</pubDate></item><item><title>&#20445;&#25289;&#183;&#38463;&#21340;&#26460;&#21202; (Paula Abdul) &#23601;&#22856;&#26480;&#23572;&#183;&#33713;&#24605;&#25096; (Nigel Lythgoe) &#24615;&#20405;&#29359;&#35785;&#35772;&#36798;&#25104;&#21644;&#35299;</title><link>https://www.theguardian.com/tv-and-radio/2024/dec/14/paula-abdul-settles-lawsuit-alleging-sexual-assault-by-nigel-lythgoe</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T16:49:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/91d7a229f8d52c30b60260b4c5dbb389236a27c4/0_156_4344_2606/master/4344.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1ae634d563470f60f2d18c815429e707" alt=""&gt;&#20445;&#25289;&#183;&#38463;&#21340;&#26460;&#21202; (Paula Abdul) &#21644;&#22856;&#26480;&#23572;&#183;&#21033;&#24605;&#25096; (Nigel Lithgow) &#25668;&#20110; 2013 &#24180;&lt;/div&gt;&lt;p&gt;&#23453;&#25289;&#183;&#38463;&#21340;&#26460;&#21202; (Paula Abdul) &#19982;&#12298;&#32654;&#22269;&#20598;&#20687;&#12299;&#21046;&#29255;&#20154;&#22856;&#26480;&#23572;&#183;&#33713;&#26031;&#25096; (Nigel Lythgoe) &#36798;&#25104;&#21644;&#35299;&#65292;&#25351;&#25511;&#20182;&#22312;&#22905;&#25285;&#20219;&#33410;&#30446;&#35780;&#22996;&#26399;&#38388;&#23545;&#22905;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 62 &#23681;&#30340;&#32654;&#22269;&#27468;&#25163;&#20860;&#30005;&#35270;&#26126;&#26143;&#21608;&#22235;&#21521;&#27931;&#26441;&#30710;&#39640;&#31561;&#27861;&#38498;&#25552;&#20132;&#20102;&#26696;&#20214;&#21644;&#35299;&#36890;&#30693;&#65292;&#20294;&#23578;&#26410;&#33719;&#24471;&#27861;&#23448;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; 75 &#23681;&#30340;&#33521;&#22269;&#30005;&#35270;&#21046;&#29255;&#20154; Lythgoe &#21542;&#35748;&#20102;&#22823;&#32422;&#19968;&#24180;&#21069;&#22312;&#21152;&#24030;&#25552;&#36215;&#30340;&#35785;&#35772;&#20013;&#25552;&#20986;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21340;&#26460;&#21202;&#21608;&#20116;&#22312;&#32473;&#32654;&#22269;&#12298;&#20154;&#29289;&#12299;&#26434;&#24535;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#24456;&#24863;&#28608;&#36825;&#19968;&#31456;&#24050;&#32463;&#25104;&#21151;&#32467;&#26463;&#65292;&#29616;&#22312;&#25105;&#21487;&#20197;&#25226;&#23427;&#25243;&#22312;&#33041;&#21518;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#22330;&#38271;&#26399;&#19988;&#33392;&#33510;&#30340;&#20010;&#20154;&#25112;&#26007;&#12290;&#25105;&#24076;&#26395;&#25105;&#30340;&#32463;&#21382;&#33021;&#22815;&#28608;&#21169;&#20854;&#20182;&#38754;&#20020;&#31867;&#20284;&#26007;&#20105;&#30340;&#22899;&#24615;&#65292;&#20197;&#23562;&#20005;&#21644;&#23562;&#37325;&#30340;&#26041;&#24335;&#20811;&#26381;&#33258;&#24049;&#30340;&#25361;&#25112;&#65292;&#20197;&#20415;&#22905;&#20204;&#20063;&#33021;&#32763;&#24320;&#26032;&#30340;&#19968;&#39029;&#65292;&#24320;&#22987;&#20154;&#29983;&#30340;&#26032;&#31687;&#31456;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#31216;&#65292;&#38463;&#21340;&#26460;&#21202;&#22768;&#31216;&#65292;&#22905;&#20043;&#25152;&#20197;&#20445;&#25345;&#27785;&#40664;&#65292;&#8220;&#26159;&#22240;&#20026;&#23475;&#24597;&#20844;&#24320;&#21453;&#23545;&#26368;&#30693;&#21517;&#30340;&#30005;&#35270;&#31454;&#36187;&#33410;&#30446;&#21046;&#20316;&#20154;&#20043;&#19968;&#65292;&#22240;&#20026;&#20182;&#24456;&#23481;&#26131;&#27585;&#25481;&#22905;&#20316;&#20026;&#30005;&#35270;&#21517;&#20154;&#30340;&#32844;&#19994;&#29983;&#28079;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#35785;&#35772;&#25351;&#25511;&#33713;&#24605;&#25096;&#22312;&#20004;&#20154;&#22312;&#28909;&#38376;&#33410;&#30446;&#12298;&#32654;&#22269;&#20598;&#20687;&#12299;&#21644;&#32654;&#22269;&#29256;&#12298;&#33310;&#26519;&#20105;&#38712;&#12299;&#20013;&#21512;&#20316;&#26102;&#36827;&#34892;&#20102;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; 2000 &#24180;&#20195;&#21021;&#26399;&#65292;&#20182;&#26366;&#25285;&#20219;&#33521;&#22269;&#36873;&#31168;&#33410;&#30446;&#12298;&#27969;&#34892;&#20598;&#20687;&#12299;&#21450;&#20854;&#34893;&#29983;&#33410;&#30446;&#12298;&#32654;&#22269;&#20598;&#20687;&#12299;&#30340;&#25191;&#34892;&#21046;&#29255;&#20154;&#65292;&#20043;&#21518;&#21442;&#19982;&#21019;&#20316;&#24182;&#25285;&#20219; 2005 &#24180;&#25512;&#20986;&#30340;&#32654;&#22269;&#29256;&#12298;&#33310;&#26519;&#20105;&#38712;&#12299;&#30340;&#35780;&#22996;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#24576;&#30528;&#8220;&#27785;&#37325;&#30340;&#24515;&#24773;&#8221;&#36864;&#20986;&#33310;&#36424;&#34920;&#28436;&#21518;&#65292;Lythgoe &#34920;&#31034;&#65292;&#20182;&#23558;&#33457;&#26102;&#38388;&#26469;&#27927;&#28165;&#33258;&#24049;&#30340;&#32618;&#21517;&#65292;&#24674;&#22797;&#33258;&#24049;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2001 &#24180;&#36215;&#65292;&#20182;&#36824;&#26159;&#33521;&#22269;&#29420;&#31435;&#30005;&#35270;&#21488; (ITV) &#24320;&#21019;&#24615;&#36873;&#31168;&#33410;&#30446; Popstars &#30340;&#21046;&#29255;&#20154;&#20860;&#35780;&#22996;&#65292;&#22240;&#20854;&#23545;&#26377;&#26395;&#25104;&#20026;&#20505;&#36873;&#20154;&#30340;&#20154;&#21457;&#34920;&#23574;&#37240;&#21051;&#34180;&#30340;&#35328;&#35770;&#32780;&#36194;&#24471;&#20102;&#8220;&#35752;&#21388;&#30340;&#22856;&#26480;&#23572;&#8221;(Nasty Nigel) &#30340;&#32496;&#21495;&#12290;&lt;/p&gt;&lt;p&gt; Lythgoe &#26469;&#33258;&#23041;&#21202;&#23572;&#65292;&#29616;&#23450;&#23621;&#27931;&#26441;&#30710;&#65292;&#26368;&#21021;&#26159;&#19968;&#21517;&#33310;&#32773;&#65292;&#21518;&#26469;&#25285;&#20219;&#32534;&#33310;&#24182;&#36827;&#20837;&#30005;&#35270;&#30028;&#12290;&lt;/p&gt;&lt;p&gt; 2015 &#24180;&#65292;&#20182;&#22240;&#23545;&#34920;&#28436;&#33402;&#26415;&#12289;&#25945;&#32946;&#21644;&#24904;&#21892;&#20107;&#19994;&#30340;&#36129;&#29486;&#32780;&#34987;&#25480;&#20104; OBE &#21195;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995; Lythgoe &#30340;&#20195;&#34920;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;</description><pubDate>Sun, 15 Dec 2024 01:22:02 +0800</pubDate></item><item><title>&#22312;&#33487;&#26684;&#20848;&#39640;&#22320;&#23547;&#25214;&#22833;&#36394;&#28369;&#38634;&#32773;&#26102;&#21457;&#29616;&#23608;&#20307;</title><link>https://www.theguardian.com/uk-news/2024/dec/14/man-missing-skiing-cairngorms-scottish-highlands</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T15:19:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/da61d49be9fc6390677e97b3e98501a3185426c3/50_161_401_241/master/401.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=64174326a00556fdc695c03db8da90b9" alt=""&gt;&#33832;&#22982;&#183;&#20271;&#24681;&#26031; (Sam Burns) &#22312;&#38634;&#23665;&#22369;&#19978;&#33258;&#25293;&#26102;&#24494;&#31505;&#30528;&lt;/div&gt;&lt;p&gt;&#22312;&#23547;&#25214;&#19968;&#21517;&#22312;&#20975;&#24681;&#25096;&#22982;&#36807;&#22812;&#22833;&#36394;&#30340;&#28369;&#38634;&#32773;&#26102;&#65292;&#21457;&#29616;&#20102;&#19968;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; 40 &#23681;&#30340;&#33832;&#22982;&#183;&#20271;&#24681;&#26031; (Sam Burns) &#26368;&#21518;&#19968;&#27425;&#19982;&#26379;&#21451;&#32852;&#31995;&#26159;&#22312;&#21608;&#20116;&#19978;&#21320; 11 &#28857; 30 &#20998;&#24038;&#21491;&#12290;&#27492;&#21518;&#65292;&#20182;&#20877;&#20063;&#27809;&#26377;&#22238;&#21040;&#20572;&#22312;&#20975;&#24681;&#25096;&#22982;&#23665;&#20572;&#36710;&#22330;&#30340;&#36135;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35748;&#20026;&#20182;&#35745;&#21010;&#20174;&#20975;&#24681;&#25096;&#22982;&#39640;&#21407;&#28369;&#38634; Y &#22411;&#27807;&#22737;&#25110;&#23545;&#35282;&#32447;&#27807;&#22737;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#21608;&#20845;&#19978;&#21320; 11 &#28857;&#24038;&#21491;&#65292;&#22312;&#20975;&#24681;&#25096;&#22982;&#21457;&#29616;&#20102;&#19968;&#20855;&#30007;&#23376;&#30340;&#23608;&#20307;&#12290;&#27491;&#24335;&#36523;&#20221;&#30830;&#35748;&#23578;&#26410;&#36827;&#34892;&#65292;&#20294;&#20271;&#24681;&#26031;&#30340;&#23478;&#20154;&#24050;&#33719;&#24713;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#30446;&#21069;&#20284;&#20046;&#27809;&#26377;&#20219;&#20309;&#21487;&#30097;&#24773;&#20917;&#65292;&#24182;&#23558;&#21521;&#26816;&#23519;&#23448;&#36130;&#25919;&#25552;&#20132;&#19968;&#20221;&#25253;&#21578;&#12290;&lt;/p&gt;</description><pubDate>Sat, 14 Dec 2024 23:22:01 +0800</pubDate></item><item><title>&#25351;&#25511; Jay-Z &#21644; Sean Combs &#24615;&#20405;&#30340;&#22899;&#24615;&#25215;&#35748;&#25351;&#25511;&#19981;&#19968;&#33268;</title><link>https://www.theguardian.com/music/2024/dec/14/jay-z-sean-diddy-combs-accuser-inconsistencies-claims</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T15:16:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3d30599d49087046842ead8289c0eecf4a4c7f99/517_283_4439_2664/master/4439.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1cd91d912c2cbb115538ac8ad75c2576" alt=""&gt; Jay-Z &#21644; Sean &#8216;Diddy&#8217; Combs &#20110; 2019 &#24180;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#20030;&#34892;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22899;&#23376;&#22768;&#31216; 13 &#23681;&#26102;&#22312;&#39041;&#22870;&#20856;&#31036;&#27966;&#23545;&#19978;&#36973;&#21040;&#35828;&#21809;&#27468;&#25163;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/jayz"&gt;Jay-Z&lt;/a&gt;&#21644;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/diddy"&gt;Sean &#8220;Diddy&#8221; Combs&lt;/a&gt;&#30340;&#24615;&#20405;&#29359;&#65292;&#22905;&#29616;&#22312;&#25215;&#35748;&#22905;&#30340;&#35828;&#27861;&#23384;&#22312;&#19981;&#19968;&#33268;&#20043;&#22788;&#65292;&#22905;&#30340;&#24459;&#24072;&#34920;&#31034;&#27491;&#22312;&#32487;&#32493;&#35843;&#26597;&#22905;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; NBC &#26032;&#38395;&#22312;&#21608;&#20116;&#26202;&#19978;&#30340;&lt;a href="https://www.nbcnews.com/news/us-news/jay-z-rape-accuser-comes-forward-nbc-news-acknowledges-inconsistencies-rcna183435"&gt;&#37319;&#35775;&lt;/a&gt;&#20013;&#21457;&#34920;&#20102;&#36825;&#20301;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#22899;&#24615;&#21450;&#20854;&#24459;&#24072;&#12289;&#20241;&#26031;&#39039;&#20154;&#36523;&#20260;&#23475;&#19987;&#23478;&#25176;&#23612;&#183;&#24067;&#20857;&#27604; (Tony Buzbee) &#30340;&#35328;&#35770;&#12290; Jay-Z &#30340;&#27861;&#23450;&#22995;&#21517;&#20026;&#32918;&#24681;&#183;&#21345;&#29305; (Shawn Carter)&#65292;&#20182;&#21457;&#34920;&#22768;&#26126;&#31216; NBC &#30340;&#37319;&#35775;&#35777;&#23454;&#20102;&#20182;&#30340;&#31435;&#22330;&#65292;&#21363;&#24067;&#20857;&#27604;&#21644;&#20182;&#30340;&#23458;&#25143;&#38024;&#23545;&#20182;&#25552;&#20986;&#34394;&#20551;&#25237;&#35785;&#65292;&#20026;&#33258;&#24049;&#35851;&#21462;&#37329;&#38065;&#21644;&#21517;&#35465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20214;&#20107;&#24182;&#27809;&#26377;&#21457;&#29983;&#65292;&#20294;&#20182;&#21521;&#27861;&#24237;&#25552;&#36215;&#35785;&#35772;&#65292;&#24182;&#22312;&#23186;&#20307;&#19978;&#21152;&#20493;&#21162;&#21147;&#65292;&#8221;Jay-Z &#30340;&#22768;&#26126;&#35848;&#21040;&#20102;&#20182;&#19982;&#34987;&#21009;&#20107;&#25351;&#25511;&#30340;&#24615;&#36137;&#36816;&#32773;&#24211;&#22982;&#26031;&#26377;&#20851;&#30340;&#24191;&#20026;&#20154;&#30693;&#30340;&#26410;&#20915;&#35785;&#35772;&#12290; &#8220;&#30495;&#27491;&#30340;&#27491;&#20041;&#21363;&#23558;&#21040;&#26469;&#12290;&#25105;&#20204;&#20026;&#32988;&#21033;&#32780;&#25112;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#32988;&#21033;&#32780;&#25112;&#12290;&#36825;&#20214;&#20107;&#36824;&#27809;&#24320;&#22987;&#23601;&#24050;&#32463;&#32467;&#26463;&#20102;&#12290;&#36825;&#20301; 1-800 &#24459;&#24072;&#36824;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#20294;&#26159;&#24456;&#24555;&#23601;&#20250;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/sep/17/sean-diddy-combs-allegations-timeline"&gt;&#38024;&#23545;&#32918;&#24681;&#183;&#8220;&#21561;&#29275;&#32769;&#29241;&#8221;&#183;&#24211;&#22982;&#26031;&#30340;&#25351;&#25511;&#21644;&#25351;&#25511;&#30340;&#26102;&#38388;&#34920;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312; NBC &#30340;&#25991;&#31456;&#20013;&#65292;&#21407;&#21578;&#35762;&#36848;&#20102;&#22905;&#22914;&#20309;&#20174;&#32445;&#32422;&#24030;&#32599;&#24443;&#26031;&#29305;&#24320;&#36710;&#21069;&#24448;&#32445;&#32422;&#24066;&#21442;&#21152; 2000 &#24180; MTV &#38899;&#20048;&#24405;&#24433;&#24102;&#22823;&#22870;&#65292;&#28982;&#21518;&#24211;&#22982;&#26031;&#30340;&#35946;&#21326;&#36735;&#36710;&#21496;&#26426;&#36733;&#22905;&#21435;&#21442;&#21152;&#20313;&#20852;&#27966;&#23545;&#12290;&#22905;&#25551;&#36848;&#20102;&#22312;&#32858;&#20250;&#19978;&#19982;&#38899;&#20048;&#23478;&#26412;&#21513;&#183;&#39532;&#30331;&#21644;&#20182;&#30340;&#20804;&#24351;&#20132;&#35848;&#30340;&#24773;&#20917;&#65292;&#28982;&#21518;&#22905;&#30340;&#29238;&#20146;&#22312;&#22905;&#34987;&#25351;&#25511;&#30340;&#34989;&#20987;&#21518;&#25509;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#39532;&#30331;&#20804;&#24351;&#30340;&#19968;&#21517;&#20195;&#34920;&#21521; NBC &#35777;&#23454;&#65292;&#20804;&#24351;&#22992;&#22969;&#27491;&#22312; VMA &#26399;&#38388;&#21069;&#24448;&#32654;&#22269;&#20013;&#35199;&#37096;&#24033;&#28436;&#12290;&#25454;&#25253;&#36947;&#65292;&#22905;&#30340;&#29238;&#20146;&#35828;&#65292;&#20182;&#19981;&#35760;&#24471;&#24320;&#36710;&#22238;&#23478;&#38656;&#35201;&#20116;&#20010;&#22810;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#21407;&#21578;&#30340;&#19968;&#20301;&#26379;&#21451;&#25454;&#31216;&#24320;&#36710;&#36865;&#22905;&#21435;&#30475;&#39041;&#22870;&#20856;&#31036;&#65292;&#20294;&#22905;&#21518;&#26469;&#21435;&#19990;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#21517;&#22899;&#23376;&#29616;&#23621;&#20303;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#65292;&#22905;&#21521; NBC &#25215;&#35748;&#65292;&#22312;&#22238;&#24518;&#36215;&#33258;&#24049;&#34987; Jay-Z &#21644;&#24211;&#22982;&#26031;&#34989;&#20987;&#30340;&#37027;&#26202;&#26102;&#65292;&#22905;&#29359;&#20102;&#8220;&#19968;&#20123;&#38169;&#35823;&#8221;&#12290;&#20294;&#22905;&#34920;&#31034;&#65292;&#22905;&#22362;&#25345;&#33258;&#24049;&#30340;&lt;a href="https://www.theguardian.com/music/2024/dec/09/jay-z-and-sean-diddy-combs-accused-accused-of-raping-girl-13-in-us-lawsuit"&gt;&#25351;&#25511;&lt;/a&gt;&#65306;&#22312;&#22905;&#31614;&#32626;&#20445;&#23494;&#21327;&#35758;&#21518;&#65292;&#24211;&#22982;&#26031;&#21644; Jay-Z &#22312;&#21351;&#23460;&#37324;&#24378;&#22904;&#20102;&#22905;&#65292;&#21917;&#20102;&#19968;&#26479;&#35753;&#22905;&#24863;&#21040;&#8220;&#22836;&#26197;&#8221;&#30340;&#39278;&#26009;&#65292;&#28982;&#21518;&#36538;&#20102;&#19979;&#26469;&#12290;&#22905;&#35828;&#65292;&#22312;&#25152;&#35859;&#30340;&#34989;&#20987;&#21457;&#29983;&#21518;&#65292;&#22905;&#36867;&#21040;&#20102;&#38468;&#36817;&#30340;&#19968;&#20010;&#21152;&#27833;&#31449;&#65292;&#24182;&#20174;&#37027;&#37324;&#21483;&#20102;&#36710;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20857;&#27604;&#22312;&#32473;&#32654;&#32852;&#31038;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#22242;&#38431;&#30340;&#24037;&#20316;&#26159;&#22312;&#26377;&#20154;&#25552;&#20986;&#20197;&#21069;&#19981;&#23384;&#22312;&#30340;&#26032;&#38382;&#39064;&#26102;&#32487;&#32493;&#25910;&#38598;&#20107;&#23454;&#21644;&#35777;&#25454;&#12290;&#20182;&#34920;&#31034;&#23558;&#32487;&#32493;&#23457;&#26597;&#21407;&#21578;&#30340;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;Jay-Z &#30340;&#24459;&#24072;&#20122;&#21382;&#20811;&#26031;&#183;&#26031;&#30382;&#32599; (Alex Spiro) &#35201;&#27714;&#39539;&#22238;&#38024;&#23545;&#36825;&#20301; 24 &#23626;&#26684;&#33713;&#32654;&#22870;&#24471;&#20027;&#30340;&#26696;&#20214;&#65292;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#19968;&#21517;&#24459;&#24072;&#19981;&#20165;&#22312;&#26410;&#32463;&#36866;&#24403;&#23457;&#26597;&#30340;&#24773;&#20917;&#19979;&#25552;&#20986;&#22914;&#27492;&#20005;&#37325;&#30340;&#25237;&#35785;&#65292;&#32780;&#19988;&#22914;&#26524;&#23186;&#20307;&#36827;&#19968;&#27493;&#25955;&#24067;&#36825;&#20010;&#34394;&#20551;&#25925;&#20107;&#65292;&#20107;&#24773;&#23601;&#20250;&#21464;&#24471;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21463;&#23475;&#20154;&#23545; NBC &#30340;&#25215;&#35748;&#26368;&#32456;&#20250;&#23545;&#22905;&#30340;&#26696;&#20214;&#20135;&#29983;&#20160;&#20040;&#24433;&#21709;&#65292;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&#27491;&#22914;&#28040;&#38500;&#23545;&#22919;&#22899;&#26292;&#21147;&#22269;&#38469;&#32452;&#32455;&#22312;&lt;a href="https://evawintl.org/wp-content/uploads/Victim-Statements-08-10-12.pdf"&gt;2008 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&lt;/a&gt;&#20013;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#19987;&#23478;&#20204;&#26089;&#23601;&#30693;&#36947;&#24615;&#20405;&#29359;&#21463;&#23475;&#32773;&#21487;&#33021;&#20250;&#22240;&#20026;&#21019;&#20260;&#36896;&#25104;&#30340;&#24605;&#32500;&#28151;&#20081;&#32780;&#8220;&#20570;&#20986;&#19981;&#23436;&#25972;&#12289;&#19981;&#19968;&#33268;&#29978;&#33267;&#19981;&#30495;&#23454;&#8221;&#30340;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt; Buzbee &#23545; Jay-Z &#21644;&#24211;&#22982;&#26031;&#25552;&#36215;&#30340;&#35785;&#35772;&#26159;&#20027;&#35201;&#38024;&#23545;&#24211;&#22982;&#26031;&#30340;&#19968;&#31995;&#21015;&#24615;&#20405;&#29359;&#35785;&#35772;&#30340;&#19968;&#37096;&#20998;&#65292;&#30446;&#21069;&#24211;&#22982;&#26031;&#20173;&#22312;&#32445;&#32422;&#30417;&#29425;&#31561;&#24453;&#32852;&#37030;&#25351;&#25511;&#30340;&#24615;&#20132;&#26131;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20857;&#27604;&#20110; 10 &#26376;&#21484;&#24320;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#23459;&#24067;&#20182;&#20195;&#34920;&#32422; 120 &#21517;&#30007;&#24615;&#21644;&#22899;&#24615;&#23545;&#24211;&#22982;&#26031;&#25552;&#20986;&#19981;&#24403;&#24615;&#34892;&#20026;&#25351;&#25511;&#65292;&#32780;&#24211;&#22982;&#26031;&#25552;&#20986;&#30340;&#20445;&#37322;&#35831;&#27714;&#24050;&#19977;&#24230;&#34987;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20857;&#27604;&#30340;&#20844;&#21496;&#20026;&#25351;&#25511;&#24211;&#22982;&#26031;&#30340;&#20154;&#24314;&#31435;&#20102;&#20813;&#36153;&#30005;&#35805;&#28909;&#32447;&#65292;&#24456;&#24555;&#23601;&#24320;&#22987;&#23545;&#36825;&#20301;&#35828;&#21809;&#27468;&#25163;&#25552;&#36215;&#19968;&#31995;&#21015;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#28041;&#21450;&lt;a href="https://www.theguardian.com/sport/2022/jun/21/deshaun-watson-sexual-misconduct-allegations-lawsuits-settlement-nfl"&gt;Buzbee &#30340;&lt;/a&gt;&#21478;&#19968;&#36215;&#33879;&#21517;&#27861;&#24459;&#32416;&#32439;&#20013;&#65292;&#20182;&#23545; NFL &#22235;&#20998;&#21355;&#24503;&#32918;&#24681;&#183;&#27779;&#26862; (DeShaun Watson) &#25552;&#36215;&#20102;&#22810;&#36215;&#24615;&#34892;&#20026;&#19981;&#31471;&#21644;&#24615;&#20405;&#29359;&#35785;&#35772;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#20026;&#20182;&#30340;&#23458;&#25143;&#36798;&#25104;&#20102;&#21644;&#35299;&#12290; 2023 &#24180; 9 &#26376;&#65292;&#20182;&#24110;&#21161;&#24503;&#20811;&#33832;&#26031;&#24030;&#24635;&#26816;&#23519;&#38271;&#32943;&#183;&#24085;&#20811;&#26031;&#39039; (Ken Paxton) &#22312;&#25919;&#23458;&#24377;&#21182;&#23457;&#21028;&#20013;&lt;a href="https://www.theguardian.com/us-news/2023/sep/16/ken-paxton-texas-republican-attorney-general-acquitted"&gt;&#33719;&#24471;&#26080;&#32618;&#37322;&#25918;&lt;/a&gt;&#65292;&#32618;&#21517;&#26159;&#36159;&#36162;&#21644;&#29609;&#24573;&#32844;&#23432;&#12290;&lt;/p&gt;&lt;p&gt; Jay-Z &#22312;&#21435;&#24180; 11 &#26376;&#21311;&#21517;&#36215;&#35785;&#20102; Buzbee&#65292;&#31216;&#24459;&#24072;&#22312;&#32473;&#35828;&#21809;&#27468;&#25163;&#23492;&#20102;&#19968;&#23553;&#20449;&#65292;&#23041;&#32961;&#35828;&#22914;&#26524;&#36825;&#20301;&#38899;&#20048;&#23478;&#19981;&#20184;&#27454;&#65292;&#23601;&#23558;&#20844;&#24320;&#20854;&#23458;&#25143;&#30340;&#24378;&#22904;&#25351;&#25511;&#65292;&#28982;&#21518;&#35797;&#22270;&#21521;&#20182;&#21202;&#32034;&#38065;&#36130;&#12290; Buzbee &#23558;&#36825;&#23553;&#20889;&#32473; Jay-Z &#30340;&#20449;&#25551;&#36848;&#20026;&#22312;&#20182;&#30340;&#23458;&#25143;&#25552;&#36215;&#35785;&#35772;&#20043;&#21069;&#25552;&#20986;&#22312;&#24237;&#22806;&#35843;&#35299;&#36130;&#21153;&#21644;&#35299;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110; Jay-Z &#25298;&#32477;&#21644;&#35299;&#65292;Buzbee &#30340;&#23458;&#25143;&#20110; 12 &#26376; 9 &#26085;&#36215;&#35785;&#20102;&#36825;&#20301;&#38899;&#20048;&#22823;&#20136;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;em&gt;&#25552;&#20379;&lt;/em&gt;&lt;em&gt;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 14 Dec 2024 23:22:01 +0800</pubDate></item><item><title>&#38889;&#22269;&#22269;&#20250;&#25237;&#31080;&#24377;&#21182;&#24635;&#32479;</title><link>https://www.theguardian.com/world/2024/dec/14/south-korean-parliament-votes-to-impeach-president</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T10:45:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/15df258d40988f9edc3cd7ce09a1ef3d609a6016/0_13_972_583/master/972.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6d2c617f428423a3a89903a923a4bb49" alt=""&gt;&#24377;&#21182;&#25237;&#31080;&#21518;&#65292;&#38889;&#22269;&#39318;&#23572;&#22269;&#27665;&#35758;&#20250;&#38468;&#36817;&#30340;&#25239;&#35758;&#32773;&#27426;&#21628;&lt;/div&gt;&lt;p&gt;&#38889;&#22269;&#35758;&#20250;&#25237;&#31080;&#24377;&#21182;&#24635;&#32479;&#23609;&#38177;&#28872;&#65292;&#27492;&#21069;&#36817;&#20004;&#21608;&#65292;&#24635;&#32479;&#30701;&#26242;&#23459;&#24067;&#25106;&#20005;&#20196;&#65292;&#23548;&#33268;&#35813;&#22269;&#38519;&#20837;&#25968;&#21313;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#25919;&#27835;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39318;&#23572;&#22269;&#27665;&#35758;&#20250;&#30340;&#25103;&#21095;&#24615;&#22330;&#38754;&#20013;&#65292;204 &#21517;&#35758;&#21592;&#25237;&#31080;&#25903;&#25345;&#20102;&#24377;&#21182;&#23609;&#30340;&#21453;&#23545;&#27966;&#21160;&#35758;&#65292;&#32780;&#22330;&#22806;&#20272;&#35745;&#26377; 20 &#19975;&#25239;&#35758;&#32773;&#35201;&#27714;&#23558;&#20182;&#36214;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26159;&#19968;&#21608;&#20869;&#22269;&#20250;&#35758;&#21592;&#19981;&#24471;&#19981;&#24320;&#22987;&#32610;&#20813;&#23609;&#30340;&#31532;&#20108;&#27425;&#26426;&#20250;&#65292;&#23609;&#30340;&#25903;&#25345;&#29575;&#24050;&#26292;&#36300;&#33267; 11%&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#21462;&#24471;&#25104;&#21151;&#65292;&#24635;&#20849;&#25511;&#21046; 192 &#20010;&#24109;&#20301;&#30340;&#21453;&#23545;&#20826;&#38656;&#35201;&#23609;&#27663;&#39046;&#23548;&#30340;&#20154;&#27665;&#21147;&#37327;&#20826; (PPP) &#20013;&#33267;&#23569;&#26377; 8 &#21517;&#25104;&#21592;&#25237;&#36190;&#25104;&#31080;&#65292;&#25165;&#33021;&#22312; 300 &#20010;&#24109;&#20301;&#30340;&#20247;&#35758;&#38498;&#20013;&#33719;&#24471; 200 &#21517;&#35758;&#21592;&#20013;&#25152;&#38656;&#30340;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;12&#21517;&#20154;&#27665;&#20826;&#25104;&#21592;&#24895;&#24847;&#25903;&#25345;&#24377;&#21182;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#30005;&#35270;&#21488;&#31216;&#65292;85&#21517;&#35758;&#21592;&#25237;&#20102;&#21453;&#23545;&#31080;&#65292;&#19977;&#24352;&#36873;&#31080;&#34987;&#30772;&#22351;&#65292;&#20843;&#24352;&#36873;&#31080;&#34987;&#35009;&#23450;&#26080;&#25928;&#12290;&#32467;&#26524;&#20844;&#24067;&#21518;&#65292;&#20250;&#35758;&#21381;&#22806;&#29190;&#21457;&#20986;&#24040;&#22823;&#30340;&#27426;&#21628;&#22768;&#65292;&#35758;&#21592;&#20204;&#22312;&#26049;&#35266;&#32773;&#30340;&#25484;&#22768;&#20013;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#21363;&#34987;&#20572;&#32844;&#30340;&#23609;&#21628;&#21505;&#38889;&#22269;&#27665;&#20247;&#25903;&#25345;&#20195;&#24635;&#32479;&#38889;&#24503;&#27929;&#65292;&#20294;&#20182;&#21457;&#35475;&#38543;&#30528;&#24377;&#21182;&#31243;&#24207;&#36827;&#20837;&#19979;&#19968;&#38454;&#27573;&#65292;&#20182;&#23558;&#32487;&#32493;&#20026;&#33258;&#24049;&#30340;&#25919;&#27835;&#26410;&#26469;&#32780;&#22859;&#26007;&#12290; &lt;/p&gt;&lt;figure data-atom-id="939c6958-97c1-454b-b741-a98a6c2f975d" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_939c6958-97c1-454b-b741-a98a6c2f975d__ &lt;iframe id="gu-video-youtube-939c6958-97c1-454b-b741-a98a6c2f975d" src="https://www.youtube-nocookie.com/embed/hjPSuc-Hg94?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#25105;&#26242;&#26102;&#20572;&#19979;&#26469;&#65292;&#20294;&#20004;&#24180;&#21322;&#26469;&#25105;&#19982;&#20154;&#27665;&#19968;&#36215;&#36208;&#21521;&#26410;&#26469;&#30340;&#24449;&#31243;&#20915;&#19981;&#33021;&#20572;&#27490;&#12290;&#25105;&#27704;&#36828;&#19981;&#20250;&#25918;&#24323;&#65292;&#8221;&#23609;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#25215;&#35834;&#22312;&#23609;&#34987;&#24377;&#21182;&#21518;&#30830;&#20445;&#31283;&#23450;&#12290; &#8220;&#25105;&#23558;&#23613;&#20840;&#21147;&#31283;&#23450;&#25919;&#24220;&#65292;&#8221;&#20182;&#23545;&#35760;&#32773;&#35828;&#12290;&lt;strong&gt; &lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#28966;&#28857;&#23558;&#36716;&#21521;&#35813;&#22269;&#23466;&#27861;&#27861;&#38498;&#65292;&#35813;&#27861;&#38498;&#30340;&#20845;&#21517;&#27861;&#23448;&#24517;&#39035;&#19968;&#33268;&#25237;&#31080;&#25903;&#25345;&#32500;&#25345;&#35758;&#20250;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#29616;&#22312;&#23558;&#22312;&#27861;&#24237;&#23457;&#35758;&#26399;&#38388;&#34987;&#20572;&#32844;&#12290;&#23427;&#26377; 180 &#22825;&#30340;&#26102;&#38388;&#26469;&#20915;&#23450;&#23609;&#30340;&#26410;&#26469;&#12290;&#22914;&#26524;&#35813;&#21160;&#35758;&#33719;&#24471;&#36890;&#36807;&#65292;&#38889;&#22269;&#24517;&#39035;&#22312;&#35009;&#20915;&#21518; 60 &#22825;&#20869;&#36873;&#20030;&#26032;&#24635;&#32479;&#12290;&lt;strong&gt; &lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#22805;&#65292;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826;&#39046;&#34966;&#26446;&#22312;&#26126;&#24691;&#27714;&#20154;&#27665;&#20826;&#35758;&#21592;&#31449;&#22312;&#8220;&#22312;&#23506;&#20919;&#30340;&#34903;&#36947;&#19978;&#21741;&#27875;&#8221;&#30340;&#20154;&#27665;&#19968;&#36793;&#12290; &#8220;&#21382;&#21490;&#20250;&#35760;&#20303;&#24182;&#35760;&#24405;&#20320;&#30340;&#36873;&#25321;&#65292;&#8221;&#26446;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32467;&#26524;&#20844;&#24067;&#26102;&#65292;&#22269;&#27665;&#35758;&#20250;&#22823;&#27004;&#22806;&#20882;&#30528;&#20005;&#23506;&#30340;&#20154;&#32676;&#29190;&#21457;&#20986;&#24198;&#31069;&#27963;&#21160;&#12290;&#19968;&#20123;&#20154;&#8212;&#8212;&#20854;&#20013;&#35768;&#22810;&#26159;&#24180;&#36731;&#30340;&#38889;&#22269;&#20154;&#8212;&#8212;&#36339;&#33310;&#12289;&#21809;&#27468;&#12289;&#25317;&#25265;&#12289;&#25381;&#33310;&#38889;&#22269;&#27969;&#34892;&#33639;&#20809;&#26834;&#65292;&#36825;&#20123;&#24456;&#24555;&#23601;&#25104;&#20026;&#20102;&lt;a href="https://www.theguardian.com/world/2024/dec/12/south-korea-martial-law-protests-k-pop-and-glow-sticks"&gt;&#25269;&#25239;&#30340;&#35937;&#24449;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22826;&#39640;&#20852;&#20102;&#65292;&#35828;&#19981;&#20986;&#35805;&#26469;&#65292;&#8221;&#19968;&#20301;&#33258;&#31216;&#23588;&#37324; (Yuri) &#30340; 25 &#23681;&#22899;&#24615;&#35828;&#36947;&#12290; &#8220;&#25105;&#38750;&#24120;&#25285;&#24515;&#20154;&#27665;&#21147;&#37327;&#20826;&#19981;&#20250;&#25237;&#31080;&#36190;&#25104;&#36825;&#39033;&#21160;&#35758;&#12290;&#25105;&#24456;&#39640;&#20852;&#20182;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#26377;&#24120;&#35782;&#12290;&#20294;&#25105;&#19981;&#25954;&#30456;&#20449;&#36825;&#20040;&#22810;&#20154;&#27809;&#26377;&#25237;&#36190;&#25104;&#31080;&#12290;&#36825;&#26159;&#21487;&#32827;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 23 &#23681;&#30340;&#26420;&#22025;&#36132; (Park Ka-hyun) &#34920;&#31034;&#65306;&#8220;&#25105;&#23545;&#25105;&#20204;&#25152;&#21462;&#24471;&#30340;&#25104;&#23601;&#24863;&#21040;&#38750;&#24120;&#33258;&#35946;&#12290;&#30475;&#30475;&#26377;&#22810;&#23569;&#20154;&#26469;&#20102;&#12290;&#25105;&#20204;&#30495;&#26159;&#22826;&#39640;&#20852;&#20102;&#12290;&#8221;&lt;strong&gt; &lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#23609;&#26159;&#19968;&#20301;&#20445;&#23432;&#27966;&#20154;&#22763;&#65292;&#20182;&#30340;&#20004;&#24180;&#21322;&#20219;&#26399;&lt;a href="https://www.theguardian.com/world/2024/jan/26/the-first-lady-and-the-dior-bag-the-scandal-shaking-up-south-korean-politics"&gt;&#39281;&#21463;&#19985;&#38395;&lt;/a&gt;&#21644;&#25919;&#31574;&#20725;&#23616;&#30340;&#22256;&#25200;&#65292;&#20182;&#20110; 12 &#26376; 3 &#26085;&#22312;&#22825;&#40657;&#21518;&#23454;&#26045;&#25106;&#20005;&#20196;&#65292;&#38663;&#24778;&#20102;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#20196;&#23558;&#26242;&#20572;&#25152;&#26377;&#25919;&#27835;&#27963;&#21160;&#65292;&#31105;&#27490;&#25239;&#35758;&#65292;&#26242;&#20572;&#27861;&#24459;&#31243;&#24207;&#24182;&#38480;&#21046;&#26032;&#38395;&#33258;&#30001;&#65292;&#32780;&#35686;&#23519;&#21644;&#20891;&#38431;&#23558;&#36127;&#36131;&#25191;&#34892;&#35813;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20165;&#20165;&#20845;&#20010;&#23567;&#26102;&#21518;&#65292;&#22312;&#35758;&#21592;&#20204;&#19968;&#33268;&#25237;&#31080;&#25512;&#32763;&#35813;&#20915;&#23450;&#21518;&#65292;&#23609;&#20808;&#29983;&#34987;&#36843;&lt;a href="https://www.theguardian.com/world/2024/dec/03/south-koreas-president-lifts-martial-law-in-the-face-of-united-opposition"&gt;&#25913;&#21464;&#20102;&#20182;&#30340;&#20915;&#23450;&lt;/a&gt;&#65292;&#26080;&#35270;&#25968;&#30334;&#21517;&#22763;&#20853;&#34987;&#27966;&#24448;&#35758;&#20250;&#22823;&#27004;&#20197;&#38459;&#27490;&#35758;&#21592;&#24320;&#20250;&#30340;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#65292;&#26368;&#21021;&#30340;&#24377;&#21182;&#21160;&#35758;&#22240;&#23609;&#27663;&#20154;&#27665;&#21147;&#37327;&#20826;&#35758;&#21592;&#65288;&#38500;&#19977;&#21517;&#35758;&#21592;&#22806;&#65289;&#25269;&#21046;&#25237;&#31080;&#32780;&lt;a href="https://www.theguardian.com/world/2024/dec/07/motion-impeach-south-korean-president-fails-after-vote-boycott-yoon-suk-yeol"&gt;&#22833;&#36133;&lt;/a&gt;&#65292;&#23548;&#33268;&#20247;&#35758;&#38498;&#26410;&#36798;&#21040;&#36890;&#36807;&#35813;&#21160;&#35758;&#30340;&#26368;&#20302;&#31080;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#30340;&#22768;&#26126;&#25152;&#20135;&#29983;&#30340;&#25919;&#27835;&#24433;&#21709;&#21160;&#25671;&#20102;&#20154;&#20204;&#23545;&#38889;&#22269;&#25919;&#27835;&#30340;&#20449;&#24515;&#65292;&#21608;&#20845;&#30340;&#25237;&#31080;&#34987;&#22269;&#20869;&#22806;&#35270;&#20026;&#23545;&#20854;&#31435;&#27861;&#32773;&#20445;&#25252;&#33258;&#20891;&#20107;&#32479;&#27835;&#32467;&#26463;&#20197;&#26469;&#20960;&#21313;&#24180;&#26469;&#25152;&#21462;&#24471;&#30340;&#27665;&#20027;&#25104;&#26524;&#30340;&#25215;&#35834;&#30340;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#26412;&#21608;&#22362;&#31216;&#33258;&#24049;&#19981;&#20250;&#22240;&#36825;&#27425;&#28798;&#38590;&#32780;&#36766;&#32844;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#23454;&#26045;&#25106;&#20005;&#27861;&#26159;&#20026;&#20102;&#26681;&#38500;&#20182;&#25152;&#35892;&#36131;&#30340;&#35758;&#20250;&#20869;&#37096;&#8220;&#20146;&#26397;&#40092;&#12289;&#21453;&#22269;&#23478;&#8221;&#21183;&#21147;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#65292;&#36825;&#20123;&#21183;&#21147;&#20915;&#24515;&#30251;&#30186;&#12290;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20030;&#21160;&#31435;&#21363;&#25307;&#33268;&#25209;&#35780;&#65292;&#21253;&#25324;&#26469;&#33258;&#20182;&#33258;&#24049;&#25919;&#20826;&#25104;&#21592;&#30340;&#25209;&#35780;&#65292;&#32780;&#36807;&#21435;12&#22825;&#30340;&#19981;&#30830;&#23450;&#24615;&#25200;&#20081;&#20102;&#37329;&#34701;&#24066;&#22330;&#65292;&#24182;&lt;a href="https://www.theguardian.com/world/2024/dec/06/k-pop-and-autocrats-jolt-to-democracy-lays-bare-south-korea-two-sides"&gt;&#24341;&#36215;&#20102;&#38889;&#22269;&#26368;&#22823;&#30431;&#21451;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#33521;&#22269;&#30340;&#25285;&#24551;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&#35758;&#21592;&#30340;&#24577;&#24230;&#36716;&#21464;&#23545;&#23609;&#30340;&#21629;&#36816;&#33267;&#20851;&#37325;&#35201;&#12290;&#20182;&#30340;&#20826;&#21592;&#26368;&#21021;&#20284;&#20046;&#19981;&#24895;&#24847;&#24377;&#21182;&#20182;&#12290;&#20998;&#26512;&#24072;&#35748;&#20026;&#65292;&#20182;&#20204;&#24076;&#26395;&#23433;&#25490;&#26356;&#26377;&#24207;&#30340;&#36864;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20107;&#23454;&#35777;&#26126;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#22240;&#20026;&#23609;&#22312;&#26412;&#21608;&#30340;&#30005;&#35270;&#35762;&#35805;&#20013;&#21457;&#35475;&#35201;&#8220; &lt;a href="https://www.theguardian.com/world/2024/dec/12/south-korea-yoon-suk-yeol-martial-law-insurrection-charges-impeachment"&gt;&#30452;&#21040;&#26368;&#21518;&lt;/a&gt;&#8221;&#19982;&#32610;&#20813;&#20182;&#30340;&#20225;&#22270;&#20316;&#26007;&#20105;&#65292;&#24182;&#35777;&#26126;&#20182;&#23454;&#26045;&#25106;&#20005;&#26159;&#19968;&#31181;&#21512;&#27861;&#30340;&#8220;&#27835;&#29702;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#21644;&#35768;&#22810;&#19987;&#23478;&#25351;&#36131;&#23609;&#26576;&#29053;&#21160;&#21467;&#20081;&#65292;&#24182;&#25588;&#24341;&#19968;&#39033;&#27861;&#24459;&#26465;&#27454;&#65292;&#35813;&#26465;&#27454;&#23558;&#38024;&#23545;&#29616;&#26377;&#22269;&#23478;&#24403;&#23616;&#21457;&#21160;&#39578;&#20081;&#20197;&#30772;&#22351;&#23466;&#27861;&#30340;&#34892;&#20026;&#24402;&#31867;&#20026;&#21467;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#24050;&#34987;&lt;a href="https://www.theguardian.com/world/2024/dec/09/south-korea-ruling-party-accused-of-second-coup-as-opposition-pushes-for-new-impeachment-vote"&gt;&#31105;&#27490;&#31163;&#24320;&#38889;&#22269;&lt;/a&gt;&#65292;&#22240;&#20026;&#25191;&#27861;&#37096;&#38376;&#27491;&#22312;&#35843;&#26597;&#20182;&#21644;&#20854;&#20182;&#21442;&#19982;&#25106;&#20005;&#23459;&#35328;&#30340;&#20154;&#26159;&#21542;&#29359;&#26377;&#21467;&#20081;&#12289;&#28389;&#29992;&#26435;&#21147;&#21644;&#20854;&#20182;&#32618;&#34892;&#12290;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#21467;&#20081;&#38452;&#35851;&#30340;&#39046;&#23548;&#20154;&#21487;&#33021;&#38754;&#20020;&#27515;&#21009;&#25110;&#32456;&#36523;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 14 Dec 2024 22:52:02 +0800</pubDate></item><item><title>&#33678;&#25289;&#183;&#26480;&#35199;&#21345;&#183;&#24085;&#20811;&#33719;&#24471; 2025 &#24180;&#24067;&#20811;&#22870;&#35780;&#23457;&#22242;&#30340;&#8220;&#37329;&#31080;&#8221;</title><link>https://www.theguardian.com/books/2024/dec/14/sarah-jessica-parker-gets-a-golden-ticket-to-the-judging-panel-of-2025-booker-prize</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T14:00:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5c0547875a946b13c8e6af317cd6b3a30f10a082/0_371_7786_4672/master/7786.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=502e05e725348ee4f9e62cc6dc0c8dcf" alt=""&gt;&#33678;&#25289;&#183;&#26480;&#35199;&#21345;&#183;&#24085;&#20811;&lt;/div&gt;&lt;p&gt;&#22905;&#22312;&#12298;&#27442;&#26395;&#37117;&#24066;&#12299;&#20013;&#39280;&#28436;&#30340;&#20975;&#33673;&#183;&#24067;&#25289;&#24503;&#32918; (Carrie Bradshaw) &#31359;&#30528;&#22823;&#37117;&#20250;&#39118;&#26684;&#12289;&#31359;&#30528;&#39532;&#35834;&#27931; (Manolo)&#12289;&#29233;&#35828;&#20431;&#30382;&#35805;&#65292;&#25104;&#20026;&#20102;&#19968;&#20195;&#20154;&#30340;&#26126;&#26143;&#36716;&#25240;&#28857;&#12290;&#29616;&#22312;&#65292;&#33678;&#25289;&#183;&#26480;&#35199;&#21345;&#183;&#24085;&#20811; (Sarah Jessica Parker) &#25215;&#25285;&#20102;&#19968;&#20010;&#20986;&#20046;&#24847;&#26009;&#30340;&#29702;&#26234;&#26032;&#35282;&#33394;&#65292;&#25285;&#20219;&#26126;&#24180;&#24067;&#20811;&#22870;&#30340;&#35780;&#22996;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#34920;&#31034;&#65292;&#34987;&#20219;&#21629;&#20026; 2025 &#24180;&#23567;&#32452;&#25104;&#21592;&#26159;&#8220;&#19968;&#29983;&#30340;&#28608;&#21160;&#8221;&#21644;&#8220;&#19968;&#24352;&#37329;&#31080;&#8221;&#65292;&#35813;&#23567;&#32452;&#23558;&#30001;&#21069;&#33719;&#22870;&#32773;&#24085;&#36842;&#183;&#22810;&#20234;&#23572; (Paddy Doyle) &#25285;&#20219;&#20027;&#24109;&#12290;&#36825;&#20301;&#28436;&#21592;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22312;&#25103;&#21095;&#12298;Plaza Suite&#12299;&#20013;&#30331;&#19978;&#20102;&#20262;&#25958;&#33310;&#21488;&#65292;&#33258; 2017 &#24180;&#25104;&#20026; Hogarth &#26434;&#24535;&#32534;&#36753;&#24635;&#30417;&#20197;&#26469;&#65292;&#22905;&#19968;&#30452;&#24708;&#28982;&#28041;&#36275;&#25991;&#23398;&#30028;&#65292;&#24182;&#20110; 2017 &#24180;&#19982;&#29420;&#31435;&#20986;&#29256;&#21830; Zando &#21512;&#20316;&#25512;&#20986;&#20102;&#33258;&#24049;&#30340;&#21697;&#29260; SJP Lit&#12290; 2022 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20973;&#20511;&#23567;&#35828;&#12298;&#22899;&#23401;&#12289;&#22899;&#20154;&#12289;&#20854;&#20182;&#12299;&#33719;&#24471; 2019 &#24180;&#24067;&#20811;&#22870;&#30340;&#23567;&#35828;&#23478;&#20271;&#32435;&#19969;&#183;&#22467;&#29926;&#37324;&#26031;&#25176; (Bernardine Evaristo) &#23545;&#36825;&#19968;&#20219;&#21629;&#34920;&#31034;&#27426;&#36814;&#65292;&#22240;&#20026;&#35813;&#20070;&#8220;&#24076;&#26395;&#33021;&#22815;&#24341;&#36215;&#20154;&#20204;&#23545;&#25991;&#23398;&#23567;&#35828;&#30340;&#20851;&#27880;&#65292;&#29978;&#33267;&#25193;&#22823;&#25991;&#23398;&#23567;&#35828;&#30340;&#21463;&#20247;&#8221;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#8220;&#29702;&#24819;&#30340;&#24067;&#20811;&#35780;&#22996;&#26159;&#19968;&#20010;&#21338;&#35272;&#32676;&#20070;&#12289;&#23545;&#23567;&#35828;&#20805;&#28385;&#28909;&#24773;&#12289;&#23545;&#21508;&#31181;&#21407;&#21019;&#22768;&#38899;&#21644;&#19981;&#21516;&#25991;&#21270;&#25345;&#24320;&#25918;&#24577;&#24230;&#30340;&#20154;&#12290;&#8221;&#24067;&#20811;&#22870;&#22522;&#37329;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#30422;&#27604;&#183;&#20237;&#24503; (Gaby Wood) &#26412;&#21608;&#23558;&#24085;&#20811;&#25551;&#36848;&#20026;&#8220;&#24403;&#20195;&#23567;&#35828;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#25903;&#25345;&#32773;&#8221;&#65292;&#20182;&#30340;&#38405;&#35835;&#25512;&#33616;&#32463;&#24120;&#8220;&#39046;&#20808;&#20110;&#27604;&#36187;&#25110;&#39046;&#20808;&#20110;&#24067;&#20811;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#20026;&#20262;&#25958;&#36825;&#20010;&#25317;&#26377; 55 &#24180;&#21382;&#21490;&#30340;&#39030;&#32423;&#25991;&#23398;&#22870;&#24102;&#26469;&#20102;&#22885;&#26031;&#21345;&#20043;&#22812;&#30340;&#26143;&#23576;&#12290;&#34915;&#26588;&#37324;&#21253;&#25324;&#23450;&#21046;&#30340;&#39321;&#22856;&#20799; (Chanel)&#12289;&#22797;&#21476;&#30340; Vivienne Westwood &#21644;&#39640;&#32824;&#30340;&#26460;&#22025;&#29677;&#32435; (Dolce &amp;amp; Gabbana) &#37329;&#33394;&#30343;&#20896;&#65292;&#30343;&#20896;&#19978;&#26377;&#24494;&#22411;&#32822;&#31267;&#35806;&#29983;&#22330;&#26223;&#65292;&#22312;&#22823;&#37117;&#20250;&#33310;&#20250; (Met Ball) &#19978;&#20329;&#25140;&#65292;&#23558;&#22312;&#19968;&#22330;&#36890;&#24120;&#19981;&#20197;&#26102;&#23578;&#26102;&#21051;&#38395;&#21517;&#30340;&#20202;&#24335;&#19978;&#25552;&#39640;&#36172;&#27880;&#12290; &lt;/p&gt;&lt;figure data-media-id="08d8649e7e12161647c8af696401d9809bc91b3d"&gt;&lt;img src="https://media.guim.co.uk/08d8649e7e12161647c8af696401d9809bc91b3d/34_102_1870_2739/683.jpg" alt="&#33678;&#25289;&#183;&#26480;&#35199;&#21345;&#183;&#24085;&#20811; (Sarah Jessica Parker) &#20986;&#24109; 2018 &#24180; Met Gala" width="683" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#33678;&#25289;&#183;&#26480;&#35199;&#21345;&#183;&#24085;&#20811; (Sarah Jessica Parker) &#20986;&#24109; 2018 &#24180; Met Gala&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Dia Dipasupil/WireImage&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33258;&#20174;&#22885;&#26222;&#25289;&#35835;&#20070;&#20465;&#20048;&#37096;&#35777;&#26126;&#20687;&#28201;&#24343;&#29790;&#36825;&#26679;&#30340;&#33879;&#21517;&#35835;&#32773;&#27604;&#20256;&#32479;&#35780;&#35770;&#23478;&#23545;&#36141;&#20080;&#23567;&#35828;&#30340;&#35835;&#20070;&#20465;&#20048;&#37096;&#25317;&#26377;&#26356;&#22823;&#30340;&#24433;&#21709;&#21147;&#20197;&#26469;&#65292;&#22270;&#20070;&#34892;&#19994;&#24320;&#22987;&#35748;&#35782;&#21040;&#21517;&#20154;&#30340;&#21147;&#37327;&#12290;&#22905;&#31934;&#36873;&#30340;&#35449;&#22982;&#26031;&#183;&#24343;&#38647; (James Frey) &#30340;&#12298;&#30334;&#19975;&#23567;&#20214;&#12299;(A Million Little Pieces) &#30340;&#31934;&#35013;&#29256;&#21806;&#20986; 149,500 &#20876;&#65292;&#32780;&#22885;&#26222;&#25289; (Oprah) &#35748;&#21487;&#30340;&#24179;&#35013;&#26412;&#21017;&#21806;&#20986; 270 &#19975;&#20876;&#12290;&#32874;&#26126;&#30340;&#21517;&#20154;&#29616;&#22312;&#32463;&#24120;&#36890;&#36807;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#20182;&#20204;&#39640;&#38597;&#30340;&#38405;&#35835;&#21697;&#21619;&#26469;&#20026;&#20182;&#20204;&#30340;&#20010;&#20154;&#21697;&#29260;&#22686;&#28155;&#30693;&#35782;&#28145;&#24230;&#12290;&#36763;&#36842;&#183;&#20811;&#21171;&#39333; (Cindy Crawford) &#30340;&#36229;&#27169;&#22899;&#20799;&#20975;&#20122;&#183;&#26684;&#20271; (Kaia Gerber) &#21644;&#27468;&#25163;&#26460;&#38463;&#183;&#21033;&#24085; (Dua Lipa) &#37117;&#31574;&#21010;&#20102;&#22312;&#32447;&#35835;&#20070;&#20465;&#20048;&#37096;&#65292;&#26684;&#20271;&#23545;&#26575;&#25289;&#22270;&#21644;&#22799;&#23043;&#183;&#24052;&#27604;&#33576; (Eve Babitz) &#20805;&#28385;&#25234;&#24773;&#65292;&#32780;&#21033;&#24085;&#21017;&#25512;&#33616;&#35199;&#23572;&#32500;&#23045;&#183;&#26222;&#25289;&#26031; (Sylvia Plath) &#21644;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#21152;&#35199;&#20122;&#183;&#39532;&#23572;&#20811;&#26031; (Gabriel Garc&#237;a M&#225;rquez)&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#30340;&#24067;&#20811;&#20043;&#26053;&#22987;&#20110; 2022 &#24180;&#38500;&#22805;&#22812;&#65292;&#24403;&#26102;&#22905;&#35780;&#35770;&#36947;&#65306;&#8220;&#21734;&#65292;&#35753;&#25105;&#35797;&#35797;&#65281;&#65281;&#65281;&#8221;&#22312;&#19968;&#31687;&#24067;&#20811;&#22870; Instagram &#24086;&#23376;&#20013;&#65292;&#25551;&#36848;&#20102;&#24037;&#20316;&#25152;&#38656;&#30340;&#38405;&#35835; 150 &#21040; 170 &#26412;&#20070;&#30340;&#20219;&#21153;&#8212;&#8212;&#20854;&#20013;&#19968;&#20123;&#20070;&#35201;&#35835;&#22909;&#20960;&#36941;&#12290;&#24085;&#20811;&#26412;&#21608;&#34920;&#31034;&#65292;&#22905;&#35748;&#20026;&#22905;&#30340;&#35831;&#27714;&#19981;&#20250;&#24471;&#21040;&#35748;&#30495;&#23545;&#24453;&#12290; &#8220;&#25105;&#27704;&#36828;&#19981;&#20250;&#36825;&#20040;&#22823;&#32966;&#12290;&#8221;&#22905;&#21578;&#35785;&#32445;&#32422;&#26102;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#23545;&#8220;&#31616;&#21270;&#8221;&#30340;&#25351;&#25511;&#19968;&#30452;&#26159;&#24067;&#20811;&#21465;&#36848;&#20013;&#30340;&#19968;&#20010;&#27425;&#35201;&#24773;&#33410;&#12290; 2011&#24180;&#65292;&#30001;&#26031;&#29305;&#25289;&#183;&#37324;&#26126;&#39039;&#22827;&#20154;&#65288;Dame Stella Rimington&#65289;&#20027;&#25345;&#30340;&#19968;&#20010;&#23567;&#32452;&#23558;&#8220;&#21487;&#35835;&#24615;&#8221;&#21644;&#21487;&#20197;&#8220;&#24555;&#36895;&#21069;&#36827;&#8221;&#30340;&#25955;&#25991;&#21015;&#20026;&#20182;&#20204;&#25152;&#23547;&#27714;&#30340;&#21697;&#36136;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#24868;&#24594;&#12290;&#20070;&#21830;&#21327;&#20250;&#20027;&#24109;&#24343;&#21202;&#183;&#36763;&#20811;&#33713; (Fleur Sinclair) &#23545;&#24085;&#20811;&#33021;&#22815;&#8220;&#25552;&#39640;&#35813;&#22870;&#39033;&#30340;&#30693;&#21517;&#24230;&#8221;&#34920;&#31034;&#27426;&#36814;&#12290; &#8220;&#20219;&#20309;&#39640;&#35843;&#25903;&#25345;&#38405;&#35835;&#21644;&#20070;&#31821;&#30340;&#20154;&#65292;&#25110;&#32773;&#20219;&#20309;&#23558;&#20070;&#31821;&#21644;&#38405;&#35835;&#30340;&#24040;&#22823;&#20215;&#20540;&#24102;&#20837;&#23613;&#21487;&#33021;&#22810;&#30340;&#20154;&#33041;&#28023;&#20013;&#30340;&#23545;&#35805;&#37117;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#29256;&#21830;&#26417;&#20029;&#21494;&#183;&#26757;&#36125; (Juliet Mabey) &#26071;&#19979;&#30340; Oneworld &#29420;&#31435;&#20986;&#29256;&#31038;&#19982;&#20316;&#23478;&#20445;&#32599;&#183;&#27604;&#33922; (Paul Beatty)&#12289;&#20445;&#32599;&#183;&#26519;&#22855; (Paul Lynch) &#21644;&#39532;&#40857;&#183;&#35449;&#22982;&#26031; (Marlon James) &#19968;&#36215;&#19978;&#28436;&#20102;&#24067;&#20811;&#22870;&#30340;&#24125;&#23376;&#25103;&#27861;&#65292;&#22905;&#26366;&#23558;&#25991;&#23398;&#22870;&#24418;&#23481;&#20026;&#8220;&#35946;&#21326;&#23486;&#26524;&#28216;&#25103;&#8221;&#65292;&#22905;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#24067;&#20811;&#23545;&#35780;&#22996;&#30340;&#21697;&#21619;&#26159;&#22825;&#20027;&#25945;&#24466;&#30340;&#12290;&#26159;&#35813;&#22870;&#39033;&#30340;&#19968;&#20010;&#20248;&#21183;&#12290; &#8220;&#24067;&#20811;&#22870;&#25361;&#36873;&#30340;&#35780;&#22996;&#21453;&#26144;&#20102;&#19981;&#21516;&#30340;&#32972;&#26223;&#65292;&#21253;&#25324;&#20316;&#23478;&#12289;&#25991;&#23398;&#35780;&#35770;&#23478;&#12289;&#28436;&#21592;&#12289;&#33402;&#26415;&#23478;&#12289;&#38899;&#20048;&#23478;&#21644;&#20854;&#20182;&#28909;&#29233;&#38405;&#35835;&#19988;&#32463;&#24120;&#20986;&#29616;&#22312;&#20844;&#20247;&#38754;&#21069;&#30340;&#20154;&#22763;&#12290;&#8221;&#26757;&#36125;&#25351;&#20986;&#65292;&#20854;&#20182;&#25991;&#23398;&#22870;&#39033;&#27599;&#24180;&#37117;&#20381;&#36182;&#30456;&#21516;&#30340;&#35780;&#22996;&#65292;&#8220;&#20986;&#29256;&#21830;&#20250;&#20102;&#35299;&#20182;&#20204;&#30340;&#21697;&#21619;&#24182;&#30456;&#24212;&#22320;&#25552;&#20132;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#33719;&#22870;&#32773;&#30340;&#33539;&#22260;&#38750;&#24120;&#29421;&#31364;&#12290;&#23545;&#20110;&#24067;&#20811;&#22870;&#26469;&#35828;&#65292;&#33719;&#22870;&#32773;&#24448;&#24448;&#26159;&#23436;&#20840;&#20196;&#20154;&#24778;&#35766;&#30340;&#65292;&#36825;&#20063;&#26159;&#23427;&#22914;&#27492;&#29305;&#21035;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#27604;&#183;&#20237;&#24503;&#25351;&#20986;&#65292;&#28436;&#21592;&#36890;&#36807;&#38405;&#35835;&#21095;&#26412;&#22521;&#20859;&#30340;&#24773;&#21830;&#20351;&#20182;&#20204;&#33021;&#22815;&#20542;&#21548;&#23545;&#35805;&#24182;&#27427;&#36175;&#21095;&#26412;&#19978;&#30340;&#35282;&#33394;&#24418;&#25104;&#26041;&#24335;&#65292;&#36825;&#23545;&#35780;&#23457;&#22242;&#26469;&#35828;&#26159;&#19968;&#31508;&#23453;&#36149;&#30340;&#36130;&#23500;&#12290; &#12298;&#21355;&#25253;&#12299;&#30340;&#23567;&#35828;&#32534;&#36753;&#36158;&#26031;&#27712;&#183;&#20052;&#20025; (Justine Jordan) &#26412;&#20154;&#20063;&#26159; 2024 &#24180;&#24067;&#20811;&#22870;&#30340;&#35780;&#22996;&#65292;&#22905;&#25351;&#20986;&#65292;&#38598;&#20307;&#24037;&#20316;&#30340;&#33021;&#21147;&#12289;&#22312;&#29255;&#22330;&#21644;&#33310;&#21488;&#19978;&#23398;&#20064;&#30340;&#33021;&#21147;&#65292;&#26377;&#21161;&#20110;&#24418;&#25104;&#8220;&#21512;&#20316;&#31934;&#31070;&#8221;&#65292;&#36825;&#23545;&#20110;&#20849;&#21516;&#20915;&#31574;&#33267;&#20851;&#37325;&#35201;&#12290; &#8220;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#27861;&#23448;&#30340;&#32452;&#21512;&#65292;&#20116;&#31181;&#24605;&#24819;&#30340;&#28860;&#37329;&#26415;&#12290;&#20170;&#24180;&#30340;&#23567;&#32452;&#35752;&#35770;&#36824;&#20511;&#37492;&#20102;&#20854;&#20182;&#21019;&#24847;&#23454;&#36341;&#12290;&#23612;&#24311;&#183;&#32034;&#23612; (Nitin Sawhney) &#35835;&#20070;&#26102;&#20250;&#21548;&#21040;&#38899;&#20048;&#65292;&#32780;&#22467;&#24503;&#33945;&#183;&#24503;&#29926;&#23572; (Edmund de Waal) &#21017;&#21463;&#21040;&#26576;&#20123;&#20070;&#31821;&#30340;&#21551;&#21457;&#32780;&#21435;&#21046;&#20316;&#38518;&#22120;&#65292;&#8221;&#20052;&#20025;&#35266;&#23519;&#21040;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#23545;&#20110;&#27599;&#20301;&#27861;&#23448;&#26469;&#35828;&#65292;&#8220;&#26082;&#26159;&#19968;&#20010;&#24951;&#24936;&#21448;&#20005;&#35880;&#30340;&#35835;&#32773;&#65292;&#24182;&#19988;&#28212;&#26395;&#25237;&#20837;&#25968;&#30334;&#20010;&#23567;&#26102;&#8221;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20029;&#183;&#24067;&#25289;&#24503;&#32918; (Carrie Bradshaw) &#26159;&#24085;&#20811;&#22312;&#12298;&#27442;&#26395;&#37117;&#24066;&#12299;&#20013;&#30340;&#21478;&#19968;&#20010;&#33258;&#25105;&#65292;&#22905;&#23558;&#24085;&#20811;&#22609;&#36896;&#25104;&#19968;&#20010;&#20805;&#28385;&#23567;&#40481;&#20809;&#33426;&#30340;&#37051;&#23621;&#65292;&#20294;&#20316;&#20026;&#32493;&#38598;&#12298;&#23601;&#36825;&#26679;&#12299;&#30340;&#25191;&#34892;&#21046;&#29255;&#20154;&#65292;&#22905;&#19982;&#20986;&#29256;&#31038;&#21512;&#20316;&#65292;&#36890;&#36807;&#25512;&#20171;&#24180;&#36731;&#23567;&#35828;&#23478;&#30340;&#20070;&#31821;&#65292;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#24179;&#21488;&#22312;&#23631;&#24149;&#19978;&#12290;&#24067;&#25289;&#24503;&#32918;&#20986;&#29616;&#22312;&#38405;&#35835;&#12298;&#20182;&#20204;&#26159;&#35841;&#12299;&#30340;&#19968;&#38598;&#20013;&#65292;&#36825;&#26159;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#20811;&#21171;&#20857;&#20837;&#22260;&#24067;&#20811;&#22870;&#20837;&#22260;&#21517;&#21333;&#30340;&#21322;&#33258;&#20256;&#20307;&#23567;&#35828;&#65292;&#35762;&#36848;&#20102;&#20197;&#20262;&#25958;&#40657;&#24110;&#20026;&#32972;&#26223;&#30340;&#22797;&#26434;&#36523;&#20221;&#12290; 2017 &#24180;&#65292;&#24085;&#20811;&#22312;&#25509;&#21463; Goodreads &#37319;&#35775;&#26102;&#35848;&#21040;&#22905;&#24076;&#26395;&#22312;&#20986;&#29256;&#19994;&#30340;&#26032;&#35282;&#33394;&#20013;&#23454;&#29616;&#20160;&#20040;&#30446;&#26631;&#26102;&#65292;&#24085;&#20811;&#34920;&#31034;&#65292;&#8220;&#25991;&#23398;&#23567;&#35828;&#20540;&#24471;&#20851;&#27880;&#8230;&#8230;&#25105;&#27491;&#22312;&#23547;&#25214;&#30340;&#25925;&#20107;&#21644;&#20316;&#32773;&#24448;&#24448;&#26159;&#20851;&#20110;&#26410;&#30693;&#22320;&#28857;&#12289;&#25991;&#21270;&#12289;&#20449;&#20208;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="ff4de93363bd627aae91a666bebf2380dc39f11b"&gt;&lt;img src="https://media.guim.co.uk/ff4de93363bd627aae91a666bebf2380dc39f11b/0_47_4591_2756/1000.jpg" alt="&#33521;&#22269;&#23567;&#35828;&#23478;&#12289;&#12298;&#36712;&#36947;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#33832;&#26364;&#33678;&#183;&#21704;&#32500;&#22312;&#36194;&#24471; 2024 &#24180;&#24067;&#20811;&#22870;&#21518;&#25163;&#25569;&#22870;&#26479;&#21644;&#19968;&#26412;&#23567;&#35828;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33521;&#22269;&#23567;&#35828;&#23478;&#12289;&#12298;&#36712;&#36947;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#33832;&#26364;&#33678;&#183;&#21704;&#32500;&#22312;&#36194;&#24471; 2024 &#24180;&#24067;&#20811;&#22870;&#21518;&#25163;&#25569;&#22870;&#26479;&#21644;&#19968;&#26412;&#23567;&#35828;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Andy Rain/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24085;&#20811;&#26412;&#21608;&#34920;&#31034;&#65292;&#20316;&#20026;&#24067;&#20811;&#22870;&#35780;&#22996;&#65292;&#8220;&#25105;&#30340;&#20551;&#35774;&#26159;&#25105;&#20204;&#20250;&#35848;&#35770;&#25105;&#20204;&#21916;&#29233;&#30340;&#20070;&#31821;&#65292;&#22240;&#20026;&#23427;&#20204;&#24863;&#21160;&#20102;&#25105;&#20204;&#65292;&#35753;&#25105;&#20204;&#24863;&#21463;&#21040;&#20102;&#19968;&#20123;&#19996;&#35199;&#8221;&#12290;&#24076;&#26395;&#33021;&#21462;&#24471;&#22909;&#25104;&#32489;&#30340;&#20316;&#23478;&#20250;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25214;&#21040;&#20102;&#35299;&#22905;&#21697;&#21619;&#30340;&#32447;&#32034;&#65292;&#22905;&#26368;&#36817;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#19968;&#24352;&#25163;&#25552;&#31665;&#30340;&#29031;&#29255;&#65292;&#37324;&#38754;&#35013;&#28385;&#20102;&#20551;&#26399;&#35835;&#29289;&#65292;&#20854;&#20013;&#21253;&#25324;&#21363;&#23558;&#20986;&#29256;&#30340;&#22823;&#21355;&#183;&#33832;&#38647; (David Szalay) &#30340;&#12298;&#32905;&#20307;&#12299;(Flesh)&#65292;&#20316;&#23478;&#23041;&#24265;&#183;&#21338;&#20234;&#24503; (William Boyd) &#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#23186;&#20154;&#12289;&#30693;&#24615;&#19988;&#20196;&#20154;&#19981;&#23433;&#30340;&#26234;&#24935;&#8221;&#65292;&#20197;&#21450;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21338;&#20262;&#65288;Christopher Bollen&#65289;&#30340;&#12298;&#28009;&#21163;&#12299;&#65288;Havoc&#65289;&#65292;&#36825;&#26159;&#19968;&#37096;&#20197;&#21346;&#20811;&#32034;&#20026;&#32972;&#26223;&#30340;&#28023;&#21490;&#23494;&#26031;&#24335;&#22797;&#26434;&#24778;&#24730;&#29255;&#65292;&#21465;&#36848;&#32773;&#19981;&#21487;&#38752;&#12290; &#8220;&#25105;&#21487;&#20197;&#22312;&#20219;&#20309;&#22320;&#26041;&#20080;&#21040;&#29273;&#33167;&#21644;&#20445;&#28287;&#38684;&#65292;&#8221;&#24085;&#20811;&#22312;&#26631;&#39064;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#33673;&#183;&#24067;&#25289;&#24503;&#32918; (Carrie Bradshaw) &#30830;&#31435;&#20102;&#24085;&#20811;&#22312;&#27969;&#34892;&#25991;&#21270;&#20013;&#20316;&#20026;&#29616;&#20195;&#22899;&#24615;&#20598;&#20687;&#30340;&#22320;&#20301;&#12290;&#25991;&#23398;&#23567;&#35828;&#26366;&#32463;&#26159;&#30001;&#30693;&#21517;&#30007;&#24615;&#23567;&#35828;&#23478;&#31561;&#22823;&#20154;&#29289;&#20027;&#23548;&#30340;&#30007;&#23376;&#27668;&#27010;&#39046;&#22320;&#65292;&#22914;&#20170;&#24050;&#25104;&#20026;&#19968;&#20010;&#26356;&#21152;&#22899;&#24615;&#21270;&#30340;&#39046;&#22495;&#65292;&#22899;&#24615;&#20316;&#23478;&#22312;&#33719;&#22870;&#21517;&#21333;&#19978;&#21344;&#25454;&#26174;&#30528;&#22320;&#20301;&#12290;&#30446;&#21069;&#65292;&#22899;&#24615;&#23567;&#35828;&#28040;&#36153;&#32773;&#21344; 80%&#12290;&#38463;&#20029;&#23068;&#183;&#26684;&#25289;&#21338;&#26031;&#22522; (Alina Grabowski) &#30340;&#23567;&#35828;&#12298;&#22919;&#22899;&#21644;&#20799;&#31461;&#31532;&#19968;&#12299;(Women and Children First) &#26159; SJP Lit &#20986;&#29256;&#30340;&#31532;&#19968;&#26412;&#23567;&#35828;&#65292;&#20174; 10 &#20010;&#22899;&#24615;&#30340;&#35282;&#24230;&#25506;&#35752;&#20102;&#39532;&#33832;&#35832;&#22622;&#24030;&#23567;&#38215;&#19968;&#21517;&#23569;&#22899;&#27515;&#20129;&#30340;&#24433;&#21709;&#12290;&#26684;&#25289;&#21338;&#22827;&#26031;&#22522;&#31216;&#36190;&#24085;&#20811;&#30340;&#25903;&#25345;&#8220;&#25171;&#24320;&#20102;&#25972;&#20010;&#35266;&#20247;&#30340;&#22823;&#38376;&#65292;&#25105;&#19981;&#30693;&#36947;&#22914;&#26524;&#27809;&#26377;&#30340;&#35805;&#25105;&#26159;&#21542;&#33021;&#25509;&#35302;&#21040;&#20182;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#30005;&#24433;&#26126;&#26143;&#19968;&#30452;&#26159;&#30007;&#24615;&#36808;&#21521;&#20854;&#20182;&#32844;&#19994;&#30340;&#22443;&#33050;&#30707;&#65292;&#20174;&#20811;&#26519;&#29305;&#183;&#20234;&#26031;&#29305;&#20237;&#24503;&#36339;&#27133;&#21040;&#23548;&#28436;&#65292;&#20877;&#21040;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#20837;&#20027;&#30333;&#23467;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21462;&#24471;&#21516;&#31561;&#36827;&#27493;&#30340;&#22899;&#28436;&#21592;&#36824;&#24456;&#23569;&#12290;&#20975;&#29305;&#183;&#28201;&#26031;&#33713;&#29305;&#26368;&#36817;&#34920;&#31034;&#65292;&#22905;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#25104;&#20026;&#23548;&#28436;&#8220;&#35753;&#20854;&#20182;&#22899;&#24615;&#22833;&#26395;&#8221;&#65292;&#24182;&#35745;&#21010;&#8220;&#25913;&#21464;&#25991;&#21270;&#8221;&#12290;&#22312;&#30830;&#31435;&#25991;&#23398;&#26435;&#23041;&#30340;&#36523;&#20221;&#26102;&#65292;&#24085;&#20811;&#25928;&#20223;&#20102;&#29790;&#33564;&#183;&#23041;&#29791;&#26031;&#24429;&#30340;&#21095;&#26412;&#65292;&#29790;&#33564;&#183;&#23041;&#29791;&#26031;&#24429;&#23558;&#19968;&#20010;&#21463;&#27426;&#36814;&#30340;&#35835;&#20070;&#20465;&#20048;&#37096;&#32435;&#20837;&#20102;&#19968;&#20010;&#23186;&#20307;&#24093;&#22269;&#65292;&#35813;&#24093;&#22269;&#36824;&#21253;&#25324;&#19968;&#23478;&#25104;&#21151;&#30340;&#21046;&#20316;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#26366;&#21152;&#20837;&#35813;&#35780;&#23457;&#22242;&#30340;&#28436;&#21592;&#21253;&#25324;&#33778;&#22885;&#23068;&#183;&#32918; (Fiona Shaw)&#12289;&#22885;&#33673;&#32500;&#20122;&#183;&#23041;&#24265;&#22982;&#26031; (Olivia Williams) &#21644;&#20052;&#23433;&#23068;&#183;&#25289;&#22982;&#21033; (Joanna Lumley)&#65292;1985 &#24180;&#65292;&#22905;&#21453;&#23545;&#35780;&#23457;&#22242;&#23558;&#20811;&#37324;&#183;&#20241;&#22982; (Keri Hulme) &#30340;&#12298;&#39592;&#22836;&#20154;&#12299;(The Bone People) &#25480;&#20104;&#33719;&#32988;&#32773;&#30340;&#20915;&#23450;&#65292;&#24182;&#31216;&#35813;&#20027;&#39064;&#8220;&#31449;&#19981;&#20303;&#33050;&#8221;&#24182;&#32570;&#24109;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#20105;&#35758;&#12290;&#20174;&#26368;&#21518;&#19968;&#27425;&#20250;&#35758;&#24320;&#22987;&#12290;&#25289;&#22982;&#21033;&#21518;&#26469;&#35848;&#21040;&#36825;&#27573;&#32463;&#21382;&#26102;&#34920;&#31034;&#65292;&#8220;&#19982;&#39135;&#20154;&#40060;&#20986;&#27809;&#30340;&#20986;&#29256;&#30028;&#30456;&#27604;&#65292;&#25152;&#35859;&#30340;&#24694;&#27602;&#34920;&#28436;&#19990;&#30028;&#23601;&#20687;&#24067;&#26391;&#23612;&#30340;&#33590;&#20250;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 14 Dec 2024 22:22:02 +0800</pubDate></item><item><title>&#24052;&#35199;&#21069;&#24635;&#32479;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#20027;&#35201;&#30431;&#21451;&#22240;&#28041;&#23244;&#25919;&#21464;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2024/dec/14/brazil-ex-president-ally-walter-braga-netto-arrested-alleged-coup-plot</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T13:32:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/59f38786325a745feedbc89b1141cf18732292c3/0_64_1928_1157/master/1928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=aa6838a8f9828c136ae3237076439065" alt=""&gt;&#27779;&#23572;&#29305;&#183;&#24067;&#25289;&#21152;&#183;&#20869;&#25176;&#23558;&#20891;&#65288;&#21491;&#65289;&#20110; 2021 &#24180;&#19982;&#26102;&#20219;&#24052;&#35199;&#24635;&#32479;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#21512;&#24433;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#35199;&#21069;&#24635;&#32479;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#26368;&#20146;&#23494;&#30340;&#30431;&#21451;&#20043;&#19968;&#8212;&#8212;&#21069;&#22269;&#38450;&#37096;&#38271;&#27779;&#23572;&#29305;&#183;&#24067;&#25289;&#21152;&#183;&#20869;&#25176;&#23558;&#20891;&#22240;&#28041;&#23244;&#38452;&#35851;&#36890;&#36807;&#20891;&#20107;&#25919;&#21464;&#22842;&#21462;&#26435;&#21147;&#32780;&#34987;&#32852;&#37030;&#35686;&#23519;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35686;&#26041;&lt;a href="https://www.theguardian.com/world/2024/nov/27/jair-bolsonaro-coup"&gt;&#27491;&#24335;&#25351;&#25511;&lt;/a&gt;&#21338;&#23572;&#32034;&#32435;&#32599;&#22312; 2022 &#24180;&#36873;&#20030;&#20013;&#30340;&#21103;&#24635;&#32479;&#31454;&#36873;&#25645;&#26723;&#24067;&#25289;&#21152;&#183;&#20869;&#25176; (Braga Netto) &#22312;&#26088;&#22312;&#38459;&#27490;&#24038;&#32764;&#33719;&#32988;&#32773;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926; (Luiz In&#225;cio Lula da Silva) &#23601;&#32844;&#30340;&#29359;&#32618;&#38452;&#35851;&#20013;&#21457;&#25381;&#20027;&#23548;&#20316;&#29992;&#12290;&#21253;&#25324;&#21338;&#23572;&#32034;&#32435;&#32599;&#22312;&#20869;&#30340;&#21478;&#22806;39&#20154;&#20063;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 67 &#23681;&#30340;&#24067;&#25289;&#21152;&#183;&#20869;&#25176; (Braga Netto) &#21542;&#35748;&#20102;&#36825;&#20123;&#35828;&#27861;&#65292;&#31216;&#20854;&#8220;&#24322;&#24819;&#22825;&#24320;&#19988;&#33618;&#35884;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20845;&#26089;&#19978;&#65292;&#36825;&#20301;&#22235;&#26143;&#23558;&#20891;&#36716;&#22411;&#20026;&#25919;&#27835;&#23478;&#12289;&#22312;&#21338;&#23572;&#32034;&#32435;&#32599; 2019-2023 &#24180;&#24635;&#32479;&#20219;&#26399;&#20869;&#25285;&#20219;&#24149;&#20698;&#38271;&#30340;&#20182;&#22312;&#20301;&#20110;&#37324;&#32422;&#28023;&#28392;&#31185;&#24085;&#21345;&#24052;&#32435;&#31038;&#21306;&#30340;&#23478;&#20013;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35686;&#23519;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;a href="https://www.gov.br/pf/pt-br/assuntos/noticias/2024/12/policia-federal-cumpre-mandados-judiciais-expedidos-pelo-stf-por-obstrucao-a-justica"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#21608;&#20845;&#30340;&#36910;&#25429;&#26159;&#20026;&#20102;&#38450;&#27490;&#8220;&#38750;&#27861;&#34892;&#20026;&#20877;&#27425;&#21457;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#35843;&#26597;&#36807;&#31243;&#20013;&#65292;&#32852;&#37030;&#35686;&#23519;&#24471;&#20986;&#32467;&#35770;&#65292;&#24067;&#25289;&#21152;&#183;&#20869;&#25176;&#26159;&#25919;&#21464;[&#38452;&#35851;]&#30340;&#31574;&#21010;&#32773;&#8212;&#8212;&#20182;&#26159;&#31574;&#21010;&#25919;&#21464;&#30340;&#20027;&#35201;&#26435;&#23041;&#65292;&#8221;&#25919;&#27835;&#35760;&#32773;&#23433;&#24503;&#28872;&#20122;&#183;&#33832;&#36842;&#22312;&#22905;&#30340;&#21338;&#23458;&#19978;&lt;a href="https://g1.globo.com/politica/blog/andreia-sadi/post/2024/12/14/pf-prende-braga-netto.ghtml"&gt;&#20889;&#36947;&lt;/a&gt;&#12290; &#8220;&#29992;&#19968;&#20301;&#35843;&#26597;&#21592;&#30340;&#35805;&#35828;&#65292;&#20182;&#26159;&#8216;&#25919;&#21464;&#30340;&#22836;&#30446;&#12289;&#23548;&#24072;&#8217;&#8212;&#8212;&#20294;&#21463;&#21338;&#32034;&#32435;&#32599;&#25351;&#25381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#20173;&#22788;&#20110;&#33258;&#30001;&#29366;&#24577;&#30340;&#21338;&#23572;&#32034;&#32435;&#32599;&#20063;&#21542;&#35748;&#21442;&#19982;&#25919;&#21464;&#38452;&#35851;&#12290; &#8220;&#36825;&#19981;&#26159;&#30495;&#30340;&#8212;&#8212;&#25105;&#24635;&#26159;&#22312;&#23466;&#27861;&#30340;&#33539;&#22260;&#20869;&#34892;&#20107;&#65292;&#8221;&#20182;&#19978;&#21608;&#22312;&#38463;&#26681;&#24311;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#20030;&#34892;&#30340;&#21491;&#32764;&#20250;&#35758;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#35266;&#23519;&#23478;&#29616;&#22312;&#35748;&#20026;&#36825;&#20301;&#27665;&#31929;&#20027;&#20041;&#32773;&#34987;&#25429;&#20960;&#20046;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#24182;&#25512;&#27979;&#36825;&#23558;&#22312;&#26126;&#24180;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#21457;&#24067;&#30340;&#20851;&#20110;&#36825;&#19968;&#38452;&#35851;&#30340;&#35686;&#26041;&#25253;&#21578;&#25551;&#32472;&#20102;&#19968;&#24133;&#20196;&#20154;&#38663;&#24778;&#30340;&#30011;&#38754;&#65292;&#35843;&#26597;&#20154;&#21592;&#35748;&#20026;&#65292;&#36825;&#26159;&#19968;&#20010;&#38271;&#26399;&#23384;&#22312;&#30340;&#38452;&#35851;&#65292;&#26088;&#22312;&#24110;&#21161;&#21338;&#23572;&#32034;&#32435;&#32599;&#22312; 2022 &#24180;&#22823;&#36873;&#22833;&#36133;&#30340;&#24773;&#20917;&#19979;&#20445;&#20303;&#26435;&#21147;&#12290;&#25454;&#31216;&#65292;&#36825;&#20010;&#24819;&#27861;&#26159;&#21033;&#29992;&#31038;&#20132;&#23186;&#20307;&#20256;&#25773;&#26377;&#20851;&#36873;&#20030;&#33310;&#24330;&#30340;&#34394;&#20551;&#25351;&#25511;&#65292;&#20174;&#32780;&#20026;&#20891;&#20107;&#24178;&#39044;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#25903;&#25345;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#38452;&#35851;&#21407;&#23450;&#20110; 2022 &#24180; 12 &#26376; 15 &#26085;&#21457;&#29983;&#65292;&#36317;&#31163;&#21346;&#25289;&#22312; 10 &#26376;&#24635;&#32479;&#36873;&#20030;&#20013;&#20987;&#36133;&#21338;&#23572;&#32034;&#32435;&#32599;&#21518;&#23459;&#35475;&#23601;&#32844;&#30340;&#20004;&#21608;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#31216;&#65292;&#21253;&#25324;&#24067;&#25289;&#21152;&#183;&#20869;&#25176;&#21644;&#20854;&#20182;&#39640;&#32423;&#20891;&#20107;&#20154;&#29289;&#22312;&#20869;&#30340;&#38452;&#35851;&#32773;&#25454;&#31216;&#24076;&#26395;&#21338;&#23572;&#32034;&#32435;&#32599;&#24403;&#22825;&#31614;&#32626;&#19968;&#39033;&#25480;&#26435;&#20891;&#26041;&#25509;&#31649;&#30340;&#8220;&#25919;&#21464;&#27861;&#20196;&#8221;&#12290;&#31532;&#20108;&#22825;&#65292;&#24067;&#25289;&#21152;&#183;&#20869;&#25176;&#21644;&#21069;&#26426;&#26500;&#23433;&#20840;&#37096;&#38271;&#22885;&#21476;&#26031;&#25176;&#183;&#28023;&#33713;&#35834;&#23558;&#20891;&#26412;&#24212;&#34987;&#20219;&#21629;&#36127;&#36131;&#8220;&#21361;&#26426;&#31649;&#29702;&#8221;&#20869;&#38401;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#21338;&#23572;&#32034;&#32435;&#32599;&#27809;&#26377;&#31614;&#32626;&#35813;&#27861;&#20196;&#30340;&#21807;&#19968;&#21407;&#22240;&#26159;&#31574;&#21010;&#32773;&#26410;&#33021;&#33719;&#24471;&#24052;&#35199;&#20891;&#26041;&#39640;&#23618;&#30340;&#36275;&#22815;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#36824;&#24576;&#30097;&#31574;&#21010;&#32773;&#35745;&#21010;&#26263;&#26432;&#25110;&#32465;&#26550;&#21338;&#23572;&#32034;&#32435;&#32599;&#28608;&#36827;&#25919;&#27835;&#36816;&#21160;&#30340;&#25932;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#21346;&#25289;&#12289;&#20182;&#30340;&#20013;&#21491;&#32764;&#21103;&#24635;&#32479;&#26480;&#25289;&#23572;&#22810;&#183;&#38463;&#23572;&#20811;&#26126;&#21644;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#20122;&#21382;&#23665;&#22823;&#183;&#24503;&#33707;&#36182;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://iclnoticias.com.br/cid-braga-netto-dinheiro-embalagem-vinho-golpe/"&gt;&#25454;&#25253;&#36947;&#65292;&lt;/a&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#21069;&#21103;&#23448;&#27611;&#32599;&#183;&#35199;&#24503;&#20013;&#26657;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#24067;&#25289;&#21152;&#183;&#20869;&#25176;&#24110;&#21161;&#36164;&#21161;&#20102;&#19968;&#32676;&#27969;&#27667;&#29305;&#31181;&#37096;&#38431;&#29305;&#24037;&#65292;&#25454;&#31216;&#35813;&#32452;&#32455;&#26159;&#36825;&#20123;&#26263;&#26432;&#21644;&#32465;&#26550;&#35745;&#21010;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&#25454;&#26032;&#38395;&#23186;&#20307; ICL Not&#237;cias &#25253;&#36947;&#65292;&#24067;&#25289;&#21152;&#183;&#20869;&#25176; (Braga Netto) &#23558;&#36825;&#20123;&#36164;&#37329;&#20266;&#35013;&#25104;&#19968;&#30418;&#37202;&#20132;&#20184;&#12290;&lt;/p&gt;</description><pubDate>Sat, 14 Dec 2024 21:52:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#22312;&#29305;&#26391;&#26222;&#36152;&#26131;&#21327;&#35758;&#20013;&#21521;&#33521;&#22269;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#36827;&#21475;&#20248;&#36136;&#32654;&#22269;&#32905;&#31867;</title><link>https://www.theguardian.com/politics/2024/dec/14/us-meat-trump-uk-trade-deal-chlorinated-chicken-hormone-beef</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T13:43:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3954ee652f232cfe5d01cf2fcd222b730fee1eac/2306_1501_3448_2069/master/3448.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7ebc58fac8d6c5ad96cfb061b8686231" alt=""&gt;&#19968;&#32676;&#29275;&#31449;&#22312;&#32654;&#22269;&#29287;&#22330;&#30340;&#33609;&#22320;&#19978;&#65292;&#32972;&#26223;&#26159;&#32676;&#23665;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#20505;&#20219;&#24635;&#32479;&#36152;&#26131;&#20027;&#31649;&#30340;&#20852;&#36259;&#19979;&#65292;&#39044;&#35745;&#32654;&#22269;&#23558;&#25958;&#20419;&#33521;&#22269;&#20801;&#35768;&#20813;&#20851;&#31246;&#33719;&#24471;&#39640;&#36136;&#37327;&#30340;&#32654;&#22269;&#32905;&#31867;&#65292;&#20316;&#20026;&#21363;&#23558;&#19978;&#20219;&#30340;&#29305;&#26391;&#26222;&#25919;&#24220;&#31614;&#32626;&#30340;&#20219;&#20309;&#36152;&#26131;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#19982;&#32654;&#22269;&#36798;&#25104;&#21327;&#35758;&#30340;&#23581;&#35797;&#22343;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#20801;&#35768;&#36827;&#21475;&lt;a href="https://www.theguardian.com/politics/2023/may/16/no-chlorinated-chicken-or-hormone-fed-beef-in-future-trade-deals-rishi-sunak-vows"&gt;&#27695;&#21270;&#40481;&#32905;&#21644;&#28608;&#32032;&#21890;&#20859;&#29275;&#32905;&lt;/a&gt;&#65288;&#20135;&#33258;&#32654;&#22269;&#20294;&#22312;&#33521;&#22269;&#38750;&#27861;&#65289;&#30340;&#35201;&#27714;&#20196;&#33521;&#22269;&#37096;&#38271;&#20204;&#38590;&#20197;&#25509;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32654;&#22269;&#20027;&#35201;&#36152;&#26131;&#21644;&#24037;&#19994;&#20154;&#22763;&#29616;&#22312;&#34920;&#31034;&#65292;&#21482;&#35201;&#20801;&#35768;&#25353;&#29031;&#33521;&#22269;&#29616;&#26377;&#26631;&#20934;&#29983;&#20135;&#30340;&#32905;&#31867;&#20813;&#20851;&#31246;&#36827;&#20837;&#35813;&#22269;&#65292;&#23601;&#21487;&#20197;&#28040;&#38500;&#38556;&#30861;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#33258;&#33521;&#22269;&#33073;&#27431;&#21518;&#36152;&#26131;&#21327;&#35758;&#38382;&#39064;&#39318;&#27425;&#25552;&#20986;&#20197;&#26469;&#65292;&#32654;&#22269;&#27492;&#31867;&#32905;&#31867;&#24066;&#22330;&#19968;&#30452;&#34028;&#21187;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#37096;&#38271;&#20204;&#21482;&#26159;&#25490;&#38500;&#20102;&#26410;&#26469;&#20219;&#20309;&#21487;&#33021;&#30772;&#22351;&lt;a href="https://www.theguardian.com/politics/2020/oct/12/campaigners-in-last-ditch-push-to-protect-farming-standards-post-brexit"&gt;&#33521;&#22269;&#39135;&#21697;&#26631;&#20934;&#30340;&lt;/a&gt;&#21327;&#35758;&#12290; 2013&#24180;&#33267;2017&#24180;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;(Barack Obama)&#39046;&#23548;&#19979;&#30340;&#32654;&#22269;&#36152;&#26131;&#20195;&#34920;&#36808;&#20811;&#23572;&#183;&#24343;&#32599;&#26364;(Michael Froman)&#34920;&#31034;&#65292;&#21363;&#23558;&#19978;&#20219;&#30340;&#25919;&#24220;&#21487;&#33021;&#20250;&#23558;&#37325;&#28857;&#25918;&#22312;&#20013;&#22269;&#21644;&#20851;&#31246;&#19978;&#12290;&#28982;&#32780;&#65292;&#23601;&#33521;&#22269;&#21327;&#35758;&#32780;&#35328;&#65292;&#20182;&#34920;&#31034;&#8220;&#33258;&#36807;&#21435;&#22260;&#32469;&#27695;&#21270;&#40481;&#32905;&#21644;&#28608;&#32032;&#21890;&#20859;&#29275;&#32905;&#30340;&#26007;&#20105;&#20197;&#26469;&#65292;&#24773;&#20917;&#24050;&#32463;&#21457;&#29983;&#20102;&#24456;&#22823;&#21464;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#29616;&#22312;&#25317;&#26377;&#30456;&#24403;&#22823;&#30340;&#19981;&#21547;&#28608;&#32032;&#21644;&#21270;&#23398;&#21697;&#30340;&#23478;&#31165;&#21644;&#29275;&#32905;&#24066;&#22330;&#65292;&#33267;&#23569;&#26377;&#21487;&#33021;&#22312;&#26576;&#20123;&#38271;&#26399;&#23384;&#22312;&#30340;&#38382;&#39064;&#19978;&#36798;&#25104;&#22949;&#21327;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19981;&#36807;&#65292;&#22914;&#26524;&#33521;&#22269;&#35748;&#30495;&#32771;&#34385;&#19982;&#32654;&#22269;&#35848;&#21028;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#65292;&#23601;&#24212;&#35813;&#30830;&#20445;&#33719;&#24471;&#25919;&#27835;&#25903;&#25345;&#65292;&#20197;&#20415;&#23601;&#24066;&#22330;&#20934;&#20837;&#12289;&#35268;&#21017;&#21644;&#26631;&#20934;&#20570;&#20986;&#33392;&#38590;&#20915;&#23450;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="d9c7630420d49a57f60f237b1e9d856949e9b4ed"&gt;&lt;img src="https://media.guim.co.uk/d9c7630420d49a57f60f237b1e9d856949e9b4ed/0_101_3031_1819/1000.jpg" alt="&#26480;&#31859;&#26862;&#183;&#26684;&#37324;&#23572;&#19982;&#20854;&#20182;&#36523;&#30528;&#35199;&#35013;&#12289;&#36523;&#21518;&#25346;&#30528;&#32654;&#22269;&#22269;&#26071;&#30340;&#30007;&#23376;&#20132;&#35848;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#32654;&#22269;&#36152;&#26131;&#20195;&#34920;&#25552;&#21517;&#20154;&#26480;&#31859;&#26862;&#183;&#26684;&#37324;&#23572; 12 &#26376; 10 &#26085;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#22269;&#20250;&#23665;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24429;&#21338;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20219;&#20309;&#25193;&#22823;&#32654;&#22269;&#32905;&#31867;&#33258;&#30001;&#33719;&#21462;&#30340;&#20030;&#25514;&#37117;&#26377;&#21487;&#33021;&#28608;&#24594;&#33521;&#22269;&#20892;&#27665;&#65292;&#20182;&#20204;&#24050;&#32463;&#38754;&#20020;&#28608;&#28872;&#30340;&#31454;&#20105;&#65292;&#32780;&#19988;&#35768;&#22810;&#20154;&#23545;&#25919;&#24220;&#22686;&#21152;&#20892;&#19994;&#22303;&#22320;&#30340;&#36951;&#20135;&#31246;&#24863;&#21040;&#24868;&#24594;&#12290;&#20892;&#27665;&#24050;&#32463;&lt;a href="https://www.theguardian.com/business/2021/may/22/put-out-to-pasture-britains-farmers-fear-surge-of-imports-from-australia"&gt;&#25265;&#24616;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#31614;&#32626;&#30340;&#36152;&#26131;&#21327;&#35758;&lt;/a&gt;&#20801;&#35768;&#20174;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#36827;&#21475;&#26356;&#22810;&#30340;&#29275;&#32905;&#21644;&#32650;&#32905;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#29983;&#20135;&#21830;&#20173;&#28982;&#28909;&#34935;&#20110;&#23601;&#26576;&#20123;&#20135;&#21697;&#36798;&#25104;&#21327;&#35758;&#12290; &#8220;&#32654;&#22269;&#20892;&#19994;&#19968;&#30452;&#22362;&#25345;&#35748;&#20026;&#65292;&#25105;&#20204;&#38656;&#35201;&#22312;&#36152;&#26131;&#26041;&#38754;&#37319;&#21462;&#26356;&#31215;&#26497;&#20027;&#21160;&#30340;&#20030;&#25514;&#65292;&#24403;&#28982;&#65292;&#33521;&#22269;&#26159;&#22823;&#32463;&#27982;&#20307;&#12289;&#22823;&#24066;&#22330;&#12289;&#22823;&#28040;&#36153;&#32773;&#22522;&#30784;&#20043;&#19968;&#65292;&#32780;&#25105;&#20204;&#30340;&#20934;&#20837;&#26497;&#20854;&#26377;&#38480;&#65292;&#8221;&#32654;&#22269;&#32905;&#31867;&#20986;&#21475;&#32852;&#21512;&#20250;&#12290; &#8220;&#20174;&#25105;&#20204;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#30830;&#23454;&#23436;&#20840;&#26159;&#19978;&#34892;&#28508;&#21147;&#12290;&#25105;&#20204;&#30340;&#29983;&#20135;&#21830;&#12289;&#20986;&#21475;&#21830;&#37117;&#33268;&#21147;&#20110;&#25552;&#20379;&#28040;&#36153;&#32773;&#21644;&#23458;&#25143;&#24819;&#35201;&#30340;&#19996;&#35199;&#12290;&#35753;&#24066;&#22330;&#21457;&#25381;&#20316;&#29992;&#21543;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#21363;&#23558;&#19978;&#20219;&#30340;&#32654;&#22269;&#36152;&#26131;&#20195;&#34920;&lt;a href="https://www.theguardian.com/us-news/2024/nov/26/trump-picks-trade-representative-jamieson-greer"&gt;&#26480;&#31859;&#26862;&#183;&#26684;&#37324;&#23572;&lt;/a&gt;&#28857;&#21517;&#33521;&#22269;&#20316;&#20026;&#26410;&#26469;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#30340;&#21487;&#33021;&#21512;&#20316;&#20249;&#20276;&#12290; &#8220;&#25105;&#24314;&#35758;&#32654;&#22269;&#36890;&#36807;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#22686;&#37327;&#12289;&#37096;&#38376;&#21644;&#21452;&#36793;&#21327;&#35758;&#23547;&#27714;&#38750;&#20013;&#22269;&#24066;&#22330;&#30340;&#24066;&#22330;&#20934;&#20837;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19987;&#27880;&#20110;&#33521;&#22269;&#12289;&#32943;&#23612;&#20122;&#12289;&#33778;&#24459;&#23486;&#21644;&#21360;&#24230;&#31561;&#36152;&#26131;&#20249;&#20276;&#23558;&#26159;&#19968;&#20010;&#22909;&#30340;&#24320;&#22987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#36130;&#25919;&#22823;&#33251;&#38647;&#20999;&#23572;&#183;&#37324;&#22827;&#26031;(Rachel Reeves)&#24050;&#34920;&#31034;&#65292;&#22312;&#29305;&#26391;&#26222;&#19978;&#20219;&#21518;&#65292;&#22905;&#23558;&#23547;&#27714;&#19982;&#32654;&#22269;&#20445;&#25345;&#23613;&#21487;&#33021;&#22810;&#30340;&#33258;&#30001;&#36152;&#26131;&#12290;&#22905;&#36824;&#38754;&#20020;&#30528;&#23454;&#29616;&#32463;&#27982;&#22686;&#38271;&#25215;&#35834;&#30340;&#21387;&#21147;&#12290;&#33521;&#22269;&#20892;&#27665;&#24050;&#32463;&#35797;&#22270;&#35686;&#21578;&#25919;&#24220;&#12290;&#20840;&#22269;&#20892;&#27665;&#32852;&#30431;&#20027;&#24109;&#27748;&#22982;&#24067;&#25289;&#24503;&#32918;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#65292;&#20182;&#27491;&#22312;&#8220;&#23494;&#20999;&#20851;&#27880;&#32654;&#22269;&#30340;&#25919;&#27835;&#21464;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#20165;&#20165;&#20026;&#20102;&#36991;&#20813;&#24403;&#36873;&#24635;&#32479;&#29305;&#26391;&#26222;&#30340;&#28508;&#22312;&#20851;&#31246;&#32780;&#37325;&#21551;&#36152;&#26131;&#35848;&#21028;&#24182;&#19981;&#26159;&#24179;&#34913;&#36152;&#26131;&#21327;&#35758;&#30340;&#27491;&#30830;&#22522;&#30784;&#65292;&#8221;&#20182;&#34920;&#31034;&#12290; &#8220;&#22914;&#26524;&#35848;&#21028;&#30830;&#23454;&#36827;&#34892;&#65292;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#20219;&#20309;&#21327;&#35758;&#37117;&#24517;&#39035;&#32500;&#25252;&#25105;&#20204;&#22312;&#33521;&#22269;&#21046;&#23450;&#30340;&#39640;&#26631;&#20934;&#65292;&#30830;&#20445;&#22312;&#36825;&#37324;&#38750;&#27861;&#29983;&#20135;&#30340;&#20135;&#21697;&#19981;&#20250;&#36827;&#20837;&#25105;&#20204;&#30340;&#24066;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#36152;&#26131;&#22823;&#33251;&#20052;&#32435;&#26862;&#183;&#38647;&#35834;&#20857;(Jonathan Reynolds)&#26368;&#36817;&#34920;&#31034;&#65292;&#36807;&#21435;&#26377;&#20851;&#27695;&#21270;&#40481;&#31561;&#20135;&#21697;&#30340;&#35848;&#21028;&#19968;&#30452;&#24456;&#22256;&#38590;&#65292;&#22240;&#20026;&#8220;&#33521;&#22269;&#21644;&#27431;&#30431;&#30340;&#20892;&#19994;&#21644;&#39135;&#21697;&#30417;&#31649;&#21046;&#24230;&#19982;&#32654;&#22269;&#25130;&#28982;&#19981;&#21516;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#25105;&#20204;&#21487;&#20197;&#35848;&#35770;&#19968;&#20123;&#20107;&#24773;&#21527;&#65311;&#26080;&#35770;&#20320;&#23558;&#20854;&#25551;&#36848;&#20026;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#36824;&#26159;&#20165;&#20165;&#26159;&#20004;&#20010;&#30431;&#21451;&#21644;&#26379;&#21451;&#20043;&#38388;&#30340;&#35848;&#21028;&#65292;&#25105;&#20204;&#32943;&#23450;&#21487;&#20197;&#22312;&#19968;&#20123;&#20107;&#24773;&#19978;&#20849;&#21516;&#21162;&#21147;&#65292;&#25105;&#27426;&#36814;&#36825;&#31181;&#23545;&#35805;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 14 Dec 2024 21:52:02 +0800</pubDate></item><item><title>&#33778;&#24681;&#183;&#31185;&#39039; (Fearne Cotton) &#23459;&#24067;&#19982;&#19976;&#22827;&#26480;&#35199;&#183;&#20237;&#24503; (Jesse Wood) &#20998;&#25163;</title><link>https://www.theguardian.com/tv-and-radio/2024/dec/14/fearne-cotton-announces-split-from-husband-jesse-wood</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T09:54:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fa179daf35ee14eae4d530778d7ccfe5eab36b2e/0_99_2082_1249/master/2082.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=954db42fcd51c0bb0b1969f2020efb71" alt=""&gt;&#36153;&#24681;&#183;&#31185;&#39039; (Fearne Cotton) &#21644;&#26480;&#35199;&#183;&#20237;&#24503; (Jesse Wood) &#25668;&#20110; 2016 &#24180;&lt;/div&gt;&lt;p&gt;&#36153;&#24681;&#183;&#31185;&#39039; (Fearne Cotton) &#23459;&#24067;&#65292;&#22905;&#21644;&#19976;&#22827;&#26480;&#35199;&#183;&#20237;&#24503; (Jesse Wood) &#32467;&#23130; 10 &#24180;&#21518;&#20998;&#23621;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#20860;&#25773;&#23458;&#20027;&#25345;&#20154;&#22312;&#21608;&#20116;&#21457;&#24067;&#30340; Instagram &#25925;&#20107;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#24576;&#30528;&#27785;&#37325;&#30340;&#24515;&#24773;&#21578;&#35785;&#22823;&#23478;&#65292;&#26480;&#35199;&#21644;&#25105;&#21363;&#23558;&#32467;&#26463;&#25105;&#20204;&#30340;&#23130;&#23035;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#19968;&#30452;&#26159;&#65292;&#32780;&#19988;&#27704;&#36828;&#26159;&#25105;&#20204;&#30340;&#23401;&#23376;&#12290;&#25105;&#20204;&#35831;&#24744;&#27492;&#26102;&#23562;&#37325;&#25105;&#20204;&#23478;&#20154;&#30340;&#38544;&#31169;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 43 &#23681;&#30340;&#31185;&#39039;&#20110; 2013 &#24180;&#23459;&#24067;&#35746;&#23130;&#65292;&#24182;&#20110; 2014 &#24180; 7 &#26376;&#22312;&#20262;&#25958;&#35199;&#21335;&#37096;&#30340;&#37324;&#22763;&#28385;&#30331;&#35760;&#22788;&#19982;&#28378;&#30707;&#20048;&#38431;&#21513;&#20182;&#25163;&#32599;&#23612;&#183;&#20237;&#24503;&#30340;&#20799;&#23376;&#20237;&#24503;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#20110; 2011 &#24180;&#22312;&#20234;&#32500;&#33832;&#23707;&#30456;&#35782;&#65292;&#32946;&#26377;&#19968;&#20799;&#19968;&#22899;&#12290;&lt;/p&gt;&lt;p&gt; 48 &#23681;&#30340;&#20237;&#24503;&#36824;&#26377;&#20004;&#20010;&#21069;&#19968;&#27573;&#20851;&#31995;&#25152;&#29983;&#30340;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292; &lt;a href="https://www.theguardian.com/tv-and-radio/2024/dec/03/fearne-cotton-to-have-surgery-for-benign-jaw-tumours"&gt;&#31185;&#39039;&#23459;&#24067;&#22905;&#27491;&#22312;&#25509;&#21463;&#25163;&#26415;&#65292;&#20999;&#38500;&#19979;&#24052;&#30340;&#20004;&#20010;&#33391;&#24615;&#32959;&#30244;&lt;/a&gt;&#65292;&#24182;&#22312;&#25163;&#26415;&#21518;&#20241;&#24687;&#65292;&#8220;&#20197;&#20415;&#22312;&#22307;&#35806;&#33410;&#21069;&#24247;&#22797;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33391;&#24615;&#32959;&#30244;&#26159;&#19968;&#32676;&#38750;&#30284;&#24615;&#32454;&#32990;&#65292;&#24448;&#24448;&#20572;&#30041;&#22312;&#19968;&#20010;&#22320;&#26041;&#65292;&#21487;&#20197;&#22312;&#25163;&#26415;&#36807;&#31243;&#20013;&#23433;&#20840;&#22320;&#20999;&#38500;&#12290;&lt;/p&gt;&lt;p&gt; Cotton &#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26411;&#24320;&#22987;&#20102;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#20026; GMTV&#12289;CITV &#21644; CBBC &#21046;&#20316;&#20799;&#31461;&#30005;&#35270;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#20027;&#25345;&#36807; The Xtra Factor &#21644; Top Of The Pops&#65292;&#24182;&#19988;&#26159; ITV &#30340; Celebrity Juice &#33410;&#30446;&#30340;&#23567;&#32452;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; 2007&#24180;&#65292;&#22905;&#25104;&#20026;Radio 1 Chart Show&#30340;&#31532;&#19968;&#20301;&#22266;&#23450;&#22899;&#24615;&#20027;&#25345;&#20154;&#65292;&#24182;&#20174;2009&#24180;&#24320;&#22987;&#22312;&#35813;&#30005;&#21488;&#20027;&#25345;&#33258;&#24049;&#30340;&#24037;&#20316;&#26085;&#19978;&#21320;10&#28857;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#22312;&#36879;&#38706;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#24576;&#19978;&#20102;&#31532;&#20108;&#20010;&#23401;&#23376;&#21518;&#65292;&#22905;&#36864;&#20986;&#20102;&#8220;&#23478;&#24237;&#21644;&#26032;&#20882;&#38505;&#8221;&#30340;&#19978;&#21320;&#26102;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20110; 2016 &#24180;&#21152;&#20837; BBC Radio 2 &#21488;&#65292;&#22240;&#20854; 90 &#24180;&#20195;&#38899;&#20048;&#24576;&#26087;&#33410;&#30446;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#39039;&#30446;&#21069;&#20027;&#25345; Happy Place &#25773;&#23458;&#65292;&#37319;&#35775;&#36807;&#32654;&#22269;&#28436;&#21592;&#36182;&#33673;&#183;&#20811;&#20122;&#33433; (Riley Keough)&#12289;&#30005;&#35270;&#21644;&#30005;&#24433;&#26126;&#26143;&#22823;&#21355;&#183;&#30000;&#32435;&#29305; (David Tennant) &#20197;&#21450;&#27468;&#25163;&#20329;&#37324;&#183;&#29233;&#24503;&#21326;&#20857; (Perrie Edwards) &#31561;&#21517;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Sat, 14 Dec 2024 20:22:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#38899;&#20048;&#33410;&#21457;&#29983;&#29190;&#28856; &#33267;&#23569;&#19977;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2024/dec/14/thailand-music-festival-umphang-explosion-people-killed</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T12:10:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cf4668166489546d9e74e1ae7fd5d39258149836/0_76_1156_694/master/1156.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c683fad79637c7faa6b1d834a9baffbb" alt=""&gt;&#20154;&#20204;&#36208;&#36807;&#24067;&#28385;&#22403;&#22334;&#30340;&#25143;&#22806;&#21306;&#22495;&#26049;&#36793;&#30340;&#20020;&#26102;&#35686;&#23519;&#35686;&#25106;&#32447;&lt;/div&gt;&lt;p&gt;&#22312;&#27888;&#22269;&#30340;&#19968;&#20010;&#38899;&#20048;&#33410;&#19978;&#65292;&#21521;&#20154;&#32676;&#25237;&#25527;&#19968;&#26522;&#29190;&#28856;&#29289;&#65292;&#36896;&#25104;&#33267;&#23569;&#19977;&#20154;&#27515;&#20129;&#65292;&#25968;&#21313;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#35686;&#26041;&#34920;&#31034;&#65292;&#20004;&#21517;&#23244;&#30097;&#20154;&#24050;&#20110;&#21608;&#20845;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Umphang &#25937;&#25588;&#32452;&#32455;&#21327;&#20250;&#31216;&#65292;&#21608;&#20116;&#21320;&#22812;&#21069;&#65292;&#22312;&#19982;&#32517;&#30008;&#25509;&#22756;&#30340;&#36798;&#30465; Umphang &#38215;&#20030;&#34892;&#30340;&#19968;&#24180;&#19968;&#24230;&#30340;&#33410;&#26085;&#25143;&#22806;&#34920;&#28436;&#20013;&#65292;&#19968;&#26522;&#29190;&#28856;&#35013;&#32622;&#34987;&#25172;&#21521;&#20154;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#33267;&#23569;&#26377; 48 &#20154;&#21463;&#20260;&#65292;&#30001;&#20110;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#65292;&#22240;&#27492;&#23578;&#26410;&#23545;&#23244;&#30097;&#20154;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#22612;&#32435;&#25552;&#26222;&#183;&#33832;&#26106;&#26705;(Thanathip Sawangsang)&#34920;&#31034;&#65292;&#24403;&#22320;&#35686;&#26041;&#25253;&#21578;&#31216;&#65292;&#29190;&#28856;&#21457;&#29983;&#21069;&#65292;&#25932;&#23545;&#22242;&#20307;&#20043;&#38388;&#26366;&#21457;&#29983;&#36807;&#26007;&#27572;&#65292;&#20294;&#27809;&#26377;&#36896;&#25104;&#26356;&#24191;&#27867;&#30340;&#23433;&#20840;&#23041;&#32961;&#12290;&#20182;&#35828;&#65292;&#35777;&#25454;&#26174;&#31034;&#29190;&#28856;&#35013;&#32622;&#26159;&#33258;&#21046;&#28856;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#24220;&#22312;&#20854;&#36793;&#22659;&#22320;&#21306;&#65288;&#21253;&#25324;&#32705;&#24429;&#65289;&#26377;&#22823;&#37327;&#20891;&#20107;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#20329;&#19996;&#22374;&#183;&#35199;&#37027;&#29926;&#21521;&#36935;&#38590;&#32773;&#21450;&#20854;&#23478;&#20154;&#34920;&#31034;&#21696;&#24764;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154; Jirayu Houngsap &#34920;&#31034;&#65292;&#24635;&#29702;&#24050;&#21629;&#20196;&#35813;&#22320;&#21306;&#30340;&#23433;&#20840;&#20154;&#21592;&#21644;&#30456;&#20851;&#26426;&#26500;&#36827;&#34892;&#35843;&#26597;&#24182;&#24110;&#21161;&#21463;&#24433;&#21709;&#30340;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Sat, 14 Dec 2024 20:22:02 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#24052;&#27604;&#22312;&#20197;&#33394;&#21015;&#34989;&#20987;&#21152;&#27801;&#23398;&#26657;&#30340;&#19971;&#20154;&#20013;&#20007;&#29983;&#65307;&#32422;&#26086;&#20027;&#25345;&#21465;&#21033;&#20122;&#20250;&#35848;&#8212;&#8212;&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;</title><link>https://www.theguardian.com/world/live/2024/dec/14/syria-jordan-middle-east-israel-gaza-lebanon-latest-news</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T12:14:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/775a39beca886c4ae8cc02c7aa8478728a81fd15/0_0_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=70285ecb9e92b7ac61faf483f59e7b4c" alt=""&gt;&#20197;&#33394;&#21015;&#34989;&#20987;&#21152;&#27801;&#22478;&#19968;&#25152;&#25910;&#23481;&#27969;&#31163;&#22833;&#25152;&#32773;&#30340;&#23398;&#26657;&#21518;&#12290;&lt;/div&gt;</description><pubDate>Sat, 14 Dec 2024 20:22:02 +0800</pubDate></item><item><title>&#23433;&#24503;&#40065;&#29579;&#23376;&#8220;&#36992;&#35831;&#20013;&#22269;&#38388;&#35853;&#21040;&#30333;&#37329;&#27721;&#23467;&#8221;</title><link>https://www.theguardian.com/uk-news/2024/dec/14/prince-andrew-invited-alleged-chinese-spy-to-buckingham-palace</link><description>&lt;div&gt;&lt;i&gt;2024-12-14T12:18:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7edc87db3f2f04a17f2d4b738f05f97dc23995e0/0_117_2355_1412/master/2355.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=71fc495bdc615f32101c010bc36a4908" alt=""&gt;&#23433;&#24503;&#40065;&#29579;&#23376;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#21517;&#34987;&#25351;&#25511;&#20026;&#20013;&#22269;&#38388;&#35853;&#30340;&#21830;&#20154;&#34987;&#32422;&#20811;&#20844;&#29237;&#36992;&#35831;&#21040;&#30333;&#37329;&#27721;&#23467;&#21644;&#20854;&#20182;&#29579;&#23460;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299; &lt;a href="https://www.thetimes.com/uk/royal-family/article/prince-andrew-invited-chinese-spy-buckingham-palace-qqpgsvvg6"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#35813;&#30007;&#23376;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#30001;&#34987;&#33521;&#22269;&#25919;&#24220;&#31105;&#27490;&#20837;&#22659;&#65292;&#20182;&#26366;&#20004;&#27425;&#35775;&#38382;&#30333;&#37329;&#27721;&#23467;&#65292;&#24182;&#24212;&#23433;&#24503;&#40065;&#30340;&#36992;&#35831;&#36827;&#20837;&#22307;&#35449;&#22982;&#26031;&#23467;&#21644;&#28201;&#33678;&#22478;&#22561;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20844;&#29237;&lt;a href="https://www.theguardian.com/uk-news/2024/dec/14/prince-andrew-says-he-ceased-all-contact-with-alleged-chinese-spy-after-government-advice"&gt;&#34920;&#31034;&#65292;&#24403;&#20154;&#20204;&#39318;&#27425;&#23545;&#36825;&#20301;&#21830;&#20154;&#25552;&#20986;&#25285;&#24551;&#26102;&#65292;&#20182;&#24050;&#8220;&#20572;&#27490;&#20102;&#19982;&#36825;&#20301;&#21830;&#20154;&#30340;&#25152;&#26377;&#32852;&#31995;&#8221;&lt;/a&gt; &#12290;&#20854;&#21150;&#20844;&#23460;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#23433;&#24503;&#40065;&#36890;&#36807;&#8220;&#23448;&#26041;&#28192;&#36947;&#8221;&#20250;&#35265;&#20102;&#35813;&#20154;&#65292;&#8220;&#20174;&#26410;&#35752;&#35770;&#36807;&#20219;&#20309;&#25935;&#24863;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 3 &#26376;&#65292;&#26102;&#20219;&#20869;&#25919;&#22823;&#33251;&#33487;&#22467;&#25289;&#183;&#24067;&#25289;&#24343;&#26364; (Suella Braverman) &#34920;&#31034;&#65292;&#36825;&#20301;&#21517;&#21483; H6 &#30340;&#21830;&#20154;&#24212;&#35813;&#22312; 2023 &#24180; 3 &#26376;&#34987;&#25490;&#38500;&#22312;&#33521;&#22269;&#20043;&#22806;&#65292;&#20043;&#21518;&#20182;&#21521;&#29305;&#21035;&#31227;&#27665;&#19978;&#35785;&#22996;&#21592;&#20250; (SIAC) &#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#33719;&#24713;&#65292;&#22312; 2023 &#24180; 7 &#26376;&#21521;&#20869;&#25919;&#22823;&#33251;&#20030;&#34892;&#30340;&#31616;&#25253;&#20013;&#65292;&#23448;&#21592;&#20204;&#22768;&#31216; H6 &#33021;&#22815;&#22312;&#33521;&#22269;&#30693;&#21517;&#20154;&#29289;&#21644;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#20043;&#38388;&#24314;&#31435;&#20851;&#31995;&#65292;&#8220;&#21487;&#29992;&#20110;&#25919;&#27835;&#24178;&#39044;&#30446;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#22823;&#23398;&#32943;&#23612;&#36842;&#23398;&#38498;&#32654;&#20122;&#20851;&#31995;&#25945;&#25480;&#12289;&#20013;&#22269;&#25919;&#27835;&#19987;&#23478;&#25289;&#32435;&#183;&#31859;&#29305; (Rana Mitter) &#21521; BBC &#24191;&#25773;&#22235;&#21488;&#30340;&#12298;&#20170;&#26085;&#12299;&#33410;&#30446;&#34920;&#31034;&#65292;&#20013;&#22269;&#38388;&#35853;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#26159;&#23547;&#25214;&#21487;&#33021;&#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#20855;&#26377;&#24433;&#21709;&#21147;&#8221;&#30340;&#20154;&#20294;&#8220;&#26377;&#28857;&#20302;&#36855;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#28041;&#21450;&#32422;&#20811;&#20844;&#29237;&#21644; H6 &#30340;&#24773;&#20917;&#8220;&#19982;&#20854;&#35828;&#26159;&#35797;&#22270;&#25214;&#20986;&#31192;&#23494;&#30340;&#38388;&#35853;&#27963;&#21160;&#65292;&#19981;&#22914;&#35828;&#26159;&#35797;&#22270;&#26045;&#21152;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20102;&#35299;&#20687;&#33521;&#22269;&#36825;&#26679;&#30340;&#22269;&#23478;&#30340;&#31934;&#33521;&#26159;&#19968;&#39033;&#26377;&#29992;&#30340;&#20219;&#21153;&#65292;&#19981;&#26159;&#20026;&#20102;&#31435;&#21363;&#20102;&#35299;&#30693;&#35782;&#65292;&#32780;&#26159;&#20026;&#20102;&#31038;&#20250;&#32852;&#31995;&#30340;&#38271;&#26399;&#21457;&#23637;&#12290;&#30475;&#26469;&#36825;&#23601;&#26159;&#36825;&#37324;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#8221;&#31859;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#24120;&#21457;&#29983;&#30340;&#20107;&#24773;&#20043;&#19968;&#26159;&#23547;&#25214;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#21487;&#33021;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#65292;&#20294;&#21487;&#33021;&#22788;&#20110;&#26377;&#28857;&#20302;&#36855;&#12289;&#26377;&#28857;&#20302;&#36855;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19978;&#19968;&#20195;&#20154;&#26368;&#22909;&#30340;&#20363;&#23376;&#20043;&#19968;&#23601;&#26159;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#24635;&#32479;&#8212;&#8212;&#22312;&#20182;&#22240;&#27700;&#38376;&#20107;&#20214;&#32780;&#19981;&#24471;&#19981;&#32827;&#36785;&#22320;&#36766;&#32844;&#21518;&#65292;&#20182;&#32463;&#24120;&#34987;&#36992;&#35831;&#35775;&#38382;&#20013;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#23478;&#25253;&#32440;&#25253;&#36947;&#35828;&#65292;&#22269;&#29579;&#24050;&#33719;&#24713;&#20182;&#30340;&#20804;&#24351;&#19982;&#34987;&#25351;&#25511;&#30340;&#38388;&#35853;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#29579;&#23460;&#20170;&#24180;&#22799;&#22825;&#37319;&#21462;&#20102;&#36827;&#19968;&#27493;&#25514;&#26045;&#65292;&#19982;&#36825;&#20301;&#21517;&#35465;&#25195;&#22320;&#30340;&#20844;&#29237;&#20445;&#25345;&#36317;&#31163;&#65292;&#25454;&#35828;&#22269;&#29579;&#24050;&#32463;&#21066;&#20943;&#20102;&#20182;&#27599;&#24180;100&#19975;&#33521;&#38225;&#30340;&#8220;&#29983;&#27963;&#27941;&#36148;&#8221;&#65292;&#32780;&#19988;&#26597;&#23572;&#26031;&#19968;&#30452;&#22312;&#31169;&#19979;&#20026;&#23433;&#24503;&#40065;&#30340;&#23478;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22312;&#25776;&#20889;&#32422;&#20811;&#20844;&#29237;&#21644;&#33678;&#25289;&#20844;&#29237;&#22827;&#20154;&#20256;&#35760;&#30340;&#23433;&#24503;&#40065;&#183;&#27931;&#23612;&#34920;&#31034;&#65292;&#28041;&#21450;&#22269;&#29579;&#24351;&#24351;&#30340;&#26368;&#26032;&#28040;&#24687;&#23558;&#24433;&#21709;&#26356;&#24191;&#27867;&#30340;&#23478;&#24237;&#21644;&#8220;&#21531;&#20027;&#21046;&#30340;&#26410;&#26469;&#8221;&#65292;&#20182;&#21628;&#21505;&#25552;&#39640;&#29579;&#23460;&#25104;&#21592;&#30340;&#36879;&#26126;&#24230;&amp;#39; &#36130;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22260;&#32469;&#20182;&#30340;&#30495;&#27491;&#19985;&#38395;&#26356;&#22810;&#26159;&#32463;&#27982;&#19985;&#38395;&#65292;&#32780;&#19981;&#26159;&#24615;&#19985;&#38395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#20182;&#26080;&#27861;&#30417;&#30563;&#33258;&#24049;&#30340;&#27963;&#21160;&#24182;&#20102;&#35299;&#36947;&#24503;&#30028;&#38480;&#22312;&#21738;&#37324;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#23545;&#20182;&#30340;&#36130;&#21153;&#36827;&#34892;&#36866;&#24403;&#30340;&#23457;&#26597;&#24182;&#23545;&#29579;&#23460;&#21033;&#30410;&#36827;&#34892;&#20844;&#24320;&#30331;&#35760;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#32593;&#19978;&#35780;&#35770;&#21040;&#25253;&#32440;&#25991;&#31456;&#26469;&#30475;&#65292;&#36825;&#19968;&#20107;&#20214;&#23545;&#25972;&#20010;&#29579;&#23460;&#36896;&#25104;&#20102;&#26497;&#22823;&#30340;&#25439;&#23475;&#65292;&#29579;&#23460;&#30340;&#36130;&#21153;&#21644;&#21830;&#19994;&#27963;&#21160;&#29616;&#22312;&#24212;&#35813;&#26356;&#21152;&#36879;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#24067;&#38647;&#24343;&#26364;&#22312;&#20869;&#30340;&#39640;&#32423;&#20445;&#23432;&#20826;&#20154;&#22763;&#21628;&#21505; H6 &#25918;&#24323;&#21311;&#21517;&#65292;&#20197;&#8220;&#23545;&#20854;&#20182;&#21442;&#19982;&#31867;&#20284;&#27963;&#21160;&#30340;&#20154;&#26500;&#25104;&#23041;&#24913;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#33521;&#22269;&#20869;&#25919;&#22823;&#33251;&#20234;&#34183;&#29305;&#183;&#24211;&#29632;&#22312;&#24847;&#22823;&#21033;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#23433;&#20840;&#21644;&#24773;&#25253;&#26426;&#26500;&#19968;&#30452;&#23545;&#33521;&#22269;&#22269;&#23478;&#23433;&#20840;&#38754;&#20020;&#30340;&#20219;&#20309;&#23041;&#32961;&#20445;&#25345;&#35686;&#24789;&#65292;&#26080;&#35770;&#26159;&#22806;&#22269;&#24433;&#21709;&#12289;&#38388;&#35853;&#27963;&#21160;&#65292;&#36824;&#26159;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#30340;&#23041;&#32961;&#12290;&#8221;&#23433;&#20840;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#20986;&#29616;&#20219;&#20309;&#25361;&#25112;&#65292;&#25105;&#20204;&#37117;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#24212;&#35813;&#21462;&#28040;H6&#30340;&#21311;&#21517;&#26102;&#65292;&#22905;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19968;&#21521;&#23562;&#37325;&#27861;&#38498;&#30340;&#21028;&#20915;&#65292;&#20063;&#19981;&#23545;&#20010;&#21035;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#24050;&#32852;&#31995;&#30333;&#37329;&#27721;&#23467;&#21644;&#32422;&#20811;&#20844;&#29237;&#21150;&#20844;&#23460;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;</description><pubDate>Sat, 14 Dec 2024 20:22:02 +0800</pubDate></item></channel></rss>