<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32654;&#22269;&#23431;&#33322;&#23616;&#39318;&#24109;&#27668;&#20505;&#19987;&#23478;&#34920;&#31034;&#65292;&#19971;&#26376;&#21487;&#33021;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#26376;&#20221;</title><link>https://www.theguardian.com/environment/2023/jul/20/nasa-climate-crisis-july-hottest-month</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T21:40:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9556bd67b019de31cb638efb0695f11433253982/0_124_3706_2224/master/3706.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b1b6e68e7b26dc14f782a69f8ea30497" alt=""&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#20964;&#20976;&#22478;&#30340;&#22825;&#38469;&#32447;&#12290;&#20964;&#20976;&#22478;&#27491;&#22312;&#32463;&#21382;&#37239;&#28909;&#30340;&#28909;&#28010;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#25096;&#36798;&#24503;&#31354;&#38388;&#30740;&#31350;&#25152;&#25152;&#38271;&#21152;&#25991;&#183;&#26045;&#23494;&#29305;&#21608;&#22235;&#21578;&#35785;&#35760;&#32773;&#65292;&#25345;&#32493;&#30340;&#28909;&#28010;&#27491;&#22312;&#24109;&#21367;&#32654;&#22269;&#21335;&#37096;&#22823;&#29255;&#22320;&#21306;&#65292;&#19971;&#26376;&#21487;&#33021;&#20250;&#25104;&#20026;&#22320;&#29699;&#25968;&#30334;&#24180;&#29978;&#33267;&#25968;&#21315;&#24180;&#26469;&#26368;&#28909;&#30340;&#26376;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#23494;&#29305;&#22312;&#32654;&#22269;&#23431;&#33322;&#23616;&#21326;&#30427;&#39039;&#24635;&#37096;&#20030;&#34892;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#65292;&#35813;&#20250;&#35758;&#21484;&#38598;&#20102;&#26426;&#26500;&#27668;&#20505;&#19987;&#23478;&#21644;&#20854;&#20182;&#39046;&#23548;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#27604;&#23572;&#183;&#23612;&#23572;&#26862;&#21644;&#39318;&#24109;&#31185;&#23398;&#23478;&#20860;&#39640;&#32423;&#27668;&#20505;&#39038;&#38382;&#20975;&#29305;&#183;&#21345;&#23572;&#25991;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20250;&#35758;&#26159;&#22312;&#27668;&#20505;&#21361;&#26426;&#20805;&#20998;&#26292;&#38706;&#30340;&#22799;&#23395;&#21484;&#24320;&#30340;&#12290;&#33268;&#21629;&#30340;&#27946;&#27700;&#34989;&#20987;&#20102;&#26032;&#33521;&#26684;&#20848;&#12290;&#21152;&#25343;&#22823;&#23665;&#28779;&#28895;&#38654;&#31548;&#32617;&#20102;&#32654;&#22269;&#22478;&#24066;&#12290;&#25968;&#20197;&#21315;&#19975;&#35745;&#30340;&#20154;&#24050;&#25910;&#21040;&#39640;&#28201;&#35686;&#21578;&#65292;&#32654;&#22269;&#21335;&#37096;&#21644;&#35199;&#37096;&#22320;&#21306;&#30340;&#27668;&#28201;&#25171;&#30772;&#20102;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jul/20/private-planes-carbon-emissions-abigail-disney"&gt;&#25105;&#26366;&#32463;&#20056;&#22352;&#31169;&#20154;&#39134;&#26426;&#12290;&#29616;&#22312;&#25105;&#23425;&#24895;&#34987;&#25429;&#25239;&#35758;&#20182;&#20204;|&#38463;&#27604;&#30422;&#23572;&#36842;&#22763;&#23612;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30475;&#21040;&#19990;&#30028;&#21508;&#22320;&#21457;&#29983;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21464;&#21270;&#65292;&#8221;&#26045;&#23494;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#23613;&#31649;&#36825;&#20123;&#21464;&#21270;&#21487;&#33021;&#20196;&#20154;&#38663;&#24778;&#65292;&#20294;&#23545;&#31185;&#23398;&#23478;&#26469;&#35828;&#8220;&#24182;&#19981;&#24847;&#22806;&#8221;&#12290; &#8220;&#36807;&#21435;&#22235;&#21313;&#24180;&#26469;&#65292;&#27668;&#28201;&#36880;&#24180;&#19978;&#21319;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#19978;&#21608;&lt;a href="https://climate.nasa.gov/news/3276/nasa-finds-june-2023-hottest-on-record/#:~:text=June%202023%20was%20the%20hottest,on%20ships%20and%20ocean%20buoys."&gt;&#23459;&#24067;&lt;/a&gt;&#65292;&#26681;&#25454;&#20840;&#29699;&#27668;&#28201;&#20998;&#26512;&#65292;&#22320;&#29699;&#36814;&#26469;&#20102;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#20845;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#23494;&#29305;&#34920;&#31034;&#65292;&#25152;&#26377;&#36825;&#20123;&#39640;&#28201;&#8220;&#32943;&#23450;&#20250;&#22686;&#21152;&#8221;2023 &#24180;&#25104;&#20026;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#24180;&#20221;&#30340;&#21487;&#33021;&#24615;&#12290;&#20182;&#35828;&#65292;&#34429;&#28982;&#20182;&#30340;&#35745;&#31639;&#26174;&#31034;&#22320;&#29699;&#20170;&#24180;&#26377; 50% &#30340;&#26426;&#20250;&#21019;&#19979;&#36825;&#19968;&#32426;&#24405;&#65292;&#20294;&#20854;&#20182;&#27169;&#22411;&#34920;&#31034;&#36825;&#19968;&#21487;&#33021;&#24615;&#39640;&#36798; 80%&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#39044;&#35745; 2024 &#24180;&#23558;&#27604; 2023 &#24180;&#26356;&#28909;&#65292;&#22240;&#20026;&#20197;&#25552;&#39640;&#20840;&#29699;&#27668;&#28201;&#36235;&#21183;&#32780;&#38395;&#21517;&#30340;&#21380;&#23572;&#23612;&#35834;&#22825;&#27668;&#27169;&#24335;&#21487;&#33021;&#20250;&#22312;&#20170;&#24180;&#24180;&#24213;&#36798;&#21040;&#39030;&#23792;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#23494;&#29305;&#35828;&#65292;&#19978;&#19968;&#27425;&#37325;&#22823;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21457;&#29983;&#22312;2014&#24180;&#33267;2016&#24180;&#65292;&#27599;&#24180;&#37117;&#36830;&#32493;&#25171;&#30772;&#20840;&#29699;&#27668;&#28201;&#35760;&#24405;&#65292;&#32780;2016&#24180;&#26159;&#30446;&#21069;&#22320;&#29699;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20250;&#19987;&#23478;&#23545;&#22320;&#29699;&#27491;&#22312;&#32463;&#21382;&#30340;&#21464;&#21270;&#21457;&#20986;&#20102;&#35686;&#25253;&#65292;&#24182;&#34920;&#31034;&#36825;&#20123;&#21464;&#21270;&#19982;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#30452;&#25509;&#30456;&#20851;&#65292;&#23613;&#31649;&#20182;&#20204;&#27809;&#26377;&#25351;&#20986;&#22823;&#37096;&#20998;&#25490;&#25918;&#30340;&#26469;&#28304;&#65306;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#25991;&#35828;&#65306;&#8220;&#25105;&#20204;&#20174;&#31185;&#23398;&#20013;&#20102;&#35299;&#21040;&#65292;&#20154;&#31867;&#27963;&#21160;&#65292;&#20027;&#35201;&#26159;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#65292;&#19981;&#21487;&#36991;&#20813;&#22320;&#23548;&#33268;&#25105;&#20204;&#30340;&#26143;&#29699;&#21464;&#26262;&#12290;&#8221; &#8220;&#36825;&#27491;&#22312;&#24433;&#21709;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#31867;&#21644;&#29983;&#24577;&#31995;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#39046;&#23548;&#20154;&#23459;&#20256;&#20102;&#35768;&#22810;&#20197;&#27668;&#20505;&#20026;&#37325;&#28857;&#30340;&#20030;&#25514;&#65292;&#20182;&#20204;&#34920;&#31034;&#36825;&#20123;&#20030;&#25514;&#21487;&#20197;&#24110;&#21161;&#25919;&#24220;&#26356;&#22909;&#22320;&#32531;&#35299;&#27668;&#20505;&#21361;&#26426;&#65292;&#24182;&#20026;&#20854;&#24433;&#21709;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#35748;&#20026;&#32654;&#22269;&#23431;&#33322;&#23616;&#26159;&#19968;&#20010;&#33322;&#22825;&#26426;&#26500;&#65292;&#20320;&#35748;&#20026;&#32654;&#22269;&#23431;&#33322;&#23616;&#26159;&#19968;&#20010;&#33322;&#31354;&#30740;&#31350;&#26426;&#26500;&#65292;&#8221;&#23612;&#23572;&#26862;&#35828;&#12290; &#8220;&#32654;&#22269;&#23431;&#33322;&#23616;&#20063;&#26159;&#19968;&#20010;&#27668;&#20505;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#26368;&#26032;&#20030;&#25514;&lt;a href="https://gis.earthdata.nasa.gov/portal/apps/sites/#/earth-information-center"&gt;&#8220;&#22320;&#29699;&#20449;&#24687;&#20013;&#24515;&lt;/a&gt;&#8221;&#23558;&#25552;&#20379;&#26469;&#33258; NASA 25 &#39063;&#21355;&#26143;&#30340;&#27668;&#20505;&#25968;&#25454;&#65292;&#21487;&#20379;&#23454;&#26102;&#26597;&#30475;&#12290;&#32435;&#23572;&#36874;&#35828;&#65292;&#19978;&#21608;&#22312;&#35813;&#26426;&#26500;&#24635;&#37096;&#22823;&#27004;&#21521;&#20844;&#20247;&#24320;&#25918;&#20102;&#19968;&#27425;&lt;a href="https://spacenews.com/nasa-opens-earth-information-center-amid-budget-uncertainty/"&gt;&#29616;&#22330;&#23637;&#35272;&lt;/a&gt;&#65292;&#19979;&#21608;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#32593;&#31449;&#19978;&#23558;&#25512;&#20986;&#22312;&#32447;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#20154;&#35814;&#32454;&#20171;&#32461;&#20102;&lt;a href="https://www.nasa.gov/feature/2023/climate-media-resources"&gt;&#19968;&#31995;&#21015;&lt;/a&gt;&#36319;&#36394;&#29615;&#22659;&#21464;&#21270;&#30340;&#20854;&#20182;&#39033;&#30446;&#65292;&#21253;&#25324;&#36319;&#36394;&lt;a href="https://tempo.si.edu/"&gt;&#31354;&#27668;&#27745;&#26579;&lt;/a&gt;&#12289;&lt;a href="https://earth.jpl.nasa.gov/emit/"&gt;&#30002;&#28919;&#25490;&#25918;&lt;/a&gt;&#20197;&#21450;&lt;a href="https://weather.ndc.nasa.gov/tropics/"&gt;&#28909;&#24102;&#27668;&#26059;&#21644;&#39123;&#39118;&#30340;&lt;/a&gt;&#39033;&#30446;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#30340;&#30446;&#26631;&#26159;&#24110;&#21161;&#36943;&#21046;&#23548;&#33268;&#22320;&#29699;&#21464;&#26262;&#30340;&#27745;&#26579;&#65292;&#20363;&#22914;&#36890;&#36807;&#30740;&#31350;&#20302;&#30899;&#24418;&#24335;&#30340;&#33322;&#31354;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#21491;&#32764;&#31435;&#27861;&#32773;&#27491;&#35797;&#22270;&lt;a href="https://www.theguardian.com/us-news/2023/jul/13/us-republicans-climate-funds-extreme-heat"&gt;&#21066;&#20943;&#23545;&#27668;&#20505;&#30456;&#20851;&#39033;&#30446;&#30340;&#36164;&#21161;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#19968;&#20123;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#22320;&#29699;&#31185;&#23398;&#37096;&#20027;&#20219;&#20975;&#20262;&#183;&#22307;&#26480;&#26364;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#19981;&#20165;&#20165;&#24819;&#21152;&#36895;&#31185;&#23398;&#21457;&#29616;&#12290;&#23427;&#36824;&#24076;&#26395;&#30830;&#20445;&#26032;&#30340;&#30740;&#31350;&#33021;&#22815;&#20419;&#36827;&#27668;&#20505;&#20934;&#22791;&#65292;&#8220;&#20174;&#20892;&#27665;&#35780;&#20272;&#21333;&#20010;&#30000;&#22320;&#30340;&#24773;&#20917;&#65292;&#21040;&#20840;&#29699;&#39046;&#23548;&#20154;&#26435;&#34913;&#24433;&#21709;&#25972;&#20010;&#19990;&#30028;&#30340;&#20915;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#20197;&#24110;&#21161;&#20844;&#20247;&#30340;&#26041;&#24335;&#25552;&#20379;&#31185;&#23398;&#20449;&#24687;&#21644;&#29702;&#35299;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 05:52:01 +0800</pubDate></item><item><title>&#38463;&#22982;&#26031;&#29305;&#20025;&#23558;&#20851;&#38381;&#28216;&#36718;&#30721;&#22836;&#20197;&#38480;&#21046;&#26053;&#28216;&#19994;</title><link>https://www.theguardian.com/world/2023/jul/20/amsterdam-to-close-cruise-ship-terminal-amid-effort-to-restrict-tourism</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T20:41:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/11da91a5700bce0fe40daf4789af94b516c6f4e5/0_408_7360_4417/master/7360.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=94c8fe5d0d18a81f3cf7844af68c9bc5" alt=""&gt;&#19968;&#33368; P&amp;amp;O &#28216;&#36718;&#20572;&#38752;&#22312;&#19968;&#26635;&#39640;&#23618;&#37202;&#24215;&#22823;&#27004;&#21069;&#65292;&#21608;&#22260;&#20572;&#27850;&#30528;&#36739;&#23567;&#30340;&#33337;&#21482;&lt;/div&gt;&lt;p&gt;&#38463;&#22982;&#26031;&#29305;&#20025;&#24066;&#35758;&#20250;&#20915;&#23450;&#20851;&#38381;&#24066;&#20013;&#24515;&#30340;&#19968;&#20010;&#28216;&#36718;&#30721;&#22836;&#65292;&#36825;&#26159;&lt;a href="https://www.theguardian.com/weather/2021/jun/11/partys-over-amsterdam-plans-to-keep-tourists-in-penis-outfits-away"&gt;&#38480;&#21046;&#33655;&#20848;&#39318;&#37117;&#22823;&#20247;&#26053;&#28216;&#30340;&#26368;&#26032;&#23581;&#35797;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21491;&#32764;&#25919;&#20826; D66 &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36896;&#25104;&#27745;&#26579;&#30340;&#28216;&#36718;&#19981;&#31526;&#21512;&#25105;&#20204;&#22478;&#24066;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#30446;&#26631;&#12290;&#8221;&#35813;&#20826;&#19982;&#31038;&#20250;&#27665;&#20027;&#20826; PvdA &#21644; GroenLinks &#29615;&#20445;&#20154;&#22763;&#20849;&#21516;&#31649;&#29702;&#36825;&#24231;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#36824;&#25351;&#20986;&#65292;&#28216;&#36718;&#30340;&#36890;&#36807;&#19982;&#22312;&#35813;&#24066;&#21382;&#21490;&#24736;&#20037;&#30340;&#21335;&#37096;&#21306;&#21644;&#21162;&#24503;&#21306;&#20043;&#38388;&#20462;&#24314;&#19968;&#24231;&#26032;&#26725;&#26753;&#30340;&#35745;&#21010;&#19981;&#31526;&#65292;&#32780;&#21162;&#24503;&#21306;&#26159;&#26368;&#36817;&#24320;&#21457;&#39033;&#30446;&#30340;&#37325;&#28857;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/25/amsterdam-public-weed-smoking-ban-begins"&gt;&#8220;&#30270;&#21531;&#23376;&#65292;&#21040;&#21035;&#22788;&#21435;&#21679;&#21679;&#8221;&#65306;&#38463;&#22982;&#26031;&#29305;&#20025;&#24320;&#22987;&#20844;&#20849;&#22823;&#40635;&#31105;&#20196;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26368;&#36817;&#20026;&#24674;&#22797;&#35813;&#24066;&#21382;&#21490;&#20013;&#24515;&#30340;&#23433;&#38745;&#32780;&#37319;&#21462;&#30340;&#20854;&#20182;&#25514;&#26045;&#21253;&#25324;&#31105;&#27490;&#22312;&#32418;&#28783;&#21306;&#30340;&#34903;&#36947;&#19978;&#21560;&#39135;&#22823;&#40635;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#38463;&#22982;&#26031;&#29305;&#20025;&#21457;&#36215;&#20102;&#19968;&#39033;&#8220;&#36828;&#31163;&#8221;&#27963;&#21160;&#65292;&#20197;&#38459;&#27490;&#28216;&#23458;&#31574;&#21010;&#27602;&#21697;&#21644;&#37202;&#31934;&#27966;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#21162;&#21147;&#36943;&#21046;&#21333;&#36523;&#27966;&#23545;&#31561;&#21557;&#38393;&#34892;&#20026;&#65292;&#23588;&#20854;&#26159;&#22312;&#24615;&#24037;&#20316;&#32773;&#32463;&#33829;&#30340;&#32418;&#28783;&#21306;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#38024;&#23545;&#33521;&#22269;&#24180;&#36731;&#30007;&#24615;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#32447;&#24191;&#21578;&#65292;&#35686;&#21578;&#37027;&#20123;&#23547;&#27714;&#21069;&#24448;&#38463;&#22982;&#26031;&#29305;&#20025;&#24230;&#20551;&#30340;&#20154;&#20204;&#8220;&#21453;&#31038;&#20250;&#34892;&#20026;&#20197;&#21450;&#36807;&#24230;&#21560;&#27602;&#21644;&#37207;&#37202;&#30340;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31454;&#36873;&#27963;&#21160;&#31216;&#65292;&#20854;&#20013;&#21253;&#25324;&#32602;&#27454;&#12289;&#36910;&#25429;&#12289;&#29359;&#32618;&#35760;&#24405;&#12289;&#20303;&#38498;&#21644;&#20581;&#24247;&#38382;&#39064;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 05:22:01 +0800</pubDate></item><item><title>&#34917;&#36873;&#32467;&#26524;&#24050;&#20844;&#24067;&#65306;&#19977;&#20010;&#36873;&#21306;&#24320;&#22987;&#35745;&#31080;&#26102;&#65292;&#20445;&#23432;&#20826;&#24050;&#20570;&#22909;&#22833;&#36133;&#30340;&#20934;&#22791;</title><link>https://www.theguardian.com/politics/live/2023/jul/20/byelection-results-conservatives-labour-lib-dems-somerton-frome-uxbridge-south-ruislip-selby-ainsty-uk-politics-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T21:19:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/58d68eafd8c39287ceb8194fa8a9a709695c9d52/162_510_6030_3618/master/6030.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7f7d9926bad0b3b066bbe6d28919cbf6" alt=""&gt;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 05:22:01 +0800</pubDate></item><item><title>&#32518;&#36710;&#25925;&#38556;&#21518;&#65292;&#28216;&#23458;&#34987;&#30452;&#21319;&#26426;&#20174;&#29790;&#22763;&#28369;&#38634;&#32988;&#22320;&#25937;&#20986;</title><link>https://www.theguardian.com/world/2023/jul/20/tourists-evacuated-from-swiss-alps-ski-resort-after-cablecar-breaks-down</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T18:42:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/48e840299eb7df984e4521aa91b70aae8679bc7d/0_184_4516_2710/master/4516.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=39cd50ec9a131ed8ea497388e438ca10" alt=""&gt;&#20174;&#26631;&#26377; Glacier 3000 &#30340;&#32518;&#36710;&#19979;&#26041;&#30475;&#21040;&#30340;&#26223;&#33394;&#65292;&#32972;&#26223;&#26159;&#19968;&#24231;&#23665;&lt;/div&gt;&lt;p&gt;&#29790;&#22763;&#38463;&#23572;&#21329;&#26031;&#23665;&#19968;&#24231;&#39640;&#23665;&#36710;&#31449;&#30340;&#32518;&#36710;&#21457;&#29983;&#25925;&#38556;&#21518;&#65292;&#30452;&#21319;&#26426;&#24050;&#29992;&#20110;&#30095;&#25955;&#36817; 300 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36710;&#31449;&#31449;&#38271;&#34920;&#31034;&#65292;&#21608;&#22235;&#19978;&#21320;&#65292;&#21069;&#24448;&#29790;&#22763;&#35199;&#21335;&#37096;&#33713;&#36842;&#20122;&#24067;&#21202;&#38647;&#23665;&#22320;&#22359;&#28909;&#38376;&#20912;&#24029; 3000 &#28369;&#38634;&#32988;&#22320;&#30340;&#32518;&#36710;&#20986;&#29616;&#25216;&#26415;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; Glacier 3000 &#39318;&#24109;&#25191;&#34892;&#23448;&#20271;&#24681;&#21704;&#24503;&#183;&#26597;&#21335; (Bernhard Tschannen) &#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#36890;&#24448;&#23665;&#39030;&#30340;&#31532;&#20108;&#27573;&#32518;&#36710;&#30340;&#21457;&#21160;&#26426;&#31995;&#32479;&#20986;&#29616;&#30005;&#27668;&#25925;&#38556;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#12290;&#27809;&#26377;&#20154;&#21463;&#20260;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#32518;&#36710;&#37197;&#22791;&#20102;&#38024;&#23545;&#27492;&#31867;&#22330;&#21512;&#30340;&#29305;&#27530;&#21457;&#21160;&#26426;&#65292;&#21487;&#20197;&#30095;&#25955;&#36710;&#19978;&#30340;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#65292;&#20301;&#20110;&#28023;&#25300; 2,971 &#31859;&#65288;9,747 &#33521;&#23610;&#65289;&#30340;&#23665;&#39030;&#31449;&#30340;&#28216;&#23458;&#34987;&#35201;&#27714;&#31561;&#24453;&#24182;&#27427;&#36175;&#22766;&#20029;&#30340;&#26223;&#33394;&#65292;&#32780;&#25216;&#26415;&#20154;&#21592;&#21017;&#35797;&#22270;&#35299;&#20915;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22825;&#27668;&#24456;&#22909;&#65292;&#8221;&#26597;&#21335;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20154;&#20204;&#22312;&#31561;&#24453;&#26102;&#23665;&#39030;&#39184;&#21381;&#25552;&#20379;&#20102;&#39278;&#26009;&#21644;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#35828;&#65292;&#19979;&#21320; 1 &#28857;&#21069;&#19981;&#20037;&#65292;&#36710;&#31449;&#20915;&#23450;&#30095;&#25955;&#20154;&#21592;&#12290;&#22823;&#32422; 270 &#20154;&#65288;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#28216;&#23458;&#65289;&#34987;&#32518;&#36710;&#24102;&#21040;&#19979;&#38754;&#30340;&#20912;&#24029;&#65292;&#28982;&#21518;&#34987;&#30452;&#21319;&#26426;&#25509;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#34892;&#21160;&#21160;&#29992;&#20102;&#20004;&#26550;&#30452;&#21319;&#26426;&#65292;&#23558;&#20154;&#20204;&#36865;&#24448;&#20013;&#38388;&#31449;&#65292;&#22312;&#37027;&#37324;&#20182;&#20204;&#21487;&#20197;&#20056;&#22352;&#31532;&#19968;&#27573;&#20173;&#22312;&#36816;&#34892;&#30340;&#32518;&#36710;&#36820;&#22238;&#28023;&#25300; 1,546 &#31859;&#30340; Col du Pillon&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#21335;&#35828;&#65292;&#30095;&#25955;&#21482;&#29992;&#20102;&#19981;&#21040;&#20004;&#20010;&#23567;&#26102;&#12290;&#19968;&#20123;&#25216;&#26415;&#20154;&#21592;&#30041;&#22312;&#39640;&#23618;&#32487;&#32493;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#26126;&#22825;&#19968;&#20999;&#37117;&#33021;&#24674;&#22797;&#27491;&#24120;&#65292;&#25105;&#20204;&#21487;&#20197;&#27491;&#24120;&#33829;&#19994;&#65292;&#20294;&#36825;&#38656;&#35201;&#24471;&#21040;&#35777;&#23454;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 04:22:02 +0800</pubDate></item><item><title>&#27742;&#26292;&#38706;&#19982;&#21152;&#25343;&#22823;&#21407;&#20303;&#27665;&#38738;&#23569;&#24180;&#33258;&#26432;&#29575;&#39640;&#26377;&#20851;</title><link>https://www.theguardian.com/world/2023/jul/20/canada-mercury-poisoning-first-nations-indigenous-youth-suicides</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T18:05:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7a4c5344924ead0a340349754aafda62daa2dfd3/0_307_2048_1229/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=faab749b1b15713c549712f3f3979a98" alt=""&gt; Grassy Narrows &#19978;&#30340;&#22303;&#22320;&#65292;&#33258; 1963 &#24180;&#36215;&#36817;&#21313;&#24180;&#26469;&#19968;&#30452;&#26159;&#27742;&#20542;&#20498;&#22320;&#28857;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#21407;&#20303;&#27665;&#31038;&#21306;&#25968;&#21313;&#24180;&#30340;&#27742;&#26292;&#38706;&#19982;&#38738;&#23569;&#24180;&#39640;&#33258;&#26432;&#29575;&#26377;&#20851;&#65292;&#26368;&#26032;&#21457;&#29616;&#24378;&#35843;&#20102;&#29615;&#22659;&#27745;&#26579;&#36896;&#25104;&#30340;&#28798;&#38590;&#24615;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#23545;&#23433;&#22823;&#30053;&#30465;&lt;a href="https://www.theguardian.com/global/2018/oct/16/canada-first-nations-ojibway-warrior-society"&gt;Grassy Narrows &#31038;&#21306;&lt;/a&gt;&#30340;&#19977;&#20195;&#27597;&#20146;&#21450;&#20854;&#23376;&#22899;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#25345;&#32493;&#25509;&#35302;&#26377;&#27602;&#37329;&#23646;&#23548;&#33268;&#33258;&#26432;&#29575;&#27604;&#20219;&#20309;&#20854;&#20182;&#21407;&#20303;&#27665;&#31038;&#21306;&#39640;&#20986;&#19977;&#20493;&#65292;&#32780;&#33258;&#26432;&#29575;&#24050;&#32463;&#36828;&#36828;&#39640;&#20110;&#35813;&#22269;&#24635;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global/2018/oct/16/canada-first-nations-ojibway-warrior-society"&gt;&#25112;&#22763;&#21327;&#20250;&#23835;&#36215;&#65306;&#21152;&#25343;&#22823;&#27742;&#27844;&#28431;&#22914;&#20309;&#28608;&#21457;&#19968;&#22330;&#36816;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;1963 &#24180;&#20043;&#21518;&#30340;&#36817;&#21313;&#24180;&#37324;&#65292;Grassy Narrows &#19968;&#30452;&#26159;&#27742;&#20542;&#20498;&#22330;&#25152;&#65292;&#24403;&#26102;&#19968;&#23478;&#36896;&#32440;&#20844;&#21496;&lt;strong&gt; &lt;/strong&gt;&#21521;&#29926;&#27604;&#36129;&#21644;&#33521;&#22269;&#27827;&#27969;&#31995;&#32479;&#25490;&#25918;&#20102;&#36229;&#36807; 20,000 &#30917;&#30340;&#27742;&#12290;&#21253;&#25324;&#30333;&#30524;&#40060;&#22312;&#20869;&#30340;&#40060;&#31867;&#24456;&#24555;&#23601;&#21464;&#24471;&#26377;&#27602;&#32780;&#26080;&#27861;&#39135;&#29992;&#12290;&#25454;&#20449;&#65292;&#20542;&#20498;&#22403;&#22334;&#24050;&#32463;&#27745;&#26579;&#20102;&#36229;&#36807; 150 &#33521;&#37324;&#30340;&#27969;&#22495;&#12290;&#19968;&#20811;&#27742;&#23601;&#36275;&#20197;&#20351; 20 &#20844;&#39031;&#21322;&#24452;&#20869;&#30340;&#25152;&#26377;&#40060;&#31867;&#19981;&#20877;&#23433;&#20840;&#39135;&#29992;&#8212;&#8212;&#20294;&lt;a href="https://www.theguardian.com/global/2018/oct/16/canada-first-nations-ojibway-warrior-society"&gt;Grassy Narrows &#30340;&#20542;&#20498;&#37327;&#35201;&#22823; 900 &#19975;&#20493;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27742;&#20542;&#20498;&#20043;&#21069;&#65292;&#31038;&#21306;&#27809;&#26377;&#25253;&#21578;&#20219;&#20309;&#38738;&#23569;&#24180;&#33258;&#26432;&#20225;&#22270;&#65292;&#20294;&#22312;&#27745;&#26579;&#20043;&#21518;&#30340;&#20960;&#20195;&#20154;&#20013;&#65292;Grassy Narrows &#30340;&#38738;&#23569;&#24180;&#33258;&#26432;&#20225;&#22270;&#29575;&#36828;&#36828;&#36229;&#36807;&#20102;&#35813;&#22269;&#20854;&#20182;&#21407;&#20303;&#27665;&#12290; Grassy Narrows &#30340;&#27597;&#20146;&#20204;&#25253;&#21578;&#35828;&#65292;&#35813;&#31038;&#21306;&#36229;&#36807; 40% &#30340;&#38738;&#23569;&#24180;&#26366;&#35797;&#22270;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#22312;&#21516;&#34892;&#35780;&#23457;&#30340;&#12298;&#29615;&#22659;&#20581;&#24247;&#23637;&#26395;&#12299;&#26434;&#24535;&#19978;&lt;a href="https://ehp.niehs.nih.gov/doi/full/10.1289/EHP11301"&gt;&#21457;&#34920;&#20102;&#20182;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&lt;/a&gt;&#65292;&#20182;&#20204;&#23545; 80 &#21517;&#27597;&#20146;&#21644; 162 &#21517; 5 &#23681;&#33267; 17 &#23681;&#30340;&#20799;&#31461;&#36827;&#34892;&#20102;&#26816;&#26597;&#12290;&#20182;&#20204;&#26368;&#21021;&#24576;&#30097;&#39135;&#29992;&#21463;&#27742;&#27745;&#26579;&#30340;&#40060;&#20250;&#23548;&#33268;&lt;strong&gt; &lt;/strong&gt;&#31070;&#32463;&#31995;&#32479;&#32010;&#20081;&#21644;&#24515;&#29702;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#20197;&#30475;&#21040;&#36825;&#19968;&#32423;&#32852;&#25928;&#24212;&#65292;&#8221;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#21776;&#23068;&#183;&#40664;&#26684;&#21202;(Donna Mergler)&#22312;&#21608;&#19977;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290; &#8220;&#25105;&#20204;&#21457;&#29616;&#65292;&#27597;&#20146;&#31461;&#24180;&#26102;&#26399;&#25509;&#35302;&#27742;&#19982;&#24403;&#20170;&#30340;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#20197;&#21450;&#24515;&#29702;&#22256;&#25200;&#26377;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40664;&#26684;&#21202;&#21644;&#20854;&#20182;&#30740;&#31350;&#20154;&#21592;&#30740;&#31350;&#20102;&#27597;&#20146;&#30340;&#33040;&#24102;&#65292;&#20854;&#20013;&#26377;&#31062;&#27597;&#25509;&#35302;&#27742;&#30340;&#30165;&#36857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#21507;&#21547;&#27742;&#30340;&#40060;&#24182;&#19988;&#24576;&#23381;&#26102;&#65292;&#27742;&#20250;&#31215;&#26497;&#22320;&#31359;&#36807;&#32974;&#30424;&#8230;&#8230;&#36825;&#20250;&#24433;&#21709;[&#32974;&#20799;]&#30340;&#21457;&#32946;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#23621;&#27665;&#26469;&#35828;&#65292;&#21361;&#26426;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#22312;&#35813;&#30740;&#31350;&#21457;&#34920;&#30340;&#21069;&#20960;&#22825;&#65292;&#31038;&#21306;&#20013;&#19968;&#21517;&#24180;&#36731;&#20154;&#22240;&#33258;&#26432;&#32780;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#20320;&#20063;&#20250;&#30475;&#21040;&#20154;&#20204;&#35828;&#20182;&#20204;&#35273;&#24471;&#33258;&#24049;&#19981;&#24819;&#27963;&#20102;&#65292;&#25110;&#32773;&#20182;&#20204;&#19981;&#30693;&#36947;&#22914;&#20309;&#24212;&#23545;&#33258;&#24049;&#27491;&#22312;&#32463;&#21382;&#30340;&#20107;&#24773;&#65292;&#8221;&#20811;&#20029;&#19997;&#183;&#20234;&#33832;&#20811;&#26031;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290; &#8220;&#36825;&#19981;&#26159;&#20182;&#20204;&#30340;&#38169;&#12290;&#36825;&#26159;&#27742;&#20542;&#20498;&#36896;&#25104;&#30340;&#30142;&#30149;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#35273;&#24471;&#25105;&#20204;&#38656;&#35201;&#35753;&#20154;&#20204;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;Grassy Narrows &#19968;&#30452;&#19982;&#30465;&#25919;&#24220;&#21644;&#32852;&#37030;&#25919;&#24220;&#36827;&#34892;&#26007;&#20105;&#65292;&#35201;&#27714;&lt;a href="https://www.theguardian.com/world/2021/apr/30/canada-first-nations-justin-trudeau-drinking-water"&gt;&#28165;&#27905;&#20854;&#20379;&#27700;&#31995;&#32479;&lt;/a&gt;&#12290; 2021 &#24180;&#65292;&#32852;&#37030;&#25919;&#24220;&#21516;&#24847;&#36164;&#21161; 9000 &#19975;&#21152;&#20803;&#30340;&#8220;&#27742;&#25252;&#29702;&#20043;&#23478;&#8221;&#65292;&#20197;&#24110;&#21161;&#36973;&#21463;&#20013;&#27602;&#24433;&#21709;&#30340;&#20154;&#20204;&#65292;&#20294;&#35813;&#39033;&#30446;&#19968;&#20877;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#26684;&#25289;&#26031;&#29421;&#31364;&#21407;&#20303;&#27665;&#37195;&#38271;&#40065;&#36842;&#183;&#28023;&#29305;&#23572; (Rudy Turtle) &#35201;&#27714;&#23545;&#20013;&#27602;&#36896;&#25104;&#30340;&#24433;&#21709;&#36827;&#34892;&#8220;&#20844;&#24179;&#8221;&#34917;&#20607;&#65292;&#21253;&#25324;&#21672;&#35810;&#21644;&#24515;&#29702;&#20581;&#24247;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#40863;&#36824;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#30465;&#25919;&#24220;&#22312;&#35299;&#20915;&#20854;&#36896;&#25104;&#30340;&#38382;&#39064;&#21518;&#25764;&#20986;&#20854;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24050;&#32463;&#36896;&#25104;&#20102;&#36275;&#22815;&#30340;&#20260;&#23475;&#65292;&#20026;&#20160;&#20040;&#36824;&#35201;&#20877;&#20570;&#26356;&#22810;&#21602;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#65292;&#21487;&#20197;&#25320;&#25171; 0800 068 4141 &#25110;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#33267;&lt;a href="mailto:pat@papyrus-uk.org"&gt;pat@papyrus-uk.org&lt;/a&gt;&#32852;&#31995;&#38738;&#23569;&#24180;&#33258;&#26432;&#24904;&#21892;&#26426;&#26500;&lt;a href="https://www.papyrus-uk.org/"&gt;Papyrus&lt;/a&gt; &#65307;&#22312;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#65292;&#21487;&#20197;&#25320;&#25171;&#20813;&#36153;&#30005;&#35805; 116 123 &#25110;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#33267;&lt;a href="mailto:jo@samaritans.org"&gt;jo@samaritans.org&lt;/a&gt;&#25110;&lt;a href="mailto:jo@samaritans.ie"&gt;jo@samaritans.ie&lt;/a&gt;&#32852;&#31995;&lt;a href="https://www.samaritans.org/"&gt;Samaritans&lt;/a&gt; &#12290;&#22312;&#32654;&#22269;&#65292;&lt;a href="https://suicidepreventionlifeline.org/"&gt;&#22269;&#23478;&#39044;&#38450;&#33258;&#26432;&#29983;&#21629;&#32447;&lt;/a&gt;&#35831;&#25320;&#25171; 988 &#25110;&#36890;&#36807;&#32842;&#22825;&#23547;&#27714;&#25903;&#25345;&#12290;&#24744;&#36824;&#21487;&#20197;&#21457;&#36865;&#30701;&#20449; HOME &#33267; 741741&#65292;&#19982;&#21361;&#26426;&#30701;&#20449;&#28909;&#32447;&#39038;&#38382;&#32852;&#31995;&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#21361;&#26426;&#25903;&#25345;&#26381;&#21153;&lt;a href="https://www.lifeline.org.au/"&gt;&#29983;&#21629;&#32447;&lt;/a&gt;&#20026; 13 11 14&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312;&lt;a href="http://www.befrienders.org/"&gt;befrienders.org&lt;/a&gt;&#19978;&#25214;&#21040;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Fri, 21 Jul 2023 03:22:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#38754;&#20020;&#21320;&#22812;&#26368;&#21518;&#26399;&#38480;&#26469;&#20915;&#23450;&#26159;&#21542;&#38754;&#23545;&#22823;&#38506;&#23457;&#22242;</title><link>https://www.theguardian.com/us-news/2023/jul/20/donald-trump-january-6-grand-jury-deadline</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T17:48:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/59d7a2d25f4c9f662d4198ffbebd040fc184df95/0_0_6607_4405/master/6607.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2fdd0bc325026ee32e22e43a2d864df4" alt=""&gt;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2023 &#24180; 7 &#26376; 8 &#26085;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#20030;&#34892;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#38754;&#20020;&#21608;&#22235;&#21320;&#22812;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#34920;&#31034;&#20182;&#26159;&#21542;&#20250;&#20986;&#24109;&#30001;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21484;&#38598;&#30340;&#21326;&#30427;&#39039;&#22823;&#38506;&#23457;&#22242;&#65292;&#23457;&#35758;&#32852;&#37030;&#23545;&#20182;&#22312; 2021 &#24180; 1 &#26376; 6 &#26085;&#39072;&#35206;&#36873;&#20030;&#21644;&#29053;&#21160;&lt;a href="https://www.theguardian.com/us-news/2021/jan/09/us-capitol-insurrection-white-supremacist-terror"&gt;&#25915;&#20987;&#22269;&#20250;&#30340;&lt;/a&gt;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/18/donald-trump-what-how-many-criminal-charges"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#38382;&#39064;&#65306;&#27599;&#20010;&#26696;&#20214;&#30340;&#31435;&#22330;&#22914;&#20309;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#38388;&#65292;&#12298;&#21355;&#25253;&#12299;&#25588;&#24341;&#20004;&#21517;&#30693;&#24773;&#20154;&#22763;&#30340;&#35805;&lt;a href="https://www.theguardian.com/us-news/2023/jul/19/trump-investigation-three-federal-crimes-january-6"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#26816;&#23519;&#23448;&#24050;&#25910;&#38598;&#35777;&#25454;&#25351;&#25511;&#29305;&#26391;&#26222;&#29359;&#26377;&#19977;&#39033;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#26159;&#65306;&#22952;&#30861;&#23448;&#26041;&#31243;&#24207;&#12289;&#20018;&#35851;&#35784;&#39575;&#32654;&#22269;&#12289;&#20018;&#35851;&#23041;&#32961;&#25110;&#24656;&#21523;&#33258;&#30001;&#34892;&#20351;&#23466;&#27861;&#25110;&#32654;&#22269;&#27861;&#24459;&#35268;&#23450;&#30340;&#20219;&#20309;&#26435;&#21033;&#25110;&#29305;&#26435;&#8212;&#8212;&#19968;&#39033;&#27665;&#26435;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#38459;&#30861;&#23448;&#26041;&#31243;&#24207;&#21487;&lt;a href="https://www.nytimes.com/2023/07/18/us/politics/target-letter-trump-obstruction-fraud-charges.html"&gt;&#21028;&#22788;&lt;/a&gt;&#26368;&#39640; 20 &#24180;&#30417;&#31105;&#12290;&#20018;&#35851;&#35784;&#39575;&#32654;&#22269;&#26368;&#39640;&#21487;&#21028;&#22788;&#20116;&#24180;&#24466;&#21009;&#12290;&#20844;&#27665;&#26435;&#21033;&#25351;&#25511;&#21487;&lt;a href="https://www.justice.gov/crt/statutes-enforced-criminal-section#:~:text=A%20conviction%20carries%20a%20statutory,of%20years%20or%20for%20life."&gt;&#21028;&#22788;&lt;/a&gt;&#26368;&#39640; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#21608;&#22235;&#19979;&#21320;&#65292;&#25152;&#26377;&#36857;&#35937;&#37117;&#34920;&#26126;&#29305;&#26391;&#26222;&#19981;&#20250;&#21516;&#24847;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#24456;&#24555;&#23601;&#20250;&#23545;&#29305;&#26391;&#26222;&#20225;&#22270;&#39072;&#35206;&#36873;&#20030;&#30340;&#25351;&#25511;&#36827;&#34892;&#36215;&#35785;&#8212;&#8212;&#19981;&#20165;&#22312;&#32852;&#37030;&#23618;&#38754;&#65292;&#32780;&#19988;&#22312;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#65292;&#35813;&#21439;&#26368;&#36817;&#25104;&#31435;&#20102;&#19968;&#20010;&#22823;&#38506;&#23457;&#22242;&#26469;&#23457;&#35758;&#25351;&#25511;&#12290;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#26412;&#21608;&#21478;&#19968;&#20010;&#25671;&#25670;&#24030;&lt;a href="https://www.theguardian.com/us-news/2023/jul/18/michigan-false-electors-charged"&gt;&#23494;&#27463;&#26681;&#24030;&#23545; 16 &#21517;&#21442;&#19982;&#8220;&#34394;&#20551;&#36873;&#20030;&#20154;&#8221;&#35745;&#21010;&#30340;&lt;/a&gt;&#20154;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21608;&#22235;&#19978;&#21320;&#65292;&#12298;Politico&#12299;&lt;a href="https://www.politico.com/playbook"&gt;&#25253;&#36947;&#20102;&lt;/a&gt;&#29305;&#26391;&#26222;&#23558;&#32654;&#22269;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#35758;&#38271;&#32622;&#20110;&#19968;&#20010;&#38750;&#21516;&#23547;&#24120;&#30340;&#22256;&#22659;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; Politico &#34920;&#31034;&#65292;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#24050;&#25215;&#35834;&#23601;&#28040;&#38500;&#29305;&#26391;&#26222;&#30340;&#20004;&#27425;&#24377;&#21182;&#36827;&#34892;&#25237;&#31080;&#65292;&#31532;&#19968;&#27425;&#24377;&#21182;&#26159;&#22312; 2019 &#24180;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/trump-impeachment"&gt;&#22240;&#20026;&#20182;&#25298;&#32477;&lt;/a&gt;&#20891;&#20107;&#25588;&#21161;&#65292;&#35797;&#22270;&#20174;&#20044;&#20811;&#20848;&#27048;&#21462;&#25919;&#27835;&#27745;&#22434;&#65307;&#31532;&#20108;&#27425;&#24377;&#21182;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/trump-impeachment-2021"&gt;&#26159;&#22240;&#20026;&#29053;&#21160;&lt;/a&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/us-capitol-breach"&gt;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#20817;&#29616;&#20102;&#36825;&#19968;&#25215;&#35834;&#65292;Politico&lt;a href="https://www.politico.com/playbook"&gt;&#31216;&lt;/a&gt;&#40614;&#21345;&#38177;&#8220;&#26412;&#33021;&#22320;&#20570;&#20986;&#36825;&#26679;&#30340;&#25215;&#35834;&#26159;&#20026;&#20102;&#20445;&#20840;&#33258;&#24049;&#30340;&#21033;&#30410;&#8221;&#65292;&#27492;&#21069;&#40614;&#21345;&#38177;&#21457;&#35328;&#20154;&#20197;&#20445;&#25345;&#20013;&#31435;&#30340;&#20041;&#21153;&#20026;&#30001;&#65292;&#25298;&#32477;&#22312;&#20849;&#21644;&#20826; 2024 &#24180;&#24635;&#32479;&#22823;&#36873;&#21021;&#36873;&#20013;&#25903;&#25345;&#36825;&#20301;&#21069;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#28040;&#38500;&#29305;&#26391;&#26222;&#24377;&#21182;&#30340;&#25237;&#31080;&#24182;&#19981;&#33021;&#20445;&#35777;&#19968;&#23450;&#20250;&#25104;&#21151;&#12290;&#20849;&#21644;&#20826;&lt;a href="https://about.bgov.com/brief/balance-of-power-republican-majority-in-the-house/"&gt;&#20197;&#24494;&#24369;&#22810;&#25968;&lt;/a&gt;&#25511;&#21046;&#20247;&#35758;&#38498;&#12290;&#20004;&#21517;&#29616;&#20219;&#20849;&#21644;&#20826;&#22269;&#20250;&#35758;&#21592;&#8212;&#8212;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#22823;&#21355;&#183;&#29926;&#25289;&#36947;&#65288;David Valadao&#65289;&#21644;&#21326;&#30427;&#39039;&#24030;&#30340;&#20025;&#183;&#32445;&#35946;&#26031;&#65288;Dan Newhouse&#65289;&#25237;&#31080;&#20915;&#23450;&#23601;&#22269;&#20250;&#39578;&#20081;&#24377;&#21182;&#29305;&#26391;&#26222;&#12290;&#25671;&#25670;&#36873;&#21306;&#30340;&#20849;&#21644;&#20826;&#20154;&#65292;&#29305;&#21035;&#26159;&#27665;&#20027;&#20826;&#21344;&#22810;&#25968;&#30340;&#19996;&#21271;&#37096;&#24030;&#65292;&#24050;&#32463;&#38754;&#20020;&#20445;&#20303;&#24109;&#20301;&#30340;&#33392;&#33510;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20849;&#21644;&#20826;&#21021;&#36873;&#30340;&#27665;&#24847;&#35843;&#26597;&#24179;&#22343;&#20540;&#20013;&#65292;&#29305;&#26391;&#26222;&#39046;&#20808;&lt;a href="https://projects.fivethirtyeight.com/polls/president-primary-r/2024/national/"&gt;&#32422;30&#20010;&#30334;&#20998;&#28857;&lt;/a&gt;&#12290; &lt;a href="https://www.theguardian.com/us-news/2023/jul/18/donald-trump-what-how-many-criminal-charges"&gt;&#23613;&#31649;&#20182;&#22240;&#21521;&#33394;&#24773;&#26126;&#26143;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#23553;&#21475;&#36153;&#32780;&#22312;&#32445;&#32422;&#38754;&#20020;&lt;/a&gt;34 &#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#20294;&#20182;&#20173;&#20445;&#25345;&#39046;&#20808;&#22320;&#20301;&#65307;&#22240;&#20445;&#30041;&#26426;&#23494;&#25991;&#20214;&#32780;&#21463;&#21040; 37 &#39033;&#32852;&#37030;&#25351;&#25511;&#65307;&#24030;&#21644;&#32852;&#37030;&#22240;&#20854;&#39072;&#35206;&#36873;&#20030;&#32780;&#34987;&#36215;&#35785;&#30340;&#21487;&#33021;&#24615;&#65307;&#20316;&#23478; E Jean Carroll &#22240;&#24615;&#34384;&#24453;&#21644;&#35837;&#35876;&#32780;&#34987;&#32602;&#27454; 500 &#19975;&#32654;&#20803;&#65307;&#20197;&#21450;&#23545;&#20854;&#21830;&#19994;&#20107;&#21153;&#30340;&#25345;&#32493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21542;&#35748;&#25152;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#23545;&#25152;&#26377;&#21009;&#20107;&#25351;&#25511;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#26377;&#20851;&#21517;&#20041;&#22823;&#36873;&#30340;&#27665;&#24847;&#35843;&#26597;&lt;a href="https://www.realclearpolitics.com/epolls/2024/president/us/general_election_desantis_vs_biden-7967.html"&gt;&#26174;&#31034;&#65292;&lt;/a&gt;&#20182;&#19982;&#20052;&#183;&#25308;&#30331;&#30340;&#31454;&#36873;&#21183;&#22343;&#21147;&#25932;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#22269;&#22303;&#23433;&#20840;&#23448;&#21592;&#36808;&#23572;&#26031;&#183;&#27888;&#21202; (Miles Taylor) &lt;a href="https://www.theguardian.com/books/2023/jul/18/miles-taylor-whistleblower-trump-biden-interview"&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&lt;/a&gt;&#12299;&#65292;&#29305;&#26391;&#26222;&#20173;&#26377;&#21487;&#33021;&#37325;&#36820;&#30333;&#23467;&#12290;2018 &#24180;&#65292;&#20182;&#22312;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#19978;&#25776;&#20889;&#20102;&#19968;&#31687;&#33879;&#21517;&#30340;&#21311;&#21517;&#19987;&#26639;&#65292;&#35686;&#21578;&#29305;&#26391;&#26222;&#19981;&#36866;&#21512;&#25285;&#20219;&#20844;&#32844;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22810;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#21069;&#24635;&#32479;&#20197;&#20960;&#20010;&#30334;&#20998;&#28857;&#30340;&#20248;&#21183;&#20987;&#36133;&#20102;&#20052;&#183;&#25308;&#30331;&#65292;&#8221;&#27888;&#21202;&lt;a href="https://www.theguardian.com/books/2023/jul/18/miles-taylor-whistleblower-trump-biden-interview"&gt;&#35828;&lt;/a&gt;&#12290; &#8220;&#22914;&#26524;&#35828;&#8216;&#21734;&#65292;&#19981;&#65292;&#25105;&#20204;&#20250;&#20877;&#27425;&#20987;&#36133;&#20182;&#65292;&#37027;&#23601;&#22826;&#20658;&#24930;&#20102;&#12290;&#8217;&#8221;&#20107;&#23454;&#19978;&#65292;&#25105;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#22914;&#26524;&#20170;&#22825;&#20030;&#34892;&#36873;&#20030;&#65292;&#25105;&#35748;&#20026;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23558;&#20987;&#36133;&#20052;&#183;&#25308;&#30331;&#65292;&#36825;&#30495;&#30340;&#35753;&#25105;&#25285;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#36824;&#25351;&#20986;&#20102;&#20849;&#21644;&#20826;&#30340;&#28040;&#26497;&#26412;&#36136;&#65292;&#20182;&#35828;&#20247;&#35758;&#38498;&#35758;&#38271;&#40614;&#21345;&#38177;&#8220;&#35748;&#20026;&#29305;&#26391;&#26222;&#26159;&#19968;&#20010;&#23567;&#19985;&#21644;&#19968;&#20010;&#21361;&#38505;&#65292;&#25105;&#30456;&#20449;&#20975;&#25991;&#31169;&#19979;&#37324;&#20173;&#28982;&#36825;&#20040;&#35748;&#20026;&#8221;&#65292;&#20294;&#19981;&#24895;&#24847;&#25110;&#26080;&#27861;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#26041;&#24335;&#21453;&#23545;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#35828;&#65306;&#8220;&#37027;&#20123;&#20844;&#24320;&#30340;&#20154;&#65292;&#22240;&#20026;&#23475;&#24597;&#65292;&#20173;&#28982;&#25903;&#25345;&#36825;&#20010;&#20154;&#12290;&#36825;&#31181;&#38598;&#20307;&#21311;&#21517;&#23558;&#25105;&#20204;&#32622;&#20110;&#38750;&#24120;&#20005;&#37325;&#30340;&#21361;&#38505;&#20043;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21608;&#20108;&#36879;&#38706;&#65292;&#21490;&#23494;&#26031;&#21578;&#35785;&#20182;&#65292;&#20182;&#38754;&#20020;&#28508;&#22312;&#30340;&#25351;&#25511;&#12290;&lt;a href="https://www.nytimes.com/2023/07/18/us/politics/trump-jan-6-target-letter.html"&gt;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#27492;&#21518;&#29305;&#26391;&#26222;&#19982;&#21326;&#30427;&#39039;&#30431;&#21451;&#36827;&#34892;&#20102;&#30923;&#21830;&#65292;&#20854;&#20013;&#21253;&#25324;&#40614;&#21345;&#38177;&#21644;&#20849;&#21644;&#20826;&#20247;&#35758;&#38498;&#20250;&#35758;&#20027;&#24109;&#12289;&#12298;&#32445;&#32422;&#23458;&#12299;&#22467;&#33673;&#26031;&#183;&#26031;&#29305;&#20961;&#23612;&#20811;(Elise Stefanik)&#65292;&#35768;&#22810;&#35266;&#23519;&#23478;&#35748;&#20026;&#22905;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#27491;&#22312;&#32771;&#34385;&#36873;&#25321;&#29305;&#26391;&#26222;&#26126;&#24180;&#30340;&#31454;&#36873;&#25645;&#26723;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26368;&#25509;&#36817;&#30340;&#20849;&#21644;&#20826;&#25552;&#21517;&#25361;&#25112;&#32773;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#26412;&#21608;&#28201;&#21644;&#22320;&#25209;&#35780;&#20102;&#29305;&#26391;&#26222;&#22312; 2021 &#24180; 1 &#26376; 6 &#26085;&#22269;&#20250;&#22823;&#21414;&#36973;&#21040;&#34989;&#20987;&#26102;&#30340;&#19981;&#20316;&#20026;&#65292;&#20294;&#20182;&#20063;&#34920;&#31034;&#65292;&#38024;&#23545;&#36825;&#20301;&#21069;&#24635;&#32479;&#39072;&#35206;&#36873;&#20030;&#30340;&#25351;&#25511;&#8220;&#19981;&#20250;&lt;a href="https://www.theguardian.com/us-news/2023/jul/18/desantis-trump-cnn-interview-jan-6-charges"&gt;&#23545;&#22269;&#23478;&#26377;&#21033;&#8221;&lt;/a&gt; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24320;&#24237;&#26085;&#26399;&#19982;&#20849;&#21644;&#20826;&#21021;&#36873;&#26085;&#31243;&#30456;&#20914;&#31361;&#12290;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#38754;&#20020;&#19977;&#39033;&#27665;&#20107;&#23457;&#21028;&#65292;&#19968;&#39033;&#23558;&#20110;&#21313;&#26376;&#24320;&#22987;&#65292;&#20004;&#39033;&#23558;&#20110;&#19968;&#26376;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/books/2023/jul/18/miles-taylor-whistleblower-trump-biden-interview"&gt;&#8220;&#29305;&#26391;&#26222;&#21487;&#20197;&#20987;&#36133;&#25308;&#30331;&#8221;&#65306;&#30333;&#23467;&#20030;&#25253;&#20154;&#36808;&#23572;&#26031;&#183;&#27888;&#21202;&#24102;&#30528;&#26032;&#30340;&#35686;&#21578;&#22238;&#26469;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#21009;&#20107;&#26696;&#20214;&#20013;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#21490;&#23494;&#26031;&#24050;&#35201;&#27714;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#24320;&#22987;&#23545;&#26426;&#23494;&#25991;&#20214;&#25351;&#25511;&#36827;&#34892;&#23457;&#21028;&#12290;&#23553;&#21475;&#36153;&#26696;&#30340;&#23457;&#21028;&#23450;&#20110;&#19977;&#26376;&#20221;&#8212;&#8212;&#20849;&#21644;&#20826;&#21021;&#36873;&#26368;&#28608;&#28872;&#30340;&#26102;&#26399;&#36827;&#34892;&#12290;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#27491;&lt;a href="https://www.nytimes.com/2023/07/20/us/politics/trump-trials-2024-campaign.html"&gt;&#35797;&#22270;&#23558;&#36825;&#20004;&#39033;&#23457;&#21028;&#25512;&#36831;&lt;/a&gt;&#21040;&#26126;&#24180;&#22823;&#36873;&#20043;&#21518;&#65292;&#23626;&#26102;&#29305;&#26391;&#26222;&#25110;&#21478;&#19968;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#21487;&#20197;&#19979;&#20196;&#25764;&#38144;&#25152;&#26377;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20849;&#21644;&#20826;&#36873;&#20030;&#24459;&#24072;&#26412;&#26480;&#26126;&#183;&#37329;&#26031;&#20271;&#26684;&lt;a href="https://www.washingtonpost.com/politics/2023/07/19/trump-jan-6-investigations/"&gt;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/a&gt; &#65292;&#32654;&#22269;&#8220;&#27491;&#22788;&#20110;&#21069;&#25152;&#26410;&#26377;&#30340;&#21361;&#38505;&#22659;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30693;&#36947;&#20107;&#24773;&#30495;&#27491;&#33073;&#36712;&#30340;&#21487;&#33021;&#24615;&#26377;&#22810;&#22823;&#65292;&#8221;&#37329;&#26031;&#20271;&#26684;&#35828;&#65292;&#8220;&#20294;&#27627;&#26080;&#30097;&#38382;&#65292;&#32654;&#22269;&#30340;&#23454;&#39564;&#20013;&#23384;&#22312;&#30528;&#21069;&#25152;&#26410;&#26377;&#30340;&#26377;&#27602;&#28151;&#21512;&#29289;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 01:52:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#28909;&#28010;&#30340;&#36827;&#19968;&#27493;&#36924;&#36817;&#65292;&#27431;&#27954;&#21508;&#22320;&#30340;&#26497;&#31471;&#22825;&#27668;&#20173;&#22312;&#32487;&#32493;</title><link>https://www.theguardian.com/world/2023/jul/20/extreme-weather-continues-across-europe-as-more-hot-weather-looms</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T17:22:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e305e045818e68c4cb3be8b8592864fb3abcbc1f/0_183_6000_3599/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10da731905f002a79ab792e292db7ca1" alt=""&gt;&#39134;&#26426;&#21521;&#26862;&#26519;&#20542;&#20498;&#27700;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#25509;&#36817;&#21019;&#32426;&#24405;&#30340;&#27668;&#28201;&#24320;&#22987;&#19979;&#38477;&#65292;&#20912;&#38649;&#34989;&#20987;&#20102;&#24847;&#22823;&#21033;&#21271;&#37096;&#65292;&#20294;&#39044;&#25253;&#21592;&#35686;&#21578;&#31216;&#65292;&#19979;&#21608;&#23558;&#26377;&#31532;&#22235;&#27425;&#28909;&#28010;&#34989;&#20987;&#21335;&#27431;&#65292;&#27668;&#28201;&#23558;&#39640;&#36798; 48 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#19996;&#21271;&#37096;&#23041;&#23612;&#25176;&#22320;&#21306;&#21608;&#22235;&#36973;&#21463;&#21253;&#25324;&#22823;&#20912;&#38649;&#22312;&#20869;&#30340;&#26497;&#31471;&#22825;&#27668;&#34989;&#20987;&#65292;&#36896;&#25104; 110 &#22810;&#20154;&#21463;&#20260;&#65292;&#24030;&#38271;&#21346;&#21345;&#183;&#25166;&#20122; (Luca Zaia) &#34920;&#31034;&#65292;&#20182;&#23459;&#24067;&#21463;&#24433;&#21709;&#22320;&#21306;&#36827;&#20837;&#21306;&#22495;&#32039;&#24613;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21608;&#22235;&#65292;&#20811;&#32599;&#22320;&#20122;&#19968;&#21517;&#28040;&#38450;&#21592;&#22312;&#28909;&#28010;&#36807;&#21518;&#24109;&#21367;&#24052;&#23572;&#24178;&#22320;&#21306;&#30340;&#19968;&#22330;&#39118;&#26292;&#20013;&#20007;&#29983;&#65292;&#27515;&#20129;&#20154;&#25968;&#36798;&#21040;&#20845;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#20122;&#21578;&#35785;&#24847;&#22823;&#21033;&#23433;&#33678;&#36890;&#35759;&#31038;&#65306;&#8220;&#36825;&#27425;&#38477;&#19979;&#30340;&#20912;&#38649;&#32477;&#23545;&#19981;&#21516;&#23547;&#24120;&#65292;&#20912;&#38649;&#30340;&#30452;&#24452;&#26377;&#26102;&#36229;&#36807;10&#21400;&#31859;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39640;&#23792;&#24050;&#20110;&#21608;&#19977;&#36807;&#21435;&#65292;&#24847;&#22823;&#21033;&#20173;&#22788;&#20110;&#22799;&#23395;&#31532;&#19977;&#27425;&#28909;&#28010;&#30340;&#34989;&#20987;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23433;&#33678;&#31038;&#25253;&#36947;&#65292;&#32599;&#39532;&#27665;&#38450;&#37096;&#38376;&#24050;&#22312;&#20840;&#24066;&#35774;&#31435;&#20102; 28 &#20010;&#8220;&#39640;&#28201;&#25937;&#21161;&#28857;&#8221;&#65292;&#20197;&#38450;&#27490;&#23621;&#27665;&#21644;&#28216;&#23458;&#22312;&#26497;&#31471;&#27668;&#28201;&#19979;&#20986;&#29616;&#20581;&#24247;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#21307;&#38498;&#22240;&#33073;&#27700;&#25110;&#22240;&#39640;&#28201;&#26292;&#38706;&#32780;&#23548;&#33268;&#20854;&#20182;&#30142;&#30149;&#32780;&#21069;&#24448;&#24613;&#35786;&#23460;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102; 20%-25%&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#39640;&#23665;&#21521;&#23548;&#20840;&#22269;&#21327;&#20250;&#34920;&#31034;&#65292;&#26368;&#36817;&#20960;&#22825;&#30340;&#37239;&#28909;&#21487;&#33021;&#20250;&#23548;&#33268;&#35813;&#22269;&#21271;&#37096;&#30340;&#20912;&#24029;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#65292;&#32780;&#22312;&#39532;&#27888;&#25289;&#65292;&#22320;&#26041;&#24403;&#23616;&#24050;&#31105;&#27490;&#39532;&#36710;&#36890;&#34892;&#65292;&#21253;&#25324;&#20154;&#20204;&#36890;&#24120;&#20351;&#29992;&#30340;&#39532;&#36710;&#21644;&#39532;&#36710;&#12290;&#28216;&#23458;&#65292;&#20445;&#25252;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22312;&#35199;&#35199;&#37324;&#23707;&#65292;2021 &#24180; 8 &#26376;&#21019;&#19979;&#20102; 48.8 &#25668;&#27663;&#24230;&#30340;&#27431;&#27954;&#32426;&#24405;&#65292;&#21608;&#20108;&#21644;&#21608;&#19977;&#65292;&#29305;&#25289;&#24085;&#23612;&#30465;&#39532;&#25166;&#25289;&#24503;&#23572;&#29926;&#27931;&#21644;&#38463;&#26684;&#37324;&#30495;&#25176;&#30465;&#22799;&#21345;&#20043;&#38388;&#30340;&#22320;&#21306;&#27668;&#28201;&#25856;&#21319;&#33267; 46 &#25668;&#27663;&#24230;&#33267; 47 &#25668;&#27663;&#24230;&#12290;&#25968;&#25454;&#26469;&#33258; ilMeteo.it &#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#33707; Osteria Lo Bianco &#39184;&#21381;&#30340;&#21416;&#24072;&#21152;&#22467;&#22612;&#35834;&#183;&#22622;&#37324;&#22885; (Gaetano Serio) &#35828;&#65306;&#8220;&#22312;&#36825;&#20040;&#28909;&#30340;&#22825;&#27668;&#19979;&#65292;&#23581;&#35797;&#22312;&#21416;&#25151;&#37324;&#24037;&#20316;&#12290;&#8221; &#8220;&#20320;&#24517;&#39035;&#24819;&#21040;&#65292;&#22914;&#26524;&#23460;&#22806;&#28201;&#24230;&#20026; 44 &#25668;&#27663;&#24230;&#65292;&#37027;&#20040;&#21416;&#25151;&#20869;&#30340;&#28201;&#24230;&#33267;&#23569;&#20026; 50 &#25668;&#27663;&#24230;&#12290;&#30495;&#26159;&#38590;&#20197;&#24525;&#21463;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="771350680ccbd6832e46f5af3f8ae7616ecbb0b1"&gt;&lt;img src="https://media.guim.co.uk/771350680ccbd6832e46f5af3f8ae7616ecbb0b1/0_365_3780_2269/1000.jpg" alt="&#21416;&#24072;&#20204;&#22312;&#24037;&#20316;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Gaetano Serio &#21644;&#19968;&#20301;&#22312; Osteria Lo Bianco &#24037;&#20316;&#30340;&#21516;&#20107;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Lorenzo Tondo/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;CGIL&#24037;&#20250;&#34920;&#31034;&#65292;&#24052;&#35199;&#21033;&#21345;&#22612;&#21335;&#37096;&#22320;&#21306;&#24037;&#21378;&#30340;&#27668;&#28201;&#25509;&#36817;40&#25668;&#27663;&#24230;&#12290;&#25253;&#21578;&#31216;&#65306;&#8220;&#39640;&#28201;&#30340;&#21040;&#26469;&#23545;&#24037;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#36825;&#20351;&#20182;&#20204;&#30340;&#20581;&#24247;&#21644;&#23433;&#20840;&#38754;&#20020;&#39118;&#38505;&#12290;&#8221; &#8220;&#25105;&#20204;&#20174;&#35813;&#22320;&#21306;&#30340;&#20960;&#23478;&#24037;&#21378;&#25910;&#21040;&#20102;&#35768;&#22810;&#20449;&#21495;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20581;&#24247;&#21644;&#23433;&#20840;&#20445;&#38556;&#24471;&#19981;&#21040;&#28385;&#36275;&#65292;&#25105;&#20204;&#35201;&#27714;&#24037;&#20154;&#21521;&#24037;&#20250;&#27714;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#36824;&#23545;&#20892;&#19994;&#24037;&#20154;&#34920;&#31034;&#25285;&#24551;&#65292;&#20182;&#20204;&#22823;&#22810;&#25968;&#26159;&#23395;&#33410;&#24037;&#21644;&#26469;&#33258;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#30340;&#31227;&#27665;&#65292;&#20303;&#22312;&#32942;&#33039;&#30340;&#24080;&#31735;&#33829;&#22320;&#37324;&#65292;&#24037;&#36164;&#24494;&#34180;&#65292;&#32780;&#19988;&#24448;&#24448;&#31614;&#35746;&#38750;&#27861;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#40065;&#20304;&#22823;&#21306;&#39532;&#23572;&#35199;&#21345;&#30340;&#20892;&#22330;&#24037;&#20154;&#20174;&#20940;&#26216; 4 &#28857;&#21040;&#19978;&#21320; 11 &#28857;&#24037;&#20316;&#65292;&#20197;&#36991;&#20813;&#26368;&#28909;&#30340;&#26102;&#38388;&#65292;&#32780;&#20840;&#22269;&#21508;&#22320;&#30340;&#24037;&#21378;&#24037;&#20154;&#21017;&#23041;&#32961;&#35201;&#22240;&#37239;&#28909;&#32780;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22825;&#27668;&#32593;&#31449; ilMeteo.it &#21608;&#22235;&#19979;&#21320;&#26202;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#25968;&#25454;&#65292; &lt;a href="https://www.ilmeteo.it/notizie/meteo-tutto-confermato-arriver-il-secondo-picco-di-caldo-a-48c-dellanticiclone-caronte-quando-e-dove-102408"&gt;&#35199;&#35199;&#37324;&#23707;&#21644;&#25746;&#19969;&#23707;&#30340;&#27668;&#28201;&#39044;&#35745;&#23558;&#36798;&#21040;&#36817; 48 &#25668;&#27663;&#24230;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24076;&#33098;&#65292;&#28040;&#38450;&#37096;&#38376;&#21521;&#38597;&#20856;&#35199;&#37096;&#21152;&#22823;&#20102;&#38477;&#27700;&#21147;&#24230;&#65292;&#22823;&#28779;&#22312;&#19968;&#22812;&#20043;&#38388;&#34987;&#25511;&#21046;&#20303;&#12290;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#19971;&#26550;&#28040;&#38450;&#39134;&#26426;&#21644;&#20061;&#26550;&#30452;&#21319;&#26426;&#27491;&#22312;&#35813;&#22320;&#21306;&#25191;&#34892;&#20219;&#21153;&#65292;&#20854;&#20013;&#22235;&#26550;&#39134;&#26426;&#26159;&#20316;&#20026;&#27431;&#30431;&#25903;&#25345;&#26426;&#21046;&#30340;&#19968;&#37096;&#20998;&#20174;&#24847;&#22823;&#21033;&#21644;&#27861;&#22269;&#27966;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#24635;&#29702;&#22522;&#37324;&#20122;&#31185;&#26031;&#183;&#31859;&#20304;&#22612;&#22522;&#26031;&#34920;&#31034;&#65292;&#38543;&#30528;&#26032;&#19968;&#36718;&#28909;&#28010;&#21521;&#19996;&#24109;&#21367;&#24076;&#33098;&#65292;&#28040;&#38450;&#37096;&#38376;&#21644;&#27665;&#38450;&#37096;&#38376;&#23558;&#20445;&#25345;&#35686;&#24789;&#12290;&#39044;&#35745;&#21608;&#26085;&#27668;&#28201;&#23558;&#36798;&#21040; 45 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22256;&#38590;&#26102;&#26399;&#26174;&#28982;&#36824;&#27809;&#26377;&#32467;&#26463;&#65292;&#8221;&#31859;&#20304;&#22612;&#22522;&#26031;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#38754;&#20020;&#21478;&#19968;&#22330;&#28909;&#28010;&#65292;&#32780;&#19988;&#39118;&#21147;&#21487;&#33021;&#20250;&#22686;&#24378;&#12290;&#22240;&#27492;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#38656;&#35201;&#32477;&#23545;&#30340;&#35686;&#24789;&#21644;&#32477;&#23545;&#30340;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#24503;&#23707;&#21608;&#22235;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#22810;&#20010;&#23665;&#21306;&#21457;&#24067;&#20102;&#30095;&#25955;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#20856;&#24403;&#23616;&#34920;&#31034;&#65292;&#30001;&#20110;&#26032;&#30340;&#28909;&#28010;&#65292;&#21253;&#25324;&#38597;&#20856;&#21355;&#22478;&#22312;&#20869;&#30340;&#32771;&#21476;&#36951;&#22336;&#23558;&#22312;&#19968;&#22825;&#20013;&#26368;&#28909;&#30340;&#26102;&#27573;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#30340;&#28779;&#28798;&#39118;&#38505;&#20173;&#28982;&#22788;&#20110;&#36739;&#39640;&#25110;&#38750;&#24120;&#39640;&#30340;&#27700;&#24179;&#12290;&#25454;&#20844;&#20849;&#36890;&#35759;&#31038; EFE &#25253;&#36947;&#65292;&#21608;&#19977;&#65292;&#19968;&#21517; 42 &#23681;&#30340;&#25705;&#27931;&#21733;&#30007;&#23376;&#22312;&#31302;&#23572;&#35199;&#20122;&#30340;&#19968;&#26465;&#34903;&#36947;&#19978;&#26197;&#20498;&#21518;&#65292;&#22240;&#20013;&#26257;&#32780;&#27515;&#20129;&#12290;&#35199;&#29677;&#29273;&#19996;&#21335;&#37096;&#22320;&#21306;&#30340;&#26368;&#39640;&#27668;&#28201;&#36798;&#21040; 44 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#27668;&#35937;&#37096;&#38376;&#31216;&#65292;&#39532;&#25289;&#21152;&#27668;&#28201;&#36798;&#21040; 44.2 &#25668;&#27663;&#24230;&#65292;&#36861;&#24179;&#20102;&#36825;&#24231;&#21335;&#37096;&#27839;&#28023;&#22478;&#24066;&#30340;&#21382;&#21490;&#35760;&#24405;&#12290;&#39044;&#35745;&#21608;&#20116;&#27668;&#28201;&#23558;&#19979;&#38477;&#65292;&#28982;&#21518;&#21608;&#26085;&#20840;&#22269;&#36873;&#20030;&#21363;&#23558;&#20030;&#34892;&#26102;&#27668;&#28201;&#23558;&#20877;&#27425;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#35768;&#22810;&#22320;&#20013;&#28023;&#22269;&#23478;&#19968;&#26679;&#65292;&#31361;&#23612;&#26031;&#30340;&#27668;&#28201;&#27604;&#19968;&#24180;&#20013;&#36825;&#20010;&#26102;&#20505;&#30340;&#24179;&#22343;&#27668;&#28201;&#39640;&#20986; 6 &#25668;&#27663;&#24230;&#33267; 10 &#25668;&#27663;&#24230;&#12290;&#19968;&#21517;&#27665;&#38450;&#23448;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#35813;&#22269;&#28040;&#38450;&#21592;&#27491;&#22312;&#19982;&#38463;&#23572;&#21450;&#21033;&#20122;&#36793;&#22659;&#38468;&#36817;&#26494;&#26641;&#26519;&#20013;&#30340;&#19968;&#22330;&#22823;&#28779;&#25615;&#26007;&#65292;&#36825;&#22330;&#22823;&#28779;&#24050;&#32463;&#32902;&#34384;&#20102;&#20004;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#27665;&#38450;&#20027;&#20219;&#38463;&#21340;&#26460;&#21202;&#183;&#25289;&#27604;&#36842;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#32422; 470 &#20844;&#39031;&#65288;1,100 &#33521;&#20137;&#65289;&#30340;&#26862;&#26519;&#24050;&#32463;&#34987;&#28903;&#27585;&#65292;&#28040;&#38450;&#38431;&#21592;&#21644;&#19968;&#26550;&#20891;&#29992;&#30452;&#21319;&#26426;&#20173;&#22312;&#28781;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#21644;&#23433;&#33678;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 01:52:01 +0800</pubDate></item><item><title>&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#21019;&#24314;&#20197;&#29992;&#25143;&#20026;&#20027;&#35282;&#30340;&#21335;&#26041;&#20844;&#22253;&#21095;&#38598;</title><link>https://www.theguardian.com/technology/2023/jul/20/ai-tool-creates-south-park-episodes-with-user-in-starring-role</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T17:17:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/60d06818e36c7cc749203692450059b02a34ec9f/120_0_3560_2138/master/3560.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d7e324a21c89572a6a9638f5be26292c" alt=""&gt;&#21335;&#26041;&#20844;&#22253;&#30340;&#35282;&#33394;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20844;&#21496;&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#30772;&#35299;&#20102;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#21046;&#20316;&#12298;&#21335;&#26041;&#20844;&#22253;&#12299;&#19968;&#38598;&#30340;&#20844;&#24335;&#65292;&#24182;&#19988;&#21487;&#20197;&#35753;&#29992;&#25143;&#25104;&#20026;&#35813;&#21095;&#30340;&#26126;&#26143;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#23507;&#35328;&#27169;&#25311;&#12299;&#21019;&#24314;&#20102;&#19968;&#20010;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#65292;&#21487;&#20197;&#21019;&#24314;&#31616;&#30701;&#30340;&#21407;&#21019;&#21345;&#36890;&#21095;&#38598;&#12290; &#8220;&#19981;&#20165;&#20165;&#26159;&#23545;&#35805;&#12290;&#23427;&#21046;&#20316;&#21160;&#30011;&#12289;&#37197;&#38899;&#12289;&#32534;&#36753;&#65292;&#8221;&#35813;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#29233;&#24503;&#21326;&#183;&#33832;&#22855; (Edward Saatchi) &#21578;&#35785;&lt;a href="https://venturebeat.com/games/the-simulation-unveils-showrunner-ai-to-create-south-park-like-tv-shows-with-you-as-the-star/"&gt;GamesBeat&lt;/a&gt;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#20855;&#21517;&#20026; AI Showrunner&#65292;&#20801;&#35768;&#29992;&#25143;&#36755;&#20837;&#19968;&#20004;&#21477;&#25552;&#31034;&#65292;&#28982;&#21518;&#29983;&#25104;&#19968;&#38598;&#12290;&#23427;&#21487;&#20197;&#26681;&#25454;&#29992;&#25143;&#33258;&#24049;&#30340;&#22806;&#35980;&#21644;&#22768;&#38899;&#21019;&#24314;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#25104;&#24335; AI &#26159;&#26681;&#25454;&#25552;&#31034;&#29983;&#25104;&#20196;&#20154;&#20449;&#26381;&#30340;&#25991;&#26412;&#21644;&#22270;&#20687;&#30340;&#25216;&#26415;&#31995;&#32479;&#30340;&#24635;&#31216;&#65292;&#33258; 11 &#26376;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/chatgpt"&gt;ChatGPT&lt;/a&gt;&#25512;&#20986;&#20197;&#26469;&#65292;&#23427;&#19968;&#30452;&#21560;&#24341;&#30528;&#20844;&#20247;&#30340;&#24819;&#35937;&#21147;&#12290;&#23427;&#36824;&#22312;&#22909;&#33713;&#22366;&#28436;&#21592;&#19982; &lt;a href="https://www.theguardian.com/us-news/2023/apr/17/writers-strike-hollywood-wga-vote-latest"&gt;&#32534;&#21095;&#19968;&#36215;&#23601;&#24037;&#36164;&#12289;&#25216;&#26415;&#20197;&#21450;&#22914;&#20309;&#20998;&#37197;&#25968;&#23383;&#27969;&#23186;&#20307;&#26102;&#20195;&#30340;&#21033;&#28070;&#38382;&#39064;&#19978;&#36827;&#34892;&#20102;&#32416;&#23519;&#32447;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#22855;&#24378;&#35843;&#65292;&#21335;&#26041;&#20844;&#22253;&#24037;&#20855;&#26410;&#32463;&#29256;&#26435;&#35768;&#21487;&#32780;&#21046;&#20316;&#65292;&#32431;&#31929;&#29992;&#20110;&#30740;&#31350;&#65292;&#19981;&#20250;&#20379;&#20844;&#20247;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20197;&#21335;&#26041;&#20844;&#22253;&#36825;&#19968;&#38598;&#20026;&#20363;&#65292;&#24182;&#36827;&#34892;&#30740;&#31350;&#20197;&#23637;&#31034;&#29983;&#25104;&#30005;&#35270;&#12290;&#25105;&#20204;&#19981;&#24819;&#20174;&#20013;&#33719;&#21033;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#20026;&#20854;&#20182;&#20154;&#25552;&#20379;&#36825;&#26679;&#20570;&#30340;&#26041;&#27861;&#12290;&#25105;&#20204;&#24847;&#35782;&#21040;&#65292;&#22914;&#26524;&#19981;&#36827;&#34892;&#27604;&#36739;&#65292;&#23601;&#24456;&#38590;&#35828;&#26126;&#35813;&#27169;&#22411;&#30340;&#24037;&#20316;&#21407;&#29702;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#21095;&#30340;&#21019;&#20316;&#32773;&#29305;&#38647;&#183;&#24085;&#20811;&#21644;&#39532;&#29305;&#183;&#26031;&#36890;&#20197;&#21450;&#35813;&#21095;&#30340;&#24191;&#25773;&#20844;&#21496;&#27966;&#25289;&#33945;&#26071;&#19979;&#30340;&#21916;&#21095;&#20013;&#24515;&#23578;&#26410;&#23601;&#35813;&#23454;&#39564;&#36827;&#34892;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#24085;&#20811;&#21644;&#26031;&#36890;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#20026;&#33258;&#24049;&#30340;&#20154;&#24037;&#26234;&#33021;&#23089;&#20048;&#20844;&#21496; Deep Voodoo &#33719;&#24471;&#20102; 2000 &#19975;&#32654;&#20803;&#30340;&#25237;&#36164;&#65292;&#25454;&#20854;&#32593;&#31449;&#20171;&#32461;&#65292;&#35813;&#20844;&#21496;&#21019;&#36896;&#20102;&#8220;&#39046;&#20808;&#30340; Deepfake &#25216;&#26415;&#12289;&#20855;&#26377;&#25104;&#26412;&#25928;&#30410;&#30340;&#35270;&#35273;&#25928;&#26524;&#26381;&#21153;&#21644;&#21407;&#21019;&#21512;&#25104;&#23186;&#20307;&#39033;&#30446;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#12298;&#21335;&#26041;&#20844;&#22253;&#12299;&#21457;&#24067;&#20102;&#19968;&#38598;&#37096;&#20998;&#20351;&#29992; ChatGPT &#32534;&#20889;&#30340;&#21095;&#38598;&#12290;&#22312;&#31532; 26 &#23395;&#30340;&#31532;&#22235;&#38598;&#12298;&#28145;&#24230;&#23398;&#20064;&#12299;&#20013;&#65292;&#38215;&#19978;&#23398;&#26657;&#30340;&#23398;&#29983;&#25506;&#32034;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#23436;&#25104;&#20316;&#19994;&#30340;&#26032;&#25216;&#26415;&#12290;&#35813;&#21095;&#38598;&#30340;&#22768;&#38899;&#26159;&#30001;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#25991;&#26412;&#35821;&#38899;&#29983;&#25104;&#22120;&#21019;&#24314;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#30005;&#35270;&#21644;&#30005;&#24433;&#20013;&#30340;&#28508;&#22312;&#21464;&#38761;&#20316;&#29992;&#19968;&#30452;&#26159;&#21442;&#19982;&#22909;&#33713;&#22366;&#32610;&#24037;&#30340;&#20316;&#23478;&#21644;&#28436;&#21592;&#20204;&#20851;&#27880;&#30340;&#19968;&#20010;&#20027;&#35201;&#38382;&#39064;&#12290; SAG-AFTRA &#24037;&#20250;&#20027;&#24109; Fran Drescher &#19978;&#20010;&#26376;&#23459;&#24067;&#32610;&#24037;&#26102;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#21382;&#21490;&#24615;&#30340;&#26102;&#21051;&#8230;&#8230;&#25105;&#20204;&#37117;&#23558;&#38754;&#20020;&#34987;&#26426;&#22120;&#21462;&#20195;&#30340;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#23553;&#30001; 300 &#22810;&#21517;&#28436;&#21592;&#31614;&#32626;&#30340;&#20844;&#24320;&#20449;&#65292;&#20854;&#20013;&#21253;&#25324;&#26757;&#20029;&#23572;&#183;&#26031;&#29305;&#37324;&#26222;&#21644;&#35449;&#22958;&#24343;&#183;&#21171;&#20262;&#26031;&#31561;&#19968;&#32447;&#26126;&#26143;&#65292;&#37325;&#30003;&#20102;&#20250;&#21592;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#29256;&#26435;&#26159;&#22260;&#32469;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#21019;&#24314;&lt;a href="https://www.theguardian.com/technology/2023/jul/10/sarah-silverman-sues-openai-meta-copyright-infringement"&gt;&#20105;&#35770;&#30340;&#28966;&#28857;&lt;/a&gt;&#65292;&#33832;&#22855;&#24378;&#35843;&#65292;&#22312;&#20801;&#35768;&#20219;&#20309;&#27492;&#31867;&#25216;&#26415;&#21521;&#20844;&#20247;&#24320;&#25918;&#20043;&#21069;&#65292;&#20182;&#23558;&#19982;&#30693;&#35782;&#20135;&#26435;&#25345;&#26377;&#32773;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#19982;&#20960;&#23478;&#24037;&#20316;&#23460;&#21644;&#30693;&#35782;&#20135;&#26435;&#25345;&#26377;&#32773;&#27965;&#35848;&#65292;&#24076;&#26395;&#21487;&#20197;&#23558;&#20854;&#19982;&#20182;&#20204;&#30340;&#30693;&#35782;&#20135;&#26435;&#32467;&#21512;&#20351;&#29992;&#65292;&#35753;&#31881;&#19997;&#33021;&#22815;&#21019;&#20316;&#33410;&#30446;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#23545;&#20110;&#20219;&#20309;&#33410;&#30446;&#65292;&#31881;&#19997;&#37117;&#33021;&#22815;&#22312;&#30693;&#35782;&#20135;&#26435;&#25345;&#26377;&#32773;&#30340;&#35768;&#21487;&#19979;&#21046;&#20316;&#33258;&#24049;&#30340;&#21095;&#38598;&#65292;&#29978;&#33267;&#21487;&#33021;&#26159;&#31454;&#20105;&#24615;&#30340;&#8212;&#8212;&#25105;&#20204;&#35748;&#20026;&#36825;&#20250;&#24102;&#26469;&#19968;&#20123;&#26377;&#36259;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995;&#21335;&#26041;&#20844;&#22253;&#24037;&#20316;&#23460;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 01:22:02 +0800</pubDate></item><item><title>&#24052;&#35199;&#23466;&#27861;&#39318;&#27425;&#32763;&#35793;&#25104;&#22303;&#33879;&#35821;&#35328;</title><link>https://www.theguardian.com/world/2023/jul/20/brazil-constitution-translated-indigenous-language-first-time</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T17:11:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b262e7075d6a7c972bd0293f013c676a9d21a759/0_0_2100_1261/master/2100.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5e4db9aeeb0a96de87439a4cdbb18cd6" alt=""&gt; 7 &#26376; 19 &#26085;&#65292;&#24052;&#35199;&#22303;&#33879;&#20154;&#27665;&#37096;&#38271;&#32034;&#23612;&#23045;&#183;&#29916;&#20122;&#21704;&#25289;&#65288;&#24038;&#65289;&#21644;&#26368;&#39640;&#27861;&#38498;&#39318;&#24109;&#22823;&#27861;&#23448;&#32599;&#33678;&#183;&#38886;&#20271;&#22312;&#32763;&#35793;&#21551;&#21160;&#20202;&#24335;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#35199;&#23466;&#27861;&#39318;&#27425;&#34987;&#23448;&#26041;&#32763;&#35793;&#25104;&#21407;&#20303;&#27665;&#35821;&#35328;&#65292;&#36825;&#34987;&#35465;&#20026;&#35813;&#22269;&#21450;&#20854;&#21407;&#20303;&#27665;&#30340;&#21382;&#21490;&#24615;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;Nheengatu &#30340;&lt;a href="https://www.stf.jus.br/arquivo/cms/noticiaNoticiaStf/anexo/ConstituicaoNheengatu_WEB1.pdf"&gt;&#35793;&#25991;&lt;/a&gt;&#22312;&#20122;&#39532;&#36874;&#28145;&#22788;&#30340;&#23567;&#38215;&#22307;&#21152;&#24067;&#37324;&#22467;&#23572;&#36798;&#21345;&#33298;&#22467;&#25289; (S&#227;o Gabriel da Cachoeira) &#20030;&#34892;&#30340;&lt;a href="https://twitter.com/STF_oficial/status/1681805075029557248?s=20"&gt;&#20202;&#24335;&lt;/a&gt;&#19978;&#25581;&#24149;&#65292;&#24052;&#35199;&#24403;&#23616;&#21644;&#21407;&#20303;&#27665;&#39046;&#34966;&#20986;&#24109;&#20102;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#26159;&#25105;&#22269;&#23466;&#27861;&#21490;&#19978;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;&#65292;&#8221;&#25285;&#20219;&#23466;&#27861;&#23432;&#25252;&#32773;&#30340;&#26368;&#39640;&#27861;&#38498;&#39318;&#24109;&#22823;&#27861;&#23448;&#32599;&#33678;&#183;&#38886;&#20271;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#21407;&#20303;&#27665;&#36816;&#21160;&#22312;&#23558;&#23545;&#20854;&#25991;&#21270;&#21644;&#29983;&#27963;&#26041;&#24335;&#30340;&#25215;&#35748;&#21644;&#20445;&#25252;&#20889;&#20837;&lt;a href="https://www2.senado.leg.br/bdsf/bitstream/handle/id/518231/CF88_Livro_EC91_2016.pdf"&gt;1988 &#24180;&#23466;&#27861;&lt;/a&gt;&#26041;&#38754;&#21457;&#25381;&#20102;&#31215;&#26497;&#20316;&#29992;&#65292;&#35813;&#23466;&#27861;&#26159;&#22312;&#35813;&#22269;&#25670;&#33073;&#38271;&#36798;&#20108;&#21313;&#24180;&#30340;&#20891;&#20107;&#29420;&#35009;&#32479;&#27835;&#26102;&#30001;&#27665;&#36873;&#21046;&#23466;&#20250;&#35758;&#36215;&#33609;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24052;&#35199;&#21407;&#20303;&#27665;&#20174;&#26410;&#33021;&#22815;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#38405;&#35835;&#20182;&#20204;&#30340;&#23466;&#27861;&#26435;&#21033;&#12290; Nheengatu &#20063;&#34987;&#31216;&#20026;&#20122;&#39532;&#36874;&#36890;&#29992;&#35821;&#35328;&#65292;&#26159;&#22270;&#30382;&#35821;&#21807;&#19968;&#29616;&#23384;&#30340;&#29616;&#20195;&#29256;&#26412;&#65292;&#20063;&#26159;&#20122;&#39532;&#36874;&#19981;&#21516;&#32676;&#20307;&#20043;&#38388;&#20132;&#27969;&#30340;&#36890;&#29992;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#22269;&#23478;&#21496;&#27861;&#22996;&#21592;&#20250;&#36127;&#36131;&#21327;&#35843;&#32763;&#35793;&#24037;&#20316;&#65292;&#35813;&#24037;&#20316;&#30001;&#26469;&#33258; Alto R&#237;o Negro &#21644; M&#233;dio Tapaj&#243;s &#22320;&#21306;&#30340; 15 &#21517;&#21452;&#35821;&#21407;&#20303;&#27665;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#26497;&#20854;&#22810;&#20803;&#21270;&#30340;&#22269;&#23478;&#65292;&#20294;&#25105;&#22312;&#25105;&#20204;&#30340;&#31354;&#38388;&#37324;&#21548;&#19981;&#21040;&#25105;&#20204;&#30340;&#35821;&#35328;&#12290;&#25105;&#20204;&#38656;&#35201;&#21442;&#19982;&#20854;&#20013;&#12290;&#22312;&#25104;&#20026;&#21407;&#20303;&#27665;&#20043;&#21069;&#65292;&#25105;&#20204;&#26159;&#26377;&#26435;&#21033;&#21463;&#21040;&#23562;&#37325;&#30340;&#20154;&#65292;&#8221;&#32763;&#35793;&#20043;&#19968;&#20234;&#35834;&#37324;&#183;&#21345;&#39532;&#37324; (Inory Kamari)&lt;a href="https://portal.stf.jus.br/noticias/verNoticiaDetalhe.asp?idConteudo=510821&amp;amp;ori=1"&gt;&#35828;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#26377;&#36229;&#36807; 305 &#20010;&#27665;&#26063;&#35762; 274 &#31181;&#22303;&#33879;&#35821;&#35328;&#65292;&#20294;&#21482;&#26377;&#33889;&#33796;&#29273;&#35821;&#34987;&#35270;&#20026;&#23448;&#26041;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#21152;&#24067;&#37324;&#22467;&#23572;&#36798;&#21345;&#33298;&#22467;&#25289;&#30340;&#21496;&#27861;&#24403;&#23616;&#23545;&#23466;&#27861;&#35793;&#26412;&#30340;&#20986;&#29256;&#34920;&#31034;&#27426;&#36814;&#65292;&#35748;&#20026;&#36825;&#26159;&#20445;&#25252;&#24052;&#35199;&#25991;&#21270;&#21644;&#35821;&#35328;&#22810;&#26679;&#24615;&#12289;&#25552;&#39640;&#23545;&#21407;&#20303;&#27665;&#26435;&#21033;&#30340;&#35748;&#35782;&#21644;&#20445;&#38556;&#26356;&#20844;&#24179;&#22269;&#23478;&#30340;&#37325;&#35201;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#23545;&#22303;&#33879;&#35821;&#35328;&#21644;&#25991;&#21270;&#30340;&#23562;&#37325;&#21644;&#23562;&#37325;&#30340;&#26631;&#24535;&#65292;&#8221;&#38886;&#20271;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21496;&#27861;&#37096;&#38376;&#30340;&#36827;&#27493;&#65292;&#26159;&#23545;&#25105;&#20204;&#29305;&#28857;&#30340;&#35748;&#21487;&#12290; ......&#36825;&#26159;&#20445;&#35777;&#33719;&#24471;&#20449;&#24687;&#21644;&#27491;&#20041;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#8221;&#24052;&#35199;&#21407;&#20303;&#27665;&#20445;&#25252;&#20254;&#36816;&#21160;&#8220;Articulation of Indigenous Peoples of Indigenous&#8221;&#30340;&#25191;&#34892;&#21327;&#35843;&#21592; Dinamam Tux&#225; &#35828;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#26377;&#19968;&#22825;&#25152;&#26377;[&#22303;&#33879;]&#35821;&#35328;&#37117;&#33021;&#24471;&#21040;&#32763;&#35793;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25317;&#25252;&#32773;&#25351;&#20986;&#65292;&#22914;&#26524;&#19981;&#24212;&#29992;&#20854;&#20013;&#35268;&#23450;&#30340;&#21407;&#21017;&#65292;&#22823;&#23466;&#31456;&#30340;&#26412;&#22303;&#32763;&#35793;&#23558;&#27627;&#26080;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#23466;&#27861;&#20445;&#25252;&#65292;&#24052;&#35199;&#30340;&#21407;&#20303;&#27665;&#26435;&#21033;&#20173;&#28982;&#19981;&#26029;&#21463;&#21040;&#20405;&#29359;&#65292;&#36825;&#31181;&#24773;&#20917;&#22312;&#21069;&#24635;&#32479;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#39046;&#23548;&#19979;&#26356;&#21152;&#24694;&#21270;&#65292;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#25919;&#24220;&lt;a href="https://www.theguardian.com/world/2023/may/31/brazil-law-indigenous-lands-congress"&gt;&#22312;&#20445;&#23432;&#27966;&#22269;&#20250;&#30340;&#21453;&#23545;&lt;/a&gt;&#19979;&lt;a href="https://www.theguardian.com/world/2023/jul/10/brazil-yanomami-territory-illegal-miners-driven-out"&gt;&#27491;&#22312;&#21162;&#21147;&#25197;&#36716;&#36825;&#19968;&lt;/a&gt;&#23616;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23466;&#27861;&#19981;&#20165;&#35201;&#20889;&#20986;&#26469;&#65292;&#36824;&#35201;&#20184;&#35832;&#23454;&#36341;&#65292;&#8221;&#31532;&#19968;&#20301;&#25285;&#20219;&#35813;&#22269;&#21407;&#20303;&#27665;&#20107;&#21153;&#26426;&#26500; Funai &#36127;&#36131;&#20154;&#30340;&#24052;&#35199;&#20154;&#20052;&#23612;&#23045;&#183;&#29926;&#30382;&#26597;&#32435; (Jo&#234;nia Wapichana) &#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 01:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#26174;&#31034;&#32431;&#32032;&#39278;&#39135;&#21487;&#22823;&#24133;&#20943;&#23569;&#29615;&#22659;&#30772;&#22351;</title><link>https://www.theguardian.com/environment/2023/jul/20/vegan-diet-cuts-environmental-damage-climate-heating-emissions-study</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T16:45:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a74cc654a0a9693538fb8297f98448d13103c5ca/154_1_5305_3183/master/5305.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b9c488e9973a5719b70f4884410e6bd4" alt=""&gt;&#26377;&#26426;&#34092;&#33756;&#30418;&#36865;&#36135;&#19978;&#38376;&lt;/div&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#26368;&#20840;&#38754;&#30340;&#20998;&#26512;&#24471;&#20986;&#32467;&#35770;&#65292;&#32431;&#32032;&#39278;&#39135;&#21487;&#20197;&#22823;&#22823;&#20943;&#23569;&#39135;&#21697;&#29983;&#20135;&#23545;&#29615;&#22659;&#36896;&#25104;&#30340;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#19982;&#27599;&#22825;&#21507;&#32905;&#36229;&#36807; 100 &#20811;&#30340;&#39278;&#39135;&#30456;&#27604;&#65292;&#32431;&#32032;&#39278;&#39135;&#21487;&#20943;&#23569; 75% &#30340;&#27668;&#20505;&#21464;&#26262;&#25490;&#25918;&#12289;&#27700;&#27745;&#26579;&#21644;&#22303;&#22320;&#20351;&#29992;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#32431;&#32032;&#39278;&#39135;&#36824;&#23558;&#37326;&#29983;&#21160;&#29289;&#30340;&#30772;&#22351;&#20943;&#23569;&#20102; 66%&#65292;&#29992;&#27700;&#37327;&#20943;&#23569;&#20102; 54%&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth"&gt;&#32905;&#31867;&#21644;&#22902;&#21046;&#21697;&#23545;&#22320;&#29699;&#30340;&#20005;&#37325;&#24433;&#21709;&lt;/a&gt;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#65292;&#23500;&#35029;&#22269;&#23478;&#30340;&#20154;&#20204;&#23558;&#19981;&#24471;&#19981;&lt;a href="https://www.theguardian.com/environment/2018/oct/10/huge-reduction-in-meat-eating-essential-to-avoid-climate-breakdown"&gt;&#21066;&#20943;&#32905;&#31867;&#28040;&#36153;&lt;/a&gt;&#65292;&#20197;&#32467;&#26463;&#27668;&#20505;&#21361;&#26426;&#12290;&#20294;&#20043;&#21069;&#30340;&#30740;&#31350;&#20351;&#29992;&#20102;&#27169;&#22411;&#39278;&#39135;&#21644;&#27599;&#31181;&#39135;&#29289;&#31867;&#22411;&#24433;&#21709;&#30340;&#24179;&#22343;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#36825;&#39033;&#26032;&#30740;&#31350;&#20998;&#26512;&#20102;&#33521;&#22269; 55,000 &#20154;&#30340;&#30495;&#23454;&#39278;&#39135;&#12290;&#23427;&#36824;&#20351;&#29992;&#20102; 119 &#20010;&#22269;&#23478; 38,000 &#20010;&#20892;&#22330;&#30340;&#25968;&#25454;&#26469;&#35299;&#37322;&#20197;&#19981;&#21516;&#26041;&#24335;&#21644;&#22320;&#28857;&#29983;&#20135;&#30340;&#29305;&#23450;&#39135;&#21697;&#30340;&#24433;&#21709;&#24046;&#24322;&#12290;&#36825;&#22823;&#22823;&#22686;&#24378;&#20102;&#20154;&#20204;&#23545;&#32467;&#35770;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#23601;&#29615;&#22659;&#24433;&#21709;&#32780;&#35328;&#65292;&#21507;&#20160;&#20040;&#27604;&#23427;&#30340;&#29983;&#20135;&#22320;&#28857;&#21644;&#26041;&#24335;&#26356;&#37325;&#35201;&#12290;&#27492;&#21069;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#21363;&#20351;&#26159;&#24433;&#21709;&#26368;&#23567;&#30340;&#32905;&#31867;&#8212;&#8212;&#26377;&#26426;&#29482;&#32905;&#8212;&#8212;&#36896;&#25104;&#30340;&lt;a href="https://www.theguardian.com/environment/2020/dec/23/organic-meat-production-just-as-bad-for-climate-study-finds"&gt;&#27668;&#20505;&#25439;&#23475;&#20063;&#27604;&#24433;&#21709;&#26368;&#22823;&#30340;&#26893;&#29289;&#8212;&#8212;&#27833;&#31869;&#8212;&#8212;&#22810;&#20843;&#20493;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#33521;&#22269;&#24212;&#35813;&#20986;&#21488;&#25919;&#31574;&#24110;&#21161;&#20154;&#20204;&#20943;&#23569;&#32905;&#31867;&#25668;&#20837;&#37327;&#65292;&#20197;&#23454;&#29616;&#22269;&#23478;&#30340;&#27668;&#20505;&#30446;&#26631;&#12290;&#37096;&#38271;&#20204;&#19968;&#20877;&#34920;&#31034;&#65292;&#20182;&#20204;&lt;a href="https://www.theguardian.com/environment/2021/oct/20/meat-tax-and-frequent-flyer-levy-advice-dropped-from-uk-net-zero-strategy"&gt;&#19981;&#20250;&#21578;&#35785;&#20154;&#20204;&#35813;&#21917;&#20160;&#20040;&lt;/a&gt;&#65292;&#23613;&#31649;&#26377;&#20808;&#20363;&#65292;&#20363;&#22914;&#23545;&#39640;&#31958;&#39278;&#26009;&#24449;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#22823;&#23398;&#30340;&#24444;&#24471;&#183;&#26031;&#21345;&#20271;&#21202;&#25945;&#25480;&#39046;&#23548;&#20102;&#36825;&#39033;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&lt;a href="https://www.nature.com/articles/s43016-023-00795-w"&gt;&#21457;&#34920;&#22312;&#12298;&#33258;&#28982;&#39135;&#21697;&#12299;&#26434;&#24535;&#19978;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#30340;&#39278;&#39135;&#36873;&#25321;&#23545;&#22320;&#29699;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#20943;&#23569;&#39278;&#39135;&#20013;&#32905;&#31867;&#21644;&#22902;&#21046;&#21697;&#30340;&#21547;&#37327;&#21487;&#20197;&#23545;&#20320;&#30340;&#39278;&#39135;&#36275;&#36857;&#20135;&#29983;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#31918;&#39135;&#31995;&#32479;&#23545;&#22320;&#29699;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#65292;&#20854;&#25490;&#25918;&#37327;&#21344;&#23548;&#33268;&#20840;&#29699;&#21464;&#26262;&#30340;&lt;a href="https://www.nature.com/articles/s43016-021-00225-9"&gt;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#24635;&#37327;&#30340;&#19977;&#20998;&#20043;&#19968;&lt;/a&gt;&#12290;&#23427;&#36824;&#20351;&#29992;&#20102;&#19990;&#30028;70%&#30340;&#28129;&#27700;&#65292;&#24182;&#36896;&#25104;80%&#30340;&#27827;&#27969;&#21644;&#28246;&#27850;&#27745;&#26579;&#12290;&#22320;&#29699;&#19978;&#22823;&#32422;75%&#30340;&#22303;&#22320;&#34987;&#20154;&#31867;&#20351;&#29992;&#65292;&#20027;&#35201;&#29992;&#20110;&#20892;&#19994;&#65292;&#26862;&#26519;&#30340;&#30772;&#22351;&#26159;&#29983;&#29289;&#22810;&#26679;&#24615;&#24040;&#22823;&#25439;&#22833;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#23433;&#26684;&#21033;&#20122;&#22823;&#23398;&#30340;&#23612;&#23572;&#183;&#27779;&#24503;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#32452;&#37325;&#35201;&#30340;&#21457;&#29616;&#12290;&#23427;&#31185;&#23398;&#22320;&#24378;&#21270;&#20102;&lt;a href="https://www.theguardian.com/environment/2019/may/02/this-report-will-change-your-life-what-zero-emissions-means-for-uk"&gt;&#27668;&#20505;&#21464;&#21270;&#22996;&#21592;&#20250;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/environment/2021/jul/15/food-strategy-for-england-calls-for-big-cut-in-meat-consumption"&gt;&#22269;&#23478;&#39135;&#21697;&#25112;&#30053;&lt;/a&gt;&#36817;&#24180;&#26469;&#25552;&#20986;&#30340;&#35266;&#28857;&#65292;&#21363;&#39278;&#39135;&#20013;&#36828;&#31163;&#21160;&#29289;&#24615;&#39135;&#21697;&#21487;&#20197;&#20026;&#20943;&#23569;&#33521;&#22269;&#30340;&#29615;&#22659;&#36275;&#36857;&#20570;&#20986;&#37325;&#22823;&#36129;&#29486;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#36824;&#34920;&#26126;&#65292;&#20302;&#32905;&#39278;&#39135;&#65288;&#27599;&#22825;&#23569;&#20110; 50 &#20811;&#65289;&#23545;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#12289;&#27700;&#27745;&#26579;&#21644;&#22303;&#22320;&#21033;&#29992;&#30340;&#24433;&#21709;&#21482;&#26377;&#39640;&#32905;&#39278;&#39135;&#30340;&#19968;&#21322;&#12290;&#28982;&#32780;&#65292;&#20302;&#32905;&#12289;&#40060;&#32032;&#21644;&#32032;&#39135;&#20043;&#38388;&#30340;&#24046;&#24322;&#30456;&#23545;&#36739;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#19969;&#22823;&#23398;&#30340;&#29702;&#26597;&#24503;&#183;&#33922;&#33452;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#36825;&#39033;&#30740;&#31350;&#26159;&#23558;&#39135;&#21697;&#28040;&#36153;&#25968;&#25454;&#19982;&#39135;&#21697;&#29983;&#20135;&#23545;&#29615;&#22659;&#24433;&#21709;&#30340;&#25968;&#25454;&#32852;&#31995;&#36215;&#26469;&#30340;&#26368;&#20840;&#38754;&#30340;&#23581;&#35797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#40723;&#21169;&#32905;&#39135;&#36739;&#22810;&#30340;&#20154;&#20943;&#23569;&#32905;&#31867;&#28040;&#36153;&#24182;&#40723;&#21169;&#32032;&#39135;&#32773;&#25104;&#20026;&#32431;&#32032;&#39135;&#32773;&#24212;&#35813;&#20250;&#20943;&#23569;&#25490;&#25918;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#28982;&#32780;&#65292;&#38500;&#20102;&#36716;&#21521;&#23436;&#20840;&#32431;&#32032;&#39278;&#39135;&#20043;&#22806;&#65292;&#24456;&#38590;&#26681;&#25454;&#36825;&#20123;&#32467;&#26524;&#26469;&#35777;&#26126;&#36866;&#24230;&#26434;&#39135;&#21160;&#29289;&#39278;&#39135;&#30340;&#25913;&#21464;&#26159;&#21512;&#29702;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36827;&#34892;&#36825;&#39033;&#26032;&#30740;&#31350;&#30340;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#20351;&#20840;&#29699;&#31918;&#39135;&#29983;&#20135;&#21487;&#25345;&#32493;&#30340;&#39278;&#39135;&#24847;&#21619;&#30528;&#23500;&#35029;&#22269;&#23478;&#30340;&#20154;&#20204;&#8220;&#20174;&#26681;&#26412;&#19978;&#8221;&#20943;&#23569;&#32905;&#31867;&#21644;&#22902;&#21046;&#21697;&#30340;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#20943;&#23569;&#39135;&#21697;&#31995;&#32479;&#23545;&#29615;&#22659;&#24433;&#21709;&#30340;&#20854;&#20182;&#26041;&#27861;&#65292;&#20363;&#22914;&#26032;&#25216;&#26415;&#21644;&#20943;&#23569;&#39135;&#21697;&#28010;&#36153;&#65292;&#36824;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20013;&#21457;&#29616;&#30340;&#26368;&#22823;&#24046;&#24322;&#26159;&#30002;&#28919;&#25490;&#25918;&#37327;&#65292;&#36825;&#26159;&#29275;&#21644;&#32650;&#20135;&#29983;&#30340;&#19968;&#31181;&#24378;&#25928;&#28201;&#23460;&#27668;&#20307;&#65292;&#19982;&#39640;&#32905;&#39278;&#39135;&#30456;&#27604;&#65292;&#32431;&#32032;&#39278;&#39135;&#30340;&#30002;&#28919;&#25490;&#25918;&#37327;&#38477;&#20302;&#20102; 93%&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27668;&#20505;&#21464;&#21270;&#20581;&#24247;&#32852;&#30431;&#22312;2020&#24180;&#24314;&#35758;&#65292;&#21487;&#25345;&#32493;&#39278;&#39135;&#24212;&#36890;&#36807;&#24378;&#21046;&#24615;&#39135;&#21697;&#29615;&#22659;&#26631;&#31614;&#12289;&#23545;&lt;a href="https://www.theguardian.com/environment/2020/nov/04/uk-health-professions-call-for-climate-tax-on-meat"&gt;&#39640;&#30899;&#39135;&#21697;&#30340;&#20419;&#38144;&#21644;&#24449;&#31246;&#30340;&lt;/a&gt;&#30417;&#31649;&#26469;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#20154;&#20204;&#24212;&#35813;&#23545;&#33258;&#24049;&#21507;&#30340;&#39135;&#29289;&#20570;&#20986;&#33258;&#24049;&#30340;&#20915;&#23450;&#12290;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30446;&#26631;&#26159;&#24403;&#21153;&#20043;&#24613;&#65292;&#34429;&#28982;&#39135;&#29289;&#36873;&#25321;&#20250;&#23545;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#20135;&#29983;&#24433;&#21709;&#65292;&#20294;&#31649;&#29702;&#33391;&#22909;&#30340;&#29298;&#30044;&#36824;&#21487;&#20197;&#24102;&#26469;&#29615;&#22659;&#25928;&#30410;&#65292;&#20363;&#22914;&#25903;&#25345;&#29983;&#29289;&#22810;&#26679;&#24615;&#12289;&#20445;&#25252;&#20892;&#26449;&#29305;&#24449;&#24182;&#20026;&#20892;&#26449;&#31038;&#21306;&#21019;&#36896;&#37325;&#35201;&#25910;&#20837;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#37096;&#38271;&#39532;&#20811;&#183;&#26031;&#23486;&#22622;&#19978;&#21608;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#30475;&#21040;&#25490;&#25918;&#26356;&#23569;&#30002;&#28919;&#30340;&#36716;&#22522;&#22240;&#22902;&#29275;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 00:52:02 +0800</pubDate></item><item><title>&#21152;&#24030;&#22269;&#23478;&#20844;&#22253;&#37239;&#28909;&#38590;&#32784;&#65292;&#27515;&#20129;&#35895;&#30007;&#23376;&#27515;&#20129;</title><link>https://www.theguardian.com/us-news/2023/jul/20/death-valley-visitor-dies-extreme-heat-california</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T15:54:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9e192cff592b439ad1a5dbb6dace046502bd1697/0_182_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=de372c84eb91a88e57f1e6922e35be0b" alt=""&gt;&#26412;&#26376;&#65292;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27515;&#20129;&#35895;&#22269;&#23478;&#20844;&#22253;&#30340;&#40644;&#37329;&#23777;&#35895;&#27493;&#36947;&#36215;&#28857;&#22788;&#65292;&#26377;&#19968;&#20010;&#26631;&#24535;&#35686;&#21578;&#24466;&#27493;&#26053;&#34892;&#32773;&#27880;&#24847;&#37239;&#28909;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#19968;&#21517; 71 &#23681;&#30340;&#30007;&#23376;&#22312;&#27515;&#20129;&#35895;&#20498;&#22320;&#36523;&#20129;&#65292;&#27515;&#20129;&#35895;&#26159;&#21271;&#32654;&#28023;&#25300;&#26368;&#20302;&#28857;&#65292;&#20063;&#26159;&#19990;&#30028;&#19978;&#26368;&#28909;&#30340;&#22320;&#26041;&#20043;&#19968;&#65292;&#27668;&#28201;&#33267;&#23569;&#36798;&#21040; 121 &#21326;&#27663;&#24230;&#65288;49.4 &#25668;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.nps.gov/deva/learn/news/fatality-7-19-2023.htm"&gt;&#27515;&#20129;&#35895;&#22269;&#23478;&#20844;&#22253;&lt;/a&gt;&#23448;&#21592;&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65306;&#8220;&#39640;&#28201;&#21487;&#33021;&#26159;&#23548;&#33268;&#20182;&#27515;&#20129;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/17/death-valley-record-earth-temperature-california-extreme-weather"&gt;&#38543;&#30528;&#32654;&#22269;&#36973;&#21463;&#26497;&#31471;&#22825;&#27668;&#30340;&#24433;&#21709;&#65292;&#27515;&#20129;&#35895;&#25509;&#36817;&#20840;&#29699;&#39640;&#28201;&#35760;&#24405;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#21517;&#30007;&#23376;&#30446;&#21069;&#20165;&#30830;&#35748;&#26469;&#33258;&#27931;&#26441;&#30710;&#65292;&#20182;&#20498;&#22312;&#37329;&#23777;&#35895;&#22320;&#21306;&#30340;&#19968;&#20010;&#21355;&#29983;&#38388;&#22806;&#12290;&#20182;&#34987;&#21457;&#29616;&#25140;&#30528;&#36974;&#38451;&#24125;&#65292;&#31359;&#30528;&#30331;&#23665;&#26381;&#65292;&#20844;&#22253;&#23448;&#21592;&#35748;&#20026;&#20182;&#21487;&#33021;&#21018;&#21018;&#22312;&#37027;&#37324;&#30340;&#28909;&#38376;&#23567;&#24452;&#19978;&#24466;&#27493;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#22235;&#26089;&#19978;&#65292;&#22240;&#32422;&#21439;&#39564;&#23608;&#23448;&#21150;&#20844;&#23460;&#23578;&#26410;&#30830;&#23450;&#27515;&#22240;&#65292;&#20294;&#20844;&#22253;&#31649;&#29702;&#23616;&#25351;&#20986;&#65292;&#30001;&#20110;&#23777;&#35895;&#22721;&#36752;&#23556;&#22826;&#38451;&#30340;&#28909;&#37327;&#65292;&#40644;&#37329;&#23777;&#35895;&#20869;&#30340;&#28201;&#24230;&#21487;&#33021;&#27604;&#38468;&#36817;&#29076;&#28809;&#28330;&#35760;&#24405;&#30340; 121 &#21326;&#27663;&#24230;&#39640;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24314;&#35758;&#25351;&#20986;&#65292;&#20844;&#22253;&#31649;&#29702;&#21592;&#40723;&#21169;&#20154;&#20204;&#22312;&#22799;&#23395;&#23433;&#20840;&#22320;&#28216;&#35272;&#27515;&#20129;&#35895;&#65292;&#21482;&#38656;&#20056;&#22352;&#31354;&#35843;&#27773;&#36710;&#36827;&#34892;&#30701;&#36317;&#31163;&#35266;&#20809;&#65292;&#25110;&#32773;&#22312;&#20844;&#22253;&#20937;&#29245;&#30340;&#23665;&#33033;&#20013;&#24466;&#27493;&#26053;&#34892;&#12290;&#35813;&#30007;&#23376;&#20110;&#19979;&#21320;&#19977;&#28857;&#24038;&#21491;&#34987;&#21457;&#29616;&#65307;&#25252;&#26519;&#21592;&#19981;&#24314;&#35758;&#19978;&#21320; 10 &#28857;&#21518;&#22312;&#20302;&#28023;&#25300;&#22320;&#21306;&#24466;&#27493;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#20844;&#22253;&#31649;&#29702;&#23616;&lt;a href="https://www.nps.gov/deva/planyourvisit/golden-canyon.htm#:~:text=Length%3A%204.3%20mile%20(6.9%20km,round%20trip%20to%20the%20route.&amp;amp;text=Location%3A%20Start%20at%20the%20Golden,spaces%20for%20buses%20and%20RV's."&gt;&#32593;&#31449;&#23558;&#22766;&#35266;&#30340;&#40644;&#37329;&#23777;&#35895;&#25551;&#36848;&lt;/a&gt;&#20026;&#8220;&#19968;&#26465;&#30001;&#39640;&#32824;&#30340;&#37329;&#33394;&#22681;&#22721;&#32452;&#25104;&#30340;&#23721;&#30707;&#36208;&#24266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21608;&#21069;&#65292;&#19968;&#21517;&#26469;&#33258;&#22307;&#22320;&#20122;&#21733;&#22320;&#21306;&#30340; 65 &#23681;&#30007;&#23376;&#34987;&#21457;&#29616;&#27515;&#22312;&#20844;&#22253;&#20869;&#30340;&#36710;&#20869;&#12290;&lt;a href="https://www.nps.gov/deva/learn/news/fatality-7-3-2023.htm"&gt;&#20844;&#22253;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#22312;&#37027;&#27425;&#20107;&#20214;&#20013;&#65292;&lt;/a&gt;&#20182;&#30340;&#27515;&#20129;&#20284;&#20046;&#20063;&#26159;&#22312;&#37239;&#28909;&#20013;&#24466;&#27493;&#26053;&#34892;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 3 &#26085;&#65292;&#35813;&#30007;&#23376;&#34987;&#21457;&#29616;&#30340;&#21069;&#19968;&#22825;&#65292;&#26085;&#38388;&#26368;&#39640;&#27668;&#28201;&#20026; 126 &#21326;&#27663;&#24230;&#65292;&#38548;&#22812;&#26368;&#20302;&#27668;&#28201;&#20026; 98 &#21326;&#27663;&#24230;&#12290;&#20182;&#36710;&#20869;&#30340;&#31354;&#35843;&#26080;&#27861;&#36816;&#34892;&#65292;&#24182;&#19988;&#20004;&#20010;&#36718;&#32974;&#28431;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#35895;&#37324;&#30340;&#37239;&#28909;&#20351;&#25937;&#25588;&#28216;&#23458;&#21464;&#24471;&#22256;&#38590;&#12290;&#39640;&#28201;&#23548;&#33268;&#31354;&#27668;&#31232;&#34180;&#65292;&#20844;&#22253;&#31649;&#29702;&#23616;&#34920;&#31034;&#32463;&#24120;&#26080;&#27861;&#37096;&#32626;&#30452;&#21319;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25345;&#32493;&#19981;&#26029;&#30340;&#28909;&#28010;&#21560;&#24341;&#20102;&#20844;&#22253;&#31649;&#29702;&#21592;&#25152;&#35828;&#30340;&#8220;&#28909;&#23547;&#27714;&#32773;&#8221;&#8212;&#8212;&#37027;&#20123;&#23547;&#27714;&#20307;&#39564;&#26497;&#31471;&#28201;&#24230;&#30340;&#20154;&#8212;&#8212;&#22312; Furnace Creek &#30340;&#25968;&#23383;&#28201;&#24230;&#35745;&#26049;&#36793;&#33258;&#25293;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/14/california-death-valley-visit-temperature-record"&gt;&#12298;&#21355;&#25253;&#12299;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25588;&#24341;&lt;/a&gt;&#26469;&#33258;&#33487;&#26684;&#20848;&#29233;&#19969;&#22561;&#30340;&#38463;&#33713;&#35199;&#23045;&#183;&#30331;&#26222;&#26031;&#29305;&#30340;&#35805;&#35828;&#65306;&#8220;&#22825;&#27668;&#38750;&#24120;&#28909;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#23588;&#20854;&#26159;&#26377;&#24494;&#39118;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#36825;&#21487;&#33021;&#20250;&#35753;&#20320;&#31245;&#24494;&#32531;&#35299;&#19968;&#19979;&#28814;&#28909;&#65292;&#20294;&#23427;&#30830;&#23454;&#24863;&#35273;&#23601;&#20687;&#21561;&#39118;&#26426;&#21561;&#22238;&#21040;&#20320;&#30340;&#33080;&#19978;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 00:22:02 +0800</pubDate></item><item><title>&#22799;&#22855;&#25289;&#22312;&#35199;&#29677;&#29273;&#38754;&#20020;&#28041;&#23244;&#31246;&#21153;&#27450;&#35784;&#30340;&#31532;&#20108;&#27425;&#35843;&#26597;</title><link>https://www.theguardian.com/music/2023/jul/20/shakira-alleged-tax-fraud-new-investigation-spain</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T16:12:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0962daa8816fb6ac74ed46ed8a94be259d2056b6/0_8_4500_2700/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3ba036232fa06be9cc624fcf164a92d4" alt=""&gt;&#19971;&#26376;&#30340;&#22799;&#22855;&#25289;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#22622;&#32599;&#37027;&#38468;&#36817;&#30340;&#19968;&#23478;&#27861;&#38498;&#21608;&#22235;&#34920;&#31034;&#65292;&#24050;&#21516;&#24847;&#23545;&#21733;&#20262;&#27604;&#20122;&#27468;&#25163;&#28041;&#23244;&#31246;&#21153;&#27450;&#35784;&#30340;&#31532;&#20108;&#36215;&#26696;&#20214;&#23637;&#24320;&#35843;&#26597;&#65292;&#20043;&#21518;&#27969;&#34892;&#27468;&#26143;&#22799;&#22855;&#25289;&#38754;&#20020;&#35199;&#29677;&#29273;&#31246;&#21153;&#23616;&#30340;&#26356;&#22810;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2022/sep/22/pay-slips-dont-lie-shakira-hits-out-at-false-accusations-she-owes-tax-in-spain"&gt;&#24037;&#36164;&#21333;&#19981;&#20250;&#35828;&#35854;&#65306;&#22799;&#22855;&#25289;&#29467;&#28872;&#25256;&#20987;&#22905;&#22312;&#35199;&#29677;&#29273;&#27424;&#31246;&#30340;&#8220;&#34394;&#20551;&#25351;&#25511;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22799;&#22855;&#25289;&#22240;&#28041;&#23244;&#26410;&#32564;&#32435; 2012 &#24180;&#33267; 2014 &#24180;&#38388;&#25910;&#20837; 1,450 &#19975;&#27431;&#20803;&#65288;&#21512; 1,390 &#19975;&#32654;&#20803;&#65289;&#30340;&#31246;&#27454;&#32780;&#38754;&#20020;&#23457;&#21028;&#65292;&#20855;&#20307;&#26085;&#26399;&#24453;&#23450;&#12290;&#36825;&#20301;&#33402;&#20154;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.elle.com/culture/celebrities/a41296977/shakira-elle-digital-cover-october-2022/"&gt;&#25509;&#21463;&#12298;Elle&#12299;&#26434;&#24535;&#37319;&#35775;&#26102;&#65292;&lt;/a&gt;&#22905;&#23558;&#36825;&#20123;&#25351;&#25511;&#31216;&#20026;&#8220;&#34394;&#20551;&#25351;&#25511;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#19968;&#21517;&#35199;&#29677;&#29273;&#27861;&#23448;&#24050;&#19982;&#22269;&#23478;&#26816;&#23519;&#23448;&#36798;&#25104;&#19968;&#33268;&#65292;&#35843;&#26597;&#22799;&#22855;&#25289;&#33258; 2018 &#24180;&#20197;&#26469;&#20004;&#36215;&#21487;&#33021;&#23384;&#22312;&#30340;&#31246;&#21153;&#27450;&#35784;&#26696;&#20214;&#12290;&#27861;&#38498;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#28041;&#26696;&#37329;&#39069;&#26377;&#22810;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#36215;&#26696;&#20214;&#22343;&#30001;&#24052;&#22622;&#32599;&#37027;&#38468;&#36817;&#22467;&#26031;&#26222;&#21346;&#26684;&#26031;&#183;&#24503;&#30053;&#24067;&#38647;&#21152;&#29305;&#38215;&#30340;&#19968;&#23478;&#27861;&#38498;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20010;&#21363;&#23558;&#23457;&#29702;&#30340;&#26696;&#20214;&#21462;&#20915;&#20110;&#22799;&#22855;&#25289;&#22312; 2012-14 &#24180;&#38388;&#23621;&#20303;&#30340;&#22320;&#26041;&#12290;&#24052;&#22622;&#32599;&#37027;&#26816;&#23519;&#23448;&#22768;&#31216;&#65292;&#36825;&#20301;&#26684;&#33713;&#32654;&#22870;&#24471;&#20027;&#22312;&#35199;&#29677;&#29273;&#24230;&#36807;&#20102;&#19968;&#21322;&#20197;&#19978;&#30340;&#26102;&#38388;&#65292;&#22905;&#24212;&#35813;&#22312;&#35813;&#22269;&#32435;&#31246;&#65292;&#23613;&#31649;&#22905;&#30340;&#23448;&#26041;&#20303;&#25152;&#20301;&#20110;&#24052;&#21704;&#39532;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#22855;&#25289;&#30340;&#20844;&#20851;&#20844;&#21496; Llorente y Cuenca &#22312;&#19968;&#20221;&#35199;&#29677;&#29273;&#35821;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22799;&#22855;&#25289;&#8220;&#22987;&#32456;&#25353;&#29031;&#27861;&#24459;&#21644;&#36130;&#21153;&#39038;&#38382;&#30340;&#24314;&#35758;&#34892;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#30446;&#21069;&#23621;&#20303;&#22312;&#36808;&#38463;&#23494;&#30340;&#22799;&#22855;&#25289;&#23578;&#26410;&#25910;&#21040;&#31532;&#20108;&#27425;&#35843;&#26597;&#30340;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;[&#22799;&#22855;&#25289;]&#29616;&#22312;&#19987;&#27880;&#20110;&#22905;&#22312;&#36808;&#38463;&#23494;&#30340;&#33402;&#26415;&#29983;&#28079;&#65292;&#22905;&#24179;&#38745;&#19988;&#33258;&#20449;&#65292;&#22905;&#30340;&#36130;&#21153;&#38382;&#39064;&#23558;&#24471;&#21040;&#26377;&#21033;&#30340;&#35299;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22799;&#22855;&#25289;&#65288;Shakira&#65289;&#20840;&#21517;&#22799;&#22855;&#25289;&#183;&#8203;&#8203;&#20234;&#33678;&#36125;&#23572;&#183;&#26757;&#24052;&#25289;&#20811;&#183;&#37324;&#27874;&#23572;&#65288;Shakira Isabel Mebarak Ripoll&#65289;&#65292;&#33258;&#20174;&#22905;&#24320;&#22987;&#19982;&#29616;&#24050;&#36864;&#24441;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#26480;&#25289;&#24503;&#183;&#30382;&#20811;&#65288;Gerard Pique&#65289;&#32422;&#20250;&#20197;&#26469;&#65292;&#22905;&#23601;&#19982;&#35199;&#29677;&#29273;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#36825;&#23545;&#22827;&#22919;&#26377;&#20004;&#20010;&#23401;&#23376;&#65292;&#19968;&#30452;&#20303;&#22312;&#24052;&#22622;&#32599;&#37027;&#65292;&#30452;&#21040;&#21435;&#24180;&#20182;&#20204;&#32467;&#26463;&#20102;&#38271;&#36798; 11 &#24180;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#21313;&#24180;&#37324;&#65292;&#35199;&#29677;&#29273;&#23545;&#33713;&#26114;&#20869;&#23572;&#183;&#26757;&#35199;&#21644;&#20811;&#37324;&#26031;&#33922;&#20122;&#35834;&#183;&#32599;&#32435;&#23572;&#22810;&#31561;&#36275;&#29699;&#26126;&#26143;&#36827;&#34892;&#20102;&#20005;&#21385;&#25171;&#20987;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#20840;&#39069;&#32564;&#32435;&#24212;&#32564;&#31246;&#27454;&#12290;&#20182;&#20204;&#34987;&#21028;&#29359;&#26377;&#36867;&#31246;&#32618;&#65292;&#20294;&#30001;&#20110;&#19968;&#39033;&#35268;&#23450;&#20801;&#35768;&#27861;&#23448;&#20813;&#38500;&#21021;&#29359;&#20004;&#24180;&#20197;&#19979;&#30340;&#21009;&#26399;&#65292;&#20004;&#20154;&#37117;&#36991;&#20813;&#20102;&#20837;&#29425;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 00:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#65292;&#32477;&#32463;&#21518;&#30340;&#34382;&#40120;&#20250;&#20445;&#25252;&#33258;&#24049;&#30340;&#20799;&#23376;&#20813;&#21463;&#20405;&#30053;&#32773;&#30340;&#20405;&#23475;</title><link>https://www.theguardian.com/environment/2023/jul/20/post-menopausal-killer-whales-defend-sons-research-finds</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T15:00:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7d26a72293458a09c814a5aa7bbdaf9ac22ffb9c/0_56_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0791f3ab4e695750895ce7c4850df331" alt=""&gt;&#25104;&#24180;&#38596;&#24615;&#34382;&#40120;&#26377;&#40831;&#32793;&#30165;&#36857;&#12290;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#32477;&#32463;&#21518;&#30340;&#34382;&#40120;&#20250;&#20445;&#25252;&#23427;&#20204;&#30340;&#20799;&#23376;&#20813;&#20110;&#22312;&#19982;&#20854;&#20182;&#40120;&#40060;&#30340;&#25112;&#26007;&#20013;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#38596;&#24615;&#40120;&#40060;&#30340;&#27597;&#20146;&#20173;&#28982;&#22312;&#22330;&#24182;&#19988;&#20572;&#27490;&#32321;&#27542;&#26102;&#65292;&#38596;&#24615;&#40120;&#40060;&#30340;&#29273;&#40831;&#32793;&#30165;&#65288;&#40120;&#40060;&#29992;&#29273;&#40831;&#21038;&#36807;&#20854;&#20182;&#40120;&#40060;&#30340;&#30382;&#32932;&#26102;&#30041;&#19979;&#30340;&#30116;&#30165;&#65289;&#36739;&#23569;&#12290;&#20294;&#36825;&#31181;&#20445;&#25252;&#20316;&#29992;&#24182;&#27809;&#26377;&#24310;&#20280;&#21040;&#22899;&#20799;&#36523;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#21482;&#26377;&#20845;&#31181;&#29289;&#31181;&#8212;&#8212;&#20154;&#31867;&#21644;&#20116;&#31181;&#40831;&#40120;&#8212;&#8212;&#20250;&#32463;&#21382;&#26356;&#24180;&#26399;&#65292;&#26368;&#26032;&#30340;&#30740;&#31350;&#20026;&#26356;&#24180;&#26399;&#30340;&#28508;&#22312;&#36827;&#21270;&#20248;&#21183;&#25552;&#20379;&#20102;&#26032;&#30340;&#35265;&#35299;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/06/grey-whales-seen-seeking-human-help-to-remove-parasites"&gt;&#28784;&#40120;&#23547;&#27714;&#20154;&#31867;&#24110;&#21161;&#28165;&#38500;&#23492;&#29983;&#34411;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#20010;&#39033;&#30446;&#30340;&#21160;&#26426;&#23454;&#38469;&#19978;&#26159;&#23581;&#35797;&#20102;&#35299;&#36825;&#20123;&#29983;&#32946;&#21518;&#30340;&#38604;&#24615;&#22914;&#20309;&#24110;&#21161;&#23427;&#20204;&#30340;&#21518;&#20195;&#65292;&#8221;&#22467;&#20811;&#22622;&#29305;&#22823;&#23398;&#40120;&#40060;&#30740;&#31350;&#21592;&#20860;&#31532;&#19968;&#20316;&#32773;&#26597;&#29702;&#183;&#26684;&#37324;&#22982;&#26031;&#35828;&#12290; &#8220;&#25105;&#20204;&#30340;&#32467;&#26524;&#24378;&#35843;&#20102;&#34382;&#40120;&#26356;&#24180;&#26399;&#36866;&#24212;&#30340;&#26032;&#36884;&#24452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38604;&#24615;&#34382;&#40120;&#22312;&#37326;&#22806;&#30340;&#23551;&#21629;&#21487;&#36798; 90 &#24180;&#65292;&#22823;&#22810;&#25968;&#32477;&#32463;&#21518;&#24179;&#22343;&#36824;&#33021;&#27963; 22 &#24180;&#12290;&#31185;&#23398;&#23478;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#20154;&#31867;&#21644;&#19968;&#20123;&#40120;&#40060;&#29289;&#31181;&#19968;&#29983;&#20013;&#24456;&#22823;&#19968;&#37096;&#20998;&#26102;&#38388;&#37117;&#27809;&#26377;&#32321;&#27542;&#12290;&lt;/p&gt;&lt;p&gt;&#20043;&#21069;&#30340;&#30740;&#31350;&#24050;&#32463;&#25581;&#31034;&#20102;&#36827;&#21270;&#30340;&#22909;&#22788;&#65292;&#32477;&#32463;&#21518;&#30340;&#34382;&#40120;&#27597;&#20146;&#36890;&#36807;&#20998;&#20139;&#23427;&#20204;&#25429;&#33719;&#30340;&#40060;&#24182;&#23558;&#23427;&#20204;&#30340;&#32676;&#20307;&#24102;&#21040;&#26368;&#20016;&#23500;&#30340;&#28180;&#22330;&#26469;&#24310;&#38271;&#20854;&#21518;&#20195;&#21644;&#23385;&#36744;&#30340;&#23551;&#21629;&#12290;&#26368;&#26032;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#32463;&#39564;&#20016;&#23500;&#30340;&#22899;&#24615;&#27597;&#20146;&#20063;&#20250;&#24110;&#21161;&#22905;&#20204;&#30340;&#20799;&#23376;&#22788;&#29702;&#31038;&#20250;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21457;&#29616;&#26159;&#22522;&#20110;&#23545;&#36817; 7,000 &#24352;&#21335;&#26041;&#34382;&#40120;&#29031;&#29255;&#30340;&#20998;&#26512;&#65292;&#36825;&#20123;&#34382;&#40120;&#29983;&#27963;&#22312;&#21271;&#32654;&#22826;&#24179;&#27915;&#27839;&#23736;&#65292;&#24182;&#19988;&#24050;&#32463;&#34987;&#36861;&#36394;&#20102; 50 &#22810;&#24180;&#12290;&#21335;&#26041;&#34382;&#40120;&#20197;&#40081;&#40060;&#20026;&#39135;&#65292;&#38500;&#20102;&#20154;&#31867;&#20043;&#22806;&#27809;&#26377;&#22825;&#25932;&#65292;&#22240;&#27492;&#23427;&#20204;&#30382;&#32932;&#19978;&#30340;&#40831;&#30165;&#21482;&#33021;&#30001;&#20854;&#20182;&#34382;&#40120;&#36896;&#25104;&#65292;&#24182;&#19988;&#21487;&#33021;&#36896;&#25104;&#20005;&#37325;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22270;&#20687;&#19982;&#20154;&#21475;&#36319;&#36394;&#25968;&#25454;&#30456;&#32467;&#21512;&#65292;&#26174;&#31034;&#26377;&#32477;&#32463;&#21518;&#27597;&#20146;&#22312;&#22330;&#30340;&#30007;&#24615;&#34920;&#29616;&#20986;&#36739;&#23569;&#30340;&#25915;&#20987;&#24615;&#36973;&#36935;&#36857;&#35937;&#12290;&#23631;&#34109;&#25928;&#24212;&#19981;&#20250;&#24310;&#20280;&#21040;&#22899;&#20799;&#36523;&#19978;&#65292;&#21482;&#26377;&#22312;&#27597;&#20146;&#20572;&#27490;&#32321;&#27542;&#21518;&#25165;&#20250;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#27597;&#20146;&#31350;&#31455;&#22914;&#20309;&#20445;&#25252;&#22905;&#20204;&#30340;&#20799;&#23376;&#65292;&#23613;&#31649;&#31185;&#23398;&#23478;&#34920;&#31034;&#20914;&#31361;&#24448;&#24448;&#28041;&#21450;&#37197;&#20598;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21487;&#33021;&#20250;&#21033;&#29992;&#23545;&#20854;&#20182;&#31038;&#20250;&#32676;&#20307;&#30340;&#26356;&#22810;&#20102;&#35299;&#26469;&#24110;&#21161;&#20182;&#20204;&#30340;&#20799;&#23376;&#24212;&#23545;&#21361;&#38505;&#30340;&#20114;&#21160;&#12290;&#20182;&#20204;&#21487;&#33021;&#26159;&#22312;&#21521;&#20799;&#23376;&#21457;&#20986;&#20449;&#21495;&#65292;&#20197;&#36991;&#20813;&#20914;&#31361;&#65292;&#8221;&#26684;&#33713;&#22982;&#26031;&#35828;&#12290; &#8220;&#25110;&#32773;&#20182;&#20204;&#21487;&#33021;&#30452;&#25509;&#21367;&#20837;&#20914;&#31361;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#20154;&#31867;&#30340;&#30456;&#20284;&#20043;&#22788;&#24456;&#26377;&#36259;&#65292;&#8221;&#21516;&#26679;&#26469;&#33258;&#22467;&#20811;&#22622;&#29305;&#22823;&#23398;&#30340;&#36798;&#20262;&#183;&#20811;&#32599;&#22827;&#29305;&#25945;&#25480;&#35828;&#12290; &#8220;&#23601;&#20687;&#20154;&#31867;&#19968;&#26679;&#65292;&#24180;&#38271;&#30340;&#38604;&#24615;&#40120;&#40060;&#20284;&#20046;&#22312;&#23427;&#20204;&#30340;&#31038;&#20250;&#20013;&#21457;&#25381;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#8212;&#8212;&#21033;&#29992;&#23427;&#20204;&#30340;&#30693;&#35782;&#21644;&#32463;&#39564;&#26469;&#25552;&#20379;&#22909;&#22788;&#65292;&#21253;&#25324;&#23547;&#25214;&#39135;&#29289;&#21644;&#35299;&#20915;&#20914;&#31361;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20174;&#36827;&#21270;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#40120;&#40060;&#27597;&#20146;&#23558;&#31934;&#21147;&#38598;&#20013;&#22312;&#20799;&#23376;&#36523;&#19978;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38596;&#24615;&#21487;&#20197;&#19982;&#22810;&#20010;&#38604;&#24615;&#20132;&#37197;&#65292;&#22240;&#27492;&#23427;&#20204;&#26356;&#26377;&#21487;&#33021;&#36951;&#20256;&#27597;&#20146;&#30340;&#22522;&#22240;&#65292;&#8221;&#26684;&#33713;&#22982;&#26031;&#35828;&#12290; &#8220;&#27492;&#22806;&#65292;&#38596;&#24615;&#19982;&#31038;&#20250;&#32676;&#20307;&#20043;&#22806;&#30340;&#38604;&#24615;&#36827;&#34892;&#32321;&#27542;&#8212;&#8212;&#22240;&#27492;&#25242;&#20859;&#24188;&#23869;&#30340;&#36127;&#25285;&#23601;&#33853;&#22312;&#20102;&#21478;&#19968;&#20010;&#32676;&#20307;&#36523;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#34382;&#40120;&#20013;&#65292;&#25104;&#24180;&#21518;&#20195;&#19982;&#27597;&#20146;&#19968;&#36215;&#29983;&#27963;&#22312;&#19968;&#20010;&#31038;&#20250;&#32676;&#20307;&#20013;&#65292;&#20132;&#37197;&#21457;&#29983;&#22312;&#19982;&#20854;&#20182;&#40120;&#32676;&#30340;&#38646;&#26143;&#20114;&#21160;&#20013;&#12290;&#36825;&#24847;&#21619;&#30528;&#25104;&#24180;&#30340;&#20799;&#23376;&#21644;&#22899;&#20799;&#36890;&#24120;&#19982;&#27597;&#20146;&#20303;&#22312;&#19968;&#36215;&#65292;&#30452;&#21040;&#27597;&#20146;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20250;&#30475;&#21040; 40 &#22810;&#23681;&#21644; 50 &#22810;&#23681;&#30340;&#25104;&#24180;&#38596;&#24615;&#19982;&#23427;&#20204;&#30340;&#22920;&#22920;&#24182;&#32937;&#28216;&#27891;&#65292;&#22920;&#22920;&#20204;&#25235;&#40060;&#24182;&#21890;&#40060;&#65292;&#8221;&#20811;&#32599;&#22827;&#29305;&#35828;&#12290; &#8220;&#20182;&#20204;&#26159;&#24443;&#22836;&#24443;&#23614;&#30340;&#22920;&#22920;&#30340;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#21457;&#34920;&#22312;&lt;a href="https://www.cell.com/current-biology/fulltext/S0960-9822(23)00824-2"&gt;&#12298;&#24403;&#20195;&#29983;&#29289;&#23398;&#12299;&lt;/a&gt;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 23:22:02 +0800</pubDate></item><item><title>&#8220;&#26497;&#19981;&#23547;&#24120;&#8221;&#65306;&#20914;&#28010;&#26495;&#28023;&#29549;&#36530;&#36991;&#21152;&#24030;&#24403;&#23616;</title><link>https://www.theguardian.com/environment/2023/jul/20/search-for-california-otter-841</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T13:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4547f0ae9d2e5600496d3b38c715e0c1bf399a4b/0_0_4752_3168/master/4752.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b64dd863f2e330be13ad32d86364e090" alt=""&gt;&#27700;&#29549; 841 &#23305;&#25103;&#30340;&#20914;&#28010;&#28023;&#29549;&lt;/div&gt;&lt;p&gt;&#19968;&#21482;&#22240;&#38712;&#21344;&#20914;&#28010;&#26495;&#32780; &lt;a href="https://www.theguardian.com/us-news/2023/jul/12/sea-otter-surfing-santa-cruz-california"&gt;&#33261;&#21517;&#26157;&#33879;&#30340;&lt;/a&gt;&#20116;&#23681;&#28023;&#29549;&#65292;&#25104;&#21151;&#36867;&#33073;&#20102;&#22810;&#27425;&#25235;&#25429;&#34892;&#21160;&#65292;&#32487;&#32493;&#24341;&#36215;&#30149;&#27602;&#33324;&#30340;&#36720;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#26469;&#65292;&#21152;&#24030;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#37096;&#38376; (CDFW) &#20197;&#21450;&#33945;&#29305;&#21033;&#28286;&#27700;&#26063;&#39302;&#30340;&#24037;&#20316;&#20154;&#21592;&#19968;&#30452;&#35797;&#22270;&#25429;&#25417;&#27700;&#29549; 841&#65292;&#20294;&#22905;&#27599;&#27425;&#37117;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/18/arizona-woman-gored-bison-yellowstone-national-park"&gt;&#40644;&#30707;&#28216;&#23458;&#22312;&#37326;&#29275;&#21050;&#20260;&#22919;&#22899;&#21518;&#34987;&#35686;&#21578;&#20445;&#25345;&#36317;&#31163;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#21482;&#21754;&#20083;&#21160;&#29289;&#30340;&#34892;&#20026;&#35753;&#32593;&#19978;&#35780;&#35770;&#32773;&#24863;&#21040;&#39640;&#20852;&#65292;&#24403;&#22905;&#22312; CDFW &#26495;&#19978;&#36339;&#19978;&#36339;&#19979;&#24182;&#36991;&#24320;&#24037;&#20316;&#20154;&#21592;&#35797;&#22270;&#24341;&#35825;&#22905;&#36827;&#20837;&#30340;&#32593;&#26102;&#65292;&#20182;&#20204;&#20026;&#22905;&#27426;&#21628;&#12290;&#20294;&#19987;&#23478;&#24378;&#35843;&#65292;&#20026;&#20102;&#20445;&#25252; 841 &#30340;&#20581;&#24247;&#21644;&#23433;&#20840;&#65292;&#24517;&#39035;&#23558;&#20854;&#25429;&#33719;&#65292;&#22240;&#20026;&#22905;&#19968;&#30452;&#34920;&#29616;&#20986;&#20196;&#37326;&#29983;&#28023;&#29549;&#25285;&#24551;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38750;&#24120;&#19981;&#23547;&#24120;&#30340;&#34892;&#20026;&#65292;&#8221;&#33945;&#29305;&#21033;&#28286;&#27700;&#26063;&#39302;&#21457;&#35328;&#20154;&#20975;&#25991;&#183;&#24247;&#32435;&#35828;&#12290; &#8220;&#21152;&#24030;&#20013;&#37096;&#22823;&#32422;&#26377; 3,000 &#21482;&#21335;&#26041;&#28023;&#29549;&#12290;&#36825;&#26159;&#30446;&#21069;&#21807;&#19968;&#21457;&#29983;&#30340;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#27700;&#29983;&#21754;&#20083;&#21160;&#29289;&#22240;&#20854;&#19982;&#20914;&#28010;&#32773;&#19981;&#21516;&#23547;&#24120;&#30340;&#20114;&#21160;&#32780;&#22768;&#21517;&#40522;&#36215;&#12290;&#22905;&#34987;&#25293;&#21040;&#31449;&#22312;&#20174;&#39569;&#25163;&#8203;&#8203;&#25163;&#20013;&#22842;&#26469;&#30340;&#26408;&#26495;&#19978;&#65292;&#26368;&#36817;&#26377;&#20154;&#21457;&#29616;&#22905;&#27491;&#22312;&#36530;&#36991; CDFW &#30340;&#32593;&#12290;&#25668;&#24433;&#24072;&lt;a href="https://twitter.com/NativeSantaCruz/status/1681084572786900992"&gt;&#39532;&#20811;&#183;&#20237;&#24503;&#27779;&#24503;&lt;/a&gt;&#65288;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#26165;&#31216;&#8220;&#22307;&#20811;&#40065;&#26031;&#21407;&#20303;&#27665;&#8221;&#65289;&#21644;&#29615;&#22659;&#30740;&#31350;&#25945;&#25480;&lt;a href="https://twitter.com/DustinMulvaney/status/1681100362378510336"&gt;&#36798;&#26031;&#27712;&#183;&#39532;&#23572;&#29926;&#23612;&lt;/a&gt;&#36890;&#36807;&#21457;&#24067;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#29031;&#29255;&#20998;&#20139;&#20102; 841 &#30340;&#26368;&#26032;&#25506;&#32034;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#27700;&#29549;&#30340;&#21560;&#24341;&#21147;&#22312;&#20110;&#23427;&#20204;&#22312;&#20154;&#31867;&#30524;&#20013;&#38750;&#24120;&#21487;&#29233;&#8212;&#8212;&#36825;&#26159;&#23427;&#20204;&#25317;&#26377;&#30340;&#36229;&#33021;&#21147;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#33945;&#29305;&#21033;&#28286;&#27700;&#26063;&#39302;&#30340;&#20975;&#25991;&#183;&#24247;&#32435;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#27700;&#29549; 841 &#30340;&#22312;&#32447;&#31881;&#19997;&#23558;&#22905;&#25551;&#36848;&#20026;&#19968;&#31181;&#29983;&#29289;&#65292;&#25317;&#26377;&#22905;&#30340;&#27700;&#20043;&#23478;&#24182;&#36991;&#20813;&#34987;&#25429;&#65292;&#22240;&#20026;&#22905;&#20869;&#24515;&#28145;&#22788;&#30693;&#36947;&#22234;&#31105;&#22312;&#31561;&#24453;&#30528;&#22905;&#12290;&#22905;&#30340;&#28369;&#31293;&#21160;&#20316;&#29978;&#33267;&#21551;&#21457;&#20102;&lt;a href="https://society6.com/art/841-locals-only8449146"&gt; &lt;/a&gt;&lt;a href="https://odoshirt.com/product/official-841-santa-cruz-locals-only-awaswas-territory-shirt/"&gt;T &#24676;&#21644;&#25163;&#25552;&#34955;&#19978;&#37117;&lt;/a&gt;&#25551;&#32472;&#30528; 841 &#39134;&#33310;&#30528;&#22905;&#22810;&#33410;&#30340;&#20013;&#25351;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#29305;&#21033;&#28286;&#27700;&#26063;&#39302;&#20197;&#27700;&#29549;&#20859;&#27542;&#32780;&#38395;&#21517;&#65292;&#24247;&#32435;&#34920;&#31034;&#65292;&#20182;&#23545; 841 &#36234;&#26469;&#36234;&#22810;&#30340;&#29378;&#28909;&#36861;&#38543;&#32773;&#20197;&#21450;&#20154;&#20204;&#25903;&#25345;&#22905;&#20445;&#25345;&#29378;&#37326;&#21644;&#33258;&#30001;&#30340;&#20107;&#23454;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#12290;&#19981;&#36807;&#65292;&#20182;&#35686;&#21578;&#19981;&#35201;&#23558;&#20154;&#31867;&#30340;&#20215;&#20540;&#35266;&#21644;&#21160;&#26426;&#25237;&#23556;&#21040; 841 &#36523;&#19978;&#65292;&#22240;&#20026;&#22905;&#34920;&#29616;&#20986;&#30340;&#34892;&#20026;&#23545;&#22905;&#21644;&#22905;&#36935;&#21040;&#30340;&#20154;&#31867;&#26469;&#35828;&#26377;&#28508;&#22312;&#30340;&#21361;&#38505;&#12290; &lt;/p&gt;&lt;figure data-media-id="47384174edf3b1b73b0162dbd2d728c01cc4de3f"&gt;&lt;img src="https://media.guim.co.uk/47384174edf3b1b73b0162dbd2d728c01cc4de3f/0_0_4512_3000/1000.jpg" alt="&#27700;&#29549; 841 &#28145;&#21463;&#24403;&#22320;&#20154;&#21916;&#29233;&#65292;&#20294;&#31185;&#23398;&#23478;&#20204;&#23545;&#22905;&#30340;&#34892;&#20026;&#24863;&#21040;&#25285;&#24551;&#12290;" width="1000" height="665"&gt;&lt;figcaption&gt;&lt;span&gt;&#27700;&#29549; 841 &#28145;&#21463;&#24403;&#22320;&#20154;&#21916;&#29233;&#65292;&#20294;&#31185;&#23398;&#23478;&#20204;&#23545;&#22905;&#30340;&#34892;&#20026;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Laird Henkel/&#21152;&#24030;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#37096;&#38376;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#27700;&#29549;&#30340;&#21560;&#24341;&#21147;&#22312;&#20110;&#23427;&#20204;&#22312;&#20154;&#31867;&#30524;&#20013;&#38750;&#24120;&#21487;&#29233;&#8212;&#8212;&#36825;&#26159;&#23427;&#20204;&#25317;&#26377;&#30340;&#36229;&#33021;&#21147;&#65292;&#8221;&#24247;&#32435;&#35828;&#12290; &#8220;&#25105;&#20204;&#23558;&#23427;&#20204;&#31561;&#21516;&#20110;&#25105;&#20204;&#30340;&#23456;&#29289;&#65292;&#20320;&#21482;&#24819;&#25317;&#25265;&#23427;&#20204;&#12290;&#20294;&#23427;&#20204;&#26159;&#29992;&#22068;&#21676;&#36125;&#31867;&#30340;&#37326;&#29983;&#21160;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28023;&#29549;&#22825;&#29983;&#23545;&#20154;&#31867;&#24456;&#35686;&#24789;&#65292;&#36890;&#24120;&#20250;&#36828;&#31163;&#20154;&#31867;&#65292;&#20294;&#22312; 841 &#30340;&#20363;&#23376;&#20013;&#65292;&#22905;&#19968;&#30452;&#28216;&#21521;&#20154;&#31867;&#12290;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#36825;&#31181;&#34892;&#20026;&#34920;&#26126;&#22905;&#24050;&#32463;&#19982;&#20154;&#31867;&#24418;&#25104;&#20102;&#31215;&#26497;&#30340;&#32852;&#31995;&#65292;&#32780;&#22905;&#30340;&#29031;&#39038;&#32773;&#20174;&#22905;&#36824;&#26159;&#23567;&#29399;&#30340;&#26102;&#20505;&#36215;&#23601;&#19968;&#30452;&#35797;&#22270;&#38459;&#27490;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#27700;&#29549; 841 &#30340;&#27597;&#20146;&#34987;&#31216;&#20026; 723&#65292;&#24180;&#38271;&#30340;&#27700;&#29549;&#25945;&#22905;&#22914;&#20309;&#22312;&#37326;&#22806;&#29983;&#23384;&#65292;&#36825;&#20123;&#27700;&#29549;&#26159;&#33945;&#29305;&#21033;&#28286;&#27700;&#26063;&#39302;&#20195;&#23381;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290; 2017&#24180;&#65292;&#22905;&#34987;&#37322;&#25918;&#21040;&#24320;&#25918;&#27700;&#22495;&#65292;&#20294;&#22312;&#27700;&#26063;&#39302;&#25910;&#21040;&#25253;&#21578;&#31216;&#22905;&#27491;&#22312;&#25509;&#36817;&#30382;&#21010;&#33351;&#21518;&#65292;&#27425;&#24180;&#21448;&#34987;&#37325;&#26032;&#25429;&#33719;&#12290;&#27700;&#26063;&#39302;&#24037;&#20316;&#20154;&#21592;&#20102;&#35299;&#21040;&#65292;&#20154;&#20204;&#27491;&#22312;&#21890;&#22905;&#30340;&#40063;&#40060;&#21644;&#39285;&#40060;&#65292;&#36825;&#23548;&#33268;&#22905;&#19982;&#20154;&#31867;&#20135;&#29983;&#20102;&#31215;&#26497;&#30340;&#32852;&#31995;&#65292;&#24182;&#20381;&#36182;&#20154;&#31867;&#20316;&#20026;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#24403; 723 &#34987;&#24102;&#21040;&#21152;&#24030;&#22823;&#23398;&#22307;&#20811;&#40065;&#26031;&#20998;&#26657; (UCSC) &#21518;&#65292;&#22905;&#30340;&#30475;&#25252;&#20154;&#21592;&#24847;&#35782;&#21040;&#22905;&#24576;&#19978;&#20102;&#36825;&#21482;&#29616;&#22312;&#33261;&#21517;&#26157;&#33879;&#30340;&#23567;&#29399;&#12290;&#27700;&#29549; 723 &#22312;&#22823;&#23398;&#29983;&#19979;&#20102;&#27700;&#29549; 841&#65292;&#33258;&#22905;&#20986;&#29983;&#20197;&#26469;&#65292;UCSC &#24037;&#20316;&#20154;&#21592;&#23601;&#21162;&#21147;&#30830;&#20445;&#22905;&#33021;&#22815;&#22312;&#37326;&#22806;&#29983;&#23384;&#65292;&#24182;&#19988;&#19981;&#20250;&#20381;&#36182;&#20154;&#31867;&#65292;&#20063;&#19981;&#19982;&#20154;&#31867;&#21451;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;841 &#34987;&#37322;&#25918;&#21040;&#33707;&#26031;&#20848;&#19969; (Moss Landing)&#65292;&#33707;&#26031;&#20848;&#19969;&#26159;&#33945;&#29305;&#38647;&#21439;&#28023;&#23736;&#30340;&#28909;&#38376;&#20914;&#28010;&#21644;&#33258;&#28982;&#35266;&#36175;&#21306;&#12290;&#31532;&#19968;&#24180;&#65292;&#22905;&#20687;&#26222;&#36890;&#27700;&#29549;&#19968;&#26679;&#29983;&#27963;&#65306;&#19981;&#20449;&#20219;&#20154;&#31867;&#65292;&#32463;&#24120;&#25429;&#39135;&#36125;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312; 2022 &#24180; 9 &#26376;&#65292;&#26377;&#25253;&#36947;&#31216; 841 &#27491;&#22312;&#25509;&#36817;&#20154;&#31867;&#21518;&#65292;&#32654;&#22269;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#35797;&#22270;&#36890;&#36807;&#19968;&#31181;&#31216;&#20026;&#8220;&#27450;&#36785;&#8221;&#30340;&#36807;&#31243;&#26469;&#28040;&#38500; 841 &#19982;&#20154;&#31867;&#30340;&#31215;&#26497;&#32852;&#31995;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&#36825;&#31181;&#28120;&#27668;&#30340;&#23567;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26126;&#30830;&#35777;&#25454;&#34920;&#26126; 723 &#21495;&#22920;&#22920;&#27491;&#22312;&#25509;&#21463;&#21890;&#20859;&#65307;&#36825;&#27425;&#25105;&#20204;&#27809;&#26377;&#26126;&#30830;&#30340;&#35777;&#25454;&#65292;&#8221;&#24247;&#32435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#31216;&#65292;&#25429;&#33719; 841 &#21487;&#33021;&#38656;&#35201;&#25968;&#21608;&#26102;&#38388;&#65292;&#35813;&#23616;&#27491;&#22312;&#19982; CDFW &#21644;&#33945;&#29305;&#21033;&#28286;&#27700;&#26063;&#39302;&#21512;&#20316;&#25429;&#33719;&#35813;&#21160;&#29289;&#12290;&#27700;&#29549;&#22312;&#27700;&#20013;&#21160;&#20316;&#25935;&#25463;&#65292;&#24456;&#38590;&#25429;&#25417;&#12290;&#32654;&#22269;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#22914;&#26524;&#27700;&#20917;&#38459;&#27490;&#24037;&#20316;&#20154;&#21592;&#25320;&#25171; 841 &#25110;&#32773;&#22905;&#20572;&#27490;&#34892;&#20026;&#65292;&#25429;&#25438;&#24037;&#20316;&#23558;&#26242;&#20572;&#25110;&#23436;&#20840;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#22905;&#34987;&#25235;&#21040;&#65292;841&#23558;&#25509;&#21463;&#20307;&#26816;&#65292;&#28982;&#21518;&#22905;&#23558;&#34987;&#27704;&#20037;&#23433;&#32622;&#22312;&#21160;&#29289;&#22253;&#25110;&#27700;&#26063;&#39302;&#65292;&#22312;&#37027;&#37324;&#22905;&#23558;&#25104;&#20026;&#8220;&#22905;&#30340;&#29289;&#31181;&#30340;&#22823;&#20351;&#8221;&#65292;&#21521;&#20844;&#20247;&#20171;&#32461;&#27700;&#29549;&#30340;&#21382;&#21490;&#20197;&#21450;&#23427;&#20204;&#22312;&#27700;&#29983;&#29983;&#24577;&#31995;&#32479;&#20013;&#21457;&#25381;&#30340;&#37325;&#35201;&#20316;&#29992;&#65292;&#24247;&#32435;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 22:52:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#31361;&#34989;&#20004;&#21517;&#27969;&#20129;&#27963;&#21160;&#20154;&#22763;&#20146;&#23646;&#30340;&#23478;</title><link>https://www.theguardian.com/world/2023/jul/20/hong-kong-police-raid-homes-relatives-two-exiled-activists</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T13:58:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/81583da70691683aecb2d8a9d989a0c67f582967/0_264_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0475678ce50eb8e63d664384c4ba2765" alt=""&gt;&#27969;&#20129;&#27963;&#21160;&#20154;&#22763;&#37101;&#33635;&#38143;&#30340;&#21733;&#21733;&#37101;&#27704;&#26124;&#21608;&#22235;&#31163;&#24320;&#39321;&#28207;&#35686;&#23519;&#23616;&lt;/div&gt;&lt;p&gt;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#26412;&#21608;&#31361;&#34989;&#20102;&#20004;&#21517;&#27969;&#20129;&#27963;&#21160;&#20154;&#22763;&#20146;&#23646;&#30340;&#23478;&#65292;&#21152;&#22823;&#20102;&#23545;&#24748;&#36175; 100 &#19975;&#28207;&#20803;&#65288;99,500 &#33521;&#38225;&#65289;&#30340;&#24322;&#35265;&#20154;&#22763;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#25253;&#36947;&#65292;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#37101;&#33635;&#38143;&#30340;&#21733;&#21733;&#21608;&#22235;&#22312;&#39321;&#28207;&#34987;&#35686;&#26041;&#24102;&#36208;&#25509;&#21463;&#23457;&#38382;&#12290;&#36825;&#21517;&#20804;&#24351;&#19982;&#21478;&#19968;&#21517;&#30007;&#23376;&#21644;&#20004;&#21517;&#22899;&#23376;&#19968;&#36215;&#34987;&#20256;&#21796;&#65292;&#20294;&#20182;&#20204;&#30340;&#36523;&#20221;&#26080;&#27861;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#30456;&#20851;&#34892;&#21160;&#20173;&#22312;&#36827;&#34892;&#20013;&#65292;&#19981;&#25490;&#38500;&#37319;&#21462;&#21253;&#25324;&#36910;&#25429;&#22312;&#20869;&#30340;&#20854;&#20182;&#25191;&#27861;&#34892;&#21160;&#12290;&#8221;&#35686;&#26041;&#23558;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#65292;&#20381;&#27861;&#22788;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#21435;&#24180;&#31163;&#24320;&#39321;&#28207;&#30340;&#33521;&#22269;&#24037;&#20250;&#20250;&#21592;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#33945;(Christopher Mung)&#30340;&#20146;&#23646;&#34987;&#24102;&#36208;&#25509;&#21463;&#23457;&#38382;&#12290;&#33945;&#30340;&#20804;&#24351;&#21463;&#21040;&#35759;&#38382;&#65292;&#38543;&#21518;&#19982;&#20182;&#30340;&#22971;&#23376;&#21644;&#20799;&#23376;&#19968;&#36215;&#34987;&#37322;&#25918;&#65292;&#27809;&#26377;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#21608;&#20108;&#30340;&#35759;&#38382;&#28041;&#21450;&#28041;&#23244;&#8220;&#21327;&#21161;&#36867;&#29359;&#32487;&#32493;&#20174;&#20107;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21271;&#20140;&#38215;&#21387;&#39321;&#28207;&#24322;&#35265;&#20154;&#22763;&#30340;&#19968;&#37096;&#20998;&#65292;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#20110; 2020 &#24180;&#25104;&#31435;&#65292;&#26368;&#36817;&#20960;&#21608;&#21152;&#22823;&#20102;&#23545;&#28023;&#22806;&#27963;&#21160;&#20154;&#22763;&#23478;&#20154;&#30340;&#22260;&#25429;&#21147;&#24230;&#12290;&#19978;&#21608;&#65292;&#35686;&#26041;&lt;a href="https://www.theguardian.com/world/2023/jul/11/police-in-hong-kong-raid-family-home-of-uk-based-exile-nathan-law"&gt;&#31361;&#20987;&#25628;&#26597;&#20102;&lt;/a&gt;&#32599;&#20896;&#32874;&#29238;&#27597;&#30340;&#23478;&#65292;&#23558;&#20182;&#20204;&#21644;&#20182;&#30340;&#20804;&#24351;&#24102;&#36208;&#25509;&#21463;&#23457;&#38382;&#12290;&#27809;&#26377;&#36910;&#25429;&#20219;&#20309;&#20154;&#12290; &lt;/p&gt;&lt;figure data-atom-id="995a0bfd-f722-4457-bbd5-89b5e4139450" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_995a0bfd-f722-4457-bbd5-89b5e4139450__ &lt;iframe id="gu-video-youtube-995a0bfd-f722-4457-bbd5-89b5e4139450" src="https://www.youtube-nocookie.com/embed/dzNFQ4hcSuk?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#32599;&#20808;&#29983;&#26159;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#65292;&#26159;&#39321;&#28207;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#27665;&#20027;&#27963;&#21160;&#20154;&#22763;&#20043;&#19968;&#65292;&#33258; 2020 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#33521;&#22269;&#65292;&#24182;&#33719;&#24471;&#20102;&#24199;&#25252;&#12290;&#24403;&#20182;&#31163;&#24320;&#39321;&#28207;&#26102;&#65292;&#20182;&#35828;&#20182;&#24050;&#32463;&#19982;&#23478;&#20154;&#26029;&#32477;&#20102;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#12289;&#33945;&#21644;&#32599;&#26159;&#26412;&#26376;&#25910;&#21040;&lt;a href="https://www.theguardian.com/world/2023/jul/03/hong-kong-issues-arrest-warrants-for-eight-overseas-democracy-activists"&gt;&#36910;&#25429;&#20196;&#30340;&lt;/a&gt;&#20843;&#21517;&#27963;&#21160;&#20154;&#22763;&#20043;&#19968;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#22312;&#27969;&#20129;&#26399;&#38388;&#36829;&#21453;&#39321;&#28207;&#22269;&#23478;&#23433;&#20840;&#27861;&#12290;&#35686;&#26041;&#24748;&#36175;&#27599;&#20154;100&#19975;&#28207;&#20803;&#65292;&#24449;&#38598;&#20844;&#20247;&#20030;&#25253;&#65292;&#36825;&#27604;&#36890;&#32521;&#26432;&#20154;&#29359;&#21644;&#24378;&#22904;&#29359;&#30340;&#24748;&#36175;&#37329;&#39069;&#39640;&#24471;&#22810;&#12290; &lt;/p&gt;&lt;figure data-media-id="f67468d8891c27dc6109950a7011791deff82711"&gt;&lt;img src="https://media.guim.co.uk/f67468d8891c27dc6109950a7011791deff82711/231_249_3269_1961/1000.jpg" alt="7 &#26376; 5 &#26085;&#65292;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#33945;&#22312;&#20262;&#25958;&#26684;&#26519;&#23398;&#38498;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#33945; (Christopher Mung) &#29616;&#23621;&#20303;&#22312;&#33521;&#22269;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#35449;&#22982;&#26031;&#183;&#26364;&#23425;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#27963;&#21160;&#20154;&#22763;&#22343;&#26469;&#33258;&#33521;&#22269;&#12289;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#35199;&#26041;&#22269;&#23478;&#12290;&#36910;&#25429;&#20196;&#36973;&#21040;&#35199;&#26041;&#25919;&#30028;&#20154;&#22763;&#30340;&#24191;&#27867;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#36824;&#25506;&#26395;&#20102;&#20854;&#20182;&#39321;&#28207;&#27963;&#21160;&#20154;&#22763;&#30340;&#23478;&#20154;&#12290;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;&#38190;&#30424;&#21069;&#32447;&#8221;&#21069;&#21457;&#35328;&#20154;&#37021;&#20912;&#20799;&#34920;&#31034;&#65292;&#35686;&#26041;&#24050;&#20004;&#27425;&#20256;&#21796;&#22905;&#30340;&#23478;&#20154;&#25509;&#21463;&#35759;&#38382;&#12290;&#37021;&#29616;&#23621;&#24503;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#20122;&#27954;&#37096;&#21103;&#20027;&#20219;&#29579;&#29595;&#38597;&#34920;&#31034;&#65306;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#39321;&#28207;&#25919;&#24220;&#29616;&#22312;&#37319;&#21462;&#20102;&#21271;&#20140;&#39578;&#25200;&#23478;&#24237;&#30340;&#20982;&#27531;&#31574;&#30053;&#65292;&#35797;&#22270;&#21387;&#21046;&#21644;&#24656;&#21523;&#27969;&#20129;&#27963;&#21160;&#20154;&#22763;&#21644;&#39321;&#28207;&#20392;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#30340;&#26032;&#19968;&#27874;&#38215;&#21387;&#24212;&#35813;&#25552;&#37266;&#26377;&#20851;&#25919;&#24220;&#65292;&#20182;&#20204;&#38656;&#35201;&#21152;&#22823;&#21147;&#24230;&#65292;&#36861;&#31350;&#20013;&#22269;&#25919;&#24220;&#23545;&#39321;&#28207;&#26085;&#30410;&#20005;&#37325;&#30340;&#38215;&#21387;&#34892;&#20026;&#30340;&#36131;&#20219;&#65292;&#20363;&#22914;&#23545;&#36127;&#36131;&#20219;&#30340;&#23448;&#21592;&#23454;&#26045;&#21327;&#35843;&#19968;&#33268;&#21644;&#26377;&#38024;&#23545;&#24615;&#30340;&#21046;&#35009;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36523;&#22312;&#32654;&#22269;&#30340;&#37101;&#20808;&#29983;&#26080;&#27861;&#32852;&#31995;&#21040;&#20182;&#32622;&#35780;&#12290;&#33945;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 22:22:01 +0800</pubDate></item><item><title>&#38543;&#30528; 1 &#26376; 6 &#26085;&#26696;&#20214;&#20316;&#35777;&#25130;&#27490;&#26085;&#26399;&#20020;&#36817;&#65292;&#29305;&#26391;&#26222;&#24708;&#24708;&#22686;&#21152;&#20102;&#26032;&#24459;&#24072; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/jul/20/trump-testimony-january-6-case-biden-epa-us-politics-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T13:16:59Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/763375a042217f06883acf1df796788259e9d4ae/0_63_7024_4215/master/7024.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1c6af40ac4ec91b575b03768c096a66d" alt=""&gt;Donald Trump in Cedar Rapids, Iowa on Tuesday.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25209;&#35780;&#27431;&#30431;&#31216;&#31119;&#20811;&#20848;&#32676;&#23707;&#20026;&#8220;&#31119;&#20811;&#20848;&#32676;&#23707;&#8221;</title><link>https://www.theguardian.com/politics/2023/jul/20/rishi-sunak-criticises-eu-for-calling-falkland-islands-islas-malvinas</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T12:58:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7a9e36fe48a74aef7f4944e4cd9ae8580b5cf7a8/162_0_2636_1582/master/2636.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9976cf98590fe1d5ec3586b6d46a41b1" alt=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#22312;&#21776;&#23425;&#34903; 10 &#21495;&#38376;&#21069;&lt;/div&gt;&lt;p&gt;&#22312;&#27431;&#30431;&#20284;&#20046;&#25903;&#25345;&#38463;&#26681;&#24311;&#23545;&#31119;&#20811;&#20848;&#32676;&#23707;&#20351;&#29992;&#30340;&#21517;&#31216;&#21518;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25209;&#35780;&#27431;&#30431;&#8220;&#25514;&#36766;&#20196;&#20154;&#36951;&#25022;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21442;&#21152;&#24067;&#40065;&#22622;&#23572;&#23792;&#20250;&#30340;&#27431;&#30431;&#39046;&#23548;&#20154;&#25903;&#25345;&#38463;&#26681;&#24311;&#25903;&#25345;&#30340;&#19968;&#39033;&#22768;&#26126;&#21518;&#65292;&#21776;&#23425;&#34903;&#20570;&#20986;&#20102;&#21453;&#24212;&#65292;&#35813;&#22768;&#26126;&#20351;&#29992;&#20102;&#39532;&#23572;&#32500;&#32435;&#26031;&#32676;&#23707;&#21644;&#31119;&#20811;&#20848;&#32676;&#23707;&#30340;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#23448;&#19968;&#30452;&#35201;&#27714;&#27431;&#30431;&#8220;&#28548;&#28165;&#8221;&#20854;&#31435;&#22330;&#65292;&#32780;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#21017;&#22312;&#21608;&#20108;&#27431;&#30431;&#39046;&#23548;&#20154;&#19982;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#28023;&#22320;&#21306;&#22269;&#23478;&#39046;&#23548;&#20154;&#30340;&#20250;&#35758;&#19978;&#23601;&#36825;&#19968;&#22768;&#26126;&#36798;&#25104;&#19968;&#33268;&#21518;&#27426;&#21628;&#8220;&#22806;&#20132;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22806;&#20132;&#37096;&#38376;&#27431;&#27954;&#23545;&#22806;&#34892;&#21160;&#32626;&#30340;&#21457;&#35328;&#20154;&#38543;&#21518;&#34920;&#31034;&#65292;&#30001;&#20110;&#27809;&#26377;&#24471;&#21040;&#25104;&#21592;&#22269;&#29702;&#20107;&#20250;&#30340;&#25480;&#26435;&#65292;&#27431;&#30431;&#24182;&#26410;&#25913;&#21464;&#23545;&#26377;&#20105;&#35758;&#32676;&#23707;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#30340;&#23448;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#24635;&#29702;&#30340;&#35266;&#28857;&#26159;&#65292;&#27431;&#30431;&#36136;&#30097;&#31119;&#20811;&#20848;&#32676;&#23707;&#23621;&#27665;&#20915;&#23450;&#33258;&#24049;&#26410;&#26469;&#30340;&#26435;&#21033;&#26159;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#26126;&#30830;&#30340;&#26159;&#65292;&#31119;&#20811;&#20848;&#32676;&#23707;&#26159;&#33521;&#22269;&#30340;&#65292;&#36825;&#26159;&#23707;&#27665;&#33258;&#24049;&#30340;&#36873;&#25321;&#12290;&#27431;&#30431;&#29616;&#22312;&#27491;&#30830;&#22320;&#28548;&#28165;&#65292;&#22312;&#20182;&#20204;&#20196;&#20154;&#36951;&#25022;&#30340;&#25514;&#36766;&#36873;&#25321;&#20043;&#21518;&#65292;&#20182;&#20204;&#22312;&#31119;&#20811;&#20848;&#32676;&#23707;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#27809;&#26377;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#21442;&#21152;2013&#24180;&#20844;&#25237;&#30340;99.8%&#23707;&#27665;&#25237;&#31080;&#25903;&#25345;&#20445;&#30041;&#31119;&#20811;&#20848;&#32676;&#23707;&#20316;&#20026;&#33521;&#22269;&#28023;&#22806;&#39046;&#22303;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://ec.europa.eu/commission/presscorner/detail/en/statement_23_3924"&gt;&#27431;&#30431;-&#25289;&#25289;&#20849;&#21516;&#20307;&#23792;&#20250;&#23459;&#35328;&#30340;&#19968;&#37096;&#20998;&#25351;&#20986;&lt;/a&gt;&#65306; &lt;strong&gt;&#8220;&lt;/strong&gt;&#20851;&#20110;&#39532;&#23572;&#32500;&#32435;&#26031;&#32676;&#23707;/&#31119;&#20811;&#20848;&#32676;&#23707;&#30340;&#20027;&#26435;&#38382;&#39064;&#65292;&#27431;&#30431;&#27880;&#24847;&#21040;&#25289;&#25289;&#20849;&#21516;&#20307;&#22522;&#20110;&#23545;&#35805;&#21644;&#23562;&#37325;&#22269;&#38469;&#27861;&#22312;&#21644;&#24179;&#35299;&#20915;&#26041;&#26696;&#20013;&#30340;&#37325;&#35201;&#24615;&#30340;&#21382;&#21490;&#31435;&#22330;&#12290;&#30340;&#32416;&#32439;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#22806;&#20132;&#37096;&#38271;&#22307;&#22320;&#20122;&#21733;&#183;&#21345;&#33778;&#32599;&#21608;&#19977;&#34920;&#31034;&#65292;&#38463;&#26681;&#24311;&#25919;&#24220;&#24076;&#26395;&#8220;&#22312;&#36825;&#20221;&#22768;&#26126;&#30340;&#22522;&#30784;&#19978;&#8221;&#23601;&#23707;&#23679;&#38382;&#39064;&#8220;&#36827;&#19968;&#27493;&#25193;&#22823;&#23545;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#39033;&#32852;&#21512;&#22768;&#26126;&#26159;&#22269;&#38469;&#31038;&#20250;&#36827;&#19968;&#27493;&#21628;&#21505;&#33521;&#22269;&#21516;&#24847;&#23653;&#34892;&#20854;&#19982;&#38463;&#26681;&#24311;&#24674;&#22797;&#20027;&#26435;&#35848;&#21028;&#30340;&#20041;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;&#24050;&#35201;&#27714;&#27431;&#30431;&#23558;&#31119;&#20811;&#20848;&#32676;&#23707;&#25490;&#38500;&#22312;&#22768;&#26126;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#21608;&#22235;&#25351;&#20986;&#65292;&#38463;&#26681;&#24311;&#23186;&#20307;&#30340;&#25253;&#36947;&#25351;&#20986;&#65292;&#27431;&#30431;&#22362;&#31216;&#20854;&#22312;&#39532;&#23707;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#27809;&#26377;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#33778;&#32599;&#22312;&#25512;&#29305;&#19978;&#25209;&#35780;&#20102;&#35813;&#22269;&#38144;&#37327;&#26368;&#22823;&#30340;&#25253;&#32440;&#12298;&#21495;&#35282;&#25253;&#12299;&#30340;&#25253;&#36947;&#65292;&#31216;&#20854;&#20026;&#35854;&#35328;&#65292;&#24182;&#22362;&#31216;&#38463;&#26681;&#24311;&#22806;&#20132;&#21462;&#24471;&#20102;&#8220;&#24378;&#26377;&#21147;&#30340;&#8221;&#32988;&#21033;&#65292;&#23558;&#36825;&#19968;&#38382;&#39064;&#32435;&#20837;&#20102;&#21452;&#22320;&#21306;&#23459;&#35328;&#20013;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#26364;&#23612;&#26222;&#23572;&#37030;&#22899;&#24615;&#24615;&#20405;&#35270;&#39057;&#26333;&#20809;&#21518;&#65292;&#33707;&#36842;&#21457;&#34920;&#35762;&#35805;</title><link>https://www.theguardian.com/world/2023/jul/20/modi-speaks-out-after-video-of-sexual-assault-on-women-in-manipur-emerges</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T13:14:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1aff841ac91202370b87cd3316bb8f3a68c8d9aa/61_0_5088_3054/master/5088.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=43653d342ec8517491e1c7b517ef304b" alt=""&gt;&#21608;&#22235;&#65292;&#20154;&#20204;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#65292;&#25239;&#35758;&#21360;&#24230;&#19996;&#21271;&#37096;&#26364;&#23612;&#26222;&#23572;&#37030;&#27491;&#22312;&#21457;&#29983;&#30340;&#31181;&#26063;&#20914;&#31361;&#12290;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25171;&#30772;&#20102;&#20182;&#23545;&#26364;&#23612;&#26222;&#23572;&#37030;&#32902;&#34384;&#30340;&#33268;&#21629;&#31181;&#26063;&#20914;&#31361;&#38271;&#36798;&#25968;&#26376;&#30340;&#27785;&#40664;&#65292;&#27492;&#21069;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#22919;&#22899;&#22312;&#25454;&#31216;&#36973;&#21040;&#36718;&#22904;&#20043;&#21069;&#34987;&#33073;&#20809;&#34915;&#26381;&#12289;&#28216;&#34892;&#21644;&#27572;&#25171;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#27969;&#20256;&#30340;&#19968;&#27573;&#35270;&#39057;&#24341;&#21457;&#20102;&#21360;&#24230;&#21508;&#22320;&#30340;&#24868;&#24594;&#65306;&#20004;&#21517;&#26469;&#33258;&#23569;&#25968;&#27665;&#26063;&#24211;&#22522;&#37096;&#33853;&#30340;&#22919;&#22899;&#34987;&#21344;&#22810;&#25968;&#30340;&#26757;&#27888;&#37096;&#33853;&#30340;&#26292;&#24466;&#24378;&#34892;&#33073;&#20809;&#34915;&#26381;&#65292;&#21487;&#20197;&#21548;&#21040;&#26292;&#24466;&#22823;&#21898;&#65306;&#8220;&#22914;&#26524;&#20320;&#19981;&#33073;&#25481;&#34915;&#26381;&#65292;&#25105;&#20204;&#23601;&#23558;&#20320;&#24102;&#36208;&#12290;&#8221;&#20250;&#26432;&#20102;&#20320;&#12290;&#8221;&#28982;&#21518;&#65292;&#36825;&#20123;&#22919;&#22899;&#34987;&#20844;&#24320;&#29477;&#20149;&#65292;&#24182;&#34987;&#25302;&#21040;&#19968;&#22359;&#30000;&#37326;&#65292;&#25454;&#31216;&#22905;&#20204;&#22312;&#37027;&#37324;&#34987;&#36718;&#22904;&#12290; &lt;/p&gt;&lt;figure data-media-id="5a1b31ed35486a31dcda8e9de05a7f898fdf181a"&gt;&lt;img src="https://media.guim.co.uk/5a1b31ed35486a31dcda8e9de05a7f898fdf181a/0_449_6249_3750/1000.jpg" alt="&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#26032;&#24503;&#37324;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#26032;&#24503;&#37324;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312;&#20116;&#26376;&#21021;&#65292;&#34429;&#28982;&#24456;&#24555;&#23601;&#21521;&#35686;&#26041;&#30331;&#35760;&#65292;&#20294;&#30452;&#21040;&#21608;&#22235;&#65292;&#20063;&#23601;&#26159;&#35270;&#39057;&#30127;&#20256;&#30340;&#31532;&#20108;&#22825;&#65292;&#35686;&#26041;&#25165;&#36910;&#25429;&#20102;&#19968;&#21517;&#23244;&#30097;&#20154;&#12290;&#19968;&#21517;&#21463;&#23475;&#32773;&#22768;&#31216;&#35686;&#26041;&#23558;&#36825;&#20123;&#22919;&#22899;&#20132;&#32473;&#20102;&#26292;&#24466;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#19978;&#21320;&#65292;&#33707;&#36842;&#22312;&#35758;&#20250;&#24320;&#24149;&#24335;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#39318;&#27425;&#23601; Meitei &#37096;&#33853;&#21644; Kuki &#37096;&#33853;&#20043;&#38388;&#30340;&#20914;&#31361;&#21457;&#34920;&#35780;&#35770;&#65292;&#24182;&#34920;&#31034;&#8220;&#25972;&#20010;&#22269;&#23478;&#22240;&#22919;&#22899;&#34989;&#20987;&#20107;&#20214;&#32780;&#33945;&#32670;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/10/foreigners-on-our-own-land-ethnic-clashes-threaten-to-push-indias-manipur-state-into-civil-war"&gt;&#8220;&#25105;&#20204;&#33258;&#24049;&#22303;&#22320;&#19978;&#30340;&#22806;&#22269;&#20154;&#8221;&#65306;&#31181;&#26063;&#20914;&#31361;&#26377;&#21487;&#33021;&#23558;&#21360;&#24230;&#26364;&#23612;&#26222;&#23572;&#37030;&#25512;&#20837;&#20869;&#25112;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#24819;&#21521;&#20840;&#22269;&#20445;&#35777;&#65292;&#20219;&#20309;&#26377;&#32618;&#30340;&#20154;&#37117;&#19981;&#20250;&#24184;&#20813;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23558;&#20381;&#27861;&#37319;&#21462;&#34892;&#21160;&#12290;&#21457;&#29983;&#22312;&#26364;&#23612;&#26222;&#23572;&#37030;&#22899;&#20799;&#36523;&#19978;&#30340;&#20107;&#24773;&#27704;&#36828;&#26080;&#27861;&#21407;&#35845;&#12290;&#24403;&#25105;&#31449;&#22312;&#36825;&#24231;&#27665;&#20027;&#27583;&#22530;&#26049;&#36793;&#26102;&#65292;&#25105;&#30340;&#24515;&#37324;&#20805;&#28385;&#20102;&#30171;&#33510;&#21644;&#24868;&#24594;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#22240;&#23545;&#20914;&#31361;&#20445;&#25345;&#20844;&#24320;&#27785;&#40664;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#36825;&#22330;&#20914;&#31361;&#20110; 5 &#26376;&#21021;&#22312;&#37096;&#33853;&#31038;&#21306;&#20043;&#38388;&#29190;&#21457;&#65292;&#24050;&#36896;&#25104; 140 &#22810;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#23569;&#25968;&#27665;&#26063;&#24211;&#22522;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#29616;&#22312;&#22522;&#26412;&#19978;&#25353;&#29031;&#31181;&#26063;&#21010;&#20998;&#65292;Meitei &#31038;&#21306;&#20301;&#20110;&#23665;&#35895;&#65292;Kuki &#31038;&#21306;&#25511;&#21046;&#30528;&#23665;&#21306;&#12290;&#21452;&#26041;&#37117;&#38598;&#32467;&#20102;&#24179;&#27665;&#37096;&#38431;&#65292;&#32487;&#32493;&#19982;&#25968;&#21315;&#20214;&#34987;&#30423;&#27494;&#22120;&#21457;&#29983;&#26292;&#21147;&#20914;&#31361;&#65292;&#26449;&#24196;&#34987;&#22839;&#20026;&#24179;&#22320;&#65292;&#20845;&#19975;&#22810;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&#21360;&#24230;&#24050;&#21521;&#35813;&#37030;&#37096;&#32626;&#20102;&#25968;&#21315;&#21517;&#27494;&#35013;&#37096;&#38431;&#20197;&#32500;&#25345;&#38215;&#38745;&#65292;&#20294;&#24211;&#22522;&#23569;&#25968;&#27665;&#26063;&#29616;&#22312;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#20026;&#24314;&#31435;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#32780;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#30340;&#19968;&#21517;&#21463;&#23475;&#32773;&#34920;&#31034;&#65292;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#32473;&#22905;&#24102;&#26469;&#20102;&#31934;&#31070;&#21019;&#20260;&#12290;&#22905;&#25551;&#36848;&#20102;&#22905;&#21644;&#20854;&#20182;&#22235;&#20154;&#22914;&#20309;&#36867;&#31163;&#20182;&#20204;&#30340;&#26449;&#24196;&#65292;&#35813;&#26449;&#24196;&#34987;&#26757;&#27888;&#26292;&#24466;&#27927;&#21163;&#24182;&#32437;&#28779;&#65292;&#24403;&#20182;&#20204;&#36973;&#21040;&#21478;&#19968;&#20010;&#26757;&#27888;&#24110;&#27966;&#30340;&#34989;&#20987;&#26102;&#65292;&#35813;&#24110;&#27966;&#38543;&#21518;&#35851;&#26432;&#20102;&#35813;&#32452;&#32455;&#30340;&#20004;&#21517;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#21478;&#19968;&#20010;&#22899;&#23401;&#34987;&#24102;&#36208;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20204;&#21253;&#22260;&#20102;&#25105;&#20204;&#65292;&#35753;&#25105;&#20204;&#33073;&#25481;&#25152;&#26377;&#34915;&#26381;&#12290;&#25105;&#35797;&#22270;&#24691;&#27714;&#20182;&#20204;&#19981;&#35201;&#25171;&#25200;&#25105;&#20204;&#65292;&#20294;&#20182;&#20204;&#35686;&#21578;&#25105;&#20204;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#26381;&#20174;&#20182;&#20204;&#65292;&#25105;&#20204;&#23601;&#20250;&#20687;&#25105;&#20204;&#30340;&#37051;&#23621;&#19968;&#26679;&#34987;&#26432;&#12290;&#25105;&#20570;&#20102;&#20182;&#20204;&#35753;&#25105;&#20570;&#30340;&#20107;&#65292;&#21542;&#21017;&#20182;&#20204;&#20934;&#22791;&#26432;&#20102;&#25105;&#20204;&#12290;&#28982;&#21518;&#20182;&#20204;&#23601;&#24102;&#25105;&#20204;&#28216;&#34892;&#12290;&#30007;&#20154;&#20204;&#35302;&#25720;&#25105;&#30340;&#33016;&#37096;&#21644;&#20840;&#36523;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#34987;&#24102;&#21040;&#38468;&#36817;&#30340;&#19968;&#22359;&#30000;&#22320;&#12290;&#25105;&#19981;&#24819;&#36879;&#38706;&#32454;&#33410;&#65292;&#20294;&#22312;&#37027;&#20043;&#21518;&#25105;&#23601;&#34987;&#35299;&#38599;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#36824;&#24341;&#36215;&#20102;&#26368;&#39640;&#27861;&#38498;&#30340;&#28608;&#28872;&#25209;&#35780;&#65292;&#31216;&#20854;&#8220;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#8221;&#21644;&#8220;&#20005;&#37325;&#30340;&#23466;&#27861;&#22833;&#36133;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#39318;&#24109;&#22823;&#27861;&#23448;&#36798;&#21335;&#36158;&#20122;&#183;&#38065;&#24503;&#25289;&#26970; (Dhananjaya Chandrachud) &#20284;&#20046;&#25209;&#35780;&#25919;&#24220;&#26410;&#33021;&#25511;&#21046;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#23616;&#21183;&#12290; &#8220;&#25105;&#35748;&#20026;&#29616;&#22312;&#26159;&#25919;&#24220;&#30495;&#27491;&#20171;&#20837;&#24182;&#37319;&#21462;&#34892;&#21160;&#30340;&#26102;&#20505;&#20102;&#65292;&#22240;&#20026;&#36825;&#26681;&#26412;&#19981;&#21487;&#25509;&#21463;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#25919;&#24220;&#19981;&#37319;&#21462;&#34892;&#21160;&#65292;&#26368;&#39640;&#27861;&#38498;&#23558;&#20171;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#25919;&#24220;&#30340;&#20854;&#20182;&#37096;&#38271;&#20063;&#35892;&#36131;&#20102;&#36825;&#19968;&#20107;&#20214;&#12290;&#22919;&#22899;&#20107;&#21153;&#37096;&#38271;&#26031;&#22982;&#37324;&#33922;&#183;&#20234;&#25289;&#23612;&#31216;&#20854;&#20026;&#8220;&#24443;&#22836;&#24443;&#23614;&#30340;&#19981;&#20154;&#36947;&#8221;&#65292;&#24182;&#25215;&#35834;&#23558;&#32903;&#20107;&#32773;&#32499;&#20043;&#20197;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#27963;&#21160;&#20154;&#22763;&#25209;&#35780;&#31216;&#65292;&#21457;&#24067;&#22914;&#27492;&#26497;&#31471;&#30340;&#35270;&#39057;&#26159;&#20026;&#20102;&#35753;&#25919;&#24220;&#21644;&#20844;&#20247;&#20851;&#27880;&#35813;&#37030;&#20960;&#20010;&#26376;&#26469;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#22522;&#27963;&#21160;&#20154;&#22763;&#25096;&#20848;&#183;&#21162;&#25289;&#20811; (Golan Nulak) &#34920;&#31034;&#65306;&#8220;&#20004;&#21517;&#24211;&#22522;&#22919;&#22899;&#34987;&#36196;&#36523;&#35064;&#20307;&#28216;&#34903;&#31034;&#20247;&#24182;&#34987;&#24378;&#22904;&#30340;&#28796;&#28909;&#35270;&#39057;&#65292;&#25165;&#38663;&#25788;&#20102;&#19990;&#30028;&#30340;&#33391;&#30693;&#65292;&#35753;&#20154;&#20204;&#30456;&#20449;&#25105;&#20204;&#22312;&#36807;&#21435; 70 &#22825;&#37324;&#25152;&#35828;&#30340;&#35805;&#65292;&#36825;&#26159;&#21487;&#32827;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033; (Steph Catley) &#26377;&#21191;&#27668;&#35299;&#38599;&#28595;&#22823;&#21033;&#20122;&#38431;&#65292;&#24110;&#21161;&#28595;&#22823;&#21033;&#20122;&#22899;&#36275;&#19990;&#30028;&#26479;&#25581;&#24149;&#25112;&#25112;&#32988;&#29233;&#23572;&#20848;&#38431;</title><link>https://www.theguardian.com/football/2023/jul/20/womens-world-cup-2023-australia-republic-of-ireland-group-b-match-report</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T12:09:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9ba0f3087d36a4cc8c0d053cf14ac2a1cb59d405/0_1_3986_2393/master/3986.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=24806801fb8f86da1cb50ef12cd3b7b2" alt=""&gt;&#22312;&#24713;&#23612;&#23545;&#38453;&#29233;&#23572;&#20848;&#30340;&#27604;&#36187;&#20013;&#65292;&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033;&#28857;&#29699;&#24471;&#20998;&#65292;&#24110;&#21161;&#29595;&#33922;&#23572;&#36798;&#38431;&#21462;&#24471;&#39046;&#20808;&#65292;&#28595;&#22823;&#21033;&#20122;&#29699;&#21592;&#20204;&#24198;&#31069;&#12290;&lt;/div&gt;&lt;p&gt;&#27809;&#26377;&#20811;&#23572;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#36825;&#26159;&#21608;&#22235;&#26202;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#22312;&#22899;&#36275;&#19990;&#30028;&#26479;&#25581;&#24149;&#25112;&#20013;&#21382;&#21490;&#24615;&#25112;&#32988;&#29233;&#23572;&#20848;&#38431;&#20256;&#36882;&#20986;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#36187;&#27604;&#39044;&#24819;&#30340;&#26356;&#21152;&#33392;&#38590;&#65292;&#22312;&#38431;&#38271;&#33832;&#22982;&#183;&#31185;&#23572;&lt;a href="https://www.theguardian.com/football/2023/jul/20/matildas-captain-sam-kerr-out-of-world-cup-opening-matches-with-calf-injury"&gt;&#22240;&#23567;&#33151;&#21463;&#20260;&lt;/a&gt;&#32570;&#24109;&#31532;11&#23567;&#26102;&#21518;&#65292;&#28595;&#22823;&#21033;&#20122;&#38431;&#21162;&#21147;&#25171;&#30772;&#29233;&#23572;&#20848;&#24378;&#22823;&#30340;&#38450;&#23432;&#12290;&#20294;&#26367;&#34917;&#38431;&#38271;&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033;&#22312;&#19979;&#21322;&#22330;&#21021;&#26399;&#30340;&#20919;&#38745;&#28857;&#29699;&#36275;&#20197;&#24110;&#21161;&#24713;&#23612;&#21462;&#24471;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/jul/20/matildas-captain-sam-kerr-out-of-world-cup-opening-matches-with-calf-injury"&gt;&#29595;&#33922;&#23572;&#36798;&#38431;&#38431;&#38271;&#33832;&#22982;&#183;&#31185;&#23572;&#22240;&#23567;&#33151;&#21463;&#20260;&#32570;&#24109;&#19990;&#30028;&#26479;&#25581;&#24149;&#25112;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#36825;&#22330;&#27604;&#36187;&#26412;&#26469;&#24212;&#35813;&#26159;&#19968;&#22330;&#24198;&#31069;&#27963;&#21160;&#65292;&#26159;&#36825;&#20123;&#28023;&#23736;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#37325;&#35201;&#36275;&#29699;&#33410;&#26085;&#30340;&#24320;&#22987;&#65292;&#20294;&#31185;&#23572;&#30340;&#32570;&#24109;&#21644;&#19981;&#37027;&#20040;&#32769;&#24335;&#30340;&#34920;&#29616;&#35753;&#29699;&#36855;&#22312;&#31163;&#24320;&#28595;&#22823;&#21033;&#20122;&#20307;&#32946;&#22330;&#26102;&#24515;&#23384;&#20004;&#24863;&#12290;&#29595;&#33922;&#23572;&#36798;&#38431;&#25343;&#21040;&#20102;&#19977;&#20998;&#24182;&#19988;&#38646;&#22833;&#29699;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#19996;&#36947;&#20027;&#36194;&#24471;&#19990;&#30028;&#26479;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#32039;&#24352;&#30340;&#24320;&#22987;&#65292;&#22240;&#20026;&#36825;&#20010;&#22330;&#21512;&#30340;&#37325;&#35201;&#24615;&#12289;&#26399;&#24453;&#30340;&#20154;&#32676;&#21644;&#26368;&#36817;&#30340;&#20260;&#30149;&#28040;&#24687;&#35753;&#20182;&#20204;&#24863;&#21040;&#38663;&#24778;&#12290;&#29595;&#20029;&#183;&#31119;&#21202; (Mary Fowler) &#21462;&#20195;&#31185;&#23572;&#36827;&#20837;&#39318;&#21457;&#38453;&#23481;&#65292;&#25490;&#22312;&#20975;&#29305;&#29747;&#183;&#31119;&#24503; (Caitlin Foord) &#21518;&#38754;&#65292;&#32780;&#20975;&#29305;&#29747;&#183;&#31119;&#24503; (Caitlin Foord) &#22312;&#31185;&#23572;&#32570;&#24109;&#30340;&#24773;&#20917;&#19979;&#39046;&#20808;&#12290;&#20294;&#20004;&#20154;&#37117;&#27809;&#26377;&#31435;&#21363;&#24320;&#28779;&#12290;&#30772;&#32426;&#24405;&#30340; 75,784 &#21517;&#21040;&#22330;&#29699;&#36855;&#26412;&#26469;&#26159;&#20026;&#20102;&#20139;&#21463;&#36825;&#20010;&#21382;&#21490;&#24615;&#30340;&#22812;&#26202;&#65292;&#20294;&#21364;&#24525;&#21463;&#20102;&#32039;&#24352;&#30340;&#24320;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20004;&#25903;&#29699;&#38431;&#36827;&#20837;&#27604;&#36187;&#65292;&#28595;&#22823;&#21033;&#20122;&#38431;&#23637;&#29616;&#20102;&#38256;&#20992;&#33324;&#30340;&#36827;&#25915;&#21160;&#20316;&#65292;&#36825;&#31181;&#36827;&#25915;&#21160;&#20316;&lt;a href="https://www.theguardian.com/football/2023/jul/14/mary-fowler-strike-downs-france-to-send-matildas-to-womens-world-cup-on-a-high"&gt;&#22312;&#19978;&#21608;&#20116;&#23545;&#38453;&#27861;&#22269;&#38431;&#30340;&#36187;&#21069;&#28909;&#36523;&#20013;&lt;/a&gt;&#30475;&#36215;&#26469;&#38750;&#24120;&#21361;&#38505;&#12290;&#21322;&#22330;&#20013;&#27573;&#30340;&#19968;&#27425;&#36827;&#25915;&#20013;&#65292;&#29595;&#33922;&#23572;&#36798;&#38431;&#37325;&#26032;&#22842;&#22238;&#20102;&#21491;&#35282;&#30340;&#25511;&#29699;&#26435;&#12290;&#21345;&#29305;&#37324;&#23068;&#183;&#25096;&#37324;&#65288;Katrina Gorry&#65289;&#27700;&#24179;&#22320;&#23558;&#29699;&#21943;&#21521;&#20844;&#22253;&#23545;&#38754;&#30340;&#21345;&#29305;&#21033;&#65288;Catley&#65289;&#65292;&#21518;&#32773;&#23558;&#29699;&#20998;&#32473;&#20102;&#24038;&#32764;&#30340;&#31119;&#24503;&#65288;Food&#65289;&#12290;&#30504;&#30524;&#38388;&#65292;&#29699;&#38431;&#24050;&#32463;&#36305;&#36941;&#20102;&#25972;&#20010;&#29699;&#22330;&#8212;&#8212;&#29595;&#33922;&#23572;&#36798;&#38431;&#27492;&#26102;&#27491;&#22788;&#20110;&#21453;&#20987;&#30340;&#26368;&#20339;&#29366;&#24577;&#12290; &lt;/p&gt;&lt;figure data-media-id="1399f7c3c9bad3c974a3ed6805f5fa25c67cf428"&gt;&lt;img src="https://media.guim.co.uk/1399f7c3c9bad3c974a3ed6805f5fa25c67cf428/0_0_3748_2455/1000.jpg" alt="&#33832;&#22982;&#183;&#31185;&#23572;&#22312;&#24713;&#23612;&#24320;&#29699;&#21069;&#12290;" width="1000" height="655"&gt;&lt;figcaption&gt;&lt;span&gt;&#33832;&#22982;&#183;&#31185;&#23572;&#22312;&#24713;&#23612;&#24320;&#29699;&#21069;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21345;&#26757;&#20262;&#183;&#26031;&#23486;&#22622;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#19982;&#27861;&#22269;&#19981;&#21516;&#30340;&#26159;&#65292;&#29233;&#23572;&#20848;&#28385;&#36275;&#20110;&#22352;&#19979;&#26469;&#21560;&#25910;&#28595;&#22823;&#21033;&#20122;&#30340;&#21387;&#21147;&#8212;&#8212;&#19977;&#21517;&#20013;&#21518;&#21355;&#12289;&#20004;&#21517;&#36793;&#21518;&#21355;&#21644;&#20004;&#21517;&#38450;&#23432;&#22411;&#20013;&#22330;&#21560;&#25910;&#20102;&#29595;&#33922;&#23572;&#36798;&#38431;&#30340;&#21069;&#38155;&#36816;&#21160;&#12290;&#23458;&#38431;&#20973;&#20511;&#36523;&#20307;&#21147;&#27668;&#23558;&#27604;&#36187;&#24102;&#21040;&#20102;&#19996;&#36947;&#20027;&#38754;&#21069;&#8212;&#8212;&#20013;&#22330;&#22823;&#24072;&#20025;&#23612;&#26031;&#183;&#22885;&#27801;&#21033;&#25991;&#22240;&#22312;&#21322;&#22330;&#21518;&#27573;&#30340;&#36807;&#24230;&#21162;&#21147;&#32780;&#33719;&#24471;&#40644;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27809;&#26377;&#36827;&#25915;&#23545;&#25163;&#21019;&#36896;&#30340;&#31354;&#38388;&#65292;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#24456;&#38590;&#21019;&#36896;&#20219;&#20309;&#30495;&#27491;&#30340;&#26426;&#20250;&#12290;&#22312;&#27969;&#30021;&#30340;&#36275;&#29699;&#20256;&#29699;&#20013;&#65292;&#20598;&#23572;&#20250;&#32570;&#23569;&#26368;&#21518;&#30340;&#35302;&#29699;&#8212;&#8212;&#31119;&#21202;&#21644;&#31119;&#24503;&#37117;&#27809;&#26377;&#22312;&#36827;&#25915;&#19977;&#21306;&#21457;&#25381;&#33258;&#24049;&#30340;&#20316;&#29992;&#12290;&#22312;&#29305;&#21035;&#32477;&#26395;&#30340;&#26102;&#21051;&#65292;&#29699;&#38431;&#35785;&#35832;&#38271;&#20256;&#36275;&#29699;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#31185;&#23572;&#30340;&#31354;&#20013;&#23041;&#32961;&#65292;&#19968;&#21495;&#36335;&#32447;&#30340;&#36827;&#25915;&#23601;&#27627;&#26080;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21322;&#22330;&#19968;&#24320;&#22987;&#65292;&#22909;&#36816;&#38477;&#20020;&#20102;&#12290;&#22312;&#24038;&#32764;&#36827;&#25915;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#29595;&#33922;&#23572;&#36798;&#38431;&#23558;&#29699;&#31227;&#33267;&#20013;&#36335;&#12290;&#20975;&#25289;&#183;&#24211;&#23612;-&#20811;&#32599;&#26031;&#23558;&#29699;&#20256;&#32473;&#20914;&#19978;&#26469;&#30340;&#28023;&#33673;&#183;&#25289;&#32034;&#65292;&#21518;&#32773;&#34987;&#29233;&#23572;&#20848;&#35028;&#32654;&#22269;&#20013;&#22330;&#29699;&#21592;&#29595;&#20029;&#33678;&#183;&#33293;&#29926;&#25318;&#20303;&#12290;&#24052;&#35199;&#35009;&#21028;&#33406;&#36842;&#23068;&#183;&#38463;&#23572;&#32500;&#26031;&#27809;&#26377;&#29369;&#35947;&#65292;&#31435;&#21363;&#25351;&#21521;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#21033;&#38431;&#38271;&#32937;&#36127;&#30528;&#25972;&#20010;&#22269;&#23478;&#30340;&#37325;&#25285;&#65292;&#23558;&#29699;&#25918;&#22312;&#20102;&#30333;&#28857;&#19978;&#12290;&#28982;&#21518;&#22905;&#31561;&#21834;&#31561;&#21834;&#12290;&#28595;&#22823;&#21033;&#20122;&#20307;&#32946;&#22330;&#23631;&#20303;&#21628;&#21560;&#20284;&#20046;&#24050;&#32463;&#36807;&#21435;&#20102;&#24456;&#38271;&#26102;&#38388;&#12290;&#20182;&#20204;&#19981;&#24517;&#25285;&#24515;&#65306;&#21345;&#29305;&#21033;&#20919;&#38745;&#22320;&#23558;&#28857;&#29699;&#32602;&#36807;&#32771;&#29305;&#23612;&#183;&#24067;&#40065;&#26031;&#21335;&#24182;&#36827;&#20837;&#29233;&#23572;&#20848;&#32593;&#12290; &lt;/p&gt;&lt;figure data-media-id="016b6a48e2ce63b00d4328d76dd6fced574260d3"&gt;&lt;img src="https://media.guim.co.uk/016b6a48e2ce63b00d4328d76dd6fced574260d3/0_283_4242_2545/1000.jpg" alt="&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033; (Steph Catley) &#32602;&#29699;&#21629;&#20013;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033; (Steph Catley) &#32602;&#29699;&#21629;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21345;&#26757;&#20262;&#183;&#26031;&#23486;&#22622;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20010;&#28857;&#29699;&#35753;&#29595;&#33922;&#23572;&#36798;&#38431;&#20805;&#28385;&#20102;&#27963;&#21147;&#65292;&#19981;&#20037;&#20043;&#21518;&#31119;&#21202;&#20960;&#20046;&#23558;&#20248;&#21183;&#25193;&#22823;&#20102;&#19968;&#20493;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#29233;&#23572;&#20848;&#38431;&#20027;&#25945;&#32451;&#32500;&#25289;&#183;&#40077;&#65288;Vera Pauw&#65289;&#27966;&#20986;&#20004;&#21517;&#26367;&#34917;&#29699;&#21592;&#65292;&#33406;&#27604;&#183;&#25289;&#37329;&#65288;Abbie Larkin&#65289;&#21644;&#38706;&#35199;&#183;&#22862;&#22240;&#65288;Lucy Quinn&#65289;&#21462;&#20195;&#20102;&#25215;&#35748;&#28857;&#29699;&#30340;&#33293;&#29926;&#65288;Sheva&#65289;&#21644;&#35199;&#23612;&#24503;&#183;&#27861;&#38647;&#21033;&#65288;Sinead Farrelly&#65289;&#12290;&#36215;&#21021;&#23427;&#22863;&#25928;&#20102;&#65292;&#21183;&#22836;&#36716;&#21521;&#29233;&#23572;&#20848;&#38431;&#8212;&#8212;&#22905;&#20204;&#22312;&#22899;&#36275;&#19990;&#30028;&#26479;&#39318;&#31168;&#20013;&#34920;&#29616;&#24471;&#24456;&#33521;&#21191;&#12290;&#20294;&#38543;&#30528;&#27604;&#36187;&#30340;&#36827;&#34892;&#65292;&#29595;&#33922;&#23572;&#36798;&#19968;&#23478;&#21448;&#24674;&#22797;&#20102;&#24179;&#38745;&#12290;&#26367;&#34917;&#20986;&#22330;&#30340;&#33406;&#31859;&#20029;&#183;&#33539;&#183;&#22467;&#26684;&#33945;&#24503;&#65288;Emily van Egmond&#65289;&#30340;&#21152;&#20837;&#24110;&#21161;&#20102;&#28595;&#22823;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/live/2023/jul/20/matildas-vs-ireland-live-womens-world-cup-2023-australia-updates-score-aus-v-republic-of-ire-group-b-kick-off-start-time-scores-football-soccer-fifa-wwc-latest-news"&gt;&#28595;&#22823;&#21033;&#20122; 1-0 &#29233;&#23572;&#20848;&#20849;&#21644;&#22269;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; B &#32452; &#8211; &#29616;&#22330;&#21453;&#24212;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27604;&#36187;&#36827;&#20837;&#20260;&#20572;&#34917;&#26102;&#38454;&#27573;&#65292;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#25340;&#21629;&#38450;&#23432;&#65292;&#36825;&#19982;&#36187;&#21069;&#39044;&#24819;&#30340;&#19990;&#30028;&#26479;&#39318;&#31168;&#30340;&#32479;&#27835;&#21147;&#30456;&#21435;&#29978;&#36828;&#12290;&#20294;&#29233;&#23572;&#20848;&#38431;&#26410;&#33021;&#21033;&#29992;&#36825;&#19968;&#28857;&#65292;&#27604;&#36187;&#20197;&#20975;&#29305;&#21033;&#30340;&#28857;&#29699;&#32467;&#26463;&#65292;&#36825;&#26159;&#20004;&#38431;&#20043;&#38388;&#30340;&#21807;&#19968;&#21306;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#20307;&#32946;&#22330;&#30340;&#30475;&#21488;&#19978;&#65292;&#22312;&#25317;&#25380;&#30340;&#20154;&#32676;&#20013;&#65288;&#36825;&#26159;&#29595;&#33922;&#23572;&#36798;&#26031;&#22312;&#20027;&#22330;&#20030;&#34892;&#30340;&#27604;&#36187;&#26377;&#21490;&#20197;&#26469;&#20154;&#25968;&#26368;&#22810;&#30340;&#19968;&#27425;&#65289;&#65292;&#20960;&#21517;&#29699;&#36855;&#39640;&#20030;&#30528;&#27178;&#24133;&#12290;&#19978;&#38754;&#21360;&#30528;&#28595;&#22823;&#21033;&#20122;&#36275;&#29699;&#20043;&#29238;&#32422;&#32752;&#23612;&#183;&#27779;&#20262;&#30340;&#35805;&#12290; 2004 &#24180;&#65292;&#22312;&#20182;&#21435;&#19990;&#21069;&#20960;&#21608;&#65292;&#36825;&#20301;&#21069;&#29699;&#21592;&#12289;&#25945;&#32451;&#12289;&#31649;&#29702;&#20154;&#21592;&#21644;&#35780;&#35770;&#21592;&#34987;&#38382;&#21450;&#20182;&#30340;&#36951;&#20135;&#12290;&#27779;&#20262;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#33021;&#22815;&#23545;&#28595;&#22823;&#21033;&#20122;&#36275;&#29699;&#30340;&#20247;&#22810;&#25209;&#35780;&#32773;&#35828;&#8220;&#25105;&#26089;&#23601;&#21578;&#35785;&#36807;&#20320;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26412;&#22303;&#20030;&#34892;&#30340;&#19990;&#30028;&#26479;&#65292;&#21019;&#32426;&#24405;&#30340;&#35266;&#20247;&#20154;&#25968;&#65292;&#19968;&#25903;&#21487;&#20197;&#21512;&#27861;&#36194;&#24471;&#27604;&#36187;&#30340;&#22269;&#23478;&#38431;&#12290;&#27779;&#20262;&#21578;&#35785;&#25105;&#20204;&#65292;&#36825;&#20010;&#22269;&#23478;&#30340;&#35768;&#22810;&#22899;&#36275;&#20808;&#39537;&#20063;&#26159;&#22914;&#27492;&#8212;&#8212;&#36825;&#20123;&#29699;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#33457;&#38065;&#21442;&#21152;&#26089;&#26399;&#30340;&#22269;&#38469;&#27604;&#36187;&#65292;&#33258;&#24049;&#28165;&#27927;&#29699;&#34915;&#65292;&#26368;&#36817;&#36824;&#20026;&#20105;&#21462;&#21516;&#24037;&#21516;&#37228;&#32780;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#32039;&#24352;&#65292;&#24456;&#32039;&#24352;&#65292;&#27809;&#26377;&#31185;&#23572;&#12290;&#20294;&#21608;&#22235;&#65292;&#29595;&#33922;&#23572;&#36798;&#19968;&#23478;&#21019;&#36896;&#20102;&#21382;&#21490;&#8212;&#8212;&#27491;&#22914;&#25152;&#26377;&#20043;&#21069;&#26469;&#36807;&#30340;&#20154;&#21578;&#35785;&#25105;&#20204;&#30340;&#37027;&#26679;&#65292;&#20182;&#20204;&#20250;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 20:22:01 +0800</pubDate></item><item><title>&#26397;&#40092;&#27809;&#26377;&#23545;&#36234;&#36807;&#36793;&#22659;&#30340;&#32654;&#22269;&#22763;&#20853;&#20570;&#20986;&#22238;&#24212;</title><link>https://www.theguardian.com/world/2023/jul/20/north-korea-not-responding-travis-king-us-soldier-bolted-across-border</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T11:49:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a4c56493393b0b6fe91b758d752938f0a5934f0f/0_63_892_535/master/892.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=199f399e0b51845c07b6c0c7fc443afb" alt=""&gt;&#32654;&#22269;&#38470;&#20891;&#22763;&#20853;&#29305;&#25289;&#32500;&#26031;&#183;&#37329;&lt;/div&gt;&lt;p&gt;&#26397;&#40092;&#27809;&#26377;&#22238;&#24212;&#32654;&#22269;&#35797;&#22270;&#35752;&#35770;&#19968;&#21517;&#20914;&#36807;&#20840;&#21103;&#27494;&#35013;&#30340;&#36793;&#22659;&#30340;&#32654;&#22269;&#22763;&#20853;&#30340;&#38382;&#39064;&#65292;&#22312;&#20891;&#20107;&#23616;&#21183;&#39640;&#24230;&#32039;&#24352;&#12289;&#27807;&#36890;&#28192;&#36947;&#19981;&#27963;&#36291;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#21517;&#22763;&#20853;&#36805;&#36895;&#33719;&#37322;&#30340;&#21069;&#26223;&#23578;&#19981;&#26126;&#26391;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#25289;&#32500;&#26031;&#183;&#37329; (Travis King) &#22240;&#34989;&#20987;&#32618;&#22312;&#38889;&#22269;&#26381;&#21009;&#23436;&#27605;&#65292;&#26412;&#24212;&#21069;&#24448;&#24503;&#20811;&#33832;&#26031;&#24030;&#24067;&#21033;&#26031;&#22561; (Fort Bliss)&#65292;&#21608;&#20108;&lt;a href="https://www.theguardian.com/world/2023/jul/18/us-citizen-crosses-border-from-south-korea-into-north-korea"&gt;&#65292;&#20182;&#22312;&#36793;&#22659;&#26449;&#24196;&#26495;&#38376;&#24215;&#36827;&#34892;&#27665;&#38388;&#26053;&#34892;&#26102;&#24847;&#22806;&#25758;&#20837;&#26397;&#40092;&lt;/a&gt;&#12290;&#20182;&#26159;&#36817;&#20116;&#24180;&#26469;&#31532;&#19968;&#20301;&#34987;&#26397;&#40092;&#20851;&#25276;&#30340;&#24050;&#30693;&#32654;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26152;&#22825;&#65292;&#20116;&#35282;&#22823;&#27004;&#19982;&#26397;&#40092;&#20154;&#27665;&#20891;&#30340;&#21516;&#34892;&#36827;&#34892;&#20102;&#25509;&#35302;&#12290;&#25105;&#30340;&#29702;&#35299;&#26159;&#65292;&#36825;&#20123;&#27807;&#36890;&#23578;&#26410;&#24471;&#21040;&#31572;&#22797;&#65292;&#8221;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#21608;&#19977;&#22312;&#21326;&#30427;&#39039;&#23545;&#35760;&#32773;&#34920;&#31034;&#12290; &lt;/p&gt;&lt;figure data-media-id="172256e6d933f978ed1148e596262ab3884c09e3"&gt;&lt;img src="https://media.guim.co.uk/172256e6d933f978ed1148e596262ab3884c09e3/0_216_3280_1968/1000.jpg" alt="&#19968;&#32676;&#28216;&#23458;&#31449;&#22312;&#38889;&#22269;&#22369;&#24030;&#24066;&#26495;&#38376;&#24215;&#30340;&#19968;&#20010;&#36793;&#22659;&#31449;&#38468;&#36817;&#12290;&#36825;&#24352;&#29031;&#29255;&#25293;&#25668;&#21518;&#19981;&#20037;&#65292;&#31359;&#30528;&#28145;&#34013;&#33394;&#34924;&#34923;&#12289;&#25140;&#30528;&#24125;&#23376;&#30340;&#29305;&#25289;&#32500;&#26031;&#183;&#37329; (Travis King) &#29378;&#22868;&#36807;&#36793;&#22659;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#32676;&#28216;&#23458;&#31449;&#22312;&#38889;&#22269;&#22369;&#24030;&#24066;&#26495;&#38376;&#24215;&#30340;&#19968;&#20010;&#36793;&#22659;&#31449;&#38468;&#36817;&#12290;&#36825;&#24352;&#29031;&#29255;&#25293;&#25668;&#21518;&#19981;&#20037;&#65292;&#31359;&#30528;&#28145;&#34013;&#33394;&#34924;&#34923;&#12289;&#25140;&#30528;&#24125;&#23376;&#30340;&#29305;&#25289;&#32500;&#26031;&#183;&#37329; (Travis King) &#29378;&#22868;&#36807;&#36793;&#22659;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#33678;&#25289;&#183;&#31616;&#183;&#33713;&#26031;&#21033;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31859;&#21202;&#34920;&#31034;&#65292;&#30333;&#23467;&#12289;&#20116;&#35282;&#22823;&#27004;&#21644;&#22269;&#21153;&#38498;&#27491;&#22312;&#20849;&#21516;&#21162;&#21147;&#25910;&#38598;&#26377;&#20851;&#37329;&#30340;&#20581;&#24247;&#21644;&#19979;&#33853;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#36234;&#22659;&#30340;&#21160;&#26426;&#23578;&#19981;&#28165;&#26970;&#12290;&#21442;&#21152;&#21516;&#19968;&#27425;&#24179;&#27665;&#26053;&#34892;&#30340;&#19968;&#21517;&#30446;&#20987;&#32773;&#34920;&#31034;&#65292;&#22905;&#26368;&#21021;&#20197;&#20026;&#20182;&#30340;&#20914;&#21050;&#26159;&#26576;&#31181;&#29305;&#25216;&#65292;&#30452;&#21040;&#22905;&#21548;&#21040;&#19968;&#21517;&#27491;&#22312;&#24033;&#36923;&#30340;&#32654;&#22269;&#22763;&#20853;&#22823;&#21898;&#20854;&#20182;&#20154;&#35797;&#22270;&#38459;&#27490;&#20182;&#12290;&#20294;&#37329;&#22312;&#20960;&#31186;&#38047;&#20869;&#23601;&#36328;&#36234;&#20102;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; 23 &#23681;&#30340;&#37329;&#22312;&#38889;&#22269;&#25285;&#20219;&#31532;&#19968;&#35013;&#30002;&#24072;&#30340;&#39569;&#20853;&#20390;&#23519;&#20853;&#12290;&#22312;&#38889;&#22269;&#34987;&#23450;&#32618;&#21518;&#65292;&#20182;&#21487;&#33021;&#20250;&#34987;&#24320;&#38500;&#20891;&#38431;&#65292;&#24182;&#38754;&#20020;&#20854;&#20182;&#28508;&#22312;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/19/us-soldier-north-korea-border-travis-king"&gt;&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#22763;&#20853;&#22312;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#26397;&#40092;&#26102;&#22823;&#31505;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#33719;&#24471;&#30340;&#21028;&#20915;&#35760;&#24405;&#26174;&#31034;&#65292;&#20170;&#24180; 2 &#26376;&#65292;&#39318;&#23572;&#19968;&#23478;&#27861;&#38498;&#22240;&#21435;&#24180; 10 &#26376;&#22312;&#39318;&#23572;&#34989;&#20987;&#19968;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#20154;&#24182;&#25439;&#22351;&#19968;&#36742;&#35686;&#36710;&#32780;&#23545;&#20182;&#22788;&#20197; 500 &#19975;&#38889;&#20803;&#65288;3,950 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&#35009;&#20915;&#31216;&#65292;&#37329;&#36824;&#34987;&#25351;&#25511;&#22312;&#39318;&#23572;&#19968;&#23478;&#22812;&#24635;&#20250;&#27572;&#25171;&#19968;&#21517;&#30007;&#23376;&#65292;&#20294;&#27861;&#38498;&#39539;&#22238;&#20102;&#36825;&#19968;&#25351;&#25511;&#65292;&#22240;&#20026;&#21463;&#23475;&#32773;&#19981;&#24076;&#26395;&#37329;&#21463;&#21040;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#37329;&#26159;&#22914;&#20309;&#24230;&#36807;&#20174;&#21608;&#19968;&#31163;&#24320;&#26426;&#22330;&#21040;&#21608;&#20108;&#21442;&#21152;&#26495;&#38376;&#24215;&#20043;&#26053;&#30340;&#36825;&#20960;&#20010;&#23567;&#26102;&#30340;&#12290;&#24403;&#20182;&#27809;&#26377;&#25353;&#39044;&#26399;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#19979;&#39134;&#26426;&#26102;&#65292;&#32654;&#20891;&#24847;&#35782;&#21040;&#20182;&#22833;&#36394;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#27492;&#21069;&#26366;&#25304;&#25276;&#36807;&#19968;&#20123;&#22240;&#21453;&#22269;&#23478;&#12289;&#38388;&#35853;&#21644;&#20854;&#20182;&#25351;&#25511;&#32780;&#34987;&#25429;&#30340;&#32654;&#22269;&#20154;&#12290;&#20294;&lt;a href="https://www.theguardian.com/world/2018/nov/16/north-korea-expels-us-citizen-lawrence-bruce-byron"&gt;&#33258; 2018 &#24180;&#26397;&#40092;&#39537;&#36880;&#32654;&#22269;&#20154;&#24067;&#40065;&#26031;&#183;&#25308;&#20262;&#183;&#27931;&#20262;&#26031;&lt;/a&gt;&#20197;&#26469;&#65292;&#25454;&#24713;&#27809;&#26377;&#20854;&#20182;&#32654;&#22269;&#20154;&#34987;&#25304;&#30041;&#12290;&#20919;&#25112;&#26399;&#38388;&#65292;&#23569;&#25968;&#36867;&#24448;&#26397;&#40092;&#30340;&#32654;&#22269;&#22763;&#20853;&#21518;&#26469;&#20986;&#29616;&#22312;&#26397;&#40092;&#30340;&#23459;&#20256;&#29255;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26397;&#40092;&#19981;&#20250;&#8216;&#25235;&#25429;&#24182;&#37322;&#25918;&#8217;&#36234;&#22659;&#32773;&#65292;&#22240;&#20026;&#20854;&#22269;&#20869;&#27861;&#24459;&#20005;&#26684;&#65292;&#24182;&#24076;&#26395;&#38459;&#27490;&#22806;&#26469;&#32773;&#36829;&#21453;&#36825;&#20123;&#27861;&#24459;&#12290;&#28982;&#32780;&#65292;&#37329;&#27663;&#25919;&#26435;&#27809;&#26377;&#21160;&#21147;&#38271;&#26399;&#25187;&#30041;&#19968;&#21517;&#32654;&#22269;&#20844;&#27665;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#21487;&#33021;&#20250;&#24102;&#26469;&#36131;&#20219;&#65292;&#8221;&#39318;&#23572;&#26792;&#33457;&#22823;&#23398;&#25945;&#25480;&#33713;&#22827;-&#22467;&#37324;&#20811;&#183;&#20234;&#26031;&#21033;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#19987;&#23478;&#34920;&#31034;&#65292;&#26397;&#40092;&#19981;&#22826;&#21487;&#33021;&#36731;&#26131;&#36963;&#36820;&#37329;&#65292;&#22240;&#20026;&#20182;&#26159;&#19968;&#21517;&#26174;&#28982;&#33258;&#24895;&#36867;&#24448;&#26397;&#40092;&#30340;&#22763;&#20853;&#65292;&#23613;&#31649;&#22312;&#32654;&#22269;&#27966;&#36963;&#39640;&#35843;&#20195;&#34920;&#22242;&#21069;&#24448;&#24179;&#22756;&#20197;&#30830;&#20445;&#20182;&#20204;&#30340;&#33258;&#30001;&#21518;&#65292;&#35768;&#22810;&#20197;&#21069;&#34987;&#25304;&#30041;&#30340;&#32654;&#22269;&#24179;&#27665;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#26397;&#40092;&#26366;&#22312; 1950-53 &#24180;&#26397;&#40092;&#25112;&#20105;&#20013;&#20132;&#25112;&#65292;&#20294;&#33267;&#20170;&#20173;&#27809;&#26377;&#22806;&#20132;&#20851;&#31995;&#12290;&#29790;&#20856;&#22312;&#36807;&#21435;&#30340;&#26696;&#20214;&#20013;&#20026;&#32654;&#22269;&#20154;&#25552;&#20379;&#20102;&#39046;&#20107;&#26381;&#21153;&#65292;&#20294;&#25454;&#25253;&#36947;&#65292;&#33258;&#20174;&#26397;&#40092;&#22312;Covid-19&#22823;&#27969;&#34892;&#24320;&#22987;&#26102;&#19979;&#20196;&#22806;&#22269;&#20154;&#31163;&#24320;&#35813;&#22269;&#20197;&#26469;&#65292;&#29790;&#20856;&#22806;&#20132;&#20154;&#21592;&#36824;&#27809;&#26377;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#25105;&#20204;&#22269;&#21153;&#38498;&#24050;&#32463;&#19982;&#38889;&#22269;&#21644;&#29790;&#20856;&#30340;&#21516;&#34892;&#65292;&#21253;&#25324;&#21326;&#30427;&#39039;&#30340;&#21516;&#34892;&#36827;&#34892;&#20102;&#25509;&#35302;&#65292;&#8221;&#31859;&#21202;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#20840;&#27827;&#22317;&#21608;&#22235;&#34920;&#31034;&#65292;&#38889;&#22269;&#22269;&#38450;&#37096;&#27491;&#22312;&#19982;&#32654;&#22269;&#39046;&#23548;&#30340;&#39547;&#38889;&#22269;&#32852;&#21512;&#22269;&#21496;&#20196;&#37096;&#20998;&#20139;&#30456;&#20851;&#20449;&#24687;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#26397;&#40092;&#19982;&#32654;&#22269;&#25110;&#38889;&#22269;&#20043;&#38388;&#27809;&#26377;&#24050;&#30693;&#30340;&#27963;&#36291;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#19968;&#30452;&#22312;&#21152;&#24378;&#23545;&#32654;&#22269;&#26368;&#36817;&#21152;&#24378;&#23545;&#38889;&#22269;&#23433;&#20840;&#25215;&#35834;&#30340;&#25209;&#35780;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#22235;&#21313;&#24180;&#26469;&#39318;&#27425;&#22312;&#38889;&#22269;&#37096;&#32626;&#20102;&#19968;&#33368;&#26680;&#28508;&#33351;&#12290;&#26397;&#40092;&#38543;&#21518;&#35797;&#23556;&#20102;&#20004;&#26522;&#23548;&#24377;&#65292;&#20854;&#23556;&#31243;&#21487;&#33021;&#20250;&#25915;&#20987;&#32654;&#22269;&#28508;&#33351;&#20572;&#38752;&#30340;&#38889;&#22269;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#36825;&#21517;&#22763;&#20853;&#21487;&#33021;&#22240;&#27861;&#24459;&#38382;&#39064;&#21644;&#21487;&#33021;&#34987;&#20891;&#38431;&#24320;&#38500;&#32780;&#24863;&#21040;&#19981;&#30693;&#25152;&#25514;&#12290;&#20182;&#20204;&#24418;&#23481;&#20182;&#26159;&#19968;&#20010;&#23433;&#38745;&#30340;&#29420;&#34892;&#32773;&#65292;&#19981;&#21917;&#37202;&#20063;&#19981;&#25277;&#28895;&#65292;&#21916;&#27426;&#38405;&#35835;&#22307;&#32463;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 19:52:02 +0800</pubDate></item></channel></rss>