<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26032;&#30340;&#8220;&#22826;&#31354;&#31454;&#36187;&#8221;&#65306;&#20013;&#22269;&#30340;&#37326;&#24515;&#26159;&#20160;&#20040;&#65311;&#32654;&#22269;&#20026;&#20309;&#22914;&#27492;&#20851;&#27880;&#65311;</title><link>https://www.theguardian.com/world/article/2024/may/05/the-new-space-race-what-are-chinas-ambitions-and-why-is-the-us-so-concerned</link><description>&lt;div&gt;&lt;i&gt;2024-05-05T01:16:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/044a319e8e8383abcde43ef5871065272ff6fe3f/0_117_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bcc38e54cb67306c41f932cd2201cca2" alt=""&gt;&#38271;&#24449;&#19977;&#21495;&#20057;&#36816;&#36733;&#28779;&#31661;&#25645;&#36733;&#23270;&#23077;&#22235;&#21495;&#26376;&#29699;&#25506;&#27979;&#22120;&#21319;&#31354;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#19978;&#20004;&#20010;&#26368;&#24378;&#22823;&#22269;&#23478;&#20043;&#38388;&#26085;&#30410;&#24694;&#21270;&#30340;&#31454;&#20105;&#36817;&#24180;&#26469;&#34067;&#24310;&#21040;&#19990;&#30028;&#21508;&#22320;&#65292;&#29616;&#24050;&#36229;&#36234;&#38470;&#22320;&#65292;&#36827;&#20837;&#22825;&#22269;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#28145;&#28145;&#38519;&#20837;&#19982;&#32654;&#22269;&#30340;&#25112;&#30053;&#31454;&#20105; &#8212; &#8212; &#21516;&#26102;&#36880;&#28176;&#36208;&#21521;&#19982;&#20854;&#20182;&#22320;&#21306;&#37051;&#22269;&#30340;&#24443;&#24213;&#25932;&#23545;&#29366;&#24577; &#8212; &#8212; &#21326;&#30427;&#39039;&#23545;&#20854;&#22826;&#31354;&#36827;&#27493;&#36895;&#24230;&#30340;&#35686;&#24789;&#36234;&#26469;&#36234;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#27627;&#19981;&#25513;&#39280;&#20854;&#37326;&#24515;&#65292; &lt;a href="https://www.theguardian.com/world/2020/dec/02/change-5-why-has-china-sent-a-probe-to-the-moon"&gt;&#26368;&#36817;&#19968;&#31995;&#21015;&#25104;&#21151;&#30340;&#22826;&#31354;&#20219;&#21153;&lt;/a&gt;&#34920;&#26126;&#65292;&#25919;&#24220;&#30340;&#35328;&#35770;&#24471;&#21040;&#20102;&#25216;&#26415;&#36827;&#27493;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/jan/02/china-moon-nasa-space-race"&gt;&#8220;&#25105;&#20204;&#27491;&#22312;&#36827;&#34892;&#22826;&#31354;&#31454;&#36187;&#8221;&#65306;&#32654;&#22269;&#23431;&#33322;&#23616;&#23545;&#20013;&#22269;&#30340;&#26376;&#29699;&#35774;&#35745;&#21457;&#20986;&#35686;&#25253;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20116;&#65292; &lt;a href="https://www.theguardian.com/world/article/2024/may/03/china-moon-mission-far-side-chang-e-6-launch"&gt;&#20013;&#22269;&#21457;&#23556;&#20102;&#19968;&#33368;&#26426;&#22120;&#20154;&#33322;&#22825;&#22120;&lt;/a&gt;&#21069;&#24448;&#26376;&#29699;&#32972;&#38754;&#36827;&#34892;&#24448;&#36820;&#39134;&#34892;&#65292;&#36825;&#26159;&#19968;&#39033;&#25216;&#26415;&#35201;&#27714;&#24456;&#39640;&#30340;&#20219;&#21153;&#65292;&#23558;&#20026;&#20013;&#22269;&#39318;&#27425;&#36733;&#20154;&#30331;&#38470;&#24182;&#22312;&#26376;&#29699;&#21335;&#26497;&#24314;&#31435;&#22522;&#22320;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;a href="https://www.planetary.org/articles/change-6-launch-what-to-expect"&gt;&#23270;&#23077;&#20845;&#21495;&#30340;&lt;/a&gt;&#30446;&#26631;&#26159;&#20174;&#27704;&#20037;&#32972;&#23545;&#22320;&#29699;&#30340;&#26376;&#29699;&#19968;&#20391;&#24102;&#22238;&#26679;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#31070;&#33311;&#21313;&#20843;&#21495;&#21457;&#23556;&#21319;&#31354;&#65292;&#36825;&#26159;&#21271;&#20140;&#26368;&#26032;&#30340;&#21069;&#24448;&#22825;&#23467;&#31354;&#38388;&#31449;&#30340;&#36733;&#20154;&#33322;&#22825;&#22120;&#20219;&#21153;&#65292;&#35813;&#33322;&#22825;&#22120;&#26159;&#22312;&#20013;&#22269;&#34987;&#25490;&#38500;&#22312;&#22269;&#38469;&#31354;&#38388;&#31449;&#20043;&#22806;&#20043;&#21518;&#24320;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#19977;&#21517;&#23431;&#33322;&#21592;&#19968;&#36215;&#65292;&#33337;&#21592;&#20013;&#36824;&#26377;&#19968;&#26465;&#34987;&#31216;&#20026;&#8220;&#31532;&#22235;&#21517;&#33337;&#21592;&#8221;&#30340;&#27963;&#40060;&#12290;&#26001;&#39532;&#40060;&#26159;&#19968;&#39033;&#23454;&#39564;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#23454;&#39564;&#26088;&#22312;&#27979;&#35797;&#21253;&#21547;&#40060;&#31867;&#21644;&#34299;&#31867;&#30340;&#22823;&#22411;&#23553;&#38381;&#29983;&#24577;&#31995;&#32479;&#30340;&#21487;&#34892;&#24615;&#65292;&#20197;&#24110;&#21161;&#20154;&#20204;&#22312;&#22826;&#31354;&#20013;&#38271;&#26399;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26376;&#29699;&#26679;&#26412;&#30340;&#37319;&#38598;&#21644;&#26001;&#39532;&#40060;&#30340;&#29983;&#23384;&#33021;&#21147;&#24182;&#19981;&#26159;&#20013;&#22269;&#33322;&#22825;&#39046;&#22495;&#30340;&#21807;&#19968;&#20851;&#27880;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#38596;&#24515;&#21187;&#21187;&#30340;&#27493;&#20240;&#24341;&#36215;&#20102;&#25919;&#24220;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#32654;&#22269;&#30340;&#25285;&#24551;&#65292;&#25285;&#24515;&#21271;&#20140;&#22312;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#25152;&#35859;&#30340;&#26032;&#8220;&#22826;&#31354;&#31454;&#36187;&#8221;&#20013;&#30340;&#22320;&#32536;&#25919;&#27835;&#24847;&#22270;&#12290; &lt;/p&gt;&lt;figure data-media-id="5b8e1dbe103e5f2d3d280fd887e8904f8898500e"&gt;&lt;img src="https://media.guim.co.uk/5b8e1dbe103e5f2d3d280fd887e8904f8898500e/0_0_8256_5504/1000.jpg" alt="&#23270;&#23077;&#20845;&#21495;&#26376;&#29699;&#25506;&#27979;&#22120;&#19982;&#38271;&#24449;&#20116;&#21495;&#36816;&#20843;&#36816;&#36733;&#28779;&#31661;&#30340;&#32452;&#21512;&#20307;&#20934;&#22791;&#22312;&#20013;&#22269;&#28023;&#21335;&#30465;&#21457;&#23556;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#23270;&#23077;&#20845;&#21495;&#26376;&#29699;&#25506;&#27979;&#22120;&#19982;&#38271;&#24449;&#20116;&#21495;&#36816;&#20843;&#36816;&#36733;&#28779;&#31661;&#30340;&#32452;&#21512;&#20934;&#22791;&#22312;&#20013;&#22269;&#28023;&#21335;&#30465;&#21457;&#23556;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#20013;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#27604;&#23572;&#183;&#32435;&#23572;&#36874;&#19978;&#21608;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#8220;&#23454;&#38469;&#19978;&#27491;&#22312;&#31454;&#36187;&#8221;&#37325;&#36820;&#26376;&#29699;&#65292;&#20182;&#25285;&#24515;&lt;a href="https://www.theguardian.com/science/2024/apr/18/nasa-warns-china-military-presence-in-space"&gt;&#20013;&#22269;&#24819;&#35201;&#25552;&#20986;&#39046;&#22303;&#20027;&#24352;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30456;&#20449;&#20182;&#20204;&#30340;&#24456;&#22810;&#25152;&#35859;&#30340;&#27665;&#29992;&#22826;&#31354;&#35745;&#21010;&#37117;&#26159;&#20891;&#20107;&#35745;&#21010;&#65292;&#8221;&#20182;&#21578;&#35785;&#32654;&#22269;&#31435;&#27861;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#23545;&#20013;&#22269;&#21457;&#23637;&#21453;&#22826;&#31354;&#27494;&#22120;&#24863;&#21040;&#25285;&#24551;&#65292;&#21253;&#25324;&#21487;&#20197;&#30596;&#20934;&#21355;&#26143;&#30340;&#23548;&#24377;&#21644;&#21487;&#20197;&#23558;&#21355;&#26143;&#25289;&#20986;&#36712;&#36947;&#30340;&#33322;&#22825;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#35199;&#26041;&#22826;&#31354;&#23398;&#32773;&#39033;&#30446;&#21103;&#20027;&#20219;&#26031;&#38886;&#29305;&#25289;&#183;&#26412;-&#20234;&#25166;&#20811;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#22312;&#22320;&#32536;&#25919;&#27835;&#23618;&#38754;&#19978;&#65292;&#20013;&#22269;&#30340;&#22826;&#31354;&#37326;&#24515;&#24341;&#21457;&#20102;&#20851;&#20110;&#22914;&#20309;&#21033;&#29992;&#20854;&#22826;&#31354;&#33021;&#21147;&#26469;&#20419;&#36827;&#20854;&#22320;&#21306;&#21644;&#22269;&#20869;&#25919;&#27835;&#21644;&#20891;&#20107;&#21033;&#30410;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22826;&#31354;&#21496;&#20196;&#37096;&#30340;&#26031;&#33922;&#33452;&#183;&#24576;&#24311;&#23558;&#20891;&#19978;&#21608;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#36827;&#27493;&#8220;&#20196;&#20154;&#25285;&#24551;&#8221;&#65292;&#24182;&#25351;&#20986;&#22312;&#36807;&#21435;&#20845;&#24180;&#37324;&#65292;&#20013;&#22269;&#22312;&#36712;&#38388;&#35853;&#21355;&#26143;&#30340;&#25968;&#37327;&#22686;&#21152;&#20102;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;h2&gt; &#8220;&#36825;&#26159;&#29378;&#37326;&#30340;&#35199;&#37096;&#8221;&lt;/h2&gt;&lt;p&gt;&#19996;&#20140;&#22823;&#23398;&#20844;&#20849;&#25919;&#31574;&#30740;&#31350;&#29983;&#38498;&#38083;&#26408;&#21644;&#20154;&#25945;&#25480;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#30830;&#23454;&#22312;&#23637;&#24320;&#19968;&#22330;&#31454;&#36187;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#20687;&#20919;&#25112;&#26102;&#26399;&#37027;&#26679;&#31616;&#21333;&#22320;&#36367;&#19978;&#26376;&#29699;&#12290;&#30456;&#21453;&#65292;&#23427;&#26159;&#20026;&#20102;&#23547;&#25214;&#21644;&#25511;&#21046;&#36164;&#28304;&#65292;&#27604;&#22914;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#22330;&#35841;&#25317;&#26377;&#26356;&#22909;&#25216;&#26415;&#33021;&#21147;&#30340;&#31454;&#36187;&#12290;&#20013;&#22269;&#27491;&#22312;&#36805;&#36895;&#36814;&#22836;&#36214;&#19978;&#12290;&#20013;&#22269;&#25216;&#26415;&#21457;&#23637;&#30340;&#27493;&#20240;&#26159;[&#23545;&#32654;&#22269;]&#30340;&#23041;&#32961;&#22240;&#32032;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38083;&#26408;&#35828;&#65292;&#22269;&#38469;&#21327;&#35758;&#19981;&#20801;&#35768;&#22269;&#23478;&#25320;&#27454;&#26376;&#29699;&#19978;&#30340;&#36164;&#28304;&#65292;&#20294;&#23454;&#38469;&#19978;&#8220;&#36825;&#26159;&#29378;&#37326;&#30340;&#35199;&#37096;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#33324;&#26469;&#35828;&#65292;&#20013;&#22269;&#24076;&#26395;&#25104;&#20026;&#31532;&#19968;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#26377;&#26435;&#21033;&#20027;&#23548;&#21644;&#22404;&#26029;&#36164;&#28304;&#12290;&#22914;&#26524;&#20320;&#25163;&#37324;&#26377;&#36164;&#28304;&#65292;&#37027;&#20040;&#20320;&#22312;&#26410;&#26469;&#30340;&#22826;&#31354;&#25506;&#32034;&#20013;&#23601;&#26377;&#24040;&#22823;&#30340;&#20248;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#20013;&#22269;&#27491;&#22312;&#29301;&#22836;&#24320;&#21457;&#21508;&#33258;&#30340;&#26376;&#29699;&#31354;&#38388;&#31449;&#35745;&#21010;&#12290;&#32654;&#22269;&#20027;&#23548;&#30340;&#38463;&#32819;&#24530;&#24357;&#26031;&#35745;&#21010;&#21253;&#25324;&#24314;&#35774;&#8220;&#26376;&#29699;&#38376;&#25143;&#8221;&#30340;&#35745;&#21010;&#12289;&#19968;&#20010;&#32469;&#26376;&#29699;&#36816;&#34892;&#30340;&#31354;&#38388;&#31449;&#65292;&#20316;&#20026;&#23431;&#33322;&#21592;&#30340;&#36890;&#20449;&#21644;&#20303;&#23487;&#20013;&#24515;&#65292;&#20197;&#21450;&#19968;&#20010;&#31185;&#23398;&#23454;&#39564;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38083;&#26408;&#35828;&#65292;&#32654;&#22269;&#20154;&#8220;&#23545;&#25317;&#26377;&#26376;&#29699;&#24182;&#19981;&#37027;&#20040;&#24863;&#20852;&#36259;&#65292;&#22240;&#20026;&#20182;&#20204;&#26366;&#32463;&#21435;&#36807;&#37027;&#37324;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="3b173b492d5139fe7339e0880e9496b473083b5d"&gt;&lt;img src="https://media.guim.co.uk/3b173b492d5139fe7339e0880e9496b473083b5d/0_0_2463_1640/1000.jpg" alt="2007 &#24180;&#65292;&#35266;&#20247;&#32858;&#38598;&#22312;&#19968;&#36215;&#35266;&#30475;&#23270;&#23077;&#19968;&#21495;&#26376;&#29699;&#36712;&#36947;&#39134;&#34892;&#22120;&#30340;&#21457;&#23556;&#12290;" width="1000" height="666"&gt;&lt;figcaption&gt; &lt;span&gt;2007 &#24180;&#65292;&#35266;&#20247;&#32858;&#38598;&#22312;&#19968;&#36215;&#35266;&#30475;&#23270;&#23077;&#19968;&#21495;&#32469;&#26376;&#39134;&#34892;&#22120;&#30340;&#21457;&#23556;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20013;&#22269;&#26085;&#25253;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20182;&#20204;&#30693;&#36947;&#36825;&#24182;&#19981;&#26159;&#19968;&#20010;&#30495;&#27491;&#36866;&#21512;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#23545;&#28779;&#26143;&#26356;&#24863;&#20852;&#36259;&#12290;&#22240;&#27492;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#26376;&#29699;&#38376;&#25143;&#23601;&#20687;&#26159;&#28779;&#26143;&#20043;&#26053;&#30340;&#21152;&#27833;&#31449;&#12290;&#8221;&#22914;&#26524;&#38463;&#32819;&#24530;&#24357;&#26031;&#35745;&#21010;&#33021;&#22815;&#20174;&#26376;&#29699;&#33719;&#21462;&#27700;&#65292;&#21017;&#21487;&#20197;&#23545;&#20854;&#36827;&#34892;&#22788;&#29702;&#65292;&#29992;&#27682;&#21644;&#27687;&#21046;&#36896;&#28779;&#31661;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#20110;2021&#24180;&#23459;&#24067;&#20102;&#22312;&#26376;&#29699;&#34920;&#38754;&#24314;&#31435;&lt;a href="https://www.space.com/russia-china-shared-nuclear-reactor-2035-moon"&gt;&#20849;&#20139;&#30740;&#31350;&#31449;&#30340;&lt;/a&gt;&#32852;&#21512;&#35745;&#21010;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#22269;&#38469;&#26376;&#29699;&#30740;&#31350;&#31449;&#65288;ILRS&#65289;&#23558;&#21521;&#20219;&#20309;&#24863;&#20852;&#36259;&#30340;&#22269;&#38469;&#22242;&#20307;&#24320;&#25918;&#12290;&#28982;&#32780;&#65292;&#37492;&#20110;&#32654;&#22269;&#19982;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#30340;&#20851;&#31995;&#19981;&#20339;&#65292;&#23427;&#19981;&#22826;&#21487;&#33021;&#25104;&#20026;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#38083;&#26408;&#35828;&#65292;&#20013;&#20420;&#31354;&#38388;&#31449;&#8220;&#24212;&#35813;&#20687;&#21335;&#26497;&#27954;&#30740;&#31350;&#31449;&#19968;&#26679;&#21457;&#25381;&#20316;&#29992;&#8221;&#65292;&#36825;&#31526;&#21512;&#22269;&#38469;&#31354;&#38388;&#26465;&#32422;&#30340;&#35268;&#21017;&#12290; &#8220;&#20294;&#22914;&#26524;&#23427;&#26368;&#32456;&#25104;&#20026;&#20182;&#20204;&#25552;&#20986;&#39046;&#22303;&#20027;&#24352;&#30340;&#22522;&#22320;&#65292;&#37027;&#23601;&#36829;&#21453;&#20102;&#35268;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#27491;&#22312;&#21484;&#38598;&#30431;&#21451;&#65292;&#20197;&#30830;&#20445;&#20013;&#22269;&#19981;&#20250;&#36194;&#24471;&#22826;&#31354;&#31454;&#36187;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#23601;&#22312;&#20013;&#22269;&#23459;&#24067;&#36733;&#20154;&#30331;&#26376;&#35745;&#21010;&#21518;&#19981;&#20037;&#65292;&#32654;&#22269;&#39046;&#23548;&#20154;&#20052;&#183;&#25308;&#30331;&#21644;&#26085;&#26412;&#24635;&#32479;&#23736;&#30000;&#25991;&#38596;&#25215;&#35834;&#65292;&#23558;&#22312; 2028 &#24180;&#23558;&#20013;&#22269;&#30340;&#23487;&#25932;&#26085;&#26412;&#23431;&#33322;&#21592;&#36865;&#19978;&#26376;&#29699;&#65292;&#25191;&#34892;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#38463;&#23572;&#24530;&#24357;&#26031;&#20219;&#21153;&#12290;&#24182;&#20110; 2032 &#24180;&#20877;&#27425;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#22269;&#20063;&#22312;&#32858;&#38598;&#30431;&#21451;&#12290;&#23427;&#22312;&#20013;&#19996;&#21644;&#25289;&#19969;&#32654;&#27954;&#30340;&#39033;&#30446;&#20013;&#25317;&#26377;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#25110;&#36130;&#21153;&#32929;&#20221;&#65292;&#24182;&#19988;&#20854; ILRS &#25317;&#26377;&#22823;&#32422;&#21313;&#20960;&#20010;&#22269;&#38469;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26412;-&#20234;&#25166;&#20811;&#25351;&#20986;&#65292;&#23384;&#22312;&#19968;&#20123;&#25104;&#21592;&#36164;&#26684;&#37325;&#21472;&#30340;&#24773;&#20917;&#12290;&#27492;&#22806;&#65292;&#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20004;&#20010;&#38598;&#22242;&#37117;&#27809;&#26377;&#37319;&#21462;&#25490;&#20182;&#24615;&#20570;&#27861;&#65292;&#36825;&#26159;&#26377;&#24076;&#26395;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;-&#20234;&#25166;&#20811;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#30830;&#23454;&#27491;&#22312;&#36827;&#34892;&#19968;&#22330;&#31454;&#36187;&#65292;&#20294;&#36825;&#20010;&#26415;&#35821;&#24182;&#27809;&#26377;&#23436;&#20840;&#25429;&#25417;&#21040;&#8220;&#30446;&#21069;&#22312;&#22826;&#31354;&#20013;&#23637;&#24320;&#30340;&#22797;&#26434;&#32780;&#24494;&#22937;&#30340;&#21160;&#24577;&#65292;&#23601;&#21442;&#19982;&#32773;&#21644;&#20513;&#35758;&#30340;&#22810;&#26679;&#24615;&#21644;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#32780;&#35328;&#65292;&#20063;&#27809;&#26377;&#26126;&#30830;&#30340;&#26041;&#21521;&#8221;&#26368;&#32456;&#30446;&#26631;&#23601;&#22312;&#30524;&#21069;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22826;&#31354;&#20013;&#30495;&#27491;&#30340;&#25361;&#25112;&#19981;&#20165;&#20165;&#26159;&#36798;&#21040;&#19968;&#20010;&#29305;&#23450;&#30340;&#37324;&#31243;&#30865;&#65292;&#20363;&#22914;&#25554;&#26071;&#25110;&#25910;&#38598;&#23721;&#30707;&#65307;&#36825;&#26159;&#20851;&#20110;&#22312;&#26497;&#20855;&#25361;&#25112;&#24615;&#30340;&#29615;&#22659;&#20013;&#24314;&#31435;&#21487;&#25345;&#32493;&#12289;&#26377;&#24377;&#24615;&#30340;&#23384;&#22312;&#12290;&#36825;&#26159;&#23545;&#25105;&#20204;&#33258;&#36523;&#33021;&#21147;&#30340;&#32771;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Chi Hui Lin &#30340;&#34917;&#20805;&#30740;&#31350;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 05 May 2024 09:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#33402;&#26415;&#23478;&#24343;&#20848;&#20811;&#183;&#26031;&#29305;&#25289;&#21435;&#19990;&#65292;&#20139;&#24180; 87 &#23681;</title><link>https://www.theguardian.com/us-news/article/2024/may/05/frank-stella-influential-american-artist-dies-aged-87</link><description>&lt;div&gt;&lt;i&gt;2024-05-05T00:45:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6cec23ac9b23534d00ab112dec13a8de6b3ab0ec/0_0_1947_1320/master/1947.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=75b7c9c8afe028be01a7c6f5a4af9d93" alt=""&gt;&#32654;&#22269;&#33402;&#26415;&#23478;&#24343;&#20848;&#20811;&#183;&#26031;&#29305;&#25289;&lt;/div&gt;&lt;p&gt;&#24343;&#20848;&#20811;&#183;&#26031;&#29305;&#25289; (Frank Stella) &#26159;&#19968;&#20301;&#30011;&#23478;&#12289;&#38613;&#22609;&#23478;&#21644;&#29256;&#30011;&#23478;&#65292;&#20854;&#19981;&#26029;&#21457;&#23637;&#30340;&#20316;&#21697;&#34987;&#35465;&#20026;&#26497;&#31616;&#20027;&#20041;&#21644;&#21518;&#32472;&#30011;&#25277;&#35937;&#33402;&#26415;&#36816;&#21160;&#30340;&#37324;&#31243;&#30865;&#65292;&#20110;&#21608;&#20845;&#22312;&#26364;&#21704;&#39039;&#30340;&#23478;&#20013;&#21435;&#19990;&#12290;&#20182;87&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#30011;&#24266;&#32769;&#26495;&#26480;&#24343;&#37324;&#183;&#25140;&#22855;&#22312;&#19982;&#26031;&#29305;&#25289;&#30340;&#23478;&#20154;&#20132;&#35848;&#21518;&#21521;&#32654;&#32852;&#31038;&#35777;&#23454;&#20102;&#26031;&#29305;&#25289;&#30340;&#27515;&#35759;&#12290;&#26031;&#29305;&#25289;&#30340;&#22971;&#23376;&#21704;&#37324;&#29305;&#183;&#40614;&#26684;&#20811;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&#26031;&#29305;&#25289;&#27515;&#20110;&#28107;&#24052;&#30244;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#25289;&#20110; 1936 &#24180; 5 &#26376; 12 &#26085;&#20986;&#29983;&#20110;&#39532;&#33832;&#35832;&#22622;&#24030;&#39532;&#23572;&#30331;&#65292;&#26366;&#23601;&#35835;&#20110;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#65292;&#38543;&#21518;&#20110; 20 &#19990;&#32426; 50 &#24180;&#20195;&#26411;&#25644;&#21040;&#32445;&#32422;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#35768;&#22810;&#33879;&#21517;&#30340;&#32654;&#22269;&#33402;&#26415;&#23478;&#37117;&#25509;&#21463;&#20102;&#25277;&#35937;&#34920;&#29616;&#20027;&#20041;&#65292;&#20294;&#26031;&#29305;&#25289;&#24320;&#22987;&#25506;&#32034;&#26497;&#31616;&#20027;&#20041;&#12290; 23 &#23681;&#26102;&#65292;&#20182;&#20351;&#29992;&#25151;&#23627;&#27833;&#28422;&#21644;&#35064;&#38706;&#30011;&#24067;&#21019;&#20316;&#20102;&#19968;&#31995;&#21015;&#24102;&#26377;&#32593;&#26684;&#29366;&#24102;&#21644;&#26465;&#32441;&#30340;&#24179;&#38754;&#40657;&#33394;&#30011;&#20316;&#65292;&#36194;&#24471;&#20102;&#24191;&#27867;&#30340;&#22909;&#35780;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/artanddesign/2015/sep/01/frank-stella-art-money-whitney-retrospective"&gt;&#24343;&#20848;&#20811;&#183;&#26031;&#29305;&#25289;&#65306;&#8220;&#22914;&#26524;&#20320;&#36827;&#20837;&#33402;&#26415;&#39046;&#22495;&#26159;&#20026;&#20102;&#36186;&#38065;&#65292;&#37027;&#20320;&#23601;&#34987;&#39575;&#20102;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#21313;&#24180;&#20013;&#65292;&#26031;&#29305;&#25289;&#30340;&#20316;&#21697;&#20445;&#30041;&#20102;&#20182;&#20005;&#35880;&#30340;&#32467;&#26500;&#65292;&#20294;&#24320;&#22987;&#34701;&#20837;&#26354;&#32447;&#21644;&#26126;&#20142;&#30340;&#33394;&#24425;&#65292;&#20363;&#22914;&#20182;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#37327;&#35282;&#22120;&#31995;&#21015;&#65292;&#35813;&#31995;&#21015;&#20197;&#20182;&#29992;&#26469;&#21019;&#24314;&#22823;&#22411;&#32472;&#30011;&#30340;&#26354;&#32447;&#24418;&#29366;&#30340;&#20960;&#20309;&#24037;&#20855;&#21629;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; 20 &#19990;&#32426; 70 &#24180;&#20195;&#26411;&#65292;Stella &#24320;&#22987;&#22312;&#20182;&#30340;&#35270;&#35273;&#33402;&#26415;&#20013;&#21152;&#20837;&#19977;&#32500;&#20803;&#32032;&#65292;&#20351;&#29992;&#37329;&#23646;&#21644;&#20854;&#20182;&#28151;&#21512;&#23186;&#20171;&#26469;&#27169;&#31946;&#32472;&#30011;&#21644;&#38613;&#22609;&#20043;&#38388;&#30340;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#25289;&#22312; 80 &#22810;&#23681;&#26102;&#20173;&#28982;&#20445;&#25345;&#30528;&#39640;&#20135;&#65292;&#20182;&#30340;&#26032;&#20316;&#21697;&#30446;&#21069;&#27491;&#22312;&#32445;&#32422;&#24066;&#30340;&#26480;&#24343;&#37324;&#25140;&#22855;&#30011;&#24266;&#23637;&#20986;&#12290;&#36825;&#20123;&#33394;&#24425;&#32548;&#32439;&#30340;&#38613;&#22609;&#24040;&#22823;&#65292;&#20294;&#20960;&#20046;&#20687;&#26159;&#28418;&#28014;&#22312;&#31354;&#20013;&#65292;&#30001;&#38378;&#20142;&#30340;&#22810;&#33394;&#24102;&#32452;&#25104;&#65292;&#22312;&#31354;&#38388;&#20013;&#25197;&#26354;&#21644;&#30424;&#26059;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#30340;&#24037;&#20316;&#20196;&#20154;&#24778;&#35766;&#65292;&#8221;&#25140;&#22855;&#21608;&#20845;&#35828;&#36947;&#12290; &#8220;&#20182;&#35748;&#20026;&#20182;&#25152;&#23637;&#31034;&#30340;&#20316;&#21697;&#26159;&#25968;&#21313;&#24180;&#26469;&#21019;&#36896;&#26032;&#30340;&#32472;&#30011;&#31354;&#38388;&#24182;&#23558;&#32472;&#30011;&#19982;&#38613;&#22609;&#34701;&#21512;&#30340;&#21162;&#21147;&#30340;&#39030;&#23792;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 05 May 2024 08:52:01 +0800</pubDate></item><item><title>&#21382;&#21490;&#24615;&#29615;&#29699;&#39134;&#34892;&#21103;&#39550;&#39542;&#36842;&#20811;&#183;&#40065;&#22374; (Dick Rutan) &#21435;&#19990;&#65292;&#20139;&#24180; 85 &#23681;</title><link>https://www.theguardian.com/world/article/2024/may/04/dick-rutan-pilot-dies-aged-85</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T23:38:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3709122bb04c3154df920d6631f0d05ee2fec506/0_0_3000_1942/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=02bb7b0997f2bc62e01b715bccfd227a" alt=""&gt;&#20004;&#21517;&#24180;&#36731;&#30340;&#20013;&#24180;&#30333;&#20154;&#31359;&#30528;&#28145;&#34013;&#33394;&#30340;&#30333;&#33394;&#28378;&#36793;&#36830;&#36523;&#35044;&#65292;&#22312;&#19968;&#26550;&#20302;&#30702;&#30340;&#30333;&#33394;&#39134;&#26426;&#21069;&#65292;&#22312;&#26126;&#26174;&#30340;&#39118;&#20013;&#24494;&#31505;&#30528;&#12290;&lt;/div&gt;&lt;p&gt;&#20271;&#29305;&#183;&#40065;&#22374; (Burt Rutan) &#38663;&#24778;&#22320;&#21457;&#29616;&#65292;&#20182;&#35774;&#35745;&#30340;&#39134;&#26426;&#35013;&#28385;&#20102;&#29123;&#27833;&#65292;&#20197;&#33267;&#20110;&#22312;&#27839;&#30528;&#36305;&#36947;&#28369;&#34892;&#26102;&#65292;&#32764;&#23574;&#22312;&#22320;&#38754;&#19978;&#25302;&#21160;&#12290;&#20182;&#25235;&#36215;&#26080;&#32447;&#30005;&#35686;&#21578;&#39134;&#34892;&#21592;&#65292;&#20182;&#30340;&#21733;&#21733;&#36842;&#20811;&#183;&#40065;&#22374;&#12290;&#20294;&#36842;&#20811;&#20174;&#26410;&#21548;&#21040;&#36807;&#36825;&#20010;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20061;&#22825;&#38646;&#19977;&#20998;&#38047;&#21518;&#65292;&#36842;&#20811;&#19982;&#21103;&#39550;&#39542;&#29645;&#23068;&#183;&#32822;&#26684;&#23572;&#19968;&#36215;&#23436;&#25104;&#20102;&#33322;&#31354;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#37324;&#31243;&#30865;&#20043;&#19968;&#65306;&#31532;&#19968;&#27425;&#19981;&#32463;&#20572;&#20063;&#19981;&#21152;&#27833;&#30340;&#29615;&#29699;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#183;&#40065;&#22374; (Dick Rutan) &#26159;&#19968;&#21517;&#33635;&#33719;&#21195;&#31456;&#30340;&#36234;&#25112;&#39134;&#34892;&#21592;&#65292;&#21608;&#20116;&#26202;&#19978;&#22312;&#29233;&#36798;&#33655;&#24030;&#31185;&#36798;&#20262;&#30340;&#19968;&#23478;&#21307;&#38498;&#21435;&#19990;&#65292;&#20271;&#29305;&#21644;&#20854;&#20182;&#20146;&#20154;&#22312;&#20182;&#36523;&#36793;&#12290;&#20182;&#20139;&#24180; 85 &#23681;&#12290;&#20182;&#30340;&#26379;&#21451;&#27604;&#23572;&#183;&#24800;&#29305;&#23572; (Bill Whittle) &#34920;&#31034;&#65292;&#22312;&#36973;&#21463;&#20005;&#37325;&#32954;&#37096;&#24863;&#26579;&#21518;&#65292;&#20182;&#20915;&#23450;&#19981;&#20877;&#32487;&#32493;&#21560;&#27687;&#31532;&#20108;&#26202;&#65292;&#22240;&#27492;&#20182;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24895;&#21435;&#19990;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24377;&#22863;&#39134;&#26426;&#23601;&#20687;&#26377;&#20154;&#24377;&#19977;&#35282;&#38050;&#29748;&#19968;&#26679;&#65292;&#8221;&#20271;&#29305;&#35848;&#21040;&#20182;&#30340;&#20804;&#24351;&#26102;&#35828;&#12290;&#30001;&#20110;&#20182;&#27969;&#30021;&#30340;&#39134;&#34892;&#39118;&#26684;&#65292;&#20182;&#32463;&#24120;&#34987;&#25551;&#36848;&#20026;&#25317;&#26377;&#22825;&#40517;&#32466;&#25163;&#33218;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#29305;&#183;&#40065;&#22374; (Burt Rutan) &#34920;&#31034;&#65292;&#20182;&#19968;&#30452;&#28909;&#29233;&#35774;&#35745;&#39134;&#26426;&#65292;&#24182;&#19988;&#23545;&#19968;&#31181;&#21487;&#20197;&#22312;&#19990;&#30028;&#21508;&#22320;&#30021;&#36890;&#26080;&#38459;&#30340;&#39134;&#34892;&#22120;&#30340;&#24819;&#27861;&#30528;&#36855;&#12290;&#20182;&#30340;&#20804;&#24351;&#21516;&#26679;&#28909;&#34935;&#20110;&#39134;&#34892;&#12290;&#35813;&#39033;&#30446;&#21382;&#26102;&#20845;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36731;&#36136;&#30707;&#22696;&#39134;&#26426;&#33322;&#34892;&#32773;&#21495;&#30340;&#27979;&#35797;&#36807;&#31243;&#20013;&#65292;&#26377;&#24456;&#22810;&#20107;&#24773;&#35753;&#20271;&#29305;&#25285;&#24515;&#12290;&#23384;&#22312;&#26426;&#26800;&#25925;&#38556;&#65292;&#20219;&#20309;&#19968;&#20010;&#25925;&#38556;&#37117;&#20250;&#23545;&#36965;&#36828;&#30340;&#28023;&#27915;&#24102;&#26469;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#12290;&#24403;&#28385;&#36733;&#26102;&#65292;&#39134;&#26426;&#26080;&#27861;&#24212;&#23545;&#28237;&#27969;&#12290;&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#26159;&#65292;&#39134;&#34892;&#21592;&#22914;&#20309;&#22312;&#30561;&#30496;&#19981;&#36275;&#30340;&#24773;&#20917;&#19979;&#24525;&#21463;&#22914;&#27492;&#38271;&#30340;&#39134;&#34892;&#12290;&#20294;&#20271;&#29305;&#35828;&#20182;&#30340;&#20804;&#24351;&#23545;&#20182;&#25265;&#26377;&#20048;&#35266;&#24577;&#24230;&#65292;&#36825;&#35753;&#20182;&#20204;&#37117;&#30456;&#20449;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36842;&#20811;&#20174;&#19981;&#24576;&#30097;&#25105;&#30340;&#35774;&#35745;&#26159;&#21542;&#30495;&#30340;&#33021;&#25104;&#21151;&#65292;&#32780;&#19988;&#27833;&#31665;&#37324;&#36824;&#26377;&#19968;&#20123;&#27773;&#27833;&#65292;&#8221;&#20271;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 1986 &#24180; 12 &#26376; 14 &#26085;&#19978;&#21320; 8 &#28857;&#21018;&#36807;&#65292;&#33322;&#34892;&#32773;&#21495;&#20174;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#29233;&#24503;&#21326;&#20857;&#31354;&#20891;&#22522;&#22320;&#36215;&#39134;&#12290;&#20271;&#29305;&#35828;&#65292;&#30001;&#20110;&#26377;&#36825;&#20040;&#22810;&#29123;&#26009;&#65292;&#26426;&#32764;&#30340;&#38388;&#38553;&#21482;&#26377;&#20960;&#33521;&#23544;&#12290;&#36842;&#20811;&#30475;&#19981;&#21040;&#20182;&#20204;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#22312;&#36305;&#36947;&#19978;&#25302;&#34892;&#12290;&#20294;&#23601;&#22312;&#20271;&#29305;&#25171;&#30005;&#35805;&#32473;&#26080;&#32447;&#30005;&#30340;&#26102;&#20505;&#65292;&#21103;&#39550;&#39542;&#32822;&#26684;&#23572;&#20570;&#20102;&#19968;&#20221;&#36895;&#24230;&#25253;&#21578;&#65292;&#28153;&#27809;&#20102;&#36825;&#26465;&#20449;&#24687;&#12290; &lt;/p&gt;&lt;figure data-media-id="6d951c91cb0b6c97373aaf125a81be03909d8635"&gt;&lt;img src="https://media.guim.co.uk/6d951c91cb0b6c97373aaf125a81be03909d8635/0_0_2000_1325/1000.jpg" alt="&#19968;&#21517;&#24180;&#38271;&#30007;&#23376;&#22312;&#21452;&#32764;&#39134;&#26426;&#30340;&#30333;&#33394;&#26426;&#32764;&#19979;&#26041;&#25805;&#20316;&#19968;&#21488;&#30005;&#27744;&#20379;&#30005;&#30340;&#25163;&#25345;&#24335;&#38075;&#26426;&#12290;" width="1000" height="663"&gt;&lt;figcaption&gt; &lt;span&gt;2007 &#24180; 12 &#26376; 18 &#26085;&#65292;&#36842;&#20811;&#183;&#40065;&#22374; (Dick Rutan) &#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#32500;&#20811;&#22810;&#32500;&#23572;&#25286;&#21368;&#20182;&#30340;&#22622;&#26031;&#32435;&#39134;&#26426;&#26426;&#32764;&#65292;&#24182;&#22312;&#37027;&#37324;&#32039;&#24613;&#30528;&#38470;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Reneh Agha/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#28982;&#21518;&#65292;&#22825;&#40517;&#32466;&#25163;&#33218;&#30495;&#30340;&#20986;&#29616;&#20102;&#65292;&#8221;&#20271;&#29305;&#35828;&#12290; &#8220;&#20182;&#38750;&#24120;&#32531;&#24930;&#22320;&#23558;&#25805;&#32437;&#26438;&#25289;&#22238;&#26469;&#65292;&#26426;&#32764;&#21521;&#19978;&#24367;&#26354;&#65292;&#36317;&#32764;&#23574;&#32422; 30 &#33521;&#23610;&#65292;&#28982;&#21518;&#23427;&#38750;&#24120;&#39034;&#21033;&#22320;&#21319;&#31354;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22238;&#26469;&#21518;&#21463;&#21040;&#20102;&#33521;&#38596;&#33324;&#30340;&#27426;&#36814;&#65292;&#25968;&#21315;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#35265;&#35777;&#20102;&#30528;&#38470;&#12290;&#40065;&#22374;&#20804;&#24351;&#21644;&#32822;&#26684;&#23572;&#37117;&#34987;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#24635;&#32479;&#25480;&#20104;&#24635;&#32479;&#20844;&#27665;&#22870;&#31456;&#65292;&#37324;&#26681;&#25551;&#36848;&#20102;&#27888;&#22269;&#24403;&#22320;&#23448;&#21592;&#26368;&#21021;&#22914;&#20309;&#8220;&#25298;&#32477;&#30456;&#20449;&#19968;&#20123;&#21487;&#31505;&#30340;&#25925;&#20107;&#8221;&#65292;&#21363;&#19968;&#26550;&#39134;&#26426;&#20165;&#38752;&#19968;&#31665;&#27773;&#27833;&#23601;&#21487;&#20197;&#29615;&#28216;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#36861;&#27714;&#26790;&#24819;&#30340;&#33258;&#30001;&#65292;&#36825;&#24456;&#37325;&#35201;&#65292;&#8221;&#36842;&#20811;&#183;&#40065;&#22374;&#22312;&#20202;&#24335;&#19978;&#35828;&#12290; &#8220;&#25105;&#20204;&#27704;&#36828;&#19981;&#24212;&#35813;&#24536;&#35760;&#65292;&#23545;&#20110;&#37027;&#20123;&#25421;&#21355;&#25105;&#20204;&#33258;&#30001;&#30340;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#24212;&#35813;&#38750;&#24120;&#39037;&#24378;&#22320;&#22362;&#25345;&#19979;&#21435;&#65292;&#24182;&#19988;&#35201;&#38750;&#24120;&#23567;&#24515;&#19968;&#20123;&#35748;&#20026;&#25105;&#20204;&#30340;&#23433;&#20840;&#27604;&#25105;&#20204;&#30340;&#33258;&#30001;&#26356;&#37325;&#35201;&#30340;&#34892;&#21892;&#32773;&#12290;&#22240;&#20026;&#33258;&#30001;&#26469;&#20043;&#19981;&#26131;&#65292;&#19968;&#26086;&#22833;&#21435;&#23601;&#26356;&#38590;&#37325;&#33719;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29702;&#26597;&#24503;&#183;&#26684;&#20262;&#183;&#40065;&#22374;&#20986;&#29983;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#39532;&#29747;&#36798;&#12290;&#20182;&#21313;&#20960;&#23681;&#26102;&#23601;&#21152;&#20837;&#20102;&#32654;&#22269;&#31354;&#20891;&#65292;&#24182;&#22312;&#36234;&#21335;&#25112;&#20105;&#26399;&#38388;&#25191;&#34892;&#20102; 300 &#22810;&#27425;&#25112;&#26007;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#19968;&#20010;&#31934;&#33521;&#23567;&#32452;&#30340;&#25104;&#21592;&#65292;&#35813;&#23567;&#32452;&#19968;&#27425;&#20250;&#22312;&#25932;&#26041;&#38450;&#31354;&#38453;&#22320;&#19978;&#31354;&#24472;&#24458;&#25968;&#23567;&#26102;&#12290;&#36825;&#20123;&#20219;&#21153;&#30340;&#21628;&#21495;&#20026;&#8220;&#36855;&#38654;&#8221;&#65292;&#36842;&#20811;&#34987;&#31216;&#20026;&#8220;&#36855;&#38654;&#22235;&#38646;&#8221;&#12290;&#20182;&#33719;&#24471;&#30340;&#20247;&#22810;&#22870;&#39033;&#21253;&#25324;&#38134;&#26143;&#21195;&#31456;&#21644;&#32043;&#24515;&#21195;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20004;&#27425;&#20174;&#39134;&#26426;&#19978;&#24377;&#23556;&#36867;&#29983;&#65292;&#19968;&#27425;&#26159;&#20182;&#30340; F-100 &#36229;&#32423;&#20891;&#20992;&#22312;&#36234;&#21335;&#19978;&#31354;&#34987;&#25932;&#26041;&#28846;&#28779;&#20987;&#20013;&#65292;&#31532;&#20108;&#27425;&#26159;&#20182;&#39547;&#25166;&#22312;&#33521;&#22269;&#26102;&#65292;&#21516;&#31867;&#22411;&#30340;&#39134;&#26426;&#21457;&#29983;&#20102;&#26426;&#26800;&#25925;&#38556;&#12290;&#20182;&#20197;&#20013;&#26657;&#20891;&#34900;&#20174;&#31354;&#20891;&#36864;&#24441;&#65292;&#24182;&#32487;&#32493;&#25285;&#20219;&#35797;&#39134;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#29305;&#183;&#40065;&#22374;&#35828;&#65292;&#20182;&#30340;&#20804;&#24351;&#24635;&#26159;&#22312;&#20882;&#38505;&#65292;&#27604;&#22914;&#26377;&#19968;&#27425;&#20182;&#20056;&#22352;&#30340;&#20420;&#32599;&#26031;&#21452;&#32764;&#39134;&#26426;&#22312;&#21271;&#26497;&#28382;&#30041;&#20102;&#20960;&#22825;&#65292;&#28982;&#21518;&#22312;&#20912;&#23618;&#20013;&#27785;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#183;&#40065;&#22374; (Dick Rutan) &#20110; 2005 &#24180;&#21019;&#36896;&#20102;&#21478;&#19968;&#39033;&#32426;&#24405;&#65292;&#24403;&#26102;&#20182;&#39550;&#39542;&#19968;&#26550;&#28779;&#31661;&#21160;&#21147;&#39134;&#26426;&#20174;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#33707;&#21704;&#38886;&#22320;&#38754;&#21457;&#23556;&#65292;&#39134;&#34892;&#20102;&#32422; 10 &#33521;&#37324;&#65288;16 &#20844;&#37324;&#65289;&#12290;&#36825;&#20063;&#26159;&#32654;&#22269;&#37038;&#20214;&#39318;&#27425;&#30001;&#27492;&#31867;&#39134;&#26426;&#36816;&#36865;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#29305;&#183;&#40065;&#22374; (Burt Rutan) &#21019;&#31435;&#30340; Scaled Composites &#20844;&#21496;&#24635;&#35009;&#26684;&#38647;&#26684;&#183;&#33707;&#37324;&#26031; (Greg Morris) &#34920;&#31034;&#65292;&#20182;&#31532;&#19968;&#27425;&#35265;&#21040;&#36842;&#20811;&#26159;&#22312;&#20182;&#19971;&#23681;&#24038;&#21491;&#65292;&#22810;&#24180;&#26469;&#19968;&#30452;&#35273;&#24471;&#20182;&#24951;&#24936;&#32780;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#20174;&#21738;&#20010;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#37117;&#27604;&#29983;&#27963;&#26356;&#20255;&#22823;&#65292;&#8221;&#33707;&#37324;&#26031;&#35828;&#36947;&#65292;&#24182;&#21015;&#20030;&#20102;&#40065;&#22374;&#22312;&#36234;&#21335;&#25112;&#20105;&#12289;&#27979;&#35797;&#39134;&#26426;&#21644;&#39550;&#39542;&#33322;&#28023;&#32773;&#21495;&#26041;&#38754;&#30340;&#36951;&#20135;&#12290; &#8220;&#36825;&#20123;&#36129;&#29486;&#20013;&#30340;&#20219;&#20309;&#19968;&#39033;&#37117;&#23558;&#25104;&#20026;&#33322;&#31354;&#30028;&#30340;&#20256;&#22855;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#38598;&#20013;&#22312;&#19968;&#20010;&#20154;&#36523;&#19978;&#65292;&#31616;&#30452;&#26159;&#19981;&#21487;&#24605;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24800;&#29305;&#23572;&#35828;&#65292;&#40065;&#22374;&#22312;&#21307;&#38498;&#30340;&#26368;&#21518;&#20960;&#20010;&#23567;&#26102;&#37324;&#34920;&#29616;&#24471;&#24456;&#21191;&#25954;&#8212;&#8212;&#25935;&#38160;&#12289;&#20919;&#38745;&#65292;&#24182;&#19982;&#20182;&#20204;&#24320;&#29609;&#31505;&#65292;&#35848;&#35770;&#27515;&#21518;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#39134;&#34892;&#21592;&#65292;&#8221;&#24800;&#29305;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#183;&#40065;&#22374; (Dick Rutan) &#36523;&#21518;&#30041;&#19979;&#20102;&#19982;&#20182;&#32467;&#23130; 25 &#24180;&#30340;&#22971;&#23376;&#20811;&#37324;&#26031;&#183;&#40065;&#22374; (Kris Rutan)&#65307;&#22899;&#20799;&#38669;&#33673;&#183;&#38669;&#26681;&#21644;&#21513;&#23572;&#183;&#38669;&#22827;&#26364;&#65307;&#20197;&#21450;&#23385;&#23376;&#26480;&#20811;&#12289;&#32918;&#24681;&#12289;&#35834;&#22467;&#23572;&#21644;&#28023;&#33673;&#12290;&lt;/p&gt;</description><pubDate>Sun, 05 May 2024 07:52:02 +0800</pubDate></item><item><title>&#24037;&#20826;&#22312;&#20262;&#25958;&#21644;&#35199;&#31859;&#24503;&#20848;&#20857;&#30340;&#24778;&#20154;&#32988;&#21033;&#35753;&#33487;&#32435;&#20811;&#25671;&#25671;&#27442;&#22368;</title><link>https://www.theguardian.com/politics/article/2024/may/04/stunning-labour-triumphs-in-london-and-west-midlands-leave-sunak-reeling</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T20:07:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f0878c4d6ca1872b8c94ef02bb439594e98a017a/1603_50_5276_3166/master/5276.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3cf6f33e865868284b18ef8e1386a549" alt=""&gt;&#23433;&#36842;&#34903;&lt;/div&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/article/2024/may/04/its-time-to-end-the-uks-divisions-labour-is-for-everyone"&gt;&#26159;&#26102;&#20505;&#32467;&#26463;&#33521;&#22269;&#30340;&#20998;&#35010;&#20102;&#65306;&#24037;&#20826;&#36866;&#21512;&#25152;&#26377;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26152;&#26202;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#36973;&#21463;&#20102;&#19968;&#31995;&#21015;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#65292;&#24037;&#20826;&#36194;&#24471;&#20102;&#19968;&#22330;&#20174;&#20445;&#23432;&#20826;&#25163;&#20013;&#22842;&#21462;&#35199;&#31859;&#24503;&#20848;&#20857;&#24066;&#38271;&#32844;&#20301;&#30340;&#28608;&#28872;&#25112;&#26007;&#65292;&#33832;&#36842;&#20811;&#183;&#27735;(Sadiq Khan)&#22312;&#20262;&#25958;&#20987;&#36133;&#20102;&#20182;&#30340;&#20445;&#23432;&#20826;&#23545;&#25163;&#65292;&#33719;&#24471;&#20102;&#31532;&#19977;&#20010;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#32467;&#26524;&#65292;&#21152;&#19978;&#24037;&#20826;&#30340;&#23433;&#36842;&#183;&#20271;&#32435;&#22982;&#22312;&#22823;&#26364;&#24443;&#26031;&#29305;&#12289;&#21490;&#33922;&#22827;&#183;&#32599;&#29791;&#25289;&#22982;&#22312;&#21033;&#29289;&#28006;&#21644;&#29305;&#38647;&#35199;&#183;&#24067;&#25289;&#23486;&#22312;&#35199;&#32422;&#20811;&#37089;&#21462;&#24471;&#20915;&#23450;&#24615;&#32988;&#21033;&#65292;&#20351;&#24471;&#24037;&#20826;&#25484;&#25511;&#20102;&#33521;&#26684;&#20848;&#22823;&#37096;&#20998;&#24066;&#38271;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#22312;&#21608;&#22235;&#30340;&#22320;&#26041;&#35758;&#20250;&#36873;&#20030;&#20013;&#24808;&#36133;&#21518;&#65292;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#22312;&#19968;&#31995;&#21015;&#25103;&#21095;&#24615;&#30340;&#37325;&#26032;&#35745;&#31080;&#21518;&#23459;&#24067;&#24863;&#21040;&#19981;&#23433;&#12290;&#20182;&#20204;&#22312;&#36194;&#24471;&#30340;&#24109;&#20301;&#25968;&#37327;&#19978;&#25490;&#21517;&#31532;&#19977;&#65292;&#33853;&#21518;&#20110;&#33258;&#30001;&#27665;&#20027;&#20826;&#65292;&#36825;&#26159; 1996 &#24180;&#39318;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#39046;&#34966;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#22312;&#12298; &lt;em&gt;&lt;a href="https://www.theguardian.com/politics/article/2024/may/04/its-time-to-end-the-uks-divisions-labour-is-for-everyone"&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/a&gt;&lt;/em&gt; &lt;a href="https://www.theguardian.com/politics/article/2024/may/04/its-time-to-end-the-uks-divisions-labour-is-for-everyone"&gt;&#29420;&#23478;&lt;/a&gt;&#25776;&#31295;&#31216;&#65292;&#33487;&#32435;&#20811;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#31435;&#21363;&#20030;&#34892;&#22823;&#36873;&#65292;&#20197;&#36991;&#20813;&#30251;&#30186;&#30340;&#25919;&#24220;&#21644;&#20005;&#37325;&#20998;&#35010;&#30340;&#25919;&#20826;&#32473;&#22269;&#23478;&#36896;&#25104;&#36827;&#19968;&#27493;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21487;&#24754;&#30340;&#26159;&#65292;&#33521;&#22269;&#29616;&#22312;&#26159;&#20725;&#23608;&#25919;&#24220;&#30340;&#21463;&#23475;&#32773;&#65292;&#38519;&#20837;&#28860;&#29425;&#65292;&#39318;&#30456;&#19981;&#20250;&#20030;&#34892;&#36873;&#20030;&#65292;&#20182;&#25285;&#24515;&#33258;&#24049;&#20250;&#22833;&#36133;&#65292;&#20294;&#20063;&#26080;&#27861;&#32473;&#36825;&#20010;&#22269;&#23478;&#24102;&#26469;&#24212;&#26377;&#30340;&#25913;&#21464;&#12290;&#25302;&#19979;&#21435;&#21482;&#20250;&#36896;&#25104;&#26356;&#22823;&#30340;&#25439;&#23475;&#12289;&#26356;&#22810;&#30340;&#34928;&#36864;&#21644;&#26356;&#22810;&#30340;&#28418;&#31227;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#34920;&#31034;&#65292;&#24037;&#20826;&#33719;&#24471;&#20102; 185 &#20010;&#35758;&#20250;&#24109;&#20301;&#65292;&#32780;&#20445;&#23432;&#20826;&#22833;&#21435;&#20102; 473 &#20010;&#24109;&#20301;&#65292;&#36825;&#34920;&#26126;&#20840;&#22269;&#21508;&#22320;&#22914;&#20309;&#22242;&#32467;&#36215;&#26469;&#25903;&#25345;&#24037;&#20826;&#39046;&#23548;&#19979;&#30340;&#19968;&#39033;&#22269;&#23478;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#23558;&#24357;&#21512;&#26087;&#26377;&#20998;&#27495;&#65292;&#21253;&#25324;&#33521;&#22269;&#33073;&#27431;&#21644;&#33487;&#26684;&#20848;&#29420;&#31435;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25913;&#21464;&#30340;&#25919;&#20826;&#26159;&#20026;&#37027;&#20123;&#28909;&#29233;&#36825;&#20010;&#22269;&#23478;&#12289;&#28212;&#26395;&#20026;&#33258;&#24049;&#21644;&#23478;&#20154;&#26381;&#21153;&#12289;&#24182;&#19988;&#30693;&#36947;&#25105;&#20204;&#37117;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#30340;&#20154;&#32780;&#35774;&#31435;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36328;&#36234;&#36807;&#21435;&#30340;&#20998;&#27495;&#65292;&#20363;&#22914;&#33487;&#26684;&#20848;&#30340;&#33073;&#27431;&#19982;&#30041;&#27431;&#12289;&#26159;&#19982;&#21542;&#65292;&#36194;&#24471;&#20154;&#20204;&#30340;&#20449;&#20219;&#33267;&#20851;&#37325;&#35201;&#12290;&#25105;&#20204;&#30340;&#22269;&#23478;&#24212;&#35813;&#35201;&#27714;&#26356;&#20809;&#26126;&#30340;&#26410;&#26469;&#65292;&#21482;&#26377;&#22242;&#32467;&#36215;&#26469;&#65292;&#25105;&#20204;&#25165;&#33021;&#30830;&#20445;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21518;&#26469;&#20154;&#20204;&#30127;&#29378;&#29468;&#27979;&#20182;&#22312;&#20262;&#25958;&#24066;&#38271;&#31454;&#36873;&#20013;&#36935;&#21040;&#20102;&#40635;&#28902;&#65292;&#20294;&#27735;&#36824;&#26159;&#36731;&#26494;&#33719;&#24471;&#20102;&#31532;&#19977;&#20010;&#20219;&#26399;&#65292;&#23558;&#20182;&#30340;&#24471;&#31080;&#29575;&#25552;&#39640;&#21040;&#20102; 44%&#65292;&#39046;&#20808;&#20182;&#30340;&#20445;&#23432;&#20826;&#31454;&#20105;&#23545;&#25163;&#33487;&#29642;&#183;&#38669;&#23572; 11%&#12290;&#22905;&#30340;&#31454;&#36873;&#27963;&#21160;&#37325;&#28857;&#26159;&#25915;&#20987;&#27735;&#25193;&#22823;&#36229;&#20302;&#25490;&#25918;&#21306;&#65288;Ulez&#65289;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#22312;&#24066;&#25919;&#21381;&#30340;&#32988;&#21033;&#28436;&#35762;&#20013;&#24378;&#35843;&#20102;&#26031;&#22612;&#40664;&#20030;&#34892;&#22823;&#36873;&#30340;&#21628;&#21505;&#12290; &#8220;&#22312;&#36807;&#21435;&#30340;&#20843;&#24180;&#37324;&#65292;&#20262;&#25958;&#19968;&#30452;&#22312;&#19982;&#20445;&#23432;&#20826;&#25919;&#24220;&#30340;&#28526;&#27969;&#23545;&#25239;&#65292;&#29616;&#22312;&#65292;&#38543;&#30528;&#24037;&#20826;&#20934;&#22791;&#22312;&#22522;&#23572;&#183;&#26031;&#22612;&#40664;&#30340;&#39046;&#23548;&#19979;&#20877;&#27425;&#25191;&#25919;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#26159;&#26102;&#20505;&#32473;&#20844;&#20247;&#19968;&#20010;&#36873;&#25321;&#20102;&#12290; &lt;/p&gt;&lt;figure data-media-id="d552b52acb0d2a34106dde6ff519050e25eaf8c5"&gt;&lt;img src="https://media.guim.co.uk/d552b52acb0d2a34106dde6ff519050e25eaf8c5/377_192_2866_1718/1000.jpg" alt="&#33832;&#36842;&#20811;&#183;&#27735;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33832;&#36842;&#20811;&#183;&#27735;&#36731;&#26494;&#36830;&#20219;&#20262;&#25958;&#24066;&#38271;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26480;&#22827;&#183;&#25705;&#23572;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#22823;&#36873;&#19981;&#20165;&#23558;&#20026;&#25105;&#20204;&#22269;&#23478;&#30340;&#26032;&#26041;&#21521;&#38138;&#24179;&#36947;&#36335;&#65292;&#36824;&#23558;&#35753;&#20262;&#25958;&#20154;&#24076;&#26395;&#30475;&#21040;&#30340;&#22823;&#32966;&#34892;&#21160;&#25104;&#20026;&#29616;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26412;&#183;&#20399;&#36784; (Ben Houchen) &#20026;&#20445;&#23432;&#20826;&#21462;&#24471;&#20102;&#32597;&#35265;&#30340;&#31215;&#26497;&#25104;&#26524;&#65292;&#20445;&#20303;&#20102;&#33922;&#26031;&#35895; (Tees Valley) &#24066;&#38271;&#32844;&#20301;&#65292;&#20043;&#21518;&#20445;&#23432;&#20826;&#23558;&#24076;&#26395;&#23492;&#25176;&#22312;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#30340;&#23433;&#36842;&#34903; (Andy Street) &#19978;&#65292;&#20026;&#20182;&#20204;&#25552;&#20379;&#35813;&#22320;&#21306;&#25104;&#21151;&#30340;&#27491;&#38754;&#21465;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30452;&#21040;&#26152;&#22825;&#19979;&#21320;&#26089;&#20123;&#26102;&#20505;&#65292;&#26031;&#29305;&#37324;&#29305;&#22312;&#19968;&#22330;&#21183;&#22343;&#21147;&#25932;&#30340;&#31454;&#20105;&#20013;&#20284;&#20046;&#19968;&#30452;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#65292;&#20294;&#38543;&#21518;&#26377;&#28040;&#24687;&#31216;&#65292;&#24037;&#20826;&#30340;&#29702;&#26597;&#24503;&#183;&#24085;&#20811;&#20197;&#24494;&#24369;&#20248;&#21183;&#21462;&#24471;&#20102;&#19968;&#22330;&#36720;&#21160;&#24615;&#30340;&#32988;&#21033;&#65292;&#20197;&#33267;&#20110;&#26031;&#29305;&#37324;&#29305;&#30340;&#22242;&#38431;&#35201;&#27714;&#37325;&#26032;&#35745;&#31080;&#12290;&#21807;&#19968;&#20840;&#38754;&#37325;&#26032;&#35745;&#31080;&#30340;&#26159;&#32771;&#25991;&#22402;&#65292;&#32780;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#30340;&#20854;&#20182;&#22320;&#21306;&#21017;&#36827;&#34892;&#20102;&#8220;&#25414;&#32465;&#26816;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#21467;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#26366;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#32467;&#26524;&#20302;&#20110;&#20445;&#23432;&#20826;&#39044;&#26399;&#65292;&#23601;&#20250;&#23545;&#33487;&#32435;&#20811;&#37319;&#21462;&#34892;&#21160;&#65292;&#20294;&#22312;&#21608;&#20116;&#32993;&#20136;&#33719;&#32988;&#21518;&#65292;&#20182;&#20204;&#25918;&#24323;&#20102;&#31435;&#22330;&#12290;&#29616;&#22312;&#65292;&#24403;&#22269;&#20250;&#35758;&#21592;&#21608;&#20108;&#37325;&#36820;&#35758;&#20250;&#26102;&#65292;&#23545;&#20182;&#30340;&#23041;&#32961;&#21487;&#33021;&#20250;&#37325;&#26032;&#28857;&#29123;&#12290;&lt;/p&gt;&lt;p&gt; 1922 &#24180;&#21518;&#24231;&#35758;&#21592;&#22996;&#21592;&#20250;&#25191;&#34892;&#22996;&#21592;&#12289;&#20445;&#23432;&#20826;&#35758;&#21592;&#39532;&#19969;&#183;&#32500;&#20811;&#26031; (Martin Vickers) &#25958;&#20419;&#20182;&#30340;&#21516;&#20107;&#20572;&#27490;&#20219;&#20309;&#26377;&#20851;&#25919;&#21464;&#21644;&#38598;&#20250;&#25903;&#25345;&#33487;&#32435;&#20811;&#30340;&#35328;&#35770;&#12290; &#8220;14&#24180;&#21518;&#65292;&#25919;&#24220;&#24456;&#21487;&#33021;&#20250;&#26356;&#36845;&#65292;&#20294;&#20320;&#19981;&#33021;&#22312;&#27492;&#22522;&#30784;&#19978;&#25918;&#24323;&#12290;&#20320;&#19982;&#20043;&#25239;&#20105;&#65292;&#21162;&#21147;&#23558;&#25439;&#22833;&#38477;&#21040;&#26368;&#20302;&#65292;&#24182;&#24076;&#26395;&#20107;&#24773;&#33021;&#26377;&#25152;&#36827;&#23637;&#12290;&#35841;&#30693;&#36947;&#26410;&#26469;&#19977;&#22235;&#20010;&#26376;&#20250;&#21457;&#29983;&#20160;&#20040;&#21361;&#26426;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#19981;&#31077;&#30340;&#28040;&#24687;&#26159;&#65292; &lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#26368;&#26032;&#30340; Opinium &#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#33487;&#32435;&#20811;&#30340;&#20010;&#20154;&#25903;&#25345;&#29575;&#20877;&#27425;&#19979;&#38477;&#65292;&#27604;&#20004;&#21608;&#21069;&#36827;&#19968;&#27493;&#19979;&#38477;&#20102; 6 &#20010;&#30334;&#20998;&#28857;&#65292;&#33267; -40&#12290; Starmer &#30340;&#35780;&#32423;&#20445;&#25345;&#31283;&#23450;&#22312;-9&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#24037;&#20826;&#39046;&#20808;&#20445;&#23432;&#20826;16&#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20154;&#20204;&#23545;&#8220;&#33521;&#22269;&#25913;&#38761;&#8221;&#30340;&#23041;&#32961;&#26085;&#30410;&#25285;&#24551;&#8212;&#8212;&#36825;&#20960;&#20046;&#23558;&#20445;&#23432;&#20826;&#22312;&#24067;&#33713;&#20811;&#28006;&#21335;&#37096;&#34917;&#36873;&#20013;&#25512;&#33267;&#31532;&#19977;&#20301;&#8212;&#8212;&#32500;&#20811;&#26031;&#22312;&#31179;&#23395;&#22768;&#26126;&#20013;&#21152;&#20837;&#20102;&#21628;&#21505;&#26480;&#37324;&#31859;&#183;&#20136;&#29305;&#23459;&#24067;&#36827;&#19968;&#27493;&#20943;&#31246;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20445;&#23432;&#20826;&#21491;&#32764;&#36164;&#28145;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21482;&#38656;&#35201;&#26356;&#24378;&#26377;&#21147;&#30340;&#20445;&#23432;&#20826;&#25919;&#31574;&#65292;&#29305;&#21035;&#26159;&#22312;&#29359;&#32618;&#21644;&#24809;&#32602;&#12289;&#20844;&#20849;&#31209;&#24207;&#12289;&#31227;&#27665;&#21644;&#24199;&#25252;&#31561;&#26680;&#24515;&#38382;&#39064;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21069;&#20445;&#23432;&#20826;&#35758;&#21592;&#12289;&#21776;&#23425;&#34903;&#29305;&#34174;&#33678;&#183;&#26757;&#30340;&#24149;&#20698;&#38271;&#21152;&#25991;&#183;&#24052;&#38886;&#23572;&#22312;&#12298; &lt;em&gt;&lt;a href="https://www.theguardian.com/politics/article/2024/may/04/conservatives-need-to-discover-the-houchen-touch"&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/a&gt;&lt;/em&gt; &lt;a href="https://www.theguardian.com/politics/article/2024/may/04/conservatives-need-to-discover-the-houchen-touch"&gt;&#19978;&#25776;&#25991;&lt;/a&gt;&#34920;&#31034;&#65292;&#35768;&#22810;&#20851;&#27880;&#39046;&#23548;&#23618;&#30340;&#20154;&#19981;&#24819;&#29616;&#22312;&#25509;&#20219;&#8220;&#24182;&#20026;&#19981;&#21487;&#36991;&#20813;&#30340;&#22833;&#36133;&#32780;&#21463;&#21040;&#25351;&#36131;&#8221;&#12290;&#20182;&#36824;&#35748;&#20026;&#65292;&#22312;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#21644;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#23545;&#20445;&#23432;&#20826;&#21697;&#29260;&#36896;&#25104;&#22768;&#35465;&#25439;&#23475;&#21518;&#65292;&#8220;&#33487;&#32435;&#20811;&#25110;&#20854;&#20182;&#20219;&#20309;&#20154;&#21487;&#33021;&#37117;&#26080;&#27861;&#36991;&#20813;&#22833;&#36133;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 05 May 2024 04:52:01 +0800</pubDate></item><item><title>&#24052;&#35199;&#21335;&#37096;&#38477;&#38632;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267;57&#20154;</title><link>https://www.theguardian.com/world/article/2024/may/04/death-toll-rains-southern-brazil-rio-grande-do-sul-rises</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T17:42:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/61ae91f0ed8eba2a72fb38838cfa970d993e1062/0_155_5462_3279/master/5462.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f207eafafcd36ee6eedb23a63706a668" alt=""&gt;&#24052;&#35199;&#38463;&#38647;&#26684;&#37324;&#28207;&#29916;&#20234;&#24052;&#28246;&#65292;&#20004;&#21517;&#30007;&#23376;&#34987;&#24052;&#35199;&#20891;&#38431;&#25937;&#36215;&#21518;&#65292;&#24102;&#30528;&#20182;&#20204;&#30340;&#29399;&#22312;&#27700;&#20013;&#34892;&#36208;&lt;/div&gt;&lt;p&gt;&#24403;&#22320;&#25919;&#24220;&#21608;&#20845;&#19979;&#21320;&#34920;&#31034;&#65292;&#24052;&#35199;&#26368;&#21335;&#31471;&#30340;&#21335;&#37324;&#22885;&#26684;&#20848;&#24503;&#24030;&#22240;&#38477;&#38632;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#24050;&#19978;&#21319;&#33267; 57 &#20154;&#65292;&#20294;&#20173;&#26377;&#25968;&#21313;&#20154;&#19979;&#33853;&#19981;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#27665;&#38450;&#24403;&#23616;&#34920;&#31034;&#65292;&#30001;&#20110;&#39118;&#26292;&#24433;&#21709;&#20102;&#35813;&#24030; 497 &#20010;&#22478;&#24066;&#20013;&#30340;&#36817;&#19977;&#20998;&#20043;&#20108;&#65292;&#30446;&#21069;&#20173;&#26377; 67 &#20154;&#22833;&#36394;&#65292;&#36229;&#36807; 32,000 &#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#27700;&#25703;&#27585;&#20102;&#36947;&#36335;&#21644;&#26725;&#26753;&#65292;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369;&#65292;&#19968;&#24231;&#23567;&#22411;&#27700;&#21147;&#21457;&#30005;&#21378;&#30340;&#22823;&#22365;&#37096;&#20998;&#20498;&#22604;&#12290;&#24403;&#23616;&#34920;&#31034;&#65292;&#26412;&#25176;&#36129;&#33832;&#23572;&#32500;&#26031;&#24066;&#30340;&#31532;&#20108;&#24231;&#27700;&#22365;&#20063;&#38754;&#20020;&#23849;&#22604;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21335;&#37324;&#22885;&#26684;&#20848;&#24503;&#24030;&#39318;&#24220;&#38463;&#38647;&#26684;&#37324;&#28207;&#65292;&#29916;&#20234;&#24052;&#28246;&#20915;&#22564;&#65292;&#28153;&#27809;&#20102;&#34903;&#36947;&#12290;&#38463;&#38647;&#26684;&#37324;&#28207;&#22269;&#38469;&#26426;&#22330;&#24050;&#26080;&#38480;&#26399;&#26242;&#20572;&#25152;&#26377;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24030;&#27668;&#35937;&#23616;&#31216;&#65292;&#39044;&#35745;&#26410;&#26469; 36 &#23567;&#26102;&#35813;&#24030;&#21271;&#37096;&#21644;&#19996;&#21271;&#37096;&#22320;&#21306;&#23558;&#20986;&#29616;&#38477;&#38632;&#65292;&#20294;&#38477;&#27700;&#37327;&#19968;&#30452;&#22312;&#19979;&#38477;&#65292;&#24212;&#36828;&#20302;&#20110;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30340;&#23792;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#35813;&#24030;&#24030;&#38271;&#29233;&#24503;&#21326;&#22810;&#183;&#33713;&#29305;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#19968;&#27573;&#29616;&#22330;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;&#8220;&#27827;&#27969;&#27700;&#20301;&#24212;&#35813;&#20250;&#22312;&#20960;&#22825;&#20869;&#20445;&#25345;&#39640;&#20301;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#24456;&#38590;&#30830;&#23450;&#20250;&#25345;&#32493;&#22810;&#20037;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#37324;&#22885;&#26684;&#20848;&#24503;&#24030;&#19982;&#20044;&#25289;&#22317;&#21644;&#38463;&#26681;&#24311;&#25509;&#22756;&#65292;&#22788;&#20110;&#28909;&#24102;&#21644;&#26497;&#22320;&#22823;&#27668;&#30340;&#22320;&#29702;&#20132;&#27719;&#28857;&#65292;&#24418;&#25104;&#20102;&#26102;&#26377;&#24378;&#38477;&#38632;&#21644;&#24178;&#26097;&#30340;&#22825;&#27668;&#27169;&#24335;&#12290;&#24403;&#22320;&#31185;&#23398;&#23478;&#35748;&#20026;&#65292;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#65292;&#36825;&#31181;&#27169;&#24335;&#27491;&#22312;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2023/sep/06/brazil-cyclone-deaths-rio-grande-do-sul"&gt;&#21435;&#24180; 9 &#26376;&#65292;&#21335;&#37324;&#22885;&#26684;&#20848;&#24503;&#24030;&#36973;&#36935;&lt;/a&gt;&#26292;&#38632;&#65292;&#28201;&#24102;&#27668;&#26059;&#24341;&#21457;&#27946;&#27700;&#65292;&#36896;&#25104; 50 &#22810;&#20154;&#27515;&#20129;&#12290;&#27492;&#21069;&#65292;&#30001;&#20110;&#25289;&#23612;&#23068;&#29616;&#35937;&#65292;&#35813;&#22320;&#21306;&#32463;&#21382;&#20102;&#20004;&#24180;&#22810;&#30340;&#25345;&#32493;&#24178;&#26097;&#65292;&#26399;&#38388;&#21482;&#26377;&#31232;&#23569;&#30340;&#38453;&#38632;&#12290;&lt;/p&gt;</description><pubDate>Sun, 05 May 2024 04:22:01 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#22885;&#20999;&#38647;&#27888;&#22240;&#26449;&#22312;&#20420;&#32599;&#26031;&#28846;&#28779;&#34989;&#20987;&#21518;&#21270;&#20026;&#24223;&#22687;</title><link>https://www.theguardian.com/world/article/2024/may/04/ukrainian-village-ocheretyne-left-in-ruins-after-russian-barrage-donetsk</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T17:01:40Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="" alt=""&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#33719;&#24471;&#30340;&#26080;&#20154;&#26426;&#38236;&#22836;&#26174;&#31034;&#65292;&#20044;&#20811;&#20848;&#30340;&#22885;&#20999;&#38647;&#27888;&#22240;&#26449;&#36973;&#21463;&#20102;&#25112;&#26007;&#30340;&#37325;&#21019;&#12290;&#35813;&#26449;&#24196;&#19968;&#30452;&#26159;&#20044;&#20811;&#20848;&#19996;&#37096;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#19968;&#30452;&#22312;&#35813;&#22320;&#21306;&#25512;&#36827;&#65292;&#29992;&#22823;&#28846;&#12289;&#26080;&#20154;&#26426;&#21644;&#28856;&#24377;&#34989;&#20987;&#22522;&#36741;&#24050;&#32463;&#32791;&#23613;&#24377;&#33647;&#30340;&#37096;&#38431;&#12290;&#20044;&#20811;&#20848;&#20891;&#26041;&#25215;&#35748;&#20420;&#32599;&#26031;&#24050;&#22312;&#22885;&#20999;&#38647;&#27888;&#24681;&#33719;&#24471;&#8220;&#31435;&#36275;&#28857;&#8221;&#65292;&#35813;&#22320;&#21306;&#25112;&#21069;&#20154;&#21475;&#32422; 3,000 &#20154;&#65292;&#20294;&#34920;&#31034;&#25112;&#26007;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#32439;&#32439;&#36867;&#31163;&#26449;&#24196;&#65292;&#20854;&#20013;&#19968;&#21517;&lt;a href="https://www.theguardian.com/world/2024/apr/30/ukrainian-woman-98-walks-six-miles-alone-to-escape-russian-held-territory"&gt;98&#23681;&#30340;&#22919;&#22899;&#19978;&#21608;&#31359;&#30528;&#25302;&#38795;&#12289;&#25284;&#30528;&#25296;&#26454;&#29420;&#33258;&#36208;&#20102;&#36817;6&#33521;&#37324;&#65288;10&#20844;&#37324;&#65289;&lt;/a&gt; &#65292;&#30452;&#21040;&#21040;&#36798;&#20044;&#20811;&#20848;&#21069;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#27809;&#26377;&#30475;&#21040;&#19968;&#20010;&#20154;&#65292;&#22885;&#20999;&#38647;&#27888;&#24681;&#30340;&#25152;&#26377;&#24314;&#31569;&#29289;&#20284;&#20046;&#37117;&#27809;&#26377;&#21463;&#21040;&#25112;&#26007;&#30340;&#24433;&#21709;&#12290;&#22823;&#22810;&#25968;&#25151;&#23627;&#12289;&#20844;&#23507;&#27004;&#21644;&#20854;&#20182;&#24314;&#31569;&#29289;&#30475;&#36215;&#26469;&#37117;&#24050;&#25439;&#22351;&#65292;&#26080;&#27861;&#20462;&#22797;&#65292;&#35768;&#22810;&#25151;&#23627;&#24050;&#32463;&#21464;&#25104;&#20102;&#19968;&#22534;&#26408;&#22836;&#21644;&#30742;&#22359;&#12290;&#37066;&#21306;&#30340;&#19968;&#23478;&#24037;&#21378;&#20063;&#36973;&#21040;&#20005;&#37325;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#20960;&#26635;&#25151;&#23627;&#20882;&#20986;&#28378;&#28378;&#27987;&#28895;&#65292;&#33267;&#23569;&#20004;&#26635;&#24314;&#31569;&#36215;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#20420;&#32599;&#26031;&#36824;&#21152;&#24378;&#20102;&#23545;&#20044;&#20811;&#20848;&#31532;&#20108;&#22823;&#22478;&#24066;&#21704;&#23572;&#31185;&#22827;&#30340;&#34989;&#20987;&#12290;&#35813;&#22320;&#21306;&#24030;&#38271;&#22885;&#21015;&#36203;&#183;&#35199;&#23612;&#32993;&#21338;&#22827;(Oleh Syniehubov)&#21608;&#20845;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#29992;&#29190;&#28856;&#24615;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#36825;&#24231;&#19996;&#21271;&#37096;&#22478;&#24066;&#65292;&#36896;&#25104;&#22235;&#20154;&#21463;&#20260;&#65292;&#19968;&#26635;&#20004;&#23618;&#27665;&#29992;&#24314;&#31569;&#21463;&#25439;&#24182;&#36215;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#34920;&#31034;&#65292;&#21253;&#25324;&#19968;&#21517; 13 &#23681;&#20799;&#31461;&#22312;&#20869;&#30340;&#22235;&#20154;&#34987;&#25481;&#33853;&#30340;&#30862;&#29255;&#30776;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;RIA&#21608;&#20845;&#25588;&#24341;&#24403;&#22320;&#20146;&#33707;&#26031;&#31185;&#28216;&#20987;&#38431;&#21327;&#35843;&#21592;&#35874;&#23572;&#30422;&#183;&#21015;&#21035;&#26480;&#22827;&#30340;&#35805;&#35828;&#65292;&#33707;&#26031;&#31185;&#20891;&#38431;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#20891;&#38431;&#22312;&#21704;&#23572;&#31185;&#22827;&#30340;&#19968;&#20010;&#26080;&#20154;&#26426;&#20179;&#24211;&#12290;&#20182;&#30340;&#35780;&#35770;&#26080;&#27861;&#24471;&#21040;&#29420;&#31435;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35199;&#28037;&#32993;&#27874;&#22827;&#21644;&#20854;&#20182;&#20044;&#20811;&#20848;&#23448;&#21592;&#22312; Telegram &#19978;&#21457;&#24067;&#30340;&#26368;&#26032;&#28040;&#24687;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#21608;&#20845;&#32487;&#32493;&#34989;&#20987;&#21704;&#23572;&#31185;&#22827;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#12290;&#35199;&#28037;&#32993;&#21338;&#22827;&#35828;&#65292;&#19968;&#27425;&#34989;&#20987;&#34989;&#20987;&#20102;&#35813;&#24066;&#24037;&#19994;&#21306;&#30340;&#19968;&#23478;&#27665;&#29992;&#20225;&#19994;&#65292;&#36896;&#25104;&#33267;&#23569;&#20116;&#20154;&#21463;&#20260;&#12290;&#24030;&#38271;&#25253;&#21578;&#31216;&#65292;&#21478;&#19968;&#27425;&#34989;&#20987;&#23548;&#33268;&#19968;&#21517; 49 &#23681;&#24179;&#27665;&#22312;&#22478;&#22806;&#26449;&#24196; Slobozhanske &#30340;&#23478;&#22806;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#28023;&#28207;&#21475;&#25942;&#24503;&#33832;&#26368;&#36817;&#20960;&#22825;&#22810;&#27425;&#25104;&#20026;&#34989;&#20987;&#30446;&#26631;&#65292;&#24403;&#22320;&#24030;&#38271;&#22885;&#33713;&#183;&#22522;&#20329;&#23572;&#34920;&#31034;&#65292;&#8220;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#8221;&#36973;&#21040;&#28779;&#31661;&#24377;&#34989;&#20987;&#65292;&#36896;&#25104;&#19977;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#26041;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#36830;&#22812;&#21521;&#20044;&#20811;&#20848;&#19996;&#37096;&#21704;&#23572;&#31185;&#22827;&#21644;&#31532;&#32834;&#20271;&#32599;&#24444;&#24471;&#32599;&#22827;&#26031;&#20811;&#22320;&#21306;&#21457;&#23556;&#20102;13&#26550;&#8220;&#27801;&#36203;&#24503;&#8221;&#26080;&#20154;&#26426;&#65292;&#20840;&#37096;&#34987;&#20044;&#20811;&#20848;&#38450;&#31354;&#31995;&#32479;&#20987;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#33021;&#28304;&#37096;&#21608;&#20845;&#34920;&#31034;&#65292;&#22812;&#38388;&#32610;&#24037;&#25439;&#22351;&#20102;&#31532;&#32834;&#20271;&#32599;&#24444;&#24471;&#32599;&#22827;&#26031;&#20811;&#22320;&#21306;&#30340;&#19968;&#24231;&#21464;&#30005;&#31449;&#65292;&#23548;&#33268;&#30701;&#26242;&#20572;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30465;&#30465;&#38271;&#35874;&#23572;&#24076;&#183;&#33713;&#33832;&#20811; (Serhiy Lysak) &#34920;&#31034;&#65292;&#22368;&#33853;&#30340;&#26080;&#20154;&#26426;&#30862;&#29255;&#25439;&#22351;&#20102;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045;&#21644;&#19977;&#26635;&#31169;&#20154;&#20303;&#23429;&#65292;&#20854;&#20013;&#19968;&#26635;&#36215;&#28779;&#12290;&#20004;&#21517;&#23621;&#27665;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#33707;&#26031;&#31185;&#20110; 2014 &#24180;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#19978;&#31354;&#20987;&#33853;&#20102;&#22235;&#26522;&#32654;&#22269;&#25552;&#20379;&#30340;&#36828;&#31243; Atacms &#23548;&#24377;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#19978;&#21608;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#26368;&#36817;&#24320;&#22987;&#20351;&#29992;&#23548;&#24377;&#34989;&#20987;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#22320;&#21306;&#65292;&#21253;&#25324;&#20811;&#37324;&#31859;&#20122;&#30340;&#19968;&#20010;&#20891;&#29992;&#26426;&#22330;&#21644;&#34987;&#21344;&#39046;&#22478;&#24066;&#21035;&#23572;&#27743;&#26031;&#20811;&#20197;&#19996;&#30340;&#21478;&#19968;&#20010;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#39046;&#23548;&#20154;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23547;&#27714;&#30340;&#26032;&#22411;&#23548;&#24377;&#20351;&#20044;&#20811;&#20848;&#30340;&#25171;&#20987;&#36317;&#31163;&#20960;&#20046;&#26159;&#21435;&#24180; 10 &#26376;&#20174;&#32654;&#22269;&#25910;&#21040;&#30340;&#20013;&#31243;&#23548;&#24377;&#30340;&#20004;&#20493;&#65292;&#36798;&#21040; 186 &#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#24030;&#38271;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#26684;&#25289;&#24503;&#31185;&#22827; (Vyacheslav Gladkov) &#31216;&#65292;&#19968;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#36824;&#25439;&#22351;&#20102;&#20420;&#32599;&#26031;&#22478;&#24066;&#21035;&#23572;&#21733;&#32599;&#24503; (Belgorod) &#37066;&#21306;&#30340;&#30005;&#20449;&#22522;&#30784;&#35774;&#26045;&#65292;&#36317;&#31163;&#20044;&#20811;&#20848;&#36793;&#22659;&#32422; 31 &#33521;&#37324;&#65292;&#20294;&#20182;&#27809;&#26377;&#36879;&#38706;&#35813;&#22320;&#28857;&#30340;&#29992;&#36884;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#23567;&#26102;&#21518;&#65292;&#26684;&#25289;&#24503;&#31185;&#22827;&#25253;&#21578;&#35828;&#65292;&#21608;&#20845;&#21457;&#29983;&#24378;&#28872;&#29190;&#28856;&#65292;&#23548;&#33268;&#21035;&#23572;&#21733;&#32599;&#24503;&#26377; 5 &#20154;&#22240;&#24377;&#29255;&#21463;&#20260;&#21644;&#20854;&#20182;&#21463;&#20260;&#32780;&#20303;&#38498;&#65292;&#29190;&#28856;&#36824;&#25439;&#22351;&#20102;&#32422; 30 &#25152;&#31169;&#20154;&#20303;&#23429;&#24182;&#24341;&#21457;&#20102;&#20004;&#36215;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 05 May 2024 01:22:01 +0800</pubDate></item><item><title>&#24503;&#22269;&#35475;&#35328;&#22312;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#20005;&#37325;&#21463;&#20260;&#21518;&#25171;&#20987;&#38024;&#23545;&#25919;&#23458;&#30340;&#26292;&#21147;&#34892;&#20026;</title><link>https://www.theguardian.com/world/article/2024/may/04/germany-vows-to-fight-violence-against-politicians-after-mep-seriously-hurt</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T16:33:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6a77d7c20649085bf75ee3cf80c4a10314e0345e/715_191_4209_2525/master/4209.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=69adbff34640ce285d898a4e5e46f28c" alt=""&gt;&#21335;&#24076;&#183;&#36153;&#29791;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#20869;&#25919;&#37096;&#38271;&#21335;&#24076;&#183;&#36153;&#29791;&#35475;&#35328;&#35201;&#25171;&#20987;&#38024;&#23545;&#25919;&#23458;&#30340;&#26292;&#21147;&#34892;&#20026;&#65292;&#27492;&#21069;&#19968;&#21517;&#24503;&#22269;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#22312;&#31454;&#36873;&#36830;&#20219;&#26399;&#38388;&#36973;&#36935;&#34989;&#20987;&#65292;&#19981;&#24471;&#19981;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;41 &#23681;&#30340;&#36153;&#29791;&#31038;&#20250;&#27665;&#20027;&#20826; (SPD) &#25104;&#21592;&#39532;&#33922;&#20122;&#26031;&#183;&#22467;&#20811; (Matthias Ecke) &#22312;&#19996;&#37096;&#33832;&#20811;&#26862;&#24030;&#39318;&#24220;&#24503;&#32047;&#26031;&#39039;&#24352;&#36148;&#28023;&#25253;&#26102;&#36973;&#21040;&#22235;&#20154;&#25331;&#25171;&#33050;&#36386;&#12290;&#31038;&#27665;&#20826;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#30340;&#20260;&#21183;&#38656;&#35201;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#19981;&#20037;&#21069;&#65292;&#20284;&#20046;&#26159;&#21516;&#19968;&#20249;&#20154;&#34989;&#20987;&#20102;&#19968;&#21517; 28 &#23681;&#30340;&#32511;&#20826;&#27963;&#21160;&#23478;&#65292;&#24403;&#26102;&#20182;&#20063;&#22312;&#24352;&#36148;&#28023;&#25253;&#65292;&#20294;&#20182;&#30340;&#20260;&#21183;&#24182;&#19981;&#37027;&#20040;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#29791;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#31435;&#23466;&#22269;&#23478;&#24517;&#39035;&#32780;&#19988;&#23558;&#20250;&#37319;&#21462;&#24378;&#30828;&#34892;&#21160;&#65292;&#24182;&#20026;&#25105;&#22269;&#30340;&#27665;&#20027;&#21147;&#37327;&#37319;&#21462;&#36827;&#19968;&#27493;&#30340;&#20445;&#25252;&#25514;&#26045;&#26469;&#24212;&#23545;&#36825;&#19968;&#24773;&#20917;&#12290;&#8221;&#20182;&#34920;&#31034;&#65292;&#23545;&#22467;&#20811;&#30340;&#34989;&#20987;&#20063;&#26159;&#8220;&#23545;&#27665;&#20027;&#30340;&#25915;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#35758;&#20250;&#20027;&#24109;&#32599;&#20271;&#22612;&#183;&#26757;&#32034;&#25289;&#65288;Roberta Metsola&#65289;&#26159;&#20247;&#22810;&#21516;&#24773;&#22467;&#20811;&#30340;&#27431;&#27954;&#25919;&#27835;&#23478;&#20043;&#19968;&#65292;&#22905;&#22312; X &#19978;&#21457;&#24086;&#31216;&#65292;&#22905;&#8220;&#23545;&#36825;&#31181;&#24694;&#24847;&#25915;&#20987;&#24863;&#21040;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/30/how-climate-policies-are-becoming-focus-for-far-right-attacks-in-germany"&gt;&#27668;&#20505;&#25919;&#31574;&#22914;&#20309;&#25104;&#20026;&#24503;&#22269;&#26497;&#21491;&#32764;&#25915;&#20987;&#30340;&#28966;&#28857;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454; 1 &#26376;&#20221;&#20844;&#24067;&#30340;&#25919;&#24220;&#25968;&#25454;&#65292;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#65292;&#38024;&#23545;&#35758;&#20250;&#25919;&#20826;&#25919;&#23458;&#30340;&#34989;&#20987;&#25968;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&#36153;&#29791;&#34920;&#31034;&#65292;&#26497;&#31471;&#20998;&#23376;&#21644;&#27665;&#31929;&#20027;&#20041;&#32773;&#23545;&#27665;&#20027;&#25919;&#23458;&#30340;&#21475;&#22836;&#25932;&#24847;&#26159;&#26292;&#21147;&#20107;&#20214;&#22686;&#21152;&#30340;&#37096;&#20998;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; BfV &#22269;&#20869;&#24773;&#25253;&#26426;&#26500;&#34920;&#31034;&#65292;&#26497;&#21491;&#26497;&#31471;&#20027;&#20041;&#26159;&#24503;&#22269;&#27665;&#20027;&#30340;&#26368;&#22823;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#26497;&#21491;&#32764;&#30340;&#24503;&#22269;&#21478;&#31867;&#36873;&#25321;&#20826;&#65288;AfD&#65289;&#30340;&#25903;&#25345;&#29575;&#22823;&#24133;&#19978;&#21319;&#65292;&#20351;&#20854;&#22312;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#20108;&#12290;&#24503;&#22269;&#36873;&#25321;&#20826;&#22312;&#19996;&#37096;&#33832;&#20811;&#26862;&#24030;&#12289;&#22270;&#26519;&#26681;&#24030;&#21644;&#21187;&#20848;&#30331;&#22561;&#24030;&#30340;&#21183;&#21147;&#23588;&#20854;&#24378;&#22823;&#12290;&#35843;&#26597;&#26174;&#31034;&#65292;&#23427;&#23558;&#22312;&#20170;&#24180;&#20061;&#26376;&#30340;&#25152;&#26377;&#19977;&#22330;&#22320;&#21306;&#36873;&#20030;&#20013;&#21517;&#21015;&#31532;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25919;&#24220;&#25968;&#25454;&#65292; &lt;a href="https://www.theguardian.com/world/2024/apr/30/how-climate-policies-are-becoming-focus-for-far-right-attacks-in-germany"&gt;&#32511;&#20826;&#25919;&#23458;&#38754;&#20020;&#30340;&#25915;&#20987;&#26368;&#20026;&#20005;&#37325;&lt;/a&gt;&#12290;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#38024;&#23545;&#20182;&#20204;&#30340;&#25915;&#20987;&#22686;&#21152;&#20102;&#19971;&#20493;&#65292;&#21435;&#24180;&#36798;&#21040; 1,219 &#36215;&#12290; AfD &#25919;&#27835;&#23478;&#25253;&#21578;&#20102; 478 &#36215;&#34989;&#20987;&#20107;&#20214;&#65292;SPD &#25253;&#21578;&#20102; 420 &#36215;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;</description><pubDate>Sun, 05 May 2024 00:52:02 +0800</pubDate></item><item><title>&#33832;&#36842;&#20811;&#183;&#27735;&#31532;&#19977;&#27425;&#24403;&#36873;&#20262;&#25958;&#24066;&#38271;&#65292;&#36827;&#19968;&#27493;&#25512;&#21160;&#24037;&#20826;&#30340;&#21457;&#23637;</title><link>https://www.theguardian.com/politics/article/2024/may/04/sadiq-khan-elected-london-mayor-for-third-term-in-further-boost-for-labour-susan-hall</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T15:14:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d2d93c515b4a9c68742816c38b06cdfe84f5c8f4/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=042602a1701d9c6deea0a24ca6e6ca81" alt=""&gt;&#33832;&#36842;&#20811;&#27735;&#25554;&#22270;&lt;/div&gt;&lt;p&gt;&#33832;&#36842;&#20811;&#183;&#27735; (Sadiq Khan) &#24403;&#36873;&#20262;&#25958;&#24066;&#38271;&#65292;&#22312;&#19968;&#22330;&#25103;&#21095;&#24615;&#30340;&#31454;&#36873;&#20013;&#36194;&#24471;&#21382;&#21490;&#24615;&#30340;&#31532;&#19977;&#20010;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#19979;&#21320;&#65292;&#27735;&#34987;&#23459;&#24067;&#20987;&#36133;&#20445;&#23432;&#20826;&#20505;&#36873;&#20154;&#33487;&#29642;&#183;&#38669;&#23572;&#12290;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20262;&#25958;&#24066;&#38271;&#23558;&#36825;&#22330;&#25112;&#26007;&#25551;&#36848;&#20026;&#19968;&#22330;&#8220;&#21183;&#22343;&#21147;&#25932;&#30340;&#20004;&#21305;&#39532;&#31454;&#36187;&#8221;&#65292;&#24403;&#26102;&#27665;&#35843;&#39044;&#27979;&#20182;&#39046;&#20808;&#20445;&#23432;&#20826;&#23545;&#25163; 25 &#20010;&#30334;&#20998;&#28857;&#65292;&#36825;&#20284;&#20046;&#26159;&#20026;&#20102;&#40723;&#21169;&#24037;&#20826;&#24544;&#35802;&#32773;&#21644;&#26356;&#20026;&#20919;&#28448;&#30340;&#20262;&#25958;&#20154;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31649;&#29702;&#24066;&#38271;&#21644;&#20262;&#25958;&#35758;&#20250;&#36873;&#20030;&#30340;&#20262;&#25958;&#36873;&#20030;&#32452;&#32455;&#31216;&#65292;&#36873;&#27665;&#25237;&#31080;&#29575;&#20165;&#27604; 2021 &#24180;&#19979;&#38477; 1.5%&#65292;&#20026; 40.5%&#12290;&#30001;&#20445;&#23432;&#20826;&#39046;&#23548;&#30340;&#36125;&#20811;&#26031;&#21033;&#21644;&#24067;&#32599;&#22982;&#21033;&#30340;&#36873;&#21306;&#25237;&#31080;&#29575;&#26368;&#39640;&#65292;&#36798;&#21040; 48%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#32456;&#32467;&#26524;&#20844;&#24067;&#21069;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#24037;&#20826;&#20174;&#20445;&#23432;&#20826;&#25163;&#20013;&#22842;&#21462;&#20102;&#19996;&#21271;&#21644;&#20013;&#35199;&#37096;&#36873;&#21306;&#21518;&#65292;&#27735;&#30340;&#22242;&#38431;&#23545;&#36194;&#24471;&#27604;&#36187;&#20805;&#28385;&#20102;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978;&#27668;&#27675;&#32039;&#24352;&#65292;&#24037;&#20826;&#28040;&#24687;&#20154;&#22763;&#31216;&#36825;&#22330;&#32988;&#21033;&#26159;&#8220;24&#23567;&#26102;&#30495;&#31354;&#8221;&#65292;&#22240;&#20026;&#20262;&#25958;&#24066;&#38271;&#35745;&#31080;&#30340;&#26242;&#20572;&#20351;&#24471;&#8220;&#20852;&#22859;&#30340;&#8221;&#20445;&#23432;&#20826;&#27963;&#21160;&#20154;&#22763;&#25250;&#21344;&#20102;&#31038;&#20132;&#23186;&#20307;&#31354;&#38388;&#65292;&#35875;&#35328;&#38669;&#23572;&#26500;&#25104;&#20102;&#26356;&#22823;&#30340;&#23041;&#32961;&#65292;&#24182;&#19988;&#27665;&#35843;&#39044;&#27979;&#8220;&#23436;&#20840;&#38169;&#35823;&#8221;&#12290;&#36825;&#20351;&#24471;&#19968;&#20123;&#24037;&#20826;&#20869;&#37096;&#20154;&#22763;&#30456;&#20449;&#20505;&#36873;&#20154;&#20043;&#38388;&#21487;&#33021;&#23384;&#22312;&#20960;&#20998;&#30340;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#24066;&#38271;&#36873;&#20030;&#26631;&#24535;&#30528;&#36873;&#27665;&#39318;&#27425;&#21463;&#21040;&#20445;&#23432;&#20826;&#25512;&#34892;&#30340;&#36873;&#20030;&#21046;&#24230;&#25913;&#38761;&#30340;&#24433;&#21709;&#12290;&#23427;&#24050;&#32463;&#21464;&#25104;&#20102;&#31616;&#21333;&#22810;&#25968;&#31080;&#30340;&#31454;&#36187;&#65292;&#29616;&#22312;&#20154;&#20204;&#34987;&#35201;&#27714;&lt;a href="https://www.theguardian.com/politics/2024/apr/21/labour-metro-mayors-liken-id-photo-rule-to-us-voter-suppression-tactic-local-elections-disenfranchise"&gt;&#22312;&#25237;&#31080;&#31449;&#20986;&#31034;&#24102;&#29031;&#29255;&#30340;&#36523;&#20221;&#35777;&#20214;&lt;/a&gt;&#65292;&#36825;&#20004;&#39033;&#25514;&#26045;&#21407;&#26412;&#39044;&#35745;&#20250;&#25439;&#23475;&#24037;&#20826;&#30340;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27735;&#24037;&#20316;&#30340;&#21161;&#25163;&#20284;&#20046;&#22362;&#31216;&#24037;&#20826;&#30340;&#32988;&#21033;&#23558;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#25237;&#31080;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#39640;&#32423;&#23448;&#21592;&#25215;&#35748;&#65292;&#35813;&#20826;&#22312;&#21152;&#27801;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#21066;&#24369;&#20102;&#22885;&#23572;&#24503;&#22982;&#12289;&#24429;&#24503;&#23572;&#21644;&#21338;&#23572;&#39039;&#31561;&#22320;&#21306;&#22320;&#26041;&#36873;&#20030;&#30340;&#25903;&#25345;&#29575;&#12290;&#36825;&#20351;&#24471;&#19968;&#20123;&#20154;&#22312;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#25215;&#35748;&#65292;&#23613;&#31649;&#27735;&#22312; 10 &#26376; 7 &#26085;&#34989;&#20987;&#21457;&#29983;&#20960;&#21608;&#21518;&#21628;&#21505;&#31435;&#21363;&#20572;&#28779;&#65292;&#20294;&#20262;&#25958;&#36873;&#27665;&#20173;&#28982;&#21487;&#20197;&#21521;&#35813;&#20826;&#21457;&#20986;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#35686;&#21578;&#35828;&#65292;&#24403;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#21608;&#20116;&#22312;&#24067;&#33713;&#20811;&#28006;&#12289;&#21704;&#29305;&#23572;&#26222;&#23572;&#21644;&#29791;&#32599;&#20811;&lt;a href="https://www.theguardian.com/politics/ng-interactive/2024/may/02/local-elections-2024-full-council-results-for-england"&gt;&#24198;&#31069;&#21382;&#21490;&#24615;&#32988;&#21033;&lt;/a&gt;&#26102;&#65292;&#20262;&#25958;&#22478;&#24066;&#36873;&#27665;&#24863;&#35273;&#35813;&#20826;&#8220;&#25226;&#26680;&#24515;&#36873;&#31080;&#35270;&#20026;&#29702;&#25152;&#24403;&#28982;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20262;&#25958;&#20445;&#23432;&#20826;&#35758;&#21592;&#25209;&#35780;&#38669;&#23572;&#30340;&#31454;&#36873;&#27963;&#21160;&#36807;&#20110;&#19987;&#27880;&#20110;&#24341;&#23548;&#8220;&#21453;&#21487;&#27735;&#8221;&#24773;&#32490;&#65292;&#26410;&#33021;&#21521;&#36873;&#27665;&#25552;&#20379;&#22905;&#23454;&#38469;&#34892;&#21160;&#30340;&#24895;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65306;&#8220;&#26412;&#183;&#35946;&#26862;&#21644;&#23433;&#36842;&#183;&#26031;&#29305;&#37324;&#29305;&#37117;&#38754;&#20020;&#30528;&#33487;&#29642;&#183;&#38669;&#23572;&#20063;&#38754;&#20020;&#30340;&#22256;&#38590;&#27668;&#20505;&#65292;&#21363;&#8216;&#21453;&#20445;&#23432;&#20826;&#8217;&#24773;&#32490;&#65292;&#20294;&#20973;&#20511;&#22823;&#32966;&#30340;&#24819;&#27861;&#65292;&#20182;&#20204;&#27491;&#22312;&#28193;&#36807;&#38590;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20262;&#25958;&#65292;&#27809;&#26377;&#31215;&#26497;&#30340;&#24895;&#26223;&#65292;&#38669;&#23572;&#20063;&#19981;&#26159;&#24403;&#22320;&#30340;&#20896;&#20891;&#12290;&#22905;&#21482;&#26159;&#35268;&#23450;&#20102;&#22905;&#19981;&#20250;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#32467;&#26524;&#26159;&#22312;&#24037;&#20826;&#21608;&#20845;&#22312;&#33521;&#26684;&#20848;&#21271;&#37096;&#24066;&#38271;&#36873;&#20030;&#20013;&#21462;&#24471;&#26356;&#22810;&#32988;&#21033;&#20043;&#21518;&#20844;&#24067;&#30340;&#12290;&#21490;&#33922;&#22827;&#183;&#32599;&#29791;&#25289;&#22982; (Steve Rotheram) &#36194;&#24471;&#21033;&#29289;&#28006;&#24066;&#38271;&#36873;&#20030;&#65292;&#23433;&#36842;&#183;&#20271;&#32435;&#22982; (Andy Burnham) &#22312;&#22823;&#26364;&#24443;&#26031;&#29305;&#36830;&#20219;&#65292;&#29305;&#38647;&#35199;&#183;&#24067;&#25289;&#23486; (Tracy Brabin) &#36830;&#20219;&#35199;&#32422;&#20811;&#37089;&#24066;&#38271;&#12290;&lt;/p&gt;</description><pubDate>Sat, 04 May 2024 23:22:01 +0800</pubDate></item><item><title>&#21704;&#39532;&#26031;&#20195;&#34920;&#22242;&#25269;&#36798;&#24320;&#32599;&#65292;&#21152;&#27801;&#20572;&#28779;&#30340;&#24076;&#26395;&#19978;&#21319;</title><link>https://www.theguardian.com/world/article/2024/may/04/hopes-of-gaza-ceasefire-rise-as-hamas-delegation-arrives-in-cairo</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T13:27:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a0bae7d724e33e53e1942b60164601188896c9d1/0_133_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b403252435c935e1572c06f8d0da6f2a" alt=""&gt;&#21152;&#27801;&#27987;&#28895;&#20914;&#19978;&#22825;&#31354;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#21704;&#39532;&#26031;&#20195;&#34920;&#22242;&#25269;&#36798;&#24320;&#32599;&#32487;&#32493;&#36827;&#34892;&#38388;&#25509;&#20250;&#35848;&#65292;&#21152;&#27801;&#20572;&#28779;&#30340;&#24076;&#26395;&#19978;&#21319;&#65292;&#25454;&#20449;&#36825;&#26159;&#23545;&#25454;&#25253;&#36947;&#20197;&#33394;&#21015;&#21516;&#24847;&#30340;&lt;a href="https://www.theguardian.com/world/2024/apr/27/hamas-reviewing-israel-latest-gaza-ceasefire-proposal"&gt;&#19968;&#39033;&#26032;&#25552;&#35758;&lt;/a&gt;&#30340;&#22238;&#24212;&#65292;&#35813;&#25552;&#35758;&#26088;&#22312;&#26368;&#21021; 40 &#22825;&#20572;&#27490;&#25112;&#26007;&#24182;&#20132;&#25442;&#20154;&#36136;&#23545;&#20110;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21450;&#21644;&#32654;&#22269;&#35843;&#35299;&#21592;&#26368;&#36817;&#20960;&#22825;&#25253;&#21578;&#20102;&#22949;&#21327;&#30340;&#36857;&#35937;&#65292;&#22467;&#21450;&#22269;&#23478;&#26032;&#38395;&#39057;&#36947; al-Qahera &#21608;&#20845;&#34920;&#31034;&#65292;&#38388;&#25509;&#20250;&#35848;&#24050;&#23601;&#35768;&#22810;&#20105;&#35758;&#28857;&#36798;&#25104;&#20849;&#35782;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32463;&#36807;&#20116;&#20010;&#26376;&#26029;&#26029;&#32493;&#32493;&#30340;&#35848;&#21028;&#24182;&#23649;&#23649;&#30772;&#35010;&#21518;&#65292;&#35768;&#22810;&#20998;&#26512;&#24072;&#20173;&#28982;&#25345;&#24754;&#35266;&#24577;&#24230;&#12290;&#35848;&#21028;&#20154;&#21592;&#19968;&#30452;&#22312;&#21162;&#21147;&#35843;&#21644;&#21704;&#39532;&#26031;&#30340;&#25345;&#20037;&#20572;&#28779;&#35201;&#27714;&#65292;&#36825;&#23558;&#20351;&#35813;&#32452;&#32455;&#33021;&#22815;&#22312;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#26126;&#26174;&#20915;&#24515;&#36843;&#20351;&#21704;&#39532;&#26031;&#19979;&#21488;&#12289;&#26432;&#27515;&#25110;&#22842;&#21462;&#20854;&#39046;&#23548;&#20154;&#24182;&#25703;&#27585;&#20854;&#25152;&#26377;&#20891;&#38431;&#30340;&#24773;&#20917;&#19979;&#23459;&#31216;&#21462;&#24471;&#32988;&#21033;&#12290;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/mar/21/what-is-the-real-hamas"&gt;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#21704;&#39532;&#26031;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#19968;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20197;&#33394;&#21015;&#39640;&#32423;&#23448;&#21592;&#22312;&#35752;&#35770;&#27491;&#22312;&#36827;&#34892;&#30340;&#35848;&#21028;&#26102;&#28129;&#21270;&#20102;&#20840;&#38754;&#32467;&#26463;&#25112;&#20105;&#30340;&#21069;&#26223;&#12290;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#33268;&#21147;&#20110;&#23545;&#21152;&#27801;&#26368;&#21335;&#31471;&#30340;&#22478;&#24066;&#25289;&#27861;&#21457;&#21160;&#25915;&#21183;&#65292;&#24182;&#19988;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#19981;&#20250;&#21516;&#24847;&#23558;&#32467;&#26463;&#25112;&#20105;&#20316;&#20026;&#20154;&#36136;&#37322;&#25918;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21450;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#65292;&#20197;&#33394;&#21015;&#23558;&#20877;&#36827;&#34892;&#19968;&#21608;&#30340;&#20241;&#25112;&#35848;&#21028;&#65292;&#20043;&#21518;&#23558;&#21457;&#21160;&#38271;&#26399;&#23041;&#32961;&#30340;&#25289;&#27861;&#25915;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#35797;&#22270;&#21521;&#21704;&#39532;&#26031;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#25509;&#21463;&#26368;&#26032;&#25552;&#35758;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#36825;&#26159;&#36991;&#20813;&#26032;&#19968;&#36718;&#28608;&#28872;&#25112;&#26007;&#30340;&#26368;&#21518;&#26426;&#20250;&#12290;&#20197;&#33394;&#21015;&#23545;&#25289;&#27861;&#30340;&#20219;&#20309;&#36827;&#25915;&#37117;&#21487;&#33021;&#36896;&#25104;&#22823;&#37327;&#26032;&#30340;&#24179;&#27665;&#20260;&#20129;&#65292;&#24182;&#21152;&#21095;&#21152;&#27801;&#22320;&#21306;&#20005;&#37325;&#30340;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/29/gaza-rafah-airstrikes-ceasefire-talks-hamas-israel"&gt;&#24067;&#26519;&#32943;&#25958;&#20419;&#21704;&#39532;&#26031;&#25509;&#21463;&#8220;&#26497;&#20854;&#24951;&#24936;&#8221;&#30340;&#20197;&#33394;&#21015;&#20572;&#28779;&#21327;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21608;&#20116;&#34920;&#31034;&#65306;&#8220;&#21152;&#27801;&#20154;&#27665;&#19982;&#20572;&#28779;&#20043;&#38388;&#21807;&#19968;&#30340;&#38459;&#30861;&#26159;&#21704;&#39532;&#26031;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#36824;&#37325;&#30003;&#20102;&#21326;&#30427;&#39039;&#23545;&#25289;&#27861;&#25915;&#21183;&#30340;&#21453;&#23545;&#65292;&#31216;&#20197;&#33394;&#21015;&#23578;&#26410;&#25552;&#20986;&#21487;&#38752;&#30340;&#35745;&#21010;&#26469;&#20445;&#25252;&#26469;&#33258;&#21152;&#27801;&#20854;&#20182;&#22320;&#21306;&#30340;120&#19975;&#25110;&#26356;&#22810;&#27969;&#31163;&#22833;&#25152;&#30340;&#24179;&#27665;&#65292;&#20182;&#20204;&#22312;&#24403;&#22320;&#24222;&#22823;&#30340;&#24080;&#31735;&#38590;&#27665;&#33829;&#21644;&#32852;&#21512;&#22269;&#24199;&#25252;&#25152;&#20013;&#23547;&#27714;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27809;&#26377;&#36825;&#26679;&#30340;&#35745;&#21010;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#25903;&#25345;&#36827;&#20837;&#25289;&#27861;&#30340;&#37325;&#22823;&#20891;&#20107;&#34892;&#21160;&#65292;&#22240;&#20026;&#23427;&#36896;&#25104;&#30340;&#25439;&#23475;&#36229;&#20986;&#20102;&#21487;&#25509;&#21463;&#30340;&#33539;&#22260;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#21644;&#32852;&#21512;&#22269;&#20063;&#22810;&#27425;&#21628;&#21505;&#20197;&#33394;&#21015;&#20572;&#27490;&#23545;&#25289;&#27861;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#21355;&#32452;&#32455;&#24635;&#24178;&#20107;&#35885;&#24503;&#22622;&#21608;&#20116;&#35686;&#21578;&#31216;&#65292;&#22312;&#25289;&#27861;&#21457;&#21160;&#20840;&#38754;&#20891;&#20107;&#34892;&#21160;&#8220;&#21487;&#33021;&#23548;&#33268;&#22823;&#23648;&#26432;&#65292;&#24182;&#36827;&#19968;&#27493;&#21066;&#24369;&#26412;&#24050;&#25903;&#31163;&#30772;&#30862;&#30340;&#21355;&#29983;&#31995;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#34920;&#31034;&#65292;&#25289;&#27861;&#22320;&#38754;&#36827;&#25915;&#23545;&#20110;&#23454;&#29616;&#20197;&#33394;&#21015;&#26082;&#23450;&#30340;&#25112;&#20105;&#30446;&#26631;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#25968;&#21315;&#21517;&#21704;&#39532;&#26031;&#25112;&#22763;&#21644;&#28608;&#36827;&#20234;&#26031;&#20848;&#32452;&#32455;&#30340;&#39046;&#23548;&#20154;&#37117;&#39547;&#25166;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;10&#26376;&#65292;&#21704;&#39532;&#26031;&#31361;&#28982;&#34989;&#20987;&#20197;&#33394;&#21015;&#21335;&#37096;&#65292;&#21163;&#25345;&#20102;&#32422;250&#21517;&#20154;&#36136;&#65292;&#24341;&#21457;&#20102;&#25112;&#20105;&#12290;&#22823;&#32422;&#19968;&#21322;&#20154;&#20173;&#34987;&#20851;&#25276;&#22312;&#21152;&#27801;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#34987;&#35748;&#20026;&#26159;&#22312;&#25289;&#27861;&#25163;&#19979;&#25110;&#22312;&#25289;&#27861;&#25163;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 1,200 &#20154;&#22312; 10 &#26376;&#20221;&#30340;&#21704;&#39532;&#26031;&#34989;&#20987;&#20013;&#20007;&#29983;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#12290;&#22312;&#38543;&#21518;&#30340;&#20197;&#33394;&#21015;&#20891;&#20107;&#25915;&#21183;&#20013;&#65292;&#21152;&#27801;&#24050;&#26377;&#36229;&#36807; 34,600 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#20197;&#33394;&#21015;&#31216;&#21704;&#39532;&#26031;&#27491;&#22312;&#21033;&#29992;&#24179;&#27665;&#20316;&#20026;&#20154;&#20307;&#30462;&#29260;&#65292;&#20294;&#35813;&#32452;&#32455;&#21542;&#35748;&#20102;&#36825;&#19968;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#23545;&#21152;&#27801;&#21457;&#21160;&#30340;&#34989;&#20987;&#36896;&#25104;&#33267;&#23569;&#20845;&#20154;&#27515;&#20129;&#12290;&#20174;&#25289;&#27861;&#19968;&#24231;&#24314;&#31569;&#29289;&#30340;&#24223;&#22687;&#20013;&#25214;&#21040;&#20102;&#19977;&#20855;&#23608;&#20307;&#65292;&#24182;&#36865;&#24448;&#23588;&#29791;&#22827;&#183;&#38463;&#23572;&#183;&#32435;&#36158;&#23572;&#21307;&#38498;&#12290;&#25454;&#21307;&#38498;&#23448;&#21592;&#31216;&#65292;&#21152;&#27801;&#20013;&#37096;&#21162;&#22622;&#25289;&#29305;&#38590;&#27665;&#33829;&#30340;&#19968;&#27425;&#32610;&#24037;&#20063;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21355;&#29983;&#37096;&#21608;&#20845;&#34920;&#31034;&#65292;&#22312;&#36807;&#21435; 24 &#23567;&#26102;&#20869;&#65292;&#22240;&#20197;&#33394;&#21015;&#34989;&#20987;&#32780;&#20007;&#29983;&#30340; 32 &#20855;&#23608;&#20307;&#24050;&#34987;&#36865;&#24448;&#24403;&#22320;&#21307;&#38498;&#12290;&#35813;&#37096;&#22312;&#32479;&#35745;&#20013;&#19981;&#21306;&#20998;&#25112;&#26007;&#20154;&#21592;&#21644;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2007&#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#21152;&#27801;&#22320;&#24102;&#25484;&#26435;&#30340;&#21704;&#39532;&#26031;&#34920;&#31034;&#65292;&#27491;&#22312;&#26412;&#30528;&#8220;&#31215;&#26497;&#30340;&#31934;&#31070;&#8221;&#32771;&#34385;&#26368;&#26032;&#30340;&#20572;&#25112;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#32452;&#32455;&#20869;&#37096;&#23384;&#22312;&#20005;&#37325;&#20998;&#27495;&#65292;&#30446;&#21069;&#20027;&#35201;&#39547;&#25166;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#30340;&#25919;&#27835;&#27966;&#21035;&#21457;&#34920;&#30340;&#22768;&#26126;&#24448;&#24448;&#24182;&#19981;&#21453;&#26144;&#21313;&#26376;&#34989;&#20987;&#30340;&#32452;&#32455;&#32773;&#12289;&#21152;&#27801;&#21704;&#39532;&#26031;&#26368;&#39640;&#39046;&#23548;&#20154;&#21494;&#28023;&#20122;&#183;&#36763;&#29926;&#23572;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#37325;&#35201;&#30340;&#26159;&#65292;&#30446;&#21069;&#22312;&#24320;&#32599;&#30340;&#21704;&#39532;&#26031;&#20195;&#34920;&#22242;&#30001;&#35813;&#32452;&#32455;&#21152;&#27801;&#25919;&#27835;&#37096;&#38376;&#21103;&#36127;&#36131;&#20154;&#21704;&#21033;&#21202;&#183;&#21704;&#20122;&#39046;&#23548;&#65292;&#32780;&#19981;&#26159;&#19968;&#20301;&#21487;&#33021;&#32570;&#20047;&#36763;&#29926;&#23572;&#21487;&#20449;&#24230;&#30340;&#39640;&#32423;&#20154;&#29289;&#65292;&#36763;&#29926;&#23572;&#23545;&#20219;&#20309;&#21704;&#39532;&#26031;&#25317;&#26377;&#26368;&#32456;&#26435;&#21147;&#12290;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#25919;&#24220;&#20063;&#23384;&#22312;&#20005;&#37325;&#20998;&#27495;&#12290;&#25112;&#26102;&#20869;&#38401;&#30340;&#39640;&#32423;&#25104;&#21592;&#28909;&#34935;&#20110;&#30830;&#20445;&#20572;&#28779;&#24182;&#37322;&#25918;&#24184;&#23384;&#30340;&#22234;&#29359;&#65292;&#20294;&#26497;&#21491;&#32764;&#37096;&#38271;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#19981;&#20197;&#26356;&#22823;&#30340;&#21147;&#37327;&#32487;&#32493;&#25112;&#20105;&#65292;&#20182;&#20204;&#23558;&#25512;&#32763;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#25191;&#25919;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#22467;&#21450;&#21644;&#21345;&#22612;&#23572;&#19968;&#30452;&#35797;&#22270;&#22312;&#36825;&#22330;&#36817;&#19971;&#20010;&#26376;&#30340;&#25112;&#20105;&#20013;&#36798;&#25104;&#20572;&#28779;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 11 &#26376;&#30340;&#19968;&#20010;&#22810;&#26143;&#26399;&#30340;&#26368;&#21518;&#19968;&#27425;&#20241;&#25112;&#26399;&#38388;&#65292;80 &#21517;&#20197;&#33394;&#21015;&#20154;&#36136;&#34987;&#20132;&#25442;&#20026; 240 &#21517;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#12290;&#25454;&#35748;&#20026;&#65292;&#30446;&#21069;&#20173;&#34987;&#21704;&#39532;&#26031;&#22234;&#31105;&#30340;&#20154;&#20013;&#26377;&#22810;&#36798;&#19977;&#20998;&#20043;&#19968;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#22260;&#22256;&#24050;&#23558;&#21152;&#27801; 240 &#19975;&#20154;&#21475;&#25512;&#21521;&#39269;&#33618;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30340;&#21387;&#21147;&#20419;&#20351;&#20197;&#33394;&#21015;&#20026;&#21521;&#21152;&#27801;&#36816;&#36865;&#26356;&#22810;&#25588;&#21161;&#25552;&#20379;&#20415;&#21033;&#65292;&#21253;&#25324;&#36890;&#36807;&#37325;&#26032;&#24320;&#25918;&#30340;&#22467;&#38647;&#20857;&#36807;&#22659;&#28857;&#65292;&#35813;&#36807;&#22659;&#28857;&#30452;&#25509;&#36890;&#24448;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#21271;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#22312;&#19968;&#25903;&#36710;&#38431;&#20174;&#32422;&#26086;&#20986;&#21457;&#36827;&#20837;&#21152;&#27801;&#20043;&#21069;&#23553;&#38145;&#20102;&#35813;&#36710;&#38431;&#12290;&#36710;&#38431;&#19968;&#36827;&#20837;&#39046;&#22303;&#65292;&#23601;&#34987;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#24378;&#21344;&#65292;&#38543;&#21518;&#32852;&#21512;&#22269;&#23448;&#21592;&#23558;&#20854;&#25910;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#21644;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#30340;&#25289;&#27861;&#23621;&#27665;&#31216;&#65292;&#31918;&#39135;&#20379;&#24212;&#24773;&#20917;&#8220;&#30053;&#26377;&#25913;&#21892;&#8221;&#65292;&#22312;&#25588;&#21161;&#26368;&#22810;&#30340;&#21335;&#37096;&#22320;&#21306;&#65292;&#19968;&#20123;&#22522;&#26412;&#29983;&#27963;&#29992;&#21697;&#30340;&#20215;&#26684;&#24050;&#38477;&#33267;&#25509;&#36817;&#25112;&#21069;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;&#24904;&#21892;&#26426;&#26500;&#8220;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#8221;&#20110; 4 &#26376; 1 &#26085;&#22312;&#21152;&#27801;&#21368;&#36733;&#25588;&#21161;&#29289;&#36164;&#26102;&#36973;&#21040;&#20197;&#33394;&#21015;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#36896;&#25104; 7 &#21517;&#24037;&#20316;&#20154;&#21592;&#27515;&#20129;&#65292;&#38543;&#21518;&#35813;&#26426;&#26500;&#26242;&#20572;&#36816;&#33829;&#65292;&#24182;&#20110;&#26412;&#21608;&#24674;&#22797;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21442;&#19982;&#20102;&#19968;&#39033;&#21162;&#21147;&#65292;&#24314;&#31435;&#19968;&#26465;&#20174;&#22622;&#28006;&#36335;&#26031;&#21040;&#21152;&#27801;&#30340;&#26032;&#28023;&#19978;&#25588;&#21161;&#36208;&#24266;&#65292;&#20197;&#24110;&#21161;&#24357;&#34917;&#20197;&#33394;&#21015;&#38470;&#36335;&#20132;&#20184;&#37327;&#30340;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35813;&#39033;&#30446;&#36827;&#19968;&#27493;&#21463;&#25387;&#65292;&#24403;&#26102;&#32654;&#22269;&#20891;&#26041;&#23459;&#24067;&#65292;&#22823;&#39118;&#36843;&#20351;&#27491;&#22312;&#21152;&#27801;&#28023;&#23736;&#32452;&#35013;&#20020;&#26102;&#25588;&#21161;&#30721;&#22836;&#30340;&#37096;&#38431;&#25644;&#36801;&#21040;&#20197;&#33394;&#21015;&#38463;&#20160;&#26460;&#24503;&#28207;&#12290;&lt;/p&gt;</description><pubDate>Sat, 04 May 2024 21:52:01 +0800</pubDate></item><item><title>&#35843;&#26597;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#32435;&#31929;&#38598;&#20013;&#33829;&#65292;&#20197;&#26816;&#26597;&#33521;&#22269;&#26159;&#21542;&#25513;&#30422;&#20107;&#23454;</title><link>https://www.theguardian.com/uk-news/article/2024/may/04/inquiry-into-nazi-camps-on-alderney-to-examine-if-there-was-british-cover-up</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T13:00:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a8e902338d4a4c70186ac32d069e951ca7df1503/0_0_5881_4233/master/5881.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=74510a5385560ca53340a40c57f35c4e" alt=""&gt; 1945 &#24180; 5 &#26376; 16 &#26085;&#65292;7 &#21517;&#30007;&#23376;&#65288;&#20854;&#20013;&#19968;&#20123;&#31359;&#30528;&#22763;&#20853;&#21046;&#26381;&#65289;&#35266;&#30475;&#20013;&#26657;&#22885;&#20271;&#26031;&#29305;&#183;&#26045;&#29926;&#22982; (Oberst Schwalm) &#20934;&#23558;&#19982;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#27431;&#20869;&#26031;&#29305;&#183;&#26031;&#35834; (Alfred Ernest Snow) &#20934;&#23558;&#20132;&#35848;&#65292;&#21518;&#32773;&#20110; 1945 &#24180; 5 &#26376; 16 &#26085;&#22312;&#22885;&#23572;&#24503;&#23612;&#23707;&#19968;&#20010;&#38376;&#24320;&#30528;&#30340;&#37329;&#23646;&#25513;&#20307;&#26049;&#36827;&#34892;&#25237;&#38477;&lt;/div&gt;&lt;p&gt;&#25454;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#36879;&#38706;&#65292;&#25919;&#24220;&#23545;&#22885;&#23572;&#24503;&#23612;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk/channelislands"&gt;&#28023;&#23777;&#23707;&#19978;&lt;/a&gt;&#32435;&#31929;&#25112;&#26102;&#26292;&#34892;&#30340;&#35843;&#26597;&#24050;&#25193;&#22823;&#21040;&#35843;&#26597;&#20026;&#20160;&#20040;&#27809;&#26377;&#23545;&#36825;&#20123;&#32618;&#34892;&#36127;&#36131;&#30340;&#32435;&#31929;&#32903;&#20107;&#32773;&#22312;&#33521;&#22269;&#21463;&#21040;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35843;&#26597;&#26368;&#21021;&#30340;&#30446;&#30340;&#26159;&#23457;&#26597;&#23707;&#19978;&#38590;&#27665;&#33829;&#20013;&#30340;&#21463;&#23475;&#32773;&#20154;&#25968;&#65292;&#35813;&#35843;&#26597;&#23558;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#21457;&#24067;&#19968;&#20221;&#25253;&#21578;&#65292;&#20840;&#38754;&#25581;&#31034;&lt;a href="https://www.theguardian.com/world/2023/nov/04/himmler-execution-prisoners-britain-nazi-concentration-camp"&gt;&#33521;&#22269;&#39046;&#22303;&#19978;&#21457;&#29983;&#30340;&lt;/a&gt;&#8220;&#38590;&#20197;&#24418;&#23481;&#21644;&#38590;&#20197;&#24819;&#35937;&#30340;&#26292;&#34892;&#21644;&#34384;&#24453;&#29378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;7&#26376;&#24320;&#22987;&#30340;&#35843;&#26597;&#21457;&#29616;&#30340;&#26032;&#35777;&#25454;&#21253;&#25324;&#32852;&#21512;&#22269;&#25112;&#20105;&#32618;&#22996;&#21592;&#20250;&#30340;&#21382;&#21490;&#25991;&#20214;&#65292;&#36825;&#20123;&#25991;&#20214;&#23558;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#26292;&#34892;&#25551;&#36848;&#20026;&#28041;&#21450;&#8220;&#35851;&#26432;&#21644;&#23648;&#26432;&#8221;&#20197;&#21450;&#8220;&#23545;&#24179;&#27665;&#30340;&#37239;&#21009;&#8221;&#30340;&#8220;&#31995;&#32479;&#24615;&#24656;&#24598;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 1981&#24180;&#65292;&#20316;&#23478;&#25152;&#32599;&#38376;&#183;&#26031;&#29305;&#31185;&#23572;&lt;a href="https://www.newspapers.com/article/the-observer/61389196/"&gt;&#22312;&#26412;&#25253;&#25259;&#38706;&lt;/a&gt;&#65292;&#23545;&#22885;&#23572;&#24503;&#23612;&#23707;&#22823;&#35268;&#27169;&#26292;&#34892;&#36127;&#26377;&#36131;&#20219;&#30340;&#32435;&#31929;&#39640;&#32423;&#20891;&#23448;&#22312;&#24503;&#22269;&#36807;&#30528;&#33258;&#30001;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#19968;&#30452;&#22312;&#35843;&#26597;&#24403;&#26102;&#25919;&#24220;&#26159;&#21542;&#25513;&#30422;&#20107;&#23454;&#65292;&#20197;&#30830;&#20445;&#33521;&#22269;&#20844;&#20247;&#19981;&#30693;&#36947;&#24656;&#24598;&#20107;&#20214;&#30340;&#20840;&#37096;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#33521;&#22269;&#22823;&#23648;&#26432;&#29305;&#20351;&#30382;&#20811;&#23572;&#26031;&#21195;&#29237;&#21484;&#38598;&#30340;&#19968;&#20010;&#30001;&#21313;&#22810;&#21517;&#19987;&#23478;&#32452;&#25104;&#30340;&#23567;&#32452;&#23558;&#24471;&#20986;&#32467;&#35770;&#65292;&#33267;&#23569;&#26377; 1,000 &#21517;&#22234;&#29359;&#22312;&#23707;&#19978;&#30340;&#32435;&#31929;&#38598;&#20013;&#33829;&#20013;&#34987;&#26432;&#23475;&#65292;&#20294;&#20182;&#20204;&#25215;&#35748;&#65292;&#30001;&#20110;&#23608;&#20307;&#25968;&#37327;&#65292;&#19981;&#21487;&#33021;&#24471;&#20986;&#30830;&#20999;&#30340;&#25968;&#23383;&#12290;&#22823;&#37327;&#30340;&#21463;&#23475;&#32773;&#24120;&#24120;&#34987;&#25172;&#36827;&#28023;&#37324;&#65292;&#36824;&#26377;&#26356;&#22810;&#24739;&#30149;&#30340;&#22900;&#38582;&#21171;&#24037;&#22312;&#21171;&#32047;&#36807;&#24230;&#21518;&#34987;&#36816;&#24448;&#22823;&#38470;&#30340;&#28781;&#32477;&#33829;&#21518;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#21463;&#23475;&#32773;&#26159;&#20174;&#20420;&#32599;&#26031;&#24102;&#21040;&#23707;&#19978;&#24314;&#36896;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#25152;&#35859;&#30340;&#22823;&#35199;&#27915;&#22721;&#22418;&#28151;&#20957;&#22303;&#38450;&#24481;&#32593;&#32476;&#30340;&#22900;&#38582;&#21171;&#24037;&#65292;&#20294;&#20854;&#20182;&#21463;&#23475;&#32773;&#26469;&#33258;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#12289;&#24503;&#22269;&#21644;&#27874;&#20848;&#31561;20&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23558;&#25259;&#38706;&#34987;&#32435;&#31929;&#22260;&#25429;&#24182;&#36816;&#36865;&#21040;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#25968;&#30334;&#21517;&#29369;&#22826;&#20154;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&#27861;&#22269;&#20154;&#12290;&#34429;&#28982;&#35768;&#22810;&#20154;&#24184;&#23384;&#19979;&#26469;&#65292;&#20294;&#20182;&#20204;&#22312;&#33829;&#22320;&#36973;&#21463;&#20102;&#21487;&#24597;&#30340;&#24453;&#36935;&#65292;&#21253;&#25324;&#39269;&#39295;&#12289;&#27572;&#25171;&#21644;&#21363;&#20915;&#22788;&#20915;&#12290;&#34429;&#28982;&#22885;&#23572;&#24503;&#23612;&#23707;&#19978;&#27809;&#26377;&#22823;&#35268;&#27169;&#28781;&#32477;&#33829;&#65292;&#20294;&#26377;&#19968;&#20010;&#38598;&#20013;&#33829;&#30001;&#33261;&#21517;&#26157;&#33879;&#30340;&#20826;&#21355;&#20891;&#27515;&#20129;&#20043;&#39318;&#37096;&#38431;&#31649;&#29702;&#65292;&#36127;&#36131;&#31649;&#29702;&lt;a href="https://www.theguardian.com/books/2016/feb/07/final-solution-fate-jews-david-cesarani-review"&gt;&#8220;&#26368;&#32456;&#35299;&#20915;&#26041;&#26696;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 7 &#26376;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&lt;/em&gt;&#25253;&#12299;&#25253;&#36947;&#21518;&#65292;&#30382;&#20811;&#23572;&#26031;&#36992;&#35831;&#23433;&#20840;&#21644;&#24773;&#25253;&#19987;&#23478;&#23433;&#19996;&#23612;&#183;&#26684;&#21033;&#26031;&#25945;&#25480;&#35843;&#26597;&#20026;&#20160;&#20040;&lt;a href="https://www.theguardian.com/world/2023/jul/29/channel-island-nazis-inquiry-alderney"&gt;&#27809;&#26377;&#23545;&#22885;&#23572;&#24503;&#23612;&#23707;&#27515;&#20129;&#20107;&#20214;&#30340;&#36131;&#20219;&#20154;&#36827;&#34892;&#25112;&#20105;&#32618;&#23457;&#21028;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#21518;&#33521;&#22269;&#23545;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#26292;&#34892;&#36827;&#34892;&#20102;&#20891;&#20107;&#35843;&#26597;&#65292;&#25552;&#20379;&#20102;&#19968;&#20221;&#35814;&#32454;&#30340;&#22885;&#23572;&#24503;&#23612;&#23707;&#25112;&#29359;&#21517;&#21333;&#21450;&#20854;&#29359;&#32618;&#35777;&#25454;&#12290;&#36825;&#20123;&#32618;&#29359;&#21253;&#25324;&#34987;&#33521;&#22269;&#25304;&#30041;&#30340;&#35813;&#23707;&#25351;&#25381;&#23448;&#21345;&#23572;&#183;&#38669;&#22827;&#26364;&#23569;&#26657;&#12290;&#20294;1945&#24180;7&#26376;&#33521;&#22269;&#25919;&#24220;&#20915;&#23450;&#19981;&#36215;&#35785;&#12290; &lt;/p&gt;&lt;figure data-media-id="d27bfa8ee9952e5ddfbf8e1829ad04a4a4cd9ec4"&gt;&lt;img src="https://media.guim.co.uk/d27bfa8ee9952e5ddfbf8e1829ad04a4a4cd9ec4/0_467_6294_3778/1000.jpg" alt="&#22885;&#23572;&#24503;&#23612;&#23707;&#21465;&#23572;&#29305;&#23707;&#38598;&#20013;&#33829;&#30340;&#36951;&#36857;&#65306;&#22320;&#38754;&#19978;&#26377;&#19968;&#20010;&#39640;&#22823;&#30340;&#28151;&#20957;&#22303;&#28895;&#22257;&#12289;&#28151;&#20957;&#22303;&#21346;&#24067;&#21644;&#25749;&#35010;&#30340;&#24314;&#31569;&#26448;&#26009;&#65292;&#36828;&#22788;&#26159;&#19968;&#24231;&#27809;&#26377;&#22681;&#22721;&#30340;&#26408;&#32467;&#26500;&#24314;&#31569;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#21465;&#23572;&#29305;&#23707;&#38598;&#20013;&#33829;&#20110; 1945 &#24180;&#34987;&#36867;&#36305;&#30340;&#32435;&#31929;&#20998;&#23376;&#25703;&#27585;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Northcliffe Collection/ANL/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26684;&#21033;&#26031;&#25945;&#25480;&#26366;&#25285;&#20219; 20 &#19990;&#32426; 80 &#24180;&#20195;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#32435;&#31929;&#25112;&#20105;&#32618;&#34892;&#35843;&#26597;&#30340;&#39038;&#38382;&#65292;&#20182;&#19968;&#30452;&#22312;&#23545;&#25919;&#24220;&#21382;&#21490;&#35760;&#24405;&#36827;&#34892;&#20840;&#38754;&#23457;&#26597;&#65292;&#20197;&#20102;&#35299;&#33521;&#22269;&#25919;&#24220;&#20026;&#20309;&#19981;&#36215;&#35785;&#20891;&#20107;&#24773;&#25253;&#26426;&#26500;&#35748;&#23450;&#30340;&#25112;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#28201;&#26031;&#39039;&#183;&#19992;&#21513;&#23572;&#12289;&#32654;&#22269;&#24635;&#32479;&#23500;&#20848;&#20811;&#26519;&#183;&#32599;&#26031;&#31119;&#21644;&#33487;&#32852;&#39046;&#23548;&#20154;&#32422;&#29791;&#22827;&#183;&#26031;&#22823;&#26519;&#31614;&#32626;&#30340;&#12298;&#33707;&#26031;&#31185;&#23459;&#35328;&#12299;&#26126;&#30830;&#34920;&#31034;&#65292;&#37027;&#20123;&#23545;&#32435;&#31929;&#26292;&#34892;&#36127;&#26377;&#36131;&#20219;&#30340;&#20154;&#24212;&#22312;&#32618;&#34892;&#21457;&#29983;&#22320;&#30340;&#22269;&#23478;&#21463;&#21040;&#23457;&#21028;&#65292;&#20294;&#36825;&#39033;&#22269;&#38469;&#21327;&#35758;&#20284;&#20046;&#24403;&#35848;&#21040;&#22885;&#23572;&#24503;&#23612;&#26102;&#65292;&#23601;&#34987;&#24573;&#35270;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#21033;&#26031;&#35828;&#65306;&#8220;&#30495;&#27491;&#20196;&#20154;&#38663;&#24778;&#21644;&#38656;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#38500;&#20102;&#25968;&#23383;&#20043;&#22806;&#65292;&#32435;&#31929;&#23558;&#20182;&#20204;&#30340;&#28781;&#32477;&#24515;&#24577;&#24102;&#21040;&#20102;&#22885;&#23572;&#24503;&#23612;&#23707;&#65292;&#24182;&#21442;&#19982;&#20102;&#23707;&#19978;&#26368;&#38590;&#20197;&#35328;&#21947;&#21644;&#38590;&#20197;&#24819;&#35937;&#30340;&#27531;&#26292;&#21644;&#34384;&#24453;&#34892;&#20026;&#65292;&#36825;&#32477;&#23545;&#26159;&#20107;&#23454;&#12290;&#23548;&#33268;&#35768;&#22810;&#20154;&#27515;&#20129;&#12290;&#30382;&#20811;&#23572;&#26031;&#21195;&#29237;&#35753;&#25105;&#25214;&#20986;&#20026;&#20160;&#20040;&#32903;&#20107;&#32773;&#27809;&#26377;&#34987;&#32499;&#20043;&#20197;&#27861;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="99c5fac511d518bf6119d7adffeaaf30fb436e7f"&gt;&lt;img src="https://media.guim.co.uk/99c5fac511d518bf6119d7adffeaaf30fb436e7f/0_576_8640_5184/1000.jpg" alt="&#19968;&#20301;&#25140;&#30528;&#22696;&#38236;&#12289;&#27809;&#26377;&#25140;&#33258;&#34892;&#36710;&#22836;&#30420;&#30340;&#22899;&#23376;&#27839;&#30528;&#22885;&#23572;&#24503;&#23612;&#20844;&#36335;&#30340;&#23700;&#36335;&#21475;&#39569;&#33258;&#34892;&#36710;&#65292;&#32426;&#24565;&#30865;&#21069;&#26377;&#29260;&#21310;&#12289;&#40092;&#33457;&#21644;&#21448;&#39640;&#21448;&#32454;&#30340;&#21313;&#23383;&#26550;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#24231;&#32426;&#24565;&#30865;&#65292;&#19978;&#38754;&#21051;&#26377;&#19981;&#21516;&#35821;&#35328;&#30340;&#29260;&#21310;&#65292;&#32426;&#24565;&#22885;&#23572;&#24503;&#23612;&#23707;&#32435;&#31929;&#24378;&#36843;&#21171;&#21160;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21345;&#23572;&#183;&#32771;&#29305;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38543;&#30528;&#33521;&#22269;&#20170;&#24180;&#25509;&#20219;&lt;a href="https://holocaustremembrance.com/"&gt;&#22269;&#38469;&#22823;&#23648;&#26432;&#32426;&#24565;&#32852;&#30431;&lt;/a&gt;&#65288;IHRA&#65289;&#20027;&#24109;&#65292;&#36825;&#20010;&#38382;&#39064;&#23588;&#20854;&#25935;&#24863;&#12290;&#32435;&#31929;&#21344;&#39046;&#28023;&#23777;&#32676;&#23707;&#26399;&#38388;&#21457;&#29983;&#30340;&#20840;&#37096;&#26292;&#34892;&#20063;&#24517;&#39035;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#32500;&#22810;&#21033;&#20122;&#22612;&#33457;&#22253;&#35268;&#21010;&#30340;&#22823;&lt;a href="https://www.theguardian.com/world/2023/jan/26/lord-pickles-desperate-for-construction-of-uk-holocaust-memorial-to-begin"&gt;&#23648;&#26432;&#32426;&#24565;&#21644;&#25945;&#32946;&#20013;&#24515;&lt;/a&gt;&#24471;&#21040;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#20811;&#23572;&#26031;&#21521;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#35299;&#37322;&#20102;&#20182;&#20026;&#20309;&#25193;&#22823;&#22885;&#23572;&#24503;&#23612;&#23707;&#35843;&#26597;&#30340;&#33539;&#22260;&#65306;&#8220;&#36825;&#24456;&#37325;&#35201;&#65292;&#19981;&#20165;&#22240;&#20026;&#36825;&#20123;&#20107;&#20214;&#21457;&#29983;&#22312;&#33521;&#22269;&#39046;&#22303;&#19978;&#65292;&#32780;&#19988;&#22240;&#20026;&#36825;&#37324;&#20805;&#20998;&#24863;&#21463;&#21040;&#20102;&#37326;&#34542;&#21644;&#19981;&#20154;&#36947;&#12290;&#20174;&#19968;&#24320;&#22987;&#65292;&#26368;&#22823;&#30340;&#38382;&#39064;&#23601;&#26159;&#20026;&#20160;&#20040;&#27809;&#26377;&#23545;&#37027;&#37324;&#29359;&#19979;&#30340;&#26292;&#34892;&#36827;&#34892;&#25112;&#20105;&#32618;&#23457;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35843;&#26597;&#23457;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#22269;&#38469;&#25112;&#20105;&#32618;&#19987;&#23478;&#20025;&#183;&#26222;&#33713;&#20160;&#25945;&#25480;&#36824;&#25552;&#20379;&#20102;&#35777;&#25454;&#65292;&#35777;&#26126;&#33521;&#22269;&#25919;&#24220;&#38169;&#36807;&#20102;&#23558;&#36131;&#20219;&#20154;&#32499;&#20043;&#20197;&#27861;&#30340;&#36827;&#19968;&#27493;&#26426;&#20250;&#12290;&#25112;&#21518;&#65292;&#25463;&#20811;&#21644;&#27861;&#22269;&#24403;&#23616;&#37117;&#28909;&#34935;&#20110;&#23545;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#25112;&#20105;&#32618;&#34892;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#33713;&#20160;&#20174; 1943 &#24180;&#33267; 48 &#24180;&#38388;&#36816;&#20316;&#30340;&lt;a href="https://www.theguardian.com/law/2012/feb/26/un-war-crimes-archive#:~:text=Dan Plesch, director of the,be invaluable in prosecuting contemporary"&gt;&#32852;&#21512;&#22269;&#25112;&#20105;&#32618;&#22996;&#21592;&#20250;&lt;/a&gt;&#25910;&#38598;&#30340;&#35777;&#25454;&#21253;&#25324;&#19968;&#20221;&#25991;&#20214;&#65292;&#23558;&#22885;&#23572;&#24503;&#23612;&#23707;&#21457;&#29983;&#30340;&#26292;&#34892;&#25551;&#36848;&#20026;&#8220;&#31995;&#32479;&#24615;&#24656;&#24598;&#20027;&#20041;&#8221;&#65292;&#21253;&#25324;&#8220;&#35851;&#26432;&#21644;&#23648;&#26432;&#8221;&#20197;&#21450;&#8220;&#23545;&#24179;&#27665;&#30340;&#37239;&#21009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&lt;a href="https://www.theguardian.com/law/2017/feb/07/nazi-death-squads-nuremberg-trials-benjamin-ferencz"&gt;&#25112;&#20105;&#32618;&#37096;&#38376;&lt;/a&gt;&#30340;&#19968;&#20221;&#25991;&#20214;&#25259;&#38706;&#20102;&#19968;&#20221;&#38024;&#23545;&#22885;&#23572;&#24503;&#23612;&#23707; 25 &#21517;&#25112;&#29359;&#30340;&#25351;&#25511;&#21333;&#65292;&#20854;&#20013;&#21253;&#25324;&#25463;&#20811;&#22234;&#29359;&#32599;&#20271;&#29305;&#183;&#26222;&#32599;&#31185;&#26222; (Robert Prokop) &#30340;&#35777;&#35789;&#65292;&#20854;&#20013;&#25551;&#36848;&#20102;&#22914;&#20309;&#23545;&#22234;&#29359;&#36827;&#34892;&#27880;&#23556;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#32599;&#31185;&#26222;&#35828;&#65306;&#8220;&#25152;&#26377;&#34987;&#21578;&#37117;&#23545;&#22234;&#29359;&#30340;&#26292;&#34892;&#36127;&#26377;&#36131;&#20219;&#24182;&#21442;&#19982;&#20854;&#20013;&#12290;&#22234;&#29359;&#36973;&#21040;&#27531;&#37239;&#27572;&#25171;&#21644;&#38750;&#20154;&#36947;&#34384;&#24453;&#12290;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#34987;&#35851;&#26432;&#12290;&#29983;&#30149;&#30340;&#22234;&#29359;&#34987;&#27880;&#23556;&#26432;&#27515;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/04/himmler-execution-prisoners-britain-nazi-concentration-camp"&gt;&#25991;&#20214;&#26174;&#31034;&#65292;&#24076;&#22982;&#33713;&#19979;&#20196;&#22312;&#33521;&#22269;&#22659;&#20869;&#21807;&#19968;&#30340;&#32435;&#31929;&#38598;&#20013;&#33829;&#22823;&#35268;&#27169;&#22788;&#20915;&#22234;&#29359;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26222;&#33713;&#20160;&#35828;&#65306;&#8220;&#32435;&#31929;&#22312;&#22885;&#23572;&#24503;&#23612;&#23707;&#29359;&#19979;&#30340;&#32618;&#34892;&#65292;&#21253;&#25324;&#28781;&#32477;&#21644;&#38543;&#24847;&#26538;&#20987;&#65292;&#22312; 20 &#19990;&#32426; 40 &#24180;&#20195;&#34987;&#33521;&#22269;&#39046;&#23548;&#30340;&#22269;&#38469;&#27861;&#24459;&#26426;&#26500;&#36215;&#35785;&#12290;&#26681;&#25454;&#33521;&#22269;&#25112;&#20105;&#32618;&#27861;&#65292;&#34987;&#21578;&#24212;&#35813;&#22240;&#22312;&#33521;&#22269;&#39046;&#22303;&#19978;&#29359;&#19979;&#30340;&#32618;&#34892;&#32780;&#22312;&#33521;&#22269;&#27861;&#38498;&#25509;&#21463;&#23457;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#21327;&#35843;&#19987;&#23478;&#23567;&#32452;&#30340;&#21073;&#26725;&#22823;&#23398;&#21513;&#21033;&#183;&#21345;&#23572;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#23545;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#21463;&#23475;&#32773;&#20154;&#25968;&#21644;&#25972;&#20010;&#21171;&#24037;&#20154;&#21475;&#36827;&#34892;&#23457;&#26597;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#36825;&#20010;&#38382;&#39064;&#27491;&#22312;&#25104;&#20026;&#19968;&#20010;&#26085;&#30410;&#20005;&#37325;&#19988;&#26085;&#30410;&#30127;&#29378;&#30340;&#38382;&#39064;&#12290;&#8221;&#36817;&#24180;&#26469;&#30340;&#29468;&#27979;&#12290;&#20026;&#20102;&#21463;&#23475;&#32773;&#21644;&#23707;&#19978;&#25152;&#26377;&#36973;&#21463;&#33510;&#38590;&#30340;&#20154;&#30340;&#21033;&#30410;&#65292;&#32452;&#24314;&#19987;&#38376;&#30340;&#19987;&#23478;&#22242;&#38431;&#26469;&#20180;&#32454;&#23457;&#26597;&#26469;&#33258;&#27431;&#27954;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#25152;&#26377;&#21487;&#29992;&#20449;&#24687;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29369;&#22826;&#21382;&#21490;&#23398;&#23478;&#39532;&#24211;&#26031;&#183;&#32599;&#20271;&#33576;&#19968;&#30452;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/13/the-holocaust-happened-on-british-soil-inquiry-into-nazi-camps-creates-bitter-divide-on-alderney"&gt;&#33268;&#21147;&#20110;&#20840;&#38754;&#25581;&#38706;&lt;/a&gt;&#22885;&#23572;&#24503;&#23612;&#23707;&#19978;&#30340;&#24656;&#24598;&#35268;&#27169;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#36825;&#27425;&#23457;&#26597;&#33021;&#22815;&#25552;&#20379;&#19968;&#20221;&#23436;&#20840;&#22374;&#35802;&#30340;&#25253;&#21578;&#65292;&#26368;&#32456;&#32467;&#26463;&#33521;&#22269;&#23545;&#24503;&#22269;&#22312;&#22885;&#23572;&#24503;&#23612;&#23707;&#29359;&#19979;&#30340;&#25112;&#20105;&#32618;&#34892;&#30340;&#25513;&#30422;&#65292;&#24182;&#32473;&#20104;80 &#24180;&#21518;&#30495;&#27491;&#20851;&#38381;&#20102;&#21463;&#24433;&#21709;&#30340;&#31038;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23558;&#20110;&#26412;&#26376;&#24213;&#20844;&#24067;&#35843;&#26597;&#32467;&#26524;&#12290;&#37492;&#20110;&#35813;&#20027;&#39064;&#30340;&#25935;&#24863;&#24615;&#65292;&#20986;&#20110;&#23433;&#20840;&#21407;&#22240;&#65292;&#35843;&#26597;&#30340;&#30830;&#20999;&#26085;&#26399;&#21644;&#22320;&#28857;&#23558;&#20445;&#23494;&#12290;&lt;/p&gt;</description><pubDate>Sat, 04 May 2024 21:22:02 +0800</pubDate></item><item><title>&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#65306;&#35892;&#36131;&#8220;&#21487;&#24694;&#8221;&#30340;&#21453;&#25239;&#35758;&#32773;</title><link>https://www.theguardian.com/us-news/article/2024/may/04/university-of-mississippi-counter-protesters</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T10:00:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d35738501e4db3b6461311f91bf0e927a67a7af8/0_208_6240_3744/master/6240.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=025341e2399dd40f03c7a3de8213feb6" alt=""&gt;&#23398;&#29983;&#22312;&#26657;&#22253;&#20869;&#22066;&#31505;&#25239;&#35758;&#32773;&lt;/div&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#30340;&#25968;&#21313;&#21517;&#23398;&#29983;&#26412;&#21608;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#25239;&#35758;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#25112;&#20105;&#65292;&#24182;&#21628;&#21505;&#35813;&#24030;&#30340;&#26071;&#33328;&#22823;&#23398;&#22312;&#19982;&#20197;&#33394;&#21015;&#30340;&#28508;&#22312;&#20132;&#26131;&#20013;&#20445;&#25345;&#36879;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20960;&#21313;&#21517;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#26159;&#65292;&#26377;&#25968;&#30334;&#21517;&#21453;&#25239;&#35758;&#32773;&#12290;&#36825;&#19968;&#24149;&#21796;&#36215;&#20102;&#20154;&#20204;&#23545;&#20845;&#21313;&#24180;&#21069;&#32654;&#22269;&#21335;&#37096;&#27665;&#26435;&#26007;&#20105;&#25269;&#25239;&#30340;&#35760;&#24518;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#25239;&#35758;&#32773;&#21253;&#25324;&#25381;&#33310;&#32654;&#22269;&#22269;&#26071;&#21644;&#29305;&#26391;&#26222;&#26071;&#24092;&#30340;&#20154;&#12290;&#20182;&#20204;&#19968;&#24230;&#21809;&#36215;&#20102;&#32654;&#22269;&#22269;&#27468;&#65292;&#30422;&#36807;&#20102;&#20146;&#24052;&#21202;&#26031;&#22374;&#32452;&#32455;&#30340;&#21475;&#21495;&#12290;&#25454;&#12298;&#29275;&#27941;&#20043;&#40560;&#12299;&#25253;&#36947;&#65292;&#19968;&#20010;&#20154;&#20030;&#30528;&#8220;&#36807;&#26469;&#25343;&#36208;&#8221;&#30340;&#26071;&#24092;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;&#21017;&#20030;&#30528;&#8220;&#21035;&#36393;&#25105;&#8221;&#30340;&#27178;&#24133;&#12290;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#23398;&#29983;&#20030;&#30528;&#26631;&#35821;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#32822;&#31267;&#26159;&#24052;&#21202;&#26031;&#22374;&#20154;&#8221;&#12289;&#8220;&#20572;&#27490;&#31181;&#26063;&#28781;&#32477;&#8221;&#21644;&#8220;&#20999;&#26029;&#19982;&#20197;&#33394;&#21015;&#30340;&#25152;&#26377;&#32852;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#27963;&#21160;&#24320;&#22987;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#65292;&#35686;&#26041;&#23601;&#35299;&#25955;&#20102;&#25239;&#35758;&#27963;&#21160;&#8212;&#8212;&#29305;&#21035;&#26159;&#22312;&#21453;&#25239;&#35758;&#32773;&#21521;&#20146;&#24052;&#21202;&#26031;&#22374;&#32452;&#32455;&#25237;&#25527;&#27700;&#29942;&#31561;&#29289;&#21697;&#20043;&#21518;&#12290;&#25454;&lt;a href="https://mississippitoday.org/2024/05/02/it-wasnt-equal-counter-protesters-overwhelm-pro-palestinian-students-at-the-university-of-mississippi/"&gt;&#12298;&#20170;&#26085;&#23494;&#35199;&#35199;&#27604;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#35686;&#23519;&#23433;&#20840;&#30095;&#25955;&#20102;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#23398;&#29983;&#65292;&#32780;&#21453;&#25239;&#35758;&#32773;&#20013;&#22823;&#37096;&#20998;&#26159;&#30333;&#20154;&#30007;&#24615;&#65292;&#20182;&#20204;&#39640;&#21898;&#30528;&#8220;&#19981;&#65292;&#19981;&#65292;&#19981;&#65292;&#19981;&#65292;&#22079;&#65292;&#22079;&#65292;&#22079;&#65292;&#20877;&#35265;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19968;&#20123;&#22823;&#23398;&#39046;&#23548;&#20154;&#21644;&#25919;&#30028;&#20154;&#22763;&#20351;&#29992;&#8220;&#22806;&#37096;&#29053;&#21160;&#32773;&#8221;&#19968;&#35789;&#26469;&#35797;&#22270;&#25273;&#40657;&#23398;&#29983;&#20027;&#23548;&#30340;&#25239;&#35758;&#21644;&#36816;&#21160;&#12290;&#36825;&#20010;&#26631;&#31614;&#22312;&#27665;&#26435;&#36816;&#21160;&#12289;&#25112;&#21069;&#22900;&#38582;&#21046;&#20197;&#21450; 19 &#19990;&#32426;&#21644; 20 &#19990;&#32426;&#30340;&#21171;&#24037;&#36816;&#21160;&#20013;&#20063;&#32463;&#24120;&#34987;&#25552;&#21450;&#65292;&#24182;&#26263;&#31034;&#25239;&#35758;&#32773;&#30340;&#21160;&#26426;&#19981;&#26159;&#20986;&#20110;&#33258;&#24049;&#30340;&#21033;&#30410;&#21644;&#20449;&#20208;&#65292;&#32780;&#26159;&#21463;&#21040;&#20854;&#20182;&#20154;&#30340;&#21033;&#30410;&#21644;&#20449;&#20208;&#30340;&#39537;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.clarionledger.com/story/news/2024/05/02/university-of-mississippi-students-evacuated-off-campus-after-pro-palestine-protest/73545149007/"&gt;&#12298;Clarion-Ledger&#12299;&#25253;&#36947;&#65292;&#22312;&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#30340;&#21453;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;&#26657;&#22253;&#20869;&#33267;&#23569;&#26377;&#20004;&#20154;&#19982;&#35813;&#26657;&#26080;&#20851;&#12290;&lt;/a&gt;&#19968;&#21517;&#21453;&#25239;&#35758;&#32773;&#31216;&#65292;&#20182;&#26159;&#23494;&#35199;&#35199;&#27604;&#24030;&#31435;&#22823;&#23398;&#30340;&#23398;&#29983;&#65292;&#36317;&#31163;&#35813;&#22823;&#23398;&#32422;&#20004;&#23567;&#26102;&#36710;&#31243;&#65292;&#24182;&#24320;&#36710;&#21069;&#26469;&#21442;&#21152;&#25239;&#35758;&#12290;&#21478;&#19968;&#20301;&#21578;&#35785;&#35813;&#21002;&#29289;&#65292;&#20182;&#26159;&#20304;&#27835;&#20122;&#22823;&#23398;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#36910;&#25429;&#20219;&#20309;&#20154;&#65292;&#20294;&#21453;&#25239;&#35758;&#32773;&#30340;&#34892;&#21160;&#8212;&#8212;&#20182;&#20204;&#39640;&#21898;&#8220;&#25805;&#20052;&#183;&#25308;&#30331;&#8221;&#12289;&#8220;&#35841;&#26159;&#20320;&#29240;&#29240;&#65311;&#8221;&#12289;&#8220;&#32654;&#22269;&#8221;&#12289;&#8220;&#21435;&#27927;&#28577;&#8221;&#12289;&#8220;&#20320;&#30340;&#40763;&#23376;&#24456;&#22823;&#8221;&#65292;&#24182;&#19988;&#65292;&#20854;&#20013;&#19968;&#20010;&#20363;&#22914;&#65292;&#19968;&#21517;&#30333;&#20154;&#30007;&#23376;&#23545;&#19968;&#21517;&#40657;&#20154;&#22919;&#22899;&lt;a href="https://twitter.com/StaceyJSpiehler/status/1786215481164071355"&gt;&#21457;&#20986;&#29492;&#23376;&#21483;&#22768;&lt;/a&gt;&#65292;&#36825;&#19968;&#20107;&#20214;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21463;&#21040;&#20102;&#24191;&#27867;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#20840;&#22269;&#26377;&#33394;&#20154;&#31181;&#21327;&#36827;&#20250;&#20998;&#20250;&#22312; Instagram &#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#25209;&#35780;&#20102;&#21453;&#25239;&#35758;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#20170;&#22825;&#30446;&#30585;&#30340;&#34892;&#20026;&#19981;&#20165;&#20196;&#20154;&#24974;&#24694;&#65292;&#32780;&#19988;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#12290;&#8221; &#8220;&#30446;&#30585;&#22914;&#27492;&#20844;&#28982;&#26080;&#35270;&#21644;&#24179;&#38598;&#20250;&#21644;&#35328;&#35770;&#33258;&#30001;&#30340;&#21407;&#21017;&#65292;&#20196;&#20154;&#28145;&#24863;&#27822;&#20007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#24030;&#24030;&#38271;&#27888;&#29305;&#183;&#37324;&#22827;&#26031; (Tate Reeves) &#26368;&#36817;&#23459;&#24067; 4 &#26376;&#20026;&#21335;&#37096;&#37030;&#32852;&#20256;&#32479;&#26376;&#65292;&#24182;&#23558; 4 &#26376; 29 &#26085;&#20316;&#20026;&#21335;&#37096;&#37030;&#32852;&#38453;&#20129;&#23558;&#22763;&#32426;&#24565;&#26085;&#65292;&#20182;&#22312;&#19968;&#26465;&#25512;&#25991;&#20013;&#21521;&#21453;&#25239;&#35758;&#32773;&#34920;&#31034;&#31069;&#36154;&#65292;&#26377;&#20154;&#35828;&#36825;&#26465;&#25512;&#25991;&#19982;&#21069;&#23494;&#35199;&#35199;&#27604;&#24030;&#24030;&#38271;&#32599;&#26031;&#183;&#24052;&#23612;&#29305; (Ross Barnett) &#30456;&#20284;&#65292;&#32599;&#26031;&#183;&#24052;&#23612;&#29305;&#26159;&#19968;&#20301;&#39556;&#20658;&#30340;&#31181;&#26063;&#38548;&#31163;&#20027;&#20041;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#22827;&#26031;&lt;a href="https://twitter.com/tatereeves/status/1786123095058633062"&gt;&#22312;&#19968;&#27573;&#21453;&#25239;&#35758;&#32773;&#21809;&#32654;&#22269;&#22269;&#27468;&#30340;&#35270;&#39057;&#20013;&#20889;&#36947;&lt;/a&gt;&#65292;&#8220;&#20170;&#22825;&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#30340;&#8216;&#25239;&#35758;&#8217;&#8221;&#12290;&#29992;&#22768;&#38899;&#35266;&#30475;&#12290;&#28201;&#26262;&#25105;&#30340;&#24515;&#12290;&#25105;&#29233;&#23494;&#35199;&#35199;&#27604;&#24030;&#65281;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://mississippitoday.org/2023/09/29/on-this-day-in-1962-ross-barnett-whipped-u-all-white-crowd-at-ole-miss/"&gt;1962 &#24180; 9 &#26376;&#65292;&lt;/a&gt;&#24052;&#23612;&#29305;&#22312;&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#23545;&#38453;&#32943;&#22612;&#22522;&#22823;&#23398;&#30340;&#27204;&#27012;&#29699;&#27604;&#36187;&#20013;&#21521; 40,000 &#22810;&#21517;&#30333;&#20154;&#35266;&#20247;&#21457;&#34920;&#35762;&#35805;&#12290;&#24403;&#21335;&#37096;&#37030;&#32852;&#26071;&#24092;&#39128;&#25196;&#26102;&#65292;&#24052;&#20869;&#29305;&#35828;&#65306;&#8220;&#25105;&#29233;&#23494;&#35199;&#35199;&#27604;&#24030;&#12290;&#25105;&#29233;&#22905;&#30340;&#20154;&#27665;&#12290;&#25105;&#20204;&#30340;&#20064;&#20439;&#12290;&#25105;&#28909;&#29233;&#24182;&#23562;&#37325;&#25105;&#20204;&#30340;&#20256;&#32479;&#12290;&#8221;&#31532;&#20108;&#22825;&#65292;&#35449;&#22982;&#26031;&#183;&#26757;&#38647;&#36842;&#24605;&#20837;&#23398;&#26102;&#26657;&#22253;&#20869;&#21457;&#29983;&#20102;&#19968;&#22330;&#36215;&#20041;&#65292;&#25104;&#20026;&#35813;&#22823;&#23398;&#21382;&#21490;&#19978;&#31532;&#19968;&#20301;&#24050;&#30693;&#30340;&#40657;&#20154;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25239;&#35758;&#21069;&#30340;&#21478;&#19968;&#26465;&#25512;&#25991;&#20013;&#65292;&#37324;&#22827;&#26031;&#24030;&#38271;&#20063;&#22238;&#24212;&#20102;&#20052;&#183;&#25308;&#30331;&#22312;&#25239;&#35758;&#24403;&#22825;&#26089;&#19978;&#21457;&#34920;&#30340;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://twitter.com/tatereeves/status/1786066983236092332?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Etweet"&gt;&#37324;&#22827;&#26031;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&lt;/a&gt; &#8220;&#26657;&#22253;&#35686;&#23519;&#12289;&#24066;&#12289;&#21439;&#21644;&#24030;&#36164;&#20135;&#27491;&#22312;&#37096;&#32626;&#21644;&#21327;&#35843;&#12290;&#8221; &#8220;&#25105;&#20204;&#23558;&#25552;&#20379;&#19968;&#20010;&#32479;&#19968;&#30340;&#22238;&#24212;&#65292;&#21482;&#26377;&#19968;&#20010;&#20351;&#21629;&#65306;&#20801;&#35768;&#24182;&#20445;&#25252;&#21644;&#24179;&#25239;&#35758;&#8212;&#8212;&#26080;&#35770;&#36825;&#20123;&#25239;&#35758;&#32773;&#30340;&#35266;&#28857;&#23545;&#25105;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#26469;&#35828;&#26377;&#22810;&#20040;&#20196;&#20154;&#24868;&#24936;&#12290;&#20294;&#38750;&#27861;&#34892;&#20026;&#26159;&#19981;&#20250;&#34987;&#23481;&#24525;&#30340;&#12290;&#23558;&#20250;&#36827;&#34892;&#30456;&#24212;&#22788;&#29702;&#12290;&#27861;&#24459;&#21644;&#31209;&#24207;&#23558;&#24471;&#21040;&#32500;&#25252;&#65281;&#8221; &lt;/p&gt;&lt;figure data-media-id="f3b9b9cff623d1b3776d6c2c0986ab9272428391"&gt;&lt;img src="https://media.guim.co.uk/f3b9b9cff623d1b3776d6c2c0986ab9272428391/0_0_6840_4104/1000.jpg" alt="&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#31034;&#23041;&#32773;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#31034;&#23041;&#32773;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#29595;&#20029;&#20122;&#183;&#25289;&#31859;&#38647;&#26031;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#20851;&#20110;&#20840;&#22269;&#21508;&#22320;&#25239;&#35758;&#27963;&#21160;&#30340;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#25105;&#20204;&#37117;&#30475;&#21040;&#20102;&#22270;&#20687;&#65292;&#23427;&#20204;&#32771;&#39564;&#20102;&#32654;&#22269;&#30340;&#20004;&#39033;&#22522;&#26412;&#21407;&#21017;&#8230;&#8230;&#31532;&#19968;&#20010;&#26159;&#35328;&#35770;&#33258;&#30001;&#26435;&#20197;&#21450;&#20154;&#20204;&#21644;&#24179;&#38598;&#20250;&#21644;&#21457;&#20986;&#22768;&#38899;&#30340;&#26435;&#21033;&#21548;&#21040;&#12290;&#20108;&#26159;&#27861;&#27835;&#12290;&#20004;&#32773;&#37117;&#24517;&#39035;&#22362;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#25239;&#35758;&#27963;&#21160;&#30340;&#23398;&#29983;&#22242;&#20307;&#8220;&#24052;&#21202;&#26031;&#22374;&#22823;&#23398;&#23567;&#22992;&#8221;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#27963;&#21160;&#32467;&#26463;&#21518;&#65292;&#35813;&#32452;&#32455;&#30830;&#23454;&#22312; Instagram &#19978;&#21457;&#34920;&#20102;&#19968;&#20221;&#22768;&#26126;&#65292;&#31216;&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#8220;&#27491;&#22312;&#36890;&#36807;&#33322;&#31354;&#33322;&#22825;&#21644;&#22269;&#38450;&#20250;&#35758;&#25509;&#24453;&#21442;&#19982;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#31181;&#26063;&#28781;&#32477;&#30340;&#32654;&#22269;&#20891;&#26041;&#23448;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#22312;&#22270;&#20070;&#39302;&#22806;&#30340;&#22823;&#22768;&#25239;&#35758;&#26159;&#21644;&#24179;&#34920;&#36798;&#25105;&#20204;&#23545;&#22823;&#23398;&#34892;&#20026;&#30340;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36935;&#21040;&#20102;&#21453;&#25239;&#35758;&#32773;&#65292;&#20182;&#20204;&#20174;&#20107;&#30450;&#30446;&#30340;&#21453;&#21160;&#20027;&#20041;&#65292;&#36825;&#19982;&#25105;&#20204;&#25239;&#35758;&#30340;&#31181;&#26063;&#28781;&#32477;&#20197;&#21450;&#25105;&#20204;&#30340;&#35201;&#27714;&#26080;&#20851;&#12290;&#25105;&#20204;&#35892;&#36131;&#21453;&#25239;&#35758;&#32773;&#30340;&#20167;&#24680;&#34892;&#20026;&#21644;&#35328;&#35770;&#65292;&#20182;&#20204;&#21521;&#25105;&#20204;&#30340;&#25239;&#35758;&#32773;&#25237;&#25527;&#39135;&#29289;&#24182;&#23545;&#20182;&#20204;&#36827;&#34892;&#26292;&#21147;&#23041;&#32961;&#12290;&#25105;&#20204;&#26399;&#26395;&#25105;&#20204;&#30340;&#31532;&#19968;&#20462;&#27491;&#26696;&#26435;&#21033;&#33021;&#22815;&#24471;&#21040;&#26356;&#22909;&#30340;&#20445;&#25252;&#65292;&#20294;&#25105;&#20204;&#28145;&#24863;&#36951;&#25022;&#65292;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#30340;&#23398;&#29983;&#25253;&#32440;&#12298;&#23494;&#35199;&#35199;&#27604;&#26085;&#25253;&#12299;&#19982;&#23398;&#29983;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#25903;&#25345;&#23494;&#35199;&#35199;&#27604;&#22823;&#23398;&#20026;&#24052;&#21202;&#26031;&#22374;&#25152;&#20570;&#30340;&#21162;&#21147;&#12290;&#19968;&#20301;&#21517;&#21483;&#27901;&#32500;&#23572;&#183;&#24067;&#33713;&#20811;&#65288;Xavier Black&#65289;&#30340;&#22823;&#19977;&#23398;&#29983;&#35828;&#65306;&#8220;&#23545;&#20110;&#36825;&#31181;&#36816;&#21160;&#23384;&#22312;&#24456;&#22810;&#20105;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#27491;&#22914;&#25105;&#20204;&#22312;&#21382;&#21490;&#19978;&#19968;&#27425;&#21448;&#19968;&#27425;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#23398;&#29983;&#36816;&#21160;&#27704;&#36828;&#19981;&#20250;&#38169;&#65292;&#8221;&#20182;&#21578;&#35785;&#35813;&#25253;&#12290; &#8220;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#27599;&#24403;&#21457;&#29983;&#23398;&#29983;&#25239;&#35758;&#26102;&#65292;&#22914;&#26524;&#20320;&#21453;&#23545;&#65292;&#20320;&#23601;&#31449;&#22312;&#20102;&#21382;&#21490;&#30340;&#38169;&#35823;&#19968;&#36793;&#12290;&#25152;&#20197;&#25105;&#24819;&#31449;&#22312;&#27491;&#30830;&#30340;&#19968;&#36793;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 04 May 2024 21:22:02 +0800</pubDate></item><item><title>&#24188;&#20799;&#20986;&#29616; 500 &#20363;&#31070;&#32463;&#31934;&#31070;&#21453;&#24212;&#21518;&#65292;&#23545;&#21742;&#21912;&#33647;&#29289;&#21457;&#20986;&#35686;&#21578;</title><link>https://www.theguardian.com/society/article/2024/may/04/warning-over-asthma-drug-after-500-neuropsychiatric-reactions-reported-in-young-children</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T12:24:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3055022c7f2ea0c55f81b0405985632ea3010d7c/0_0_960_576/master/960.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b254a494ba94a1146e73b662dbd4740f" alt=""&gt;&#31859;&#27463;&#23572;&#183;&#32422;&#32752;&#26031;&#36890; (Michelle Johnstone) &#27839;&#30528;&#23567;&#36335;&#31359;&#36807;&#20844;&#22253;&#25110;&#26641;&#26519;&#65292;&#24188;&#20799;&#24343;&#26684;&#26031; (Fergus) &#25569;&#30528;&#22905;&#30340;&#25163;&#36208;&#22312;&#22905;&#36523;&#36793;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36229;&#36807; 500 &#20363; 9 &#23681;&#20197;&#19979;&#20799;&#31461;&#30340;&#31070;&#32463;&#31934;&#31070;&#19981;&#33391;&#21453;&#24212;&#19982;&#21742;&#21912;&#33647;&#29289;&#26377;&#20851;&#65292;&#22240;&#27492;&#23545;&#20854;&#39118;&#38505;&#21457;&#20986;&#20102;&#26032;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#33647;&#21697;&#21644;&#20445;&#20581;&#21697;&#30417;&#31649;&#23616; (MHRA) &#19978;&#21608;&#23459;&#24067;&#65292;&#23558;&#20197;&#39034;&#23572;&#23425; (Singulair) &#21697;&#29260;&#38144;&#21806;&#30340;&#21742;&#21912;&#33647;&#29289;&#23391;&#40065;&#21496;&#29305; (Montelukast) &#30340;&#21253;&#35013;&#30418;&#19978;&#25552;&#20379;&#30340;&#20449;&#24687;&#20013;&#23558;&#28155;&#21152;&#26356;&#26174;&#30528;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23478;&#20154;&#23545;&#25253;&#21578;&#30340;&#21103;&#20316;&#29992;&#65288;&#21253;&#25324;&#30561;&#30496;&#38556;&#30861;&#12289;&#25915;&#20987;&#24615;&#21644;&#25233;&#37057;&#65289;&#25552;&#20986;&#25285;&#24551;&#21518;&#65292;&#23448;&#21592;&#20204;&#23459;&#24067;&#20102;&#36825;&#19968;&#20030;&#25514;&#12290;&#35768;&#22810;&#23478;&#38271;&#34920;&#31034;&#65292;&#20182;&#20204;&#27809;&#26377;&#24471;&#21040;&#36866;&#24403;&#30340;&#39118;&#38505;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; MHRA &#30340;&#33406;&#33673;&#26862;&#183;&#20975;&#22827; (Alison Cave) &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#24739;&#32773;&#23433;&#20840;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#25105;&#20204;&#29616;&#22312;&#24050;&#37319;&#21462;&#30417;&#31649;&#34892;&#21160;&#65292;&#26356;&#26032;&#33521;&#22269;&#25152;&#26377;&#23391;&#40065;&#21496;&#29305;&#33647;&#21253;&#20013;&#21253;&#21547;&#30340;&#20256;&#21333;&#65292;&#20854;&#20013;&#21253;&#21547;&#26377;&#20851;&#20005;&#37325;&#34892;&#20026;&#21644;&#24773;&#32490;&#30456;&#20851;&#21464;&#21270;&#39118;&#38505;&#30340;&#26174;&#30528;&#35686;&#21578;&#21644;&#24314;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29992;&#20110;&#25253;&#21578;&#21487;&#30097;&#33647;&#29289;&#19981;&#33391;&#21103;&#20316;&#29992;&#30340;&#40644;&#21345;&#35745;&#21010;&#24050;&#35760;&#24405;&#20102; 1,282 &#20221;&#23391;&#40065;&#21496;&#29305;&#30097;&#20284;&#31070;&#32463;&#31934;&#31070;&#33647;&#29289;&#19981;&#33391;&#21453;&#24212;&#25253;&#21578;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;1998&#24180;&#33267;2024&#24180;3&#26376;31&#26085;&#26399;&#38388;&#65292;&#26377;541&#20221;&#38024;&#23545;0-9&#23681;&#20799;&#31461;&#30340;&#19981;&#33391;&#31934;&#31070;&#21453;&#24212;&#25253;&#21578;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;10-19&#23681;&#30340;&#24180;&#36731;&#20154;&#26377;141&#20221;&#25253;&#21578;&#65292;20-39&#23681;&#30340;&#25104;&#24180;&#20154;&#26377;155&#20221;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20262;&#25958;&#35199;&#21335;&#37096;&#30340;&#26684;&#38647;&#21380;&#22982;&#183;&#31859;&#21202; (Graham Miller) &#23545;&#26032;&#30340;&#35686;&#21578;&#34920;&#31034;&#27426;&#36814;&#65292;&#20182;&#30340;&#20799;&#23376;&#21704;&#21033;&#20110; 2018 &#24180; 2 &#26376;&#22312;&lt;a href="https://www.theguardian.com/society/2024/mar/03/a-healthy-kid-dies-and-there-has-been-no-change-parents-anger-over-lack-of-warnings-for-blockbuster-asthma-drug"&gt;14 &#23681;&#26102;&#33258;&#26432;&lt;/a&gt;&#12290;&#21704;&#37324;&#30340;&#27597;&#20146;&#33406;&#33673;&#26862;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#22905;&#30830;&#20449;&#26159;&#33647;&#29289;&#23548;&#33268;&#20102;&#20799;&#23376;&#30340;&#27515;&#20129;&#65292;&#36825;&#23545;&#22827;&#22919;&#24076;&#26395;&#30475;&#21040;&#20799;&#23376;&#30340;&#23457;&#35759;&#37325;&#26032;&#24320;&#22987;&#12290;&#26684;&#38647;&#21380;&#22982;&#35848;&#21040;&#36825;&#20123;&#35686;&#21578;&#26102;&#35828;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#32473;&#21704;&#21033;&#30340;&#27515;&#24102;&#26469;&#20102;&#19968;&#20123;&#24847;&#20041;&#65292;&#22240;&#20026;&#23427;&#25552;&#37266;&#20854;&#20182;&#23401;&#23376;&#27880;&#24847;&#21361;&#38505;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="c84cb5379faac993f252430163c1a186e2824606"&gt;&lt;img src="https://media.guim.co.uk/c84cb5379faac993f252430163c1a186e2824606/0_221_6144_3686/1000.jpg" alt="&#33406;&#33673;&#26862;&#21644;&#26684;&#38647;&#21380;&#22982;&#183;&#31859;&#21202;&#22312;&#22806;&#38754;&#20114;&#30456;&#25317;&#25265;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26684;&#38647;&#21380;&#22982;&#183;&#31859;&#21202; (Graham Miller) &#21644;&#33406;&#33673;&#26862;&#183;&#31859;&#21202; (Alison Miller) &#30340;&#20799;&#23376;&#21704;&#21033; (Harry)&#65292;14 &#23681;&#65292;&#20110; 2018 &#24180;&#33258;&#26432;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Sophia Evans/The Observer&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19968;&#20010;&#34892;&#21160;&#23567;&#32452;&#20026;&#37027;&#20123;&#35748;&#20026;&#33258;&#24049;&#30340;&#23401;&#23376;&#36973;&#21463;&#19981;&#33391;&#21103;&#20316;&#29992;&#30340;&#23478;&#24237;&#25552;&#20379;&#25903;&#25345;&#12290;&#26469;&#33258;&#21271;&#23433;&#26222;&#39039;&#30340; 44 &#23681;&#31859;&#27463;&#23572;&#183;&#32422;&#32752;&#26031;&#36890; (Michelle Johnstone) &#35828;&#65292;&#22905;&#29616;&#24180; 10 &#23681;&#30340;&#20799;&#23376;&#24343;&#26684;&#26031; (Fergus) &#22312;&#22823;&#32422; 18 &#20010;&#26376;&#22823;&#26102;&#26381;&#29992;&#35813;&#33647;&#21518;&#21464;&#24471;&#28966;&#36481;&#19981;&#23433;&#12290; &#8220;&#23384;&#22312;&#20005;&#37325;&#30340;&#34892;&#20026;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20250;&#25226;&#22836;&#25758;&#21040;&#22681;&#19978;&#12290;&#20182;&#26159;&#26368;&#24179;&#38745;&#30340;&#23156;&#20799;&#65292;&#20294;&#23427;&#21364;&#31361;&#28982;&#20986;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33647;&#29289;&#22312;&#27835;&#30103;&#20061;&#20010;&#26376;&#21518;&#20572;&#27490;&#65292;&#20294;&#22312; 2019 &#24180; 10 &#26376;&#20877;&#27425;&#37325;&#26032;&#24320;&#22987;&#12290;&#31859;&#27463;&#23572;&#21644;&#22905;&#30340;&#19976;&#22827;&#29702;&#26597;&#24503;&#30001;&#20110;&#34892;&#20026;&#38382;&#39064;&#19981;&#24895;&#20877;&#27425;&#24320;&#22987;&#27835;&#30103;&#65292;&#20294;&#21307;&#21153;&#20154;&#21592;&#21521;&#20182;&#20204;&#20445;&#35777;&#65292;&#20182;&#20204;&#30340;&#20799;&#23376;&#19981;&#22826;&#21487;&#33021;&#36973;&#21463;&#30171;&#33510;&#30097;&#20284;&#21103;&#20316;&#29992;&#20877;&#27425;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2024/mar/03/a-healthy-kid-dies-and-there-has-been-no-change-parents-anger-over-lack-of-warnings-for-blockbuster-asthma-drug"&gt;&#8220;&#19968;&#20010;&#20581;&#24247;&#30340;&#23401;&#23376;&#27515;&#20102;&#65292;&#27809;&#26377;&#20219;&#20309;&#25913;&#21464;&#8221;&#65306;&#29238;&#27597;&#23545;&#37325;&#30917;&#21742;&#21912;&#33647;&#29289;&#32570;&#20047;&#35686;&#21578;&#24863;&#21040;&#24868;&#24594;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2022&#24180;6&#26376;&#65292;&#22905;&#30340;&#20799;&#23376;&#20877;&#27425;&#20986;&#29616;&#31867;&#20284;&#30340;&#30097;&#20284;&#33647;&#29289;&#19981;&#33391;&#21453;&#24212;&#65292;&#35813;&#33647;&#29289;&#20877;&#27425;&#34987;&#20572;&#33647;&#12290;&#31859;&#27463;&#23572;&#35828;&#65306;&#8220;&#24403;&#20182;&#26381;&#29992;&#35813;&#33647;&#29289;&#26102;&#65292;&#20182;&#30340;&#21742;&#21912;&#38750;&#24120;&#20005;&#37325;&#65292;&#25105;&#24819;&#25105;&#20204;&#20250;&#37319;&#21462;&#20219;&#20309;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30830;&#23450;&#26159;&#21542;&#24212;&#35813;&#32473;&#20799;&#31461;&#24320;&#36825;&#31181;&#33647;&#65292;&#23588;&#20854;&#26159;&#24180;&#24188;&#30340;&#23401;&#23376;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#33021;&#21147;&#21578;&#35785;&#20320;&#20182;&#20204;&#30340;&#24773;&#20917;&#20309;&#26102;&#21457;&#29983;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#23391;&#40065;&#21496;&#29305;&#34892;&#21160;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#26089;&#22312; 2017 &#24180;&#65292;&#24403;&#23612;&#26031;&#65288;&#22269;&#23478;&#20581;&#24247;&#19982;&#25252;&#29702;&#21331;&#36234;&#30740;&#31350;&#25152;&#65289;&#23601;&#23391;&#40065;&#21496;&#29305;&#36827;&#34892;&#21672;&#35810;&#26102;&#65292;&#24378;&#35843;&#20102; NHS &#21487;&#33021;&#33410;&#30465;&#30340;&#25104;&#26412;&#65292;&#24739;&#32773;&#23601;&#34920;&#36798;&#20102;&#20182;&#20204;&#23545;&#23391;&#40065;&#21496;&#29305;&#20005;&#37325;&#31243;&#24230;&#30340;&#25285;&#24551;&#12290;&#19981;&#33391;&#21103;&#20316;&#29992;[&#20197;&#21450;]&#23545;&#21457;&#32946;&#20013;&#30340;&#22823;&#33041;&#20135;&#29983;&#24433;&#21709;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; MHRA &#34920;&#31034;&#65292;&#23545;&#20110;&#22823;&#22810;&#25968;&#24739;&#32773;&#26469;&#35828;&#65292;&#35813;&#33647;&#29289;&#30340;&#30410;&#22788;&#20173;&#28982;&#22823;&#20110;&#39118;&#38505;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#23391;&#40065;&#21496;&#29305;&#20173;&#28982;&#26159;&#19968;&#31181;&#21487;&#20197;&#25509;&#21463;&#30340;&#23433;&#20840;&#26377;&#25928;&#30340;&#21742;&#21912;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#33521;&#22269;&#39034;&#23572;&#23425;&#30340; Organon &#34920;&#31034;&#65306;&#8220;&#23545; Organon &#26469;&#35828;&#65292;&#27809;&#26377;&#20160;&#20040;&#27604;&#25105;&#20204;&#30340;&#33647;&#21697;&#21644;&#20351;&#29992;&#32773;&#30340;&#23433;&#20840;&#26356;&#37325;&#35201;&#30340;&#20102;&#12290;&#19981;&#33391;&#20107;&#20214;&#30340;&#25253;&#21578;&#20250;&#24471;&#21040;&#35748;&#30495;&#23545;&#24453;&#65292;&#24182;&#19988;&#19982;&#25105;&#20204;&#25152;&#26377;&#30340;&#33647;&#29289;&#19968;&#26679;&#65292;&#25105;&#20204;&#20250;&#25345;&#32493;&#30417;&#25511;&#39034;&#23572;&#23425;&#30340;&#23433;&#20840;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 04 May 2024 20:52:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#21542;&#35748;&#38463;&#26681;&#24311;&#24635;&#29702;&#36896;&#25104;&#8220;&#36139;&#22256;&#21644;&#27515;&#20129;&#8221;&#30340;&#35828;&#27861;</title><link>https://www.theguardian.com/world/article/2024/may/04/spain-rejects-argentina-javier-milei-claim-pm-causing-poverty-and-death</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T11:52:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/602daf60ff53296145503e338c8ce888ea7aa19a/210_285_2630_1578/master/2630.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7a3f27332e8815d8a888d8dbeca57cf3" alt=""&gt;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&#30340;&#23601;&#32844;&#20856;&#31036;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#35892;&#36131;&#20102;&#38463;&#26681;&#24311;&#24635;&#32479;&#25351;&#36131;&#35199;&#29677;&#29273;&#25919;&#24220;&#32473;&#26412;&#22269;&#20154;&#27665;&#24102;&#26469;&#8220;&#36139;&#22256;&#21644;&#27515;&#20129;&#8221;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/video/2023/nov/20/javier-milei-who-is-argentina-new-president-video-profile"&gt;&#38463;&#26681;&#24311;&#24635;&#32479;&#21704;&#32500;&#23572;&#183;&#31859;&#33713; (Javier Milei&lt;/a&gt; ) &#21150;&#20844;&#23460;&#22312; X &#19978;&#21457;&#34920;&#20102;&#19968;&#20221;&#22768;&#26126;&#65292;&#25351;&#36131;&lt;a href="https://www.theguardian.com/world/2024/apr/29/pedro-sanchez-to-continue-as-spain-pm-despite-bullying-campaign"&gt;&#24635;&#29702;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031; (Pedro S&#225;nchez&lt;/a&gt; ) &#25439;&#23475;&#20102;&#35199;&#29677;&#29273;&#30340;&#32463;&#27982;&#21644;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#24086;&#23376;&#20284;&#20046;&#26159;&#23545;&#35199;&#29677;&#29273;&#20132;&#36890;&#37096;&#38271;&#22885;&#26031;&#21345;&#183;&#26222;&#24681;&#29305;&#26089;&#20123;&#26102;&#20505;&#21457;&#34920;&#30340;&#35780;&#35770;&#30340;&#22238;&#24212;&#65292;&#22885;&#26031;&#21345;&#183;&#26222;&#24681;&#29305;&#21608;&#20116;&#22312;&#33832;&#25289;&#26364;&#21345;&#20030;&#34892;&#30340;&#19968;&#27425;&#23567;&#32452;&#35752;&#35770;&#20013;&#34920;&#31034;&#65292;&#31859;&#33713;&#22312;&#21435;&#24180;&#30340;&#31454;&#36873;&#26399;&#38388;&#25668;&#20837;&#20102;&#8220;&#29289;&#36136;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/23/javier-milei-argentina-dictatorship-remembrance"&gt;&#8220;&#29420;&#35009;&#30340;&#27491;&#24403;&#24615;&#8221;&#65306;&#31859;&#33713;&#25913;&#20889;&#38463;&#26681;&#24311;&#21382;&#21490;&#24341;&#21457;&#24378;&#28872;&#25239;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31859;&#38647;&#30340;&#21150;&#20844;&#23460;&#21608;&#20845;&#21457;&#34920;&#22768;&#26126;&#35892;&#36131;&#36825;&#20123;&#35328;&#35770;&#65292;&#21516;&#26102;&#20063;&#25915;&#20987;&#20102;&#26705;&#20999;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25351;&#36131;&#26705;&#20999;&#26031;&#8220;&#20801;&#35768;&#38750;&#27861;&#31227;&#27665;&#21361;&#23475;&#35199;&#29677;&#29273;&#22919;&#22899;&#8221;&#65292;&#24182;&#36890;&#36807;&#19982;&#20998;&#31163;&#20027;&#20041;&#32773;&#36827;&#34892;&#20132;&#26131;&#26469;&#30772;&#22351;&#35199;&#29677;&#29273;&#30340;&#23436;&#25972;&#24615;&#65292;&#26263;&#25351;&lt;a href="https://www.theguardian.com/world/2023/nov/15/what-is-the-catalan-amnesty-deal-agreed-by-pedro-sanchez"&gt;&#26705;&#20999;&#26031;&#30340;&#31038;&#20250;&#20027;&#20041;&#24037;&#20154;&#20826;&#19982;&#24052;&#26031;&#20811;&#21644;&#21152;&#27888;&#32599;&#23612;&#20122;&#22320;&#21306;&#20027;&#20041;&#25919;&#20826;&#36798;&#25104;&#30340;&#32452;&#24314;&#25919;&#24220;&#30340;&#21327;&#35758;&lt;/a&gt;&#65292;&#21516;&#26102;&#26263;&#31034;&#20182;&#30340;&#24038;&#32764;&#25919;&#31574;&#24102;&#26469;&#20102;&#8220;&#27515;&#20129;&#21644;&#36139;&#22256;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24341;&#36215;&#20102;&#35199;&#29677;&#29273;&#22806;&#20132;&#37096;&#30340;&#35892;&#36131;&#65292;&#35199;&#29677;&#29273;&#22806;&#20132;&#37096;&#34920;&#31034;&#65306;&#8220;&#35199;&#29677;&#29273;&#25919;&#24220;&#26029;&#28982;&#25298;&#32477;&#36825;&#20123;&#27627;&#26080;&#26681;&#25454;&#30340;&#35328;&#35770;&#8230;&#8230;&#36825;&#20123;&#35328;&#35770;&#24182;&#19981;&#33021;&#21453;&#26144;&#20004;&#22269;&#21450;&#20854;&#20804;&#24351;&#20154;&#27665;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#25484;&#33333;&#30340;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#32773;&#31859;&#33713;&#24403;&#36873;&#21518;&#65292;&#30001;&#26705;&#20999;&#26031;&#39046;&#23548;&#30340;&#31038;&#20250;&#24037;&#20154;&#20826;&#39046;&#23548;&#30340;&#24038;&#32764;&#32852;&#30431;&#32479;&#27835;&#30340;&#38463;&#26681;&#24311;&#21644;&#35199;&#29677;&#29273;&#20043;&#38388;&#30340;&#20851;&#31995;&#26174;&#30528;&#38477;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#23558;&#22312;&#20004;&#21608;&#21518;&#21069;&#24448;&#35199;&#29677;&#29273;&#65292;&#21442;&#21152; 5 &#26376; 18 &#26085;&#33267; 19 &#26085;&#30001;&#26497;&#21491;&#32764;&#21453;&#23545;&#20826; Vox &#32452;&#32455;&#30340;&#27963;&#21160;&#65292;&#35813;&#20826;&#23558;&#22312;&#19979;&#20010;&#26376;&#30340;&#27431;&#27954;&#36873;&#20030;&#20013;&#19982;&#31038;&#20250;&#20826;&#35282;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#21644;&#36335;&#36879;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 04 May 2024 20:22:01 +0800</pubDate></item><item><title>&#8220;&#38750;&#20961;&#8221;&#65306;&#36798;&#23572;&#25991;&#12298;&#40479;&#20154;&#12299;&#30340;&#29645;&#26412;&#25554;&#22270;&#38598;&#21806;&#20215; 200 &#19975;&#33521;&#38225;</title><link>https://www.theguardian.com/books/article/2024/may/04/exceptional-rare-book-of-illustrations-from-darwins-bird-man-on-sale-for-2m</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T10:00:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/85ef606ddf3d2dc8d6ad7ea3a5b66696a33f844d/0_270_4946_2968/master/4946.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=705b6fbe4fd500b7227285f7b0100384" alt=""&gt;&#20136;&#21033;&#183;&#24247;&#26031;&#22374;&#19969;&#183;&#37324;&#24076;&#29305; (Henry Constantine Richter) &#25163;&#32472;&#30340;&#32422;&#32752;&#183;&#21476;&#23572;&#24503; (John Gould) &#32472;&#21046;&#30340;&#38463;&#40664;&#26031;&#29305;&#22827;&#20154;&#38601;&#40481;&#25554;&#22270;&#30340;&#25163;&#32472;&#24425;&#33394;&#30707;&#29256;&#30011;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2017/dec/30/pecking-order-how-john-gould-dined-out-on-the-birds-of-australia"&gt;&#32422;&#32752;&#183;&#21476;&#23572;&#24503;&lt;/a&gt;&#26159; 19 &#19990;&#32426;&#20262;&#25958;&#26368;&#21463;&#27426;&#36814;&#30340;&#21160;&#29289;&#26631;&#26412;&#21093;&#21046;&#24072;&#20043;&#19968;&#65292;&#21463;&#20052;&#27835;&#22235;&#19990;&#22269;&#29579;&#22996;&#25176;&#65292;&#20026;&#31532;&#19968;&#21482;&#25269;&#36798;&#33521;&#22269;&#30340;&#38271;&#39048;&#40575;&#21046;&#20316;&#26631;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21476;&#23572;&#24503;&#30340;&#25345;&#20037;&#36951;&#20135;&#26159;&#40479;&#31867;&#12290;&#20182;&#29615;&#28216;&#19990;&#30028;&#65292;&#35760;&#24405;&#21644;&#32534;&#30446;&#23613;&#21487;&#33021;&#22810;&#30340;&#40479;&#31867;&#29289;&#31181;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&#20197;&#21069;&#20174;&#26410;&#35265;&#36807;&#30340;&#65292;&#36825;&#20026;&#20182;&#36194;&#24471;&#20102;&#8220;&#40479;&#20154;&#8221;&#30340;&#32496;&#21495;&#65292;&#24182;&#34987;&#20219;&#21629;&#20026;&#21160;&#29289;&#23398;&#20250;&#30340;&#23448;&#26041;&#8220;&#40479;&#31867;&#22635;&#20805;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#23572;&#24503;&#26681;&#25454;&#20182;&#21457;&#29616;&#30340;&#40479;&#31867;&#31508;&#35760;&#21644;&#33609;&#22270;&#22996;&#25176;&#21019;&#20316;&#20102;&#19968;&#31995;&#21015;&#32654;&#20029;&#30340;&#30011;&#20316;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/science/2008/nov/14/evolution-charles-darwin"&gt;&#26597;&#23572;&#26031;&#183;&#36798;&#23572;&#25991; (Charles Darwin) &#20110; 1836 &#24180;&#22312;&#33521;&#22269;&#30343;&#23478;&#28023;&#20891;&#23567;&#29454;&#29356;&#21495; (HMS Beagle) &#25506;&#38505;&#20043;&#21518;&#24102;&#22238;&#33521;&#22269;&#30340;&#26631;&#26412;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21608;&#65292;&#19968;&#22871;&#26497;&#20854;&#32597;&#35265;&#30340;&#21253;&#21547;&#25152;&#26377;&#25554;&#22270;&#30340;&#20840;&#22871;&#23545;&#24320;&#26412;&#23558;&#22312;&#20262;&#25958;&#30340;&#31232;&#26377;&#20070;&#23637;&#19978;&#23637;&#20986;&#65292;&#26631;&#20215;&#20026; 200 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; Pom Harrington &#26159;&#20070;&#21830;&#24444;&#24471;&#183;&#21704;&#26519;&#39039; (Peter Harrington) &#30340;&#32769;&#26495;&#65292;&#20063;&#26159; 5 &#26376; 16 &#26085;&#33267; 19 &#26085;&#22312;&#20262;&#25958;&#33832;&#22855;&#30011;&#24266; (Saatchi Gallery) &#20030;&#21150;&#30340;&lt;a href="http://"&gt;&#29645;&#26412;&#20070;&#23637; Firsts&lt;/a&gt;&#30340;&#20027;&#24109;&#12290;&#19968;&#20010;&#38598;&#21512;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21476;&#23572;&#24503;&#32463;&#24120;&#22797;&#21046;&#30340;&#40479;&#31867;&#25554;&#22270;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#31934;&#32654;&#30340;&#25554;&#22270;&#20043;&#19968;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30001;&#20110;&#23427;&#20204;&#26159;&#22312; 19 &#19990;&#32426; 60 &#24180;&#38388;&#20986;&#29256;&#30340;&#65292;&#25152;&#20197;&#36825;&#20123;&#23545;&#24320;&#26412;&#24456;&#23569;&#34987;&#38598;&#20013;&#22312;&#19968;&#36215;&#65292;&#22240;&#27492;&#24456;&#23569;&#20250;&#20316;&#20026;&#19968;&#22871;&#36827;&#20837;&#24066;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#22871;&#32479;&#19968;&#35013;&#35746;&#30340;&#20070;&#31821;&#36824;&#21253;&#21547;&#26377;&#20851;&#28595;&#22823;&#21033;&#20122;&#21754;&#20083;&#21160;&#29289;&#30340;&#20070;&#31821;&#65292;&#21476;&#23572;&#24503;&#20110; 1881 &#24180;&#21435;&#19990;&#65292;&#20139;&#24180; 76 &#23681;&#65292;&#20182;&#26366;&#20110; 1838 &#24180;&#21069;&#24448;&#28595;&#22823;&#21033;&#20122;&#26053;&#34892;&#12290; &lt;/p&gt;&lt;figure data-media-id="69897909941c983f80d4265b591ab0965d15b63f"&gt;&lt;img src="https://media.guim.co.uk/69897909941c983f80d4265b591ab0965d15b63f/0_0_2796_4000/699.jpg" alt="&#33945;&#38754;&#34597;&#34612;&#65292;&#22823;&#27010;&#21019;&#20316;&#20110; 1836/1838 &#24180;&#65292;&#30001;&#33402;&#26415;&#23478;&#32422;&#32752;&#183;&#21476;&#23572;&#24503; (John Gould) &#21019;&#20316;&#65292;&#29256;&#30011;&#30001;&#20136;&#21033;&#183;&#24247;&#26031;&#22374;&#19969;&#183;&#37324;&#24076;&#29305; (Henry Constantine Richter) &#21019;&#20316;&#12290;" width="699" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#33945;&#38754;&#34597;&#34612;&#65292;&#22823;&#27010;&#21019;&#20316;&#20110; 1836/1838 &#24180;&#65292;&#30001;&#33402;&#26415;&#23478;&#32422;&#32752;&#183;&#21476;&#23572;&#24503; (John Gould) &#21019;&#20316;&#65292;&#29256;&#30011;&#30001;&#20136;&#21033;&#183;&#24247;&#26031;&#22374;&#19969;&#183;&#37324;&#24076;&#29305; (Henry Constantine Richter) &#21019;&#20316;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36951;&#20135;&#22270;&#29255;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21704;&#26519;&#39039;&#34917;&#20805;&#36947;&#65306;&#8220;&#27492;&#31867;&#23436;&#25972;&#34255;&#21697;&#30340;&#31232;&#32570;&#24615;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#30001;&#25166;&#24681;&#26031;&#22810;&#22827; (Zaehnsdorf) &#31561;&#33879;&#21517;&#20262;&#25958;&#35013;&#35746;&#24072;&#31934;&#32654;&#32479;&#19968;&#35013;&#35746;&#30340;&#34255;&#21697;&#65292;&#25512;&#21160;&#20102;&#36825;&#22871;&#29305;&#27530;&#22871;&#35013;&#30340;&#24040;&#22823;&#24066;&#22330;&#20215;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21476;&#23572;&#24503; 1804 &#24180;&#20986;&#29983;&#20110;&#22810;&#22622;&#29305;&#37089;&#30340;&#33713;&#22982;&#37324;&#21513;&#26031;&#12290;&#20182;&#26159;&#19968;&#20301;&#22253;&#19969;&#30340;&#20799;&#23376;&#65292;20 &#22810;&#23681;&#26102;&#22312;&#20262;&#25958;&#21019;&#21150;&#20102;&#33258;&#24049;&#30340;&#21160;&#29289;&#26631;&#26412;&#21093;&#21046;&#29983;&#24847;&#12290;&#20154;&#20204;&#35748;&#20026;&#65292;&#22312;&#19968;&#31995;&#21015;&#40479;&#31867;&#65288;&#35768;&#22810;&#20197;&#21069;&#26410;&#34987;&#21457;&#29616;&#30340;&#29289;&#31181;&#65289;&#20174;&#21916;&#39532;&#25289;&#38597;&#23665;&#36816;&#25269;&#21160;&#29289;&#23398;&#20250;&#21338;&#29289;&#39302;&#21518;&#65292;&#20182;&#21463;&#21040;&#21551;&#21457;&#65292;&#21019;&#20316;&#20102;&#40479;&#31867;&#25554;&#22270;&#30446;&#24405;&#12290;&#22823;&#32422;&#22312;&#21516;&#19968;&#26102;&#38388;&#65292;&#35799;&#20154;&#20860;&#33402;&#26415;&#23478;&#29233;&#24503;&#21326;&#183;&#26446;&#23572; (Edward Lear) &#20986;&#29256;&#20102;&#19968;&#26412;&#20851;&#20110;&#40550;&#40521;&#30340;&#22270;&#30011;&#20070;&#65292;&#35813;&#20070;&#22312; 1830 &#24180;&#20195;&#38750;&#24120;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#23572;&#24503;&#32856;&#35831;&#20102;&#35768;&#22810;&#33402;&#26415;&#23478;&#26681;&#25454;&#20182;&#30340;&#31508;&#35760;&#21644;&#33609;&#22270;&#36827;&#34892;&#21019;&#20316;&#65292;&#39318;&#20808;&#26159;&#20182;&#30340;&#22971;&#23376;&#20234;&#20029;&#33678;&#30333;&#183;&#21476;&#23572;&#24503;&#65292;&#28982;&#21518;&#26159;&#26446;&#23572;&#65292;&#20854;&#20182;&#20154;&#21253;&#25324;&#20136;&#21033;&#183;&#24247;&#26031;&#22374;&#19969;&#183;&#37324;&#24076;&#29305;&#12289;&#23041;&#24265;&#183;&#39532;&#20462;&#183;&#21704;&#29305;&#21644;&#32422;&#29791;&#22827;&#183;&#27779;&#23572;&#22827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#21476;&#23572;&#24503;&#20174;&#26410;&#22768;&#31216;&#20182;&#26159;&#36825;&#20123;&#30424;&#23376;&#30340;&#33402;&#26415;&#23478;&#65292;&#20294;&#20182;&#21453;&#22797;&#20889;&#19979;&#20182;&#21046;&#20316;&#30340;&#8216;&#33609;&#22270;&#8217;&#65292;&#20182;&#30340;&#33402;&#26415;&#23478;&#26681;&#25454;&#36825;&#20123;&#33609;&#22270;&#65292;&#21442;&#32771;&#26631;&#26412;&#32472;&#21046;&#20102;&#25104;&#21697;&#22270;&#65292;&#8221;&#21704;&#28789;&#39039;&#35828;&#12290; &#8220;&#30424;&#23376;&#19978;&#40479;&#31867;&#30340;&#35774;&#35745;&#21644;&#33258;&#28982;&#25490;&#21015;&#24402;&#21151;&#20110;&#32422;&#32752;&#183;&#21476;&#23572;&#24503;&#30340;&#22825;&#25165;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21476;&#23572;&#24503;&#23545;&#40479;&#31867;&#30340;&#30740;&#31350;&#23545;&#36798;&#23572;&#25991;&#30340;&#36827;&#21270;&#35770;&#20135;&#29983;&#20102;&#24433;&#21709;&#12290;&#21476;&#23572;&#24503;&#30340;&#20256;&#35760;&#20316;&#32773;&#25096;&#30331;&#183;&#32461;&#23572;&#22312;&#12298;&#29275;&#27941;&#22269;&#23478;&#20256;&#35760;&#35789;&#20856;&#12299;&#20013;&#20889;&#36947;&#65292;&#21476;&#23572;&#24503;&#36129;&#29486;&#20102;&#36798;&#23572;&#25991;&lt;em&gt;&#12298;&#36125;&#26684;&#23572;&#21495;&#33322;&#34892;&#21160;&#29289;&#23398;&#12299;&lt;/em&gt;&#20013;&#30340;&#8220;&#40479;&#31867;&#8221;&#21367;&#12290; &#8220;1837 &#24180; 1 &#26376;&#65292;&#21476;&#23572;&#24503;&#23558;&#26469;&#33258;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#30340; 12 &#31181;&#40479;&#31867;&#31216;&#20026;&#19968;&#32676;&#65292;&#36798;&#23572;&#25991;&#35748;&#20026;&#36825;&#20123;&#40479;&#26159;&#8216;&#40657;&#40479;&#12289;&#33722;&#12289;&#40554;&#40553;&#21644;&#38592;&#8217;&#65292;&#37117;&#26159;&#38592;&#31185;&#30340;&#19968;&#20010;&#31185;&#65292;&#21482;&#26159;&#23427;&#20204;&#30340;&#21913;&#21644;&#22823;&#23567;&#26377;&#25152;&#19981;&#21516;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#36798;&#23572;&#25991;&#24471;&#20986;&#23707;&#23679;&#29289;&#31181;&#24418;&#25104;&#29702;&#35770;&#30340;&#20851;&#38190;&#35777;&#25454;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="e23cde1854cc5b02e7a9624d35f99b787eda801b"&gt;&lt;img src="https://media.guim.co.uk/e23cde1854cc5b02e7a9624d35f99b787eda801b/0_159_3716_4641/801.jpg" alt="&#20255;&#22823;&#30340;&#38256;&#22068;&#22825;&#22530;&#40479;&#65292;&#21487;&#33021;&#26159;&#32422;&#32752;&#183;&#21476;&#23572;&#24503;&#21019;&#20316;&#20110; 1875/1888 &#24180;&#12290;" width="801" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#20255;&#22823;&#30340;&#38256;&#22068;&#22825;&#22530;&#40479;&#65292;&#21487;&#33021;&#26159;&#32422;&#32752;&#183;&#21476;&#23572;&#24503;&#21019;&#20316;&#20110; 1875/1888 &#24180;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#24444;&#24471;&#183;&#21704;&#26519;&#39039;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21704;&#26519;&#39039;&#35828;&#65292;&#19979;&#21608;&#23558;&#25293;&#21334;&#30340;&#36825;&#22871;&#32597;&#35265;&#30340;&#20840;&#22871;&#20070;&#31821;&#34987;&#35748;&#20026;&#26159;&#30001;&#19968;&#20301;&#25910;&#34255;&#23478;&#25110;&#20070;&#21830;&#22312; 1880 &#24180;&#20195;&#26411;&#25110; 1890 &#24180;&#20195;&#21476;&#23572;&#24503;&#21435;&#19990;&#21518;&#25910;&#38598;&#30340;&#65292;&#24182;&#20316;&#20026;&#8220;&#19968;&#31181;&#25112;&#21033;&#21697;&#8221;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#22871;&#20070;&#27809;&#26377;&#25152;&#26377;&#26435;&#26631;&#35760;&#65292;&#26082;&#27809;&#26377;&#34255;&#20070;&#31080;&#65292;&#20063;&#27809;&#26377;&#38125;&#25991;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#23427;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#22312; 1997 &#24180;&#20339;&#22763;&#24471;&#25293;&#21334;&#20250;&#19978;&#26102;&#65292;&#35813;&#22871;&#35013;&#34987;&#25551;&#36848;&#20026;&#8220;&#21487;&#33021;&#26159; 1880 &#24180;&#20195;&#30340;&#19968;&#20301;&#33521;&#22269;&#23458;&#25143;&#20174;&#21476;&#23572;&#24503;&#21644;&#22799;&#26222;&#37027;&#37324;&#36141;&#20080;&#30340;&#65292;&#24182;&#22312;&#20182;&#20204;&#30340;&#25351;&#23548;&#19979;&#32479;&#19968;&#35013;&#35746;&#8221;&#12290;&#36825;&#21487;&#33021;&#26377;&#28857;&#36965;&#19981;&#21487;&#21450;&#65292;&#22240;&#20026;&#21476;&#23572;&#24503;&#24050;&#20110; 1881 &#24180;&#21435;&#19990;&#65292;&#20294;&#20063;&#21487;&#33021;&#19981;&#26159;&#37027;&#20040;&#36965;&#36828;&#12290; &#8216;&#22799;&#26222;&#8217;&#26159;&#40479;&#31867;&#23398;&#23478;&#29702;&#26597;&#24503;&#183;&#40077;&#24503;&#21202;&#183;&#22799;&#26222;&#65292;&#20182;&#26202;&#24180;&#19982;&#21476;&#23572;&#24503;&#23494;&#20999;&#21512;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20070;&#24403;&#26102;&#20197; 507,500 &#33521;&#38225;&#30340;&#20215;&#26684;&#21806;&#20986;&#65292;&#20294; 1997 &#24180;&#30340;&#25293;&#21334;&#35760;&#24405;&#23558;&#36825;&#22871;&#20070;&#31616;&#21333;&#22320;&#25551;&#36848;&#20026;&#8220;&#27431;&#27954;&#25910;&#34255;&#23478;&#30340;&#36130;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Peter Harrington &#30340;&#19968;&#20123;&#20390;&#25506;&#24037;&#20316;&#30740;&#31350;&#20102; 1890 &#24180;&#20195;&#30340;&#22270;&#20070;&#38144;&#21806;&#24773;&#20917;&#65292;&#26174;&#31034;&#20102;&#20960;&#26412;&#21476;&#23572;&#24503;&#23545;&#24320;&#26412;&#30340;&#25293;&#21334;&#20215;&#26684;&#21644;&#36141;&#20080;&#32773;&#65292;&#36825;&#20123;&#23545;&#24320;&#26412;&#21487;&#33021;&#19982;&#36825;&#22871;&#20070;&#30456;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#26519;&#39039;&#35828;&#65306;&#8220;&#25105;&#20204;&#20063;&#35768;&#21487;&#20197;&#25512;&#27979;&#23427;&#26159;&#25972;&#20307;&#25552;&#20379;&#32473;&#19968;&#20301;&#23500;&#26377;&#30340;&#23458;&#25143;&#30340;&#65292;&#23613;&#31649;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#30693;&#36947;&#12290;&#20316;&#20026;&#20010;&#20154;&#24847;&#35265;&#65292;&#36825;&#22871;&#35774;&#22791;&#30340;&#26032;&#40092;&#24230;&#21644;&#33391;&#22909;&#30340;&#29366;&#20917;&#34920;&#26126;&#23427;&#27809;&#26377;&#22826;&#22810;&#20027;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#26174;&#28982;&#22312;&#26576;&#20010;&#22270;&#20070;&#39302;&#37324;&#24471;&#21040;&#20102;&#24456;&#22909;&#30340;&#29031;&#39038;&#65292;&#24182;&#19988;&#27809;&#26377;&#23450;&#26399;&#31227;&#21160;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 04 May 2024 18:22:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#21453;&#23545;&#27966;&#31038;&#20132;&#23186;&#20307;&#36127;&#36131;&#20154;&#22240;&#31713;&#25913;&#35270;&#39057;&#34987;&#25429;</title><link>https://www.theguardian.com/world/article/2024/may/04/india-opposition-social-media-chief-arrested-over-doctored-video</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T08:30:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/903e381c67de2524ced9fc90d008277c5d245f7c/0_40_5400_3240/master/5400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b723bf75c1c75fe22cdfc04c18f3d580" alt=""&gt;&#38463;&#31859;&#29305;&#183;&#27801;&#38463;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#36910;&#25429;&#20102;&#35813;&#22269;&#20027;&#35201;&#21453;&#23545;&#20826;&#31038;&#20132;&#23186;&#20307;&#36127;&#36131;&#20154;&#65292;&#21407;&#22240;&#26159;&#19968;&#27573;&#22312;&#27491;&#22312;&#36827;&#34892;&#30340;&#20840;&#22269;&#36873;&#20030;&#26399;&#38388;&#24191;&#27867;&#20256;&#25773;&#30340;&#31713;&#25913;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#65292;&#22269;&#22823;&#20826;&#30340;&#38463;&#20262;&#183;&#38647;&#36842;&#22240;&#21098;&#36753;&#36807;&#30340;&#35270;&#39057;&#32780;&#34987;&#25304;&#30041;&#65292;&#35813;&#35270;&#39057;&#38169;&#35823;&#22320;&#26174;&#31034;&#20102;&#21360;&#24230;&#24378;&#22823;&#30340;&#20869;&#25919;&#37096;&#38271;&#38463;&#31859;&#29305;&#183;&#27801;&#38463;&#22312;&#31454;&#36873;&#28436;&#35762;&#20013;&#21457;&#35475;&#35201;&#32467;&#26463;&#38024;&#23545;&#25968;&#30334;&#19975;&#36139;&#22256;&#21644;&#20302;&#31181;&#22995;&#21360;&#24230;&#20154;&#30340;&#24179;&#26435;&#34892;&#21160;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#21457;&#35328;&#20154;&#33678;&#29595;&#183;&#31302;&#32597;&#40664;&#24503;&#35777;&#23454;&#20102;&#38647;&#36842;&#34987;&#25429;&#65292;&#20294;&#21542;&#35748;&#20182;&#36127;&#36131;&#21046;&#20316;&#25110;&#21457;&#24067;&#35813;&#21098;&#36753;&#12290; &#8220;&#20182;&#27809;&#26377;&#21442;&#19982;&#20219;&#20309;&#34987;&#31713;&#25913;&#30340;&#35270;&#39057;&#12290;&#25105;&#20204;&#25903;&#25345;&#20182;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#38463;&#32463;&#24120;&#34987;&#35748;&#20026;&#26159;&#21360;&#24230;&#20165;&#27425;&#20110;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#30340;&#31532;&#20108;&#21495;&#20154;&#29289;&#65292;&#20004;&#20154;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#26159;&#23494;&#20999;&#30340;&#25919;&#27835;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21360;&#24230;&#24555;&#25253;&#12299;&#21608;&#20845;&#25253;&#36947;&#65292;&#24403;&#23616;&#25187;&#25276;&#20102;&#38647;&#36842;&#30340;&#30005;&#23376;&#35774;&#22791;&#36827;&#34892;&#27861;&#21307;&#39564;&#35777;&#65292;&#24182;&#25588;&#24341;&#19968;&#21517;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#35686;&#23448;&#30340;&#35805;&#35828;&#65292;&#20182;&#25351;&#36131;&#38647;&#36842;&#8220;&#35009;&#21098;&#21644;&#32534;&#36753;&#8221;&#20102;&#35813;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#35686;&#23519;&#23616;&#21103;&#23616;&#38271;&#36203;&#26364;&#29305;&#183;&#33922;&#29926;&#37324; (Hemant Tiwari) &#34920;&#31034;&#65292;&#38647;&#36842;&#8220;&#26152;&#22825;&#22240;&#35843;&#26597;&#8230;&#8230;&#20869;&#25919;&#37096;&#38271;&#34987;&#31713;&#25913;&#30340;&#35270;&#39057;&#32780;&#34987;&#25429;&#8221;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#25226;&#20182;&#24102;&#19978;&#27861;&#24237;&#65292;&#30446;&#21069;&#20182;&#24050;&#34987;&#35686;&#26041;&#25304;&#30041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27801;&#38463;&#19968;&#30452;&#20195;&#34920;&#33707;&#36842;&#39046;&#23548;&#30340;&#25191;&#25919;&#20826;&#21360;&#24230;&#20154;&#27665;&#20826;&#65288;BJP&#65289;&#31454;&#36873;&#65292;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#35813;&#20826;&#23558;&#22312;&lt;a href="https://www.theguardian.com/world/2024/apr/19/voting-begins-india-election-modi-widely-expected-to-win-third-term"&gt;&#19979;&#20010;&#26376;&#21360;&#24230;&#20026;&#26399;&#20845;&#21608;&#30340;&#36873;&#20030;&#32467;&#26463;&#26102;&#36194;&#24471;&#31532;&#19977;&#20010;&#20219;&#26399;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#39044;&#35745;&#33707;&#36842;&#23558;&#20987;&#36133;&#22269;&#20250;&#21644;&#20108;&#21313;&#22810;&#20010;&#25919;&#20826;&#32452;&#25104;&#30340;&#21453;&#23545;&#27966;&#32852;&#30431;&#65292;&#32780;&#35813;&#32852;&#30431;&#23578;&#26410;&#25552;&#21517;&#24635;&#29702;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20182;&#30340;&#23545;&#25163;&#36827;&#34892;&#30340;&#20960;&#39033;&#21009;&#20107;&#35843;&#26597;&#20197;&#21450;&#20170;&#24180;&#20923;&#32467;&#22269;&#20250;&#38134;&#34892;&#36134;&#25143;&#30340;&#31246;&#21153;&#35843;&#26597;&#36827;&#19968;&#27493;&#22686;&#24378;&#20102;&#20182;&#30340;&#21069;&#26223;&#12290;&#21453;&#23545;&#27966;&#20154;&#22763;&#21644;&#20154;&#26435;&#32452;&#32455;&#25351;&#36131;&#33707;&#36842;&#25919;&#24220;&#31934;&#24515;&#31574;&#21010;&#35843;&#26597;&#20197;&#21066;&#24369;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21360;&#24230;&#27491;&#24335;&#21046;&#23450;&#20102;&#19990;&#20439;&#23466;&#27861;&#65292;&#20294;&#33707;&#36842;&#25919;&#24220;&#20173;&#23558;&#21344;&#22810;&#25968;&#30340;&#21360;&#24230;&#25945;&#20449;&#20208;&#32622;&#20110;&#20854;&#25919;&#27835;&#30340;&#20013;&#24515;&#65292;&#36825;&#21453;&#36807;&#26469;&#21448;&#35753;&#21360;&#24230;2.2&#20159;&#31302;&#26031;&#26519;&#31038;&#21306;&#24863;&#21040;&#21463;&#21040;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#23835;&#36215;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2024/apr/29/india-election-narendra-modi-anti-muslim-rhetoric"&gt;&#38543;&#30528;&#21360;&#24230;&#22823;&#36873;&#22914;&#28779;&#22914;&#33660;&#22320;&#36827;&#34892;&#65292;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21464;&#24471;&#32477;&#26395;&#19988;&#21361;&#38505; |&#33832;&#21033;&#23572;&#183;&#29305;&#37324;&#24085;&#33922;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258;&#19978;&#20010;&#26376;&#25237;&#31080;&#24320;&#22987;&#20197;&#26469;&#65292;&#33707;&#36842;&#21644;&#27801;&#38463;&#37117;&#21152;&#24378;&#20102;&#38024;&#23545;&#21360;&#24230;&#20027;&#35201;&#23447;&#25945;&#20998;&#27495;&#30340;&#31454;&#36873;&#35328;&#35770;&#65292;&#20197;&#21162;&#21147;&#22242;&#32467;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35686;&#26041;&#23545;&#38647;&#36842;&#36827;&#34892;&#35843;&#26597;&#30340;&#26368;&#21021;&#31454;&#36873;&#28436;&#35762;&#20013;&#65292;&#27801;&#38463;&#21457;&#35475;&#35201;&#32456;&#27490;&#22312;&#21335;&#37096;&#29305;&#20262;&#29976;&#32435;&#37030;&#21046;&#23450;&#30340;&#38024;&#23545;&#31302;&#26031;&#26519;&#30340;&#24179;&#26435;&#34892;&#21160;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#19978;&#20010;&#26376;&#22312;&#19968;&#27425;&#31454;&#36873;&#38598;&#20250;&#19978;&#23558;&#31302;&#26031;&#26519;&#31216;&#20026;&#8220;&#28183;&#36879;&#32773;&#8221;&#21644;&#8220;&#37027;&#20123;&#26377;&#26356;&#22810;&#23401;&#23376;&#30340;&#20154;&#8221;&#65292;&#24341;&#21457;&#22269;&#20250;&#35892;&#36131;&#24182;&#21521;&#36873;&#20030;&#24403;&#23616;&#25552;&#20986;&#27491;&#24335;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36873;&#20030;&#35268;&#21017;&#31105;&#27490;&#20197;&#23447;&#25945;&#31561;&#8220;&#20849;&#21516;&#24773;&#24863;&#8221;&#20026;&#20027;&#39064;&#36827;&#34892;&#31454;&#36873;&#27963;&#21160;&#65292;&#20294;&#24635;&#29702;&#24182;&#26410;&#22240;&#20854;&#35328;&#35770;&#32780;&#21463;&#21040;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 04 May 2024 16:52:01 +0800</pubDate></item><item><title>&#8220;&#20026;&#20102;&#32422;&#20250;&#38656;&#35201;&#20184;&#20986;&#24456;&#22810;&#21162;&#21147;&#8221;&#65306;Bumble &#24212;&#29992;&#31243;&#24207;&#35753;&#22899;&#24615;&#30340;&#31532;&#19968;&#27493;&#21464;&#24471;&#26356;&#23481;&#26131;</title><link>https://www.theguardian.com/lifeandstyle/article/2024/may/04/a-lot-of-effort-to-get-one-date-bumble-app-makes-womens-first-move-easier</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T08:00:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fd6da907117042278290d5ebf68f441d4430f1e9/0_50_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=99efa1e12a2e1f99d91648beacbe55cd" alt=""&gt; Apple iPhone &#19978;&#26174;&#31034;&#20102; Bumble &#24212;&#29992;&#31243;&#24207;&#30340;&#19979;&#36733;&#31383;&#21475;&#65292;&#20854;&#20013;&#30340;&#22270;&#24418;&#25551;&#32472;&#20102;&#32422;&#20250;&#20307;&#39564;&#30340;&#19977;&#20010;&#38454;&#27573;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20301;&#24494;&#31505;&#30340;&#22899;&#22763;&#30340;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#8220;&#26368;&#32456;&#26159;&#25968;&#25454;&#26432;&#27515;&#20102;&#25105;&#65292;&#8221;Penny* &#22312;&#35848;&#21040;&#22905;&#31163;&#24320;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207; Bumble &#30340;&#20915;&#23450;&#26102;&#35828;&#36947;&#12290;&#22914;&#26524;&#22905;&#25171;&#24320;&#24212;&#29992;&#31243;&#24207;&#65292;&#22905;&#21487;&#33021;&#20250;&#25910;&#21040; 100 &#20010;&#36190;&#65292;&#20854;&#20013; 25% &#26159;&#22905;&#21487;&#33021;&#24863;&#20852;&#36259;&#30340;&#12290;&#22905;&#20250;&#26597;&#30475;&#20182;&#20204;&#30340;&#20010;&#20154;&#36164;&#26009;&#24182;&#25776;&#20889;&#20010;&#24615;&#21270;&#28040;&#24687;&#65307;&#19968;&#20123;&#20154;&#20250;&#20570;&#20986;&#22238;&#24212;&#65292;&#20063;&#35768;&#20854;&#20013;&#19968;&#20010;&#20250;&#23548;&#33268;&#32422;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35201;&#24471;&#21040;&#19968;&#27425;&#32422;&#20250;&#38656;&#35201;&#20184;&#20986;&#24456;&#22823;&#30340;&#21162;&#21147;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#30495;&#32047;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Bumble &#22312; 2014 &#24180;&#25512;&#20986;&#26102;&#34987;&#23459;&#20256;&#20026;&#22899;&#26435;&#20027;&#20041; Tinder&#65292;&#26412;&#21608;&#23459;&#24067;&#23558;&#37319;&#21462;&#34892;&#21160;&#20943;&#36731;&#22899;&#24615;&#29992;&#25143;&#30340;&#34892;&#25919;&#36127;&#25285;&#12290;&#22312; 70% &#30340;&#22899;&#24615;&#29992;&#25143;&#34920;&#31034;&#22905;&#20204;&#24050;&#32463;&#31934;&#30130;&#21147;&#31469;&#20043;&#21518;&#65292;&#22905;&#20204;&#21487;&#20197;&#36873;&#25321;&#21521;&#28508;&#22312;&#32422;&#20250;&#23545;&#35937;&#25552;&#20986;&#19968;&#20010;&#39044;&#20808;&#20889;&#22909;&#30340;&#31616;&#30701;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#21457;&#36865;&#31934;&#24515;&#35774;&#35745;&#30340;&#20449;&#20214;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2023/oct/28/its-quite-soul-destroying-how-we-fell-out-of-love-with-dating-apps"&gt;&#8220;&#36825;&#30495;&#26159;&#27585;&#28781;&#28789;&#39746;&#8221;&#65306;&#25105;&#20204;&#22914;&#20309;&#19981;&#20877;&#21916;&#27426;&#32422;&#20250;&#24212;&#8203;&#8203;&#29992;&#31243;&#24207;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#34429;&#28982;&#23427;&#24182;&#27809;&#26377;&#25918;&#24323;&#23545;&#22899;&#24615;&#36808;&#20986;&#31532;&#19968;&#27493;&#30340;&#35201;&#27714;&#65292;&#20294;&#20854;&#22899;&#24615;&#29992;&#25143;&#29616;&#22312;&#21487;&#20197;&#20351;&#29992;&#35813;&#32593;&#31449;&#30340;&#8220;Opening Moves&#8221;&#21151;&#33021;&#21457;&#36865;&#19968;&#20010;&#27169;&#26495;&#38382;&#39064;&#65292;&#20363;&#22914;&#8220;&#21738;&#26412;&#20070;&#25110;&#30005;&#24433;&#25913;&#21464;&#20102;&#24744;&#30340;&#24605;&#32500;&#26041;&#24335;&#65311;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#30452;&#30456;&#20449;&#65292;&#24403;&#20320;&#35753;&#22899;&#24615;&#30340;&#32422;&#20250;&#21464;&#24471;&#26356;&#22909;&#26102;&#65292;&#20320;&#23601;&#20250;&#35753;&#27599;&#20010;&#20154;&#37117;&#21464;&#24471;&#26356;&#22909;&#65292;&#8221;Bumble &#30340;&#26032;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448; Lidiane Jones &#35828;&#12290; &#8220;&#22312;&#21548;&#21462;&#25105;&#20204;&#31038;&#21306;&#30340;&#24847;&#35265;&#26102;&#65292;&#35768;&#22810;&#20154;&#37117;&#20998;&#20139;&#20102;&#20182;&#20204;&#23545;&#24403;&#21069;&#22312;&#32447;&#32422;&#20250;&#20307;&#39564;&#30340;&#30130;&#24811;&#65292;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#65292;&#36825;&#21253;&#25324;&#36808;&#20986;&#31532;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#36171;&#26435;&#8220;&#19981;&#20165;&#28041;&#21450;&#25511;&#21046;&#65292;&#36824;&#28041;&#21450;&#20195;&#29702;&#8221;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#29677;&#24067;&#23572;&#8220;&#22312;&#22899;&#24615;&#22914;&#20309;&#36808;&#20986;&#31532;&#19968;&#27493;&#26041;&#38754;&#25552;&#20379;&#26356;&#22810;&#36873;&#25321;&#8221;&#12290;&#35813;&#20844;&#21496;&#22312;&#26032;&#38395;&#31295;&#20013;&#25351;&#20986;&#65292;&#22312;&#27979;&#35797;&#38454;&#27573;&#65292;&#35813;&#21151;&#33021;&#24102;&#26469;&#20102;&#26356;&#39640;&#30340;&#22238;&#22797;&#29575;&#21644;&#26356;&#38271;&#30340;&#23545;&#35805;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#23572;&#31119;&#24503;&#22823;&#23398;&#25968;&#23383;&#23186;&#20307;&#31038;&#20250;&#23398;&#23478;&#38647;&#20999;&#23572;&#183;&#21345;&#33576;&#21338;&#22763;&#34920;&#31034;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#22899;&#24615;&#22312;&#21521;&#21491;&#28369;&#21160;&#20043;&#21069;&#31579;&#36873;&#28508;&#22312;&#21305;&#37197;&#23545;&#35937;&#26102;&#65292;&#27604;&#30007;&#24615;&#33457;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#22899;&#24615;&#22312;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#19978;&#33457;&#36153;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#37117;&#20184;&#20986;&#20102;&#39069;&#22806;&#30340;&#21162;&#21147;&#65292;&#22240;&#27492;&#24517;&#39035;&#36808;&#20986;&#31532;&#19968;&#27493;&#20063;&#26159;&#39069;&#22806;&#30340;&#31934;&#21147;&#28040;&#32791;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#36825;&#20250;&#22686;&#21152;&#20154;&#20204;&#26377;&#26102;&#20250;&#25551;&#36848;&#30340;&#20351;&#29992;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#26102;&#30340;&#30130;&#24811;&#24863;&#65292;&#23588;&#20854;&#26159;&#22899;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19982;&#20329;&#22958;&#30340;&#32463;&#21382;&#30456;&#31526;&#12290; &#8220;&#25105;&#19981;&#20250;&#21482;&#26159;&#21521;&#20154;&#20204;&#21457;&#36865;&#31548;&#32479;&#30340;&#20449;&#24687;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20250;&#21162;&#21147;&#34920;&#26126;&#25105;&#24050;&#32463;&#38405;&#35835;&#20102;&#20182;&#20204;&#30340;&#20010;&#20154;&#36164;&#26009;&#65292;&#25105;&#24456;&#24863;&#20852;&#36259;&#32780;&#19988;&#25105;&#24456;&#26377;&#36259;&#12290;&#28982;&#21518;&#25105;&#20250;&#24471;&#21040;&#19968;&#20010;&#8220;&#22079;&#8221;&#30340;&#22238;&#24212;&#12290;&#25105;&#20250;&#20026;&#27492;&#20184;&#20986;&#21162;&#21147;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27492;&#20030;&#34987;&#23459;&#20256;&#20026;&#24110;&#21161;&#20943;&#36731;&#22899;&#24615;&#29992;&#25143;&#30340;&#36127;&#25285;&#65292;&#20294;&#27492;&#20030;&#20063;&#21487;&#33021;&#26159;&#23545;&#24066;&#22330;&#21147;&#37327;&#30340;&#21453;&#24212;&#65292;&#24066;&#22330;&#21147;&#37327;&#23548;&#33268;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#39046;&#22495;&#30340;&#26368;&#22823;&#21442;&#19982;&#32773;&#22312;&#36817;&#20960;&#20010;&#26376;&#38754;&#20020;&#37325;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; Bumble &#22312; 1 &#26376;&#20221;&#29992; Jones &#21462;&#20195;&#20102;&#21019;&#22987;&#20154; Whitney Wolfe Herd&#65292;&#33258; 2021 &#24180;&#20197;&#26469;&#65292; &lt;a href="https://www.google.com/search?q=bumble+stock+price&amp;amp;rlz=1C5GCCM_en&amp;amp;oq=bumble+stock+price&amp;amp;gs_lcrp=EgZjaHJvbWUqBwgAEAAYgAQyBwgAEAAYgAQyBggBEAAYODIHCAIQABiABDIHCAMQABiABDIHCAQQABiABDIHCAUQABiABDIHCAYQABiABDIHCAcQABiABDIHCAgQABiABDIHCAkQABiABNIBCDIwOTZqMGo5qAIAsAIB&amp;amp;sourceid=chrome&amp;amp;ie=UTF-8#cso=chart-annotations-carousel:0"&gt;&#20854;&#32929;&#20215;&#24050;&#19979;&#36300; 86%&lt;/a&gt; &#12290; &#25317;&#26377; Tinder&#12289;OK Cupid &#21644; Hinge &#30340; Match &#38598;&#22242;&#20063;&#20986;&#29616;&#20102;&#31867;&#20284;&#30340;&#24613;&#21095;&#19979;&#36300;&#65292;&#21435;&#24180; 11 &#26376;&#26377;&#28040;&#24687;&#31216;&#65292; &lt;a href="https://www.cnbc.com/2023/11/01/match-group-stock-plunges-after-decline-in-people-paying-for-tinder.html"&gt;12 &#20010;&#26376;&#20869;&#20026; Tinder &#20184;&#36153;&#30340;&#20154;&#25968;&#19979;&#38477;&#20102; 6%&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19994;&#20869;&#20154;&#22763;&#34920;&#31034;&#65292;&#8220;&#20320;&#30475;&#30475;&#32929;&#20215;&#65292;&#23601;&#33021;&#26126;&#30333;&#36825;&#19968;&#20030;&#25514;&#30340;&#21547;&#20041;&#12290;&#8221;&#20182;&#25351;&#20986;&#20102;&#24066;&#22330;&#39281;&#21644;&#21644;&#22256;&#38590;&#30340;&#32463;&#27982;&#29615;&#22659;&#12290; &#8220;&#36825;&#20123;&#37117;&#26159;&#24222;&#22823;&#30340;&#20225;&#19994;&#26426;&#22120;&#65292;&#23427;&#20204;&#26681;&#25454;&#25968;&#25454;&#20570;&#20986;&#20915;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Bumble &#36824;&#23459;&#24067;&#25512;&#20986;&#26032;&#30340;&#8220;&#32422;&#20250;&#24847;&#21521;&#8221;&#24509;&#31456;&#65292;&#21253;&#25324;&#8220;&#27809;&#26377;&#25215;&#35834;&#30340;&#20146;&#23494;&#20851;&#31995;&#8221;&#12289;&#8220;&#32456;&#36523;&#20276;&#20387;&#8221;&#21644;&#8220;&#26377;&#36947;&#24503;&#30340;&#38750;&#19968;&#22827;&#19968;&#22971;&#21046;&#8221;&#12290;&#25509;&#21463;&#35843;&#26597;&#30340;&#19977;&#20998;&#20043;&#20108;&#30340;&#22899;&#24615;&#34920;&#31034;&#65292;&#22905;&#20204;&#22240;&#20154;&#20204;&#19981;&#22374;&#29575;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#32780;&#24863;&#21040;&#33510;&#24700;&#12290;&#20182;&#20204;&#24819;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2024/jan/01/it-gives-us-control-rise-in-women-exploring-sexual-fantasy-in-midlife"&gt;&#8220;&#23427;&#35753;&#25105;&#20204;&#25317;&#26377;&#25511;&#21046;&#26435;&#8221;&#65306;&#20013;&#24180;&#26102;&#26399;&#25506;&#32034;&#24615;&#24187;&#24819;&#30340;&#22899;&#24615;&#20154;&#25968;&#22686;&#21152;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#35748;&#20026;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#27491;&#22312;&#24320;&#22987;&#36214;&#19978;&#32447;&#19979;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#8221;&#39640;&#26723;&#24615;&#29233;&#27966;&#23545;&#32452;&#32455;&#32773; Killing Kittens &#30340;&#21019;&#22987;&#20154;&#33406;&#29595;&#183;&#36187;&#23572; (Emma Sayle) &#35828;&#65292;&#35813;&#32452;&#32455;&lt;a href="https://www.theguardian.com/lifeandstyle/2024/jan/01/it-gives-us-control-rise-in-women-exploring-sexual-fantasy-in-midlife"&gt;&#26368;&#36817;&#20026;&#8220;&#24605;&#24819;&#24320;&#25918;&#8221;&#30340;&#20154;&#25512;&#20986;&#20102;&lt;/a&gt;&#22312;&#32447;&#31038;&#21306;&#21644;&#32422;&#20250;&#32593;&#31449; WeAreX&#12290; &#8220;&#25105;&#20204;&#24050;&#32463;&#36825;&#26679;&#20570;&#20102; 19 &#24180;&#65292;&#20174;&#31532;&#19968;&#22825;&#36215;&#25105;&#20204;&#23601;&#30475;&#21040;&#20102;&#24615;&#21644;&#24615;&#21035;&#30340;&#29190;&#28856;&#24335;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#20063;&#36234;&#26469;&#36234;&#22810;&#22320;&#23581;&#35797;&#22810;&#20803;&#21270;&#65292;&#20026;&#21333;&#36523;&#20154;&#22763;&#25552;&#20379;&#21451;&#35850;&#21644;&#27963;&#21160;&#21305;&#37197;&#26381;&#21153;&#12290; Eventbrite &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258;&#30123;&#24773;&#29190;&#21457;&#21069;&#20197;&#26469;&#65292;&#33521;&#22269;&#30340;&#32422;&#20250;&#25110;&#21333;&#36523;&#27963;&#21160;&#25968;&#37327;&lt;a href="https://www.theguardian.com/lifeandstyle/2023/oct/28/its-quite-soul-destroying-how-we-fell-out-of-love-with-dating-apps"&gt;&#22686;&#21152;&#20102;&#19968;&#20493;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&lt;a href="https://www.theguardian.com/lifeandstyle/2023/oct/28/its-quite-soul-destroying-how-we-fell-out-of-love-with-dating-apps"&gt;&#26377;&#32422;&#20250;&#24212;&#29992;&#30130;&#21171;&lt;/a&gt;&#30340;&#35686;&#21578;&#65292;&#20294;&#36825;&#20123;&#24212;&#29992;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#20284;&#20046;&#20381;&#28982;&#22362;&#25402;&#65292;&#33267;&#23569;&#30446;&#21069;&#22914;&#27492;&#12290;&#26681;&#25454;&lt;a href="https://www.pewresearch.org/internet/2023/02/02/from-looking-for-love-to-swiping-the-field-online-dating-in-the-u-s/"&gt;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515;&#30340;&lt;/a&gt;&#25968;&#25454;&#65292; &lt;a href="https://www.pewresearch.org/internet/2020/02/06/the-virtues-and-downsides-of-online-dating/"&gt;&#33258; 2020 &#24180;&#20197;&#26469;&lt;/a&gt;&#65292;&#20351;&#29992;&#20219;&#20309;&#31867;&#22411;&#30340;&#32422;&#20250;&#32593;&#31449;&#25110;&#24212;&#29992;&#31243;&#24207;&#30340;&#32654;&#22269;&#20154;&#25152;&#21344;&#30340; 30% &#27604;&#20363;&#27809;&#26377;&#21464;&#21270;&#12290;&#23545;&#20110; 30 &#23681;&#20197;&#19979;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#20010;&#25968;&#23383;&#26159; 53%&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#20329;&#22958;&#24182;&#19981;&#24613;&#20110;&#22238;&#21040;&#26085;&#26399;&#20998;&#38047;&#65292;&#21363;&#20351;&#28041;&#21450;&#30340;&#24037;&#20316;&#19981;&#37027;&#20040;&#32321;&#37325;&#12290; &#8220;&#25105;&#27491;&#22312;&#23547;&#25214;&#19968;&#20010;&#32593;&#31449;&#65292;&#22312;&#37027;&#37324;&#20854;&#20182;&#20154;&#20250;&#23613;&#19968;&#20999;&#21162;&#21147;&#26469;&#21560;&#24341;&#25105;&#30340;&#27880;&#24847;&#21147;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#36824;&#27809;&#25214;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; *&lt;em&gt;&#22995;&#21517;&#24050;&#26356;&#25913;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 04 May 2024 16:22:01 +0800</pubDate></item><item><title>&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;&#65306;&#21704;&#39532;&#26031;&#31216;&#20195;&#34920;&#22242;&#20197;&#8220;&#31215;&#26497;&#31934;&#31070;&#8221;&#21069;&#24448;&#24320;&#32599;&#36827;&#34892;&#20572;&#28779;&#35848;&#21028;</title><link>https://www.theguardian.com/world/live/2024/may/04/middle-east-crisis-israel-gaza-hamas-war-ceasefire-talks</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T07:51:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b0aad0816a88baafb4dc6fb7166af1e9bfaba0b8/0_224_3360_2016/master/3360.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=04cb15c6f4dce95fd5e26d71028d9530" alt=""&gt;&#38543;&#30528;&#20197;&#33394;&#21015;&#32487;&#32493;&#34989;&#20987;&#21152;&#27801;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#25166;&#29926;&#20234;&#36798;&#27839;&#28023;&#22320;&#21306;&#30340;&#20020;&#26102;&#20303;&#25151;&#20013;&#23621;&#20303;&#12290;&lt;/div&gt;</description><pubDate>Sat, 04 May 2024 15:52:02 +0800</pubDate></item><item><title>&#20445;&#23432;&#20826;&#22312;&#22320;&#26041;&#36873;&#20030;&#20013;&#24808;&#36133;&#21518;&#65292;&#20262;&#25958;&#24066;&#38271;&#21363;&#23558;&#20844;&#24067;&#32467;&#26524; - &#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2024/may/04/local-election-results-london-mayor-sadiq-khan-susan-hall-west-midlands-greater-manchester</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T06:48:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9eb9add2aaeac07c63f3577603c1c959dc41cf73/260_477_7505_4502/master/7505.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ffd8fb59354c76535158ad1cd8e5b9dc" alt=""&gt;&#36873;&#31080;&#30340;&#39564;&#35777;&#30001;&#38886;&#33541;&#26031;&#30340;&#25237;&#31080;&#26588;&#21488;&#36827;&#34892;&#12290;&lt;/div&gt;</description><pubDate>Sat, 04 May 2024 14:52:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#30340;&#25991;&#21270;&#27491;&#22312;&#28040;&#20129;&#8221;&#65306;&#31171;&#40555;&#30701;&#32570;&#23041;&#32961;&#30528;&#29712;&#32599;&#20122;&#26031;&#24503;&#25945;&#30340;&#20007;&#33900;&#20202;&#24335;</title><link>https://www.theguardian.com/world/article/2024/may/04/vulture-shortage-threatens-zoroastrian-burial-rites-india-iran-pakistan</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T05:00:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/31154e13cb90ed5e06b8df5852929759edf52dc4/0_0_3423_2054/master/3423.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8a93aa8ece436f2ebabcc79bade1dfc8" alt=""&gt;&#26379;&#21451;&#21644;&#23478;&#20154;&#22312;&#31048;&#31095;&#21381;&#21442;&#21152;&#20026;&#19968;&#21517;&#24085;&#35199;&#26063;&#31038;&#21306;&#25104;&#21592;&#20030;&#34892;&#30340;&#36865;&#33900;&#38431;&#20237;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#21360;&#24230;&#12289;&#20234;&#26391;&#21644;&#24052;&#22522;&#26031;&#22374;&#31171;&#40555;&#30340;&#24613;&#21095;&#20943;&#23569;&#65292;&#20256;&#32479;&#30340;&#29712;&#32599;&#20122;&#26031;&#24503;&#25945;&#22475;&#33900;&#20202;&#24335;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#21487;&#33021;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21315;&#24180;&#26469;&#65292;&#24085;&#35199;&#26063;&#31038;&#21306;&#20256;&#32479;&#19978;&#23558;&#27515;&#32773;&#23433;&#32622;&#22312;&#31216;&#20026;&lt;em&gt;&#8220;&#36798;&#36203;&#29595;&#8221;&lt;/em&gt;&#25110;&#8220;&#27785;&#40664;&#20043;&#22612;&#8221;&#30340;&#24314;&#31569;&#20013;&#12290;&#36825;&#20123;&#22278;&#24418;&#30340;&#39640;&#26550;&#24314;&#31569;&#26088;&#22312;&#38450;&#27490;&#22303;&#22756;&#20197;&#21450;&#22303;&#12289;&#28779;&#21644;&#27700;&#30340;&#31070;&#22307;&#20803;&#32032;&#34987;&#23608;&#20307;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#20307;&#34987;&#25918;&#32622;&#22312;&#22612;&#39030;&#65292;&#22312;&#37027;&#37324;&#33104;&#28866;&#65292;&#32780;&#31171;&#40560;&#21644;&#20854;&#20182;&#39135;&#33104;&#21160;&#29289;&#21017;&#21507;&#25481;&#39592;&#22836;&#19978;&#30340;&#32905;&#12290;&#32463;&#36807;&#38271;&#36798;&#19968;&#24180;&#30340;&#38451;&#20809;&#21644;&#39118;&#30340;&#28418;&#30333;&#21518;&#65292;&#39592;&#22836;&#34987;&#25910;&#38598;&#22312;&#22612;&#20013;&#24515;&#30340;&#34255;&#39592;&#22353;&#20013;&#12290;&#30707;&#28784;&#21152;&#36895;&#20102;&#23427;&#20204;&#30340;&#36880;&#28176;&#20998;&#35299;&#65292;&#21097;&#20313;&#30340;&#29289;&#36136;&#19982;&#38632;&#27700;&#24452;&#27969;&#19968;&#36215;&#36807;&#28388;&#29028;&#28845;&#21644;&#27801;&#23376;&#65292;&#28982;&#21518;&#34987;&#20914;&#20837;&#22823;&#28023;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20877;&#33021;&#22815;&#23653;&#34892;&#25105;&#20204;&#30340;&#20256;&#32479;&#65292;&#8221;80 &#22810;&#23681;&#30340;&#21345;&#25289;&#22855;&#23621;&#27665;&#38669;&#23578;&#183;&#21345;&#24085;&#36842;&#20122; (Hoshang Kapadia) &#35828;&#12290; &#8220;&#25105;&#20204;&#22833;&#21435;&#20102;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#65292;&#25105;&#20204;&#30340;&#25991;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#24085;&#36842;&#20122;&#35299;&#37322;&#35828;&#65292;&#24085;&#35199;&#20154;&#20007;&#33900;&#20064;&#20439;&#32972;&#21518;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#8220;&#23569;&#21462;&#22810;&#32473;&#8221;&#19990;&#30028;&#12290; &#8220;&#25972;&#20010;&#24819;&#27861;&#26159;&#19981;&#27745;&#26579;&#22320;&#29699;&#65292;&#8221;&#20182;&#35828;&lt;/p&gt;&lt;figure data-media-id="d894136fc4c3ed22216553bdbce9daabf40fcb07"&gt;&lt;img src="https://media.guim.co.uk/d894136fc4c3ed22216553bdbce9daabf40fcb07/0_0_4781_3759/1000.jpg" alt="&#31171;&#40555;&#32858;&#38598;&#22312;&#24085;&#35199;&#20154;&#8220;&#27785;&#40664;&#20043;&#22612;&#8221;&#19978;&#30340;&#25554;&#22270;" width="1000" height="786"&gt;&lt;figcaption&gt; &lt;span&gt;1880 &#24180;&#24038;&#21491;&#65292;&#31171;&#40555;&#32858;&#38598;&#22312;&#24085;&#35199;&#20154;&#30340;&#8220;&#27785;&#40664;&#20043;&#22612;&#8221;&#19978;&#12290;&#23558;&#27515;&#32773;&#30340;&#23608;&#20307;&#29486;&#32473;&#31171;&#40560;&#34987;&#35270;&#20026;&#34388;&#35802;&#30340;&#29712;&#32599;&#20122;&#26031;&#24503;&#25945;&#24466;&#30340;&#32456;&#26497;&#24904;&#21892;&#34892;&#20026;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32918;&#24681;&#183;&#22622;&#20811;&#26031;&#39039;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21345;&#25289;&#22855;&#24314;&#31435;&#22312;&#21360;&#24230;&#27827;&#19977;&#35282;&#27954;&#35199;&#23736;&#30340;&#27827;&#27969;&#29983;&#24577;&#31995;&#32479;&#20043;&#19978;&#65292;2000 &#19975;&#20154;&#21475;&#20013;&#21482;&#26377; 800 &#21517;&#24085;&#35199;&#20154;&#12290;&#36825;&#24231;&#22478;&#24066;&#20165;&#23384;&#20004;&#24231;&#23490;&#38745;&#20043;&#22612;&#65292;&#20960;&#20046;&#37117;&#26080;&#27861;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21345;&#25289;&#22855;&#24085;&#35199;&#20154;&#24076;&#26519; (Shirin) &#35828;&#65306;&#8220;&#31171;&#40560;&#30340;&#31070;&#31192;&#20043;&#30524;&#34987;&#35748;&#20026;&#26377;&#21161;&#20110;&#28789;&#39746;&#30340;&#23431;&#23449;&#36716;&#21464;&#65292;&#23558;&#27515;&#32773;&#30340;&#23608;&#20307;&#29486;&#32473;&#40479;&#31867;&#34987;&#35270;&#20026;&#34388;&#35802;&#30340;&#29712;&#32599;&#20122;&#26031;&#24503;&#25945;&#24466;&#30340;&#32456;&#26497;&#24904;&#21892;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21345;&#25289;&#22855;&#22823;&#35268;&#27169;&#30340;&#22478;&#24066;&#21270;&#21644;&#29615;&#22659;&#21464;&#21270;&#20419;&#20351;&#25105;&#20204;&#37325;&#26032;&#23457;&#35270;&#25105;&#20204;&#30340;&#22475;&#33900;&#20202;&#24335;&#65292;&#22240;&#20026;&lt;em&gt;&#36798;&#36203;&#29595;&lt;/em&gt;&#36890;&#24120;&#24314;&#22312;&#36828;&#31163;&#22478;&#24066;&#22320;&#21306;&#30340;&#23665;&#39030;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20256;&#32479;&#27491;&#22312;&#28040;&#20129;&#12290;&#22312;&#29615;&#22659;&#21464;&#21270;&#26085;&#30410;&#21152;&#21095;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#30340;&#25991;&#21270;&#27491;&#22312;&#28040;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#35768;&#22810;&#39135;&#33104;&#21160;&#29289;&#19981;&#21516;&#65292;&#31171;&#40555;&#34987;&#24402;&#31867;&#20026;&#8220;&#19987;&#24615;&#8221;&#21160;&#29289;&#12290;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#19981;&#20250;&#20687;&#21754;&#20083;&#21160;&#29289;&#37027;&#26679;&#22312;&#25429;&#39135;&#21644;&#39135;&#33104;&#20043;&#38388;&#36827;&#34892;&#26426;&#20250;&#24615;&#36716;&#25442;&#65292;&#32780;&#26159;&#20165;&#20165;&#20381;&#36182;&#20110;&#23450;&#20301;&#21644;&#20197;&#21160;&#29289;&#23608;&#20307;&#20026;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292; &lt;a href="https://www.cambridge.org/core/journals/bird-conservation-international/article/recent-changes-in-populations-of-critically-endangered-gyps-vultures-in-india/668FE4AE0A18DA293CAF8870189B7DD0?utm_campaign=shareaholic&amp;amp;utm_medium=copy_link&amp;amp;utm_source=bookmark"&gt;&#21360;&#24230;&#27425;&#22823;&#38470;&#30340;&#31171;&#40555;&#22823;&#37327;&#27515;&#20129;&lt;/a&gt;&#65292;&#20027;&#35201;&#21407;&#22240;&#26159;&#25239;&#28814;&#33647;&#21452;&#27695;&#33452;&#37240;&#26080;&#24847;&#20013;&#20013;&#27602;&#65292;&#36825;&#31181;&#33647;&#29289;&#22312;&#21360;&#24230;&#21644;&#24052;&#22522;&#26031;&#22374;&#34987;&#24191;&#27867;&#29992;&#20110;&#29275;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36825;&#20123;&#29275;&#27515;&#20129;&#26102;&#65292;&#31171;&#40555;&#20250;&#21507;&#23427;&#20204;&#30340;&#23608;&#20307;&#24182;&#25668;&#20837;&#33647;&#29289;&#65292;&#36825;&#20250;&#23548;&#33268;&#31171;&#40560;&#30140;&#30171;&#32959;&#32960;&#12289;&#28814;&#30151;&#65292;&#26368;&#32456;&#23548;&#33268;&#32958;&#34928;&#31469;&#21644;&#27515;&#20129;&#12290; 2007&#24180;&#30340;&#30740;&#31350;&#20272;&#35745;&#65292;&#21360;&#24230;&#21450;&#21608;&#36793;&#22320;&#21306;&#30340;&#19977;&#31181;&#20027;&#35201;&#31171;&#40555;&#29289;&#31181;&#20013;&#32422;97%&#24050;&#32463;&#28040;&#22833;&#12290; &lt;/p&gt;&lt;figure data-media-id="05b2ad0a8ee31c270219ef010add6d46dfd2c656"&gt;&lt;img src="https://media.guim.co.uk/05b2ad0a8ee31c270219ef010add6d46dfd2c656/0_0_4545_3156/1000.jpg" alt="&#25554;&#22270;&#26174;&#31034;&#31171;&#40560;&#39134;&#31163;&#33900;&#31036;&#36798;&#20811;&#39532;" width="1000" height="694"&gt;&lt;figcaption&gt;&lt;span&gt;&#23391;&#20080;&#65292;&#24085;&#35199;&#20154;&#27515;&#32773;&#20648;&#23384;&#24211;&#65292;1722 &#24180;&#30340;&#25554;&#22270;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;CPA Media Pte Ltd/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21360;&#24230;&#30340;&#24085;&#35199;&#20154;&#31038;&#21306;&#27491;&#22312;&#25506;&#32034;&#22280;&#20859;&#31171;&#40555;&#32321;&#27542;&#21644;&#20351;&#29992;&#8220;&#22826;&#38451;&#33021;&#32858;&#20809;&#22120;&#8221;&#26469;&#21152;&#36895;&#23608;&#20307;&#20998;&#35299;&#12290;&#30001;&#20110;&#22826;&#38451;&#33021;&#32858;&#20809;&#22120;&#21482;&#33021;&#22312;&#26228;&#26391;&#30340;&#22825;&#27668;&#19979;&#24037;&#20316;&#65292;&#19968;&#20123;&#20154;&#34987;&#36843;&#36873;&#25321;&#22475;&#33900;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#24085;&#36842;&#20122;&#35828;&#65306;&#8220;&#21345;&#25289;&#22855;&#30340;&#24085;&#35199;&#20154;[&#34987;&#36843;]&#36873;&#25321;&#20854;&#20182;&#22788;&#29702;&#26041;&#27861;&#65292;&#20363;&#22914;&#28779;&#33900;&#25110;&#22475;&#33900;&#22312;&#25351;&#23450;&#30340;&#24085;&#35199;&#20154;&#22675;&#22320;&#65292;&#22240;&#20026;&#21345;&#25289;&#22855;&#30340;&#20004;&#24231;&#40664;&#21696;&#22612;&#20960;&#20046;&#19981;&#36215;&#20316;&#29992;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#24403;&#27785;&#40664;&#22612;&#19978;&#30340;&#31171;&#40555;&#25968;&#37327;&#19979;&#38477;&#26102;&#65292;&#19968;&#20123;&#31038;&#21306;&#25104;&#21592;&#24314;&#35758;&#22312;&#40479;&#33293;&#20013;&#22280;&#20859;&#19968;&#23567;&#32676;&#31171;&#40555;&#65292;&#20197;&#32487;&#32493;&#36825;&#31181;&#20256;&#32479;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#38450;&#27490;&#31171;&#40555;&#29289;&#31181;&#28781;&#32477;&#65292;&#31185;&#23398;&#23478;&#24314;&#35758;&#31105;&#27490;&#22312;&#23478;&#30044;&#20013;&#20351;&#29992;&#21452;&#27695;&#33452;&#37240;&#65292;&#21360;&#24230;&#12289;&#24052;&#22522;&#26031;&#22374;&#21644;&#23612;&#27850;&#23572;&#36804;&#20170;&#24050;&#37319;&#21462;&#36825;&#19968;&#20030;&#25514;&#12290;&#21360;&#24230;&#20063;&#23558;&#22280;&#20859;&#30340;&#31171;&#40555;&#25918;&#24402;&#37326;&#22806;&#65292;&#20197;&#22686;&#21152;&#21463;&#23041;&#32961;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 04 May 2024 14:22:02 +0800</pubDate></item><item><title>&#36229;&#32423;&#23500;&#35946;&#33457;&#36153;&#39640;&#36798; 50 &#19975;&#32654;&#20803;&#36141;&#20080;&#24052;&#40654;&#22885;&#36816;&#20250;&#29420;&#23478;&#22871;&#39184;</title><link>https://www.theguardian.com/sport/article/2024/may/04/super-rich-exclusive-paris-olympics-packages</link><description>&lt;div&gt;&lt;i&gt;2024-05-04T06:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/566e24f3c9daa6cc08a4ea346e0f4b88d26fb398/0_0_5000_3330/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0539f2985ce6caa7141a8f54a74478c4" alt=""&gt;&#27861;&#22269;&#24052;&#40654;2024&#24180;&#22885;&#36816;&#20250;&#20498;&#35745;&#26102;&lt;/div&gt;&lt;p&gt;&#20840;&#29699;&#36229;&#32423;&#23500;&#35946;&#33457;&#36153;&#39640;&#36798; 50 &#19975;&#32654;&#20803;&#65288;40 &#19975;&#33521;&#38225;&#65289;&#36141;&#20080; 2024 &#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#30340;&#8220;&#36229;&#29420;&#23478;&#8221;&#22871;&#39184;&#65292;&#20419;&#38144;&#21592;&#22768;&#31216;&#36825;&#20123;&#22871;&#39184;&#21253;&#25324;&#20250;&#35265;&#36816;&#21160;&#21592;&#12289;&#36827;&#20837;&#36816;&#21160;&#21592;&#26449;&#20197;&#21450;&#8220;&#25104;&#20026;&#20854;&#20013;&#19968;&#37096;&#20998;&#30340;&#26426;&#20250;&#8221;&#12290;&#24320;&#24149;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; GR8 Experience&#26159;&#19968;&#23478;&#8220;&#22269;&#38469;&#20307;&#39564;&#26426;&#26500;&#8221;&#65292;&#30001;&#31726;&#29699;&#26126;&#26143;&#21202;&#24067;&#26391;&#183;&#35449;&#22982;&#26031;&#30340;&#19994;&#21153;&#32463;&#29702;&#21644;&#32593;&#29699;&#36816;&#21160;&#21592;&#25289;&#26000;&#23572;&#183;&#32435;&#36798;&#23572;&#30340;&#20844;&#20851;&#32463;&#29702;&#37096;&#20998;&#25317;&#26377;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#38144;&#21806;&#22885;&#36816;&#22871;&#39184;&#65292;&#25454;&#31216;&#20854;&#20013;&#21253;&#25324;&#30007;&#23376;100&#31859;&#31561;14&#39033;&#36187;&#20107;&#30340;&#38376;&#31080;&#20915;&#36187;&#21644;&#24320;&#24149;&#24335;&#22870;&#37329;&#20026; 381,600 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#25152;&#35859;&#30340;A&#31867;&#38376;&#31080;&#22806;&#65292;&#35813;&#26426;&#26500;&#36824;&#22768;&#31216;&#21487;&#20197;&#23433;&#25490;&#8220;&#26377;&#38065;&#20080;&#19981;&#21040;&#30340;&#20307;&#39564;&#8221;&#65292;&#21253;&#25324;&#19982;&#36816;&#21160;&#21592;&#35265;&#38754;&#12289;&#21442;&#35266;&#36816;&#21160;&#21592;&#26449;&#31561;&#31105;&#21306;&#12289;&#31169;&#20154;&#36187;&#21518;&#27963;&#21160;&#31561;&#12290;&#25968;&#23567;&#26102;&#21442;&#35266;&#21346;&#28014;&#23467;&#21644;&#8220;&#20961;&#23572;&#36187;&#23467;&#22269;&#29579;&#26202;&#23476;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; GR8 Experience &#39318;&#24109;&#25191;&#34892;&#23448;&#24052;&#32435;&#24052;&#26031;&#183;&#21345;&#38647;&#21152; (Barnabas Carrega) &#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#30340;&#20844;&#21496;&#27491;&#22312;&#20026;&#36229;&#32423;&#23500;&#35946;&#25552;&#20379;&#8220;&#20844;&#20247;&#26080;&#27861;&#33719;&#24471;&#30340;&#26426;&#20250;&#65292;&#21253;&#25324;&#19982;&#36816;&#21160;&#21592;&#30456;&#22788;&#30340;&#26102;&#38388;&#8221;&#12290;&#20182;&#25298;&#32477;&#36879;&#38706;&#33258;&#24049;&#31614;&#32422;&#20102;&#21738;&#20123;&#36816;&#21160;&#21592;&#65292;&#20294;&#34920;&#31034;&#20182;&#20043;&#21069;&#26366;&#19982;&#32435;&#36798;&#23572;&#12289;&#32593;&#29699;&#26126;&#26143;&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#20197;&#21450;&#21069;&#24847;&#22823;&#21033;&#22885;&#36816;&#20250;&#28369;&#38634;&#36816;&#21160;&#21592;&#20052;&#27835;&#183;&#32599;&#21345;&#19968;&#36215;&#23433;&#25490;&#36807;&#31169;&#20154;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22885;&#36816;&#20250;&#26377;&#20960;&#20301;&#32593;&#29699;&#36816;&#21160;&#21592;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36824;&#26377;&#35768;&#22810;&#19981;&#21516;&#36816;&#21160;&#39033;&#30446;&#30340;&#36816;&#21160;&#21592;&#65292;&#20294;&#25105;&#26080;&#27861;&#35828;&#20986;&#20855;&#20307;&#36816;&#21160;&#21592;&#30340;&#21517;&#23383;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="7e58054cadf95cd035bbfa8b455b37903d2e908f"&gt;&lt;img src="https://media.guim.co.uk/7e58054cadf95cd035bbfa8b455b37903d2e908f/0_0_3000_1688/1000.jpg" alt="GR8&#22885;&#36816;&#20307;&#39564;&#38144;&#21806;&#25991;&#20214;&#23553;&#38754;" width="1000" height="563"&gt;&lt;figcaption&gt; &lt;span&gt;GR8&#30340;&#38144;&#21806;&#25991;&#20214;&#34987;&#21457;&#36865;&#32473;&#36229;&#39640;&#20928;&#20540;&#20154;&#22763;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20250;&#35758;&#36153;&#29992;&#26102;&#65292;&#20182;&#34920;&#31034;&#36825;&#23558;&#8220;&#21462;&#20915;&#20110;&#20250;&#35758;&#30340;&#32467;&#26500;&#8221;&#65292;&#20182;&#35828;&#20250;&#35758;&#30340;&#32467;&#26500;&#20174;&#8220;15 &#20998;&#38047;&#25293;&#29031;&#21644;&#19982;&#20854;&#20182;&#26356;&#25237;&#20837;&#30340;&#20154;&#24555;&#36895;&#32842;&#22825;&#8230;&#8230;&#20849;&#36827;&#21320;&#39184;&#8221;&#19981;&#31561;&#12290;&#20182;&#35828;&#65292;&#8220;&#22914;&#26524;&#25105;&#20204;&#35848;&#35770;&#30340;&#26159;&#33457;&#36153;&#22823;&#37327;&#26102;&#38388;&#30340;&#26368;&#22909;&#30340;&#36816;&#21160;&#21592;&#20043;&#19968;&#8221;&#65292;&#20215;&#26684;&#20174; 25,000 &#32654;&#20803;&#21040; 500,000 &#32654;&#20803;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#38647;&#21152;&#34920;&#31034;&#65292;&#20182;&#23545;&#20844;&#21496;&#21512;&#20316;&#30340;&#36816;&#21160;&#21592;&#8220;&#38750;&#24120;&#25361;&#21076;&#8221;&#65292;&#24182;&#34920;&#31034;&#26377;&#20123;&#36816;&#21160;&#21592;&#21487;&#33021;&#26080;&#27861;&#25552;&#20379;&#23458;&#25143;&#25152;&#38656;&#30340;&#20307;&#39564;&#12290; &#8220;&#19968;&#20123;&#36816;&#21160;&#21592;&#21517;&#27668;&#24456;&#22823;&#65292;&#20294;&#21487;&#33021;&#19981;&#20855;&#22791;&#23458;&#25143;&#25152;&#38656;&#30340;&#39749;&#21147;&#65292;&#32780;&#21478;&#19968;&#20123;&#36816;&#21160;&#21592;&#21017;&#25552;&#20379;&#20102;&#30495;&#23454;&#30340;&#20307;&#39564;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#65288;&#36816;&#21160;&#21592;&#65289;&#38656;&#35201;&#34920;&#29616;&#20986;&#20182;&#20204;&#24819;&#35201;&#22312;&#37027;&#37324;&#65292;&#32780;&#19981;&#26159;&#35828;&#8216;&#21992;&#8217;&#65292;&#20294;&#20116;&#20998;&#38047;&#21518;&#65292;&#24456;&#26126;&#26174;&#20182;&#20204;&#24819;&#35201;&#31163;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#65292;&#20182;&#30340;&#20844;&#21496;&#8212;&#8212;&#30001;&#35449;&#22982;&#26031;&#30340;&#21830;&#19994;&#20249;&#20276;&#20860;&#32463;&#29702;&#39532;&#24343;&#37324;&#20811;&#183;&#21345;&#29305;&#21644;&#32435;&#36798;&#23572;&#30340;&#20844;&#20851;&#32463;&#29702;&#36125;&#23612;&#25176;&#183;&#20329;&#38647;&#26031;-&#24052;&#24052;&#36842;&#32599;&#37096;&#20998;&#25317;&#26377;&#8212;&#8212;&#36807;&#21435;&#26366;&#23433;&#25490;&#19968;&#20301;&#23458;&#25143;&#19982;&#32435;&#36798;&#23572;&#19968;&#36215;&#24230;&#36807;&#36817;&#19968;&#21608;&#30340;&#26102;&#38388;&#65292;&#21253;&#25324;&#35266;&#30475;&#19968;&#22330;&#27604;&#36187;&#29609;&#23478;&#30340;&#21253;&#21410;&#65292;&#20197;&#21450;&#21478;&#19968;&#20301;&#23458;&#25143;&#19982;&#24503;&#32422;&#31185;&#32500;&#22855;&#30340;&#27604;&#36187;&#12290; &lt;/p&gt;&lt;figure data-media-id="8021404b3146c546bc63d75f594ff76a4ccafcf2"&gt;&lt;img src="https://media.guim.co.uk/8021404b3146c546bc63d75f594ff76a4ccafcf2/0_0_2512_1414/1000.jpg" alt="GR8 &#25991;&#20214;&#20013;&#30340;&#19968;&#39029;&#25215;&#35834;&#25552;&#20379;&#19968;&#31995;&#21015;&#36187;&#20107;&#30340;&#8220;A &#31867;&#20248;&#36136;&#8221;&#38376;&#31080;&#65292;&#24182;&#19988;&#21487;&#20197;&#19968;&#35272;&#26080;&#20313;&#22320;&#35266;&#30475;&#36816;&#21160;&#21592;&#12290;" width="1000" height="563"&gt;&lt;figcaption&gt; &lt;span&gt;GR8&#25215;&#35834;&#25552;&#20379;&#21487;&#20197;&#19968;&#35272;&#36816;&#21160;&#21592;&#35270;&#37326;&#30340;&#38376;&#31080;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21345;&#38647;&#21152;&#36824;&#22768;&#31216;&#20182;&#21487;&#20197;&#20986;&#21806;&#8220;&#22885;&#36816;&#20250;&#20202;&#24335;&#19968;&#37096;&#20998;&#8221;&#30340;&#20837;&#22330;&#21048;&#12290;&#22885;&#36816;&#20250;&#23448;&#26041;&#20225;&#19994;&#25509;&#24453;&#21512;&#20316;&#20249;&#20276; On Location &#25552;&#20379;&lt;a href="https://hospitalitytravelpackages.paris2024.org/discover/r/oly/ooc01-a-gol-riv-tkyo-pkg-2843?language=en"&gt;&#8220;&#27827;&#28392;&#40644;&#37329;&#22871;&#39184;&#8221;&lt;/a&gt; &lt;strong&gt;&lt;a href="https://hospitalitytravelpackages.paris2024.org/discover/r/oly/ooc01-a-gol-riv-tkyo-pkg-2843?language=en"&gt; &lt;/a&gt;&lt;/strong&gt;&#27839;&#30528;&#22622;&#32435;&#27827;&lt;a href="https://hospitalitytravelpackages.paris2024.org/discover/r/oly/ooc01-a-gol-riv-tkyo-pkg-2843?language=en"&gt;&#35266;&#30475;&#24320;&#24149;&#24335;&#30340;&#38376;&#31080;&#20215;&#26684;&#20026; 7,500 &#27431;&#20803;&lt;/a&gt;&#65288;5,980 &#33521;&#38225;&#65289;&#65288;&#31246;&#21069;&#65289;&#65292;&#21345;&#38647;&#21152;&#34920;&#31034;&#65292;&#20182;&#33021;&#22815;&#25552;&#20379;&#8220;&#29305;&#32599;&#21345;&#24503;&#32599;&#20869;&#37096;&#8221;&#30340;&#20837;&#22330;&#21048;&#65292;&#20202;&#24335;&#30340;&#20027;&#35201;&#37096;&#20998;&#23558;&#22312;&#20463;&#30640;&#22467;&#33778;&#23572;&#38081;&#22612;&#30340;&#22320;&#26041;&#20030;&#34892;&#12290; &#8220;&#20320;&#20080;&#19981;&#21040;&#36825;&#20010;&#12290;&#20320;&#24517;&#39035;&#21033;&#29992;&#20320;&#19982;&#36816;&#21160;&#21592;&#23478;&#23646;&#21644;[&#22269;&#23478;]&#20195;&#34920;&#22242;&#30340;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#26377;&#20845;&#21040;&#20843;&#20010;&#21487;&#29992;&#20110;&#24320;&#24149;&#24335;&#30340;&#31354;&#38388;&#65292;&#27599;&#20010;&#31354;&#38388;&#30340;&#20215;&#26684;&#32422;&#20026; 25,000 &#32654;&#20803;&#65292;&#24182;&#19988;&#24050;&#32463;&#23558;&#20854;&#20013;&#19968;&#20123;&#20986;&#21806;&#32473;&#20102;&#19968;&#20301;&#36229;&#39640;&#20928;&#20540;&#30340;&#38271;&#26399;&#23458;&#25143;&#12290; &#8220;&#26174;&#28982;&#65292;&#22312;&#36825;&#20010;&#20215;&#20301;&#19978;&#65292;&#20320;&#24517;&#39035;&#26159;&#19968;&#20010;&#38750;&#24120;&#26377;&#36164;&#26684;&#30340;&#20154;&#25165;&#33021;&#33457;&#36825;&#31508;&#38065;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#31181;&#29992;&#37329;&#38065;&#20080;&#19981;&#21040;&#30340;&#36884;&#24452;&#65292;&#26159;&#19968;&#31181;&#26080;&#27861;&#36798;&#21040;&#30340;&#27700;&#24179;&#65292;&#21487;&#20197;&#25509;&#35302;&#21040;&#19968;&#20123;&#38750;&#24120;&#38750;&#24120;&#29420;&#29305;&#21644;&#29305;&#21035;&#30340;&#19996;&#35199;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="d399020ba0db77cc148c5204c6b6f849409f083c"&gt;&lt;img src="https://media.guim.co.uk/d399020ba0db77cc148c5204c6b6f849409f083c/0_0_2500_1412/1000.jpg" alt="GR8 &#25991;&#20214;&#20013;&#21253;&#21547;&#38376;&#31080;&#22312;&#20869;&#30340;&#22871;&#39184;&#36873;&#39033;&#21015;&#34920;&#65292;&#20854;&#20013;&#19968;&#39033;&#24635;&#20215;&#20540;&#20026; 381,600 &#32654;&#20803;" width="1000" height="565"&gt;&lt;figcaption&gt; &lt;span&gt;GR8 &#34920;&#31034;&#35813;&#25991;&#20214;&#32473;&#20986;&#20102;&#8220;&#19968;&#31995;&#21015;&#39044;&#26399;&#30340;&#38376;&#31080;&#36153;&#29992;&#8221;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 2024 &#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#32452;&#22996;&#20250;&#34920;&#31034;&#65292;On Location &#26159;&#8220;2024 &#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#21644;&#27531;&#22885;&#20250;&#21807;&#19968;&#30340;&#23448;&#26041;&#29420;&#23478;&#25509;&#24453;&#25552;&#20379;&#21830;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#38144;&#21806;&#21547;&#38376;&#31080;&#25307;&#24453;&#22871;&#39184;&#30340;&#23454;&#20307;&#65292;&#22914;&#26524;&#19981;&#26159; On Location &#30340;&#23448;&#26041;&#23376;&#32463;&#38144;&#21830;&#65292;&#37117;&#26159;&#38750;&#27861;&#34892;&#20026;&#12290;&#8221; &#8220;&#36827;&#20837;&#36816;&#21160;&#21592;&#26449;&#25110;&#21442;&#21152;&#24320;&#24149;&#24335;&#19981;&#38656;&#35201;&#38376;&#31080;&#65292;&#21482;&#26377;&#25345;&#26377;&#26377;&#25928;&#35777;&#20214;&#30340;&#20154;&#25165;&#26377;&#26435;&#36827;&#20837;&#12290;&#20219;&#20309;&#36827;&#20837;&#26449;&#24196;&#25110;&#21442;&#21152;&#24320;&#24149;&#24335;&#30340;&#20154;&#37117;&#23558;&#21463;&#21040;&#22810;&#37325;&#23433;&#20840;&#26816;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#22885;&#22996;&#20250;&#65288;IOC&#65289;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20219;&#20309;&#22312;&#23448;&#26041;&#28192;&#36947;&#20043;&#22806;&#36141;&#20080;&#38376;&#31080;&#25110;&#25307;&#24453;&#22871;&#39184;&#30340;&#20154;&#8220;&#37117;&#38754;&#20020;&#30528;&#38376;&#31080;&#25110;&#22871;&#39184;&#26410;&#20132;&#20184;&#32473;&#20182;&#20204;&#30340;&#39118;&#38505;&#65292;&#25110;&#32773;&#24052;&#40654; 2024 &#24180;&#22885;&#32452;&#22996;&#23558;&#26681;&#25454;&#26465;&#27454;&#21644;&#26465;&#20214;&#25298;&#32477;&#20854;&#20837;&#22330;&#12290;&#29366;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; On Location &#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#36716;&#21806;&#25307;&#24453;&#38376;&#31080;&#21644;&#22871;&#39184;&#30340;&#38750;&#23448;&#26041;&#31532;&#19977;&#26041;&#37117;&#36829;&#21453;&#20102;&#24052;&#40654; 2024 &#24180;&#21644; On Location &#30340;&#26465;&#27454;&#21644;&#26465;&#20214;&#65292;&#24182;&#21487;&#33021;&#36829;&#21453;&#24403;&#22320;&#27861;&#24459;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#20204;&#27491;&#22312;&#21361;&#21450;&#29699;&#36855;&#30340;&#20307;&#39564;&#65292;&#22240;&#20026;&#20316;&#20026;&#24052;&#40654;&#22885;&#36816;&#20250;&#21069;&#25512;&#20986;&#30340;&#24191;&#27867;&#25191;&#27861;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#36716;&#21806;&#30340;&#38376;&#31080;&#21644;&#22871;&#39184;&#23558;&#34987;&#30830;&#23450;&#21462;&#28040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#65292;GR8 &#22312;&#21457;&#36865;&#32473;&#36229;&#39640;&#20928;&#20540;&#20010;&#20154;&#30340;&#35814;&#32454;&#25991;&#20214;&#20013;&#23459;&#20256;&#38376;&#31080;&#12290;&#24403;&#34987;&#38382;&#21450;&#26356;&#22810;&#32454;&#33410;&#26102;&#65292;&#35813;&#26426;&#26500;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#19981;&#65292;GR8 &#19981;&#20986;&#21806;&#22885;&#36816;&#20250;&#38376;&#31080;&#12290;&#27491;&#22914; On Location &#25552;&#21040;&#30340;&#65292;&#20182;&#20204;&#19981;&#26159;&#23448;&#26041;&#21806;&#31080;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#29616;&#22330;&#65292;&#30001;&#20110;&#20854;&#23458;&#25143;&#30340;&#32032;&#36136;&#65288;&#29616;&#26377;&#38376;&#31080;&#25345;&#26377;&#32773;/&#25317;&#26377;&#19987;&#26377;&#26435;&#30340;&#36141;&#20080;&#32773;&#65289;&#21644; GR8 &#30340;&#20851;&#31995;&#32593;&#65292;&#20182;&#20204;&#33021;&#22815;&#20026;&#20027;&#35201;&#36816;&#21160;&#21592;&#30340;&#35265;&#38754;&#20250;&#25552;&#20379;&#20415;&#21033;&#12290;&#20182;&#20204;&#38144;&#21806;&#24182;&#20419;&#36827;&#22260;&#32469;&#22885;&#36816;&#36187;&#20107;&#30340;&#20307;&#39564;&#65292;&#20363;&#22914;&#22312;&#20307;&#32946;&#36187;&#20107;&#26399;&#38388;&#20837;&#20303;&#26368;&#29420;&#29305;&#30340;&#37202;&#24215;&#12289;&#36149;&#23486;&#20132;&#36890;&#12289;&#31169;&#20154;&#25991;&#21270;&#21442;&#35266;&#21644;&#29420;&#29305;&#30340;&#32654;&#39135;&#20307;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24744;&#24341;&#29992;&#30340;&#23631;&#24149;&#25130;&#22270;&#26159; GR8 &#20026;&#35810;&#38382;&#21069;&#24448;&#24052;&#40654;&#30340;&#29305;&#23450;&#23478;&#24237;&#21019;&#24314;&#30340;&#20449;&#24687;&#24179;&#21488;&#30340;&#19968;&#37096;&#20998;&#12290; GR8 &#21015;&#20986;&#20102;&#25972;&#20010;&#20307;&#39564;&#30340;&#39044;&#20272;&#39044;&#31639;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#31995;&#21015;&#39044;&#26399;&#30340;&#38376;&#31080;&#36153;&#29992;&#8212;&#8212;&#25152;&#26377;&#34892;&#31243;&#30340;&#24815;&#20363;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28508;&#22312;&#23458;&#25143;&#20915;&#23450;&#32487;&#32493;&#25191;&#34892;&#25351;&#23450;&#34892;&#31243;&#26102;&#65292;GR8 &#20250;&#23558;&#20182;&#20204;&#19982;&#23448;&#26041;&#32463;&#38144;&#21830;&#32852;&#31995;&#36215;&#26469;&#65292;&#20197;&#33719;&#21462;&#20219;&#20309;&#24517;&#35201;&#30340;&#38376;&#31080;&#12290;&#35831;&#27880;&#24847;&#65292;&#30002;&#26495;&#19978;&#20889;&#30528;&#65306;&#8220;&#30446;&#21069;&#23578;&#26410;&#36827;&#34892;&#20219;&#20309;&#39044;&#35746;&#65307;&#25105;&#20204;&#23558;&#26681;&#25454;&#21487;&#29992;&#24615;&#21644;&#23458;&#25143;&#26368;&#32456;&#25209;&#20934;&#25552;&#20379;&#26368;&#32456;&#25968;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 04 May 2024 14:22:02 +0800</pubDate></item></channel></rss>