<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#22799;&#23041;&#22839;&#28779;&#28798;&#65306;&#27611;&#20234;&#23707;&#27515;&#20129;&#20154;&#25968;&#39044;&#35745;&#23558;&#19978;&#21319;&#65292;&#26032;&#30340;&#28779;&#28798;&#20419;&#20351;&#37325;&#26032;&#30095;&#25955;</title><link>https://www.theguardian.com/us-news/2023/aug/12/hawaii-fires-fresh-blaze-prompts-renewed-evacuations-as-maui-death-toll-expected-to-rise</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T07:15:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b3707a2f6cc46b948743a661d9de909ec80e417c/0_0_3744_2246/master/3744.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85b50e9dbdbdc22c3eb16b03ea8443c5" alt=""&gt;&#21608;&#20116;&#65292;&#25289;&#28023;&#32435;&#28023;&#28392;&#20027;&#35201;&#34903;&#36947;&#19978;&#34987;&#37326;&#28779;&#28903;&#27585;&#30340;&#27773;&#36710;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978;&#65292;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#37326;&#28779;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&lt;a href="https://www.theguardian.com/us-news/2023/aug/11/hawaii-fires-death-toll-expected-rise-significantly-buildings-searched"&gt;&#24050;&#19978;&#21319;&#33267; 67 &#20154;&lt;/a&gt;&#65292;&#25628;&#25937;&#38431;&#27491;&#22312;&#25289;&#28023;&#32435;&#38452;&#29123;&#30340;&#24223;&#22687;&#20013;&#36827;&#34892;&#25628;&#23547;&#65292;&#21516;&#26102;&#19968;&#22330;&#26032;&#30340;&#28779;&#28798;&#24341;&#21457;&#20102;&#21478;&#19968;&#20010;&#31038;&#21306;&#30340;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#35686;&#23519;&#23616;&#34920;&#31034;&#65292;&#26032;&#30340;&#28779;&#28798;&#21457;&#29983;&#22312;&#27611;&#20234;&#23707;&#35199;&#37096;&#30340;&#21345;&#38463;&#32435;&#24085;&#21033;&#65292;&#20301;&#20110;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21457;&#29983;&#28779;&#28798;&#30340;&#22320;&#21306;&#30340;&#19996;&#21271;&#37096;&#12290;&#35686;&#26041;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#24086;&#23376;&#27809;&#26377;&#31435;&#21363;&#25552;&#20379;&#30095;&#25955;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#28779;&#28798;&#21644;&#19981;&#26029;&#19978;&#21319;&#30340;&#27515;&#20129;&#20154;&#25968;&#21457;&#29983;&#20043;&#38469;&#65292;&#22799;&#23041;&#22839;&#23448;&#21592;&#27491;&#35797;&#22270;&#30830;&#23450;&#26368;&#21021;&#30340;&#22823;&#28779;&#26159;&#22914;&#20309;&#22312;&#27809;&#26377;&#20219;&#20309;&#39044;&#35686;&#30340;&#24773;&#20917;&#19979;&#22312;&#21382;&#21490;&#24736;&#20037;&#30340;&#24230;&#20551;&#32988;&#22320;&#25289;&#28023;&#32435;&#22914;&#27492;&#36805;&#36895;&#22320;&#34067;&#24310;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/11/hawaii-fires-death-toll-expected-rise-significantly-buildings-searched"&gt;&#22799;&#23041;&#22839;&#28779;&#28798;&#65306;&#23621;&#27665;&#36820;&#22238;&#35780;&#20272;&#25439;&#22833;&#65292;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267; 67 &#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#22330;&#28779;&#28798;&#25104;&#20026;&#35813;&#24030;&#21382;&#21490;&#19978;&#26368;&#33268;&#21629;&#30340;&#33258;&#28982;&#28798;&#23475;&#65292;&#36229;&#36807;&#20102; 1960 &#24180;&#65288;&#21363;&#22799;&#23041;&#22839;&#21152;&#20837;&#32654;&#22269;&#19968;&#24180;&#21518;&#65289;&#22312;&#22799;&#23041;&#22839;&#22823;&#23707;&#19978;&#36896;&#25104; 61 &#20154;&#27515;&#20129;&#30340;&#28023;&#21880;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#35686;&#21578;&#31216;&#65292;&#25628;&#25937;&#38431;&#20173;&#21487;&#33021;&#21457;&#29616;&#26356;&#22810;&#27515;&#32773;&#65292;&#36825;&#22330;&#22823;&#28779;&#28903;&#27585;&#20102; 1,000 &#24231;&#24314;&#31569;&#29289;&#65292;&#23548;&#33268;&#25968;&#21315;&#20154;&#26080;&#23478;&#21487;&#24402;&#65292;&#37325;&#24314;&#24037;&#20316;&#21487;&#33021;&#38656;&#35201;&#22810;&#24180;&#26102;&#38388;&#21644;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290; &lt;/p&gt;&lt;figure data-media-id="49cea999ab554b9e93f06f33cf00825f0927bb78"&gt;&lt;img src="https://media.guim.co.uk/49cea999ab554b9e93f06f33cf00825f0927bb78/0_220_3709_2226/1000.jpg" alt="&#21608;&#20116;&#65292;&#19968;&#26550;&#28040;&#38450;&#30452;&#21319;&#26426;&#20934;&#22791;&#22312;&#24211;&#25289;&#19968;&#22788;&#34987;&#22823;&#28779;&#28903;&#27585;&#30340;&#25151;&#23627;&#38468;&#36817;&#21943;&#27700;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20116;&#65292;&#19968;&#26550;&#28040;&#38450;&#30452;&#21319;&#26426;&#20934;&#22791;&#22312;&#24211;&#25289;&#19968;&#22788;&#34987;&#22823;&#28779;&#28903;&#27585;&#30340;&#25151;&#23627;&#38468;&#36817;&#21943;&#27700;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36158;&#26031;&#27712;&#183;&#27801;&#21033;&#25991;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#30340;&#32654;&#22269;&#21442;&#35758;&#21592;&#24067;&#36182;&#24681;&#183;&#27801;&#33576; (Brian Schatz) &#21608;&#20116;&#23545; MSNBC &#34920;&#31034;&#65306;&#8220;&#27809;&#26377;&#20154;&#36827;&#20837;&#20219;&#20309;&#24050;&#34987;&#28903;&#27585;&#30340;&#24314;&#31569;&#65292;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#20204;&#39044;&#35745;&#27515;&#20129;&#20154;&#25968;&#23558;&#22823;&#24133;&#19978;&#21319;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21518;&#26469;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65292;&#25289;&#28023;&#32435;&#23601;&#20687;&#19968;&#20010;&#34987;&#36720;&#28856;&#30340;&#25112;&#21306;&#65292;&#37027;&#37324;&#30340;&#28909;&#37327;&#34701;&#21270;&#20102;&#21457;&#21160;&#26426;&#32568;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#21439;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20174;&#28748;&#26408;&#19995;&#34067;&#24310;&#33267;&#22478;&#38215;&#30340;&#25289;&#28023;&#32435;&#22823;&#28779;&#20173;&#22312;&#29123;&#28903;&#65292;&#20294; 85% &#30340;&#38754;&#31215;&#24050;&#24471;&#21040;&#25511;&#21046;&#12290;&#23707;&#19978;&#21478;&#22806;&#20004;&#22330;&#23665;&#28779;&#20998;&#21035;&#24471;&#21040; 80% &#21644; 50% &#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/11/how-what-hawaii-fires-started-maui-photo-update"&gt;&#22799;&#23041;&#22839;&#22823;&#28779;&#65306;&#23558;&#25289;&#28023;&#32435;&#22839;&#20026;&#24179;&#22320;&#30340;&#29190;&#28856;&#24615;&#22823;&#28779;&#30340;&#35270;&#35273;&#25351;&#21335;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28798;&#38590;&#21457;&#29983;&#19977;&#22825;&#21518;&#65292;&#23578;&#19981;&#28165;&#26970;&#19968;&#20123;&#23621;&#27665;&#22312;&#22823;&#28779;&#21534;&#27809;&#23478;&#22253;&#20043;&#21069;&#26159;&#21542;&#25910;&#21040;&#20219;&#20309;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#23707;&#19978;&#35774;&#26377;&#32039;&#24613;&#35686;&#25253;&#22120;&#65292;&#26088;&#22312;&#35686;&#21578;&#33258;&#28982;&#28798;&#23475;&#21644;&#20854;&#20182;&#23041;&#32961;&#65292;&#20294;&#22312;&#28779;&#28798;&#26399;&#38388;&#35686;&#25253;&#22120;&#20284;&#20046;&#24182;&#26410;&#21709;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20170;&#22825;&#26089;&#19978;&#25480;&#26435;&#36827;&#34892;&#20840;&#38754;&#23457;&#26597;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#30830;&#20999;&#22320;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#20197;&#21450;&#20309;&#26102;&#21457;&#29983;&#65292;&#8221;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#22312;&#35848;&#21040;&#35686;&#25253;&#26102;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#12290; &lt;/p&gt;&lt;figure data-media-id="a69c08783f9020569b5107420a8e937f4eab6503"&gt;&lt;img src="https://media.guim.co.uk/a69c08783f9020569b5107420a8e937f4eab6503/0_550_8256_4954/1000.jpg" alt="&#23665;&#28779;&#36807;&#21518;&#65292;&#20004;&#20010;&#20154;&#22312;&#25289;&#28023;&#32435;&#23478;&#30340;&#24223;&#22687;&#20013;&#23547;&#25214;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23665;&#28779;&#36807;&#21518;&#65292;&#20004;&#20010;&#20154;&#22312;&#25289;&#28023;&#32435;&#23478;&#30340;&#24223;&#22687;&#20013;&#23547;&#25214;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24085;&#29305;&#37324;&#20811;&#183;T&#183;&#27861;&#20262;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#27809;&#26377;&#25552;&#20379;&#35814;&#32454;&#20449;&#24687;&#65292;&#35828;&#26126;&#21040;&#24213;&#21457;&#20986;&#20102;&#21738;&#20123;&#36890;&#30693;&#65292;&#20197;&#21450;&#36825;&#20123;&#36890;&#30693;&#26159;&#36890;&#36807;&#30701;&#20449;&#12289;&#30005;&#23376;&#37038;&#20214;&#36824;&#26159;&#30005;&#35805;&#23436;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#25551;&#36848;&#20102;&#22810;&#37325;&#21516;&#26102;&#21457;&#29983;&#30340;&#25361;&#25112;&#65292;&#24403;&#25289;&#28023;&#32435;&#38754;&#20020;&#26368;&#22823;&#23041;&#32961;&#26102;&#65292;&#30005;&#20449;&#20013;&#26029;&#65292;&#28040;&#38450;&#38431;&#21592;&#38598;&#20013;&#31934;&#21147;&#25169;&#28781;&#20854;&#20182;&#37325;&#22823;&#37326;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26080;&#35770;&#22914;&#20309;&#65306;&#8220;&#25105;&#20204;&#23558;&#23613;&#19968;&#20999;&#21162;&#21147;&#23547;&#25214;&#26410;&#26469;&#22914;&#20309;&#26356;&#22909;&#22320;&#20445;&#25252;&#25105;&#20204;&#20154;&#27665;&#30340;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#21439;&#28040;&#38450;&#38431;&#38271;&#24067;&#25289;&#24503;&#31119;&#24503;&#183;&#25991;&#22270;&#25289; (Bradford Ventura) &#34920;&#31034;&#65292;&#28779;&#28798;&#36895;&#24230;&#22914;&#27492;&#20043;&#24555;&#65292;&#20351;&#24471;&#21069;&#32447;&#25937;&#25588;&#20154;&#21592;&#8220;&#20960;&#20046;&#19981;&#21487;&#33021;&#8221;&#19982;&#36890;&#24120;&#20250;&#25552;&#20379;&#23454;&#26102;&#30095;&#25955;&#21629;&#20196;&#30340;&#24212;&#24613;&#31649;&#29702;&#23448;&#21592;&#36827;&#34892;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21608;&#22235;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#20182;&#20204;&#22522;&#26412;&#19978;&#26159;&#22312;&#27809;&#26377;&#20219;&#20309;&#36890;&#30693;&#30340;&#24773;&#20917;&#19979;&#33258;&#34892;&#25764;&#31163;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#26368;&#21021;&#21457;&#29983;&#28779;&#28798;&#30340;&#31038;&#21306;&#30340;&#23621;&#27665;&#12290; &lt;/p&gt;&lt;figure data-atom-id="6ed5b987-c3f5-4d52-8a9b-d8b9b5a25b2e" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_6ed5b987-c3f5-4d52-8a9b-d8b9b5a25b2e__ &lt;iframe id="gu-video-youtube-6ed5b987-c3f5-4d52-8a9b-d8b9b5a25b2e" src="https://www.youtube-nocookie.com/embed/-ZIDR_iHXFs?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21439;&#38271;&#29702;&#26597;&#24503;&#183;&#27604;&#26862; (Richard Bissen) &#21608;&#20116;&#22312; NBC &#30340;&#12298;&#20170;&#26085;&#12299;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#20182;&#19981;&#30693;&#36947;&#35686;&#25253;&#26159;&#21542;&#21709;&#36215;&#65292;&#20294;&#34920;&#31034;&#28779;&#21183;&#34067;&#24310;&#24471;&#38750;&#24120;&#24555;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#24773;&#20917;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#21320;&#22812;&#21018;&#36807;&#65292;&#28798;&#38590;&#23601;&#24320;&#22987;&#21457;&#29983;&#65292;&#24403;&#26102;&#36317;&#31163;&#25289;&#28023;&#32435;&#32422; 35 &#33521;&#37324;&#65288;56 &#20844;&#37324;&#65289;&#30340;&#24211;&#25289;&#38215;&#21457;&#29983;&#28748;&#26408;&#19995;&#28779;&#28798;&#12290;&#25454;&#23621;&#27665;&#31216;&#65292;&#24403;&#22825;&#26089;&#19978;&#22823;&#32422;&#20116;&#20010;&#23567;&#26102;&#21518;&#65292;&#25289;&#28023;&#32435;&#23601;&#20572;&#30005;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#21439;&#24403;&#22825;&#26089;&#19978;&#22312;&#33080;&#20070;&#19978;&#21457;&#24067;&#30340;&#26368;&#26032;&#28040;&#24687;&#31216;&#65292;&#24211;&#25289;&#22823;&#28779;&#28903;&#27585;&#20102;&#25968;&#30334;&#33521;&#20137;&#30340;&#29287;&#22330;&#65292;&#20294;&#25289;&#28023;&#32435;&#31361;&#28982;&#20986;&#29616;&#30340;&#19977;&#33521;&#20137;&#65288;1.2&#20844;&#39031;&#65289;&#23567;&#28748;&#26408;&#19995;&#28779;&#28798;&#24050;&#24471;&#21040;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21040;&#20102;&#37027;&#22825;&#19979;&#21320;&#65292;&#24773;&#20917;&#21464;&#24471;&#26356;&#21152;&#20005;&#23803;&#12290;&#25454;&#21439;&#25919;&#24220;&#26368;&#26032;&#28040;&#24687;&#65292;&#19979;&#21320;3.30&#24038;&#21491;&#65292;&#25289;&#28023;&#32435;&#28779;&#28798;&#31361;&#28982;&#29190;&#21457;&#12290;&#19968;&#20123;&#23621;&#27665;&#24320;&#22987;&#25764;&#31163;&#65292;&#32780;&#38215;&#35199;&#20391;&#30340;&#20154;&#20204;&#65292;&#21253;&#25324;&#37202;&#24215;&#23458;&#20154;&#65292;&#34987;&#25351;&#31034;&#23601;&#22320;&#36991;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#20010;&#23567;&#26102;&#37324;&#65292;&#38543;&#30528;&#28779;&#21183;&#34067;&#24310;&#21040;&#25972;&#20010;&#22478;&#38215;&#65292;&#35813;&#21439;&#22312; Facebook &#19978;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#30095;&#25955;&#21629;&#20196;&#12290; &lt;/p&gt;&lt;figure data-media-id="1e7c78a3250861f433bdc0a368137107348dcdda"&gt;&lt;img src="https://media.guim.co.uk/1e7c78a3250861f433bdc0a368137107348dcdda/0_399_6000_3600/1000.jpg" alt="&#22269;&#29579;&#22823;&#25945;&#22530;&#30340;&#24535;&#24895;&#32773;&#22312;&#27611;&#20234;&#23707;&#21345;&#32993;&#21346;&#20234;&#21368;&#19979;&#25424;&#36192;&#30340;&#27631;&#23376;&#21644;&#29289;&#36164;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#27611;&#20234;&#23707;&#21345;&#32993;&#21346;&#20234;&#65292;&#22269;&#29579;&#22823;&#25945;&#22530;&#30340;&#24535;&#24895;&#32773;&#27491;&#22312;&#21368;&#19979;&#25424;&#36192;&#30340;&#27631;&#23376;&#21644;&#29289;&#36164;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36158;&#26031;&#27712;&#183;&#27801;&#21033;&#25991;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19968;&#20123;&#30446;&#20987;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#20960;&#20046;&#27809;&#26377;&#25552;&#21069;&#24471;&#21040;&#36890;&#30693;&#65292;&#24182;&#25551;&#36848;&#20102;&#24403;&#22823;&#28779;&#22312;&#20960;&#20998;&#38047;&#20043;&#20869;&#21534;&#22124;&#25289;&#28023;&#32435;&#26102;&#30340;&#24656;&#24807;&#12290;&#19981;&#23569;&#20154;&#34987;&#36843;&#36339;&#20837;&#22826;&#24179;&#27915;&#33258;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#22478;&#24066;&#30740;&#31350;&#25152;&#27668;&#20505;&#21644;&#31038;&#21306;&#19987;&#23478;&#23433;&#24503;&#40065;&#183;&#20262;&#24052;&#36203;(Andrew Rumbach)&#34920;&#31034;&#65292;&#25289;&#28023;&#32435;&#30340;&#30095;&#25955;&#24037;&#20316;&#30001;&#20110;&#20854;&#27839;&#28023;&#20301;&#32622;&#12289;&#38752;&#36817;&#23665;&#19992;&#32780;&#21464;&#24471;&#22797;&#26434;&#65292;&#36825;&#24847;&#21619;&#30528;&#20805;&#20854;&#37327;&#21482;&#26377;&#20004;&#26465;&#20986;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#22121;&#26790;&#33324;&#30340;&#22330;&#26223;&#65292;&#8221;&#22799;&#23041;&#22839;&#22823;&#23398;&#21069;&#22478;&#24066;&#35268;&#21010;&#25945;&#25480;&#20262;&#24052;&#36203;&#35828;&#12290; &#8220;&#22312;&#20154;&#21475;&#31264;&#23494;&#12289;&#36890;&#35759;&#22256;&#38590;&#30340;&#22320;&#26041;&#65292;&#28779;&#28798;&#34067;&#24310;&#36895;&#24230;&#24456;&#24555;&#65292;&#30095;&#25955;&#26041;&#38754;&#27809;&#26377;&#22826;&#22810;&#22909;&#30340;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21439;&#23448;&#21592;&#24320;&#22987;&#20801;&#35768;&#25289;&#28023;&#32435;&#23621;&#27665;&#36820;&#22238;&#23478;&#22253;&#65292;&#23613;&#31649;&#27611;&#20234;&#23707;&#35199;&#20391;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#20173;&#28982;&#26029;&#30005;&#26029;&#27700;&#12290;&#20294;&#22312;&#19968;&#22330;&#20107;&#25925;&#23548;&#33268;&#19968;&#21517;&#34892;&#20154;&#27515;&#20129;&#21518;&#65292;&#22862;&#36203;&#25289;&#23612;&#39640;&#36895;&#20844;&#36335;&#19978;&#38271;&#26399;&#30340;&#20132;&#36890;&#22581;&#22622;&#24930;&#24930;&#38519;&#20837;&#20102;&#20572;&#28382;&#65292;&#24182;&#23548;&#33268;&#23448;&#21592;&#20851;&#38381;&#20102;&#39640;&#36895;&#20844;&#36335;&#30340;&#20004;&#20010;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#23553;&#38145;&#20102;&#25289;&#28023;&#32435;&#24066;&#20013;&#24515;&#65292;&#21355;&#29983;&#23448;&#21592;&#35686;&#21578;&#35828;&#65292;&#28903;&#27585;&#30340;&#22320;&#21306;&#26377;&#27602;&#65292;&#21560;&#20837;&#28784;&#23576;&#21644;&#31354;&#27668;&#20013;&#30340;&#39063;&#31890;&#29289;&#26159;&#21361;&#38505;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#21439;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#28909;&#28857;&#20173;&#28982;&#23384;&#22312;&#65292;&#24314;&#35758;&#25140;&#21475;&#32617;&#21644;&#25163;&#22871;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 15:52:01 +0800</pubDate></item><item><title>AOC &#29301;&#22836;&#21628;&#21505;&#23545;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#36827;&#34892;&#32852;&#37030;&#36947;&#24503;&#35843;&#26597;</title><link>https://www.theguardian.com/us-news/2023/aug/12/aoc-democrats-federal-investigation-clarence-thomas</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T06:00:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f265f6b4bb62c3c5c7a1b277b769b81d3dbf0ff1/0_576_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6c7abb0ce83ae46b80400c68d8e3a1b3" alt=""&gt; ProPublic &#26412;&#21608;&#25253;&#36947;&#31216;&#65292;&#25176;&#39532;&#26031;&#22312;&#20159;&#19975;&#23500;&#32705;&#30340;&#36164;&#21161;&#19979;&#24230;&#36807;&#20102; 38 &#20010;&#26410;&#30003;&#25253;&#30340;&#20551;&#26399;&#65292;&#24182;&#25509;&#21463;&#20102;&#21253;&#25324;&#26114;&#36149;&#30340;&#20307;&#32946;&#36187;&#20107;&#38376;&#31080;&#22312;&#20869;&#30340;&#31036;&#29289;&#12290;&lt;/div&gt;&lt;p&gt;&#20197;&#32445;&#32422;&#24030;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#20026;&#39318;&#30340;&#20116;&#21517;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#35758;&#21592;&lt;a href="https://twitter.com/AndrewSolender/status/1690096305538744320/photo/3"&gt;&#20889;&#20449;&lt;/a&gt;&#32473;&#32654;&#22269;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#65292;&#35201;&#27714;&#23545;&#20445;&#23432;&#27966;&lt;a href="https://www.theguardian.com/us-news/2023/aug/11/clarence-thomas-undeclared-vacations-gifts-rightwing-donors"&gt;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#36827;&#34892;&lt;/a&gt;&#32852;&#37030;&#35843;&#26597;&#65292;&#21407;&#22240;&#26159;&#20182;&#25509;&#21463;&#20102;&#20159;&#19975;&#23500;&#32705;&#21491;&#32764;&#25424;&#36192;&#32773;&#26410;&#30003;&#25253;&#30340;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/11/clarence-thomas-undeclared-vacations-gifts-rightwing-donors"&gt;&#8220;&#21069;&#25152;&#26410;&#26377;&#12289;&#20196;&#20154;&#38663;&#24778;&#12289;&#24694;&#24515;&#8221;&#65306;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#35892;&#36131;&#20159;&#19975;&#23500;&#32705;&#31036;&#29289;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&lt;a href="https://twitter.com/AndrewSolender/status/1690096305538744320/photo/3"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#20889;&#20449;&#25958;&#20419;&#21496;&#27861;&#37096;&#23545;&#8230;&#8230;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#23637;&#24320;&#35843;&#26597;&#65292;&#22240;&#20026;&#20182;&#22312;&#36817;&#20108;&#21313;&#24180;&#37324;&#22987;&#32456;&#27809;&#26377;&#25253;&#21578;&#20182;&#20174;&#21704;&#20262;&#183;&#20811;&#21171;&#21644;&#20854;&#20182;&#20159;&#19975;&#23500;&#32705;&#37027;&#37324;&#25910;&#21040;&#30340;&#37325;&#22823;&#31036;&#29289;&#65292;&#26080;&#8203;&#8203;&#35270;&#32852;&#37030;&#27861;&#24459;&#35268;&#23450;&#30340;&#32844;&#36131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#65288;Ocasio-Cortez&#65289;&#65288;&#20439;&#31216; AOC&#65289;&#20043;&#22806;&#65292;&#36825;&lt;a href="https://acrobat.adobe.com/link/review?uri=urn%3Aaaid%3Ascds%3AUS%3Aad4fc3b6-d0d8-3117-9720-89300cdca587"&gt;&#23553;&#20449;&#30340;&lt;/a&gt;&#31614;&#32626;&#20154;&#36824;&#26377;&#26469;&#33258;&#32445;&#32422;&#30340;&#26480;&#32599;&#24503;&#183;&#32435;&#24503;&#21202;&#65288;Jerrold Nadler&#65289;&#65292;&#20182;&#26159;&#20247;&#35758;&#38498;&#21496;&#27861;&#22996;&#21592;&#20250;&#30340;&#36164;&#28145;&#27665;&#20027;&#20826;&#20154;&#12290;&#39532;&#37324;&#20848;&#24030;&#30340;&#26480;&#31859;&#183;&#25289;&#26031;&#37329; (Jamie Raskin)&#65292;&#23466;&#27861;&#23398;&lt;a href="https://www.wcl.american.edu/community/faculty/profile/raskin/bio"&gt;&#25945;&#25480;&lt;/a&gt;&#65307;&#29305;&#24503;&#183;&#21016;&#65288;Ted Lieu&#65289;&#65292;&#26469;&#33258;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65307;&#21644;&#20052;&#27835;&#20122;&#24030;&#30340;&#27721;&#20811;&#183;&#32422;&#32752;&#36874;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292; &lt;a href="https://www.propublica.org/article/clarence-thomas-other-billionaires-sokol-huizenga-novelly-supreme-court"&gt;ProPublica &#21457;&#24067;&#20102;&#19968;&#20221;&#29190;&#28856;&#24615;&#30340;&#25253;&#21578;&lt;/a&gt;&#65292;&#31216;&#25176;&#39532;&#26031;&#22312;&#20159;&#19975;&#23500;&#32705;&#30340;&#36164;&#21161;&#19979;&#24230;&#36807;&#20102; 38 &#20010;&#26410;&#30003;&#25253;&#30340;&#20551;&#26399;&#65292;&#24182;&#25509;&#21463;&#20102;&#21253;&#25324;&#26114;&#36149;&#30340;&#20307;&#32946;&#36187;&#20107;&#38376;&#31080;&#22312;&#20869;&#30340;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#26159;&#22312; ProPublica &#21644;&#21253;&#25324;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#22312;&#20869;&#30340;&#20854;&#20182;&#23186;&#20307;&#24191;&#27867;&#25253;&#36947;&#25176;&#39532;&#26031;&#19982;&#25151;&#22320;&#20135;&#24040;&#22836;&#20811;&#32599;&#21644;&#20854;&#20182;&#26377;&#24433;&#21709;&#21147;&#30340;&#21830;&#20154;&#20043;&#38388;&#23494;&#20999;&#19988;&#32463;&#27982;&#19978;&#26377;&#21033;&#30340;&#20851;&#31995;&#20043;&#21518;&#21457;&#34920;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 75 &#23681;&#30340;&#25176;&#39532;&#26031;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#22768;&#31216;&#20174;&#26410;&#22312;&#27861;&#24237;&#19978;&#19982;&#20182;&#30340;&#25424;&#21161;&#32773;&#35752;&#35770;&#36807;&#25919;&#27835;&#25110;&#21830;&#19994;&#38382;&#39064;&#12290;&#20182;&#34920;&#31034;&#65292;&#22810;&#24180;&#26469;&#20182;&#27809;&#26377;&#30003;&#25253;&#36825;&#20123;&#25424;&#21161;&#32773;&#30340;&#31036;&#29289;&#65292;&#22240;&#20026;&#20182;&#24471;&#21040;&#20102;&#38169;&#35823;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#24503;&#19987;&#23478;&#34920;&#31034;&#65292;&#25176;&#39532;&#26031;&#27809;&#26377;&#23459;&#24067;&#22914;&#27492;&#24951;&#24936;&#65292;&#36829;&#21453;&#20102;&#32852;&#37030;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#21517;&#20041;&#19978;&#19982;&#25152;&#26377;&#32852;&#37030;&#27861;&#23448;&#19968;&#26679;&#36981;&#23432;&#30456;&#21516;&#30340;&#36947;&#24503;&#35268;&#21017;&#65292;&#20294;&#23454;&#38469;&#19978;&#26159;&#33258;&#25105;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#22823;&#27861;&#23448;&#32422;&#32752;&#183;&#32599;&#20271;&#33576;&#25298;&#32477;&#20102;&#22312;&#22269;&#20250;&#20316;&#35777;&#30340;&#35831;&#27714;&#12290;&#21442;&#35758;&#38498;&#21496;&#27861;&#22996;&#21592;&#20250;&#30340;&#27665;&#20027;&#20826;&#20154;&#25512;&#36827;&#20102;&#26368;&#39640;&#27861;&#38498;&#30340;&#36947;&#24503;&#25913;&#38761;&#65292;&#20294;&#38754;&#23545;&#20849;&#21644;&#20826;&#30340;&#21453;&#23545;&#65292;&#36825;&#39033;&#25913;&#38761;&#20960;&#20046;&#32943;&#23450;&#20250;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#27714;&#25176;&#39532;&#26031;&lt;a href="https://www.theguardian.com/us-news/2023/aug/11/clarence-thomas-undeclared-vacations-gifts-rightwing-donors"&gt;&#36766;&#32844;&#25110;&#24377;&#21182;&#21644;&#32610;&#20813;&#30340;&lt;/a&gt;&#21628;&#22768;&#19981;&#26029;&#22686;&#21152;&#65292;&#20294;&#20063;&#20960;&#20046;&#32943;&#23450;&#20250;&#22833;&#36133;&#12290;&#25176;&#39532;&#26031;&#20110;&lt;a href="https://www.history.com/this-day-in-history/thomas-confirmed-to-the-supreme-court"&gt;1991 &#24180;&lt;/a&gt;&#24471;&#21040;&#30830;&#35748;&#65292;&#20182;&#26159;&#30001; 9 &#21517;&#25104;&#21592;&#32452;&#25104;&#30340;&#27861;&#38498;&#20013; 6 &#21517;&#20445;&#23432;&#27966;&#20154;&#22763;&#20013;&#36164;&#21382;&#26368;&#39640;&#30340;&#19968;&#20301;&#65292;&#32780;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#24635;&#32479;&#20219;&#26399;&#20869;&#20219;&#21629;&#30340;&#19977;&#21517;&#27861;&#23448;&#21017;&#25103;&#21095;&#24615;&#22320;&#21521;&#21491;&#20542;&#26012;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#21644;&#22905;&#30340;&#27665;&#20027;&#20826;&#21516;&#20698;&#22312;&#21608;&#20116;&#20889;&#32473;&#21152;&#20848;&#30340;&#20449;&#20013;&#25351;&#20986;&#65292;&#25176;&#39532;&#26031;&#30340;&#22971;&#23376;&#21513;&#23612;&#183;&#25176;&#39532;&#26031;&#26159;&#8220;&#19968;&#21517;&#26497;&#21491;&#32764;&#27963;&#21160;&#20154;&#22763;&#65292;&#32463;&#24120;&#25903;&#25345;&#27861;&#24237;&#19978;&#30340;&#20445;&#23432;&#27966;&#20107;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#20182;&#20204;&#27491;&#22312;&#35299;&#20915;&#8220;&#23545;&#25105;&#20204;&#21496;&#27861;&#31995;&#32479;&#30340;&#23436;&#25972;&#24615;&#33267;&#20851;&#37325;&#35201;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20195;&#34920;&#22312;&#27010;&#36848;&#26377;&#20851;&#25176;&#39532;&#26031;&#30340;&#25253;&#36947;&#26102;&#34920;&#31034;&#65292;&#20182;&#8220;&#19968;&#36143;&#26410;&#33021;&#25259;&#38706;&#26469;&#33258;&#34892;&#19994;&#24040;&#22836;&#21644;&#23500;&#26377;&#12289;&#25919;&#27835;&#27963;&#36291;&#30340;&#39640;&#31649;&#30340;&#31036;&#29289;&#21644;&#22909;&#22788;&#65292;&#20984;&#26174;&#20102;&#23545;&#21496;&#27861;&#36947;&#24503;&#30340;&#20844;&#28982;&#28448;&#35270;&#20197;&#21450;&#26126;&#26174;&#30340;&#36829;&#27861;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#20010;&#20154;&#65292;&#26080;&#35770;&#20854;&#32844;&#20301;&#25110;&#22320;&#20301;&#22914;&#20309;&#65292;&#37117;&#19981;&#24212;&#22240;&#36829;&#27861;&#32780;&#20813;&#21463;&#27861;&#24459;&#23457;&#26597;......&#20316;&#20026;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#21644;&#39640;&#32423;&#23466;&#27861;&#23448;&#21592;&#65292;&#25176;&#39532;&#26031;&#27861;&#23448;&#24212;&#35813;&#36981;&#23432;&#26368;&#39640;&#26631;&#20934;&#65292;&#32780;&#19981;&#26159;&#26368;&#20302;&#26631;&#20934;&#65292;&#20182;&#24403;&#28982;&#19981;&#24212;&#35813;&#20801;&#35768;&#36829;&#21453;&#32852;&#37030;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#34920;&#31034;&#65292;&#25298;&#32477;&#36861;&#31350;&#25176;&#39532;&#26031;&#30340;&#36131;&#20219;&#8220;&#23558;&#24320;&#21019;&#19968;&#20010;&#21361;&#38505;&#30340;&#20808;&#20363;&#65292;&#30772;&#22351;&#20844;&#20247;&#23545;&#25105;&#20204;&#26426;&#26500;&#30340;&#20449;&#20219;&#65292;&#24182;&#24341;&#21457;&#23545;&#25105;&#20204;&#22269;&#23478;&#27861;&#24459;&#24179;&#31561;&#36866;&#29992;&#30340;&#21512;&#29702;&#36136;&#30097;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21496;&#27861;&#37096;&#24517;&#39035;&#23545;&#20030;&#25253;&#30340;&#34892;&#20026;&#36827;&#34892;&#24443;&#24213;&#35843;&#26597;&#65292;&#20197;&#30830;&#20445;&#27492;&#31867;&#20107;&#20214;&#19981;&#20250;&#20877;&#27425;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#33707;&#26031;&#31185;&#31216;&#24050;&#25703;&#27585;&#20811;&#37324;&#31859;&#20122;&#19978;&#31354;&#30340;20&#26550;&#26080;&#20154;&#26426;</title><link>https://www.theguardian.com/world/live/2023/aug/12/russia-ukraine-war-live-moscow-says-it-has-destroyed-20-drones-over-crimea</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T06:13:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9ebcfd95eaaa46e4f07c6d80eb7911bbe7ef4ecd/0_166_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0166101a9941fa0041da80094c73f8ae" alt=""&gt;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#39039;&#28037;&#33576;&#20811;&#21442;&#21152;&#35757;&#32451;&#26102;&#25490;&#38431;&#12290;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122; vs &#27861;&#22269;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/aug/12/matildas-vs-france-australia-live-womens-world-cup-2023-updates-score-aus-v-fra-tonight-scores-lineup-sam-kerr-team-football-soccer-fifa-wwc-latest-news-quarter-finals</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T05:19:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5094bfc0800acec9072568987e31d2ff3c084448/0_130_7605_4566/master/7605.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1095ab853a1f55e5bd89ee4551c067f0" alt=""&gt;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#22312; 2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#23545;&#38453;&#27861;&#22269;&#38431;&#20043;&#21069;&#22312; Suncorp &#20307;&#32946;&#22330;&#36827;&#34892;&#35757;&#32451;&#12290;&#20170;&#26202;&#24067;&#37324;&#26031;&#29677;&#30340;&#24320;&#29699;&#26102;&#38388;&#20026;&#28595;&#22823;&#21033;&#20122;&#19996;&#37096;&#26102;&#38388;&#19979;&#21320; 5 &#28857;/&#33521;&#22269;&#22799;&#20196;&#26102;&#19978;&#21320; 8 &#28857;/&#27431;&#27954;&#20013;&#37096;&#26102;&#38388;&#19978;&#21320; 9 &#28857;&#12290;&#20851;&#27880;&#28595;&#22823;&#21033;&#20122;&#19982;&#27861;&#22269;&#27604;&#36187;&#30340;&#23454;&#26102;&#27604;&#20998;&#21644;&#26356;&#26032;&#12290;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 13:22:01 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#28779;&#28798;&#65306;&#23621;&#27665;&#36820;&#22238;&#35780;&#20272;&#25439;&#22833;&#65292;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267; 67 &#20154;</title><link>https://www.theguardian.com/us-news/2023/aug/11/hawaii-fires-death-toll-expected-rise-significantly-buildings-searched</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T01:59:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/945dc035ff99f9968d95e525d6eba3b44fc62381/0_550_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=186fae5328eb95ad98a46d45cf84c4a4" alt=""&gt;&#21608;&#22235;&#25293;&#25668;&#30340;&#33322;&#25293;&#22270;&#20687;&#26174;&#31034;&#65292;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#35199;&#37096;&#23665;&#28779;&#36807;&#21518;&#65292;&#25289;&#28023;&#32435;&#28023;&#28392;&#34987;&#27585;&#22351;&#30340;&#25151;&#23627;&#21644;&#24314;&#31569;&#29289;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#27611;&#20234;&#23707;&#23665;&#28779;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267; 67 &#20154;&#65292;&#28040;&#38450;&#20154;&#21592;&#20173;&#22312;&#32487;&#32493;&#19982;&#22799;&#23041;&#22839;&#21382;&#21490;&#19978;&#26368;&#33268;&#21629;&#30340;&#33258;&#28982;&#28798;&#23475;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#20116;&#19979;&#21320;&#65292;&#24403;&#23616;&#30830;&#35748;&#21448;&#26377; 12 &#20154;&#27515;&#20129;&#65292;&#20351;&#27515;&#20129;&#24635;&#20154;&#25968;&#36229;&#36807; 1960 &#24180;&#24076;&#27931;&#28023;&#21880;&#36896;&#25104;&#30340; 61 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#21608;&#20116;&#34920;&#31034;&#65306;&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#23558;&#20250;&#26377;&#26356;&#22810;&#20154;&#27515;&#20129;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#26368;&#32456;&#20250;&#21457;&#29983;&#22810;&#23569;&#27425;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/11/hawaii-fires-lahaina-community-help"&gt;&#22799;&#23041;&#22839;&#28779;&#28798;&#65306;&#25937;&#25588;&#34892;&#21160;&#32487;&#32493;&#36827;&#34892;&#65292;&#25289;&#28023;&#32435;&#31038;&#21306;&#38598;&#20250;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#36824;&#27809;&#26377;&#22312;&#24314;&#31569;&#29289;&#30340;&#20869;&#37096;&#36827;&#34892;&#25628;&#32034;&#12290;&#25105;&#20204;&#27491;&#22312;&#31561;&#24453;&#32852;&#37030;&#24212;&#24613;&#31649;&#29702;&#23616;&#24110;&#21161;&#36827;&#34892;&#25628;&#32034;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#33021;&#21147;&#22788;&#29702;&#24314;&#31569;&#29289;&#30340;&#21361;&#38505;&#29366;&#20917;&#65292;&#8221;&#27611;&#20234;&#23707;&#21439;&#38271;&#29702;&#26597;&#24503;&#183;&#27604;&#26862;&#65288;Richard Bissen&#65289;&#22312;&#35848;&#21040;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#23616;&#26102;&#35828;&#36947;&#12290; &lt;/p&gt;&lt;figure data-media-id="80d180393c2f117c8eba713df8e85a6e8f208058"&gt;&lt;img src="https://media.guim.co.uk/80d180393c2f117c8eba713df8e85a6e8f208058/0_126_5400_3240/1000.jpg" alt="&#21608;&#22235;&#65292;&#29595;&#23068;&#183;&#38463;&#24076; (Myrna Ah Hee) &#22312;&#22799;&#23041;&#22839;&#24576;&#21346;&#24211;&#25112;&#20105;&#32426;&#24565;&#20307;&#32946;&#39302;&#30340;&#30095;&#25955;&#20013;&#24515;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#22235;&#65292;&#29595;&#23068;&#183;&#38463;&#24076; (Myrna Ah Hee) &#22312;&#22799;&#23041;&#22839;&#24576;&#21346;&#24211;&#25112;&#20105;&#32426;&#24565;&#20307;&#32946;&#39302;&#30340;&#30095;&#25955;&#20013;&#24515;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#37324;&#20811;&#183;&#40077;&#40664;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25289;&#28023;&#32435;&#30340;&#23621;&#27665;&#39318;&#27425;&#34987;&#20801;&#35768;&#36820;&#22238;&#23478;&#22253;&#20197;&#35780;&#20272;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#35760;&#32773;&#30446;&#30585;&#20102;&#36825;&#22330;&#28798;&#38590;&#65292;&#27611;&#20234;&#23707;&#31038;&#21306;&#20013;&#24515;&#21644;&#35813;&#23707;&#32463;&#27982;&#20013;&#24515;&#21069;&#34903;&#30340;&#20960;&#20046;&#25152;&#26377;&#24314;&#31569;&#29289;&#37117;&#34987;&#22839;&#20026;&#24223;&#22687;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#22312;&#22799;&#23041;&#22839;&#34903;&#36947;&#19978;&#28459;&#27493;&#30340;&#20844;&#40481;&#22312;&#21097;&#19979;&#30340;&#24223;&#22687;&#20013;&#34623;&#34578;&#21069;&#34892;&#65292;&#20854;&#20013;&#21253;&#25324;&#25968;&#21313;&#36742;&#26410;&#33021;&#36867;&#31163;&#22320;&#29425;&#30340;&#27773;&#36710;&#28903;&#28966;&#30340;&#27531;&#39608;&#65292;&#36896;&#25104;&#21487;&#24597;&#30340;&#20132;&#36890;&#22581;&#22622;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#20498;&#19979;&#30340;&#30005;&#32447;&#26438;&#21387;&#25153;&#30340;&#27773;&#36710;&#34987;&#28954;&#27585;&#12290;&#28903;&#28966;&#30340;&#30005;&#26799;&#20117;&#30679;&#31435;&#30528;&#65292;&#35777;&#26126;&#23427;&#20204;&#26366;&#32463;&#26381;&#21153;&#36807;&#30340;&#34987;&#28903;&#27585;&#30340;&#20844;&#23507;&#27004;&#12290;&#27744;&#23376;&#37324;&#20805;&#28385;&#20102;&#28845;&#33394;&#30340;&#27700;&#12290;&#36454;&#24202;&#21644;&#20799;&#31461;&#28369;&#26495;&#36710;&#22240;&#37239;&#28909;&#32780;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435;&#23621;&#27665;&#20975;&#23572;&#183;&#27801;&#24681;&#38669;&#26031;&#29305;&#65288;Kyle Scharnhorst&#65289;&#26089;&#19978;&#26816;&#26597;&#20844;&#23507;&#22823;&#27004;&#30340;&#21463;&#25439;&#24773;&#20917;&#26102;&#35828;&#65306;&#8220;&#34989;&#20987;&#26469;&#24471;&#22826;&#24555;&#65292;&#31616;&#30452;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#8221; &#8220;&#36825;&#23601;&#20687;&#19968;&#20010;&#25112;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24754;&#21095;&#21457;&#29983;&#19977;&#22825;&#21518;&#65292;&#27611;&#20234;&#23707;&#36814;&#26469;&#20102;&#29983;&#21629;&#21644;&#22303;&#22320;&#30340;&#25439;&#22833;&#65292;&#21516;&#26102;&#20154;&#20204;&#23545;&#23448;&#26041;&#23545;&#28779;&#28798;&#30340;&#21453;&#24212;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/11/maui-residents-warning-wildfires"&gt;&#23448;&#21592;&#20204;&#21608;&#22235;&#26202;&#38388;&#35777;&#23454;&lt;/a&gt;&#65292;&#22799;&#23041;&#22839;&#30340;&#24212;&#24613;&#31649;&#29702;&#35760;&#24405;&#26174;&#31034;&#65292;&#27809;&#26377;&#20219;&#20309;&#36857;&#35937;&#34920;&#26126;&#20844;&#20849;&#35686;&#25253;&#22120;&#34987;&#35302;&#21457;&#65292;&#23613;&#31649;&#35813;&#24030;&#31216;&#20854;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#32508;&#21512;&#25143;&#22806;&#25152;&#26377;&#21361;&#38505;&#20844;&#20849;&#23433;&#20840;&#35686;&#25253;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20219;&#20309;&#35686;&#21578;&#12290;&#32477;&#23545;&#27809;&#26377;&#12290;&#27809;&#26377;&#20154;&#36807;&#26469;&#12290;&#25105;&#20204;&#27809;&#26377;&#30475;&#21040;&#28040;&#38450;&#36710;&#25110;&#20219;&#20309;&#20154;&#65292;&#8221;&#22312;&#28779;&#28798;&#20013;&#22833;&#21435;&#23478;&#22253;&#30340;&#26519;&#24681;&#183;&#32599;&#23486;&#36874; (Lynn Robinson) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#35813;&#21439;&#21521;&#25163;&#26426;&#12289;&#30005;&#35270;&#21644;&#24191;&#25773;&#30005;&#21488;&#21457;&#36865;&#32039;&#24613;&#35686;&#25253;&#12290;&#20294;&#30005;&#21147;&#21644;&#25163;&#26426;&#26381;&#21153;&#20013;&#26029;&#21487;&#33021;&#24433;&#21709;&#20102;&#20182;&#20204;&#30340;&#35206;&#30422;&#33539;&#22260;&#12290; &lt;/p&gt;&lt;figure data-media-id="ed2e729a64af63c3a7db18255a793b199a1b1afa"&gt;&lt;img src="https://media.guim.co.uk/ed2e729a64af63c3a7db18255a793b199a1b1afa/0_0_5400_3600/1000.jpg" alt="&#24109;&#21367;&#27611;&#20234;&#23707;&#30340;&#33268;&#21629;&#37326;&#28779;&#36807;&#21518;&#30475;&#21040;&#30340;&#27531;&#39608;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#24109;&#21367;&#27611;&#20234;&#23707;&#30340;&#33268;&#21629;&#37326;&#28779;&#36807;&#21518;&#30475;&#21040;&#30340;&#27531;&#39608;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#37324;&#20811;&#183;&#40077;&#40664;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26469;&#33258;&#21361;&#22320;&#39532;&#25289;&#30340; 31 &#23681;&#21416;&#24072;&#39532;&#40857;&#183;&#24052;&#26031;&#20811;&#26031; (Marlon Vasquez) &#34920;&#31034;&#65292;&#24403;&#20182;&#21548;&#21040;&#28779;&#35686;&#35686;&#25253;&#26102;&#65292;&#24050;&#32463;&#26469;&#19981;&#21450;&#24320;&#36710;&#36867;&#36305;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25171;&#24320;&#38376;&#65292;&#28779;&#8203;&#8203;&#20960;&#20046;&#28903;&#21040;&#20102;&#25105;&#20204;&#30340;&#22836;&#39030;&#19978;&#65292;&#8221;&#20182;&#22312;&#20307;&#32946;&#39302;&#30340;&#30095;&#25955;&#20013;&#24515;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#36305;&#21568;&#36305;&#12290;&#25105;&#20204;&#20960;&#20046;&#25972;&#26202;&#37117;&#22312;&#36305;&#65292;&#30452;&#21040;&#31532;&#20108;&#22825;&#65292;&#22240;&#20026;&#28779;&#27809;&#26377;&#20572;&#27490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21040;&#21608;&#22235;&#19979;&#21320;&#65292;&#28040;&#38450;&#38431;&#21592;&#35774;&#27861;&#22312;&#25289;&#28023;&#32435;&#22823;&#37096;&#20998;&#28779;&#28798;&#21608;&#22260;&#24314;&#31435;&#20102;&#35686;&#25106;&#32447;&#65292;&#24182;&#22312;&#24230;&#20551;&#26449;&#36941;&#24067;&#30340;&#22522;&#40657;&#22320;&#21306;&#38468;&#36817;&#24314;&#31435;&#20102;&#35686;&#25106;&#32447;&#65292;&#20294;&#28779;&#21183;&#20173;&#26410;&#23436;&#20840;&#24471;&#21040;&#25511;&#21046;&#12290;&#25968;&#20197;&#21315;&#35745;&#30340;&#24314;&#31569;&#29289;&#34987;&#35777;&#23454;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25289;&#28023;&#32435;&#65292;&#38500;&#20102;&#26497;&#23569;&#25968;&#20363;&#22806;&#65292;&#37117;&#24050;&#34987;&#28903;&#27585;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#24863;&#35273;&#23601;&#20687;&#19968;&#39063;&#28856;&#24377;&#33853;&#22312;&#20102;&#25289;&#28023;&#32435;&#65292;&#8221;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519; (Josh Green) &#21608;&#22235;&#26089;&#19978;&#19982;&#24066;&#38271;&#19968;&#36215;&#28459;&#27493;&#22312;&#35813;&#38215;&#30340;&#24223;&#22687;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#21578;&#35785;&#12298;&#22799;&#23041;&#22839;&#26032;&#38395;&#29616;&#22312;&#12299;&#65306;&#8220;&#24674;&#22797;&#24037;&#20316;&#23558;&#26497;&#20854;&#22797;&#26434;&#65292;&#20294;&#25105;&#20204;&#30830;&#23454;&#24076;&#26395;&#20154;&#20204;&#22238;&#21040;&#23478;&#20013;&#65292;&#23613;&#20854;&#25152;&#33021;&#36827;&#34892;&#23433;&#20840;&#35780;&#20272;&#65292;&#22240;&#20026;&#36825;&#38750;&#24120;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#35201;&#26126;&#30333;&#36825;&#19968;&#28857;&#65306;&#25289;&#28023;&#32435;&#38215;&#29616;&#22312;&#26159;&#31070;&#22307;&#30340;&#22320;&#26041;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#27611;&#21033;&#20154;&#23601;&#22312;&#37027;&#37324;&#65292;&#8221;&#27611;&#20234;&#23707;&#35686;&#23519;&#23616;&#38271;&#32422;&#32752;&#183;&#20329;&#23572;&#33922;&#22467; (John Pelletier) &#22312;&lt;a href="https://www.staradvertiser.com/2023/08/10/breaking-news/upcoming-livestream-hawaii-officials-provide-an-update-on-wildfires/"&gt;&#19979;&#21320;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&lt;/a&gt;&#19978;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#31062;&#20808;&#36951;&#39608;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#25226;&#20182;&#20204;&#25937;&#20986;&#26469;&#12290;&#25105;&#20204;&#20250;&#23613;&#24555;&#25226;&#20182;&#20204;&#25937;&#20986;&#26469;&#12290;&#20294;&#22312;&#25105;&#20204;&#36825;&#26679;&#20570;&#26102;&#25105;&#38656;&#35201;&#20320;&#30340;&#32784;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#25289;&#28023;&#32435;&#23621;&#27665;&#22995;&#21517;&#30340;&#25919;&#24220;&#30005;&#23376;&#34920;&#26684;&#26174;&#31034;&#65292;&#20173;&#26377;&#25968;&#30334;&#20154;&#19979;&#33853;&#19981;&#26126;&#65292;&#23588;&#20854;&#26159;&#36890;&#20449;&#31995;&#32479;&#21463;&#21040;&#20005;&#37325;&#24433;&#21709;&#30340;&#24773;&#20917;&#19979;&#12290; &lt;/p&gt;&lt;figure data-media-id="8587de288df303bc20ca6c8161022f67e674b5f9"&gt;&lt;img src="https://media.guim.co.uk/8587de288df303bc20ca6c8161022f67e674b5f9/0_0_3809_2668/1000.jpg" alt="&#25628;&#25937;&#20154;&#21592;&#27491;&#22312;&#26816;&#26597; 2023 &#24180; 8 &#26376; 11 &#26085;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#34987;&#37326;&#28779;&#25703;&#27585;&#30340;&#25151;&#23627;&#12290;" width="1000" height="700"&gt;&lt;figcaption&gt;&lt;span&gt;&#25628;&#25937;&#20154;&#21592;&#27491;&#22312;&#26816;&#26597; 2023 &#24180; 8 &#26376; 11 &#26085;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#34987;&#37326;&#28779;&#25703;&#27585;&#30340;&#25151;&#23627;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36158;&#26031;&#27712;&#183;&#27801;&#21033;&#25991;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#21439;&#22768;&#26126;&#31216;&#65292;&#35199;&#27611;&#20234;&#23707;&#20173;&#28982;&#26029;&#27700;&#26029;&#30005;&#65292;&#25628;&#23547;&#24037;&#20316;&#20173;&#22312;&#32487;&#32493;&#12290;&#30001;&#20110;&#21361;&#38505;&#29366;&#20917;&#25345;&#32493;&#23384;&#22312;&#65292;&#19968;&#20010;&#21306;&#22495;&#20173;&#28982;&#21463;&#21040;&#38480;&#21046;&#65292;&#26080;&#27861;&#36827;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#24403;&#23616;&#36824;&#38754;&#20020;&#26377;&#20851;&#28798;&#38590;&#24212;&#23545;&#30340;&#38382;&#39064;&#12290;&#19968;&#20123;&#28779;&#28798;&#24184;&#23384;&#32773;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25265;&#24616;&#35828;&#65292;&#24403;&#23616;&#23545;&#35797;&#22270;&#23558;&#37325;&#35201;&#29289;&#36164;&#24102;&#20837;&#25289;&#28023;&#32435;&#22320;&#21306;&#20197;&#24110;&#21161;&#37027;&#20123;&#34987;&#22256;&#20154;&#21592;&#21644;&#37027;&#20123;&#24819;&#35201;&#36867;&#29983;&#20294;&#27809;&#26377;&#27773;&#27833;&#30340;&#20844;&#20247;&#36807;&#20110;&#20005;&#21385;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435;&#23621;&#27665;&#24085;&#22467;&#33713;&#183;&#24211;&#25289;&#23612; (Pa&amp;#39;ele Kulani) &#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#22312;&#32593;&#19978;&#30127;&#20256;&#65292;&#20182;&#22768;&#31216;&#24403;&#23616;&#22312;&#36335;&#38556;&#22788;&#23558;&#24403;&#22320;&#20154;&#25298;&#20043;&#38376;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#25289;&#23612;&#22312; Instagram &#19978;&#34920;&#31034;&#65292;&#22905;&#31062;&#27597;&#22312;&#25289;&#28023;&#32435;&#30340;&#25151;&#23376;&#34987;&#28903;&#27585;&#65292;&#20182;&#27491;&#22312;&#33258;&#24049;&#30340;&#25151;&#23376;&#37324;&#24199;&#25252;&#22905;&#21644;&#20854;&#20182;&#20154;&#65292;&#25151;&#23376;&#23436;&#22909;&#26080;&#25439;&#65292;&#20294;&#20182;&#30340;&#39135;&#29289;&#21644;&#27700;&#24050;&#32463;&#24555;&#29992;&#23436;&#20102;&#65292;&#26080;&#27861;&#20026;&#20182;&#25152;&#24199;&#25252;&#30340;&#20154;&#25552;&#20379;&#39135;&#29289;&#21644;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20154;&#20204;&#26080;&#27861;&#33719;&#24471;&#19993;&#28919;&#65292;&#25110;&#32773;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#26080;&#27861;&#33719;&#24471;&#27773;&#36710;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#24819;&#31163;&#24320;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#27668;&#21147;&#31163;&#24320;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#31062;&#27597;&#38656;&#35201;&#33647;&#29289;&#65292;&#20182;&#38656;&#35201;&#21069;&#24448;&#25165;&#33021;&#33719;&#24471;&#65292;&#20294;&#19981;&#25954;&#21435;&#65292;&#20197;&#38450;&#24403;&#23616;&#31105;&#27490;&#20182;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#27491;&#22312;&#21463;&#33510;&#65292;&#8221;&#20182;&#35828;&#12290;&#32676;&#23707;&#19978;&#30340;&#35768;&#22810;&#20154;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#36716;&#21457;&#20102;&#36825;&#27573;&#35270;&#39057;&#65292;&#22799;&#23041;&#22839;&#23707;&#30340;&#19968;&#21517;&#24551;&#24515;&#24545;&#24545;&#30340;&#23621;&#27665;&#21521;&#35813;&#24030;&#27665;&#20027;&#20826;&#24030;&#38271;&#23547;&#27714;&#24110;&#21161;&#12290; &lt;/p&gt;&lt;figure data-media-id="15ee499c47cadf05533f9ed5e801288e87007bc6"&gt;&lt;img src="https://media.guim.co.uk/15ee499c47cadf05533f9ed5e801288e87007bc6/0_0_7895_4441/1000.jpg" alt="&#24535;&#24895;&#32773;&#22312;&#39532;&#38463;&#25289;&#20234;&#20122;&#28207;&#24110;&#21161;&#35013;&#36733;&#29289;&#36164;&#65292;&#21069;&#24448;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#25289;&#28023;&#32435;&#38215;&#30340;&#22823;&#28779;&#12290;" width="1000" height="563"&gt;&lt;figcaption&gt;&lt;span&gt;&#24535;&#24895;&#32773;&#22312;&#39532;&#38463;&#25289;&#22467;&#20122;&#28207;&#24110;&#21161;&#35013;&#36733;&#29289;&#36164;&#65292;&#21069;&#24448;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#25289;&#28023;&#32435;&#38215;&#30340;&#22823;&#28779;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36808;&#20811;&#183;&#24067;&#33713;&#20811;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/11/hawaii-fires-made-more-dangerous-by-climate-crisis"&gt;&#32463;&#21382;&#20102;&#19968;&#20010;&#24178;&#29157;&#30340;&#22799;&#23395;&#21518;&lt;/a&gt;&#65292;&#24378;&#39118;&#20174;&#39640;&#21387;&#22320;&#21306;&#21561;&#21521;&#22799;&#23041;&#22839;&#20197;&#21335; 500 &#33521;&#37324;&#22788;&#39123;&#39118;&#36896;&#25104;&#30340;&#20302;&#21387;&#22320;&#21306;&#65292;&#36825;&#34987;&#35748;&#20026;&#26159;&#29053;&#39118;&#28857;&#28779;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#23578;&#19981;&#28165;&#26970;&#28748;&#26408;&#19995;&#28779;&#28798;&#26159;&#22914;&#20309;&#24320;&#22987;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38477;&#38632;&#19981;&#36275;&#21644;&#21487;&#29123;&#30340;&#38750;&#26412;&#22320;&#33609;&#21644;&#26893;&#34987;&#34987;&#35748;&#20026;&#21152;&#21095;&#20102;&#32039;&#24613;&#24773;&#20917;&#12290;&#25454;&#32654;&#22269;&#24178;&#26097;&#30417;&#27979;&#26426;&#26500;&#31216;&#65292;&#27611;&#20234;&#23707;&#36817;&#20116;&#20998;&#20043;&#19968;&#30340;&#22320;&#21306;&#27491;&#22788;&#20110;&lt;a href="https://www.theguardian.com/us-news/2023/aug/11/hawaii-fires-made-more-dangerous-by-climate-crisis"&gt;&#20005;&#37325;&#24178;&#26097;&lt;/a&gt;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#37326;&#28779;&#31649;&#29702;&#32452;&#32455;&#32852;&#21512;&#25191;&#34892;&#20027;&#20219;&#20234;&#20029;&#33678;&#30333;&#183;&#30382;&#20811;&#29305;&#34920;&#31034;&#65292;&#28779;&#28798;&#21487;&#33021;&#23548;&#33268;&#27700;&#22303;&#27969;&#22833;&#65292;&#21152;&#21095;&#20837;&#20405;&#29289;&#31181;&#30340;&#38382;&#39064;&#12290;&#30382;&#20811;&#29305;&#35828;&#65306;&#8220;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#21807;&#19968;&#33021;&#30495;&#27491;&#36866;&#24212;&#37027;&#37324;&#29983;&#27963;&#30340;&#23601;&#26159;&#26356;&#22810;&#30340;&#20837;&#20405;&#29289;&#31181;&#12290;&#8221; &#8220;&#36825;&#26159;&#31995;&#32479;&#24615;&#30340;&#12290;&#31354;&#27668;&#12289;&#22303;&#22320;&#21644;&#27700;&#37117;&#21463;&#21040;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435;&#30340;&#37326;&#28779;&#39118;&#38505;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#12290;&#27611;&#20234;&#21439;&#30340;&#20943;&#28798;&#35745;&#21010;&#20110; 2020 &#24180;&#26368;&#26032;&#26356;&#26032;&#65292;&#30830;&#23450;&#25289;&#28023;&#32435;&#21644;&#20854;&#20182;&#35199;&#27611;&#20234;&#31038;&#21306;&#32463;&#24120;&#21457;&#29983;&#23665;&#28779;&#65292;&#22823;&#37327;&#24314;&#31569;&#29289;&#38754;&#20020;&#23665;&#28779;&#25439;&#22351;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#36824;&#25351;&#20986;&#65292;&#25289;&#28023;&#32435;&#25152;&#22312;&#30340;&#35199;&#27611;&#20234;&#23707;&#25317;&#26377;&#23707;&#19978;&#22810;&#21333;&#20803;&#20303;&#25151;&#20154;&#21475;&#26368;&#22810;&#30340;&#22320;&#21306;&#12289;&#26080;&#36710;&#23478;&#24237;&#27604;&#20363;&#31532;&#20108;&#39640;&#30340;&#22320;&#21306;&#20197;&#21450;&#38750;&#33521;&#35821;&#22269;&#23478;&#20154;&#21475;&#27604;&#20363;&#26368;&#39640;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#25351;&#20986;&#65306;&#8220;&#36825;&#21487;&#33021;&#20250;&#38480;&#21046;&#20154;&#20204;&#22312;&#28798;&#23475;&#20107;&#20214;&#26399;&#38388;&#25509;&#21463;&#12289;&#29702;&#35299;&#21644;&#37319;&#21462;&#26435;&#23452;&#34892;&#21160;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#28040;&#38450;&#21592;&#21327;&#20250;&#20027;&#24109;&#40077;&#27604;&#183;&#26446;&#34920;&#31034;&#65292;&#23707;&#19978;&#30340;&#28040;&#38450;&#33021;&#21147;&#20063;&#21487;&#33021;&#22240;&#20154;&#21592;&#36739;&#23569;&#21644;&#27809;&#26377;&#36234;&#37326;&#36710;&#36742;&#32780;&#21463;&#21040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#22522;&#26412;&#19978;&#26159;&#22312;&#21162;&#21147;&#23545;&#25239;&#21943;&#28783;&#65292;&#8221;&#26446;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435;&#23621;&#27665;&#25289;&#23068;&#183;&#32500;&#22467;&#25289;&#65288;Lana Vierra&#65289;&#28212;&#26395;&#36820;&#22238;&#65292;&#23613;&#31649;&#22905;&#30693;&#36947;&#22905;&#25242;&#20859;&#20116;&#20010;&#23401;&#23376;&#30340;&#23478;&#24050;&#19981;&#22797;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#27491;&#31449;&#22312;&#34987;&#28903;&#27585;&#30340;&#22303;&#22320;&#19978;&#65292;&#35753;&#20320;&#30340;&#36710;&#36718;&#36716;&#21160;&#22914;&#20309;&#21069;&#36827;&#8212;&#8212;&#25105;&#35748;&#20026;&#36825;&#20250;&#32473;&#23478;&#24237;&#24102;&#26469;&#24179;&#23433;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#21608;&#20108;&#36867;&#31163;&#26102;&#65292;&#22905;&#35748;&#20026;&#36825;&#21482;&#26159;&#26242;&#26102;&#30340;&#12290;&#21608;&#20116;&#26089;&#19978;&#65292;&#22905;&#22312;&#20467;&#21477;&#30340;&#19968;&#20010;&#20146;&#25114;&#23478;&#37324;&#22635;&#20889;&#20102;&#32852;&#37030;&#24212;&#24613;&#31649;&#29702;&#23616;&#30340;&#25588;&#21161;&#34920;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#28212;&#26395;&#35265;&#21040;&#25289;&#28023;&#32435;&#65292;&#20294;&#19981;&#30830;&#23450;&#21040;&#36798;&#37027;&#37324;&#21518;&#20250;&#26377;&#20160;&#20040;&#24863;&#35273;&#65292;&#24819;&#30528;&#21518;&#38754;&#23384;&#25918;&#23478;&#24237;&#32426;&#24565;&#21697;&#30340;&#26842;&#23627;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23401;&#23376;&#20204;&#30340;&#24180;&#37492;&#21644;&#25152;&#26377;&#31867;&#20284;&#30340;&#19996;&#35199;&#12290;&#20182;&#20204;&#30340;&#23156;&#20799;&#29031;&#29255;&#65292;&#8221;&#32500;&#25289;&#35828;&#12290; &#8220;&#36825;&#25165;&#26159;&#26368;&#35753;&#27597;&#20146;&#24515;&#30171;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 13:22:01 +0800</pubDate></item><item><title>&#20063;&#38376;&#65306;&#32852;&#21512;&#22269;&#20174;&#32769;&#21270;&#27833;&#36718;&#20013;&#31227;&#36208; 100 &#19975;&#26742;&#30707;&#27833;&#20197;&#36991;&#20813;&#29615;&#22659;&#28798;&#38590;</title><link>https://www.theguardian.com/world/2023/aug/12/yemen-un-removes-1m-barrels-of-oil-from-ageing-tanker-to-avert-environmental-catastrophe</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T04:24:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b7fd34e96d1cba6be8ef8d1001c312b24d3c2ba4/74_0_3325_1996/master/3325.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6093d9a030ebbb1ff43cdc86642346c7" alt=""&gt;&#19968;&#33368;&#26367;&#20195;&#27833;&#36718;&#8220;&#35834;&#33922;&#21345;&#21495;&#8221;(The Nautica) &#30340;&#26223;&#33394;&#65292;&#20572;&#27850;&#22312;&#20063;&#38376;&#25289;&#26031;&#20234;&#33832;&#28023;&#23736;&#38468;&#36817;&#33104;&#28866;&#30340; FSO Safer &#21495;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#20572;&#27850;&#22312;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#20063;&#38376;&#28023;&#23736;&#38468;&#36817;&#30340;&#19968;&#33368;&#32769;&#21270;&#27833;&#36718;&#24050;&#32463;&#23436;&#25104;&#20102;&#36229;&#36807; 100 &#19975;&#26742;&#30707;&#27833;&#30340;&#36716;&#31227;&#65292;&#36991;&#20813;&#20102;&#19968;&#22330;&#29615;&#22659;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#21103;&#21457;&#35328;&#20154;&#27861;&#23572;&#27721;&#183;&#21704;&#20811;&#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#27425;&#34892;&#21160;&#36991;&#20813;&#20102;&#19968;&#22330;&#8220;&#24040;&#22823;&#30340;&#29615;&#22659;&#21644;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 25 &#26085;&#65292;&#19968;&#25903;&#22269;&#38469;&#22242;&#38431;&#24320;&#22987;&#20174;&#36825;&#33368;&#21517;&#20026;&#8220;FSO Safer&#8221;&#30340;&#30772;&#26087;&#33337;&#21482;&#19978;&#25277;&#21462;&#30707;&#27833;&#12290;&#20960;&#20046;&#25152;&#26377;&#30340;&#30707;&#27833;&#29616;&#22312;&#37117;&#35013;&#22312;&#19968;&#33368;&#21517;&#20026;&#8220;MOST Yemen&#8221;&#30340;&#26367;&#20195;&#27833;&#36718;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#22312;&#36716;&#31227;&#20043;&#21069;&#65292;&#20063;&#38376;&#29992;&#20316;&#28014;&#21160;&#20648;&#27833;&#35774;&#26045;&#30340; Safer &#25152;&#20648;&#23384;&#30340;&#30707;&#27833;&#37327;&#26159; 1989 &#24180;&#38463;&#25289;&#26031;&#21152;&#22467;&#20811;&#26862;&#183;&#29926;&#23572;&#36842;&#20857;&#21495;&#28798;&#38590;&#20013;&#27844;&#28431;&#30707;&#27833;&#37327;&#30340;&#22235;&#20493;&#65292;&#35813;&#28798;&#38590;&#26159;&#19990;&#30028;&#19978;&#26368;&#20005;&#37325;&#30340;&#29983;&#24577;&#28798;&#38590;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#32452;&#32455;&#21644;&#20154;&#26435;&#32452;&#32455;&lt;a href="https://www.theguardian.com/world/2019/jul/23/yemen-deserted-tanker-holding-over-1m-oil-barrels-explode"&gt;&#22810;&#24180;&#26469;&#19968;&#30452;&#35686;&#21578;&lt;/a&gt;&#36825;&#33368;&#27833;&#36718;&#21487;&#33021;&#21457;&#29983;&#27844;&#28431;&#25110;&#29190;&#28856;&#65292;&#22240;&#20026;&#35813;&#27833;&#36718;&#27809;&#26377;&#24471;&#21040;&#32500;&#25252;&#65292;&#24182;&#25439;&#22351;&#20102;&#21457;&#21160;&#26426;&#33329;&#20869;&#30340;&#31649;&#36947;&#21644;&#28023;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#39547;&#20063;&#38376;&#20154;&#36947;&#20027;&#20041;&#21327;&#35843;&#21592;&#25140;&#32500;&#183;&#26684;&#38647;&#26031;&#21033;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#32852;&#21512;&#22269;&#21644;&#20247;&#22810;&#21512;&#20316;&#20249;&#20276;&#24050;&#32463;&#25104;&#21151;&#38459;&#27490;&#20102;&#32418;&#28023;&#28798;&#38590;&#24615;&#28431;&#27833;&#36825;&#19968;&#26368;&#22351;&#30340;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#20572;&#27850;&#22312;&#36317;&#20063;&#38376;&#35199;&#37096;&#32418;&#28023;&#28207;&#21475;&#33655;&#21488;&#36798;&#21644;&#25289;&#26031;&#20234;&#33832; 6 &#20844;&#37324;&#65288;3.7 &#33521;&#37324;&#65289;&#22788;&#65292;&#36825;&#20004;&#20010;&#25112;&#30053;&#22320;&#21306;&#30001;&#20234;&#26391;&#25903;&#25345;&#30340;&#32993;&#22622;&#21467;&#20891;&#25511;&#21046;&#65292;&#35813;&#21467;&#20891;&#19982;&#22269;&#38469;&#20844;&#35748;&#30340;&#20063;&#38376;&#25919;&#24220;&#20132;&#25112;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2021/oct/11/rotting-red-sea-oil-tanker-could-leave-8m-people-without-water"&gt;&#33104;&#28866;&#30340;&#32418;&#28023;&#27833;&#36718;&#21487;&#33021;&#23548;&#33268; 800 &#19975;&#20154;&#26029;&#27700;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20132;&#25112;&#21452;&#26041;&#20114;&#30456;&#25351;&#36131;&#23545;&#26041;&#38459;&#27490;&#20102;&#28165;&#38500;&#30707;&#27833;&#30340;&#25171;&#25438;&#34892;&#21160;&#65292;&#30452;&#21040;&lt;a href="https://www.theguardian.com/environment/2022/jun/13/un-appeals-to-public-for-20m-to-stop-feared-oil-spill-from-tanker-off-yemen"&gt;&#32852;&#21512;&#22269;&#39046;&#23548;&#30340;&#19968;&#39033;&#20513;&#35758;&lt;/a&gt;&#25104;&#21151;&#25171;&#25438;&#20102;&#36825;&#33368;&#33337;&#24182;&#20174;&#22269;&#38469;&#25424;&#21161;&#32773;&#37027;&#37324;&#31609;&#38598;&#20102;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#36716;&#31227;&#26631;&#24535;&#30528;&#19968;&#39033;&#35745;&#21010;&#30340;&#19968;&#20010;&#37325;&#35201;&#37324;&#31243;&#30865;&#65292;&#35813;&#35745;&#21010;&#38656;&#35201;&#39069;&#22806;&#30340;&#36164;&#37329;&#26469;&#36816;&#36208;&#30707;&#27833;&#24182;&#36716;&#31227;&#23433;&#20840;&#21306;&#12290;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#8220;&#23433;&#20840;&#21495;&#8221;&#30340;&#33337;&#20307;&#20869;&#36824;&#27531;&#30041;&#26377;&#23569;&#37327;&#30707;&#27833;&#65292;&#25171;&#25438;&#38431;&#38656;&#35201;&#23433;&#35013;&#19968;&#20010;&#23433;&#20840;&#31995;&#32479;&#65292;&#23558;&#26367;&#25442;&#27833;&#36718;&#20572;&#27850;&#22312;&#28145;&#27700;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#22768;&#26126;&#31216;&#65306;&#8220;114&#19975;&#26742;&#30707;&#27833;&#24050;&#23613;&#21487;&#33021;&#22810;&#22320;&#24320;&#37319;&#20986;&#26469;&#12290;&#8221; &#8220;&#28982;&#32780;&#65292;&#21482;&#26377;&#19981;&#21040; 2% &#30340;&#21407;&#22987;&#30707;&#27833;&#36135;&#29289;&#19982;&#27785;&#31215;&#29289;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#36825;&#20123;&#27785;&#31215;&#29289;&#23558;&#22312; Safer &#30340;&#26368;&#32456;&#28165;&#27905;&#36807;&#31243;&#20013;&#34987;&#28165;&#38500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#38647;&#26031;&#21033;&#22312;&#20063;&#38376;&#20030;&#34892;&#30340;&#35270;&#39057;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21578;&#35785;&#32852;&#21512;&#22269;&#35760;&#32773;&#65292;&#22312;&#28165;&#27905;&#38454;&#27573;&#65292;&#23558;&#20351;&#29992;&#28023;&#27700;&#20914;&#27927;&#8220;&#20197;&#23613;&#21487;&#33021;&#22810;&#22320;&#25552;&#21462;&#28082;&#20307;&#30707;&#27833;&#8221;&#65292;&#28982;&#21518;&#23558;&#22312;&#21478;&#19968;&#20010;&#28207;&#21475;&#28165;&#38500;&#19982;&#30707;&#27833;&#28151;&#21512;&#30340;&#27785;&#31215;&#29289;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#19979;&#19968;&#38454;&#27573;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23545;&#34892;&#21160;&#25104;&#21151;&#30340;&#28040;&#24687;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#21628;&#21505;&#20854;&#20182;&#22269;&#23478;&#20026;&#36825;&#39033;&#24037;&#20316;&#36827;&#34892;&#21040;&#24213;&#20570;&#20986;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#34920;&#31034;&#65306;&#8220;&#32852;&#21512;&#22269;&#36843;&#20999;&#38656;&#35201;&#22269;&#38469;&#31038;&#20250;&#21644;&#31169;&#33829;&#37096;&#38376;&#30340;&#36130;&#25919;&#25903;&#25345;&#65292;&#20197;&#22635;&#34917;&#21097;&#20313;&#30340; 2200 &#19975;&#32654;&#20803;&#36164;&#37329;&#32570;&#21475;&#65292;&#20197;&#23436;&#25104;&#24037;&#20316;&#24182;&#35299;&#20915;&#25152;&#26377;&#21097;&#20313;&#30340;&#29615;&#22659;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#33368;&#27833;&#36718;&#26159;&#19968;&#33368; 20 &#19990;&#32426; 70 &#24180;&#20195;&#24314;&#36896;&#30340;&#26085;&#26412;&#21046;&#36896;&#30340;&#33337;&#21482;&#65292;&#22312; 1980 &#24180;&#20195;&#34987;&#20986;&#21806;&#32473;&#20063;&#38376;&#25919;&#24220;&#65292;&#29992;&#20110;&#20648;&#23384;&#20174;&#20063;&#38376;&#19996;&#37096;&#39532;&#37324;&#24067;&#30465;&#27833;&#30000;&#25277;&#20986;&#30340;&#26368;&#22810; 300 &#19975;&#26742;&#30707;&#27833;&#65292;&#20197;&#20379;&#20986;&#21475;&#12290;&#35813;&#33337;&#38271; 360 &#31859;&#65288;1,181 &#33521;&#23610;&#65289;&#65292;&#26377; 34 &#20010;&#20648;&#32592;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20107;&#26381;&#21153;&#20844;&#21496; Boskalis &#30340;&#39318;&#24109;&#25191;&#34892;&#23448; Peter Berdowski &#34920;&#31034;&#65292;Safer &#20043;&#21069;&#30340;&#36135;&#29289;&#29616;&#22312;&#35013;&#22312;&#19968;&#33368;&#8220;&#29616;&#20195;&#21452;&#22771;&#27833;&#36718;&#8221;&#20869;&#12290;&#32852;&#21512;&#22269;&#19982;&#21338;&#26031;&#21345;&#21033;&#26031;&#30340;&#19968;&#23478;&#23376;&#20844;&#21496; SMIT Salvage &#31614;&#35746;&#20102;&#21512;&#21516;&#65292;&#36127;&#36131;&#28165;&#38500;&#30707;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#23572;&#22810;&#22827;&#26031;&#22522;&#31069;&#36154;&#35813;&#20844;&#21496;&#30340;&#25171;&#25438;&#22242;&#38431;&#8220;&#22312;&#32418;&#28023;&#26497;&#20855;&#25361;&#25112;&#24615;&#30340;&#26465;&#20214;&#19979;&#24320;&#23637;&#20102;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#38376;&lt;a href="https://www.theguardian.com/world/2019/jun/20/yemen-civil-war-the-conflict-explained"&gt;&#27585;&#28781;&#24615;&#30340;&#20869;&#25112;&lt;/a&gt;&#22987;&#20110; 2014 &#24180;&#65292;&#24403;&#26102;&#32993;&#22622;&#27494;&#35013;&#21344;&#39046;&#20102;&#39318;&#37117;&#33832;&#37027;&#21644;&#20063;&#38376;&#21271;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#24182;&#36843;&#20351;&#25919;&#24220;&#27969;&#20129;&#12290;&#21253;&#25324;&#38463;&#32852;&#37195;&#22312;&#20869;&#30340;&#27801;&#29305;&#39046;&#23548;&#30340;&#32852;&#30431;&#20110;&#27425;&#24180;&#36827;&#34892;&#24178;&#39044;&#65292;&#35797;&#22270;&#35753;&#22269;&#38469;&#20844;&#35748;&#30340;&#25919;&#24220;&#24674;&#22797;&#26435;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 12:52:02 +0800</pubDate></item><item><title>1975 &#24180;&#65306;&#21516;&#24615;&#24651;&#20043;&#21563;&#35201;&#27714;&#33521;&#22269;&#20048;&#38431;&#36180;&#20607; 270 &#19975;&#32654;&#20803;&#65292;&#39532;&#26469;&#35199;&#20122;&#38899;&#20048;&#33410;&#34987;&#21462;&#28040;</title><link>https://www.theguardian.com/music/2023/aug/12/the-1975-malaysia-festival-cancelled-after-gay-kiss-demands-27m-in-damages-from-british-band</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T04:17:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/04d04f1f3de8108b7b35459e6e9bcb88948b5c04/0_119_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=06ddc79ff183d3a90dcf9bef93bef076" alt=""&gt; The 1975 &#20048;&#38431;&#30340;&#39532;&#29305;&#183;&#24076;&#21033; (Matt Healy) &#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#33437;&#21152;&#21733;&#30340; Lollapalooza &#38899;&#20048;&#33410;&#19978;&#34920;&#28436;&lt;/div&gt;&lt;p&gt;&#22240; The 1975 &#20004;&#21517;&#30007;&#24615;&#25104;&#21592;&#25509;&#21563;&#32780;&#21462;&#28040;&#30340;&#39532;&#26469;&#35199;&#20122;&#38899;&#20048;&#33410;&#32452;&#32455;&#32773;&#20844;&#21496;&#24459;&#24072;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#21521;&#36825;&#25903;&#33521;&#22269;&#29420;&#31435;&#25671;&#28378;&#20048;&#38431;&#23547;&#27714; 270 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#39532;&#26469;&#35199;&#20122;&#65292;&#21516;&#24615;&#24651;&#26159;&#38750;&#27861;&#30340;&#65292;&#23558;&#40481;&#22904;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#30340;&#27861;&#24459;&#21487;&#21028;&#22788;&#30417;&#31105;&#65292;&#32780;&#35813;&#22269;&#30340; LGBTQ+ &#20154;&#32676;&#20063;&#32463;&#24120;&#38754;&#20020;&#24403;&#23616;&#30340;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 21 &#26085;&#65292;&#20048;&#38431;&#20027;&#21809;&#39532;&#29305;&#183;&#24076;&#21033; (Matt Healy) &#22312;&#20048;&#38431;&#20027;&#21809;&#39532;&#29305;&#183;&#24076;&#21033; (Matt Healy &lt;a href="https://www.theguardian.com/world/2023/jul/22/malaysia-festival-halted-matty-healy-1975-criticises-anti-lgbtq-laws"&gt;) &#21457;&#34920;&#33039;&#35805;&#24182;&#20146;&#21563;&#36125;&#26031;&#25163;&#32599;&#26031;&#183;&#40614;&#20811;&#21776;&#32435; (Ross MacDonald)&lt;/a&gt;&#21518;&#65292;&#21513;&#38534;&#22369; Good Vibes &#38899;&#20048;&#33410;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/jul/26/the-1975s-matty-healy-has-hurt-malaysias-queer-community-not-uplifted-it"&gt;1975 &#24180;&#30340; Matty Healy &#20260;&#23475;&#20102;&#39532;&#26469;&#35199;&#20122;&#30340;&#37239;&#20799;&#31038;&#21306;&#65292;&#32780;&#19981;&#26159;&#25552;&#21319;&#20102;&#23427;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#21487;&#20197;&#30830;&#35748;&#65292;&#25105;&#30340;&#20844;&#21496;&#20195;&#34920; Future Sound Asia (FSA) &#21521;&#33521;&#22269;&#20048;&#38431; 1975 &#21457;&#20986;&#20102;&#20026;&#26399; 7 &#22825;&#30340;&#32034;&#36180;&#20449;&#65292;&#35201;&#27714;&#36180;&#20607; 1,230 &#19975;&#20196;&#21513;&#65288;268 &#19975;&#32654;&#20803;&#65289;&#65292;&#8221;&#27963;&#21160;&#24459;&#24072; David Dinesh Mathew&#32452;&#32455;&#32773; FSA &#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#21355;&#34920;&#31034;&lt;a href="https://www.theguardian.com/music/2023/aug/07/malaysian-music-festival-to-take-legal-action-against-the-1975"&gt;&#65292;&#21608;&#19968;&#38024;&#23545;&#20048;&#38431;&#25552;&#20986;&#30340;&lt;/a&gt;&#32034;&#36180;&#8220;&#26412;&#36136;&#19978;&#26159;&#36829;&#21453;&#21512;&#21516;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24076;&#21033;&#30340;&#20195;&#34920;&#31614;&#32626;&#20102;&#28436;&#20986;&#21069;&#30340;&#20070;&#38754;&#20445;&#35777;&#65292;&#20445;&#35777;&#20048;&#38431;&#23558;&#22312;&#28436;&#20986;&#20013;&#8220;&#36981;&#23432;&#25152;&#26377;&#24403;&#22320;&#20934;&#21017;&#21644;&#35268;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#21355;&#34917;&#20805;&#35828;&#65292;&#28436;&#20986;&#32467;&#26463;&#21518;&#38899;&#20048;&#33410;&#30340;&#21462;&#28040;&#8220;&#23545;&#24403;&#22320;&#33402;&#26415;&#23478;&#21644;&#23567;&#20225;&#19994;&#20135;&#29983;&#20102;&#24433;&#21709;&#8221;&#65292;&#20182;&#20204;&#20381;&#36182;&#38899;&#20048;&#33410;&#35851;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#38431;&#24517;&#39035;&#22312;&#21608;&#19968;&#20043;&#21069;&#22238;&#22797;&#36825;&#23553;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#21033;&#22312;&#33310;&#21488;&#19978;&#21578;&#35785;&#39532;&#26469;&#35199;&#20122;&#27468;&#36855;&#65292;&#20048;&#38431;&#32771;&#34385;&#36864;&#20986;&#21608;&#20116;&#30340;&#38899;&#20048;&#33410;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#19981;&#35748;&#20026;&#36992;&#35831; The 1975 &#21040;&#19968;&#20010;&#22269;&#23478;&#65292;&#28982;&#21518;&#21578;&#35785;&#25105;&#20204;&#21487;&#20197;&#21644;&#35841;&#21457;&#29983;&#24615;&#20851;&#31995;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#37096;&#38271;&#35892;&#36131;&#36825;&#20301;&#27468;&#25163;&#36829;&#21453;&#24403;&#22320;&#20064;&#20439;&#65292;&#24182;&#37319;&#21462;&#34892;&#21160;&#31105;&#27490;&#35813;&#20048;&#38431;&#36827;&#20837;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#30340;&#19968;&#20123; LGBTQ+ &#20154;&#22763;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25209;&#35780;&#24076;&#21033;&#65292;&#31216;&#20182;&#30340;&#34892;&#20026;&#35753;&#20182;&#20204;&#30340;&#22788;&#22659;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#24341;&#36215;&#36713;&#28982;&#22823;&#27874;&#21518;&#65292;&#20048;&#38431;&#21462;&#28040;&#20102;&#22312;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#21488;&#28286;&#30340;&#28436;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#33310;&#21488;&#19978;&#30340;&#25239;&#35758;&#23545;&#24076;&#21033;&#26469;&#35828;&#24182;&#19981;&#26159;&#31532;&#19968;&#27425;&#65292;&#20182;&#22312; 2019 &#24180;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#30340;&#19968;&#22330;&#38899;&#20048;&#20250;&#19978;&#20146;&#21563;&#20102;&#19968;&#21517;&#30007;&#31881;&#19997;&#65292;&#35813;&#22269;&#20063;&#26377;&#20005;&#21385;&#30340;&#21453; LGBTQ+ &#27861;&#24459;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 12:52:02 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#19987;&#23478;&#34920;&#31034;&#65292;&#20840;&#29699;&#21319;&#28201;&#21487;&#33021;&#20250;&#22312;&#21319;&#28201; 1.5 &#25668;&#27663;&#24230;&#20043;&#21069;&#24433;&#21709;&#19990;&#30028;&#31918;&#39135;&#20379;&#24212;</title><link>https://www.theguardian.com/environment/2023/aug/12/global-heating-likely-to-hit-world-food-supply-faster-than-expected-says-united-nations-desertification-expert</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T04:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3bc7ea753fe198643b89235d0ee8e2117d6716b4/0_118_3543_2126/master/3543.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ec1cf94fb6339205ff273b78a476f6c2" alt=""&gt;&#35199;&#29677;&#29273;&#21271;&#37096;&#31302;&#21152;&#27827;&#24202;&#24178;&#28088;&#30340;&#37096;&#20998;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#33618;&#28448;&#21270;&#20250;&#35758;&#20027;&#24109;&#35686;&#21578;&#35828;&#65292;&#22312;&#27668;&#28201;&#19978;&#21319;&#36798;&#21040; 1.5 &#25668;&#27663;&#24230;&#30340;&#30446;&#26631;&#20043;&#21069;&#65292;&#19990;&#30028;&#21487;&#33021;&#20250;&#38754;&#20020;&#31918;&#39135;&#20379;&#24212;&#30340;&#20005;&#37325;&#20013;&#26029;&#65292;&#22240;&#20026;&#27668;&#20505;&#21361;&#26426;&#30340;&#24433;&#21709;&#21152;&#19978;&#27700;&#36164;&#28304;&#30701;&#32570;&#21644;&#19981;&#33391;&#20892;&#19994;&#23454;&#36341;&#65292;&#23041;&#32961;&#30528;&#20840;&#29699;&#20892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#31185;&#29305;&#36842;&#29926;&#22269;&#38450;&#37096;&#38271;&#38463;&#20848;-&#29702;&#26597;&#24503;&#183;&#21776;&#29926;&#24076;&#65288;Alain-Richard Donwahi&#65289;&#21435;&#24180;&#39046;&#23548;&#20102;&#32852;&#21512;&#22269;&#31532;&#21313;&#20116;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#33618;&#28448;&#21270;&#38382;&#39064;&#23792;&#20250;&#65292;&#20182;&#34920;&#31034;&#65292;&#24178;&#26097;&#30340;&#24433;&#21709;&#27604;&#39044;&#26399;&#26356;&#24555;&#22320;&#26174;&#29616;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27668;&#20505;&#21464;&#21270;&#26159;&#19968;&#31181;&#25105;&#20204;&#38656;&#35201;&#36805;&#36895;&#24212;&#23545;&#30340;&#27969;&#34892;&#30149;&#12290;&#30475;&#30475;&#27668;&#20505;&#24694;&#21270;&#30340;&#36895;&#24230;&#26377;&#22810;&#24555;&#8212;&#8212;&#25105;&#35748;&#20026;&#23427;&#30340;&#36895;&#24230;&#27604;&#25105;&#20204;&#39044;&#27979;&#30340;&#36824;&#35201;&#24555;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220; &lt;a href="https://www.theguardian.com/environment/2023/jun/02/window-closing-cop28-change-course-climate-dubai"&gt;&#27599;&#20010;&#20154;&#37117;&#19987;&#27880;&#20110; 1.5 &#25668;&#27663;&#24230;&lt;/a&gt;&#65288;&#39640;&#20110;&#24037;&#19994;&#21270;&#21069;&#27700;&#24179;&#65289;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#30446;&#26631;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#22312; 1.5 &#25668;&#27663;&#24230;&#20043;&#21069;&#65292;&#19968;&#20123;&#38750;&#24120;&#31967;&#31957;&#30340;&#20107;&#24773;&#23601;&#21487;&#33021;&#21457;&#29983;&#65292;&#27604;&#22914;&#22303;&#22756;&#36864;&#21270;&#12289;&#27700;&#36164;&#28304;&#30701;&#32570;&#21644;&#33618;&#28448;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21776;&#29926;&#24076;&#35828;&#65292;&#27668;&#28201;&#19978;&#21319;&#12289;&#28909;&#28010;&#20197;&#21450;&#26356;&#20005;&#37325;&#30340;&#24178;&#26097;&#21644;&#27946;&#27700;&#38382;&#39064;&#27491;&#22312;&#21361;&#21450;&#35768;&#22810;&#22320;&#21306;&#30340;&#31918;&#39135;&#23433;&#20840;&#12290; &#8220;[&#30475;&#30475;]&#24178;&#26097;&#23545;&#31918;&#39135;&#23433;&#20840;&#30340;&#24433;&#21709;&#12289; &lt;a href="https://www.theguardian.com/environment/2023/jan/10/climate-crisis-migrants-displaced-people-extreme-weather"&gt;&#24178;&#26097;&#23545;&#20154;&#21475;&#36801;&#31227;&#30340;&#24433;&#21709;&lt;/a&gt;&#12289; &lt;a href="https://www.theguardian.com/environment/2022/sep/12/fears-drought-high-energy-prices-uk-food-shortages-winter"&gt;&#24178;&#26097;&#23545;&#36890;&#36135;&#33192;&#32960;&lt;/a&gt;&#30340;&#24433;&#21709;&#12290;&#38500;&#20102;&#28201;&#24230;&#20043;&#22806;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#21152;&#36895;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#19981;&#33391;&#30340;&#32789;&#20316;&#26041;&#24335;&#26080;&#27982;&#20110;&#20107;&#12290; &#8220;&#22303;&#22756;&#36864;&#21270;&#20276;&#38543;&#30528;&#19981;&#33391;&#20064;&#24815;&#65292;&#32780;&#25105;&#20204;&#30340;&#20892;&#19994;&#26041;&#24335;&#20250;&#23548;&#33268;&#22303;&#22756;&#36864;&#21270;&#12290;&#24403;&#22303;&#22756;&#21463;&#21040;&#24433;&#21709;&#26102;&#65292;&#20135;&#37327;&#23601;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#29926;&#24076;&#21628;&#21505;&#31169;&#33829;&#37096;&#38376;&#25237;&#36164;&#32773;&#21442;&#19982;&#20854;&#20013;&#24182;&#21033;&#29992;&#30408;&#21033;&#26426;&#20250;&#12290; &#8220;&#31169;&#33829;&#37096;&#38376;&#23545;&#20892;&#19994;&#21644;&#26356;&#22909;&#22320;&#21033;&#29992;&#22303;&#22756;&#24863;&#20852;&#36259;&#12290;&#25105;&#20204;&#27491;&#22312;&#35848;&#35770;[&#25552;&#39640;]&#20135;&#37327;&#12290;&#25105;&#20204;&#35848;&#35770;&#30340;&#26159;&lt;a href="https://www.theguardian.com/environment/2021/may/16/im-seen-as-the-fool-the-farmers-putting-trees-back-into-the-uks-fields"&gt;&#20892;&#26519;&#19994;&lt;/a&gt;&#65292;&#36825;&#26159;&#31169;&#33829;&#37096;&#38376;&#33719;&#24471;&#25237;&#36164;&#22238;&#25253;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#21019;&#26032;&#65292;&#23547;&#25214;&#26032;&#30340;&#37329;&#34701;&#24037;&#20855;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1992&#24180;&#65292;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#31614;&#32626;&#20102;&#19968;&#39033;&#25215;&#35834;&lt;a href="https://www.theguardian.com/environment/2013/apr/17/desertification"&gt;&#38450;&#27835;&#33618;&#28448;&#21270;&#30340;&lt;/a&gt;&#26465;&#32422;&#65292;&#27492;&#22806;&#36824;&#26377;&#12298;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#26694;&#26550;&#20844;&#32422;&lt;a href="https://www.theguardian.com/environment/2015/dec/13/paris-climate-deal-cop-diplomacy-developing-united-nations"&gt;&#12299;&#65288;2015&#24180;&#24052;&#40654;&#27668;&#20505;&#21327;&#35758;&lt;/a&gt;&#30340;&#27597;&#26465;&#32422;&#65289;&#21644;&#12298;&#32852;&#21512;&#22269;&#29983;&#29289;&#22810;&#26679;&#24615;&#20844;&#32422;&#12299;&#65292;&#26088;&#22312;&#20445;&#25252;&#29289;&#31181;&#20016;&#23500;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33618;&#28448;&#21270;&#26465;&#32422;&#21463;&#21040;&#30340;&#20851;&#27880;&#26368;&#23569;&#65292;&#19982;&#21435;&#24180; 12 &#26376;&#30340;&#27668;&#20505; Cop27 &#21644;&lt;a href="https://www.theguardian.com/environment/2022/dec/19/cop15-historic-deal-signed-to-halt-biodiversity-loss-by-2030-aoe"&gt;&#29983;&#29289;&#22810;&#26679;&#24615; Cop15&lt;/a&gt;&#30456;&#27604;&#65292;&#21435;&#24180;&#20851;&#20110;&#33618;&#28448;&#21270;&#30340; Cop15 &#22522;&#26412;&#19978;&#27809;&#26377;&#21463;&#21040;&#20851;&#27880;&#12290;&#33618;&#28448;&#21270;&#32532;&#32422;&#26041;&#20250;&#35758;&#30340;&#21484;&#24320;&#39057;&#29575;&#20302;&#20110;&#27668;&#20505;&#23792;&#20250;&#65306;&#19979;&#19968;&#27425;&#33618;&#28448;&#21270;&#20250;&#35758;&#23558;&#20110; 2024 &#24180; 12 &#26376;&#22312;&#21033;&#38597;&#24471;&#20030;&#34892;&#65292;&#32780;&#19979;&#19968;&#23626;&#27668;&#20505;&#23792;&#20250;&lt;a href="https://www.theguardian.com/science/audio/2023/may/30/six-months-cop28-vital-summit-good-cop-bad-cop-podcast"&gt;Cop28 &#23558;&#20110; 11 &#26376;&#19979;&#26092;&#22312;&#36842;&#25308;&#20030;&#34892;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#29926;&#24076;&#34920;&#31034;&#65292;&#19990;&#30028;&#19981;&#33021;&#24573;&#35270;&#33618;&#28448;&#21270;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#20849;&#21516;&#35299;&#20915;&#25152;&#26377;&#38382;&#39064;&#12290;&#33618;&#28448;&#21270;&#21644;&#24178;&#26097;&#23548;&#33268;&#27668;&#20505;&#21464;&#21270;&#65292;&#23548;&#33268;&#29983;&#29289;&#22810;&#26679;&#24615;&#20007;&#22833;&#12290;&#24403;&#27668;&#20505;&#21464;&#21270;&#26102;&#65292;&#23601;&#20250;&#20986;&#29616;&#24178;&#26097;&#12289;&#27946;&#27700;&#12289;&#39118;&#26292;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#20165;&#26159;&#36139;&#31351;&#22269;&#23478;&#65292;&#27599;&#20010;&#20154;&#37117;&#22312;&#21516;&#19968;&#26465;&#33337;&#19978;&#65288;&#22312;&#31918;&#39135;&#23433;&#20840;&#26041;&#38754;&#65289;&#12290;&#27668;&#20505;&#21464;&#21270;&#12289;&#24178;&#26097;&#12289;&#39118;&#26292;&#12289;&#27946;&#27700;&#27809;&#26377;&#22269;&#30028;&#65292;&#23427;&#20204;&#19981;&#38656;&#35201;&#31614;&#35777;&#23601;&#21487;&#20197;&#36827;&#20837;&#19968;&#20010;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#23500;&#35029;&#22269;&#23478;&#24212;&#35813;&#21521;&#38750;&#27954;&#23547;&#27714;&#27668;&#20505;&#21361;&#26426;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#38750;&#27954;&#25317;&#26377;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#12289;&#25913;&#21892;&#31918;&#39135;&#23433;&#20840;&#21644;&#20445;&#25252;&#29983;&#29289;&#22810;&#26679;&#24615;&#25152;&#38656;&#30340;&#35768;&#22810;&#33258;&#28982;&#36164;&#28304;&#65292;&#20174;&#21487;&#20877;&#29983;&#33021;&#28304;&#25216;&#26415;&#25152;&#38656;&#30340;&#30719;&#29289;&#36136;&#21040;&#26862;&#26519;&#12289;&#38451;&#20809;&#21644;&#22823;&#37327;&#22320;&#19979;&#27700;&#20648;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38750;&#27954;&#26159;&#19968;&#20010;&#20805;&#28385;&#35299;&#20915;&#26041;&#26696;&#30340;&#22823;&#38470;&#12290;&#36825;&#26159;&#19968;&#20010;&#25317;&#26377;&#26368;&#22810;&#33258;&#28982;&#36164;&#28304;&#30340;&#22823;&#38470;&#12290; &lt;a href="https://www.theguardian.com/environment/2023/jun/23/governments-paris-summit-finalise-climate-finance-roadmap"&gt;&#25317;&#26377;&#36164;&#37329;&#30340;&#20154;&lt;/a&gt;&#24212;&#35813;&#24110;&#21161;&#25317;&#26377;&#33258;&#28982;&#36164;&#28304;&#30340;&#20154;&#12290;&#36825;&#26159;&#19968;&#31181;&#21452;&#36194;&#30340;&#23616;&#38754;&#65292;&#19968;&#31181;&#20249;&#20276;&#20851;&#31995;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#38750;&#27954;&#20154;&#25235;&#20303;&#36825;&#20123;&#26426;&#20250;&#12290; &#8220;&#22914;&#26524;&#38750;&#27954;&#20154;&#24847;&#35782;&#21040;&#38750;&#27954;&#26159;&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#65292;&#20182;&#20204;&#20250;&#37319;&#21462;&#19981;&#21516;&#30340;&#34892;&#21160;&#8212;&#8212;&#20182;&#20204;&#20250;&#20197;&#26356;&#31215;&#26497;&#30340;&#24577;&#24230;&#26469;&#65292;&#22823;&#23478;&#27491;&#22312;&#21162;&#21147;&#20849;&#21516;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#24212;&#35813;&#36825;&#26679;&#24819;&#30340;&#8212;&#8212;&#20320;&#19981;&#24819;&#24635;&#26159;&#25104;&#20026;&#37027;&#20010;&#31561;&#24453;&#24110;&#21161;&#12289;&#31561;&#24453;&#26045;&#33293;&#12289;&#31561;&#24453;&#25163;&#20013;&#30340;&#24125;&#23376;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 12:22:01 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#25919;&#21464;&#65306;&#35199;&#38750;&#22269;&#23478;&#26242;&#20572;&#20851;&#20110;&#8220;&#24453;&#21629;&#8221;&#37096;&#38431;&#30340;&#37325;&#35201;&#20891;&#20107;&#20250;&#35758;</title><link>https://www.theguardian.com/world/2023/aug/12/niger-coup-west-african-countries-suspend-key-military-meeting-on-standby-force</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T00:45:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4b602736c98ce0c43fe422d22db397797f56334d/0_107_5184_3110/master/5184.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=607fb847b6275072bc9892a366c74f7f" alt=""&gt;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#30340;&#25903;&#25345;&#32773;&#22312;&#23612;&#20122;&#32654;&#30340;&#27861;&#22269;&#20891;&#20107;&#22522;&#22320;&#21069;&#21442;&#21152;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/div&gt;&lt;p&gt;&#35199;&#38750;&#22269;&#23478;&#26242;&#20572;&#20102;&#20851;&#20110;&#23612;&#26085;&#23572;&#21361;&#26426;&#30340;&#37325;&#35201;&#20891;&#20107;&#20250;&#35758;&#65292;&#19968;&#22825;&#21069;&lt;a href="https://www.theguardian.com/world/2023/aug/10/west-african-leaders-activate-standby-force-to-put-pressure-on-junta-in-niger"&gt;&#20182;&#20204;&#34920;&#31034;&#23558;&#21484;&#38598;&#19968;&#25903;&#8220;&#24453;&#21629;&#8221;&#37096;&#38431;&#65292;&lt;/a&gt;&#20197;&#24674;&#22797;&#35813;&#22269;&#34987;&#24223;&#40668;&#39046;&#23548;&#20154;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#23545;&#24403;&#36873;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982; (Mohamed Bazoum) &#30340;&#25285;&#24551;&#20063;&#21152;&#21095;&#65292;&#20182;&#20110; 7 &#26376; 26 &#26085;&#34987;&#20854;&#21355;&#38431;&#25104;&#21592;&#36214;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22899;&#20799;&#25166;&#40784;&#20122;&#183;&#24052;&#31062;&#22982; (Zazia Bazoum) &lt;a href="https://www.theguardian.com/world/2023/aug/11/niger-captive-leader-losing-weight-in-inhumane-conditions-daughter-reveals-mohamed-bazoum"&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#65292;&#24052;&#31062;&#22982;&#12289;&#20182;&#30340;&#22971;&#23376;&#21644;&#20799;&#23376;&#34987;&#20851;&#25276;&#65292;&#27809;&#26377;&#30005;&#25110;&#24178;&#20928;&#30340;&#27700;&#65292;&#20182;&#20204;&#30340;&#20307;&#37325;&#27491;&#22312;&#36805;&#36895;&#19979;&#38477;&#65292;&#21482;&#33021;&#20381;&#38752;&#22823;&#31859;&#21644;&#38754;&#39135;&#20379;&#24212;&#65292;&#23613;&#31649;&#20182;&#20204;&#30340;&#29028;&#27668;&#28809;&#24050;&#32463;&#27809;&#26377;&#29123;&#26009;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#21608;&#20116;&#34920;&#31034;&#65292;&#35199;&#38750;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#22269;&#23478;&#30340;&#21442;&#35851;&#38271;&#23450;&#20110;&#21608;&#20845;&#22312;&#21152;&#32435;&#39318;&#37117;&#38463;&#20811;&#25289;&#21442;&#21152;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#20204;&#21518;&#26469;&#34920;&#31034;&#65292;&#30001;&#20110;&#8220;&#25216;&#26415;&#21407;&#22240;&#8221;&#65292;&#35813;&#39033;&#30446;&#24050;&#26080;&#38480;&#26399;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#27425;&#20250;&#35758;&#26368;&#21021;&#26159;&#20026;&#20102;&#21521;&#35813;&#32452;&#32455;&#39046;&#23548;&#20154;&#36890;&#25253;&#21551;&#21160;&#21644;&#37096;&#32626;&#24453;&#21629;&#37096;&#38431;&#30340;&#8220;&#26368;&#20339;&#36873;&#25321;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/aug/08/explainer-whats-behind-the-niger-coup"&gt;&#35299;&#37322;&#32773;&#65306;&#23612;&#26085;&#23572;&#25919;&#21464;&#32972;&#21518;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#23578;&#26410;&#25552;&#20379;&#26377;&#20851;&#37096;&#38431;&#30340;&#35814;&#32454;&#20449;&#24687;&#25110;&#34892;&#21160;&#26102;&#38388;&#34920;&#65292;&#39046;&#23548;&#20154;&#24378;&#35843;&#20182;&#20204;&#20173;&#28982;&#24076;&#26395;&#21644;&#24179;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#25968;&#21315;&#21517;&#25919;&#21464;&#25903;&#25345;&#32773;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/niger"&gt;&#23612;&#26085;&#23572;&lt;/a&gt;&#30340;&#27861;&#22269;&#20891;&#20107;&#22522;&#22320;&#38468;&#36817;&#38598;&#20250;&#65292;&#26368;&#21518;&#19968;&#21051;&#21462;&#28040;&#20102;&#36825;&#19968;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#37117;&#23612;&#20122;&#32654;&#37066;&#21306;&#22522;&#22320;&#38468;&#36817;&#30340;&#25239;&#35758;&#32773;&#39640;&#21898;&#8220;&#25171;&#20498;&#27861;&#22269;&#65292;&#25171;&#20498;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#26032;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/world/2023/jul/31/niger-coup-leaders-accuse-france-plotting-military-intervention"&gt;&#25351;&#36131;&#24052;&#31062;&#22982;&#30340;&#20146;&#23494;&#30431;&#21451;&#12289;&#21069;&#27542;&#27665;&#22269;&#23478;&#27861;&#22269;&#26159;&#35199;&#38750;&#32463;&#20849;&#20307;&#21453;&#23545;&#25919;&#21464;&#30340;&#24378;&#30828;&#31435;&#22330;&#30340;&#24149;&#21518;&#40657;&#25163;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#25381;&#33310;&#30528;&#20420;&#32599;&#26031;&#21644;&#23612;&#26085;&#23572;&#22269;&#26071;&#65292;&#39640;&#21898;&#25903;&#25345;&#35813;&#22269;&#26032;&#20219;&#24378;&#20154;&#38463;&#21340;&#26460;&#25289;&#21704;&#39532;&#20869;&#183;&#33922;&#20122;&#23612;&#23558;&#20891;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35201;&#35753;&#27861;&#22269;&#20154;&#31163;&#24320;&#65281;&#35199;&#38750;&#32463;&#20849;&#20307;&#19981;&#26159;&#29420;&#31435;&#30340;&#65292;&#23427;&#26159;&#34987;&#27861;&#22269;&#25805;&#32437;&#30340;&#65292;&#8221;&#19968;&#21517;&#31034;&#23041;&#32773;&#12289;&#23398;&#29983;&#20250;&#25104;&#21592;&#38463;&#40784;&#20857;&#183;&#25289;&#36125;&#183;&#38463;&#37324; (Aziz Rabeh Ali) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22312;&#23612;&#26085;&#23572;&#39547;&#26377;&#32422; 1,500 &#21517;&#20154;&#21592;&#65292;&#20316;&#20026;&#19982;&#38271;&#36798;&#20843;&#24180;&#30340;&#22307;&#25112;&#21467;&#20081;&#20316;&#25112;&#30340;&#37096;&#38431;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#38754;&#20020;&#30528;&#26085;&#30410;&#22686;&#38271;&#30340;&#25932;&#24847;&#65292;&#21435;&#24180;&#22312;&#19982;&#25512;&#32763;&#27665;&#36873;&#39046;&#23548;&#20154;&#30340;&#20891;&#25919;&#24220;&#21457;&#29983;&#20105;&#25191;&#21518;&#65292;&#20174;&#37051;&#22269;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#25764;&#20986;&#20102;&#21453;&#22307;&#25112;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#26032;&#39046;&#23548;&#20154;&#19978;&#21608;&#24223;&#38500;&#20102;&#19982;&#27861;&#22269;&#30340;&#38450;&#21153;&#21327;&#35758;&#65292;&#32780;7&#26376;30&#26085;&#27861;&#22269;&#39547;&#23612;&#20122;&#32654;&#22823;&#20351;&#39302;&#22806;&#30340;&#25932;&#23545;&#25239;&#35758;&#20419;&#20351;&#24052;&#40654;&#25764;&#31163;&#20854;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#27431;&#30431;&#21644;&#38750;&#27954;&#32852;&#30431;&#19982;&#20854;&#20182;&#22269;&#23478;&#19968;&#36215;&#23545;&#24052;&#31062;&#22982;&#25970;&#21709;&#20102;&#35686;&#38047;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/08/junta-leaders-in-niger-refuse-to-let-top-us-official-meet-ousted-president"&gt;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#39046;&#23548;&#20154;&#25298;&#32477;&#35753;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#20250;&#35265;&#34987;&#32610;&#40668;&#30340;&#24635;&#32479;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27431;&#30431;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#34920;&#31034;&#65306;&#8220;&#26681;&#25454;&#26368;&#26032;&#28040;&#24687;&#65292;&#24052;&#31062;&#22982;&#21644;&#20182;&#30340;&#23478;&#20154;&#24050;&#32463;&#36830;&#32493;&#20960;&#22825;&#34987;&#21093;&#22842;&#39135;&#29289;&#12289;&#30005;&#21147;&#21644;&#21307;&#30103;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#29305;&#20811;&#34920;&#31034;&#65292;&#24052;&#31062;&#22982;&#25253;&#36947;&#30340;&#25304;&#30041;&#26465;&#20214;&#8220;&#21487;&#33021;&#26500;&#25104;&#19981;&#20154;&#36947;&#21644;&#26377;&#36785;&#20154;&#26684;&#30340;&#24453;&#36935;&#65292;&#36829;&#21453;&#20102;&#22269;&#38469;&#20154;&#26435;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#30431;&#34920;&#31034;&#65292;&#8220;&#23545;&#27665;&#36873;&#24635;&#32479;&#30340;&#36825;&#31181;&#24453;&#36935;&#8221;&#26159;&#8220;&#19981;&#21487;&#25509;&#21463;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#22312;&#19982;&#24052;&#31062;&#22982;&#26381;&#21153;&#30340;&#35199;&#26041;&#30431;&#21451;&#12289;&#21069;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#26460;&#183;&#20234;&#32032;&#31119;&#30340;&#30005;&#35805;&#20013;&#20063;&#8220;&#23545;&#24052;&#31062;&#22982;&#24635;&#32479;&#21450;&#20854;&#23478;&#20154;&#22312;&#19981;&#26029;&#24694;&#21270;&#30340;&#26465;&#20214;&#19979;&#32487;&#32493;&#36973;&#21040;&#38750;&#27861;&#25304;&#30041;&#34920;&#31034;&#20005;&#37325;&#20851;&#20999;&#8221;&#12290;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#34920;&#31034;&#65292;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#24050;&#19982;&#24052;&#31062;&#22982;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&#20154;&#26435;&#35266;&#23519;&#31216;&#65292;&#36825;&#20301; 63 &#23681;&#30340;&#32769;&#20154;&#31216;&#33258;&#24049;&#12289;&#22971;&#23376;&#21644; 20 &#23681;&#30340;&#20799;&#23376;&#25152;&#36973;&#21463;&#30340;&#24453;&#36935;&#26159;&#8220;&#19981;&#20154;&#36947;&#21644;&#27531;&#24525;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#25588;&#24341;&#20182;&#30340;&#35805;&#35828;&#65306;&#8220;&#25105;&#19981;&#34987;&#20801;&#35768;&#25509;&#24453;&#32473;&#25105;&#20204;&#24102;&#26469;&#39135;&#29289;&#21644;&#20854;&#20182;&#29289;&#36164;&#30340;&#23478;&#20154;&#65288;&#25110;&#65289;&#26379;&#21451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20799;&#23376;&#30149;&#20102;&#65292;&#26377;&#20005;&#37325;&#30340;&#24515;&#33039;&#30149;&#65292;&#38656;&#35201;&#21435;&#30475;&#21307;&#29983;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#25298;&#32477;&#35753;&#20182;&#25509;&#21463;&#27835;&#30103;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36843;&#20110;&#38459;&#27490;&#20854;&#25104;&#21592;&#21457;&#29983;&#19968;&#31995;&#21015;&#25919;&#21464;&#30340;&#21387;&#21147;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#27492;&#21069;&#26366;&#21521;&#25919;&#21464;&#39046;&#23548;&#20154;&#21457;&#20986;&#20026;&#26399; 7 &#22825;&#30340;&#26368;&#21518;&#36890;&#29266;&#65292;&#35201;&#27714;&#24052;&#31062;&#22982;&#37325;&#26032;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#20204;&#36829;&#21453;&#20102;&#21608;&#26085;&#21040;&#26399;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#20294;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#25919;&#21464;&#39046;&#23548;&#20154;&#20219;&#21629;&#20102;&#26032;&#25919;&#24220;&#65292;&#24182;&#20110;&#21608;&#20116;&#20030;&#34892;&#20102;&#39318;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#19968;&#26679;&#65292;&#35813;&#22269;&#27491;&#22312;&#19982;&#27531;&#37239;&#30340;&#22307;&#25112;&#21467;&#20081;&#20316;&#26007;&#20105;&#65292;&#36825;&#22330;&#21467;&#20081;&#24050;&#22842;&#21435;&#20102;&#25968;&#21315;&#20154;&#30340;&#29983;&#21629;&#65292;&#36843;&#20351;&#35768;&#22810;&#20154;&#31163;&#24320;&#23478;&#22253;&#65292;&#24182;&#21066;&#24369;&#20102;&#23545;&#25919;&#24220;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 08:52:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#22899;&#23376;&#25171;&#30772;&#22899;&#24615;&#26368;&#38271;&#32993;&#39035;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;</title><link>https://www.theguardian.com/us-news/2023/aug/11/longest-beard-woman-guinness-world-record-erin-honeycutt</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T20:59:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/415953b7bcb79f28c353324843b452378644ddea/0_0_2248_1426/master/2248.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eb46259e2e84928bb321021f4e115691" alt=""&gt;&#23494;&#27463;&#26681;&#24030;&#30340;&#33406;&#29747;&#183;&#38669;&#23612;&#21345;&#29305;&#26368;&#36817;&#33719;&#24471;&#20102;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#8220;&#22312;&#19990;&#32993;&#39035;&#26368;&#38271;&#22899;&#24615;&#8221;&#31216;&#21495;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/guinness-world-records"&gt;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#65292;&lt;/a&gt;&#19968;&#21517;&#23494;&#27463;&#26681;&#20154;&#22312;&#25918;&#24323;&#27599;&#22825;&#21059;&#39035;&#19977;&#27425;&#30340;&#20064;&#24815;&#21518;&#65292;&#30041;&#20986;&#20102;&#20840;&#29699;&#26368;&#38271;&#30340;&#32993;&#39035;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#23448;&#21592;&lt;a href="https://www.guinnessworldrecords.com/news/2023/8/usa-woman-breaks-longest-beard-record-after-giving-up-shaving-three-times-a-day-756693"&gt;&#21608;&#19977;&#22312;&#26032;&#38395;&#31295;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;38 &#23681;&#30340;&#33406;&#29747;&#183;&#38669;&#23612;&#21345;&#29305; (Erin Honeycutt) &#33021;&#22815;&#30041;&#20986;&#21019;&#32426;&#24405;&#30340; 11.8 &#33521;&#23544;&#65288;30 &#21400;&#31859;&#65289;&#32993;&#39035;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#22905;&#24739;&#26377;&#22810;&#22218;&#21365;&#24034;&#32508;&#21512;&#30151;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/20/jim-arrington-90-wins-bodybuilding-competitions"&gt;&#20182;&#23545;&#33258;&#24049;&#30340;&#20307;&#26684;&#19981;&#28385;&#24847;&#65292;&#20294;&#22312; 90 &#23681;&#26102;&#36194;&#24471;&#20102;&#20581;&#32654;&#27604;&#36187;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#31181;&#24773;&#20917;&#20250;&#23548;&#33268;&#33655;&#23572;&#33945;&#22833;&#34913;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#27611;&#21457;&#36807;&#24230;&#29983;&#38271;&#12290;&#22312;&#38669;&#23612;&#21345;&#29305;&#30340;&#20363;&#23376;&#20013;&#65292;&#21518;&#19968;&#31181;&#30151;&#29366;&#20351;&#22905;&#22312;&#19981;&#26381;&#29992;&#20219;&#20309;&#28608;&#32032;&#25110;&#34917;&#20805;&#21058;&#30340;&#24773;&#20917;&#19979;&#33719;&#24471;&#20102;&#22312;&#19990;&#30340;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#38271;&#32993;&#39035;&#30340;&#22899;&#24615;&#30340;&#31216;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23612;&#26031;&#26032;&#38395;&#31295;&#31216;&#65292;&#24403;&#38669;&#23612;&#21345;&#29305; 13 &#23681;&#21518;&#24320;&#22987;&#38271;&#20986;&#32993;&#39035;&#26102;&#65292;&#21059;&#39035;&#12289;&#25171;&#34593;&#21644;&#20351;&#29992;&#33073;&#27611;&#20135;&#21697;&#37117;&#26159;&#22905;&#35797;&#22270;&#20445;&#25345;&#32993;&#39035;&#25972;&#40784;&#30340;&#26041;&#27861;&#12290;&#25454;&#25253;&#36947;&#65292;&#22905;&#21578;&#35785;&#35813;&#32452;&#32455;&#65306;&#8220;&#25105;&#21487;&#33021;&#27599;&#22825;&#33267;&#23569;&#21038;&#32993;&#23376; 3 &#27425;&#12290;&#8221;&#35813;&#32452;&#32455;&#20197;&#31649;&#29702;&#36229;&#36807; 40,000 &#26465;&#19990;&#30028;&#32426;&#24405;&#30340;&#25968;&#25454;&#24211;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#23612;&#21345;&#29305;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#21644;&#25104;&#24180;&#26102;&#26399;&#37117;&#20445;&#25345;&#30528;&#36825;&#31181;&#29983;&#27963;&#26041;&#24335;&#12290;&#20294;&#22905;&#35828;&#65292;&#22905;&#26368;&#32456;&#22833;&#21435;&#20102;&#37096;&#20998;&#35270;&#21147;&#65292;&#24182;&#24320;&#22987;&#24863;&#21040;&#8220;&#21388;&#20518;&#20102;&#21038;&#32993;&#23376;&#8221;&#65292;&#25152;&#20197;&#22312;&#22971;&#23376;&#29645;&#30340;&#24314;&#35758;&#19979;&#65292;&#22905;&#24320;&#22987;&#30041;&#32993;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23612;&#26031;&#32593;&#31449;&#31216; &lt;a href="https://www.guinnessworldrecords.com/world-records/longest-beard-living-person-(female)"&gt;&#65292;&#22905;&#20110; 2023 &#24180; 2 &#26376; 8 &#26085;&#22312;&#23494;&#27463;&#26681;&#24030;&#21345;&#32599;&#25171;&#30772;&#20102;&#36825;&#19968;&#35760;&#24405;&lt;/a&gt;&#65292;&#21462;&#20195;&#20102; 75 &#23681;&#30340;&#32500;&#32500;&#23433;&#183;&#24800;&#21202; (Vivian Wheeler)&#12290;&#24800;&#21202;&#30340;&#32993;&#39035;&#24050;&#36798;&#21040; 10.04 &#33521;&#23544;&#65288;25.5 &#21400;&#31859;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#22218;&#21365;&#24034;&#32508;&#21512;&#30151;&#24182;&#19981;&#26159;&#38669;&#23612;&#21345;&#29305;&#21807;&#19968;&#19982;&#20581;&#24247;&#30456;&#20851;&#30340;&#30142;&#30149;&#12290;&#22905;&#22312;&#20303;&#38498;&#27835;&#30103;&#33050;&#20260;&#26399;&#38388;&#20986;&#29616;&#32454;&#33740;&#24863;&#26579;&#65292;&#23548;&#33268;&#19968;&#26465;&#33151;&#30340;&#19979;&#21322;&#37096;&#34987;&#25130;&#32930;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23612;&#26031;&#35828;&#65292;&#22823;&#32422;&#20116;&#24180;&#21069;&#65292;&#24403;&#38669;&#23612;&#21345;&#29305;&#20915;&#23450;&#25130;&#32930;&#19968;&#21322;&#26102;&#65292;&#22905;&#30340;&#33151;&#24050;&#32463;&#20986;&#29616;&#21270;&#33043;&#24615;&#21644;&#22351;&#30141;&#12290;&#25454;&#25253;&#36947;&#65292;&#22905;&#21578;&#35785;&#21307;&#29983;&#22905;&#20250;&#8220;&#22788;&#29702;&#36825;&#20010;&#38382;&#39064;&#8221;&#24182;&#32487;&#32493;&#21069;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23612;&#26031;&#30340;&#25991;&#31456;&#31216;&#65292;&#38669;&#23612;&#21345;&#29305;&#24050;&#32463;&#32487;&#32493;&#29983;&#27963;&#65292;&#23613;&#31649;&#27492;&#21518;&#22905;&#20063;&#22240;&#39640;&#34880;&#21387;&#24341;&#21457;&#20102;&#30524;&#20013;&#39118;&#12290;&#38669;&#23612;&#22612;&#29305;&#35762;&#36848;&#20102;&#36825;&#19968;&#20107;&#20214;&#22914;&#20309;&#22842;&#36208;&#20102;&#22905;&#30340;&#20013;&#24515;&#35270;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#26377;&#23436;&#32654;&#30340;&#20313;&#20809;&#65292;&#8221;&#38669;&#23612;&#21345;&#29305;&#22312;&lt;a href="https://www.guinnessworldrecords.com/news/2023/8/usa-woman-breaks-longest-beard-record-after-giving-up-shaving-three-times-a-day-756693"&gt;&#21513;&#23612;&#26031;&#32593;&#31449;&lt;/a&gt;&#21457;&#34920;&#30340;&#35780;&#35770;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#23612;&#21345;&#29305;&#35828;&#65292;&#22905;&#36991;&#20813;&#20102;&#23545;&#33258;&#24049;&#34928;&#24369;&#30340;&#20581;&#24247;&#38382;&#39064;&#30340;&#36127;&#38754;&#24773;&#32490;&#65292;&#22240;&#20026;&#22312;&#36825;&#22330;&#30952;&#38590;&#20013;&#22905;&#8220;&#20445;&#25345;&#20102;&#31215;&#26497;&#30340;&#20154;&#29983;&#35266;&#8221;&#12290;&#22905;&#22768;&#31216;&#21307;&#29983;&#23454;&#38469;&#19978;&#21578;&#35785;&#22905;&#65292;&#22914;&#26524;&#22905;&#22362;&#25345;&#31215;&#26497;&#30340;&#24819;&#27861;&#65292;&#24247;&#22797;&#36895;&#24230;&#20250;&#24555; 3%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32769;&#23454;&#35828;&#65292;&#35753;&#25105;&#22833;&#21435;&#19968;&#26465;&#33151;&#21644;&#30524;&#30555;&#20197;&#21450;&#19968;&#20999;&#30340;&#20107;&#24773;&#26159;&#25105;&#39044;&#35746;&#20102;&#28216;&#36718;&#65292;&#8221;&#38669;&#23612;&#21345;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#23612;&#21345;&#29305;&#34917;&#20805;&#35828;&#65292;&#35270;&#21147;&#20007;&#22833;&#26159;&#22905;&#20915;&#23450;&#20572;&#27490;&#21059;&#39035;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#38669;&#23612;&#21345;&#29305;&#34920;&#31034;&#65292;&#22905;&#24456;&#22909;&#22855;&#33258;&#24049;&#30041;&#30528;&#32993;&#23376;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#22905;&#30456;&#20449;&#33258;&#24049;&#21487;&#33021;&#20250;&#30041;&#20986;&#30456;&#24403;&#8220;&#20307;&#38754;&#8221;&#30340;&#32993;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Covid-19 &#22823;&#27969;&#34892;&#21021;&#26399;&#65292;&#32654;&#22269;&#21508;&#22320;&#23454;&#26045;&#27963;&#21160;&#38480;&#21046;&#26399;&#38388;&#65292;Honeycutt &#24471;&#21040;&#20102; Jen &#30340;&#31069;&#31119;&#65292;&#30041;&#36215;&#20102;&#32993;&#23376;&#12290;&#22905;&#35828;&#65292;&#24403;&#26102;&#22312;&#35813;&#22269;&#19968;&#20123;&#22320;&#21306;&#38543;&#22788;&#21487;&#35265;&#30340;&#38450;&#25252;&#21475;&#32617;&#35753;&#22905;&#26377;&#26426;&#20250;&#24314;&#31435;&#8220;&#30041;&#32993;&#23376;&#30340;&#20449;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25140;&#21475;&#32617;&#30830;&#23454;&#26377;&#21161;&#20110;&#22686;&#24378;&#25105;&#22312;&#20844;&#20849;&#22330;&#21512;&#22806;&#20986;&#30340;&#20449;&#24515;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#23612;&#21345;&#29305;&#35828;&#65292;&#30041;&#30528;&#36825;&#20040;&#38271;&#30340;&#32993;&#23376;&#30340;&#29983;&#27963;&#26159;&#19968;&#20214;&#21916;&#24551;&#21442;&#21322;&#30340;&#20107;&#24773;&#8212;&#8212;&#23427;&#38544;&#34255;&#20102;&#22905;&#30340;&#8220;&#21452;&#19979;&#24052;&#8221;&#65292;&#20294;&#27491;&#22914;&#22905;&#25152;&#35828;&#65292;&#8220;&#19968;&#20999;&#37117;&#34987;&#22256;&#20303;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#22905;&#34920;&#31034;&#65292;&#20026;&#22905;&#26366;&#32463;&#24863;&#21040;&#32670;&#32827;&#30340;&#20107;&#24773;&#36194;&#24471;&#19990;&#30028;&#32426;&#24405;&#26159;&#20196;&#20154;&#27427;&#24944;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#25105;&#33021;&#22815;&#23454;&#29616;&#25110;&#23454;&#29616;&#19968;&#20010;&#35753;&#25105;&#20889;&#25104;&#20070;&#30340;&#30446;&#26631;&#65292;&#8221;&#38669;&#23612;&#21345;&#29305;&#35828;&#12290; &#8220;&#34987;&#35748;&#21487;&#30495;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 05:52:01 +0800</pubDate></item><item><title>&#27861;&#23448;&#35686;&#21578;&#29305;&#26391;&#26222;&#65292;&#29053;&#21160;&#24615;&#35328;&#35770;&#21487;&#33021;&#20250;&#21152;&#36895; 2020 &#24180;&#36873;&#20030;&#23457;&#21028;</title><link>https://www.theguardian.com/us-news/2023/aug/11/trump-trial-date-sooner-warns-judge-tanya-chutkan</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T19:25:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/faa35ec44fcd6b3cbb8bec6984a0d4769dfa4d56/0_0_2926_1756/master/2926.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1b77d94920ea3977c7597ba5a4833991" alt=""&gt; 8 &#26376; 11 &#26085;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#26032;&#27901;&#35199;&#24030;&#36125;&#24503;&#26126;&#26031;&#29305;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#36127;&#36131;&#23457;&#29702;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;2020 &#24180;&#36873;&#20030;&#39072;&#35206;&#26696;&#30340;&#32852;&#37030;&#27861;&#23448;&#35686;&#21578;&#31216;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#29053;&#21160;&#24615;&#35328;&#35770;&#23558;&#20419;&#20351;&#22905;&#23613;&#26089;&#23433;&#25490;&#23457;&#21028;&#65292;&#24182;&#34920;&#31034;&#22905;&#23558;&#37319;&#21462;&#19968;&#20999;&#25514;&#26045;&#32500;&#25252;&#35785;&#35772;&#31243;&#24207;&#30340;&#20844;&#27491;&#24615;&#65292;&#24182;&#36991;&#20813;&#27745;&#26579;&#28508;&#22312;&#30340;&#38506;&#23457;&#22242;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/11/leonard-leo-aileen-cannon-trump-conservative-judges"&gt;&#21491;&#32764;&#27861;&#23448;&#32972;&#21518;&#30340;&#29305;&#26391;&#26222;&#30431;&#21451;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21457;&#20986;&#36825;&#19968;&#35686;&#21578;&#20043;&#38469;&#65292;&#32654;&#22269;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#22374;&#23612;&#23045;&#183;&#26597;&#29305;&#22350;(Tanya Chutkan)&#23545;&#29305;&#26391;&#26222;&#30340;&#35201;&#27714;&#20570;&#20986;&#20102;&#35009;&#20915;&#65292;&#21363;&#20943;&#23569;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.dcd.258149/gov.uscourts.dcd.258149.28.0_5.pdf"&gt;&#20445;&#25252;&#20196;&lt;/a&gt;&#20013;&#30340;&#38480;&#21046;&#65292;&#35813;&#20445;&#25252;&#20196;&#23558;&#35268;&#23450;&#21069;&#24635;&#32479;&#22312;&#21457;&#29616;&#36807;&#31243;&#20013;&#31227;&#20132;&#32473;&#24459;&#24072;&#30340;&#21738;&#20123;&#35777;&#25454;&#21487;&#20197;&#20844;&#24320;&#20998;&#20139;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#24191;&#20041;&#19978;&#35762;&#65292;&#26597;&#29305;&#22350;&#35009;&#23450;&#29305;&#26391;&#26222;&#21487;&#20197;&#33258;&#30001;&#20998;&#20139;&#26816;&#23519;&#23448;&#25351;&#23450;&#30340;&#8220;&#38750;&#25935;&#24863;&#26448;&#26009;&#8221;&#65292;&#20294;&#32553;&#23567;&#20102;&#33539;&#22260;&#65292;&#20197;&#33267;&#20110;&#26368;&#32456;&#21482;&#33021;&#20184;&#20986;&#24808;&#37325;&#30340;&#32988;&#21033;&#12290;&#26597;&#29305;&#22350;&#26368;&#32456;&#36824;&#25298;&#32477;&#20102;&#29305;&#26391;&#26222;&#30340;&#22823;&#37096;&#20998;&#20854;&#20182;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#19968;&#20877;&#24378;&#35843;&#65292;&#22905;&#19981;&#20250;&#32771;&#34385;&#29305;&#26391;&#26222;&#30340;&#24635;&#32479;&#31454;&#36873;&#65292;&#24182;&#21578;&#35785;&#29305;&#26391;&#26222;&#30340;&#39318;&#24109;&#24459;&#24072;&#32422;&#32752;&#183;&#21171;&#32599;&#65292;&#21069;&#24635;&#32479;&#30340;&#35328;&#35770;&#33258;&#30001;&#26435;&#19981;&#26159;&#32477;&#23545;&#30340;&#65292;&#36825;&#20123;&#26435;&#21033;&#20165;&#27425;&#20110;&#20182;&#29616;&#22312;&#26159;&#21009;&#20107;&#34987;&#21578;&#30340;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#21629;&#20196;&#23545;&#25919;&#27835;&#31454;&#36873;&#30340;&#24433;&#21709;&#19981;&#20250;&#24433;&#21709;&#25105;&#30340;&#20915;&#23450;&#12290;&#36825;&#26159;&#21009;&#20107;&#23457;&#21028;&#65292;&#8221;&#26597;&#29305;&#22350;&#35828;&#12290; &#8220;&#34987;&#21578;&#24819;&#35201;&#24320;&#23637;&#19968;&#22330;&#36816;&#21160;&#12289;&#22238;&#24212;&#25919;&#27835;&#23545;&#25163;&#30340;&#24895;&#26395;&#24517;&#39035;&#23624;&#26381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23558;&#36215;&#35785;&#20070;&#23450;&#24615;&#20026;&#25919;&#27835;&#36843;&#23475;&#65292;&#25351;&#25511;&#20182;&#35797;&#22270;&#38459;&#30861;&#22269;&#20250;&#35748;&#35777;&#20052;&#183;&#25308;&#30331;&#22312; 2021 &#24180; 1 &#26376; 6 &#26085;&#33719;&#32988;&#24182;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#65292;&#24182;&#29359;&#26377;&#22235;&#39033;&#37325;&#32618;&#65292;&#24182;&#20405;&#29359;&#20102;&#20182;&#30340;&#31532;&#19968;&#20462;&#27491;&#26696;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27492;&#65292;&#20182;&#30340;&#24459;&#24072;&#22312;&#21548;&#35777;&#20250;&#21069;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.dcd.258149/gov.uscourts.dcd.258149.14.0_4.pdf"&gt;&#25552;&#20132;&#20102;&#19968;&#20221; 29 &#39029;&#30340;&#31616;&#25253;&lt;/a&gt;&#65292;&#35201;&#27714;&#27861;&#23448;&#21457;&#24067;&#38480;&#21046;&#24615;&#36739;&#23567;&#30340;&#20445;&#25252;&#20196;&#65292;&#36825;&#26159;&#21009;&#20107;&#26696;&#20214;&#20013;&#30340;&#24120;&#35268;&#27493;&#39588;&#65292;&#20197;&#30830;&#20445;&#22312;&#21457;&#29616;&#36807;&#31243;&#20013;&#31227;&#20132;&#32473;&#34987;&#21578;&#30340;&#35777;&#25454;&#29992;&#20110;&#24110;&#21161;&#26500;&#24314;&#36777;&#25252;&#65292;&#20294;&#19981;&#35201;&#35753;&#35777;&#20154;&#24863;&#21040;&#20919;&#28129;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#35201;&#27714;&#25552;&#20379;&#21508;&#31181;&#20415;&#21033;&#65292;&#20363;&#22914;&#20801;&#35768;&#29305;&#26391;&#26222;&#20844;&#24320;&#20219;&#20309;&#19981;&#21463;&#22823;&#38506;&#23457;&#22242;&#20445;&#23494;&#35268;&#21017;&#20445;&#25252;&#30340;&#35777;&#20154;&#35775;&#35848;&#31508;&#24405;&#65292;&#24182;&#25193;&#22823;&#21487;&#20197;&#33719;&#24471;&#21457;&#29616;&#26448;&#26009;&#30340;&#20154;&#21592;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#19978;&#21608;&#34987;&#25552;&#23457;&#21518;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#30340;&#26816;&#23519;&#23448;&#20960;&#20046;&#31435;&#21363;&#35201;&#27714;&#23454;&#26045;&#20445;&#25252;&#20196;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/aug/05/donald-trump-threatening-social-media-post-flagged-by-prosecutors-in-court-filing"&gt;&#29305;&#21035;&#25552;&#21040;&#20102;&#29305;&#26391;&#26222;&#21457;&#24067;&#30340;&#19968;&#26465;&#21547;&#31946;&#23041;&#32961;&#30340;&#24086;&#23376;&lt;/a&gt;&#65292;&#20854;&#20013;&#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#20320;&#36861;&#25105;&#65292;&#25105;&#23601;&#20250;&#36861;&#20320;&#65281; &#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#27809;&#26377;&#35201;&#27714;&#27861;&#23448;&#23545;&#29305;&#26391;&#26222;&#23454;&#26045;&#31105;&#35328;&#20196;&#65292;&#20197;&#38459;&#27490;&#20182;&#35752;&#35770;&#27492;&#26696;&#65292;&#20294;&#25552;&#20986;&#20102;&#19968;&#20010;&#25512;&#35770;&#65292;&#21363;&#38656;&#35201;&#23601;&#29305;&#26391;&#26222;&#22914;&#20309;&#20844;&#24320;&#20351;&#29992;&#31227;&#20132;&#32473;&#20182;&#30340;&#35777;&#25454;&#21046;&#23450;&#26126;&#30830;&#30340;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#23545;&#25919;&#24220;&#20851;&#20110;&#21363;&#20351;&#26159;&#38750;&#25935;&#24863;&#26448;&#26009;&#20063;&#24212;&#21463;&#21040;&#20445;&#25252;&#20196;&#30340;&#35828;&#27861;&#34920;&#31034;&#24576;&#30097;&#65292;&#31216;&#29305;&#26391;&#26222;&#34987;&#31105;&#27490;&#24656;&#21523;&#35777;&#20154;&#20316;&#20026;&#20854;&#23457;&#21069;&#37322;&#25918;&#30340;&#26465;&#20214;&#65292;&#24182;&#21516;&#24847;&#38480;&#21046;&#35813;&#21629;&#20196;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26597;&#29305;&#22350;&#23545;&#29305;&#26391;&#26222;&#24459;&#24072;&#35797;&#22270;&#23558;&#35777;&#20154;&#35777;&#35789;&#31508;&#24405;&#21644;&#24405;&#38899;&#25351;&#23450;&#20026;&#8220;&#38750;&#25935;&#24863;&#8221;&#30340;&#34892;&#20026;&#19981;&#20197;&#20026;&#28982;&#65292;&#24182;&#25298;&#32477;&#20102;&#36825;&#19968;&#35831;&#27714;&#65292;&#36825;&#23558;&#22823;&#22823;&#20943;&#23569;&#29305;&#26391;&#26222;&#21487;&#20197;&#20844;&#24320;&#35752;&#35770;&#30340;&#35760;&#24405;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#36824;&#25298;&#32477;&#20801;&#35768;&#20026;&#29305;&#26391;&#26222;&#24037;&#20316;&#30340;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#24535;&#24895;&#24459;&#24072;&#25110;&#39038;&#38382;&#26597;&#30475;&#21457;&#29616;&#26448;&#26009;&#65292;&#31216;&#29305;&#26391;&#26222;&#24459;&#24072;&#30340;&#35201;&#27714;&#38750;&#24120;&#24191;&#27867;&#65292;&#20197;&#33267;&#20110;&#8220;&#20960;&#20046;&#21253;&#25324;&#20219;&#20309;&#20154;&#8221;&#65292;&#21253;&#25324;&#28508;&#22312;&#30340;&#8220;&#26410;&#34987;&#36215;&#35785;&#30340;&#21516;&#35851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30446;&#21069;&#30340;&#23450;&#20041;&#22826;&#23485;&#27867;&#20102;&#65292;&#8221;&#26597;&#29305;&#22350;&#21578;&#35785;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#12290; &#8220;&#23427;&#20960;&#20046;&#20801;&#35768;&#20219;&#20309;&#20154;&#12290;&#20320;&#30693;&#36947;&#65292;&#25105;&#20303;&#22312;&#21326;&#30427;&#39039;&#65292;&#20219;&#20309;&#20154;&#37117;&#26159;&#39038;&#38382;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26597;&#29305;&#22350;&#35009;&#23450;&#65292;&#29305;&#26391;&#26222;&#23558;&#34987;&#20801;&#35768;&#23457;&#26597;&#21457;&#29616;&#26448;&#26009;&#65292;&#32780;&#26080;&#38656;&#27599;&#27425;&#37117;&#38656;&#35201;&#20182;&#30340;&#24459;&#24072;&#22312;&#22330;&#65292;&#36825;&#20284;&#20046;&#21516;&#24773;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#32422;&#32752;&#183;&#21171;&#32599;&#30340;&#35831;&#27714;&#65292;&#21363;&#22312;&#20182;&#30340;&#24403;&#20107;&#20154;&#38405;&#35835;&#31508;&#24405;&#26102;&#8220;&#29031;&#39038;&#8221;&#20182;&#30340;&#23458;&#25143;&#26159;&#19981;&#20999;&#23454;&#38469;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#26816;&#23519;&#23448;&#25176;&#39532;&#26031;&#183;&#28201;&#22810;&#22982;&#25285;&#24515;&#29305;&#26391;&#26222;&#22914;&#26524;&#21333;&#29420;&#22788;&#29702;&#36825;&#20123;&#26448;&#26009;&#26102;&#65292;&#21487;&#33021;&#20250;&#35797;&#22270;&#22797;&#21046;&#25935;&#24863;&#30340;&#21457;&#29616;&#26448;&#26009;&#21518;&#65292;&#27861;&#23448;&#25552;&#20986;&#20102;&#35686;&#21578;&#12290; &#8220;&#20182;&#34920;&#29616;&#20986;&#20102;&#19968;&#31181;&#28212;&#26395;&#20445;&#30041;&#20182;&#30693;&#36947;&#19981;&#24212;&#35813;&#25317;&#26377;&#30340;&#26448;&#26009;&#30340;&#20542;&#21521;&#65292;&#8221;&#28201;&#24503;&#22982;&#25171;&#36259;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#29305;&#22350;&#30340;&#26368;&#32456;&#20915;&#23450;&#26159;&#20801;&#35768;&#29305;&#26391;&#26222;&#21333;&#29420;&#23457;&#26597;&#21457;&#29616;&#26448;&#26009;&#65292;&#21482;&#35201;&#20182;&#19981;&#25658;&#24102;&#21487;&#20197;&#22797;&#21046;&#35760;&#24405;&#30340;&#30005;&#23376;&#35774;&#22791;&#12290;&#22905;&#36824;&#35009;&#23450;&#29305;&#26391;&#26222;&#21487;&#20197;&#20570;&#31508;&#35760;&#65292;&#20294;&#20182;&#30340;&#24459;&#24072;&#38656;&#35201;&#23545;&#20854;&#36827;&#34892;&#23457;&#26597;&#65292;&#20197;&#30830;&#20445;&#20854;&#20013;&#19981;&#21253;&#21547;&#8220;&#25935;&#24863;&#8221;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#36824;&#26126;&#30830;&#34920;&#31034;&#65292;&#19968;&#26086;&#29305;&#26391;&#26222;&#22312;&#26597;&#30475;&#21457;&#29616;&#26448;&#26009;&#26102;&#20241;&#24687;&#19968;&#19979;&#65292;&#20182;&#30340;&#24459;&#24072;&#23601;&#38656;&#35201;&#20174;&#29305;&#26391;&#26222;&#25163;&#20013;&#22842;&#22238;&#36825;&#20123;&#26448;&#26009;&#30340;&#30417;&#25252;&#26435;&#12290; &#8220;&#20182;&#24403;&#28982;&#19981;&#33021;&#38543;&#36523;&#25658;&#24102;&#23427;&#20204;&#65292;&#8221;&#26597;&#29305;&#22350;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#20195;&#34920;&#26159;&#21069;&#32852;&#37030;&#26816;&#23519;&#23448;&#21171;&#32599;&#12289;&#20182;&#30340;&#24459;&#24072;&#20107;&#21153;&#25152;&#21512;&#20249;&#20154;&#26684;&#38647;&#25096;&#37324;&#183;&#36763;&#26684;&#21644;&#25176;&#24503;&#183;&#24067;&#20848;&#22855;&#12290;&#38543;&#21518;&#65292;&#21171;&#32599;&#25298;&#32477;&#23545;&#21548;&#35777;&#20250;&#21457;&#34920;&#35780;&#35770;&#12290;&#25919;&#24220;&#30001;&#26816;&#23519;&#23448;&#28201;&#22810;&#22982;&#21644;&#33707;&#33673;&#183;&#21152;&#26031;&#39039;&#20195;&#34920;&#20986;&#24237;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 04:22:02 +0800</pubDate></item><item><title>&#33832;&#22982;&#183;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#34987;&#25351;&#25511;&#24178;&#25200;&#35777;&#20154;&#65292;&#27861;&#23448;&#25764;&#38144;&#20854;&#20445;&#37322;</title><link>https://www.theguardian.com/business/2023/aug/11/sam-bankman-fried-bail-revoked-jail-ftx</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T19:47:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3e800232aab33d346a2e9aa2d0bebd7406cf7b37/0_18_2232_1340/master/2232.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5baeddbfa05703b437c9b43bf0067928" alt=""&gt;&#33832;&#22982;&#183;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#25269;&#36798;&#26364;&#21704;&#39039;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#27861;&#23448;&#21608;&#20116;&#34920;&#31034;&#65292;&#22312;&#26816;&#26041;&#25351;&#25511;&#30772;&#20135;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152; FTX &#30340;&#34987;&#36215;&#35785;&#21019;&#22987;&#20154;&#31713;&#25913;&#35777;&#20154;&#21518;&#65292;&#23665;&#22982;&#183;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503; (Sam Bankman-Fried) &#30340;&#20445;&#37322;&#22312; 10 &#26376;&#20221;&#27450;&#35784;&#26696;&#23457;&#21028;&#21069;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#26131;&#26031;&#183;&#21345;&#26222;&#20848;&#27861;&#23448;&#22312;&#26364;&#21704;&#39039;&#32852;&#37030;&#27861;&#38498;&#23601;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503;&#20445;&#37322;&#26465;&#20214;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#19978;&#23459;&#24067;&#20102;&#36825;&#19968;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#30340;&#32852;&#37030;&#26816;&#23519;&#23448;&#22312; 2023 &#24180; 7 &#26376; 26 &#26085;&#30340;&#21548;&#35777;&#20250;&#19978;&#39318;&#27425;&#20986;&#20154;&#24847;&#26009;&#22320;&#25552;&#20986;&#30417;&#31105;&#36825;&#20301;&#21069;&#20159;&#19975;&#23500;&#32705;&#30340;&#35201;&#27714;&#65292;&#31216;&#20182;&#19982;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#35760;&#32773;&#20998;&#20139;&#21069;&#24651;&#20154;&#21345;&#32599;&#29747;&#183;&#22467;&#37324;&#26862;&#30340;&#20010;&#20154;&#20316;&#21697;&#8220;&#36234;&#30028;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/business/2023/jul/21/sam-bankman-fried-nauru-bunker-ftx"&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#35745;&#21010;&#36141;&#20080;&#29785;&#40065;&#24182;&#24314;&#36896;&#26411;&#26085;&#25513;&#20307;&#8212;&#8212;&#35785;&#35772;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;31 &#23681;&#30340;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503; (Bankman-Fried) &#23545;&#30423;&#31363;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340; FTX &#23458;&#25143;&#36164;&#37329;&#20197;&#24357;&#34917;&#20854; Alameda Research &#23545;&#20914;&#22522;&#37329;&#65288;&#22467;&#37324;&#26862;&#25285;&#20219;&#35813;&#22522;&#37329;&#39318;&#24109;&#25191;&#34892;&#23448;&#65289;&#30340;&#25439;&#22833;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#26816;&#23519;&#23448;&#38169;&#35823;&#22320;&#25551;&#36848;&#20102;&#20182;&#20998;&#20139;&#22467;&#37324;&#26862;&#33879;&#20316;&#30340;&#24847;&#22270;&#65292;&#35748;&#20026;&#20182;&#24819;&#25421;&#21355;&#33258;&#24049;&#30340;&#22768;&#35465;&#65292;&#24182;&#19988;&#20182;&#26377;&#26435;&#21521;&#23186;&#20307;&#21457;&#34920;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180; 12 &#26376;&#34987;&#25429;&#20197;&#26469;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#19968;&#30452;&#34987;&#38480;&#21046;&#22312;&#29238;&#27597;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24085;&#27931;&#38463;&#23572;&#25176;&#30340;&#23478;&#20013;&#65292;&#24182;&#32564;&#32435;&#20102; 2.5 &#20159;&#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 7 &#26376; 26 &#26085;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#21345;&#26222;&#20848;&#38480;&#21046;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#20844;&#24320;&#35848;&#35770;&#20182;&#30340;&#26696;&#20214;&#65292;&#20294;&#35201;&#27714;&#21452;&#26041;&#23601;&#26159;&#21542;&#25304;&#30041;&#20182;&#25552;&#20132;&#20070;&#38754;&#35770;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#26862;&#21644;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#26680;&#24515;&#22280;&#23376;&#30340;&#21478;&#22806;&#20004;&#21517;&#21069;&#25104;&#21592;&#24050;&#25215;&#35748;&#27450;&#35784;&#32618;&#65292;&#24182;&#21516;&#24847;&#19982;&#26364;&#21704;&#39039;&#32654;&#22269;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#21512;&#20316;&#12290;&#39044;&#35745;&#22905;&#23558;&#22312;&#23450;&#20110; 10 &#26376; 2 &#26085;&#20030;&#34892;&#30340;&#23457;&#21028;&#20013;&#20986;&#24237;&#20316;&#35777;&#25351;&#25511;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#31105;&#35328;&#20196;&#24341;&#36215;&#20102;&#21253;&#25324;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#22312;&#20869;&#30340;&#26032;&#38395;&#23186;&#20307;&#30340;&#20851;&#27880;&#65292;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#22312; 8 &#26376; 2 &#26085;&#33268;&#27861;&#23448;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65292;&#24212;&#25918;&#23485;&#35813;&#25514;&#26045;&#65292;&#20165;&#38480;&#21046;&#21487;&#33021;&#24178;&#25200;&#20844;&#24179;&#23457;&#21028;&#30340;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253; 7 &#26376; 20 &#26085;&#30340;&#19968;&#31687;&#25991;&#31456;&#25688;&#24405;&#20102; FTX &#20498;&#38381;&#21069;&#22467;&#37324;&#26862;&#20010;&#20154; Google &#25991;&#20214;&#30340;&#25688;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#24418;&#23481;&#33258;&#24049;&#23545;&#33258;&#24049;&#30340;&#24037;&#20316;&#24863;&#21040;&#8220;&#19981;&#28385;&#21644;&#19981;&#30693;&#25152;&#25514;&#8221;&#65292;&#24182;&#22240;&#19982;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#20998;&#25163;&#32780;&#24863;&#21040;&#8220;&#21463;&#20260;/&#34987;&#25298;&#32477;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 03:52:01 +0800</pubDate></item><item><title>&#36229;&#32423;&#21517;&#27169;&#37325;&#29616; 30 &#24180;&#26469;&#26631;&#24535;&#24615;&#30340;&#12298;Vogue&#12299;&#23553;&#38754;</title><link>https://www.theguardian.com/fashion/2023/aug/11/supermodels-recreate-iconic-vogue-cover-30-years-on</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T18:32:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f38cb64ccfdc94dc67d95104e5087710f1dd36cf/0_41_2560_1536/master/2560.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8891b8d31342dcbf9fbf4fff961e33f3" alt=""&gt;&#23068;&#22885;&#31859;&#183;&#22350;&#36125;&#23572;&#12289;&#20811;&#37324;&#26031;&#33922;&#183;&#29305;&#28789;&#39039;&#12289;&#36763;&#36842;&#183;&#20811;&#21171;&#39333;&#21644;&#29747;&#36798;&#183;&#20234;&#19975;&#26684;&#20029;&#26031;&#22612;&#20026;&#12298;Vogue&#12299;&#26434;&#24535;&#25293;&#25668; 2023 &#24180;&#20889;&#30495;&#12290;&lt;/div&gt;&lt;p&gt;&#27491;&#26159;&#36825;&#26679;&#30340;&#20256;&#22855;&#24418;&#35937;&#24320;&#21551;&#20102;&#36229;&#27169;&#26102;&#20195;&#65306;&#24444;&#24471;&#183;&#26519;&#24503;&#20271;&#26684; (Peter Lindberg) &#20026; Naomi Campbell&#12289;Christy Turlington&#12289;Linda Evangelista&#12289;Tatjana Patitz&#12289;Linda Evangelista &#21644; Cindy Crawford &#20849;&#21516;&#25293;&#25668;&#20102;&lt;a href="https://www.vogue.co.uk/article/peter-lindbergh-vogue-supermodel-cover-story"&gt;1990 &#24180; 1 &#26376;&#29256;&#12298;Vogue&#12299;&#23553;&#38754;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;33 &#24180;&#21518;&#65292;&#35813;&#22270;&#20687;&#24050;&#22312;&#35813;&#26434;&#24535;&#20061;&#26376;&#21495;&#19978;&#37325;&#26032;&#21046;&#20316;&#65292;&#24182;&#19988;&#23553;&#38754;&#29256;&#26412;&#23558;&#20986;&#29616;&#22312;&#33521;&#22269;&#21644;&#32654;&#22269;&#29256;&#26412;&#19978;&#65292;&#23553;&#38754;&#19978;&#30340;&#25991;&#23383;&#26159;&#65306;&#8220;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#8221;&#12290;&#21807;&#19968;&#32570;&#23569;&#30340;&#26159;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21435;&#19990;&#30340;&lt;a href="https://www.theguardian.com/fashion/2023/jan/13/tatjana-patitz-obituary"&gt;&#22612;&#36158;&#23068;&#183;&#24085;&#33922;&#33576;(Tatjana Patitz)&lt;/a&gt; &#12290; &lt;/p&gt;&lt;figure data-media-id="d6d76b9628555a61b796ccac3c1c633b026f4292"&gt;&lt;img src="https://media.guim.co.uk/d6d76b9628555a61b796ccac3c1c633b026f4292/0_93_1280_1730/740.jpg" alt="&#12298;Vogue&#12299;&#26434;&#24535; 1990 &#24180; 1 &#26376;&#23553;&#38754;&#12290;" width="740" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;1990 &#24180; 1 &#26376;&#12298;Vogue&#12299;&#23553;&#38754;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;PR&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#22235;&#20301;&#29616;&#24180; 50 &#22810;&#23681;&#30340;&#22899;&#24615;&#36824;&#23558;&#20986;&#29616;&#22312; 9 &#26376;&#20221; Apple TV &#19978;&#30340;&#32426;&#24405;&#29255;&#12298;&#36229;&#32423;&#27169;&#29305;&#12299;&#20013;&#65292;&#37325;&#26032;&#35780;&#20272;&#22905;&#20204;&#21018;&#24320;&#22987;&#27169;&#29305;&#29983;&#28079;&#30340; 20 &#19990;&#32426; 80 &#24180;&#20195;&#26411;&#21644; 90 &#24180;&#20195;&#21021;&#12290;&lt;/p&gt;&lt;p&gt;&#26434;&#24535;&#20013;&#30340;&#19968;&#31687;&lt;a href="https://www.vogue.co.uk/article/british-vogue-september-2023-supermodels-interview"&gt;&#19987;&#39064;&lt;/a&gt;&#35753;&#25105;&#20204;&#20102;&#35299;&#20102;&#20182;&#20204;&#30340;&#26102;&#20195;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#23588;&#20854;&#26159;&#22312;&#20052;&#27835;&#183;&#36808;&#20811;&#23572;&#30340;&lt;a href="https://www.youtube.com/watch?v=diYAc7gB-0A&amp;amp;ab_channel=georgemichaelVEVO"&gt;&#12298;&#33258;&#30001;&#12299;&#35270;&#39057;&#21457;&#24067;&#20043;&#21518;&#65281; 90&#24180;&#20195;&lt;/a&gt;&#34987;&#37322;&#25918;&#12290;&#36825;&#27573;&#35270;&#39057;&#23637;&#31034;&#20102;&#25152;&#26377;&#20116;&#20301;&#27169;&#29305;&#65292;&#26174;&#28982;&#26159;&#22312;&#36808;&#20811;&#23572;&#22312;&#12298;Vogue&#12299;&#23553;&#38754;&#19978;&#30475;&#21040;&#22905;&#20204;&#20043;&#21518;&#12290; &lt;/p&gt;&lt;figure data-media-id="66de283cda85476f6f02cf27718a8f8bb229053a"&gt;&lt;img src="https://media.guim.co.uk/66de283cda85476f6f02cf27718a8f8bb229053a/0_0_2560_3200/800.jpg" alt="&#12298;Vogue&#12299;2023 &#24180; 9 &#26376;&#23553;&#38754;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;&#12298;Vogue&#12299;2023 &#24180; 9 &#26376;&#23553;&#38754;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#25289;&#26000;&#23572;&#183;&#24085;&#29926;&#32599;&#33922;/Vogue&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#30127;&#29378;&#20102;&#12290;&#25105;&#20204;&#19981;&#26159;&#25259;&#22836;&#22763;&#20048;&#38431;&#65292;&#8221;Evangelista &#22312;&#35848;&#21040;&#23545;&#35270;&#39057;&#30340;&#21453;&#24212;&#20197;&#21450;&#38543;&#21518;&#30340; Versace &#26102;&#35013;&#31168;&#32467;&#23616;&#26102;&#35828;&#36947;&#65292;&#22312;&#36825;&#22330;&#26102;&#35013;&#31168;&#20013;&#65292;&#20182;&#20204;&#25405;&#30528;&#25163;&#33218;&#22823;&#25671;&#22823;&#25670;&#22320;&#36208;&#19978;&#36305;&#36947;&#65292;&#23545;&#21475;&#22411;&#21516;&#27493;&#20102;&#36825;&#39318;&#27468;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#36125;&#23572;&#23545;&#22905;&#30340;&#29983;&#27963;&#22914;&#20309;&#22240;&#21517;&#27668;&#32780;&#25913;&#21464;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#20363;&#22914; 2001 &#24180;&#65292;&#25668;&#24433;&#24072;&#22312;&#21311;&#21517;&#25106;&#27602;&#21327;&#20250;&#20250;&#35758;&#22806;&#25293;&#21040;&#20102;&#22905;&#30340;&#29031;&#29255;&#12290;&#8220;&#25105;&#23545;&#33258;&#24049;&#30340;&#24247;&#22797;&#24863;&#21040;&#32670;&#24871;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24182;&#19981;&#26159;&#25105;&#36530;&#36215;&#26469;&#20102;&#65292;&#32780;&#26159;&#24403;&#20320;&#20934;&#22791;&#22909;&#26102;&#25165;&#21487;&#20197;&#35848;&#35770;&#36825;&#20123;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22899;&#24615;&#26368;&#36817;&#20063;&#25104;&#20026;&#20102;&#22836;&#26465;&#26032;&#38395;&#12290;&#21435;&#24180;&#65292; &lt;a href="https://www.theguardian.com/fashion/2022/aug/18/linda-evangelista-was-persuaded-by-tv-adverts-to-get-fat-freezing-procedure"&gt;&#20234;&#19975;&#26684;&#21033;&#26031;&#22612;&#35848;&#21040;&lt;/a&gt;&#20102;&#20919;&#20923;&#28342;&#33026;&#27835;&#30103; CoolSculpting &#22914;&#20309;&#20351;&#22905;&#8220;&#27704;&#20037;&#21464;&#24418;&#8221;&#65292;&#20197;&#21450;&#36825;&#27425;&#22833;&#36133;&#30340;&#25163;&#26415;&#23545;&#24515;&#29702;&#36896;&#25104;&#30340;&#24433;&#21709;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22350;&#36125;&#23572;&#36824;&#23459;&#24067;&#22905;&#30340;&#20004;&#20010;&#23401;&#23376;&lt;a href="https://www.theguardian.com/fashion/2022/feb/14/naomi-campbell-says-becoming-a-mother-at-50-best-thing-ive-done"&gt;&#23558;&#20110; 2021 &#24180;&#21644; 2023 &#24180;&lt;/a&gt;&#20986;&#29983;&#65292;&#24182;&#32487;&#32493;&#20026; Valentino &#21644; Off White &#31561;&#35774;&#35745;&#24072;&#36208;&#31168;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20811;&#21171;&#31119;&#24503;&#26159;&#24403;&#20195;&#26368;&#21463;&#27426;&#36814;&#30340;&#27169;&#29305;&#20043;&#19968;&#20975;&#20122;&#183;&#26684;&#20271; (Kaia Gerber) &#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22235;&#20301;&#22899;&#24615;&#8212;&#8212;&#20197;&#21450;&#24085;&#33922;&#33576;&#12289;&#28023;&#20262;&#23068;&#183;&#20811;&#37324;&#26031;&#28373;&#26862;&#21644;&#20811;&#21171;&#36842;&#23045;&#183;&#24076;&#24343;&#8212;&#8212;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#31532;&#19968;&#25209;&#25104;&#20026;&#26102;&#23578;&#30028;&#20197;&#22806;&#21517;&#20154;&#30340;&#27169;&#29305;&#12290; 20 &#19990;&#32426; 90 &#24180;&#20195;&#65292;&#23545;&#23427;&#20204;&#30340;&#38656;&#27714;&#29467;&#22686;&#65292;Evangelista &#26366;&#35828;&#36807;&#19968;&#21477;&#33879;&#21517;&#30340;&#20431;&#30382;&#35805;&#65306;&#8220;&#25105;&#20204;&#27599;&#22825;&#37266;&#26469;&#30340;&#25910;&#20837;&#19981;&#20250;&#20302;&#20110; 10,000 &#32654;&#20803;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27169;&#29305;&#20204;&#22312; #MeToo &#36816;&#21160;&#20043;&#21069;&#30340;&#26102;&#20195;&#32463;&#21382;&#20102;&#26102;&#23578;&#65292;&#19982;&#25668;&#24433;&#24072;&#21512;&#8203;&#8203;&#20316;&#8212;&#8212;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2018/jan/14/mario-testino-and-bruce-weber-models-claim-fashion-vogue"&gt;Bruce Weber&lt;/a&gt; &#12289; &lt;a href="https://www.thecut.com/2018/02/patrick-demarchelier-accused-of-sexual-harassment-by-models.html"&gt;Patrick Demarchelier&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/artanddesign/2017/oct/24/terry-richardson-photographer-dropped-fashion-brands-allegations"&gt;Terry Richardson&#8212;&#8212;&lt;/a&gt;&#27492;&#21518;&#20182;&#20204;&#34987;&#25351;&#25511;&#19982;&#27169;&#29305;&#26377;&#19981;&#24403;&#24615;&#34892;&#20026;&lt;/p&gt;&lt;p&gt;&#22235;&#20154;&#22312;&#25509;&#21463;&#12298;Vogue&#12299;&#37319;&#35775;&#26102;&#22343;&#34920;&#31034;&#65292;&#20182;&#20204;&#22522;&#26412;&#19978;&#36991;&#20813;&#20102;&#24615;&#21093;&#21066;&#12290;&#20811;&#21171;&#31119;&#24503;&#35828;&#65292;&#22905;&#21333;&#32431;&#30340;&#32972;&#26223;&#23545;&#22905;&#26377;&#24110;&#21161;&#65292;&#22240;&#20026;&#22905;&#19981;&#20250;&#21435;&#21442;&#21152;&#32858;&#20250;&#12290; &#8220;&#25105;&#21487;&#33021;&#38169;&#36807;&#20102;&#19968;&#20123;&#32477;&#20339;&#30340;&#26426;&#20250;&#65292;&#20294;&#20063;&#21487;&#33021;&#36991;&#20813;&#20102;&#19968;&#20123;&#19981;&#22826;&#22909;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22350;&#36125;&#23572;&#35848;&#21040;&#20102;&#22905;&#22312;&#26102;&#23578;&#30028;&#32463;&#21382;&#30340;&#31181;&#26063;&#20027;&#20041;&#12290; &#8220;&#20026;&#20160;&#20040;&#25105;&#21644;&#21516;&#20107;&#20570;&#21516;&#26679;&#30340;&#24037;&#20316;&#65292;&#21364;&#25343;&#26356;&#23569;&#30340;&#38065;&#65311;&#8221;&#22905;&#38382;&#12290; &#8220;&#20026;&#20160;&#20040;&#25105;&#34987;&#39044;&#35746;&#20102;&#33410;&#30446;&#32780;&#19981;&#26159;&#24191;&#21578;&#65311;&#25105;&#27809;&#26377;&#38381;&#22068;&#12290;&#8221;&#22905;&#35748;&#20026;&#65292;&#22905;&#30340;&#32972;&#26223;&#24847;&#21619;&#30528;&#22905;&#24180;&#36731;&#26102;&#27809;&#26377;&#21463;&#21040;&#24615;&#21093;&#21066;&#65306;&#8220;&#25105;&#26469;&#33258;&#40657;&#20154;&#22899;&#24615;&#12289;&#29273;&#20080;&#21152;&#22899;&#24615;&#30340;&#24378;&#21183;&#34880;&#32479;&#12290;&#22914;&#26524;&#24863;&#35273;&#26377;&#20160;&#20040;&#19981;&#23545;&#21170;&#65292;&#25105;&#23601;&#20250;&#21578;&#35785;&#12290;&#25105;&#35828;&#35805;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27492;&#21518;&#20986;&#29616;&#20102;&#20854;&#20182;&#33879;&#21517;&#27169;&#29305;&#65292;&#20363;&#22914;&#20975;&#29305;&#183;&#33707;&#26031; (Kate Moss) &#21644;&#21513;&#36187;&#23572;&#183;&#37030;&#36784; (Gisele Bundchen)&#65292;&#20294;&#36825;&#20123;&#36229;&#27169;&#20173;&#28982;&#26159;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#24182;&#32487;&#32493;&#21560;&#24341;&#30528;&#28040;&#36153;&#32773;&#12290; &lt;a href="https://www.theguardian.com/fashion/2017/sep/22/original-supermodels-assemble-gianni-versace-tribute-donatella-milan"&gt;2017&#24180;&lt;/a&gt;&#65292;&#22350;&#36125;&#23572;&#12289;&#20811;&#21171;&#31119;&#24503;&#12289;&#20811;&#37324;&#26031;&#28373;&#26862;&#12289;&#24076;&#24343;&#21644;&#21345;&#25289;&#183;&#24067;&#40065;&#23612;&#20986;&#29616;&#22312;&#26102;&#35013;&#31168;&#19978;&#65292;&#33539;&#24605;&#21746;&#24341;&#36215;&#20102;&#32593;&#32476;&#29378;&#28909;&#12290;&lt;/p&gt;&lt;p&gt; Fendi &#33402;&#26415;&#24635;&#30417; Kim Jones &#22312;&#12298;Vogue&#12299;&#26434;&#24535;&#25991;&#31456;&#20013;&#34920;&#31034;&#65306;&#8220;&#23558;&#23427;&#20204;&#25918;&#20837;[&#24191;&#21578;]&#27963;&#21160;&#20013;&#65292;&#23427;&#20204;&#23601;&#20250;&#21334;&#20986;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30001;&#27169;&#29305;&#20204;&#33258;&#24049;&#21046;&#20316;&#30340;&#32426;&#24405;&#29255;&#26080;&#30097;&#23558;&#21033;&#29992;&#22905;&#20204;&#36825;&#19968;&#20195;&#20154;&#30340;&#20852;&#36259;&#65292;&#24182;&#25552;&#20379;&#26356;&#22810;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;Vogue&#12299;&#26434;&#24535;&#30340;&#23553;&#38754;&#30001;&#29233;&#24503;&#21326;&#183;&#24681;&#23425;&#24343; (Edward Enninful) &#35774;&#35745;&#12290;&#30446;&#21069;&#25285;&#20219;&#12298;Vogue&#12299;&#33521;&#22269;&#29256;&#20027;&#32534;&#30340;&lt;a href="https://www.theguardian.com/fashion/2023/jun/02/british-vogue-editor-in-chief-edward-enninful-promoted-to-new-role"&gt;&#20182;&#23558;&#20110; 3 &#26376;&#20221;&#21368;&#20219;&lt;/a&gt;&#65292;&#36716;&#32780;&#22312;&#24247;&#27888;&#32435;&#20181; (Cond&#233; Nast) &#25285;&#20219;&#21478;&#19968;&#20010;&#32844;&#21153;&#65292;&#25285;&#20219;&#12298;Vogue&#12299;&#33521;&#22269;&#29256;&#12298;Vogue&#12299;&#30340;&#20840;&#29699;&#21019;&#24847;&#21644;&#25991;&#21270;&#39038;&#38382;&#20197;&#21450;&#32534;&#36753;&#39038;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#28909;&#34935;&#20110;&#22312;&#23433;&#23068;&#183;&#28201;&#22270;&#23572; (Anna Wintour) &#31163;&#24320;&#21518;&#25509;&#26367;&#22905;&#22312;&#32654;&#22269;&#29256;&#12298;Vogue&#12299;&#30340;&#24037;&#20316;&#65292;&#32780;&#20182;&#22312;&#20061;&#26376;&#21495;&#19978;&#21457;&#34920;&#30340;&#32534;&#36753;&#20449;&#20063;&#24378;&#35843;&#20102;&#20182;&#20204;&#30340;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#26679;&#19968;&#20010;&#31070;&#22307;&#30340;&#26102;&#21051;&#65292;&#25105;&#23562;&#25964;&#30340;&#21516;&#35851;&#23433;&#23068;&#183;&#28201;&#22270;&#23572;&#65288;Anna Wintour&#65289;&#8212;&#8212;&#32654;&#22269;&#12298;Vogue&#12299;&#26434;&#24535;&#30340;&#20027;&#32534;&#21644;&#24247;&#27888;&#32435;&#20181;&#38598;&#22242;&#30340;&#39318;&#24109;&#20869;&#23481;&#23448;&#8212;&#8212;&#25105;&#20915;&#23450;&#21482;&#20570;&#19968;&#20214;&#20107;&#65292;&#8221;Enninful &#20889;&#36947;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#35753;&#36825;&#20010;&#20256;&#22855;&#22235;&#37325;&#22863;&#21516;&#26102;&#30331;&#19978;&#33521;&#22269;&#21644;&#32654;&#22269;&#12298;Vogue&#12299;&#26434;&#24535;&#30340;&#23553;&#38754;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 03:22:01 +0800</pubDate></item><item><title>&#8220;Twinverclyde&#8221;&#65306;17&#23545;&#21452;&#32990;&#32974;&#23558;&#22312;&#33487;&#26684;&#20848;&#19968;&#20010;&#24403;&#23616;&#24320;&#22987;&#19978;&#23398;</title><link>https://www.theguardian.com/uk-news/2023/aug/11/twinverclyde-17-sets-of-twins-to-start-school-in-one-scottish-authority</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T17:49:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0399d6651edd0aa18122de8a6d56d354de015631/0_0_5788_3473/master/5788.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eaf0cb2ab8e7687e768132801c4160b9" alt=""&gt;&#21452;&#32990;&#32974;&#31449;&#22312;&#21488;&#38454;&#19978;&#25381;&#25163;&#21512;&#24433;&lt;/div&gt;&lt;p&gt;&#19979;&#21608;&#65292;&#33487;&#26684;&#20848;&#19968;&#20010;&#22320;&#26041;&#24403;&#23616;&#23558;&#26377; 17 &#23545;&#21452;&#32990;&#32974;&#24320;&#22987;&#19978;&#23567;&#23398;&#65292;&#36825;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#30340;&#31532;&#20108;&#22810;&#21452;&#32990;&#32974;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#24343;&#20811;&#33713;&#24503;&#30340;&#23398;&#26657;&#23558;&#20110; 8 &#26376; 18 &#26085;&#26143;&#26399;&#20116;&#39318;&#27425;&#36814;&#26469;&#36825;&#23545;&#21452;&#32990;&#32974;&#65292;&#35813;&#22320;&#21306;&#20439;&#31216;&#8220;Twinverclyde&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#35813;&#22320;&#21306;&#26377;&#21019;&#32426;&#24405;&#30340;19&#23545;&#21452;&#32990;&#32974;&#24320;&#22987;&#25509;&#21463;&#23567;&#23398;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2013 &#24180;&#20197;&#26469;&#65292;2023 &#23626;&#30340;&#22240;&#24343;&#20811;&#33713;&#24503;&#21452;&#32990;&#32974;&#25968;&#37327;&#23558;&#36798;&#21040; 147 &#22871;&#65292;&#24179;&#22343;&#27599;&#24180; 13 &#22871;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;2023 &#23626;&#23398;&#29983;&#30340;&#22823;&#37096;&#20998;&#23398;&#29983;&#32858;&#38598;&#22312;&#26684;&#26519;&#35834;&#20811;&#30340;&#22307;&#24085;&#29305;&#37324;&#20811;&#23567;&#23398;&#65292;&#22312;&#19979;&#21608;&#24320;&#23398;&#21069;&#36827;&#34892;&#24425;&#25490;&#65292;17 &#23545;&#21452;&#32990;&#32974;&#20013;&#26377; 15 &#23545;&#21442;&#21152;&#20102;&#24425;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#24343;&#20811;&#33713;&#24503; (Inverclyde) &#24066;&#35758;&#20250;&#21103;&#25945;&#21153;&#38271;&#26684;&#38647;&#22982;&#183;&#24067;&#40065;&#20811;&#26031; (Graeme Brooks) &#34920;&#31034;&#65306;&#8220;&#27426;&#36814;&#25105;&#20204;&#30340;&#21452;&#32990;&#32974;&#36827;&#20837;&#23567;&#23398;&#65292;&#24050;&#25104;&#20026;&#22240;&#24343;&#20811;&#33713;&#24503; (Inverclyde) &#25110;&#25105;&#20204;&#29616;&#22312;&#25152;&#35828;&#30340;&#21452;&#24343;&#20811;&#33713;&#24503; (Twinverclyde) &#30340;&#24180;&#24230;&#20256;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19979;&#21608;&#26032;&#23398;&#26399;&#30340;&#24320;&#22987;&#32943;&#23450;&#20250;&#35753;&#20154;&#20852;&#22859;&#19981;&#24050;&#65292;&#36824;&#26377;&#20160;&#20040;&#27604;&#30475;&#21040;&#36825;&#37324;&#30340;&#23398;&#29983;&#31359;&#30528;&#26657;&#26381;&#38378;&#38378;&#21457;&#20809;&#26356;&#22909;&#30340;&#26041;&#24335;&#26469;&#26399;&#24453;&#36825;&#19968;&#28857;&#21602;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#23478;&#38271;&#26469;&#35828;&#20063;&#24456;&#26377;&#36259;&#8212;&#8212;&#22312;&#19979;&#21608;&#20116;&#30495;&#27491;&#30340;&#27604;&#36187;&#20043;&#21069;&#36827;&#34892;&#19968;&#27425;&#26041;&#20415;&#30340;&#24425;&#25490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; St Patrick&amp;#39;s &#21644; Ardgowan &#23567;&#23398;&#26159;&#22240;&#24343;&#20811;&#33713;&#24503;&#25307;&#25910;&#21452;&#32990;&#32974;&#26368;&#22810;&#30340;&#20004;&#25152;&#23398;&#26657;&#65292;&#21508;&#26377;&#19977;&#23545;&#36827;&#20837;&#21508;&#33258;&#30340;&#23567;&#23398;&#19968;&#24180;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#24343;&#20811;&#33713;&#24503;&#30340;&#23567;&#23398;&#22312; 2021 &#24180;&#36814;&#26469;&#20102; 15 &#23545;&#21452;&#32990;&#32974;&#65292;&#27425;&#24180;&#21448;&#36814;&#26469;&#20102; 12 &#23545;&#21452;&#32990;&#32974;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#20811;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#24456;&#24184;&#36816;&#65292;&#22240;&#24343;&#20811;&#33713;&#24503;&#25317;&#26377;&#22914;&#27492;&#22810;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#23398;&#26657;&#65292;&#27599;&#19968;&#25152;&#23398;&#26657;&#37117;&#36827;&#34892;&#20102;&#26356;&#26032;&#25110;&#22823;&#35268;&#27169;&#32763;&#26032;&#65292;&#20854;&#20013;&#21253;&#25324;&#22307;&#24085;&#29305;&#37324;&#20811;&#23398;&#26657;&#65292;&#35813;&#23398;&#26657;&#20110; 2016 &#24180;&#37325;&#24314;&#24182;&#24320;&#25918;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#35813;&#22996;&#21592;&#20250;&#21490;&#26080;&#21069;&#20363;&#30340; 2.5 &#20159;&#33521;&#38225;&#65288;2.5 &#20159;&#33521;&#38225;&#65289;&#25237;&#36164;&#22312;&#25105;&#20204;&#30340;&#23398;&#26657;&#24196;&#22253;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20845;&#23545;&#21452;&#32990;&#32974;&#21152;&#20837;&#20102;&#21271;&#29233;&#23572;&#20848;&#22307;&#29595;&#20029;&#23398;&#38498;&#20843;&#24180;&#32423;&#30340;&#29677;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180;&#65292;&#24067;&#37324;&#26031;&#25176;&#23572; Hillcrest &#23567;&#23398;&#35806;&#29983;&#20102;&#20116;&#23545;&#21452;&#32990;&#32974;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#25386;&#23041;&#30331;&#23665;&#23478;&#31216;&#22905;&#30340;&#22242;&#38431;&#35797;&#22270;&#33829;&#25937;&#22312;&#20052;&#25096;&#37324;&#23792;&#27515;&#20129;&#30340;&#27874;&#29305;</title><link>https://www.theguardian.com/world/2023/aug/11/norwegian-mountaineer-says-her-team-tried-to-save-porter-who-died-on-k2</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T17:39:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9dfc35d35d631faa6eb3246dc8da414b097d4ddb/0_67_1181_709/master/1181.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8c28f63fb45d362b7997027565f85d3a" alt=""&gt;&#23631;&#24149;&#25130;&#22270;&#26174;&#31034;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#26705;&#20463;&#21351;&#22312;&#22320;&#19978;&#65292;&#30331;&#23665;&#32773;&#20174;&#20182;&#36523;&#36793;&#36208;&#36807;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#30331;&#23665;&#32773;&#25551;&#36848;&#20102;&#22905;&#30340;&#22242;&#38431;&#20026;&#25327;&#25937;&#19968;&#21517;&#30331;&#23665;&#21516;&#20276;&#25152;&#20570;&#30340;&#21162;&#21147;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#65292;&#22240;&#20026;&#29031;&#29255;&#26174;&#31034;&#20182;&#20204;&#36393;&#36807;&#20182;&#20463;&#21351;&#30340;&#36523;&#20307;&#65292;&#25226;&#20182;&#30041;&#22312;&#20102;&#23665;&#33136;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#26705; (Mohammed Hassan) &#26159;&#20811;&#37324;&#26031;&#27712;&#183;&#21704;&#37324;&#25289; (Kristin Harila) &#21644;&#22905;&#30340;&#23612;&#27850;&#23572;&#22799;&#23572;&#24052;&#20154; Tenjen (Lama) &#22799;&#23572;&#24052;&#20154;&#25856;&#30331;&#20052;&#25096;&#37324;&#23792;&#26399;&#38388;&#30340;&#19968;&#21517;&#25644;&#36816;&#24037;&#65292;&#20182;&#20174;&#28023;&#25300;&#32422; 8,200 &#31859;&#30340;&#24748;&#23830;&#19978;&#22368;&#33853;&#36523;&#20129;&#12290;&#21704;&#37324;&#25289;&#21644;&#22905;&#30340;&#22242;&#38431;&#38754;&#20020;&#30528;&#36825;&#26679;&#30340;&#25351;&#25511;&#65306;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#25104;&#20026;&lt;a href="https://www.theguardian.com/world/2023/jul/27/kristin-harila-norwegian-claims-record-ascent-worlds-14-highest-mountains"&gt;&#19990;&#30028;&#19978;&#26368;&#24555;&#30340;&#30331;&#23665;&#32773;&#65292;&#22312;&#21704;&#26705;&#30340;&#19968;&#29983;&#20013;&#25856;&#30331;&#25152;&#26377; 8000 &#31859;&#20197;&#19978;&#30340;&#23665;&#23792;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#34920;&#31034;&lt;a href="https://www.theguardian.com/world/2023/aug/10/record-speed-mountaineer-denies-climbing-over-dying-sherpa-on-k2"&gt;&#65292;&#30331;&#23665;&#32773;&#36393;&#36807;&#21704;&#26705;&#30340;&#38236;&#22836;&lt;/a&gt;&#26159;&#22312;&#32463;&#36807;&#25968;&#23567;&#26102;&#30340;&#21162;&#21147;&#33829;&#25937;&#20182;&#21518;&#25293;&#25668;&#30340;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#37117;&#27809;&#26377;&#34987;&#25668;&#20687;&#26426;&#25429;&#25417;&#21040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39318;&#20808;&#65292;&#36825;&#26159;&#19968;&#22330;&#38750;&#24120;&#38750;&#24120;&#24754;&#24808;&#30340;&#23665;&#19978;&#20107;&#25925;&#12290;&#25105;&#20204;&#20026;&#21704;&#26705;&#21644;&#20182;&#30340;&#23478;&#20154;&#24863;&#21040;&#38750;&#24120;&#36951;&#25022;&#65292;&#8221;&#22905;&#21608;&#20116;&#21578;&#35785;&#22825;&#31354;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22905;&#35828;&#25293;&#25668;&#36825;&#27573;&#35270;&#39057;&#26102;&#22905;&#24182;&#19981;&#22312;&#21704;&#26705;&#36523;&#36793;&#65292;&#20294;&#8220;&#24403;&#20182;&#25684;&#20498;&#26102;&#65292;&#25105;&#20204;&#23601;&#22312;&#20182;&#36523;&#21518;&#8221;&#12290;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#30475;&#21040;&#20182;&#20498;&#25346;&#30528;&#65292;&#24456;&#26089;&#23601;&#20915;&#23450;&#38656;&#35201;&#35774;&#27861;&#35753;&#20182;&#36716;&#36807;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25551;&#36848;&#20102;&#25506;&#38505;&#38431;&#30340;&#20004;&#21517;&#25104;&#21592;&#22914;&#20309;&#21069;&#24448;&#21704;&#26705;&#34987;&#32478;&#27515;&#30340;&#22320;&#26041;&#65307;&#31532;&#20108;&#20010;&#25104;&#21151;&#22320;&#25226;&#20182;&#24102;&#22238;&#20102;&#23567;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21704;&#26705;&#24453;&#20102;&#22823;&#32422;&#19968;&#20010;&#21322;&#23567;&#26102;&#21518;&#65292;&#21704;&#37324;&#25289;&#35828;&#65292;&#22242;&#38431;&#20915;&#23450;&#20998;&#22836;&#34892;&#21160;&#65292;&#22240;&#20026;&#20182;&#20204;&#20174;&#24191;&#25773;&#20013;&#21548;&#21040;&#65292;&#21069;&#38754;&#30340;&#32499;&#32034;&#20462;&#22797;&#23567;&#32452;&#30340;&#25104;&#21592;&#33258;&#24049;&#20063;&#21487;&#33021;&#38754;&#20020;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#19968;&#20123;&#20154;&#32487;&#32493;&#26597;&#30475;&#24773;&#20917;&#26102;&#65292;&#20854;&#20182;&#20154;&#30041;&#19979;&#26469;&#38506;&#20276;&#21704;&#26705;&#65292;&#32473;&#20182;&#19968;&#20123;&#27687;&#27668;&#21644;&#28201;&#27700;&#12290;&#21704;&#37324;&#25289;&#34917;&#20805;&#35828;&#65292;&#24403;&#26102;&#30340;&#23567;&#36335;&#24456;&#29421;&#31364;&#65292;&#36843;&#20351;&#20154;&#20204;&#25490;&#25104;&#19968;&#21015;&#65292;&#36825;&#24847;&#21619;&#30528;&#20154;&#20204;&#19981;&#21487;&#33021;&#32858;&#38598;&#22312;&#36825;&#21517;&#20463;&#21351;&#30340;&#30007;&#23376;&#21608;&#22260;&#65292;&#32780;&#19988;&#37027;&#37324;&#30340;&#26465;&#20214;&#38750;&#24120;&#21361;&#38505;&#65292;&#20219;&#20309;&#26102;&#38388;&#20572;&#30041;&#26412;&#36523;&#23601;&#26377;&#27515;&#20129;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#25289;&#36824;&#22312;&#22905;&#30340;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#22905;&#30456;&#20449;&#21704;&#26705;&#27491;&#22312;&#24471;&#21040;&#24110;&#21161;&#65292;&#22905;&#21644;&#20854;&#20182;&#30331;&#23665;&#32773;&#21518;&#26469;&#25165;&#24847;&#35782;&#21040;&#20182;&#22788;&#22659;&#30340;&#20005;&#37325;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21704;&#26705;&#36538;&#22312;&#23665;&#33136;&#19978;&#26102;&#30331;&#23665;&#32773;&#32487;&#32493;&#21069;&#36827;&#30340;&#38236;&#22836;&#20986;&#29616;&#26102;&#65292;&#22905;&#21644;&#22905;&#30340;&#22242;&#38431;&#38754;&#20020;&#30528;&#19968;&#20123;&#20154;&#30340;&#25209;&#35780;&#65292;&#20182;&#20204;&#25351;&#36131;&#20182;&#20204;&#20919;&#37239;&#26080;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#20063;&#22312;&#20052;&#25096;&#37324;&#23792;&#25856;&#30331;&#30340;&#22885;&#22320;&#21033;&#30331;&#23665;&#20108;&#20154;&#32452; Wilhelm Steindl &#21644; Philip Fl&#228;mig &#34920;&#31034;&#65292;&#35270;&#39057;&#26174;&#31034;&#21704;&#26705;&#8220;&#27491;&#22312;&#25509;&#21463;&#19968;&#20010;&#20154;&#30340;&#27835;&#30103;&#65292;&#32780;&#20854;&#20182;&#20154;&#37117;&#22312;&#21521;&#23792;&#39030;&#25512;&#36827;&#8221;&#12290;&#26031;&#22374;&#24503;&#23572;&#21578;&#35785;&#22885;&#22320;&#21033;&#12298;&#26631;&#20934;&#25253;&#12299;&#65306;&#8220;&#36825;&#26679;&#30340;&#20107;&#24773;&#22312;&#38463;&#23572;&#21329;&#26031;&#23665;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#20182;&#34987;&#24403;&#20316;&#20108;&#31561;&#20154;&#23545;&#24453;&#12290;&#22914;&#26524;&#20182;&#26159;&#35199;&#26041;&#20154;&#65292;&#20182;&#20250;&#31435;&#21363;&#33719;&#25937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#21704;&#37324;&#25289;&#34920;&#31034;&#65292;&#27839;&#36884;&#30456;&#20851;&#22320;&#28857;&#30340;&#26465;&#20214;&#24847;&#21619;&#30528;&#20182;&#20204;&#26080;&#27861;&#20026;&#21704;&#26705;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29942;&#39048;&#22826;&#31364;&#65292;&#21482;&#33021;&#22312;&#34987;&#24110;&#21161;&#32773;&#30340;&#21069;&#38754;&#21644;&#21518;&#38754;&#23481;&#32435;&#19968;&#20010;&#20154;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#24403;&#20182;&#20204;&#19979;&#23665;&#26102;&#65292;&#21516;&#26679;&#19981;&#21487;&#33021;&#23558;&#21704;&#26705;&#30340;&#23608;&#20307;&#24102;&#22238;&#26469;&#65292;&#22240;&#20026;&#35201;&#23433;&#20840;&#22320;&#36825;&#26679;&#20570;&#65292;&#38656;&#35201;&#19968;&#25903;&#22826;&#22823;&#30340;&#38431;&#20237;&#65292;&#26080;&#27861;&#36866;&#24212;&#29421;&#31364;&#30340;&#23567;&#36335;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 01:52:02 +0800</pubDate></item><item><title>&#20116;&#35282;&#22823;&#27004;&#22826;&#31354;&#25919;&#31574;&#36127;&#36131;&#20154;&#22312;&#30007;&#23401;&#22312;&#30896;&#25758;&#20013;&#21463;&#20260;&#21518;&#20986;&#29616;&#22312;&#21704;&#32599;&#30422;&#29305;&#27861;&#38498;</title><link>https://www.theguardian.com/uk-news/2023/aug/11/pentagon-head-of-space-policy-appears-in-harrogate-court-after-boys-injured-in-collision</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T17:17:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5ee49573556d8aa9f9824c00ed6bdaa3fd3bd2a9/52_0_1536_922/master/1536.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=faec1fbf15d65afd2b4cccc93f2ece0c" alt=""&gt;&#39532;&#36335;&#19978;&#36148;&#30528;&#33014;&#24102;&#30340;&#35686;&#36710;&#21644;&#20572;&#22312;&#25286;&#27585;&#22681;&#19978;&#30340;&#40657;&#33394;&#30382;&#21345;&#36710;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#20116;&#35282;&#22823;&#27004;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#22826;&#31354;&#25919;&#31574;&#36127;&#36131;&#20154;&#23545;&#22312;&#21271;&#32422;&#20811;&#37089;&#22240;&#19981;&#23567;&#24515;&#39550;&#39542;&#36896;&#25104;&#20260;&#23475;&#30340;&#20004;&#39033;&#32618;&#21517;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 46 &#23681;&#30340;&#26412;&#26480;&#26126;&#183;&#22885;&#20811;&#26031; (Benjamin Oakes) &#34987;&#25351;&#25511;&#22312;&#21704;&#32599;&#30422;&#29305;&#38463;&#20160;&#32500;&#23572;&#23398;&#38498; (Ashville College) &#22806;&#21457;&#29983;&#30896;&#25758;&#20107;&#25925;&#65292;&#23548;&#33268;&#20004;&#21517; 15 &#23681;&#30007;&#23401;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#19978;&#65292;&#20182;&#20986;&#29616;&#22312;&#21704;&#32599;&#30422;&#29305;&#22320;&#26041;&#27861;&#38498;&#65292;&#30830;&#35748;&#20102;&#33258;&#24049;&#30340;&#22995;&#21517;&#21644;&#22320;&#22336;&#65292;&#24182;&#25552;&#20986;&#26080;&#32618;&#25239;&#36777;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20811;&#26031;&#26159;&#32654;&#22269;&#20891;&#26041;&#30340;&#19968;&#21517;&#19978;&#26657;&#65292;&#26366;&#22312;&#20116;&#35282;&#22823;&#27004;&#21644;&#31354;&#20891;&#25285;&#20219;&#36807;&#19968;&#31995;&#21015;&#39640;&#23618;&#19988;&#24448;&#24448;&#25935;&#24863;&#30340;&#32844;&#21153;&#12290;&#26681;&#25454;&#20182;&#22312;&#35748;&#32618;&#21548;&#35777;&#20250;&#21069;&#19981;&#20037;&#34987;&#21024;&#38500;&#30340; LinkedIn &#20010;&#20154;&#36164;&#26009;&#65292;&#22885;&#20811;&#26031;&#19968;&#30452;&#25285;&#20219;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#30340;&#22826;&#31354;&#25919;&#31574;&#36127;&#36131;&#20154;&#65292;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#26159;&#30001;&#32654;&#22269;&#27494;&#35013;&#37096;&#38431;&#26368;&#39640;&#39046;&#23548;&#20154;&#32452;&#25104;&#30340;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#32599;&#30422;&#29305;&#37066;&#22806;&#26159;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#38376;&#23041;&#26031;&#23665;&#30005;&#23376;&#30417;&#25511;&#22522;&#22320;&#12290;&#35813;&#22823;&#22411;&#35774;&#26045;&#30001;&#33521;&#22269;&#21644;&#32654;&#22269;&#32852;&#21512;&#36816;&#33829;&#65292;&#25317;&#26377;&#22823;&#37327;&#26469;&#33258;&#33521;&#22269;&#25919;&#24220;&#36890;&#35759;&#24635;&#37096;&#21644;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#23616;&#31561;&#26426;&#26500;&#30340;&#20891;&#20107;&#21644;&#24773;&#25253;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#33521;&#22269;&#25919;&#24220;&lt;a href="https://questions-statements.parliament.uk/written-questions/detail/2017-11-07/112002"&gt;&#36879;&#38706;&lt;/a&gt;&#65292;&#32654;&#22269;&#26377;&#36229;&#36807;600&#21517;&#20891;&#20107;&#20154;&#21592;&#12289;&#25215;&#21253;&#21830;&#21644;&#25991;&#32844;&#20154;&#21592;&#19982;&#33521;&#22269;&#21516;&#34892;&#19968;&#36215;&#22312;&#35813;&#22522;&#22320;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 12 &#26376;&#65292;&#22885;&#20811;&#26031;&#22312;&#32422;&#20811;&#22320;&#26041;&#27861;&#38498;&#21463;&#23457;&#21069;&#33719;&#24471;&#26080;&#26465;&#20214;&#20445;&#37322;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#36890;&#24448;&#27431;&#30431;&#30340;&#26368;&#33268;&#21629;&#33322;&#32447;&#22686;&#21152;&#19968;&#20493;&#65292;&#36229;&#36807;2000&#20154;&#22312;&#28023;&#19978;&#22833;&#36394;</title><link>https://www.theguardian.com/world/2023/aug/11/more-than-2000-people-missing-at-sea-as-use-of-deadliest-route-to-eu-doubles</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T16:59:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/85099daec65596ca3e4b9a32665f9211bd68bc13/0_0_3464_2078/master/3464.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9ca54879546ece3036fdb233e1113685" alt=""&gt;&#20154;&#20204;&#31359;&#30528;&#25937;&#29983;&#34915;&#22312;&#28023;&#19978;&#21010;&#33337;&#12290;&lt;/div&gt;&lt;p&gt;&#27839;&#30528;&#19990;&#30028;&#19978;&#26368;&#33268;&#21629;&#30340;&#36801;&#24473;&#36335;&#32447;&#8212;&#8212;&#31359;&#36234;&#22320;&#20013;&#28023;&#20013;&#37096;&#8212;&#8212;&#21040;&#36798;&#27431;&#30431;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#65292;&#23548;&#33268;&#27431;&#30431;&#22806;&#37096;&#36793;&#22659;&#30340;&#38750;&#27491;&#24120;&#36807;&#22659;&#20154;&#25968;&#36798;&#21040;&#19971;&#24180;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#31227;&#27665;&#37325;&#26032;&#25104;&#20026;&#21253;&#25324;&#33521;&#22269;&#22312;&#20869;&#30340;&#27431;&#27954;&#25919;&#27835;&#35758;&#31243;&#30340;&#39318;&#35201;&#35758;&#39064;&#65292;&#27431;&#27954;&#36793;&#22659;&#21644;&#28023;&#23736;&#35686;&#21355;&#38431;&lt;a href="https://frontex.europa.eu/media-centre/news/news-release/central-mediterranean-accounts-for-more-than-half-of-irregular-crossings-into-eu-eRPF7z"&gt;&#21608;&#20116;&#34920;&#31034;&lt;/a&gt;&#65292;1 &#26376;&#33267; 7 &#26376;&#26399;&#38388;&#38750;&#27491;&#24120;&#20837;&#22659;&#20154;&#25968;&#22686;&#21152;&#20102; 13%&#65292;&#36798;&#21040; 176,100 &#20154;&#65292;&#36825;&#26159;&#33258; 2016 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; Frontex&#34920;&#31034;&#65292;&#36825;&#19968;&#22686;&#38271;&#23436;&#20840;&#26159;&#30001;&#20110;&#20351;&#29992;&#8220;&#22320;&#20013;&#28023;&#20013;&#37096;&#8221;&#36335;&#32447;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102;115%&#65292;&#35813;&#36335;&#32447;&#30446;&#21069;&#26159;&#36827;&#20837;&#27431;&#30431;&#30340;&#20027;&#35201;&#31227;&#27665;&#36335;&#32447;&#65292;&#21344;&#27431;&#30431;&#36793;&#22659;&#26816;&#27979;&#24635;&#25968;&#30340;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35768;&#22810;&#20154;&#27809;&#26377;&#25104;&#21151;&#12290;&lt;a href="https://missingmigrants.iom.int/region/mediterranean"&gt;&#26681;&#25454;&#32852;&#21512;&#22269;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#30340;&#25968;&#25454;&lt;/a&gt;&#65292;&#25130;&#33267;2023&#24180;&#65292;&#22320;&#20013;&#28023;&#22320;&#21306;&#24050;&#26377;&#36229;&#36807;2090&#20154;&#22833;&#36394;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22312;&#20013;&#32447;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt; Frontex &#34920;&#31034;&#65292;&#36825;&#26465;&#20174;&#21033;&#27604;&#20122;&#25110;&#31361;&#23612;&#26031;&#21521;&#21271;&#21040;&#36798;&#24076;&#33098;&#25110;&#24847;&#22823;&#21033;&#30340;&#33322;&#32447;&#21487;&#33021;&#38656;&#35201;&#25968;&#22825;&#26102;&#38388;&#65292;&#36890;&#24120;&#30001;&#19981;&#36866;&#33322;&#12289;&#36229;&#36733;&#21361;&#38505;&#30340;&#33337;&#21482;&#32452;&#25104;&#65292;2023 &#24180;&#21069; 7 &#20010;&#26376;&#24050;&#26377;&#36229;&#36807; 89,000 &#20154;&#25104;&#21151;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/09/people-feared-dead-boat-sinks-near-lampedusa"&gt;&#19978;&#21608;&#24847;&#22823;&#21033;&#20848;&#20329;&#26460;&#33832;&#23707;&#38468;&#36817;&#19968;&#33368;&#33337;&#27785;&#27809;&#65292;&#25454;&#20449;&#33267;&#23569;&#26377; 41 &#20154;&#27515;&#20129;&lt;/a&gt;&#12290;&#22235;&#21517;&#24184;&#23384;&#32773;&#34920;&#31034;&#65292;&#36825;&#33368;&#29983;&#38152;&#30340;&#33337;&#21482;&#20845;&#22825;&#21069;&#20174;&#31361;&#23612;&#26031;&#26031;&#27861;&#20811;&#26031;&#28207;&#20986;&#21457;&#65292;&#33337;&#19978;&#20056;&#23458;&#21253;&#25324;&#19977;&#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#19968;&#33368;&#25454;&#20449;&#36733;&#26377;&#22810;&#36798;750&#20154;&#30340;&#32769;&#21270;&#19988;&#25317;&#25380;&#30340;&#25302;&#32593;&#28180;&#33337;&lt;a href="https://www.theguardian.com/world/2023/jun/19/greek-coast-boat-sank-tracking-data"&gt;&#22312;&#24076;&#33098;&#35199;&#28023;&#23736;&#30382;&#27931;&#26031;&#38468;&#36817;&#30340;&#22269;&#38469;&#27700;&#22495;&#27785;&#27809;&lt;/a&gt;&#65292;&#36317;&#21033;&#27604;&#20122;&#19996;&#37096;&#36215;&#33322;&#22235;&#22825;&#21518;&#12290;&#20165;104&#20154;&#33719;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;Frontex&#34920;&#31034;&#65292;&#30001;&#20110;&#36208;&#31169;&#32773;&#8220;&#22312;&#29359;&#32618;&#38598;&#22242;&#20043;&#38388;&#30340;&#28608;&#28872;&#31454;&#20105;&#20013;&#21521;&#20174;&#21033;&#27604;&#20122;&#21644;&#31361;&#23612;&#26031;&#20986;&#21457;&#30340;&#31227;&#27665;&#25552;&#20379;&#26356;&#20302;&#30340;&#20215;&#26684;&#8221;&#65292;&#22320;&#20013;&#28023;&#20013;&#37096;&#33322;&#32447;&#30340;&#8220;&#31227;&#27665;&#21387;&#21147;&#8221;&#30475;&#36215;&#26469;&#21487;&#33021;&#20250;&#32487;&#32493;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#36827;&#20837;&#27431;&#30431;&#30340;&#25152;&#26377;&#20854;&#20182;&#20027;&#35201;&#31227;&#27665;&#36335;&#32447;&#30340;&#20837;&#22659;&#20154;&#25968;&#22343;&#36739;&#19968;&#24180;&#21069;&#26377;&#25152;&#19979;&#38477;&#65292;&#35199;&#22320;&#20013;&#28023;&#36335;&#32447;&#65288;&#20174;&#25705;&#27931;&#21733;&#33267;&#35199;&#29677;&#29273;&#65289;&#30340;&#19979;&#38477;&#24133;&#24230;&#20026; 2%&#65292;&#19996;&#22320;&#20013;&#28023;&#36335;&#32447;&#65288;&#20174;&#22303;&#32819;&#20854;&#33267;&#24076;&#33098;&#65289;&#30340;&#19979;&#38477;&#24133;&#24230;&#20026; 29% &#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23572;&#24178;&#35199;&#37096;&#38470;&#36335;&#65292;&#31359;&#36807;&#21271;&#39532;&#20854;&#39039;&#21644;&#22622;&#23572;&#32500;&#20122;&#65292;&#21040;&#36798;&#20811;&#32599;&#22320;&#20122;&#12289;&#26031;&#27931;&#25991;&#23612;&#20122;&#21644;&#21256;&#29273;&#21033;&#65292;&#20173;&#28982;&#26159;&#31532;&#20108;&#27963;&#36291;&#30340;&#36335;&#32447;&#65292;&#20294;&#26816;&#27979;&#21040;&#30340;&#36807;&#22659;&#28857;&#25968;&#37327;&#20026; 52,200 &#27425;&#65292;&#36739;&#21435;&#24180;&#21516;&#26399; 7 &#20010;&#26376;&#22823;&#24133;&#19979;&#38477; 26%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;7 &#26376;&#20221;&#22312;&#27431;&#30431;&#22806;&#37096;&#36793;&#22659;&#21457;&#29616;&#20102;&#36817; 42,700 &#20010;&#38750;&#27491;&#24120;&#36807;&#22659;&#28857;&#65292;&#27604; 2022 &#24180;&#21516;&#26376;&#22686;&#21152;&#20102; 19%&#65292;&#26159;&#33258; 2016 &#24180; 3 &#26376;&#65288;2015 &#24180;&#27431;&#27954;&#31227;&#27665;&#21361;&#26426;&#32467;&#26463;&#26102;&#65289;&#20197;&#26469;&#30340;&#26368;&#39640;&#24635;&#25968;&#12290;&lt;/p&gt;&lt;p&gt; Frontex&#34920;&#31034;&#65292;7&#26376;&#20221;&#20174;&#27861;&#22269;&#8220;&#21069;&#24448;&#33521;&#22269;&#8221;&#30340;&#36890;&#36947;&#25968;&#37327;&#25509;&#36817;5,500&#20010;&#65292;&#20351;2023&#24180;&#21069;7&#20010;&#26376;&#30340;&#24635;&#25968;&#36798;&#21040;&#36817;27,300&#20010;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#19979;&#38477;&#20102;2%&#12290;&#33521;&#22269;&#25919;&#24220;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267;&#20170;&#24180;8&#26376;10&#26085;&#65292;&#24050;&#26377;15,826&#20154;&#36890;&#36807;&#33521;&#21513;&#21033;&#28023;&#23777;&#25269;&#36798;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#20943;&#23569;15%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35797;&#22270;&#21069;&#24448;&#27431;&#27954;&#30340;&#20154;&#25968;&#20173;&#36828;&#20302;&#20110;2015-16&#24180;&#30340;&#23792;&#20540;&#65292;&#20294;&#36825;&#19968;&#25968;&#23383;&#27491;&#22312;&#24613;&#21095;&#25856;&#21319;&#65292;&#25972;&#20010;&#27431;&#27954;&#22823;&#38470;&#65288;&#21253;&#25324;&#33521;&#22269;&#65289;&#30340;&#21453;&#31227;&#27665;&#24773;&#32490;&#21644;&#25919;&#27835;&#21387;&#21147;&#27491;&#22312;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#22810;&#24180;&#30340;&#28608;&#28872;&#20105;&#21557;&#65292;&#20998;&#27495;&#20005;&#37325;&#30340;&#27431;&#30431;&#25104;&#21592;&#22269;&#20170;&#24180;&#23545;&#26032;&#31227;&#27665;&#21644;&#24199;&#25252;&#21327;&#35758;&lt;a href="https://www.theguardian.com/world/2023/jun/08/eu-agrees-radical-reforms-migration-asylum-laws"&gt;&#35848;&#21028;&#21462;&#24471;&#31361;&#30772;&lt;/a&gt;&#34920;&#31034;&#27426;&#36814;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#25298;&#32477;&#25910;&#23481;&#38590;&#27665;&#30340;&#25104;&#21592;&#22269;&#27599;&#20154;&#25910;&#21462; 20,000 &#27431;&#20803;&#65288;17,200 &#33521;&#38225;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#21516;&#24847;&#65292;&#30001;&#25104;&#21592;&#22269;&#32780;&#19981;&#26159;&#25972;&#20010;&#27431;&#30431;&#26469;&#20915;&#23450;&#21738;&#20123;&#22269;&#23478;&#23545;&#20110;&#37027;&#20123;&#22240;&#27809;&#26377;&#36164;&#26684;&#33719;&#24471;&#24199;&#25252;&#32780;&#34987;&#25298;&#32477;&#30340;&#20154;&#26469;&#35828;&#26159;&#8220;&#23433;&#20840;&#30340;&#8221;&#65292;&#20174;&#32780;&#20026;&#25104;&#21592;&#22269;&#25552;&#20379;&#20102;&#26356;&#22823;&#30340;&#20010;&#20154;&#28789;&#27963;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/16/eu-deal-with-tunisia-help-stem-irregular-migration"&gt;&#27431;&#30431;&#36824;&#19982;&#31361;&#23612;&#26031;&#31614;&#32626;&#20102;&#20215;&#20540;10&#20159;&#27431;&#20803;&#30340;&#8220;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#8221;&lt;/a&gt; &#65292;&#20854;&#20013;&#38500;&#32463;&#27982;&#25237;&#36164;&#22806;&#65292;&#36824;&#21253;&#25324;&#25200;&#20081;&#36208;&#31169;&#32773;&#21830;&#19994;&#27169;&#24335;&#12289;&#21152;&#24378;&#36793;&#22659;&#31649;&#21046;&#20197;&#21450;&#25913;&#21892;&#20154;&#21592;&#30331;&#35760;&#21644;&#22238;&#22269;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#65292;&#25919;&#24220;&#25215;&#35834;&#36890;&#36807;&#31227;&#27665;&#25919;&#31574;&#8220;&#38459;&#27490;&#33337;&#21482;&#8221;&#65292;&#26088;&#22312;&#31105;&#27490;&#36890;&#36807;&#33521;&#21513;&#21033;&#28023;&#23777;&#21644;&#20854;&#20182;&#8220;&#38750;&#27861;&#8221;&#36335;&#32447;&#25269;&#36798;&#30340;&#20154;&#25552;&#20986;&#24199;&#25252;&#30003;&#35831;&#65292;&#24182;&#23558;&#20182;&#20204;&#36716;&#31227;&#21040;&#21346;&#26106;&#36798;&#31561;&#31532;&#19977;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#38590;&#27665;&#26426;&#26500;&#35892;&#36131;&#25919;&#24220;&#19978;&#20010;&#26376;&#22312;&#35758;&#20250;&#36890;&#36807;&#30340;&#38750;&#27861;&#31227;&#27665;&#27861;&#26696;&#8220;&#36829;&#21453;&#20102;&#22269;&#38469;&#27861;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#23558;&#20351;&#38590;&#27665;&#38754;&#20020;&#8220;&#20005;&#37325;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#26377;&#36229;&#36807;45,000&#20154;&#20056;&#22352;&#23567;&#33337;&#25269;&#36798;&#33521;&#22269;&#65292;&#27604;&#19978;&#19968;&#24180;&#22686;&#21152;&#20102;60%&#12290;&#33258;&#33521;&#22269;&#33073;&#27431;&#20197;&#26469;&#65292;&#33521;&#22269;&#19981;&#20877;&#26159;&#20219;&#20309;&#20855;&#26377;&#32422;&#26463;&#21147;&#30340;&#27431;&#30431;&#26694;&#26550;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#26694;&#26550;&#23450;&#20041;&#20102;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#36131;&#20219;&#25110;&#20419;&#36827;&#33521;&#22269;&#19982;&#27431;&#30431;&#30340;&#36716;&#31227;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#27801;&#29305;&#35201;&#27714;&#21152;&#20837;&#33521;&#22269;&#12289;&#24847;&#22823;&#21033;&#21644;&#26085;&#26412;&#30340;&#32852;&#21512;&#31354;&#25112;&#35745;&#21010;</title><link>https://www.theguardian.com/uk-news/2023/aug/11/saudi-arabia-asks-to-join-uk-italy-japan-joint-air-combat-programme-tempest-gcap</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T16:13:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/526d29771b61a862a68fb87b39e208ec7b08cd44/0_179_5359_3216/master/5359.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7b34acca3ba58f2beccbabac396b6ba1" alt=""&gt;&#21442;&#35266;&#32773;&#22352;&#22312;&#33322;&#23637;&#19978;&#30340;&#26292;&#39118;&#25112;&#26007;&#26426;&#27169;&#22411;&#20013;&#12290;&lt;/div&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#24050;&#35201;&#27714;&#33521;&#22269;&#12289;&#26085;&#26412;&#21644;&#24847;&#22823;&#21033;&#25104;&#20026;&#20854;&#27491;&#24335;&#21512;&#20316;&#20249;&#20276;&#65292;&#20849;&#21516;&#24314;&#36896;&#19979;&#19968;&#20195;&#25112;&#26007;&#26426;&#65292;&#27492;&#20030;&#24471;&#21040;&#20102;&#33521;&#22269;&#25919;&#24220;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#33521;&#22269;&#12289;&#26085;&#26412;&#21644;&#24847;&#22823;&#21033;&#30340;&#20844;&#21496;&#27491;&#22312;&#20840;&#29699;&#31354;&#25112;&#35745;&#21010;&#65288;GCAP&#65289;&#65288;&#20063;&#31216;&#20026;&#8220;&#26292;&#39118;&#38632;&#8221;&#65289;&#19979;&#21512;&#20316;&#24314;&#36896;&#26032;&#22411;&#25112;&#26007;&#26426;&#21644;&#26080;&#20154;&#26426;&#31561;&#20854;&#20182;&#31995;&#32479;&#12290;&#35813;&#35745;&#21010;&#30340;&#30446;&#26631;&#26159;&#21040; 2035 &#24180;&#20132;&#20184;&#31532;&#19968;&#26550;&#39134;&#26426;&#65292;&#36825;&#26159;&#19968;&#20010;&#32039;&#36843;&#30340;&#21608;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#21152;&#20837;&#35813;&#35745;&#21010;&#21487;&#33021;&#23545;&#21512;&#20316;&#20249;&#20276;&#26377;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#26377;&#21487;&#33021;&#19982;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#22269;&#38450;&#25903;&#20986;&#22269;&#20043;&#19968;&#20998;&#25285;&#25968;&#21313;&#20159;&#33521;&#38225;&#30340;&#25104;&#26412;&#65292;&#20294;&#21487;&#33021;&#20250;&#36896;&#25104;&#21452;&#26041;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#21487;&#33021;&#20351;&#26412;&#24050;&lt;a href="https://www.theguardian.com/uk-news/2023/apr/14/ministry-of-defence-awards-650m-to-firms-working-on-tempest-fighter-jet"&gt;&#22797;&#26434;&#30340;&#35848;&#21028;&#38634;&#19978;&#21152;&#38684;&#65292;&#35813;&#35848;&#21028;&#28041;&#21450;&#19977;&#20010;&#25919;&#24220;&lt;/a&gt;&#21644;&#27599;&#20010;&#22269;&#23478;&#30340;&#22810;&#23478;&#20844;&#21496;&#12290;&#22312;&#33521;&#22269;&#65292;&#39046;&#20808;&#30340;&#21046;&#36896;&#21830;&#26159;&#21457;&#21160;&#26426;&#21046;&#36896;&#21830;&#21171;&#26031;&#33713;&#26031;&#65307;&#22374;&#20811;&#21644;&#39134;&#26426;&#21046;&#36896;&#21830; BAE Systems&#65292; &lt;a href="https://www.theguardian.com/business/2022/oct/16/bae-systems-in-middle-of-dogfight-between-saudis-and-biden-over-oil"&gt;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#25317;&#26377;&#35268;&#27169;&#24222;&#22823;&#30340;&#19994;&#21153;&lt;/a&gt;&#65307;&#20197;&#21450;&#24847;&#22823;&#21033;&#33713;&#26114;&#32435;&#22810;&#20844;&#21496;&#21644;&#27431;&#27954;&#23548;&#24377;&#21046;&#36896;&#21830; MBDA &#30340;&#33521;&#22269;&#23376;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#21152;&#20837;&#21487;&#33021;&#20250;&#24341;&#36215;&#20105;&#35758;&#65292;&#22240;&#20026;&#20854;&#20154;&#26435;&#35760;&#24405;&#21463;&#21040;&#25209;&#35780;&#65292;&#21253;&#25324;&lt;a href="https://www.theguardian.com/business/2020/apr/14/bae-systems-sold-15bn-arms-to-saudis-during-yemen-assault"&gt;&#21442;&#19982;&#20063;&#38376;&#25112;&#20105;&lt;/a&gt;&#21644; 2018 &#24180;&#35760;&#32773;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513; (Jamal Khashoggi) &#34987;&#35851;&#26432;&#20107;&#20214;&#12290;&#36825;&#36215;&#35851;&#26432;&#26696;&#23548;&#33268;&#35813;&#22269;&#21450;&#20854;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#30701;&#26242;&#34987;&#25490;&#38500;&#22312;&#22269;&#38469;&#20132;&#26131;&#20043;&#22806;&#65292;&#20294;&#27492;&#21518;&#35892;&#36131;&#24050;&#32463;&#28040;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#22312; GCAP &#19977;&#20010;&#21512;&#20316;&#20249;&#20276;&#20013;&#65292;&#33521;&#22269;&#27491;&#22312;&#24102;&#22836;&#21162;&#21147;&#23558;&#27801;&#29305;&#38463;&#25289;&#20271;&#32435;&#20837;&#20854;&#20013;&#12290;&#28982;&#32780;&#65292;&#25454;&#26368;&#20808;&#25253;&#36947;&#36825;&#19968;&#35831;&#27714;&#30340;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#26085;&#26412;&#23448;&#21592;&#22362;&#20915;&#21453;&#23545;&#27801;&#29305;&#21152;&#20837;&#12290;&#26085;&#26412;&#19968;&#30452;&#22312;&#24930;&#24930;&lt;a href="https://www.theguardian.com/world/2014/feb/05/japan-constitutional-changes-enhance-defence-capacity"&gt;&#25918;&#26494;&#23545;&#27494;&#22120;&#20986;&#21475;&#30340;&#25511;&#21046;&lt;/a&gt;&#65292;&#36825;&#26159;&#20854;&#20108;&#25112;&#21518;&#21644;&#24179;&#20027;&#20041;&#36951;&#20135;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#19968;&#20301;&#39640;&#32423;&#38450;&#21153;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#27801;&#29305;&#38463;&#25289;&#20271;&#29579;&#22269;&#26159;&#33521;&#22269;&#30340;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#20043;&#19968;&#65292;&#33521;&#22269;&#38450;&#21153;&#37096;&#38376;&#28909;&#34935;&#20110;&#28145;&#21270; GCAP &#24037;&#20316;&#12290;&#25105;&#20204;&#23558;&#27801;&#29305;&#38463;&#25289;&#20271;&#35270;&#20026;&#25112;&#26007;&#26426;&#35745;&#21010;&#30340;&#37325;&#35201;&#21512;&#20316;&#20249;&#20276;&#65292;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#30830;&#20445;&#23613;&#24555;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#19968;&#30452;&#20851;&#27880;&#21152;&#20837; Tempest&#12290;&#20170;&#24180;&#19977;&#26376;&#65292;&#23427;&#19982;&#33521;&#22269;&#31614;&#32626;&#20102;&#19968;&#20221;&#35845;&#35299;&#22791;&#24536;&#24405;&#65292;&#31216;&#20004;&#22269;&#23558;&#24320;&#23637;&#8220;&#21512;&#20316;&#21487;&#34892;&#24615;&#30740;&#31350;&#8221;&#65292;&#20197;&#25506;&#35752;&#26410;&#26469;&#30340;&#31354;&#20013;&#20316;&#25112;&#20249;&#20276;&#20851;&#31995;&#21644;&#26356;&#23494;&#20999;&#30340;&#24037;&#19994;&#21512;&#20316;&#12290;&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#21704;&#31435;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#24847;&#21619;&#30528;&#35813;&#22269;&#23558;&#21152;&#20837;&#22269;&#38469;&#21943;&#27668;&#26426;&#39033;&#30446;&#65292;&#20294;&#33521;&#22269;&#21254;&#24537;&#34920;&#31034;&#36825;&#26159;&#19968;&#39033;&#21333;&#29420;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35748;&#20026;&#65292;&#27801;&#29305;&#27491;&#24335;&#21152;&#20837;&#30340;&#35848;&#21028;&#20173;&#22788;&#20110;&#30456;&#23545;&#26089;&#26399;&#38454;&#27573;&#65292;&#30001;&#33521;&#22269;&#22269;&#38450;&#37096;&#36127;&#36131;&#22788;&#29702;&#12290;&#20219;&#20309;&#27491;&#24335;&#21327;&#35758;&#37117;&#38656;&#35201;&#24635;&#29702;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20013;&#19996;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#26368;&#36817;&#35797;&#22270;&#20943;&#23569;&#23545;&#32654;&#22269;&#27494;&#22120;&#30340;&#20381;&#36182;&#65292;&#24182;&#35797;&#22270;&#24314;&#31435;&#22269;&#20869;&#27494;&#22120;&#24037;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#35813;&#22269;&#19982;&#22303;&#32819;&#20854;&#22269;&#38450;&#20844;&#21496; Baykar Tech &#31614;&#32626;&#20102;&#19968;&#39033;&#21327;&#35758;&#65292;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#29983;&#20135;&#26080;&#20154;&#26426;&#65292;&#35813;&lt;a href="https://www.theguardian.com/world/live/2023/jul/07/russia-ukraine-war-live-zelenskiy-nato-membership?page=with:block-64a875628f08fcfa3515fb6c#block-64a875628f08fcfa3515fb6c"&gt;&#26080;&#20154;&#26426;&#22312;&#20044;&#20811;&#20848;&#38450;&#24481;&#20420;&#32599;&#26031;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19990;&#30028;&#38134;&#34892;&#30340;&#25968;&#25454;&#65292;2021 &#24180;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#20891;&#20107;&#25903;&#20986;&#30456;&#24403;&#20110;&#20854; GDP &#30340; 6.6%&#65292;&#32780;&#33521;&#22269;&#20026; 2.2%&#65292;&#24847;&#22823;&#21033;&#20026; 1.5%&#65292;&#26085;&#26412;&#20026; 1.1%&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 00:22:01 +0800</pubDate></item><item><title>&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#25166;&#20811;&#20271;&#26684;&#31548;&#26007;&#36187;&#25311;&#22312;&#24847;&#22823;&#21033;&#8220;&#32477;&#20339;&#22320;&#28857;&#8221;&#20030;&#34892;</title><link>https://www.theguardian.com/technology/2023/aug/11/elon-musk-mark-zuckerberg-cage-fight-italy-government</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T15:40:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a7bc2d17418c7dfd3108a32ec228ab88cb679320/28_125_1943_1166/master/1943.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b86297ff8771766bd75c87a715277bc6" alt=""&gt;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#21644;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#21512;&#25104;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;(Elon Musk)&#27491;&#22312;&#19982;&#24847;&#22823;&#21033;&#25919;&#24220;&#23601;&#22312;&#35813;&#22269;&#30340;&#19968;&#22788;&#21382;&#21490;&#36951;&#22336;&#20030;&#21150;&#20182; &lt;a href="https://www.theguardian.com/technology/2023/jun/22/mark-zuckerberg-elon-musk-cage-match"&gt;&#19982;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;(Mark Zuckerberg)&#25552;&#35758;&#30340;&#31548;&#26007;&#27604;&#36187;&lt;/a&gt;&#36827;&#34892;&#35848;&#21028;&#65292;&#20294;&#32599;&#39532;&#26007;&#20861;&#22330;&#24050;&#34987;&#25490;&#38500;&#20316;&#20026;&#27604;&#36187;&#22330;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#20221;&#65292;&#25166;&#20811;&#20271;&#26684;&#25512;&#20986; Threads&#65288;&#19982;&#39532;&#26031;&#20811;&#30340; Twitter &#24179;&#21488;&#31454;&#20105;&#30340;&#24494;&#21338;&#32593;&#31449;&#65289;&#21518;&#65292;&#20182;&#21644; Meta &#39318;&#24109;&#25191;&#34892;&#23448;&#39318;&#27425;&#35752;&#35770;&#20102;&#19968;&#23545;&#19968;&#35752;&#35770;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#25991;&#21270;&#37096;&#38271;&#26681;&#32435;&#32599;&#183;&#26705;&#26417;&#21033;&#20122;&#35834;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#35752;&#35770;&#22312;&#8220;&#20805;&#20998;&#23562;&#37325;&#27604;&#36187;&#22320;&#28857;&#8221;&#30340;&#24773;&#20917;&#19979;&#20030;&#21150;&#36825;&#22330;&#27604;&#36187;&#65292;&#20294;&#27604;&#36187;&#19981;&#20250;&#22312;&#32599;&#39532;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19982;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#36827;&#34892;&#20102;&#38271;&#26102;&#38388;&#32780;&#21451;&#22909;&#30340;&#30005;&#35805;&#20132;&#35848;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#35848;&#35770;&#20102;&#23545;&#21476;&#32599;&#39532;&#21382;&#21490;&#30340;&#20849;&#21516;&#28909;&#24773;&#12290;&#25105;&#20204;&#27491;&#22312;&#35752;&#35770;&#22914;&#20309;&#22312;&#20805;&#20998;&#23562;&#37325;&#36951;&#22336;&#30340;&#24773;&#20917;&#19979;&#32452;&#32455;&#19968;&#22330;&#20255;&#22823;&#30340;&#24904;&#21892;&#21644;&#21382;&#21490;&#21796;&#36215;&#27963;&#21160;&#12290;&#23427;&#19981;&#20250;&#22312;&#32599;&#39532;&#20030;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#31548;&#26007;&#25512;&#24191;&#20844;&#21496;&#32456;&#26497;&#26684;&#26007;&#38182;&#26631;&#36187;&#30340;&#24635;&#35009;&#36798;&#32435;&#183;&#24576;&#29305;(Dana White)&#34920;&#31034;&#65292;&#20182;&#24050;&#19982;&#25991;&#21270;&#37096;&#35752;&#35770;&#22312;&#26007;&#20861;&#22330;&#19978;&#28436;&#20004;&#20301;&#20159;&#19975;&#23500;&#32705;&#20043;&#38388;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#39532;&#26031;&#20811;&#22312;&#25512;&#29305;&#65288; &lt;a href="https://www.theguardian.com/technology/2023/jul/24/elon-musk-reveals-the-new-twitter-logo-x"&gt;&#29616;&#24050;&#26356;&#21517;&#20026; X&#65289;&lt;/a&gt;&#19978;&#21457;&#24086;&#31216;&#65292;&#36825;&#22330;&#27604;&#36187;&#23558;&#22312;&#20182;&#21644;&#25166;&#20811;&#20271;&#26684;&#30340;&#31038;&#20132;&#23186;&#20307;&#32593;&#32476;&#19978;&#30452;&#25773;&#65292;&#20182;&#34917;&#20805;&#20102;&#36825;&#19968;&#29468;&#27979;&#65292;&#20182;&#35828;&#65306;&#8220;&#30456;&#26426;&#30011;&#38754;&#20013;&#30340;&#19968;&#20999;&#37117;&#23558;&#26159;&#21476;&#32599;&#39532;&#30340;&#65292;&#25152;&#20197;&#26681;&#26412;&#27809;&#26377;&#29616;&#20195;&#30340;&#19996;&#35199;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#24050;&#32463;&#19982;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#21644;&#25991;&#21270;&#37096;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#24182;&#8220;&#23601;&#19968;&#20010;&#21490;&#35799;&#33324;&#30340;&#22320;&#28857;&#36798;&#25104;&#20102;&#19968;&#33268;&#8221;&#12290;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#65292;&#39532;&#26031;&#20811;&#22312;&#20004;&#20010;&#20132;&#21449;&#30340;&#21073;&#34920;&#24773;&#31526;&#21495;&#26049;&#36793;&#36148;&#20102;&#8220;&#35282;&#26007;&#22763;&#8221;&#19968;&#35789;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/elonmusk/status/1689963696703848449"&gt;&lt;blockquote&gt;&lt;p&gt;&#36825;&#22330;&#27604;&#36187;&#23558;&#30001;&#25105;&#21644;&#25166;&#20811;&#30340;&#22522;&#37329;&#20250;&#65288;&#19981;&#26159; UFC&#65289;&#31649;&#29702;&#12290;&lt;br&gt;&lt;br&gt;&#30452;&#25773;&#23558;&#22312;&#36825;&#20010;&#24179;&#21488;&#21644; Meta &#19978;&#36827;&#34892;&#12290;&#30456;&#26426;&#30011;&#38754;&#20013;&#30340;&#19968;&#20999;&#37117;&#26159;&#21476;&#32599;&#39532;&#30340;&#65292;&#25152;&#20197;&#26681;&#26412;&#27809;&#26377;&#29616;&#20195;&#30340;&#19996;&#35199;&#12290;&lt;br&gt;&lt;br&gt;&#25105;&#19982;&#24847;&#22823;&#21033;&#24635;&#29702;&#21644;&#25991;&#21270;&#37096;&#38271;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&#20182;&#20204;&#24050;&#32463;&#23601;&#19968;&#20010;&#21490;&#35799;&#33324;&#30340;&#22320;&#28857;&#36798;&#25104;&#20102;&#19968;&#33268;&#12290;&lt;/p&gt; &#8212; &#22467;&#38534;&#183;&#39532;&#26031;&#20811; (@elonmusk) &lt;a href="https://twitter.com/elonmusk/status/1689963696703848449?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 11 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26705;&#26417;&#21033;&#20122;&#35834;&#38543;&#21518;&#21457;&#34920;&#22768;&#26126;&#25490;&#38500;&#20102;&#32599;&#39532;&#30340;&#21487;&#33021;&#24615;&#12290;&#20174;&#21271;&#21040;&#21335;&#65292;&#24847;&#22823;&#21033;&#25317;&#26377;&#25968;&#30334;&#22788;&#21476;&#32599;&#39532;&#21644;&#24076;&#33098;&#36951;&#22336;&#65292;&#21253;&#25324;&#21345;&#26222;&#38463;&#22278;&#24418;&#21095;&#22330;&#21644;&#37027;&#19981;&#21202;&#26031;&#38468;&#36817;&#36973;&#21463;&#28798;&#38590;&#30340;&#24222;&#36125;&#22478;&#36951;&#22336;&#65307;&#35199;&#35199;&#37324;&#23707;&#38463;&#26684;&#37324;&#30495;&#25176;&#30340;&#21476;&#24076;&#33098;&#31070;&#24217;&#65307;&#32500;&#32599;&#32435;&#31454;&#25216;&#22330;&#20110;&#20844;&#20803; 30 &#24180;&#31459;&#24037;&#65292;&#33267;&#20170;&#20173;&#29992;&#20110;&#20030;&#21150;&#27468;&#21095;&#12289;&#38899;&#20048;&#20250;&#21644;&#20854;&#20182;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22312; X &#19978;&#21457;&#24086;&#34920;&#31034;&#65292;&#36825;&#22330;&#27604;&#36187;&#23558;&#30001;&#20182;&#21644;&#25166;&#20811;&#20271;&#26684;&#30340;&#24904;&#21892;&#25424;&#27454;&#31649;&#29702;&#65292;&#32780;&#19981;&#26159; UFC&#65292;&#25152;&#26377;&#25910;&#30410;&#23558;&#25424;&#32473;&#36864;&#20237;&#20891;&#20154;&#32452;&#32455;&#12290;&#26705;&#26417;&#21033;&#20122;&#35834;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20219;&#20309;&#36873;&#22336;&#21327;&#35758;&#37117;&#23558;&#21253;&#25324;&#21521;&#20004;&#23478;&#24847;&#22823;&#21033;&#20799;&#31185;&#21307;&#38498;&#25424;&#36192;&#8220;&#25968;&#30334;&#19975;&#27431;&#20803;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/aug/07/mark-zuckerberg-not-holding-breath-for-cage-fight-with-elon-musk"&gt;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#22312;&#19982;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#31548;&#26007;&#20013;&#27809;&#26377;&#8220;&#23631;&#20303;&#21628;&#21560;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#39532;&#26031;&#20811;&#20063;&#34920;&#31034;&#65292;&#20219;&#20309;&#25112;&#26007;&#37117;&#19981;&#20250;&#36843;&#22312;&#30473;&#30571;&#12290;&#20182;&#22312;X&#19978;&#21457;&#24086;&#31216;&#65292;&#20182;&#30340;&#32937;&#33152;&#26377;&#38382;&#39064;&#65292;&#38656;&#35201;&#36827;&#34892;&#23567;&#25163;&#26415;&#65292;&#24674;&#22797;&#26399;&#20026;&#8220;&#20960;&#20010;&#26376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#21608;&#26085;&#20889;&#36947;&#65292;&#20182;&#23545;&#36825;&#22330;&#24748;&#32780;&#26410;&#20915;&#30340;&#27604;&#36187;&#8220;&#27809;&#26377;&#23631;&#20303;&#21628;&#21560;&#8221;&#65292;&#22240;&#20026;&#20182;&#36879;&#38706;&#65292;&#20182;&#26366;&#24314;&#35758;&#27604;&#36187;&#26085;&#26399;&#20026; 8 &#26376; 26 &#26085;&#12290;&#32771;&#34385;&#21040;&#39532;&#26031;&#20811;&#20851;&#20110;&#25163;&#26415;&#30340;&#24086;&#23376;&#65292;&#29616;&#22312;&#30475;&#26469;&#36825;&#19981;&#22826;&#21487;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; X &#39318;&#24109;&#25191;&#34892;&#23448;&#29747;&#36798;&#183;&#20122;&#21345;&#37324;&#35834; (Linda Yaccarino) &#20063;&#36136;&#30097;&#39532;&#26031;&#20811;&#21644;&#25166;&#20811;&#20271;&#26684;&#35745;&#21010;&#30340;&#20005;&#32899;&#24615;&#65292;&#22905;&#26412;&#21608;&#34920;&#31034;&#65292;&#26377;&#20851;&#36739;&#37327;&#30340;&#35752;&#35770;&#8220;&#21487;&#33021;&#26159;&#25166;&#20811;&#21644;&#39532;&#26031;&#20811;&#20043;&#38388;&#30340;&#24189;&#40664;&#26469;&#22238;&#8221;&#12290;&#22905;&#36824;&#24320;&#29609;&#31505;&#22320;&#23558;&#36825;&#22330;&#27604;&#36187;&#25551;&#36848;&#20026;&#8220;&#32477;&#20339;&#30340;&#21697;&#29260;&#36190;&#21161;&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#27901;&#20262;&#26031;&#22522;&#22240;&#21069;&#32447;&#36159;&#36162;&#19985;&#38395;&#35299;&#38599;&#24449;&#20853;&#36127;&#36131;&#20154;</title><link>https://www.theguardian.com/world/2023/aug/11/zelenskiy-sacks-all-military-recruitment-heads-over-frontline-bribes-scandal-ukraine</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T15:23:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/356361b8efcccf708ee6a352b436caf16587692a/0_78_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f912180c4600e1dc27aadc7cc964f61a" alt=""&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522; (Volodymyr Zelenskiy) &#22352;&#22312;&#21943;&#27668;&#24335;&#39134;&#26426;&#39550;&#39542;&#33329;&#20869;&#21442;&#21152;&#20044;&#20811;&#20848;&#31354;&#20891;&#26085;&#27963;&#21160;&lt;/div&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#23459;&#24067;&#35299;&#38599;&#20044;&#20811;&#20848;&#22320;&#21306;&#24449;&#20853;&#20013;&#24515;&#30340;&#25152;&#26377;&#36127;&#36131;&#20154;&#65292;&#36825;&#26159;&#38130;&#38500;&#33104;&#36133;&#30340;&#26368;&#26032;&#20030;&#25514;&#65292;&#27492;&#21069;&#23448;&#21592;&#20204;&#34987;&#25351;&#25511;&#25910;&#21463;&#37027;&#20123;&#35797;&#22270;&#36991;&#24320;&#21069;&#32447;&#30340;&#20154;&#30340;&#36159;&#36162;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#22269;&#20891;&#38431;&#38656;&#35201;&#26032;&#20853;&#20043;&#38469;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#31216;&#65292;&#20174;&#37027;&#20123;&#24819;&#35201;&#36991;&#20813;&#24449;&#20853;&#30340;&#20154;&#25163;&#20013;&#25343;&#36208;&#29616;&#37329;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#36973;&#21463;&#20102;&#32972;&#21467;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#35270;&#39057;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#36825;&#20010;&#31995;&#32479;&#24212;&#35813;&#30001;&#37027;&#20123;&#30830;&#20999;&#30693;&#36947;&#20160;&#20040;&#26159;&#25112;&#20105;&#20197;&#21450;&#20026;&#20160;&#20040;&#25112;&#20105;&#26399;&#38388;&#30340;&#24868;&#19990;&#23241;&#20439;&#21644;&#36159;&#36162;&#26159;&#21467;&#22269;&#32618;&#30340;&#20154;&#26469;&#31649;&#29702;&#12290;&#8221; &#8220;&#30456;&#21453;&#65292;&#37027;&#20123;&#32463;&#21382;&#36807;&#21069;&#32447;&#30340;&#22763;&#20853;&#65292;&#25110;&#32773;&#22240;&#20026;&#22833;&#21435;&#20102;&#20581;&#24247;&#12289;&#22833;&#21435;&#20102;&#22235;&#32930;&#32780;&#26080;&#27861;&#19978;&#25112;&#22741;&#65292;&#20294;&#20445;&#30041;&#20102;&#23562;&#20005;&#12289;&#27809;&#26377;&#24868;&#19990;&#23241;&#20439;&#30340;&#22763;&#20853;&#65292;&#25165;&#26159;&#21487;&#20197;&#22996;&#25176;&#36825;&#20010;&#25307;&#21215;&#21046;&#24230;&#30340;&#20154;&#12290;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#20110; 2019 &#24180;&#24403;&#36873;&#65292;&#25215;&#35834;&#23558;&#38130;&#38500;&#35813;&#22269;&#26222;&#36941;&#23384;&#22312;&#30340;&#33104;&#36133;&#29616;&#35937;&#65292;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20182;&#19968;&#30452;&#35797;&#22270;&#20146;&#33258;&#21644;&#20844;&#24320;&#25361;&#25112;&#27492;&#31867;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#20182;&#35299;&#38599;&#20102;&#34987;&#25351;&#25511;&#36138;&#27745;&#30340;&#37096;&#38271;&#29926;&#35199;&#37324;&#183;&#27931;&#27941;&#26031;&#22522;( &lt;a href="https://www.theguardian.com/world/2023/jan/23/ukraine-deputy-minister-sacked-for-alleged-theft-of-400000"&gt;Vasyl Lozynsky)&lt;/a&gt; &#65292;&#20182;&#26368;&#20146;&#36817;&#30340;&#22280;&#23376;&#37324;&#30340;&#19968;&#20123;&#20154;&#20063;&#31163;&#24320;&#20102;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312;&#25942;&#24503;&#33832;&#21335;&#37096;&#22320;&#21306;&#30340;&#19968;&#21517;&#23448;&#21592;&#34987;&#21457;&#29616;&#33707;&#21517;&#20854;&#22937;&#22320;&#22312;&#35199;&#29677;&#29273;&#33719;&#24471;&#20102; 500 &#19975;&#32654;&#20803;&#30340;&#20648;&#33988;&#21644;&#19968;&#22788;&#25151;&#20135;&#21518;&#65292;&#20182;&#36824;&#35892;&#36131;&#20102;&#19968;&#20123;&#21442;&#19982;&#24449;&#20853;&#30340;&#20154;&#30340;&#8220;&#20196;&#20154;&#21453;&#24863;&#30340;&#20570;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#26377; 112 &#36215;&#38024;&#23545;&#24449;&#20853;&#21150;&#20844;&#23460;&#23448;&#21592;&#30340;&#21009;&#20107;&#35785;&#35772;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#8220;&#26377;&#20123;&#20154;&#25343;&#36208;&#20102;&#29616;&#37329;&#65292;&#26377;&#20123;&#20154;&#25343;&#36208;&#20102;&#21152;&#23494;&#36135;&#24065;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21040;&#22788;&#37117;&#26159;&#21516;&#26679;&#30340;&#24868;&#19990;&#23241;&#20439;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#38750;&#27861;&#33268;&#23500;&#12289;&#38750;&#27861;&#25152;&#24471;&#36164;&#37329;&#21512;&#27861;&#21270;&#12289;&#38750;&#27861;&#21033;&#30410;&#12289;&#38750;&#27861;&#36716;&#31227;&#26381;&#20853;&#24441;&#20154;&#21592;&#36328;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#24050;&#21629;&#20196;&#20044;&#20811;&#20848;&#24635;&#21496;&#20196;&#29926;&#21015;&#37324;&#183;&#25166;&#21346;&#26085;&#23612;&#23558;&#20891;&#32856;&#29992;&#39046;&#22303;&#25307;&#21215;&#20013;&#24515;&#30340;&#26032;&#36127;&#36131;&#20154;&#65292;&#30003;&#35831;&#20154;&#23558;&#38754;&#20020;&#23433;&#20840;&#37096;&#38376;&#30340;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#19968;&#20010;&#21463;&#21040;&#21009;&#20107;&#35785;&#35772;&#30340;&#8216;&#20891;&#20107;&#25919;&#22996;&#8217;&#37117;&#23558;&#34987;&#36861;&#31350;&#36131;&#20219;&#65292;&#8221;&#27901;&#20262;&#26031;&#22522;&#35828;&#12290; &#8220;&#36825;&#24456;&#20844;&#24179;&#12290;&#20840;&#26435;&#36127;&#36131;&#12290;&#34987;&#35299;&#32844;&#30340;&#8216;&#20891;&#20107;&#22996;&#21592;&#8217;&#21644;&#20854;&#20182;&#26377;&#32937;&#24102;&#30340;&#23448;&#21592;&#65292;&#22914;&#26524;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#29359;&#32618;&#25110;&#36829;&#27861;&#34892;&#20026;&#30340;&#35777;&#25454;&#65292;&#22914;&#26524;&#20182;&#20204;&#24819;&#20445;&#20303;&#32937;&#24102;&#24182;&#35777;&#26126;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;&#23601;&#24212;&#35813;&#19978;&#21069;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#27809;&#26377;&#25552;&#21450;&#20044;&#20811;&#20848;&#23186;&#20307;&#25253;&#36947;&#30340;&#21478;&#19968;&#36215;&#28041;&#21450;&#22269;&#38450;&#37096;&#30340;&#28041;&#23244;&#33104;&#36133;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35843;&#26597;&#26032;&#38395;&#32593;&#31449; ZN.ua &#30475;&#21040;&#30340;&#25991;&#20214;&#65292;&#22269;&#38450;&#37096;&#22810;&#20184;&#20102;&#20174;&#22303;&#32819;&#20854;&#36141;&#20080;&#30340;&#22799;&#23395;&#36855;&#24425;&#26381;&#65292;&#20316;&#20026;&#37096;&#38431;&#30340;&#20908;&#23395;&#22806;&#22871;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; ZN.ua &#33719;&#24471;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;&#24635;&#20849; 4,900 &#20214;&#26412;&#24212;&#21806;&#20215; 142,000 &#32654;&#20803;&#30340;&#22841;&#20811;&#65292;&#21364;&#20197; 421,000 &#32654;&#20803;&#30340;&#20215;&#26684;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#20004;&#20010;&#20215;&#26684;&#20043;&#38388;&#30340;&#24046;&#24322;&#20173;&#28982;&#23384;&#22312;&#20110;&#22303;&#32819;&#20854;&#20844;&#21496;&#65292;&#35813;&#20844;&#21496;&#20026;&#26469;&#33258;&#21335;&#37096;&#22478;&#24066;&#25166;&#27874;&#32599;&#28909;&#30340;&#19968;&#21517;&#20044;&#20811;&#20848;&#20154;&#25552;&#20379;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#23578;&#26410;&#23545;&#36825;&#20123;&#35828;&#27861;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38376;&#23545;&#21069;&#22269;&#38450;&#37096;&#21103;&#37096;&#38271;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#27801;&#27874;&#29926;&#27931;&#22827;&#65288;Vyacheslav Shapovalov&#65289;&#21644;&#22269;&#38450;&#37096;&#22269;&#23478;&#37319;&#36141;&#21496;&#21069;&#21496;&#38271;&#21338;&#36203;&#20025;&#183;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#65288;Bohdan Khmelnytskyi&#65289;&#36141;&#20080;&#21155;&#36136;&#20908;&#23395;&#26381;&#35013;&#23637;&#24320;&#35843;&#26597;&#12290;&#26469;&#33258;&#22269;&#22806;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20004;&#36215;&#26696;&#20214;&#26159;&#21542;&#26377;&#20851;&#32852;&#12290;&#27801;&#27874;&#29926;&#27931;&#22827;&#21644;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#33104;&#36133;&#19985;&#38395;&#26333;&#20809;&#20043;&#38469;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#27491;&#38754;&#20020;&#20420;&#32599;&#26031;&#22312;&#35813;&#22269;&#19996;&#21271;&#37096;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#19996;&#37096;&#25512;&#36827;&#30340;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#22312;Telegram&#19978;&#22768;&#31216;&#65292;20&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#20063;&#22312;&#21335;&#37096;&#36203;&#23572;&#26494;&#24030;&#30340;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20044;&#20811;&#20848;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#31216;&#65292;&#19968;&#26522;&#20420;&#32599;&#26031;&#23548;&#24377;&#20987;&#20013;&#20102;&#20044;&#20811;&#20848;&#35199;&#37096;&#20234;&#19975;&#35834;-&#24343;&#20848;&#31185;&#22827;&#26031;&#20811;&#22320;&#21306;&#30340;&#19968;&#25152;&#25151;&#23627;&#65292;&#23548;&#33268;&#19968;&#21517; 8 &#23681;&#20799;&#31461;&#27515;&#20129;&#65292;&#35813;&#22320;&#21306;&#36317;&#31163;&lt;a href="https://apnews.com/article/poland-belarus-border-soldiers-a823c19c9cda0071ca4983b6e3f82af2"&gt;&#27874;&#20848;&#36793;&#22659;&lt;/a&gt;&#32422; 60 &#33521;&#37324;&#12290;&#20044;&#20811;&#20848;&#23448;&#21592;&#31216;&#65292;&#20004;&#21517;&#24179;&#27665;&#65288;&#19968;&#21517;&#22919;&#22899;&#21644;&#19968;&#21517; 44 &#23681;&#30007;&#23376;&#65289;&#20063;&#22312;&#36203;&#23572;&#26494;&#24030;&#21035;&#37324;&#26031;&#25289;&#22827;&#24066;&#30340;&#19968;&#27425;&#26080;&#20154;&#26426;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#24030;&#38271;&#20122;&#21382;&#23665;&#22823;&#183;&#26222;&#32599;&#24211;&#19969; (Oleksandr Prokudin) &#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#65292;&#36203;&#23572;&#26494;&#24066;&#19968;&#26635;&#39640;&#23618;&#24314;&#31569;&#36973;&#21040;&#28846;&#20987;&#65292;&#19968;&#21517; 53 &#23681;&#30007;&#23376;&#20063;&#34987;&#28856;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#21608;&#20116;&#36973;&#21463;&#34989;&#20987;&#65292;&#23621;&#27665;&#34987;&#22235;&#27425;&#24040;&#22823;&#30340;&#29190;&#28856;&#22768;&#21557;&#37266;&#65292;&#39318;&#37117;&#30340;&#38450;&#31354;&#31995;&#32479;&#20987;&#33853;&#20102;&#20420;&#32599;&#26031;&#24377;&#36947;&#23548;&#24377;&#65292;&#25972;&#20010;&#39318;&#37117;&#37117;&#21487;&#20197;&#21548;&#21040;&#29190;&#28856;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#24066;&#38271;&#32500;&#22612;&#21033;&#183;&#20811;&#37324;&#29748;&#31185;&#22312; Telegram &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#38500;&#20102;&#33853;&#22312;&#39318;&#37117;&#19968;&#25152;&#20799;&#31461;&#21307;&#38498;&#22659;&#20869;&#30340;&#28779;&#31661;&#27531;&#39608;&#22806;&#65292;&#36824;&#22312;&#22522;&#36741;&#22885;&#21338;&#38534;&#21306;&#21457;&#29616;&#20102;&#21478;&#22806;&#20004;&#20010;&#22368;&#26426;&#22320;&#28857;&#12290; Bogatyrska &#34903;&#19978;&#19968;&#25152;&#31169;&#20154;&#20303;&#23429;&#30340;&#23627;&#39030;&#34987;&#25439;&#22351;&#12290;&#21516;&#26679;&#22312;&#22885;&#21338;&#38534;&#65292;&#22312;&#19968;&#20010;&#22799;&#23395;&#21512;&#20316;&#31038;&#30340;&#31354;&#22320;&#19978;&#21457;&#29616;&#20102;&#19968;&#33368;&#27785;&#33337;&#12290;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#30001; BBC &#20420;&#32599;&#26031;&#39057;&#36947;&#21644; Mediazona &#32593;&#31449;&#32852;&#21512;&#36816;&#33829;&#30340;&#19968;&#20010;&#24320;&#28304;&#39033;&#30446;&#35777;&#23454;&#65292;&#26377;&#36229;&#36807; 3 &#19975;&#21517;&#20420;&#32599;&#26031;&#20891;&#20154;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35760;&#32773;&#38598;&#20307;&#21033;&#29992;&#20844;&#24320;&#25968;&#25454;&#65292;&#21253;&#25324;&#32593;&#19978;&#35747;&#21578;&#12289;&#25253;&#32440;&#25991;&#31456;&#21644;&#22675;&#30865;&#19978;&#30340;&#29031;&#29255;&#65292;&#25353;&#22320;&#21306;&#12289;&#20891;&#20107;&#21333;&#20301;&#21644;&#24180;&#40836;&#30830;&#23450;&#24182;&#21015;&#20986;&#27515;&#20129;&#20154;&#25968;&#12290; Mediazona &#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65306;&#8220;&#23454;&#38469;&#27515;&#20129;&#20154;&#25968;&#35201;&#39640;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 23:52:01 +0800</pubDate></item></channel></rss>