<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26000;&#27982;&#21069;&#24635;&#29702;&#24343;&#20848;&#20811;&#183;&#22982;&#25308;&#23612;&#39532;&#25289;&#39532;&#34987;&#21028;&#20837;&#29425;&#19968;&#24180;&#8212;&#8212;&#25253;&#36947;</title><link>https://www.theguardian.com/world/article/2024/may/09/former-fiji-pm-frank-bainimarama-sentenced-jail-ntwnfb</link><description>&lt;div&gt;&lt;i&gt;2024-05-09T01:42:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7caa6d03b3cd04082dd3196080372ec48cdd2b9f/478_0_5245_3638/master/5245.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ae3a03dfef9f57205b0d8aacf7123369" alt=""&gt;&#26000;&#27982;&#21069;&#24635;&#29702;&#24343;&#20848;&#20811;&#183;&#22982;&#25308;&#23612;&#39532;&#25289;&#39532;&lt;/div&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#26000;&#27982;&#21069;&#38271;&#26399;&#24635;&#29702;&#24343;&#20848;&#20811;&#183;&#22982;&#25308;&#23612;&#39532;&#25289;&#39532;&#22240;&#22952;&#30861;&#21496;&#27861;&#20844;&#27491;&#34987;&#21028;&#22788;&#19968;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&#30340;&#21028;&#20915;&#20013;&#65292;&#25308;&#23612;&#39532;&#25289;&#39532;&#26368;&#21021;&#22312;&#35813;&#26696;&#20013;&#20813;&#20110;&#20837;&#29425;&#65292;&#38543;&#21518;&#35813;&#22269;&#26816;&#23519;&#38271;&#25552;&#20986;&#19978;&#35785;&#12290;&#21608;&#22235;&#65292;&#26000;&#27982;&#39640;&#31561;&#27861;&#38498;&#32500;&#25345;&#20102;&#36825;&#19968;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#25308;&#23612;&#39532;&#25289;&#39532;&#26366;&#20219;&#20891;&#20107;&#39318;&#39046;&#65292;&#20182;&#22312; 2006 &#24180;&#30340;&#25919;&#21464;&#20013;&#19978;&#21488;&#65292;&#38543;&#21518;&#22312; 2014 &#24180;&#21644; 2018 &#24180;&#36194;&#24471;&#27665;&#20027;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#26412;&#26376;&#65292;&#20182;&#34987;&#39640;&#31561;&#27861;&#38498;&#21028;&#23450;&#26377;&#32618;&#65292;&#32618;&#21517;&#26159;&#20182;&#22312;&#25285;&#20219;&#24635;&#29702;&#26399;&#38388;&#35797;&#22270;&#22952;&#30861;&#21496;&#27861;&#20844;&#27491;&#65292;&#35201;&#27714;&#19968;&#21517;&#39640;&#32423;&#35686;&#23448;&#19981;&#35201;&#21442;&#19982;&#23545;&#21335;&#22826;&#24179;&#27915;&#22823;&#23398;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#23612;&#39532;&#25289;&#39532;&#39046;&#23548;&#36825;&#20010;&#22826;&#24179;&#27915;&#23707;&#22269;&#38271;&#36798; 16 &#24180;&#65292;&#30452;&#21040; 2022 &#24180; 12 &#26376;&#30340;&#36873;&#20030;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#36755;&#32473;&#29616;&#20219;&#24635;&#29702;&#35199;&#33922;&#32500;&#23612;&#183;&#25289;&#24067;&#21345; (Sitiveni Rabuka) &#39046;&#23548;&#30340;&#25919;&#20826;&#32852;&#30431;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 May 2024 09:52:01 +0800</pubDate></item><item><title>&#27861;&#38498;&#31105;&#27490;&#12298;&#33635;&#32768;&#24402;&#39321;&#28207;&#12299;&#25239;&#35758;&#27468;&#26354;&#24341;&#21457;&#23545;&#35328;&#35770;&#33258;&#30001;&#30340;&#36827;&#19968;&#27493;&#25285;&#24551;</title><link>https://www.theguardian.com/world/article/2024/may/09/court-bans-glory-to-hong-kong-protest-song-free-speech</link><description>&lt;div&gt;&lt;i&gt;2024-05-09T01:28:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e822bb8eb6fe25def1a4dc4f55d589782054053f/0_0_6045_4100/master/6045.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=75685236315877cf0e9b45e972fc3a0c" alt=""&gt; 2019&#24180;&#65292;&#24403;&#22320;&#23621;&#27665;&#22312;&#39321;&#28207;&#19968;&#23478;&#36141;&#29289;&#20013;&#24515;&#21809;&#12298;&#33635;&#32768;&#24402;&#39321;&#28207;&#12299;&#12290;&#19978;&#35785;&#27861;&#38498;&#25209;&#20934;&#20102;&#39321;&#28207;&#25919;&#24220;&#31105;&#27490;&#36825;&#39318;&#27468;&#30340;&#35831;&#27714;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#27861;&#24237;&#35009;&#20915;&#31105;&#27490;&#36825;&#39318;&#22312;&#39321;&#28207;&#27665;&#20027;&#31034;&#23041;&#26399;&#38388;&lt;a href="https://www.theguardian.com/world/2023/jun/15/protest-anthem-glory-to-hong-kong-starts-to-vanish-from-online-sites-as-government-seeks-ban"&gt;&#27969;&#34892;&#30340;&#25239;&#35758;&#27468;&#26354;&lt;/a&gt;&#21518;&#65292;&#39321;&#28207;&#35201;&#27714;&#23558;&#20854;&#20174;&#20114;&#32852;&#32593;&#19978;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#21028;&#20915;&#20013;&#65292;&#19978;&#35785;&#27861;&#38498;&#23558;&#27468;&#26354;&#12298;&#24895;&#33635;&#20809;&#24402;&#39321;&#28207;&#12299;&#25551;&#36848;&#20026;&#29053;&#21160;&lt;a href="https://www.theguardian.com/world/2024/apr/12/hong-kong-national-security-law-2020-impacts"&gt;2019&#24180;&#26292;&#21147;&#25239;&#35758;&#30340;&lt;/a&gt;&#8220;&#27494;&#22120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#20986;&#21488;&#20043;&#38469;&#65292;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#39321;&#28207;&#30340;&#27861;&#27835;&#21644;&#20010;&#20154;&#26435;&#21033;&#21463;&#21040;&#20405;&#34432;&#65292;&#23548;&#33268;&#25968;&#21313;&#21517;&#21453;&#23545;&#27966;&#27665;&#20027;&#20154;&#22763;&#34987;&#30417;&#31105;&#65292;&#33258;&#30001;&#27966;&#23186;&#20307;&#34987;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/12/hong-kong-national-security-law-2020-impacts"&gt;&#8220;&#26087;&#26102;&#20809;&#19968;&#21435;&#19981;&#22797;&#36820;&#8221;&#65306;&#38543;&#30528;&#23433;&#20840;&#27861;&#25910;&#32039;&#65292;&#39321;&#28207;&#38519;&#20837;&#23433;&#38745;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#39318;&#27425;&#23581;&#35797;&#33719;&#24471;&#22269;&#27468;&#27491;&#24335;&#31105;&#20196;&lt;a href="https://www.theguardian.com/world/2023/jul/28/court-rejects-attempt-ban-glory-hong-kong-protest-song"&gt;&#65292;&#20294;&#21435;&#24180;&#39640;&#31561;&#27861;&#38498;&#20986;&#20154;&#24847;&#26009;&#22320;&#20570;&#20986;&#35009;&#20915;&#65292;&#25298;&#32477;&#20102;&#35813;&lt;/a&gt;&#31105;&#20196;&#65292;&#31216;&#31105;&#20196;&#21487;&#33021;&#23545;&#26080;&#36764;&#31532;&#19977;&#26041;&#20135;&#29983;&#8220;&#23506;&#34633;&#25928;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#25512;&#32763;&#36825;&#19968;&#35009;&#20915;&#26102;&#65292;&#19978;&#35785;&#27861;&#23448;&#26480;&#37324;&#31859;&#183;&#28504;&#21608;&#19977;&#20889;&#36947;&#65292;&#36825;&#39318;&#27468;&#30340;&#20316;&#26354;&#23478;&#8220;&#26412;&#25171;&#31639;&#23558;&#20854;&#20316;&#20026;&#19968;&#31181;&#8216;&#27494;&#22120;&#8217;&#65292;&#25152;&#20197;&#23427;&#24050;&#32463;&#25104;&#20026;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;2019&#24180;&#20197;&#26469;&#65292;&#23427;&#19968;&#30452;&#34987;&#29992;&#20316;&#25512;&#21160;&#22256;&#25200;&#39321;&#28207;&#30340;&#26292;&#21147;&#25239;&#35758;&#27963;&#21160;&#30340;&#21160;&#21147;&#12290;&#23427;&#22312;&#21796;&#36215;&#31038;&#20250;&#26576;&#20123;&#38454;&#23618;&#30340;&#24773;&#32490;&#26041;&#38754;&#20855;&#26377;&#24378;&#22823;&#30340;&#20316;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#31105;&#20196;&#21253;&#21547;&#20102;&#8220;&#23398;&#26415;&#27963;&#21160;&#21644;&#26032;&#38395;&#27963;&#21160;&#8221;&#30340;&#20363;&#22806;&#24773;&#20917;&#8212;&#8212;&#36825;&#26159;&#25919;&#24220;&#22312;&#27861;&#23448;&#26089;&#20123;&#26102;&#20505;&#25552;&#20986;&#36136;&#30097;&#21518;&#20570;&#20986;&#30340;&#35843;&#25972;&#65292;&#20294;&#35813;&#27468;&#26354;&#19981;&#33021;&#20877;&#20197;&#8220;&#29359;&#32618;&#24847;&#22270;&#8221;&#25773;&#25918;&#25110;&#34920;&#28436;&#65292;&#20063;&#19981;&#33021;&#22312;&#20114;&#32852;&#32593;&#24179;&#21488;&#19978;&#20256;&#25773;&#25110;&#22797;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25209;&#35780;&#20102;&#36825;&#19968;&#21028;&#20915;&#65292;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#27492;&#20030;&#26159;&#8220;&#23545;&#36825;&#24231;&#22478;&#24066;&#22269;&#38469;&#22768;&#35465;&#30340;&#26368;&#26032;&#25171;&#20987;&#65292;&#36825;&#24231;&#22478;&#24066;&#27492;&#21069;&#26366;&#20197;&#25317;&#26377;&#29420;&#31435;&#30340;&#21496;&#27861;&#26426;&#26500;&#20445;&#25252;&#20449;&#24687;&#12289;&#24605;&#24819;&#21644;&#21830;&#21697;&#30340;&#33258;&#30001;&#20132;&#27969;&#32780;&#33258;&#35946;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#24895;&#33635;&#20809;&#24402;&#39321;&#28207;&#12299;&#26159;&#30001;&#19968;&#20010;&#21311;&#21517;&#20048;&#22242;&#31192;&#23494;&#24405;&#21046;&#30340;&#65292;&#24182;&#22312; 2019 &#24180;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#27969;&#34892;&#36215;&#26469;&#12290;&#20854;&#25361;&#34885;&#30340;&#27468;&#35789;&#34701;&#20837;&#20102;&#20027;&#35201;&#30340;&#25239;&#35758;&#21475;&#21495;&#8220;&#20809;&#22797;&#39321;&#28207;&#65292;&#26102;&#20195;&#38761;&#21629;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#36825;&#39318;&#27468;&#24050;&#22312;&#22810;&#39033;&#22269;&#38469;&#20307;&#32946;&#36187;&#20107;&#20013;&#25773;&#25918;&#65292;&#36187;&#20107;&#32452;&#32455;&#32773;&#35823;&#23558;&#20854;&#35270;&#20026;&#20013;&#22269;&#39046;&#22303;&#30340;&#22269;&#27468;&#65292;&#28608;&#24594;&#20102;&#35813;&#24066;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#27809;&#26377;&#33258;&#24049;&#30340;&#22269;&#27468;&#65292;&#20351;&#29992;&#30340;&#26159;&#20013;&#22269;&#30340;&#12298;&#20041;&#21191;&#20891;&#36827;&#34892;&#26354;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#31105;&#20196;&#26159;&#22312;&#35813;&#24066;&#24403;&#23616;&#38024;&#23545;&#36825;&#39318;&#27468;&#21457;&#36215;&#36816;&#21160;&#21518;&#21457;&#24067;&#30340;&#65292;&#20182;&#20204;&lt;a href="https://www.theguardian.com/world/2023/jun/15/protest-anthem-glory-to-hong-kong-starts-to-vanish-from-online-sites-as-government-seeks-ban"&gt;&#35201;&#27714;&#23558;&#20854;&#20174;&#35895;&#27468;&#30340;&#20114;&#32852;&#32593;&#25628;&#32034;&#32467;&#26524;&#21644;&#20854;&#20182;&#20869;&#23481;&#20849;&#20139;&#24179;&#21488;&#20013;&#21024;&#38500;&lt;/a&gt;&#65292;&#20294;&#36825;&#19968;&#35201;&#27714;&#22522;&#26412;&#19978;&#34987;&#25298;&#32477;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#31216;&#65292;&#31105;&#20196;&#20196;&#26159;&#8220;&#24517;&#35201;&#30340;&#8221;&#65292;&#22240;&#20026;&#20114;&#32852;&#32593;&#24179;&#21488;&#36816;&#33829;&#21830;&#8220;&#34920;&#31034;&#65292;&#22914;&#26524;&#26377;&#27861;&#38498;&#21629;&#20196;&#65292;&#20182;&#20204;&#20934;&#22791;&#25509;&#21463;&#25919;&#24220;&#30340;&#35201;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#24459;&#25919;&#21496;&#21496;&#38271;&#26519;&#37073;&#26376;&#23077;&#34920;&#31034;&#65306;&#8220;&#25919;&#24220;&#8230;&#8230;&#23558;&#19982;&#30456;&#20851;&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#21830;&#27807;&#36890;&#65292;&#35201;&#27714;&#25110;&#35201;&#27714;&#20182;&#20204;&#26681;&#25454;&#31105;&#20196;&#21024;&#38500;&#30456;&#20851;&#20869;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#35895;&#27468;&#21644; Spotify &#31561;&#31185;&#25216;&#20844;&#21496;&#30340;&#34892;&#19994;&#32452;&#32455;&#20122;&#27954;&#20114;&#32852;&#32593;&#32852;&#30431;&#34920;&#31034;&#65292;&#27491;&#22312;&#35780;&#20272;&#36825;&#19968;&#20915;&#23450;&#30340;&#24433;&#21709;&#65292;&#8220;&#20197;&#30830;&#23450;&#20854;&#23545;&#20225;&#19994;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30456;&#20449;&#65292;&#33258;&#30001;&#24320;&#25918;&#30340;&#20114;&#32852;&#32593;&#26159;&#36825;&#24231;&#22478;&#24066;&#25104;&#20026;&#22269;&#38469;&#25216;&#26415;&#21644;&#21019;&#26032;&#20013;&#24515;&#30340;&#38596;&#24515;&#22766;&#24535;&#30340;&#22522;&#30784;&#65292;&#8221;&#35813;&#38598;&#22242;&#33891;&#20107;&#24635;&#32463;&#29702;&#26480;&#22827;&#183;&#28504;&#24681; (Jeff Paine) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#21028;&#20915;&#19979;&#36798;&#21518;&#19981;&#20037;&#65292;&#21271;&#20140;&#24403;&#23616;&#34920;&#31034;&#65292;&#35813;&#31105;&#20196;&#23545;&#20110;&#8220;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#8221;&#26159;&#8220;&#24517;&#35201;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&lt;a href="https://www.theguardian.com/world/2020/may/21/hong-kongs-security-laws-what-are-they-and-why-are-they-so-controversial"&gt;&#22312; 2020 &#24180;&#23454;&#26045;&#26377;&#20105;&#35758;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&lt;/a&gt;&#21518;&#65292;&#36825;&#39318;&#27468;&#26368;&#21021;&#22312;&#39321;&#28207;&#23398;&#26657;&#34987;&#31105;&#12290;&#20170;&#24180;&#19977;&#26376;&#65292;&#24403;&#23616;&#39041;&#24067;&#20102; &lt;a href="https://www.theguardian.com/world/2024/mar/25/hong-kong-article-23-national-security-law"&gt;&#21478;&#19968;&#22871;&#23433;&#20840;&#27861;&lt;/a&gt;&#65292;&#19968;&#20123;&#22806;&#22269;&#25919;&#24220;&#31216;&#36825;&#20123;&#27861;&#36827;&#19968;&#27493;&#25439;&#23475;&#20102;&#26435;&#21033;&#21644;&#35328;&#35770;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#21644;&#36335;&#36879;&#31038;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 May 2024 09:52:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#20837;&#20405;&#25289;&#27861;&#65292;&#32654;&#22269;&#23558;&#20572;&#27490;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#37096;&#20998;&#27494;&#22120;</title><link>https://www.theguardian.com/us-news/article/2024/may/08/biden-israel-weapons-shipment-rafah-invasion</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T23:54:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c218251588686c0a9e561f981b25af784560e274/0_127_2630_1803/master/2630.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5db3e2b6280c3d126afec371b084e311" alt=""&gt;&#20052;&#183;&#25308;&#30331;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21521;&#20197;&#33394;&#21015;&#21457;&#20986;&#30452;&#35328;&#19981;&#35763;&#30340;&#35686;&#21578;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#20891;&#38431;&#32487;&#32493;&#23545;&#21152;&#27801;&#21335;&#37096;&#22478;&#24066;&#25289;&#27861;&#21457;&#21160;&#25915;&#21183;&#65292;&#20182;&#30340;&#25919;&#24220;&#23558;&#20572;&#27490;&#25552;&#20379;&#28856;&#24377;&#21644;&#28846;&#24377;&#65292;&#36825;&#21487;&#33021;&#26631;&#24535;&#30528;&#20004;&#22269;&#20851;&#31995;&#36716;&#25240;&#28857;&#30340;&#24320;&#22987;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#22312;&#19968;&#27425;&#30005;&#35270;&#37319;&#35775;&#20013;&#21457;&#20986;&#20102;&#36825;&#19968;&#35686;&#21578;&#65292;&#20182;&#22312;&#37319;&#35775;&#20013;&#19981;&#39038;&#20197;&#33394;&#21015;&#21644;&#20849;&#21644;&#20826;&#30340;&#25265;&#24616;&#65292;&#24182;&#26126;&#30830;&#34920;&#31034;&#20182;&#30340;&#25919;&#24220;&#19981;&#20250;&#25552;&#20379;&#23545;&#25289;&#27861;&#21457;&#21160;&#25915;&#21183;&#30340;&#27494;&#22120;&#65292;&#32654;&#22269;&#12289;&#32852;&#21512;&#22269;&#21644;&#20854;&#20182;&#25588;&#21161;&#26426;&#26500;&#35686;&#21578;&#31216;&#65292;&#36825;&#23558;&#24341;&#21457;&#20154;&#36947;&#20027;&#20041;&#20914;&#31361;&#12290;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/article/2024/may/08/biden-hold-arms-shipment-israel"&gt;&#25308;&#30331;&#23547;&#27714;&#22312;&#32654;&#20197;&#20851;&#31995;&#20013;&#25552;&#21319;&#22320;&#20301;&#8212;&#8212;&#19968;&#22330;&#23454;&#21147;&#36739;&#37327;&#22312;&#21484;&#21796;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#26126;&#30830;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#20204;&#36827;&#20837;&#25289;&#27861;&#8212;&#8212;&#20182;&#20204;&#36824;&#27809;&#26377;&#36827;&#20837;&#25289;&#27861;&#8212;&#8212;&#22914;&#26524;&#20182;&#20204;&#36827;&#20837;&#25289;&#27861;&#65292;&#25105;&#19981;&#20250;&#25552;&#20379;&#21382;&#21490;&#19978;&#29992;&#26469;&#23545;&#20184;&#25289;&#27861;&#12289;&#23545;&#20184;&#22478;&#24066;&#30340;&#27494;&#22120;&#8212;&#8212;&lt;a href="https://www.cnn.com/2024/05/08/politics/joe-biden-interview-cnntv/index.html"&gt;&#25308;&#30331;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65288;CNN&#65289;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#21069;&#65292;&#20182;&#30340;&#25919;&#24220;&#23459;&#24067;&#26242;&#20572;&#36816;&#36865; 3,500 &#26522;&#24377;&#33647;&#65292;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#26159; 2,000 &#30917;&#28856;&#24377;&#65292;&#36825;&#20123;&#28856;&#24377;&#22914;&#26524;&#25237;&#22312;&#20154;&#21475;&#31264;&#23494;&#30340;&#22320;&#21306;&#65292;&#21487;&#33021;&#20250;&#36896;&#25104;&#27585;&#28781;&#24615;&#30340;&#30772;&#22351;&#21644;&#20005;&#37325;&#30340;&#24179;&#27665;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#35828;&#65306;&#8220;&#36825;&#20123;&#28856;&#24377;&#21644;&#34989;&#20987;&#20154;&#21475;&#20013;&#24515;&#30340;&#20854;&#20182;&#26041;&#24335;&#23548;&#33268;&#21152;&#27801;&#24179;&#27665;&#20007;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#19968;&#20877;&#35686;&#21578;&#35813;&#24066;&#36229;&#36807;100&#19975;&#21152;&#27801;&#20154;&#22312;&#21152;&#27801;&#36991;&#38590;&#65292;&#20294;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#20173;&#22362;&#25345;&#21457;&#21160;&#25289;&#27861;&#25915;&#21183;&#65292;&#25703;&#27585;&#20197;&#33394;&#21015;&#25152;&#35828;&#30340;&#21704;&#39532;&#26031;&#22312;&#21152;&#27801;&#30340;&#26368;&#21518;&#25454;&#28857;&#65292;&#36825;&#23548;&#33268;&#32654;&#20197;&#20043;&#38388;&#30340;&#35010;&#30165;&#24840;&#28436;&#24840;&#28872;&#12290;&#21040;&#34920;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#21513;&#25289;&#24503;&#183;&#22467;&#23572;&#20025;&#34920;&#31034;&#65292;&#20182;&#19981;&#30456;&#20449;&#32654;&#22269;&#20250;&#20572;&#27490;&#21521;&#20197;&#33394;&#21015;&#20379;&#24212;&#27494;&#22120;&#65292;&#20294;&#31216;&#21326;&#30427;&#39039;&#26242;&#20572;&#37096;&#20998;&#27494;&#22120;&#36816;&#36755;&#30340;&#20915;&#23450;&#8220;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#8221;&#65292;&#29978;&#33267;&#20196;&#20154;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#20025;&#21578;&#35785;&#20197;&#33394;&#21015;&#31532; 12 &#39057;&#36947;&#26032;&#38395;&#65292;&#20052;&#183;&#25308;&#30331;&#8220;&#19981;&#33021;&#19968;&#36793;&#35828;&#20182;&#26159;&#25105;&#20204;&#25703;&#27585;&#21704;&#39532;&#26031;&#30446;&#26631;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#19968;&#36793;&#21448;&#25512;&#36831;&#37319;&#21462;&#25703;&#27585;&#21704;&#39532;&#26031;&#30340;&#25163;&#27573;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26242;&#20572;&#24377;&#33647;&#20132;&#20184;&#20063;&#24341;&#36215;&#20102;&#20849;&#21644;&#20826;&#39046;&#23548;&#23618;&#30340;&#36805;&#36895;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#65288;Mike Johnson&#65289;&#34920;&#31034;&#65306;&#8220;&#20197;&#33394;&#21015;&#38754;&#20020;&#30528;&#29983;&#27515;&#23384;&#20129;&#30340;&#22810;&#26041;&#38754;&#23041;&#32961;&#8230;&#8230;&#22312;&#36825;&#20010;&#21361;&#38505;&#26102;&#21051;&#65292;&#32654;&#22269;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#30340;&#25361;&#34885;&#21487;&#33021;&#20250;&#21161;&#38271;&#20197;&#33394;&#21015;&#30340;&#25932;&#20154;&#65292;&#24182;&#30772;&#22351;&#20854;&#20182;&#30431;&#21451;&#21644;&#20249;&#20276;&#23545;&#32654;&#22269;&#30340;&#20449;&#20219;&#12290;&#8221;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#39046;&#34966;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#22312;&#32473;&#24635;&#32479;&#30340;&#19968;&#23553;&#20449;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#30340;&#20915;&#23450;&#24471;&#21040;&#20102;&#21253;&#25324;&#21442;&#35758;&#21592;&#20811;&#37324;&#26031;&#183;&#33539;&#38669;&#20262;&#22312;&#20869;&#30340;&#36827;&#27493;&#27665;&#20027;&#20826;&#20154;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#21033;&#29992;&#29616;&#26377;&#30340;&#24037;&#20855;&#26469;&#25191;&#34892;&#24635;&#32479;&#30340;&#30446;&#26631;&#21644;&#32654;&#22269;&#25919;&#31574;&#65292;&#8221;&#33539;&#38669;&#20262;&#35828;&#12290; &#8220;&#20249;&#20276;&#20851;&#31995;&#24517;&#39035;&#26159;&#21452;&#21521;&#30340;&#65292;&#32780;&#19981;&#26159;&#21333;&#21521;&#30340;&#31354;&#30333;&#25903;&#31080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#24378;&#35843;&#65292;&#32654;&#22269;&#23558;&#32487;&#32493;&#20026;&#20197;&#33394;&#21015;&#20027;&#35201;&#38450;&#31354;&#31995;&#32479;&#8220;&#38081;&#31353;&#8221;&#25552;&#20379;&#24377;&#33647;&#65292;&#35813;&#31995;&#32479;&#22312;&#19978;&#20010;&#26376;&#38754;&#23545;&#20234;&#26391;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#30340;&#25915;&#20987;&#26102;&#34920;&#29616;&#33391;&#22909;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#19981;&#20250;&#25552;&#20379;&#29992;&#20110;&#20197;&#33394;&#21015;&#20891;&#20107;&#34892;&#21160;&#30340;&#36827;&#25915;&#24615;&#27494;&#22120;&#12290;&#32654;&#22269;&#35748;&#20026;&#36825;&#31181;&#36827;&#25915;&#23558;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#30830;&#20445;&#20197;&#33394;&#21015;&#22312;&#38081;&#31353;&#21450;&#20854;&#24212;&#23545;&#26368;&#36817;&#26469;&#33258;&#20013;&#19996;&#30340;&#34989;&#20987;&#30340;&#33021;&#21147;&#26041;&#38754;&#30340;&#23433;&#20840;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&#25105;&#20204;&#19981;&#20250;&#25552;&#20379;&#27494;&#22120;&#21644;&#28846;&#24377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#26126;&#30830;&#34920;&#31034;&#65292;&#22914;&#26524;&#25289;&#27861;&#25915;&#21183;&#32487;&#32493;&#36827;&#34892;&#65292;&#26242;&#20572;&#19981;&#20250;&#26159;&#19968;&#27425;&#24615;&#30340;&#65306;&#24050;&#32463;&#25209;&#20934;&#30340;&#20854;&#20182;&#27494;&#22120;&#20132;&#20184;&#21487;&#33021;&#20250;&#34987;&#25512;&#36831;&#65292;&#31561;&#24453;&#25209;&#20934;&#30340;&#36816;&#36865;&#20063;&#21487;&#33021;&#38754;&#20020;&#38556;&#30861;&#65292;&#20363;&#22914;&#23578;&#26410;&#23436;&#25104;&#30340;&lt;a href="https://www.theguardian.com/world/article/2024/may/06/israel-airstrike-lebanon-us-weapons-international-law"&gt;6,500 &#20214;&lt;/a&gt;&#27494;&#22120;&#20132;&#20184;&lt;a href="https://www.theguardian.com/world/article/2024/may/06/israel-airstrike-lebanon-us-weapons-international-law"&gt;&#32852;&#21512;&#30452;&#25509;&#25915;&#20987;&#24377;&#33647;&#65288;JDAM&#65289;&lt;/a&gt; &#65292;&#21487;&#23558;&#33258;&#30001;&#33853;&#20307;&#8220;&#21713;&#24377;&#8221;&#36716;&#21464;&#20026;&#31934;&#30830;&#21046;&#23548;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/06/israel-airstrike-lebanon-us-weapons-international-law"&gt;&#20998;&#26512;&#26174;&#31034;&#65292;&#20197;&#33394;&#21015;&#31354;&#34989;&#36896;&#25104;&#40654;&#24052;&#23273;&#19971;&#21517;&#21355;&#29983;&#24037;&#20316;&#32773;&#27515;&#20129;&#65292;&#20854;&#20013;&#20351;&#29992;&#20102;&#32654;&#22269;&#24377;&#33647;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#12298;&#21355;&#25253;&#12299;&#26412;&#21608;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;3 &#26376;&#20221;&#40654;&#24052;&#23273;&#21335;&#37096;&#30340;&#19968;&#27425;&#31354;&#34989;&#20013;&#20351;&#29992;&#20102;&#32654;&#22269;&#21046;&#36896;&#30340; JDAM&#65292;&#36896;&#25104; 7 &#21517;&#21355;&#29983;&#24037;&#20316;&#32773;&#27515;&#20129;&#12290;&#23545;&#34989;&#20987;&#29616;&#22330;&#21457;&#29616;&#30340;&#30862;&#29255;&#36827;&#34892;&#20998;&#26512;&#65292;&#21457;&#29616;&#20102;&#19968;&#26522;&#37325; 500 &#30917;&#65288;227 &#20844;&#26020;&#65289;&#30340;&#20197;&#33394;&#21015; MPR &#28856;&#24377;&#30340;&#24377;&#29255;&#65292;&#20197;&#21450;&#23558;&#24377;&#33647;&#36830;&#25509;&#21040;&#21046;&#23548;&#31995;&#32479;&#30340; JDAM &#37096;&#20214;&#21450;&#20854;&#21457;&#21160;&#26426;&#30340;&#27531;&#20313;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#25298;&#32477;&#20351;&#29992;&#8220;&#32418;&#32447;&#8221;&#19968;&#35789;&#65292;&#20294;&#24378;&#35843;&#25308;&#30331;&#22312; 4 &#26376; 4 &#26085;&#30340;&#30005;&#35805;&#20013;&#21578;&#35785;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#65292;&#23545;&#25289;&#27861;&#30340;&#25915;&#20987;&#23558;&#23548;&#33268;&#23545;&#20004;&#22269;&#20851;&#31995;&#30340;&#37325;&#22823;&#37325;&#26032;&#35780;&#20272;&#65292;&#36825;&#26159;&#35748;&#30495;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27494;&#22120;&#8212;&#8212;1,800&#26522;2,000&#30917;&#28856;&#24377;&#21644;1,700&#26522;500&#30917;&#28856;&#24377;&#8212;&#8212;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#19987;&#23478;&#35270;&#20026;&#26368;&#26377;&#21487;&#33021;&#25104;&#20026;&#20197;&#33394;&#21015;&#27494;&#22120;&#20379;&#24212;&#38480;&#21046;&#30340;&#30446;&#26631;&#65292;&#22240;&#20026;&#23427;&#20204;&#22312;&#22478;&#24066;&#29615;&#22659;&#20013;&#20855;&#26377;&#24040;&#22823;&#30340;&#30772;&#22351;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#22362;&#31216;&#65292;&#26242;&#20572;&#24182;&#38750;&#20986;&#20110;&#27861;&#24459;&#32771;&#34385;&#65292;&#32780;&#26159;&#19968;&#39033;&#25919;&#31574;&#20915;&#23450;&#12290;&#25919;&#24220;&#23545;&#20110;&#20570;&#20986;&#27861;&#24459;&#21028;&#20915;&#24863;&#21040;&#32039;&#24352;&#65292;&#20197;&#38450;&#36825;&#20123;&#21028;&#20915;&#22312;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#21644;&#22269;&#38469;&#27861;&#38498;&#30340;&#27861;&#24459;&#32416;&#32439;&#20013;&#34987;&#29992;&#26469;&#38024;&#23545;&#20197;&#33394;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#12298;&#21355;&#25253;&#12299;&#20102;&#35299;&#21040;&#65292;&#36817;&#20960;&#20010;&#26376;&#30340;&#35752;&#35770;&#20027;&#35201;&#38598;&#20013;&#22312;&#20197;&#33394;&#21015;&#20891;&#38431;&#23545;&#26576;&#20123;&#24377;&#33647;&#30340;&#20351;&#29992;&#22914;&#20309;&#20559;&#31163;&#20116;&#35282;&#22823;&#27004;&#20851;&#20110;&#22312;&#20154;&#21475;&#31264;&#23494;&#30340;&#22478;&#24066;&#29615;&#22659;&#20013;&#20351;&#29992;&#27492;&#31867;&#27494;&#22120;&#30340;&#35268;&#23450;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/05/gaza_rafah_hospital/giv-13425CgdSDUGXd4eq/" data-alt="A graphic showing a map of Rafah"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/05/gaza_rafah_hospital/giv-13425CgdSDUGXd4eq/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#21608;&#20108;&#25511;&#21046;&#20102;&#21152;&#27801;&#21644;&#22467;&#21450;&#20043;&#38388;&#30340;&#25289;&#27861;&#36807;&#22659;&#28857;&#30340;&#24052;&#21202;&#26031;&#22374;&#19968;&#20391;&#65292;&#36825;&#26465;&#37325;&#35201;&#30340;&#29983;&#21629;&#32447;&#29616;&#24050;&#20851;&#38381;&#12290;&#20197;&#33394;&#21015;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#26159;&#20840;&#38754;&#34989;&#20987;&#25289;&#27861;&#24066;&#30340;&#31532;&#19968;&#27493;&#65292;&#25308;&#30331;&#19968;&#30452;&#35797;&#22270;&#38459;&#27490;&#36825;&#31181;&#36827;&#25915;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#27861;&#24066;&#38271;&#33406;&#21704;&#36808;&#24503;&#183;&#32034;&#33778;&#21608;&#19977;&#21521;&#22269;&#38469;&#31038;&#20250;&#21457;&#20986;&#21628;&#21505;&#65292;&#35686;&#21578;&#35828;&#36825;&#24231;&#21335;&#37096;&#22478;&#24066;&#8220;&#27491;&#22788;&#20110;&#19968;&#22330;&#21069;&#25152;&#26410;&#26377;&#30340;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#30340;&#36793;&#32536;&#8221;&#12290;&#20182;&#35828;&#65306;&#8220;&#36825;&#24231;&#22478;&#24066;&#30340;&#34903;&#36947;&#19978;&#22238;&#21709;&#30528;&#26080;&#36764;&#32773;&#20007;&#29983;&#12289;&#23478;&#24237;&#25903;&#31163;&#30772;&#30862;&#12289;&#25151;&#23627;&#21270;&#20026;&#24223;&#22687;&#30340;&#21628;&#21898;&#22768;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22312;&#27494;&#22120;&#20379;&#24212;&#26041;&#38754;&#37319;&#21462;&#36825;&#19968;&#26497;&#20026;&#37325;&#35201;&#30340;&#20030;&#25514;&#20043;&#38469;&#65292;&#22269;&#38469;&#31038;&#20250;&#23545;&#20197;&#33394;&#21015;&#26045;&#21152;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#35201;&#27714;&#20197;&#33394;&#21015;&#22312;&#21608;&#20108;&#22842;&#21462;&#25289;&#27861;&#19982;&#22467;&#21450;&#30340;&#36807;&#22659;&#28857;&#21518;&#25764;&#22238;&#20840;&#38754;&#34989;&#20987;&#65292;&#20197;&#33394;&#21015;&#22312;&#24179;&#27665;&#32858;&#38598;&#30340;&#22320;&#21306;&#20351;&#29992;&#22823;&#22411;&#33322;&#31354;&#24377;&#33647;&#20063;&#36973;&#21040;&#25209;&#35780;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#30340;&#35328;&#35770;&#35777;&#23454;&#20102;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#26089;&#20123;&#26102;&#20505;&#30340;&#36890;&#25253;&#65292;&#21363;&#30001;&#20110;&#20197;&#33394;&#21015;&#23041;&#32961;&#23545;&#25289;&#27861;&#21457;&#21160;&#20840;&#38754;&#36827;&#25915;&#65292;&#27494;&#22120;&#36816;&#36755;&#34987;&#25601;&#32622;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29305;&#21035;&#20851;&#27880; 2000 &#30917;&#28856;&#24377;&#30340;&#26368;&#32456;&#29992;&#36884;&#65292;&#20197;&#21450;&#23427;&#20204;&#22312;&#23494;&#38598;&#22478;&#24066;&#29615;&#22659;&#20013;&#21487;&#33021;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#21152;&#27801;&#20854;&#20182;&#22320;&#21306;&#30475;&#21040;&#30340;&#37027;&#26679;&#12290;&#25105;&#20204;&#23578;&#26410;&#23601;&#22914;&#20309;&#32487;&#32493;&#36825;&#25209;&#36135;&#29289;&#20570;&#20986;&#26368;&#32456;&#20915;&#23450;&#65292;&#8221;&#19968;&#20301;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25588;&#24341;&#21478;&#19968;&#20301;&#21311;&#21517;&#32654;&#22269;&#23448;&#21592;&#30340;&#35805;&#31216;&#65292;&#36825;&#19968;&#20915;&#23450;&#26159;&#8220; &lt;a href="https://www.washingtonpost.com/national-security/2024/05/07/biden-delays-weapons-israel-rafah/"&gt;&#19968;&#31661;&#23556;&#21521;&#20197;&#33394;&#21015;&lt;/a&gt;&#8221;&#65292;&#26088;&#22312;&#21521;&#20197;&#33394;&#21015;&#20256;&#36798;&#32654;&#22269;&#23545;&#20197;&#33394;&#21015;&#22312;&#25289;&#27861;&#21457;&#21160;&#25915;&#21183;&#30340;&#20005;&#37325;&#20851;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#35328;&#20154;&#35797;&#22270;&#28129;&#21270;&#21457;&#36135;&#24310;&#35823;&#30340;&#24433;&#21709;&#65292;&#31216;&#30431;&#21451;&#20250;&#8220;&#38381;&#38376;&#8221;&#35299;&#20915;&#20219;&#20309;&#20998;&#27495;&#12290;&#28982;&#32780;&#65292;&#27492;&#20030;&#20284;&#20046;&#26631;&#24535;&#30528;&#32654;&#22269;&#25919;&#31574;&#30340;&#19968;&#20010;&#37325;&#35201;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#12289;&#27431;&#30431;&#12289;&#33521;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#23545;&#20197;&#33394;&#21015;&#26497;&#31471;&#23450;&#23621;&#32773;&#21644;&#26497;&#21491;&#32452;&#32455;&#23454;&#26045;&#20102;&#19981;&#26029;&#21319;&#32423;&#30340;&#21046;&#35009;&#65292;&#20294;&#22312;&#21152;&#27801;&#25112;&#20105;&#21644;&#32422;&#26086;&#27827;&#35199;&#23736;&#23450;&#23621;&#32773;&#26292;&#21147;&#30340;&#32972;&#26223;&#19979;&#65292;&#32654;&#22269;&#30340;&#27880;&#24847;&#21147;&#26368;&#36817;&#36716;&#21521;&#20102;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27494;&#22120;&#25187;&#25276;&#26159;&#22312;&#32654;&#22269;&#22269;&#21153;&#38498;&#39044;&#35745;&#23558;&#25552;&#20132;&#19968;&#20221;&#25253;&#21578;&#30340;&#32972;&#26223;&#19979;&#36827;&#34892;&#30340;&#65292;&#35813;&#25253;&#21578;&#23558;&#23457;&#26597;&#20197;&#33394;&#21015;&#30340;&#25112;&#20105;&#34892;&#20026;&#26159;&#21542;&#21487;&#38752;&#22320;&#36981;&#23432;&#20102;&#32654;&#22269;&#25552;&#20379;&#30340;&#27494;&#22120;&#19981;&#20250;&#34987;&#29992;&#20110;&#36829;&#21453;&#32654;&#22269;&#21644;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#30340;&#20445;&#35777;&#12290;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21644;&#20116;&#35282;&#22823;&#27004;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290; &lt;/p&gt;&lt;figure data-media-id="da698524739c03ef24d4732f7bc46cc4a5c724eb"&gt;&lt;img src="https://media.guim.co.uk/da698524739c03ef24d4732f7bc46cc4a5c724eb/0_448_6720_4032/1000.jpg" alt="&#20197;&#33394;&#21015;&#19979;&#36798;&#25289;&#27861;&#25764;&#31163;&#20196;&#21518;&#65292;&#22659;&#20869;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#32487;&#32493;&#36801;&#31227;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19968;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#21628;&#21505;10&#19975;&#20154;&#25764;&#31163;&#25289;&#27861;&#19996;&#37096;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Mohammed Saber/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#21608;&#20108;&lt;a href="https://www.theguardian.com/world/article/2024/may/07/israel-idf-control-rafah-crossing-gaza-palestine-side-hamas-war-latest-update"&gt;&#21344;&#39046;&#20102;&#20301;&#20110;&#25289;&#27861;&#30340;&#21152;&#27801;&#21644;&#22467;&#21450;&#20043;&#38388;&#30340;&#20027;&#35201;&#36807;&#22659;&#28857;&lt;/a&gt;&#65292;&#20999;&#26029;&#20102;&#25588;&#21161;&#36827;&#20837;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#30340;&#37325;&#35201;&#36335;&#32447;&#12290;&#21608;&#19968;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#21628;&#21505;&#25289;&#27861;&#19996;&#37096;10&#19975;&#20154;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25289;&#27861;&#36973;&#21463;&#34989;&#20987;&#65292;&#32654;&#22269;&#20173;&#34920;&#31034;&#65292;&#30456;&#20449;&#38543;&#30528;&#24320;&#32599;&#35848;&#21028;&#24674;&#22797;&#65292;&#21704;&#39532;&#26031;&#20462;&#35746;&#21518;&#30340;&#20572;&#28779;&#25552;&#26696;&#21487;&#33021;&#20250;&#24102;&#26469;&#31361;&#30772;&#12290;&#20197;&#33394;&#21015;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#25552;&#26696;&#20013;&#30340;&#26465;&#27454;&#24050;&#32463;&#36719;&#21270;&#65292;&#20294;&#30333;&#23467;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#34920;&#31034;&#65292;&#26032;&#25991;&#26412;&#34920;&#26126;&#21097;&#20313;&#30340;&#24046;&#36317;&#8220;&#32477;&#23545;&#21487;&#20197;&#24357;&#21512;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&#23558;&#20110;&#21608;&#19977;&#21069;&#24448;&#20197;&#33394;&#21015;&#20250;&#35265;&#20869;&#22612;&#23612;&#20122;&#32993;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#32422; 250 &#20154;&#34987;&#32465;&#26550;&#65292;&#20854;&#20013; 133 &#20154;&#25454;&#20449;&#20173;&#34987;&#32465;&#26550;&#65292;&#33258;&#25308;&#30331;&#25919;&#24220;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#20840;&#21147;&#25903;&#25345;&#20197;&#26469;&#65292;&#32654;&#22269;&#27494;&#22120;&#36816;&#36755;&#20284;&#20046;&#39318;&#27425;&#20986;&#29616;&#24310;&#35823;&#12290;&#26681;&#25454;&#20197;&#33394;&#21015;&#30340;&#32479;&#35745;&#65292;&#20182;&#20204;&#34987;&#20851;&#25276;&#22312;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#25703;&#27585;&#21704;&#39532;&#26031;&#30340;&#34892;&#21160;&#23548;&#33268;&#20102;&#38271;&#36798;&#19971;&#20010;&#26376;&#30340;&#20891;&#20107;&#34892;&#21160;&#65292;&#36896;&#25104; 34,789 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#24179;&#27665;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 May 2024 09:52:01 +0800</pubDate></item><item><title>&#40614;&#20811;&#33707;&#23572;&#22312;&#26032;&#35199;&#20848;&#38899;&#20048;&#20250;&#19978;&#39318;&#27425;&#28436;&#21809;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#27468;&#26354;</title><link>https://www.theguardian.com/music/article/2024/may/09/macklemore-performs-pro-palestine-song-for-first-time-at-new-zealand-concert</link><description>&lt;div&gt;&lt;i&gt;2024-05-09T00:47:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8dc3540661ba3903c89517f572ee2e9c8f9cf229/0_61_2413_1448/master/2413.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4c8f4d8e6b77d32b6c85f4a7ec3cd7e5" alt=""&gt;&#40614;&#20811;&#33707;&#23572;&#22312;&#28595;&#22823;&#21033;&#20122;&#30340;&#33310;&#21488;&#19978;&#34920;&#28436;&#26102;&#21521;&#35266;&#20247;&#20570;&#20986;&#25163;&#21183;&#12290;&#36825;&#20301;&#35828;&#21809;&#27468;&#25163;&#39318;&#27425;&#22312;&#26032;&#35199;&#20848;&#34920;&#28436;&#20102;&#20182;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#27468;&#26354;&#12298;Hind&amp;#39;s Hall&#12299;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#35828;&#21809;&#27468;&#25163;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/macklemore"&gt;Macklemore&lt;/a&gt;&#22312;&#26032;&#35199;&#20848;&#39318;&#37117;&#24800;&#28789;&#39039;&#39318;&#27425;&#29616;&#22330;&#34920;&#28436;&#20102;&#20182;&#30340;&#26032;&#27468;&#12298;Hind&amp;#39;s Hall&#12299;&#65292;&#34920;&#36798;&#20102;&#23545;&#24052;&#21202;&#26031;&#22374;&#30340;&#22768;&#25588;&#65292;&#24182;&#35892;&#36131;&#20102;&#20197;&#33394;&#21015;&#30340;&#20891;&#20107;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20170;&#22825;&#31449;&#22312;&#36825;&#37324;&#65292;&#24182;&#22312;&#25105;&#30340;&#20313;&#29983;&#20013;&#27599;&#19968;&#22825;&#37117;&#20197;&#24320;&#25918;&#30340;&#24515;&#24577;&#19982;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#31449;&#22312;&#19968;&#36215;&#65292;&#30456;&#20449;&#25105;&#20204;&#30340;&#38598;&#20307;&#35299;&#25918;&#27491;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#8212;&#8212;&#25105;&#20204;&#37117;&#24212;&#35813;&#22312;&#36825;&#19968;&#29983;&#20013;&#33719;&#24471;&#33258;&#30001;&#65292; &#8221;&#40614;&#20811;&#21202;&#33707;&#23572;&#22312;&#20004;&#23567;&#26102;&#30340;&#28436;&#35762;&#24320;&#22987; 40 &#20998;&#38047;&#21518;&#21457;&#34920;&#20102;&#31616;&#30701;&#30340;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26152;&#22825;[&#26143;&#26399;&#20108;]&#65292;&#25105;&#25512;&#20986;&#20102;&#19968;&#39318;&#21517;&#20026; Hind&amp;#39;s Hall &#30340;&#27468;&#26354; - &#25105;&#21487;&#20197;&#20026;&#20320;&#20204;&#25773;&#25918;&#19968;&#19979;&#21527;&#65311;&#8221;&#20182;&#38382;&#36947;&#65292;&#24341;&#36215;&#20102;&#35266;&#20247;&#30340;&#23574;&#21483;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/25/free-speech-is-a-facade-how-gaza-war-has-deepened-divisions-in-german-arts-world"&gt;&#8220;&#35328;&#35770;&#33258;&#30001;&#26159;&#19968;&#20010;&#38376;&#38754;&#8221;&#65306;&#21152;&#27801;&#25112;&#20105;&#22914;&#20309;&#21152;&#28145;&#20102;&#24503;&#22269;&#33402;&#26415;&#30028;&#30340;&#20998;&#27495;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#20182;&#34920;&#28436;&#26102;&#65292;&#32418;&#12289;&#30333;&#12289;&#32511;&#30340;&#24052;&#21202;&#26031;&#22374;&#22269;&#26071;&#22312;&#20307;&#32946;&#22330;&#19978;&#38378;&#28865;&#12290;&#22312;&#20182;&#36523;&#21518;&#25773;&#25918;&#30340;&#35270;&#39057;&#33945;&#22826;&#22855;&#26174;&#31034;&#32654;&#22269;&#30340;&#23398;&#29983;&#25239;&#35758;&#32773;&#19982;&#25919;&#23458;&#21644;&#21152;&#27801;&#30340;&#38236;&#22836;&#20132;&#32455;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#21809;&#27468;&#26102;&#65292;5,500 &#21517;&#35266;&#20247;&#20030;&#36215;&#20102;&#25163;&#65292;&#35768;&#22810;&#27468;&#36855;&#25381;&#33310;&#30528;&lt;a href="https://www.theguardian.com/world/2023/dec/11/keffiyeh-scarf-fashion-history-palestine"&gt;&#22836;&#24062;&lt;/a&gt;&#8212;&#8212;&#19982;&#24052;&#21202;&#26031;&#22374;&#26007;&#20105;&#30456;&#20851;&#30340;&#40657;&#30333;&#22260;&#24062;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27468;&#26354;&#25509;&#36817;&#23614;&#22768;&#26102;&#65292;&#40614;&#20811;&#21202;&#33707;&#23572;&#24102;&#39046;&#22823;&#23478;&#39640;&#21898;&#8220;&#33258;&#30001;&#65292;&#33258;&#30001;&#30340;&#24052;&#21202;&#26031;&#22374;&#8221;&#65292;&#20154;&#32676;&#21521;&#20182;&#37325;&#22797;&#20102;&#36825;&#21477;&#35805;&#12290;&#40614;&#20811;&#21202;&#33707;&#23572;&#21518;&#26469;&#21628;&#21505;&#31435;&#21363;&#20572;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#33402;&#26415;&#23478;&#21608;&#20108;&#22312;&#31038;&#20132;&#23186;&#20307;&#21644; YouTube &#19978;&#21457;&#24067;&#20102;&#20182;&#30340;&#27468;&#26354;&#65292;&#24182;&#25215;&#35834;&#19968;&#26086;&#27468;&#26354;&#30331;&#38470;&#27969;&#23186;&#20307;&#26381;&#21153;&#65292;&#25152;&#26377;&#25910;&#30410;&#23558;&#25424;&#36192;&#32473;&lt;a href="https://www.theguardian.com/world/2024/apr/22/israel-unrwa-staff-terrorist-links-yet-to-provide-evidence-colonna-report"&gt;&#32852;&#21512;&#22269;&#25937;&#27982;&#26426;&#26500;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#20026;&#24052;&#21202;&#26031;&#22374;&#20197;&#21450;&lt;a href="https://www.theguardian.com/us-news/2024/may/02/where-are-the-us-college-campus-protests-and-what-is-happening"&gt;&#32654;&#22269;&#22823;&#23398;&#25239;&#35758;&lt;/a&gt;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#27963;&#21160;&#30340;&#20154;&#20204;&#25552;&#20379;&#20102;&#24378;&#26377;&#21147;&#30340;&#25903;&#25345;&#12290;&#26631;&#39064;&#25351;&#30340;&#26159;&lt;a href="https://www.theguardian.com/us-news/2024/apr/30/columbia-university-campus-protests"&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#27721;&#23494;&#23572;&#39039;&#22823;&#27004; (Hamilton Hall)&#65292;&lt;/a&gt;&#19978;&#21608;&#34987;&#23398;&#29983;&#21344;&#25454;&#65292;&#25239;&#35758;&#32773;&#23558;&#20854;&#26356;&#21517;&#20026;&#28023;&#22240;&#24503;&#22823;&#27004; (Hinds Hall)&#65292;&#20197;&#32426;&#24565;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/gaza"&gt;&#21152;&#27801;&lt;/a&gt;&#34987;&#26432;&#30340;&#20845;&#23681;&#20799;&#31461;&#27427;&#24503;&#25289;&#36158;&#24067; (Hind Rajab)&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#23398;&#29983;&#20204;&#22312;&#33609;&#22378;&#19978;&#25645;&#24080;&#31735;/&#21344;&#39046;&#24191;&#22330;&#30830;&#23454;&#36829;&#27861;/&#24182;&#19988;&#26377;&#29702;&#30001;&#21483;&#26469;&#35686;&#23519;&#21644;&#20182;&#20204;&#30340;&#23567;&#38431;/&#31181;&#26063;&#28781;&#32477;&#22312;&#20320;&#30340;&#23450;&#20041;&#20013;&#33853;&#22312;&#21738;&#37324;&#65292;&#21999;&#65311;&#8221;&#20182;&#35828;&#21809;&#65292;&#25351;&#30340;&#26159;&#35686;&#26041;&#38215;&#21387;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#23427;&#36981;&#23432;&#25152;&#26377;&#22269;&#38469;&#27861;&#65292;&#24182;&#23545;&#20854;&#23433;&#20840;&#37096;&#38431;&#28389;&#29992;&#32844;&#26435;&#30340;&#25351;&#25511;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#33707;&#23572;&#30340;&#27468;&#26354;&#21521;&#20052;&#183;&#25308;&#30331;&#35762;&#35805;&#65292;&#31216;&#8220;&#20320;&#25163;&#19978;&#27838;&#28385;&#20102;&#40092;&#34880;&#8221;&#65292;&#24182;&#34920;&#31034;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20182;&#19981;&#20250;&#25237;&#31080;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#35828;&#21809;&#27468;&#25163;&#23558;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/israel"&gt;&#20197;&#33394;&#21015;&lt;/a&gt;&#25551;&#36848;&#20026;&#8220;&#19968;&#20010;&#24517;&#39035;&#20381;&#38752;&#31181;&#26063;&#38548;&#31163;&#21046;&#24230;&#26469;&#32500;&#25252;&#36807;&#21435; 75 &#24180;&#19981;&#26029;&#37325;&#22797;&#30340;&#21344;&#39046;&#26292;&#21147;&#21382;&#21490;&#30340;&#22269;&#23478;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#24471;&#21040;&#20102;&#29369;&#22826;&#20154;&#23545;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#27963;&#21160;&#30340;&#25903;&#25345;&#12290; &#8220;&#25105;&#20204;&#30475;&#21040;&#20102;&#20182;&#20204;&#30340;&#35854;&#35328;&#65292;&#22768;&#31216;&#21453;&#29369;&#22826;&#22797;&#22269;&#20027;&#20041;&#26159;&#21453;&#29369;&#22826;&#20027;&#20041;/&#25105;&#30475;&#21040;&#29369;&#22826;&#20804;&#24351;&#22992;&#22969;&#22312;&#37027;&#37324;&#22242;&#32467;&#19968;&#33268;&#65292;&#19982;&#20182;&#20204;&#19968;&#36215;&#39640;&#21898;&#8216;&#33258;&#30001;&#24052;&#21202;&#26031;&#22374;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#35892;&#36131;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#34892;&#21160;&#22806;&#65292;&lt;a href="https://www.theguardian.com/us-news/2024/apr/25/divestment-israel-college-protests"&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#23398;&#29983;&#36824;&#21628;&#21505;&#20182;&#20204;&#30340;&#22823;&#23398;&#21093;&#31163;&#19982;&#20197;&#33394;&#21015;&#26377;&#32852;&#31995;&#30340;&#20844;&#21496;&lt;/a&gt;&#8212;&#8212;&#36825;&#19968;&#21628;&#21505;&#22312;&#32654;&#22269;&#20854;&#20182;&#26657;&#22253;&#20063;&#24471;&#21040;&#20102;&#37325;&#22797;&#12290;&#19978;&#21608;&lt;a href="https://www.theguardian.com/us-news/gallery/2024/may/01/flares-arrests-and-a-police-ramp-nypd-break-up-student-protests-at-columbia-in-pictures"&gt;&#32445;&#32422;&#35686;&#26041;&#36910;&#25429;&#20102; 100 &#22810;&#21517;&#22312;&#21733;&#20262;&#27604;&#20122;&#25239;&#35758;&#30340;&#20154;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#21344;&#39046;&#27721;&#23494;&#23572;&#39039;&#22823;&#21381;&#30340;&#20154;&#12290;&#36229;&#36807;2000&#20154;&lt;a href="https://www.theguardian.com/us-news/article/2024/may/02/university-protests-arrests-ucla-dartmouth"&gt;&#22240;&#32654;&#22269;&#26657;&#22253;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#21202;&#33707;&#23572;&#30340;&#31881;&#19997;&#21490;&#40667;&#35199;&#21644;&#39532;&#29305;&#183;&#32422;&#32752;&#26862;&#20174;&#21335;&#23707;&#24213;&#37096;&#19987;&#31243;&#36214;&#26469;&#24800;&#28789;&#39039;&#35266;&#30475;&#20182;&#30340;&#34920;&#28436;&#65292;&#20182;&#20204;&#36190;&#25196;&#20102;&#36825;&#20301;&#33402;&#26415;&#23478;&#25152;&#37319;&#21462;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#32456;&#20110;&#26377;&#20154;&#21457;&#22768;&#20102;&#65292;&#36825;&#30495;&#26159;&#22826;&#37239;&#20102;&#65292;&#8221;&#21490;&#40667;&#35199;&#35828;&#12290; &#8220;&#20182;&#33050;&#36367;&#23454;&#22320;&#12289;&#20154;&#24615;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20687;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#20320;&#21487;&#20197;&#21457;&#34920;&#24847;&#35265;&#8230;&#8230;&#27809;&#26377;&#20154;&#24819;&#35201;&#25112;&#20105;&#65292;&#27809;&#26377;&#20154;&#24076;&#26395;&#26080;&#36764;&#32773;&#27515;&#20129;&#25110;&#21463;&#20260;&#65292;&#8221;&#39532;&#29305;&#35828;&#12290; &#8220;&#20854;&#20182;&#19968;&#20123;&#20154;&#21487;&#33021;&#23545;&#27492;&#24456;&#28608;&#36827;&#65292;&#25110;&#32773;&#26356;&#20542;&#21521;&#20110;&#26576;&#19968;&#26041;&#65292;&#20294;&#36825;&#19981;&#26159;&#40614;&#20811;&#33707;&#23572;&#32473;&#25105;&#30340;&#21360;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#20026;&#20182;&#20204;&#30340;&#38899;&#20048;&#33521;&#38596;&#25954;&#20110;&#20882;&#38505;&#24863;&#21040;&#33258;&#35946;&#65292;&#24182;&#24076;&#26395;&#40614;&#20811;&#33707;&#23572;&#30340;&#20449;&#24687;&#33021;&#22815;&#24341;&#36215;&#35266;&#20247;&#21644;&#26356;&#36828;&#30340;&#22320;&#26041;&#30340;&#20849;&#40483;&#12290; &#8220;&#25105;&#24076;&#26395;&#36825;&#33021;&#40723;&#21169;&#26356;&#22810;&#30340;&#20154;&#21457;&#22768;&#65292;&#8221;&#21490;&#8203;&#8203;&#40667;&#35199;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 May 2024 08:52:01 +0800</pubDate></item><item><title>&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#23398;&#23478;&#34920;&#31034;&#65292;&#23545;&#27515;&#32773;&#30340;&#25968;&#23383;&#23089;&#20048;&#38656;&#35201;&#32039;&#24613;&#30417;&#31649;</title><link>https://www.theguardian.com/technology/article/2024/may/09/digital-recreations-of-dead-people-need-urgent-regulation-ai-ethicists-say</link><description>&lt;div&gt;&lt;i&gt;2024-05-09T00:00:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e3fbb6a10d4cac619a7d5f4c1e34b10437c9a51b/371_802_4862_2918/master/4862.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=475ff45511fce7e644ac6f1ea47bdbb1" alt=""&gt;&#21313;&#23383;&#24418;&#30333;&#33394;&#30707;&#22675;&#30340;&#29305;&#20889;&#65292;&#22675;&#22320;&#37324;&#20889;&#30528;&#8220;RIP&#8221;&#65292;&#21518;&#38754;&#36824;&#26377;&#20854;&#20182;&#22367;&#22675;&lt;/div&gt;&lt;p&gt;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#23398;&#23478;&#35748;&#20026;&#65292;&#23545;&#27515;&#20154;&#30340;&#25968;&#23383;&#23089;&#20048;&#24050;&#32463;&#25509;&#36817;&#29616;&#23454;&#65292;&#36843;&#20999;&#38656;&#35201;&#30417;&#31649;&#65292;&#24182;&#35686;&#21578;&#8220;&#27515;&#20129;&#26426;&#22120;&#20154;&#8221;&#21487;&#33021;&#20250;&#23545;&#23427;&#20204;&#30340;&#21019;&#36896;&#32773;&#21644;&#29992;&#25143;&#36896;&#25104;&#24515;&#29702;&#20260;&#23475;&#65292;&#29978;&#33267;&#8220;&#22256;&#25200;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#27492;&#31867;&#26381;&#21153;&#22312;&#25216;&#26415;&#19978;&#24050;&#32463;&#21487;&#20197;&#21019;&#24314;&#24182;&#19988;&#22312;&#27861;&#24459;&#19978;&#24471;&#21040;&#20801;&#35768;&#65292;&#21487;&#20197;&#35753;&#29992;&#25143;&#19978;&#20256;&#19982;&#24050;&#25925;&#20146;&#20154;&#30340;&#23545;&#35805;&#65292;&#20197;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#24418;&#24335;&#8220;&#35753;&#22902;&#22902;&#36215;&#27515;&#22238;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#21487;&#33021;&#20250;&#34987;&#25512;&#38144;&#32473;&#36523;&#24739;&#32477;&#30151;&#30340;&#29238;&#27597;&#65292;&#20182;&#20204;&#24819;&#35201;&#30041;&#19979;&#19968;&#20123;&#19996;&#35199;&#35753;&#23401;&#23376;&#19982;&#20043;&#20114;&#21160;&#65292;&#25110;&#32773;&#24178;&#33030;&#21334;&#32473;&#20173;&#28982;&#20581;&#24247;&#30340;&#20154;&#65292;&#20182;&#20204;&#24819;&#35201;&#35760;&#24405;&#33258;&#24049;&#30340;&#25972;&#20010;&#29983;&#27963;&#24182;&#21019;&#36896;&#20114;&#21160;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#35770;&#25991;&#35748;&#20026;&#65292;&#22312;&#27599;&#31181;&#24773;&#20917;&#19979;&#65292;&#19981;&#36947;&#24503;&#30340;&#20844;&#21496;&#21644;&#36731;&#29575;&#30340;&#21830;&#19994;&#34892;&#20026;&#37117;&#21487;&#33021;&#36896;&#25104;&#25345;&#20037;&#30340;&#24515;&#29702;&#20260;&#23475;&#65292;&#24182;&#20174;&#26681;&#26412;&#19978;&#19981;&#23562;&#37325;&#27515;&#32773;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725; Leverhulme &#26410;&#26469;&#26234;&#33021;&#20013;&#24515; (LCFI) &#30340;&#30740;&#31350;&#21512;&#33879;&#32773;&#20043;&#19968; Katarzyna Nowaczyk-Basi&#324;ska &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24555;&#36895;&#36827;&#27493;&#24847;&#21619;&#30528;&#20960;&#20046;&#20219;&#20309;&#25317;&#26377;&#20114;&#32852;&#32593;&#25509;&#20837;&#21644;&#19968;&#20123;&#22522;&#26412;&#30693;&#35782;&#30340;&#20154;&#37117;&#21487;&#20197;&#22797;&#27963;&#24050;&#25925;&#30340;&#20146;&#20154;&#12290;&#8221; &#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#24037;&#26234;&#33021;&#30340;&#36825;&#20010;&#39046;&#22495;&#26159;&#19968;&#20010;&#36947;&#24503;&#38647;&#21306;&#12290;&#20363;&#22914;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#20248;&#20808;&#32771;&#34385;&#27515;&#32773;&#30340;&#23562;&#20005;&#65292;&#24182;&#30830;&#20445;&#20854;&#19981;&#20250;&#21463;&#21040;&#25968;&#23383;&#21892;&#21518;&#26381;&#21153;&#30340;&#32463;&#27982;&#21160;&#26426;&#30340;&#20405;&#29359;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39118;&#38505;&#20043;&#19968;&#26159;&#20844;&#21496;&#36890;&#36807;&#24191;&#21578;&#23558;&#20854;&#25968;&#23383;&#36951;&#20135;&#26381;&#21153;&#36135;&#24065;&#21270;&#12290;&#35813;&#35770;&#25991;&#25351;&#20986;&#65292;&#24403;&#20182;&#20204;&#30340;&#25968;&#23383;&#21270;&#37325;&#24314;&#30340;&#20146;&#20154;&#24320;&#22987;&#24314;&#35758;&#20182;&#20204;&#28857;&#22806;&#21334;&#32780;&#19981;&#26159;&#20174;&#22836;&#24320;&#22987;&#20570;&#39277;&#26102;&#65292;&#36825;&#31181;&#26381;&#21153;&#30340;&#29992;&#25143;&#21487;&#33021;&#20250;&#24863;&#21040;&#38663;&#24778;&#65292;&#20174;&#32780;&#23548;&#33268;&#20182;&#20204;&#19981;&#23433;&#22320;&#24847;&#35782;&#21040;&#65292;&#20182;&#20204;&#30340;&#25968;&#25454;&#26159;&#21542;&#21487;&#20197;&#29992;&#20110;&#20854;&#20182;&#29992;&#36884;&#12290;&#36825;&#26679;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27492;&#31867;&#26381;&#21153;&#30340;&#29992;&#25143;&#26159;&#20799;&#31461;&#26102;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#26356;&#31967;&#31957;&#30340;&#32467;&#26524;&#12290;&#24819;&#35201;&#24110;&#21161;&#23401;&#23376;&#24212;&#23545;&#22833;&#21435;&#27597;&#20146;&#25110;&#29238;&#20146;&#30340;&#29238;&#27597;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#36716;&#21521;&#27515;&#20129;&#26426;&#22120;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20960;&#20046;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#36825;&#31181;&#26041;&#27861;&#22312;&#24515;&#29702;&#19978;&#26377;&#24110;&#21161;&#65292;&#32780;&#19988;&#24456;&#22810;&#35777;&#25454;&#34920;&#26126;&#23427;&#21487;&#33021;&#20250;&#22240;&#32553;&#30701;&#27491;&#24120;&#30340;&#21696;&#24764;&#36807;&#31243;&#32780;&#36896;&#25104;&#37325;&#22823;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#35686;&#21578;&#35828;&#65306;&#8220;&#27809;&#26377;&#20219;&#20309;&#20877;&#21019;&#36896;&#26381;&#21153;&#21487;&#20197;&#35777;&#26126;&#20801;&#35768;&#20799;&#31461;&#19982;&#8216;&#27515;&#20129;&#26426;&#22120;&#20154;&#8217;&#20114;&#21160;&#26159;&#26377;&#30410;&#30340;&#65292;&#25110;&#32773;&#33267;&#23569;&#19981;&#20250;&#20260;&#23475;&#36825;&#20010;&#24369;&#21183;&#32676;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#32500;&#25252;&#27515;&#32773;&#30340;&#23562;&#20005;&#20197;&#21450;&#29983;&#32773;&#30340;&#24515;&#29702;&#20581;&#24247;&#65292;&#30740;&#31350;&#20154;&#21592;&#25552;&#20986;&#20102;&#19968;&#22871;&#26368;&#20339;&#23454;&#36341;&#65292;&#29978;&#33267;&#21487;&#33021;&#38656;&#35201;&#30417;&#31649;&#26469;&#25191;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#27492;&#31867;&#26381;&#21153;&#24212;&#35813;&#26377;&#25935;&#24863;&#22320;&#8220;&#36864;&#20241;&#8221;&#27515;&#26426;&#22120;&#20154;&#30340;&#31243;&#24207;&#65292;&#24182;&#19988;&#24212;&#35813;&#23558;&#20854;&#20132;&#20114;&#21151;&#33021;&#20165;&#38480;&#20110;&#25104;&#24180;&#20154;&#65292;&#24182;&#19988;&#23545;&#20110;&#23427;&#20204;&#30340;&#25805;&#20316;&#26041;&#24335;&#21644;&#20219;&#20309;&#20154;&#24037;&#31995;&#32479;&#30340;&#23616;&#38480;&#24615;&#38750;&#24120;&#36879;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#20351;&#29992; ChatGPT &#24335;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26469;&#37325;&#29616;&#27515;&#21435;&#30340;&#20146;&#20154;&#30340;&#24819;&#27861;&#24182;&#19981;&#26159;&#31185;&#24187;&#23567;&#35828;&#12290; 2021 &#24180;&#65292;Joshua Barbeau &#20351;&#29992; GPT-3 &#21019;&#24314;&#20102;&#19968;&#20010;&lt;a href="https://www.sfchronicle.com/projects/2021/jessica-simulation-artificial-intelligence/"&gt;&#21487;&#20197;&#29992;&#20182;&#24050;&#25925;&#22899;&#21451;&#30340;&#22768;&#38899;&#35828;&#35805;&#30340;&lt;/a&gt;&#32842;&#22825;&#26426;&#22120;&#20154;&#32780;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#65292;&#32780;&#20845;&#24180;&#21069;&#65292;&#24320;&#21457;&#20154;&#21592; Eugenia Kuyda &#23558;&#22905;&#23494;&#21451;&#30340;&#30701;&#20449;&#36716;&#25442;&#20026;&#32842;&#22825;&#26426;&#22120;&#20154;&#65292;&#36825;&#26368;&#32456;&#23548;&#33268;&#20102;&#27969;&#34892;&#30340;&lt;a href="https://www.theguardian.com/technology/audio/2024/mar/11/black-box-episode-three-repocalypse-now-podcast"&gt;&#20154;&#24037;&#26234;&#33021;&#20276;&#20387;&#24212;&#29992;&#31243;&#24207; Replika&lt;/a&gt;&#30340;&#21019;&#24314;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25216;&#26415;&#20063;&#36229;&#36234;&#20102;&#32842;&#22825;&#26426;&#22120;&#20154;&#12290; 2021 &#24180;&#65292;&#23478;&#35889;&#32593;&#31449; MyHeritage &lt;a href="https://www.theguardian.com/technology/2021/mar/01/deep-nostalgia-creepy-new-service-ai-animate-old-family-photos"&gt;&#25512;&#20986;&#20102; Deep Nostalgia &#21151;&#33021;&lt;/a&gt;&#65292;&#35813;&#21151;&#33021;&#21487;&#20197;&#26681;&#25454;&#38745;&#24577;&#29031;&#29255;&#21019;&#24314;&#29992;&#25143;&#31062;&#20808;&#30340;&#21160;&#30011;&#35270;&#39057;&#12290;&#35813;&#21151;&#33021;&#36805;&#36895;&#20256;&#25773;&#21518;&#65292;&#35813;&#20844;&#21496;&#25215;&#35748;&#19968;&#20123;&#29992;&#25143;&#8220;&#35273;&#24471;&#23427;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32467;&#26524;&#21487;&#33021;&#20250;&#24341;&#36215;&#20105;&#35758;&#65292;&#32780;&#19988;&#24456;&#38590;&#23545;&#36825;&#39033;&#25216;&#26415;&#26080;&#21160;&#20110;&#34935;&#65292;&#8221;MyHeritage &#24403;&#26102;&#34920;&#31034;&#12290; &#8220;&#27492;&#21151;&#33021;&#26088;&#22312;&#29992;&#20110;&#24576;&#26087;&#29992;&#36884;&#65292;&#21363;&#35753;&#24515;&#29233;&#30340;&#31062;&#20808;&#22797;&#27963;&#12290;&#25105;&#20204;&#30340;&#21496;&#26426;&#35270;&#39057;&#19981;&#21253;&#21547;&#35821;&#38899;&#65292;&#20197;&#38450;&#27490;&#28389;&#29992;&#65292;&#20363;&#22914;&#21046;&#20316;&#27963;&#20154;&#30340;&#8220;&#28145;&#24230;&#34394;&#20551;&#8221;&#35270;&#39057;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#21518;&#65292;MyHeritage &#25512;&#20986;&#20102; DeepStory&#65292;&#23427;&#20801;&#35768;&#29992;&#25143;&#29983;&#25104;&#35848;&#35805;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 May 2024 08:52:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#23454;&#26102;&#26356;&#26032;&#65306;&#25308;&#30331;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#25289;&#27861;&#21457;&#36215;&#22823;&#35268;&#27169;&#25915;&#21183;&#65292;&#32654;&#22269;&#23558;&#20572;&#27490;&#21521;&#20197;&#33394;&#21015;&#36816;&#36865;&#26356;&#22810;&#27494;&#22120;</title><link>https://www.theguardian.com/world/live/2024/may/09/israel-gaza-live-updates-biden-warns-us-will-halt-more-weapons-shipments-to-israel-if-major-rafah-offensive-launched</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T23:49:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fc642a4d762d6c20df968b56ce7c3fa1b5e5e485/0_224_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=41f3b1e651e025b23053644f4f9f8c1a" alt=""&gt;&#22312;&#20197;&#33394;&#21015;&#21628;&#21505;&#25764;&#31163;&#21152;&#27801;&#21335;&#37096;&#22478;&#24066;&#25289;&#27861;&#21518;&#65292;&#22659;&#20869;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#31163;&#24320;&#25289;&#27861;&#12290;&lt;/div&gt;</description><pubDate>Thu, 09 May 2024 07:52:01 +0800</pubDate></item><item><title>&#21345;&#26757;&#20262;&#65306;&#35199;&#26041;&#23578;&#26410;&#20174;&#20044;&#20811;&#20848;&#21560;&#21462;&#25945;&#35757;&#65292;&#24517;&#39035;&#21464;&#24471;&#26356;&#24378;&#30828;</title><link>https://www.theguardian.com/politics/article/2024/may/09/david-cameron-west-has-not-learned-lesson-of-ukraine-and-must-get-tougher</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T23:01:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/662f8a459d582fd471de81b0fde5d1d0b3ed9390/0_95_3597_2160/master/3597.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=928f36a4b9c880f3fa258f31c201ba58" alt=""&gt;&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&#25343;&#30528;&#19968;&#20010;&#32418;&#33394;&#25991;&#20214;&#22841;&#36208;&#20986;&#19968;&#26635;&#22823;&#27004;&#12290;&lt;/div&gt;&lt;p&gt;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#35686;&#21578;&#35828;&#65292;&#35199;&#26041;&#27809;&#26377;&#21560;&#21462;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#25945;&#35757;&#65292;&#21482;&#26377;&#35199;&#26041;&#34920;&#29616;&#20986;&#29369;&#35947;&#25110;&#35880;&#24910;&#65292;&#23041;&#26435;&#23545;&#25163;&#25165;&#20250;&#21463;&#21040;&#21050;&#28608;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22806;&#20132;&#22823;&#33251;&#23558;&#21628;&#21505;&#35199;&#26041;&#26356;&#21152;&#24378;&#30828;&#12289;&#26356;&#21152;&#33258;&#20449;&#65292;&#24182;&#35748;&#35782;&#21040;&#23427;&#38519;&#20837;&#20102;&#19968;&#22330;&#24847;&#24535;&#20043;&#25112;&#65292;&#8220;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#24517;&#39035;&#35777;&#26126;&#25105;&#20204;&#30340;&#23545;&#25163;&#8212;&#8212;&#33521;&#22269;&#20197;&#21450;&#25105;&#20204;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#30431;&#21451;&#21644;&#20249;&#20276;&#8221;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#20316;&#20026;&#22806;&#20132;&#22823;&#33251;&#22312;&#35758;&#20250;&#22806;&#30340;&#31532;&#19968;&#27425;&#23450;&#20301;&#28436;&#35762;&#20013;&#65292;&#20197;&#21450;&#22312;&#20219;&#32844;&#20845;&#20010;&#26376;&#21518;&#30340;&#26059;&#39118;&#20013;&#65292;&#21345;&#26757;&#20262;&#23558;&#36777;&#31216;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#30431;&#21451;&#24212;&#23545;&#26356;&#21152;&#38155;&#33426;&#27605;&#38706;&#30340;&#19990;&#30028;&#30340;&#25361;&#25112;&#65292;&#26080;&#35770;&#26159;&#36890;&#36807;&#22686;&#21152;&#22269;&#38450;&#24320;&#25903;&#65292;&#20234;&#26391;&#20195;&#29702;&#20154;&#21183;&#21147;&#25110;&#22312;&#20234;&#26031;&#20848;&#19990;&#30028;&#25421;&#21355;&#22919;&#22899;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20250;&#35828;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#20026;&#26356;&#21152;&#33392;&#38590;&#30340;&#19990;&#30028;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#24577;&#24230;&#12290;&#22914;&#26524;&#35828;&#26222;&#20140;&#30340;&#38750;&#27861;&#20837;&#20405;&#32473;&#20102;&#25105;&#20204;&#20160;&#20040;&#25945;&#35757;&#30340;&#35805;&#65292;&#37027;&#23601;&#19968;&#23450;&#26159;&#65292;&#34892;&#21160;&#22826;&#23569;&#12289;&#22826;&#36831;&#65292;&#21482;&#20250;&#21050;&#28608;&#20405;&#30053;&#32773;&#32487;&#32493;&#21069;&#36827;&#12290;&#25105;&#22312;&#36825;&#39033;&#24037;&#20316;&#20013;&#30475;&#21040;&#22826;&#22810;&#27809;&#26377;&#21560;&#21462;&#25945;&#35757;&#30340;&#20363;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#24341;&#29992;&#32993;&#22622;&#27494;&#35013;&#34989;&#20987;&#32418;&#28023;&#33322;&#34892;&#33258;&#30001;&#30340;&#20363;&#23376;&#65292;&#25351;&#20986;&#23613;&#31649;&#26377;&#22810;&#33368;&#33337;&#21482;&#36973;&#21040;&#34989;&#20987;&#65292;&#20294;&#21482;&#26377;&#33521;&#22269;&#21644;&#32654;&#22269;&#20004;&#20010;&#22269;&#23478;&#37319;&#21462;&#20102;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#35768;&#22810;&#22269;&#23478;&#25209;&#35780;&#32993;&#22622;&#27494;&#35013;&#30340;&#34989;&#20987;&#65292;&#20294;&#21482;&#26377;&#32654;&#22269;&#21644;&#33521;&#22269;&#24895;&#24847;&#24182;&#19988;&#33021;&#22815;&#31449;&#20986;&#26469;&#21453;&#20987;&#65292;&#8221;&#20182;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22269;&#23478;&#20063;&#21152;&#20837;&#20102;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#8220;&#32321;&#33635;&#21355;&#22763;&#34892;&#21160;&#8221;&#32852;&#30431;&#65292;&#20197;&#24212;&#23545;&#32418;&#28023;&#34989;&#20987;&#65292;&#20294;&#24182;&#27809;&#26377;&#20687;&#32654;&#33521;&#37027;&#26679;&#37319;&#21462;&#31215;&#26497;&#30340;&#20891;&#20107;&#36827;&#25915;&#26041;&#24335;&#12290;&#27431;&#30431;&#22269;&#23478;&#24050;&#32463;&#25104;&#31435;&#20102;&#19968;&#20010;&#21333;&#29420;&#30340;&#32852;&#30431;&#8220;Eunavfor Aspides&#8221;&#65292;&#35813;&#32852;&#30431;&#30340;&#32844;&#36131;&#20165;&#38480;&#20110;&#20445;&#25252;&#21830;&#19994;&#33322;&#36816;&#20813;&#21463;&#32993;&#22622;&#27494;&#35013;&#30340;&#34989;&#20987;&#65292;&#24182;&#19988;&#26080;&#26435;&#23545;&#20063;&#38376;&#22659;&#20869;&#30340;&#32993;&#22622;&#27494;&#35013;&#23548;&#24377;&#22522;&#22320;&#21457;&#21160;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#36824;&#23558;&#25958;&#20419;&#25152;&#26377;&#21271;&#32422;&#25104;&#21592;&#22269;&#22312; 7 &#26376;&#20110;&#21326;&#30427;&#39039;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#20043;&#21069;&#23558; GDP &#30340; 2% &#29992;&#20110;&#22269;&#38450;&#12290;&#20182;&#20250;&#35828;&#65292;&#27431;&#27954;&#30340;&#19968;&#20123;&#20154;&#8220;&#20284;&#20046;&#20173;&#28982;&#19981;&#24895;&#24847;&#25237;&#36164;&#65292;&#21363;&#20351;&#25105;&#20204;&#22823;&#38470;&#19978;&#25112;&#20105;&#22914;&#28779;&#22914;&#33660;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#24403;&#21153;&#20043;&#24613;&#19981;&#20165;&#26159;&#23454;&#29616;2014&#24180;&#21271;&#32422;&#32445;&#27874;&#29305;&#23792;&#20250;&#19978;&#25152;&#26377;&#21271;&#32422;&#22269;&#23478;&#35748;&#21487;&#30340;2%&#30446;&#26631;&#65292;&#32780;&#19988;&#36824;&#35201;&#21046;&#23450;2.5%&#20316;&#20026;&#26032;&#30340;&#22522;&#20934;&#12290;&#20173;&#36828;&#20302;&#20110; 2% &#30446;&#26631;&#30340;&#22269;&#23478;&#21253;&#25324;&#35199;&#29677;&#29273;&#12289;&#27604;&#21033;&#26102;&#21644;&#21152;&#25343;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#36824;&#23558;&#25351;&#36131;&#19968;&#20123;&#22269;&#23478;&#34987;&#27542;&#27665;&#20027;&#20041;&#25351;&#25511;&#21523;&#20498;&#24182;&#38459;&#30861;&#22919;&#22899;&#26435;&#21033;&#65292;&#24182;&#25351;&#20986;&#19968;&#20123;&#22269;&#23478;&#26080;&#35270;&#22899;&#24615;&#29983;&#27542;&#22120;&#27531;&#21106;&#24184;&#23384;&#32773;&#35201;&#27714;&#28040;&#38500;&#36825;&#31181;&#20570;&#27861;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20250;&#35828;&#65292;&#36825;&#31181;&#29369;&#35947;&#8220;&#19981;&#33021;&#20877;&#25345;&#32493;&#19979;&#21435;&#20102;&#12290;&#8221;&#25105;&#20204;&#38656;&#35201;&#26356;&#21152;&#24378;&#30828;&#12289;&#26356;&#21152;&#33258;&#20449;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#22312;&#31454;&#20105;&#20013;&#32988;&#20986;&#12289;&#22312;&#21512;&#20316;&#20013;&#32988;&#20986;&#12289;&#22312;&#21019;&#26032;&#20013;&#32988;&#20986;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#25688;&#24405;&#20013;&#20960;&#20046;&#27809;&#26377;&#34920;&#26126;&#21345;&#26757;&#20262;&#35748;&#20026;&#33521;&#22269;&#24212;&#35813;&#32531;&#21644;&#20854;&#20215;&#20540;&#35266;&#20197;&#21560;&#24341;&#21335;&#21322;&#29699;&#22269;&#23478;&#12290;&#30456;&#21453;&#65292;&#20182;&#20250;&#22768;&#31216;&#65292;&#33521;&#22269;&#36864;&#20986;&#27431;&#30431;&#20026;&#33521;&#22269;&#19982;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#32852;&#30431;&#25237;&#36164;&#25552;&#20379;&#20102;&#33258;&#30001;&#65292;&#36825;&#26159;&#20182;&#20316;&#20026;&#39318;&#30456;&#24378;&#28872;&#21453;&#23545;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#23558;&#22768;&#31216;&#33521;&#22269;&#26377;&#26426;&#20250;&#21066;&#24369;&#20420;&#32599;&#26031;&#22312;&#20013;&#20122;&#30340;&#25511;&#21046;&#21147;&#65292;&#24182;&#34920;&#31034;&#33521;&#22269;&#26377;&#21487;&#33021;&#21152;&#24378;&#19982;&#8220;&#23558;&#25105;&#20204;&#23545;&#25163;&#30340;&#30772;&#22351;&#24615;&#21453;&#21160;&#25919;&#31574;&#35270;&#20026;&#23545;&#20854;&#23433;&#20840;&#19982;&#32321;&#33635;&#30340;&#23041;&#32961;&#8221;&#30340;&#22269;&#23478;&#30340;&#21452;&#36793;&#20851;&#31995;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#30340;&#25209;&#35780;&#32773;&#31216;&#65292;&#20182;&#34920;&#29616;&#20986;&#20102;&#19968;&#20301;&#25954;&#20110;&#20882;&#38505;&#30340;&#22806;&#20132;&#22823;&#33251;&#30340;&#24418;&#35937;&#65292;&#20294;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#20351;&#33521;&#22269;&#25670;&#33073;&#20854;&#29087;&#24713;&#30340;&#35282;&#33394;&#65292;&#21363;&#28212;&#26395;&#25104;&#20026;&#32654;&#22269;&#20915;&#31574;&#32773;&#38738;&#30544;&#30340;&#31169;&#20154;&#39038;&#38382;&#65292;&#20197;&#25442;&#21462;&#20805;&#24403;&#20182;&#20204;&#30340;&#20844;&#20849;&#20513;&#23548;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 May 2024 07:22:02 +0800</pubDate></item><item><title>&#20247;&#35758;&#38498;&#25764;&#38144;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#32610;&#20813;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#30340;&#21160;&#35758;</title><link>https://www.theguardian.com/us-news/article/2024/may/08/marjorie-taylor-greene-speaker-mike-johnson-motion-to-vacate</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T21:57:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/86e87ea54cc9d86b932efe68ff8a45dbe1c4dbc0/0_0_3183_1910/master/3183.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d92f814d802763f3fb35f3f34ce0ca4e" alt=""&gt;&#36523;&#31359;&#34013;&#33394;&#35199;&#35013;&#12289;&#37329;&#21457;&#30340;&#22899;&#20154;&#25671;&#21160;&#25163;&#25351;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20247;&#35758;&#38498;&#36731;&#26494;&#25512;&#32763;&#20102;&#22899;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;(Marjorie Taylor Greene)&#39537;&#36880;&#20849;&#21644;&#20826;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;(Mike Johnson)&#30340;&#20915;&#35758;&#65292;&#20004;&#20826;&#25104;&#21592;&#22312;&#32597;&#35265;&#30340;&#20004;&#20826;&#21512;&#20316;&#26102;&#21051;&#40784;&#32858;&#19968;&#22530;&#65292;&#20197;&#20445;&#25345;&#20247;&#35758;&#38498;&#27491;&#24120;&#36816;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#20132;&#26684;&#26519;&#20915;&#35758;&#30340;&#21160;&#35758;&#20197; 359 &#31080;&#23545; 43 &#31080;&#36890;&#36807;&#65292;&#20854;&#20013; 196 &#21517;&#20849;&#21644;&#20826;&#20154;&#21644; 163 &#21517;&#27665;&#20027;&#20826;&#20154;&#25237;&#31080;&#21542;&#20915;&#20102;&#35813;&#25552;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#21608;&#19977;&#26202;&#19978;&#22312;&#20247;&#35758;&#38498;&#23459;&#24067;&#20102;&#22905;&#30340;&#35745;&#21010;&#65292;&#24341;&#36215;&#20102;&#22312;&#22330;&#20849;&#21644;&#20826;&#21516;&#20698;&#30340;&#22040;&#22768;&#12290;&#22905;&#30340;&#35831;&#27714;&#35302;&#21457;&#20102;&#20498;&#35745;&#26102;&#65292;&#22240;&#20026;&#20247;&#35758;&#38498;&#35268;&#21017;&#35268;&#23450;&#35758;&#21592;&#24517;&#39035;&#22312;&#20004;&#20010;&#31435;&#27861;&#26085;&#20869;&#23601;&#27492;&#20107;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#21344;&#24494;&#24369;&#22810;&#25968;&#65292;&#20294;&#35813;&#25514;&#26045;&#39044;&#35745;&#20250;&#22833;&#36133;&#12290;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/us-news/2024/apr/30/marjorie-taylor-greene-mike-johnson-democrats"&gt;&#27492;&#21069;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#20204;&#23558;&#25237;&#31080;&#25903;&#25345;&#26684;&#26519;&#30340;&#20915;&#35758;&#65292;&#21608;&#19977;&#65292;&#20182;&#20204;&#30340;&#26680;&#24515;&#23567;&#32452;&#32477;&#22823;&#22810;&#25968;&#25104;&#21592;&#20063;&#37319;&#21462;&#20102;&#21516;&#26679;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 May 2024 06:22:01 +0800</pubDate></item><item><title>&#23612;&#21152;&#25289;&#29916;&#21462;&#28040;&#20013;&#22269;&#23436;&#25104;&#26377;&#20105;&#35758;&#36816;&#27827;&#30340;&#35745;&#21010;</title><link>https://www.theguardian.com/world/article/2024/may/08/nicaragua-cancel-china-canal</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T20:49:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b974967702fa4aa692a370e46b81e991cc2b18d3/0_0_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2a411c214ad5b66ebb7b45c9500517ea" alt=""&gt;&#28151;&#20957;&#22303;&#19978;&#30340;&#28034;&#40486;&#20889;&#30528;&#8220;&#31105;&#27490;&#36816;&#27827;&#8221;&lt;/div&gt;&lt;p&gt;&#23612;&#21152;&#25289;&#29916;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#36830;&#25509;&#22823;&#35199;&#27915;&#21644;&#22826;&#24179;&#27915;&#36816;&#27827;&#24314;&#35774;&#35745;&#21010;&#30772;&#22303;&#21160;&#24037;&#36817;&#21313;&#24180;&#21518;&#65292;&#23612;&#21152;&#25289;&#29916;&#21462;&#28040;&#20102;&#25480;&#20104;&#19968;&#21517;&#20013;&#22269;&#21830;&#20154;&#30340;&#23436;&#25104;&#35813;&#39033;&#30446;&#30340;&#29305;&#35768;&#26435;&#65292;&#25209;&#35780;&#32773;&#31216;&#35813;&#39033;&#30446;&#23558;&#21361;&#21450;&#29615;&#22659;&#24182;&#20351;&#20892;&#26449;&#31038;&#21306;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;2014&#24180;&#36827;&#34892;&#20102;&#35937;&#24449;&#24615;&#30340;&#8220;&#30772;&#22303;&#21160;&#24037;&#8221;&#65292;&#20294;&#36830;&#25509;&#23612;&#21152;&#25289;&#29916;&#22823;&#35199;&#27915;&#21644;&#22826;&#24179;&#27915;&#28023;&#23736;&#30340;&#36816;&#27827;&#23578;&#26410;&#23436;&#25104;&#20219;&#20309;&#24037;&#31243;&#12290;&#26377;&#19968;&#27425;&#65292;&#24037;&#20316;&#20154;&#21592;&#22312;&#36816;&#27827;&#38468;&#36817;&#30340;&#36947;&#36335;&#19978;&#30772;&#22303;&#21160;&#24037;&#65292;&#20294;&#25366;&#25496;&#27700;&#36947;&#30340;&#24037;&#20316;&#20174;&#26410;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21315;&#21517;&#23612;&#21152;&#25289;&#29916;&#20892;&#27665;&lt;a href="https://www.theguardian.com/world/2014/dec/24/nicaragua-protests-interoceanic-canal-rivas"&gt;&#25239;&#35758;&#24449;&#29992;&#26088;&#22312;&#20026;&#25919;&#24220;&#25903;&#25345;&#30340;&#39033;&#30446;&#24320;&#36767;&#36947;&#36335;&#30340;&#22303;&#22320;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2015/jan/20/-sp-nicaragua-canal-land-opportunity-fear-route"&gt;&#23612;&#21152;&#25289;&#29916;&#24040;&#22411;&#26032;&#36816;&#27827;&#27839;&#32447;&#20805;&#28385;&#26426;&#36935;&#21644;&#24656;&#24807;&#30340;&#22303;&#22320;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2019&#24180;&#65292;&#23612;&#21152;&#25289;&#29916;&#27861;&#23448;&#20998;&#21035;&#21028;&#22788;&#19977;&#21517;&#21442;&#19982;&#25239;&#35758;&#27963;&#21160;&#30340;&#20892;&#27665;&#39046;&#34966;216&#24180;&#12289;210&#24180;&#21644;159&#24180;&#30417;&#31105;&#12290;&#20182;&#20204;&#34987;&#25351;&#25511;&#25512;&#21160;&#38024;&#23545;&#25919;&#24220;&#30340;&#8220;&#22833;&#36133;&#25919;&#21464;&#8221;&#12290;&#23612;&#21152;&#25289;&#29916;&#27861;&#24459;&#35268;&#23450;&#30340;&#21009;&#26399;&#19978;&#38480;&#23454;&#38469;&#19978;&#26159; 30 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#20013;&#30340;&#32791;&#36164; 500 &#20159;&#32654;&#20803;&#12289;&#20840;&#38271; 172 &#33521;&#37324;&#65288;278 &#20844;&#37324;&#65289;&#30340;&#36816;&#27827;&#27178;&#36328;&#36825;&#20010;&#20013;&#32654;&#27954;&#22269;&#23478;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#35270;&#20026;&#19968;&#20010;&#31505;&#35805;&#65292;&#21518;&#26469;&#21364;&#21464;&#24471;&#38750;&#24120;&#20005;&#37325;&#12290;&#36816;&#27827;&#21450;&#20854;&#23545;&#29615;&#22659;&#30340;&#28508;&#22312;&#24433;&#21709;&#25104;&#20026;&#20025;&#23612;&#23572;&#183;&#22885;&#23572;&#29305;&#21152;&#24635;&#32479;&#26085;&#30410;&#39640;&#21387;&#30340;&#25919;&#26435;&#30340;&#22855;&#24618;&#21644;&#19987;&#26029;&#24615;&#36136;&#30340;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#29305;&#21152;&#25919;&#24220;&#22768;&#31216;&#36816;&#27827;&#23558;&#21019;&#36896;&#25968;&#20197;&#19975;&#35745;&#30340;&#23601;&#19994;&#26426;&#20250;&#24182;&#21050;&#28608;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#23427;&#20250;&#24102;&#26469;&#20005;&#37325;&#30340;&#29615;&#22659;&#39118;&#38505;&#65292;&#20250;&#35753;&#25104;&#21315;&#19978;&#19975;&#30340;&#20892;&#26449;&#23478;&#24237;&#27969;&#31163;&#22833;&#25152;&#65292;&#32780;&#19988;&#22312;&#32463;&#27982;&#19978;&#19981;&#21487;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#35813;&#35745;&#21010;&#30340;&#24868;&#24594;&#26159;&#20844;&#20247;&#23545;&#22885;&#23572;&#29305;&#21152;&#25919;&#24220;&#26085;&#30410;&#19981;&#28385;&#30340;&#19968;&#20010;&#26089;&#26399;&#22240;&#32032;&#65292;&#36825;&#23548;&#33268;&#20102; 2018 &#24180;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#65292;&#24182;&#23548;&#33268;&lt;a href="https://www.theguardian.com/world/2024/feb/29/nicaragua-daniel-ortega-un-human-rights"&gt;&#24403;&#23616;&#30340;&#26292;&#21147;&#38215;&#21387;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#36816;&#27827;&#23558;&#25226;&#20013;&#32654;&#27954;&#26368;&#22823;&#30340;&#28246;&#27850;&#23612;&#21152;&#25289;&#29916;&#28246;&#19968;&#20998;&#20026;&#20108;&#65292;&#24182;&#36843;&#20351;&#32422; 12 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#21152;&#21202;&#27604;&#28023;&#23736;&#21463;&#20445;&#25252;&#30340;&#21407;&#20303;&#27665;&#39046;&#22303;&#30340;&#25289;&#29595;&#20154;&#21644;&#20811;&#37324;&#22885;&#23572;&#20154;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#22303;&#26408;&#24037;&#31243;&#21644;&#24314;&#35774;&#39033;&#30446;&#20043;&#19968;&#65292;&#20351;&#24052;&#25343;&#39532;&#36816;&#27827;&#30456;&#24418;&#35265;&#32460;&#65292;&#24182;&#23558;&#31359;&#36234;&#35813;&#22269;&#26368;&#37325;&#35201;&#30340;&#28129;&#27700;&#20445;&#25252;&#21306;&#65292;&#24182;&#30772;&#22351;&#26646;&#24687;&#30528; 22 &#31181;&#28626;&#21361;&#29289;&#31181;&#30340;&#33258;&#28982;&#20445;&#25252;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#26399;50&#24180;&#30340;&#36816;&#27827;&#29305;&#35768;&#32463;&#33829;&#26435;&#25480;&#20104;&#20013;&#22269;&#21830;&#20154;&#29579;&#26230;&#25317;&#26377;&#30340;&#39321;&#28207;&#20844;&#21496;HK&#23612;&#21152;&#25289;&#29916;&#36816;&#27827;&#24320;&#21457;&#25237;&#36164;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#34920;&#31034;&#65292;&#22312;&#27809;&#26377;&#21512;&#27861;&#21327;&#21830;&#12289;&#29615;&#22659;&#30740;&#31350;&#25110;&#25919;&#27835;&#36777;&#35770;&#30340;&#24773;&#20917;&#19979;&#65292;&#21152;&#36895;&#20102;&#35813;&#39033;&#30446;&#30340;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33719;&#24471;&#29305;&#35768;&#26435;&#20043;&#21069;&#65292;&#29579;&#20808;&#29983;&#27809;&#26377;&#22303;&#26408;&#24037;&#31243;&#32463;&#39564;&#65292;&#20294;&#22312;&#30005;&#20449;&#39046;&#22495;&#31215;&#32047;&#20102;&#24040;&#39069;&#36130;&#23500;&#12290;&#20182;&#30340;&#22823;&#37096;&#20998;&#36130;&#23500;&#22312; 2015 &#24180;&#20013;&#22269;&#32929;&#24066;&#21361;&#26426;&#20013;&#21270;&#20026;&#20044;&#26377;&#65292;&#25454;&#25253;&#36947;&#24403;&#26102;&#20182;&#25439;&#22833;&#20102;&#39640;&#36798; 85% &#30340;&#36130;&#23500;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 May 2024 05:22:01 +0800</pubDate></item><item><title>&#37117;&#26575;&#26519;&#19977;&#19968;&#23398;&#38498;&#22312;&#23398;&#29983;&#25239;&#35758;&#21518;&#21516;&#24847;&#20174;&#20197;&#33394;&#21015;&#20844;&#21496;&#25764;&#36164;</title><link>https://www.theguardian.com/world/article/2024/may/08/trinity-college-dublin-agrees-to-divest-from-israeli-firms-after-student-protest</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T20:57:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/745629431b72062eb5861e2ac9695226be319260/109_0_3281_1969/master/3281.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=42f3386ee44d50a12a6cceb391d69c54" alt=""&gt;&#23398;&#29983;&#20204;&#22312;&#37117;&#26575;&#26519;&#19977;&#19968;&#23398;&#38498;&#21442;&#21152;&#38024;&#23545;&#21152;&#27801;&#20914;&#31361;&#30340;&#33829;&#22320;&#25239;&#35758;&#27963;&#21160;&lt;/div&gt;&lt;p&gt;&#37117;&#26575;&#26519;&#19977;&#19968;&#23398;&#38498;&#25215;&#35834;&#20999;&#26029;&#19982;&#20197;&#33394;&#21015;&#20844;&#21496;&#30340;&#32852;&#31995;&#21518;&#65292;&#23398;&#29983;&#20204;&#32467;&#26463;&#20102;&#20026;&#26399;&#20116;&#22825;&#30340;&#38706;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#23398;&#29983;&#39046;&#34966;&#22768;&#31216;&#19968;&#22330;&#32654;&#22269;&#24335;&#30340;&#36816;&#21160;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#36825;&#22330;&#36816;&#21160;&#25200;&#20081;&#20102;&#26657;&#22253;&#24182;&#38459;&#27490;&#20102;&#20154;&#20204;&#38405;&#35835;&lt;a href="https://www.theguardian.com/artanddesign/2024/jan/04/book-of-kells-psychedelic-monks-drugs-trinity-college-dublin"&gt;&#12298;&#20975;&#23572;&#26031;&#20070;&#12299;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#39640;&#32423;&#31649;&#29702;&#23618;&#19982;&#25239;&#35758;&#32773;&#36798;&#25104;&#21327;&#35758;&#12290;&#22768;&#26126;&#31216;&#65306;&#8220;&#22307;&#19977;&#19968;&#23558;&#23436;&#25104;&#23545;&#22312;&#24052;&#21202;&#26031;&#22374;&#34987;&#21344;&#39046;&#22303;&#24320;&#23637;&#27963;&#21160;&#24182;&#21015;&#20837;&#32852;&#21512;&#22269;&#40657;&#21517;&#21333;&#30340;&#20197;&#33394;&#21015;&#20844;&#21496;&#30340;&#25237;&#36164;&#25764;&#36164;&#12290;&#8221; &#8220;&#22307;&#19977;&#19968;&#23558;&#21162;&#21147;&#25764;&#36164;&#20854;&#20182;&#20197;&#33394;&#21015;&#20844;&#21496;&#30340;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;Trinity &#30340;&#20379;&#24212;&#21830;&#21517;&#21333;&#20013;&#20165;&#21253;&#21547;&#19968;&#23478;&#20197;&#33394;&#21015;&#20844;&#21496;&#65292;&#30001;&#20110;&#21512;&#21516;&#21407;&#22240;&#65292;&#35813;&#21517;&#21333;&#23558;&#20445;&#30041;&#21040; 2025 &#24180; 3 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#33829;&#22320;&#20110;5&#26376;3&#26085;&#24320;&#22987;&#65292;&#24403;&#26102;&#20146;&#24052;&#21202;&#26031;&#22374;&#30340;&#25239;&#35758;&#32773;&#22312;&#30740;&#31350;&#21592;&#24191;&#22330;&#25645;&#24314;&#20102;&#25968;&#21313;&#20010;&#24080;&#31735;&#65292; &lt;a href="https://www.theguardian.com/world/article/2024/may/08/have-student-protests-campus-israel-war-gaza-global#:~:text=Many want universities to sell,in the war in Gaza."&gt;&#31867;&#20284;&#20110;&#32654;&#22269;&#12289;&#27431;&#27954;&#21644;&#21360;&#24230;&lt;/a&gt;&#38024;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/israel"&gt;&#20197;&#33394;&#21015;&lt;/a&gt;&#22312;&#21152;&#27801;&#38024;&#23545;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#25152;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26657;&#22253;&#20301;&#20110;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ireland"&gt;&#29233;&#23572;&#20848;&lt;/a&gt;&#39318;&#37117;&#30340;&#20013;&#24515;&#22320;&#24102;&#65292;&#19981;&#23545;&#20844;&#20247;&#24320;&#25918;&#65292;&#30001;&#20110;&#28216;&#23458;&#26080;&#27861;&#38405;&#35835;&#20013;&#19990;&#32426;&#25163;&#31295;&#21644;&#26053;&#28216;&#32988;&#22320;&lt;a href="https://www.theguardian.com/artanddesign/2024/jan/04/book-of-kells-psychedelic-monks-drugs-trinity-college-dublin"&gt;&#12298;&#20975;&#23572;&#26031;&#20070;&#12299;&lt;/a&gt; &#65292;&#23398;&#38498;&#25439;&#22833;&#20102;&#32422; 35 &#19975;&#27431;&#20803;&#65288;30 &#19975;&#33521;&#38225;&#65289;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25910;&#20837;&#25439;&#22833;&#26159;&#20851;&#38190;&#65292;&#8221;&#23398;&#29983;&#25253;&#32440;&lt;a href="https://trinitynews.ie/2024/05/trinity-outlines-plan-of-action-for-israeli-ties-following-end-of-bds-encampment/"&gt;&#12298;&#19977;&#19968;&#26032;&#38395;&#12299;&lt;/a&gt;&#30340;&#19987;&#39064;&#32534;&#36753;&#40065;&#27604;&#183;&#25176;&#24085;&#21033;&#23433; (Ruby Topalian) &#35828;&#12290;&#22905;&#35828;&#65292;&#23398;&#29983;&#20204;&#23545;&#36825;&#39033;&#27604;&#20854;&#20182;&#22823;&#23398;&#26356;&#36827;&#19968;&#27493;&#30340;&#21327;&#35758;&#34920;&#31034;&#27426;&#36814;&#12290; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#12290;&#26657;&#22253;&#37324;&#30475;&#36215;&#26469;&#24456;&#24184;&#31119;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/08/have-student-protests-campus-israel-war-gaza-global"&gt;&#20026;&#20160;&#20040;&#23398;&#29983;&#25239;&#35758;&#20197;&#33394;&#21015;&#21152;&#27801;&#25112;&#20105;&#34067;&#24310;&#21040;&#20840;&#29699;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21363;&#23558;&#21368;&#20219;&#30340;&#23398;&#29983;&#20250;&#20027;&#24109;&#25289;&#26031;&#27931;&#183;&#33707;&#23572;&#32435;&#33778; (Laszlo Molnarfi) &#34920;&#31034;&#65292;&#8220;&#25269;&#21046;&#12289;&#25764;&#36164;&#21644;&#21046;&#35009;&#8221;&#32452;&#32455;&#8220;&#19977;&#19968;&#25269;&#21046;&#12289;&#25764;&#36164;&#21644;&#21046;&#35009;&#8221;&#21462;&#24471;&#20102;&#32988;&#21033;&#12290; &#8220;&#23427;&#26174;&#31034;&#20102;&#22522;&#23618;&#23398;&#29983;&#21644;&#24037;&#20316;&#20154;&#21592;&#20026;&#24052;&#21202;&#26031;&#22374;&#35299;&#25918;&#30340;&#27491;&#20041;&#20107;&#19994;&#32780;&#22859;&#26007;&#30340;&#21147;&#37327;&#65292;&#24182;&#32467;&#26463;&#20102;&#19982;&#20197;&#33394;&#21015;&#31181;&#26063;&#28781;&#32477;&#12289;&#31181;&#26063;&#38548;&#31163;&#21644;&#23450;&#23621;&#32773;&#27542;&#27665;&#20027;&#20041;&#30340;&#20849;&#35851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#32654;&#22269;&#35686;&#26041;&#22312;&#20960;&#25152;&#22823;&#23398;&#24378;&#34892;&#39537;&#36880;&#31034;&#23041;&#32773;&#30340;&#23545;&#25239;&#19981;&#21516;&#65292;&#32654;&#22269;&#24182;&#27809;&#26377;&#35797;&#22270;&#39537;&#25955;&#25239;&#35758;&#27963;&#21160;&#12290;&#20027;&#25345;&#19982;&#23398;&#29983;&#35848;&#35805;&#30340;&#39640;&#32423;&#38498;&#38271;&#27431;&#24681;&#183;&#22885;&#27801;&#21033;&#25991;&#24863;&#35874;&#20182;&#20204;&#30340;&#8220;&#21442;&#19982;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#30340;&#22768;&#26126;&#34920;&#31034;&#65292;&#23427;&#29702;&#35299;&#33829;&#22320;&#30340;&#29702;&#30001;&#65292;&#24182;&#23545;&#21152;&#27801;&#21457;&#29983;&#30340;&#20107;&#20214;&#34920;&#31034;&#24656;&#24807;&#12290; &#8220;&#25105;&#20204;&#24974;&#24694;&#24182;&#35892;&#36131;&#19968;&#20999;&#26292;&#21147;&#21644;&#25112;&#20105;&#65292;&#21253;&#25324; 10 &#26376; 7 &#26085;&#30340;&#26292;&#34892;&#12289;&#21163;&#25345;&#20154;&#36136;&#20197;&#21450;&#21152;&#27801;&#25345;&#32493;&#30340;&#20982;&#29467;&#21644;&#19981;&#25104;&#27604;&#20363;&#30340;&#34989;&#20987;&#12290;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#21450;&#20854;&#20154;&#27665;&#30340;&#38750;&#20154;&#21270;&#26159;&#20196;&#20154;&#21388;&#24694;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19977;&#19968;&#23398;&#38498;&#34920;&#31034;&#65292;&#23558;&#20026;&#26469;&#33258;&#21152;&#27801;&#30340;&#20845;&#21517;&#30740;&#31350;&#29983;&#21644;&#20004;&#21517;&#26412;&#31185;&#23398;&#32773;&#25552;&#20379;&#21517;&#39069;&#12290; &#8220;&#36825;&#20123;&#23398;&#32773;&#30340;&#25152;&#26377;&#36153;&#29992;&#22343;&#24050;&#20813;&#38500;&#65292;&#19977;&#19968;&#23398;&#38498;&#23558;&#20351;&#29992;&#20854;&#24199;&#25252;&#22522;&#37329;&#25552;&#20379;&#20303;&#23487;&#12290;&#8221;&#30001;&#23398;&#29983;&#21644;&#25945;&#32844;&#21592;&#24037;&#20195;&#34920;&#32452;&#25104;&#30340;&#26032;&#24037;&#20316;&#32452;&#23558;&#23457;&#26597;&#19977;&#19968;&#23398;&#38498;&#19982;&#20197;&#33394;&#21015;&#30340;&#23398;&#29983;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#36798;&#25104;&#20043;&#38469;&#65292;&#22269;&#38469;&#31038;&#20250;&#35892;&#36131;&#20197;&#33394;&#21015;&#34989;&#20987;&#25289;&#27861;&#65292; &lt;a href="https://www.rte.ie/news/2024/0508/1448093-ireland-palestinian-state-recognition/"&gt;RTE &#25253;&#36947;&lt;/a&gt;&#31216;&#65292;&#29233;&#23572;&#20848;&#12289;&#35199;&#29677;&#29273;&#21644;&#20854;&#20182;&#27431;&#30431;&#25104;&#21592;&#22269;&#27491;&#22312;&#32771;&#34385;&#20110; 5 &#26376; 21 &#26085;&#25215;&#35748;&#24052;&#21202;&#26031;&#22374;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 May 2024 05:22:01 +0800</pubDate></item><item><title>&#30343;&#39532;&#39044;&#35746;&#28201;&#24067;&#21033;&#20915;&#36187;&#65292;&#24050;&#25925;&#20309;&#22622;&#21346;&#21452;&#26432;&#25308;&#20161;&#24917;&#23612;&#40657;</title><link>https://www.theguardian.com/football/article/2024/may/08/real-madrid-bayern-munich-champions-league-match-report</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T21:11:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7387b73888752f98185a39af0d053f9a31d628ce/0_229_4253_2552/master/4253.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7ca93784d2c54b4f094f5ba8816eea9f" alt=""&gt;&#20309;&#22622;&#21346;&#24198;&#31069;&#30343;&#39532;&#23545;&#38453;&#25308;&#20161;&#24917;&#23612;&#40657;&#30340;&#31532;&#20108;&#20010;&#36827;&#29699;&lt;/div&gt;&lt;p&gt;&#22826;&#33618;&#35884;&#20102;&#12290;&#21482;&#26377;&#30343;&#23478;&#39532;&#24503;&#37324;&#12290;&#20284;&#20046;&#25317;&#26377;&#36825;&#39033;&#36187;&#20107;&#30340;&#29699;&#38431;&#65292;&#23545;&#23427;&#26377;&#26576;&#31181;&#31070;&#31192;&#30340;&#25484;&#25511;&#21147;&#65292;&#24182;&#19988;&#24050;&#32463; 14 &#27425;&#20030;&#36215;&#22870;&#26479;&#65292;&#20182;&#20204;&#20877;&#27425;&#36827;&#20837;&#20102;&#20915;&#36187;&#65292;&#22240;&#20026;&#65292;&#21999;&#65292;&#22240;&#20026;&#20182;&#20204;&#24403;&#28982;&#26159;&#12290;&#24456;&#26202;&#20102;&#65292;&#24456;&#26202;&#20102;&#65292;&#22312;&#21448;&#19968;&#20010;&#29378;&#37326;&#32780;&#31070;&#22855;&#30340;&#22812;&#26202;&#65292;&#22307;&#22320;&#20122;&#21733;&#183;&#20271;&#32435;&#20044;&#29699;&#22330;&#21709;&#36215;&#20102;&#29087;&#24713;&#30340;&#21475;&#21495;&#12290; &#8220;&#36825;&#23601;&#26159;&#39532;&#24503;&#37324;&#33719;&#32988;&#30340;&#26041;&#24335;&#8221;&#65292;&#20182;&#20204;&#20063;&#30830;&#23454;&#36825;&#20040;&#20570;&#20102;&#12290;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#27604;&#19978;&#19968;&#27425;&#26356;&#21152;&#21490;&#35799;&#33324;&#65292;&#26356;&#21152;&#33618;&#35884;&#65292;&#36825;&#25903;&#36275;&#29699;&#38431;&#30340;&#21147;&#37327;&#26080;&#27861;&#34987;&#36943;&#21046;&#12290;&#27491;&#22914;&#25308;&#20161;&#24917;&#23612;&#40657;&#25152;&#21457;&#29616;&#30340;&#37027;&#26679;&#65292;&#20320;&#35748;&#20026;&#33258;&#24049;&#31163;&#24471;&#36234;&#36817;&#65292;&#20854;&#23454;&#31163;&#24471;&#23601;&#36234;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#20161;&#24917;&#23612;&#40657;&#22362;&#25345;&#20303;&#20102;&#65292;&#20182;&#20204;&#27963;&#20102;&#19979;&#26469;&#65292;&#24182;&#19988;&#36827;&#29699;&#20102;&#12290;&#20182;&#20204;&#26412;&#24212;&#35813;&#20877;&#27425;&#36827;&#29699;&#65292;&#32467;&#26463;&#36825;&#19968;&#20999;&#65292;&#28040;&#28781;&#36825;&#25903;&#19981;&#27515;&#30340;&#29699;&#38431;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#12290;&#28982;&#32780;&#65292;&#28201;&#24067;&#21033;&#29616;&#22312;&#24050;&#32463;&#38750;&#24120;&#25509;&#36817;&#20102;&#12290;&#36825;&#22330;&#21322;&#20915;&#36187;&#36824;&#21097;&#19981;&#21040;&#19977;&#20998;&#38047;&#65292;&#20294;&#32467;&#26524;&#21364;&#26159;&#19968;&#29983;&#65292;&#20182;&#20204;&#32943;&#23450;&#20250;&#24819;&#30693;&#36947;&#36825;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#12290;&#39532;&#24503;&#37324;&#38431;&#19981;&#20165;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#25203;&#24179;&#27604;&#20998;&#65292;&#32780;&#19988;&#36824;&#36194;&#24471;&#20102;&#32988;&#21033;&#65292;&#26367;&#34917;&#19978;&#22330;&#30340;&#21069;&#26031;&#25176;&#20811;&#22478;&#21644;&#32445;&#21345;&#26031;&#23572;&#21069;&#38155;&#20309;&#22622;&#21346;&#25171;&#36827;&#20004;&#29699;&#65292;&#23558;&#20182;&#20204;&#24102;&#20837;&#20102;&#20915;&#36187;&#65292;&#36825;&#22330;&#27604;&#36187;&#29190;&#21457;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/live/2024/may/08/real-madrid-v-bayern-munich-champions-league-semi-final-second-leg-live"&gt;&#30343;&#23478;&#39532;&#24503;&#37324;&#38431;&#23545;&#38453;&#25308;&#20161;&#24917;&#23612;&#40657;&#38431;&#65306;&#20896;&#20891;&#32852;&#36187;&#21322;&#20915;&#36187;&#31532;&#20108;&#22238;&#21512; - &#29616;&#22330;&#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#26679;&#30340;&#20107;&#24773;&#21448;&#21457;&#29983;&#20102;&#65292;&#32780;&#19988;&#22826;&#27531;&#37239;&#20102;&#65292;&#26364;&#21162;&#22467;&#23572;&#183;&#35834;&#20234;&#23572;&#8212;&#8212;&#25308;&#20161;&#30340;&#25937;&#19990;&#20027;&#8212;&#8212;&#20197;87.27&#30340;&#27604;&#20998;&#23558;&#31532;&#19968;&#20010;&#36827;&#29699;&#20002;&#22312;&#20102;&#20182;&#30340;&#33050;&#19979;&#65292;&#32780;&#36825;&#20301;&#21069;&#38155;&#21017;&#20197;90.02&#30340;&#27604;&#20998;&#23558;&#31532;&#20108;&#20010;&#36827;&#29699;&#36234;&#36807;&#20102;&#24213;&#32447;&#65292;&#36825;&#20010;&#36827;&#29699;&#26368;&#21021;&#22240;&#36234;&#20301;&#32780;&#34987;&#21028;&#26080;&#25928;&#65292;&#20294;&#21518;&#26469;&#21448;&#24674;&#22797;&#20102;&#65292;&#30343;&#23478;&#22836;&#29699;&#36827;&#20837;&#21478;&#19968;&#22330;&#20915;&#36187;&#65292;&#21478;&#19968;&#27425;&#25140;&#19978;&#26690;&#20896;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#183;&#22270;&#36203;&#23572;&#26366;&#35828;&#36807;&#65292;&#36825;&#23558;&#26159;&#19968;&#22330;&#27874;&#28010;&#28216;&#25103;&#65292;&#20165;&#19971;&#31186;&#21518;&#31532;&#19968;&#27874;&#23601;&#21457;&#29983;&#20102;&#12290;&#19968;&#20010;&#26494;&#25955;&#30340;&#29699;&#35753;&#32500;&#23612;&#20462;&#26031;&#22312;&#21491;&#20391;&#20914;&#21050;&#24182;&#36194;&#24471;&#20102;&#19968;&#20010;&#35282;&#29699;&#65292;&#20182;&#31449;&#22312;&#21271;&#30475;&#21488;&#21069;&#21638;&#21742;&#24182;&#36992;&#35831;&#20182;&#20204;&#20063;&#21638;&#21742;&#12290;&#22312;&#24320;&#22330;&#30340;&#20960;&#20998;&#38047;&#37324;&#65292;&#20182;&#20204;&#32463;&#24120;&#36825;&#26679;&#20570;&#65306;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#22330;&#21512;&#65292;&#20844;&#20849;&#27773;&#36710;&#31359;&#36807;&#22122;&#38899;&#21644;&#28895;&#38654;&#21040;&#36798;&#65292;&#24182;&#19988;&#24418;&#25104;&#20102;&#26089;&#26399;&#30340;&#21183;&#22836;&#12290;&#25308;&#20161;&#36825;&#36793;&#26377;&#19968;&#19997;&#25285;&#24551;&#65292;&#29978;&#33267;&#32039;&#24352;&#65292;&#20182;&#20204;&#22312;&#21387;&#21147;&#19979;&#30340;&#20256;&#29699;&#32570;&#20047;&#31934;&#20934;&#24230;&#65292;&#26080;&#27861;&#32473;&#20182;&#20204;&#21912;&#24687;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20005;&#37325;&#30340;&#24656;&#24908;&#24456;&#24555;&#23601;&#21040;&#26469;&#20102;&#12290;&#31532;&#19968;&#20010;&#21457;&#29983;&#26159;&#20025;&#23612;&#183;&#21345;&#29926;&#21704;&#23572;&#30340;&#29699;&#19968;&#36335;&#31359;&#36807;&#29699;&#38376;&#65292;&#32599;&#24503;&#37324;&#25096;&#36317;&#31163;&#36827;&#29699;&#20165;&#19968;&#27493;&#20043;&#36965;&#65307;&#20960;&#20998;&#38047;&#21518;&#30340;&#31532;&#20108;&#27425;&#65292;&#25308;&#20161;&#38431;&#26242;&#26102;&#34987;&#19968;&#20010;&#29699;&#20174;&#29699;&#22330;&#19978;&#21367;&#36215;&#32780;&#20998;&#25955;&#27880;&#24847;&#21147;&#65292;&#20294;&#21448;&#34987;&#21478;&#19968;&#20010;&#29699;&#30340;&#24555;&#36895;&#25237;&#25527;&#25377;&#20303;&#20102;&#12290;&#21345;&#29926;&#21704;&#23572;&#23558;&#29699;&#20256;&#32473;&#38752;&#36817;&#20845;&#30721;&#31105;&#21306;&#35282;&#33853;&#30340;&#32500;&#23612;&#20462;&#26031;&#12290;&#35834;&#20234;&#23572;&#19981;&#30693;&#20309;&#25925;&#23558;&#29699;&#25512;&#21521;&#36828;&#38376;&#26609;&#65292;&#26356;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#26159;&#65292;&#20182;&#38459;&#27490;&#20102;&#32599;&#24503;&#37324;&#25096;&#22312;&#22330;&#19978;&#30340;&#36319;&#36827;&#12290; &lt;/p&gt;&lt;figure data-media-id="bd4ca74ff7032822f2257bc402915a9354a4adb1"&gt;&lt;img src="https://media.guim.co.uk/bd4ca74ff7032822f2257bc402915a9354a4adb1/120_218_2883_1730/1000.jpg" alt="&#20309;&#22622;&#21346;&#20174;&#26364;&#21162;&#22467;&#23572;&#183;&#35834;&#20234;&#23572;&#30340;&#22833;&#35823;&#20013;&#33719;&#21033;&#65292;&#23558;&#27604;&#20998;&#25203;&#24179;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20309;&#22622;&#21346;&#20174;&#26364;&#21162;&#22467;&#23572;&#183;&#35834;&#20234;&#23572;&#30340;&#22833;&#35823;&#20013;&#33719;&#21033;&#65292;&#23558;&#27604;&#20998;&#25203;&#24179;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Isabel Infantes/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#30343;&#39532;&#26412;&#24212;&#39046;&#20808;&#65292;&#32780;&#35834;&#20234;&#23572;&#22312;&#21322;&#22330;&#21518;&#21322;&#27573;&#20877;&#27425;&#30331;&#22330;&#65292;&#23558;&#32500;&#23612;&#20462;&#26031;&#30340;&#20256;&#20013;&#29699;&#25377;&#20986;&#65292;&#21518;&#32773;&#23041;&#32961;&#35201;&#19968;&#36335;&#31359;&#36807;&#36828;&#38376;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#31471;&#20063;&#26377;&#34892;&#21160;&#65292;&#23613;&#31649;&#23545;&#20110;&#25308;&#20161;&#26469;&#35828;&#65292;&#19982;&#20854;&#35828;&#26159;&#38169;&#22833;&#20102;&#24456;&#22810;&#26426;&#20250;&#65292;&#19981;&#22914;&#35828;&#26159;&#27809;&#26377;&#21019;&#36896;&#20986;&#22810;&#23569;&#26426;&#20250;&#12290;&#25176;&#23612;&#183;&#20811;&#32599;&#26031;&#20986;&#33394;&#22320;&#25554;&#19978;&#65292;&#38459;&#27490;&#20102;&#21704;&#37324;&#183;&#20975;&#24681;&#21521;&#21202;&#32599;&#20234;&#183;&#33832;&#20869;&#30340;&#20256;&#29699;&#65292;&#24503;&#22269;&#20154;&#20004;&#27425;&#22312;&#36793;&#36335;&#25171;&#24320;&#20102;&#39532;&#24503;&#37324;&#30340;&#22823;&#38376;&#12290;&#36158;&#39532;&#23572;&#183;&#31302;&#35199;&#20122;&#25289;&#65288;Jamal Musiala&#65289;&#20174;&#24038;&#36335;&#23558;&#29699;&#20256;&#21521;&#31105;&#21306;&#28145;&#22788;&#65292;&#22622;&#23572;&#21513;&#183;&#32435;&#24067;&#37324;&#65288;Serge Gnabry&#65289;&#21521;&#20975;&#24681;&#23556;&#20986;&#30340;&#29699;&#65292;&#20975;&#24681;&#29420;&#33258;&#19968;&#20154;&#22312;&#36828;&#38376;&#26609;&#22788;&#65292;&#24456;&#23481;&#26131;&#21040;&#36798;&#65292;&#20294;&#21364;&#34987;&#20005;&#37325;&#20987;&#20013;&#65307;&#20174;&#21491;&#36793;&#30475;&#65292;&#38543;&#30528;&#29699;&#21592;&#20204;&#28044;&#20837;&#31105;&#21306;&#65292;&#33832;&#20869;&#30340;&#20256;&#20013;&#30952;&#25439;&#24773;&#20917;&#26356;&#21152;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#20161;&#24050;&#32463;&#24230;&#36807;&#20102;&#26089;&#26399;&#30340;&#39118;&#26292;&#65292;&#24182;&#24320;&#22987;&#33719;&#24471;&#19968;&#20123;&#25511;&#21046;&#26435;&#12290;&#20182;&#20204;&#36824;&#27809;&#26377;&#25214;&#21040;&#19968;&#26465;&#28165;&#26224;&#30340;&#20986;&#36335;&#65292;&#19968;&#20010;&#21487;&#20197;&#21069;&#36827;&#30340;&#31354;&#38388;&#12290;&#35032;&#24503;&#183;&#36125;&#26519;&#21380;&#22982;&#29305;&#21035;&#22581;&#22622;&#20102;&#28431;&#27934;&#12290;&#24403;&#20256;&#29699;&#26426;&#20250;&#20986;&#29616;&#26102;&#65292;&#20256;&#29699;&#23601;&#20250;&#34987;&#36807;&#24230;&#21033;&#29992;&#25110;&#24310;&#36831;&#22826;&#20037;&#12290;&#26377;&#20960;&#27425;&#65292;&#20975;&#24681;&#26080;&#27861;&#37322;&#25918;&#36305;&#27493;&#32773;&#12290;&#19981;&#36807;&#65292;&#20182;&#30830;&#23454;&#31361;&#28982;&#19968;&#33050;&#28418;&#20142;&#30340;&#20940;&#31354;&#25277;&#23556;&#65292;&#36234;&#36807;&#20102;&#23433;&#24503;&#28872;&#183;&#21346;&#23425;&#30340;&#38376;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21322;&#22330;&#19968;&#24320;&#22987;&#65292;&#21452;&#26041;&#37117;&#26377;&#26426;&#20250;&#65292;&#22467;&#37324;&#20811;&#183;&#25140;&#23572;&#25377;&#20303;&#20102;&#36153;&#24503;&#183;&#24052;&#23572;&#38886;&#24503;&#21644;&#21345;&#29926;&#21704;&#23572;&#65292;&#25377;&#24320;&#20102;&#38463;&#26041;&#32034;&#183;&#25140;&#32500;&#26031;&#30340;&#23556;&#38376;&#12290;&#32500;&#23612;&#20462;&#26031;&#25171;&#36827;&#20102;&#31532;&#19968;&#20010;&#36827;&#29699;&#65292;&#19981;&#20037;&#21518;&#20182;&#23601;&#36867;&#21040;&#31105;&#21306;&#28145;&#22788;&#65292;&#20877;&#27425;&#20987;&#36133;&#32422;&#20070;&#20122;&#183;&#22522;&#31859;&#24076;&#36194;&#24471;&#35282;&#29699;&#65292;&#24182;&#24691;&#27714;&#29699;&#36855;&#21457;&#20986;&#33258;&#24049;&#30340;&#22768;&#38899;&#12290;&#20975;&#24681;&#38543;&#21518;&#25379;&#33073;&#26463;&#32538;&#65292;&#25377;&#20303;&#20102;&#36153;&#20848;&#183;&#38376;&#36842;&#65292;&#24182;&#34987;&#21346;&#23425;&#25169;&#20986;&#12290;&#36825;&#27880;&#23450;&#26159;&#19968;&#22330;&#26377;&#36259;&#30340;&#27604;&#36187;&#65292;&#20004;&#20301;&#30495;&#27491;&#30340;&#37325;&#37327;&#32423;&#36873;&#25163;&#37117;&#28165;&#26970;&#23545;&#25163;&#21644;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290; &lt;/p&gt;&lt;figure data-media-id="473de587a017d07ab4827fa444a4925d706a61eb"&gt;&lt;img src="https://media.guim.co.uk/473de587a017d07ab4827fa444a4925d706a61eb/0_100_1985_1191/1000.jpg" alt="&#20309;&#22622;&#21346;&#19982;&#32500;&#23612;&#20462;&#26031;&#183;&#20754;&#23612;&#22885;&#23572;&#19968;&#36215;&#24198;&#31069;&#20182;&#30340;&#31532;&#19968;&#20010;&#36827;&#29699;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20309;&#22622;&#21346;&#19982;&#32500;&#23612;&#20462;&#26031;&#183;&#20754;&#23612;&#22885;&#23572;&#19968;&#36215;&#24198;&#31069;&#20182;&#30340;&#31532;&#19968;&#20010;&#36827;&#29699;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#33487;&#29642;&#23068;&#183;&#32500;&#25289;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32500;&#23612;&#20462;&#26031;&#20284;&#20046;&#26159;&#36825;&#22330;&#27604;&#36187;&#20013;&#26368;&#26377;&#21487;&#33021;&#24471;&#20998;&#30340;&#29699;&#21592;&#65292;&#25308;&#20161;&#26080;&#27861;&#36943;&#21046;&#20182;&#12290;&#32599;&#24503;&#37324;&#25096;&#20877;&#27425;&#31934;&#24425;&#36305;&#21160;&#65292;&#20182;&#30340;&#23556;&#38376;&#31245;&#31245;&#25830;&#36807;&#38376;&#26609;&#12290;&#20271;&#32435;&#20044;&#30495;&#27491;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#22768;&#38899;&#65292;&#19968;&#31181;&#26426;&#20250;&#22312;&#20182;&#20204;&#38754;&#21069;&#25950;&#24320;&#30340;&#24863;&#35273;&#12290;&#29616;&#22312;&#36825;&#24050;&#32463;&#19981;&#20877;&#26159;&#19968;&#32929;&#28010;&#28526;&#20102;&#65292;&#32780;&#26159;&#19968;&#32929;&#28010;&#28526;&#12290;&#37027;&#26159;&#19968;&#22330;&#28023;&#21880;&#12290;&#35834;&#20234;&#23572;&#25169;&#20986;&#20102;&#32599;&#24503;&#37324;&#25096;&#30340;&#20219;&#24847;&#29699;&#65292;&#38543;&#21518;&#32500;&#23612;&#20462;&#26031;&#20877;&#27425;&#20914;&#20837;&#20869;&#32447;&#65292;&#38450;&#23432;&#38431;&#21592;&#28040;&#22833;&#22312;&#20182;&#36523;&#21518;&#65292;&#20570;&#20986;&#20102;&#19968;&#27425;&#38750;&#20961;&#30340;&#25169;&#25937;&#65292;&#23558;&#29699;&#23556;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#20161;&#27491;&#22312;&#36973;&#21463;&#30171;&#33510;&#65292;&#35834;&#20234;&#23572;&#19968;&#20154;&#25269;&#25239;&#65292;&#21482;&#26159;&#20026;&#20102;&#35753;&#20182;&#20204;&#30041;&#22312;&#20854;&#20013;&#12290;&#20294;&#21482;&#35201;&#20182;&#20204;&#23384;&#22312;&#65292;&#23601;&#21487;&#33021;&#26377;&#26426;&#20250;&#65292;&#20107;&#23454;&#20063;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#25140;&#32500;&#26031;&#21457;&#29616;&#31302;&#35199;&#20122;&#25289;&#38505;&#20123;&#25169;&#20986;&#21346;&#23425;&#65292;&#36825;&#25552;&#37266;&#20154;&#20204;&#65292;&#36825;&#19968;&#20999;&#36824;&#27809;&#26377;&#23436;&#25104;&#12290;&#28982;&#21518;&#65292;&#31361;&#28982;&#65292;&#20107;&#24773;&#21457;&#29983;&#20102;&#12290;&#34892;&#21160;&#20174;&#20182;&#20204;&#33258;&#24049;&#21306;&#22495;&#30340;&#36793;&#32536;&#24320;&#22987;&#65292;&#22312;&#20182;&#20204;&#38754;&#21069;&#25950;&#24320;&#20102;&#31354;&#38388;&#12290;&#20975;&#24681;&#21521;&#24038;&#36335;&#20256;&#20986;&#19968;&#35760;&#31934;&#24425;&#20256;&#29699;&#65292;&#25140;&#32500;&#26031;&#20174;&#36793;&#36335;&#36716;&#36523;&#65292;&#19968;&#33050;&#31934;&#24425;&#23556;&#38376;&#20837;&#32593;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#39532;&#24503;&#37324;&#24517;&#39035;&#20877;&#27425;&#22238;&#26469;&#12290;&#36825;&#26159;&#20182;&#20204;&#30340;&#20107;&#65292;&#22122;&#38899;&#36234;&#26469;&#36234;&#22823;&#12290;&#24403;&#32435;&#20052;&#24320;&#20986;&#35282;&#29699;&#26102;&#65292;&#20182;&#20204;&#20197;&#20026;&#33258;&#24049;&#20960;&#20046;&#31435;&#21051;&#23601;&#25203;&#24179;&#20102;&#27604;&#20998;&#65292;&#20294;&#35199;&#33945;&#183;&#39532;&#23572;&#40784;&#23612;&#20122;&#20811;&#34987;&#21483;&#21040;&#20102;VAR&#23631;&#24149;&#19978;&#65292;&#20182;&#30475;&#21040;&#36825;&#20301;&#39532;&#24503;&#37324;&#21518;&#21355;&#25226;&#25163;&#25918;&#22312;&#22522;&#31859;&#24076;&#30340;&#33080;&#19978;&#65292;&#24182;&#22312;&#20043;&#21069;&#23558;&#20182;&#25512;&#20498;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#20161;&#38431;&#34920;&#29616;&#19981;&#20339;&#65292;&#24182;&#19988;&#21487;&#33021;&#24050;&#32463;&#32467;&#26463;&#20102;&#27604;&#36187;&#12290;&#20107;&#23454;&#19978;&#24212;&#35813;&#26377;&#12290;&#31302;&#35199;&#20122;&#25289;&#22312;&#31105;&#21306;&#20869;&#25214;&#21040;&#20975;&#24681;&#21518;&#19981;&#20037;&#65292;&#20182;&#30340;&#23556;&#38376;&#21364;&#20987;&#20013;&#20102;&#36793;&#32593;&#12290;&#28982;&#21518;&#36824;&#21097;&#20843;&#20998;&#38047;&#37329;&#29641;&#36733;&lt;strong&gt; &lt;/strong&gt;&#19977;&#30721;&#22788;&#22836;&#29699;&#20987;&#20013;&#27178;&#26753;&#12290;&#32039;&#25509;&#30528;&#65292;&#32500;&#23612;&#20462;&#26031;&#30340;&#20940;&#31354;&#25277;&#23556;&#34987;&#21525;&#36842;&#26684;&#21457;&#29616;&#65292;&#31245;&#31245;&#39640;&#20986;&#27178;&#26753;&#12290;&#36825;&#26159;&#39532;&#24503;&#37324;&#26102;&#38388;&#65292;&#22855;&#36857;&#26102;&#38388;&#12290;&#23545;&#20110;&#25308;&#20161;&#26469;&#35828;&#65292;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#25269;&#25239;&#65292;&#20294;&#20182;&#20204;&#30340;&#20219;&#21153;&#26159;&#19981;&#21487;&#33021;&#30340;&#65306;&#38459;&#25377;&#19981;&#21487;&#25239;&#25298;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#35780;&#35770;&#23558;&#20110;&#33521;&#22269;&#22799;&#20196;&#26102;&#38388;&#26202;&#19978; 11 &#28857;&#24320;&#25918;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Thu, 09 May 2024 05:22:01 +0800</pubDate></item><item><title>&#21892;&#24453;&#21160;&#29289;&#32452;&#32455; (Peta) &#25512;&#20986;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982; (Kristi Noem) &#30340;&#8220;&#39135;&#23608;&#39740;&#24618;&#29289;&#8221;&#19975;&#22307;&#33410;&#26381;&#35013;</title><link>https://www.theguardian.com/us-news/article/2024/may/08/peta-kristi-noem-halloween-costume</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T20:27:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bf0e19e1fcd15d7ffa42001cbad98810ed5bd650/0_0_529_501/master/529.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fdb36bcaeda6d829c4ed1023f6b9f620" alt=""&gt; Peta &#25552;&#20379;&#30340;&#22270;&#29255;&#23637;&#31034;&#20102;&#20854; Kristi Noem &#19975;&#22307;&#33410;&#26381;&#35013;&#12290;&lt;/div&gt;&lt;p&gt;&#21160;&#29289;&#26435;&#21033;&#21387;&#21147;&#32452;&#32455;&#21892;&#24453;&#21160;&#29289;&#32452;&#32455;&#22312;&#25512;&#20986;&#19975;&#22307;&#33410;&#26381;&#35013;&#26102;&#34920;&#31034;&#65292;&#21335;&#36798;&#31185;&#20182;&#24030;&#24030;&#38271;&#20860;&#20849;&#21644;&#20826;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#8220;&#27604;&#20219;&#20309;&#24656;&#24598;&#30005;&#24433;&#20013;&#30340;&#24694;&#26829;&#37117;&#21487;&#24597;&#8221;&#65292;&#35813;&#26381;&#35013;&#30340;&#28789;&#24863;&#26469;&#33258;&#20110;&#35834;&#22982;&#22312;&#31454;&#36873;&#20070;&#20013;&#20196;&#20154;&#38663;&#24778;&#30340;&lt;a href="https://www.theguardian.com/books/2024/apr/26/trump-kristi-noem-shot-dog-and-goat-book"&gt;&#25215;&#35748;&lt;/a&gt;&#65292;&#22905;&#26366;&#32463;&#25293;&#25668;&#36807;&#19968;&#21482;&#8220;&#26080;&#27861;&#35757;&#32451;&#8221;&#30340; 14 &#20010;&#26376;&#22823;&#30340;&#29399;&#65292;&#21517;&#21483;&#8220;&#34763;&#34752;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/books/2024/apr/26/trump-kristi-noem-shot-dog-and-goat-book"&gt;&#29305;&#26391;&#26222;&#21103;&#24635;&#32479;&#31454;&#20105;&#32773;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#22312;&#26032;&#20070;&#20013;&#20889;&#21040;&#26432;&#27515;&#29399;&#21644;&#23665;&#32650;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21892;&#24453;&#21160;&#29289;&#32452;&#32455;&#20027;&#24109;&#33521;&#26684;&#20029;&#24503;&#183;&#32445;&#26607;&#20811; (Ingrid Newkirk) &#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#27531;&#24525;&#21040;&#23558;&#19968;&#21482;&#26292;&#36481;&#30340;&#23567;&#29399;&#30340;&#22823;&#33041;&#28856;&#20986;&#26469;&#65292;&#32780;&#19981;&#26159;&#35797;&#22270;&#35757;&#32451;&#23427;&#25110;&#20026;&#23427;&#25214;&#21040;&#19968;&#20010;&#26356;&#36127;&#36131;&#20219;&#30340;&#30417;&#25252;&#20154;&#65292;&#37027;&#20040;&#36825;&#27604;&#20219;&#20309;&#24656;&#24598;&#30005;&#24433;&#20013;&#30340;&#24694;&#26829;&#37117;&#26356;&#21487;&#24597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#31359;&#19978; Peta Kristi Noem &#26381;&#35013;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#29233;&#29399;&#20154;&#22763;&#37117;&#21487;&#20197;&#22312;&#19975;&#22307;&#33410;&#27966;&#23545;&#19978;&#25198;&#28436;&#26368;&#27531;&#24525;&#30340;&#24618;&#29289;&#65292;&#35753;&#20182;&#20204;&#30340;&#26379;&#21451;&#24863;&#21040;&#24656;&#24807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36317;&#31163;&#19975;&#22307;&#33410;&#36824;&#26377;&#20116;&#20010;&#22810;&#26376;&#20102;&#65292;&#20294;&#21892;&#24453;&#21160;&#29289;&#32452;&#32455;&#34920;&#31034;&#27491;&#22312;&#25509;&#21463;&#36825;&#22871;&#26381;&#35013;&#30340;&#35746;&#21333;&#65292;&#21806;&#20215;&#20026; 79.99 &#32654;&#20803;&#65292;&#20854;&#20013;&#21253;&#25324;&#8220;&#24102;&#26377;&#24694;&#39764;&#35282;&#30340;&#35834;&#22982;&#33080;&#37096;&#38754;&#20855;&#12289;&#21360;&#26377;&#8220;&#35834;&#22982;&#65306;&#23567;&#29399;&#26432;&#25163;&#8221;&#30340;&#36855;&#24425;&#24125;&#12289;&#19968;&#25226;&#20551;&#26538;&#65292;&#20197;&#21450;&#26368;&#37325;&#35201;&#30340;&#26159;&#65306;&#19968;&#21482;&#27611;&#32466;&#29399;&#65292;&#29992;&#26469;&#8220;&#21676;&#8221;&#20329;&#25140;&#32773;&#30340;&#33046;&#23376;&#65292;&#19978;&#38754;&#35013;&#39280;&#30528;&#19968;&#22359;&#22823;&#25163;&#24085;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#21676;&#19968;&#21475;&#65292;&#25670;&#33073;&#27531;&#37239;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#22312;&#22905;&#30340;&#20070;&#12298;No Going Back: The Truth on What&amp;#39;s Wrong With Politics and How We Move America Forward&#12299;&#20013;&#25551;&#36848;&#20102;&#26432;&#27515;&#34763;&#34752;&#21644;&#19968;&#21482;&#22905;&#35748;&#20026;&#22826;&#36807;&#25915;&#20987;&#24615;&#30340;&#26080;&#21517;&#23665;&#32650;&#30340;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#39318;&#20808;&#25253;&#36947;&#20102;&#36825;&#19968;&#38750;&#20961;&#30340;&#30782;&#30707;&#22353;&#23648;&#26432;&#25925;&#20107;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#19968;&#22330;&#25919;&#27835;&#29190;&#28856;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#36825;&#22330;&#25919;&#27835;&#29190;&#28856;&#30772;&#22351;&#20102;&#35834;&#22982;&#34987;&#20219;&#21629;&#20026;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#29305;&#26391;&#26222;&#31454;&#36873;&#25645;&#26723;&#30340;&#20219;&#20309;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&lt;a href="https://www.theguardian.com/books/article/2024/may/07/kristi-noem-dog-killing-liberal-plant"&gt;&#19968;&#20877;&lt;/a&gt;&#20026;&#22905;&#26432;&#27515;&#29399;&#34763;&#34752;&#21644;&#26080;&#21517;&#23665;&#32650;&#30340;&#20915;&#23450;&#36777;&#25252;&#65292;&#20197;&#27492;&#20195;&#34920;&#22905;&#24895;&#24847;&#22312;&#20892;&#22330;&#29983;&#27963;&#20013;&#20197;&#21450;&#25919;&#27835;&#19978;&#20570;&#19981;&#24841;&#24555;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#21453;&#39539;&#20102;&#20070;&#20013;&#21518;&#26469;&#20986;&#29616;&#30340;&lt;a href="https://www.theguardian.com/books/article/2024/may/06/kristi-noem-book-biden-dog"&gt;&#23041;&#32961;&#26432;&#27515;&#20052;&#183;&#25308;&#30331;&#30340;&#29399;&#8220;&#25351;&#25381;&#23448;&#8221;&lt;/a&gt;&#30340;&#38382;&#39064;&#65292;&#36825;&#21482;&#29399;&#22312;&#21457;&#29983;&#20102; 20 &#22810;&#36215;&#21676;&#20154;&#20107;&#20214;&#21518;&#34987;&#36865;&#31163;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#12298;Politico&#12299; &lt;a href="https://www.politico.com/news/magazine/2024/05/06/kristi-noem-dog-killing-story-00156290"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#32534;&#36753;&#21644;&#39038;&#38382;&#38459;&#27490;&#35834;&#22982;&#23558;&#36825;&#20010;&#25925;&#20107;&#32435;&#20837;&#20043;&#21069;&#30340;&#20070;&#20013;&#65292;&#22240;&#20026;&#20182;&#20204;&#22362;&#31216;&#36825;&#20250;&#25439;&#23475;&#22905;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21892;&#24453;&#21160;&#29289;&#32452;&#32455;&#34920;&#31034;&#65292;&#8220;&#25958;&#20419;&#27599;&#20010;&#20154;&#22312;&#20026;&#23478;&#24237;&#28155;&#21152;&#19968;&#21482;&#29399;&#20043;&#21069;&#65292;&#32771;&#34385;&#26159;&#21542;&#26377;&#26102;&#38388;&#12289;&#32784;&#24515;&#21644;&#20854;&#20182;&#24517;&#35201;&#30340;&#36164;&#28304;&#26469;&#31038;&#20132;&#21644;&#35757;&#32451;&#19968;&#21482;&#29399;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#36947;&#30340;&#29399;&#35757;&#32451;&#21482;&#20351;&#29992;&#31215;&#26497;&#30340;&#24378;&#21270;&#8212;&#8212;&#27704;&#36828;&#19981;&#35201;&#23475;&#24597;&#12289;&#24656;&#21523;&#25110;&#30171;&#33510;&#30340;&#26041;&#27861;&#65292;&#27604;&#22914;&#30005;&#20987;&#39033;&#22280;&#65292;&#35834;&#22982;&#25215;&#35748;&#22312;&#26432;&#27515;&#34763;&#34752;&#20043;&#21069;&#26366;&#23545;&#22905;&#20351;&#29992;&#36807;&#36825;&#31181;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 May 2024 04:52:02 +0800</pubDate></item><item><title>Meta &#24179;&#21488;&#19978;&#23545;&#20799;&#31461;&#24615;&#34384;&#24453;&#20107;&#20214;&#30340;&#35843;&#26597;&#23548;&#33268;&#19977;&#21517;&#30007;&#23376;&#34987;&#25429;</title><link>https://www.theguardian.com/technology/article/2024/may/08/child-sexual-abuse-meta-arrests</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T20:03:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/023f05132c8678872a5eb0c16e0a3975493f3863/0_0_2000_1332/master/2000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f643072e98a8de73b66a374801c3691c" alt=""&gt;&#31359;&#35199;&#35013;&#25171;&#39046;&#24102;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#26032;&#22696;&#35199;&#21733;&#24030;&#24635;&#26816;&#23519;&#38271;&#21608;&#19977;&#23459;&#24067;&#65292;&#19977;&#21517;&#30007;&#23376;&#24050;&#34987;&#25429;&#65292;&#24182;&#34987;&#25351;&#25511;&#36890;&#36807; Meta &#30340;&#31038;&#20132;&#32593;&#32476;&#23545;&#20799;&#31461;&#36827;&#34892;&#24615;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#36910;&#25429;&#28304;&#20110;&#19968;&#39033;&#20195;&#21495;&#20026;&#8220;MetaPhile &#34892;&#21160;&#8221;&#30340;&#38024;&#23545; Facebook&#12289;Instagram &#21644; WhatsApp &#23545;&#20799;&#31461;&#28508;&#22312;&#20260;&#23475;&#30340;&#35843;&#26597;&#12290;&#21351;&#24213;&#29305;&#24037;&#20882;&#20805;&#20799;&#31461;&#65292;&#19977;&#21517;&#30007;&#23376;&#25307;&#25597;&#20182;&#20204;&lt;strong&gt; &lt;/strong&gt;&#26681;&#25454;&#21009;&#20107;&#36215;&#35785;&#20070;&#65292;&#24615;&#21035;&#12290;&#27492;&#27425;&#35825;&#25429;&#34892;&#21160;&#26159; Ra&#250;l Torrez &#21150;&#20844;&#23460;&#21435;&#24180; 12 &#26376;&#21457;&#36215;&#30340;&#19968;&#39033;&lt;a href="https://www.theguardian.com/global-development/2023/dec/07/meta-platforms-are-marketplaces-for-child-predators-claims-lawsuit"&gt;&#25345;&#32493;&#35785;&#35772;&lt;/a&gt;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#35785;&#35772;&#25351;&#25511; Meta &#20801;&#35768;&#20854;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#25104;&#20026;&#20799;&#31461;&#25504;&#22842;&#32773;&#30340;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27425;&#34892;&#21160;&#38024;&#23545;&#30340;&#26159;&#19968;&#20010;&#29305;&#23450;&#30340;&#28857;&#65292;&#37027;&#23601;&#26159;Meta&#24102;&#26469;&#30340;&#21361;&#38505;&#65292;&#23427;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19981;&#20165;&#20165;&#23384;&#22312;&#20110;&#34394;&#25311;&#19990;&#30028;&#20013;&#12290;&#20182;&#20204;&#23454;&#38469;&#19978;&#21361;&#21450;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#20799;&#31461;&#65292;&#8221;&#25176;&#38647;&#20857;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376; 7 &#26085;&#65292;29 &#23681;&#30340;&#39532;&#40857;&#183;&#20975;&#21033;&#20237;&#24503; (Marlon Kellywood) &#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#21152;&#27931;&#26222;&#30340;&#19968;&#23478;&#27773;&#36710;&#26053;&#39302;&#22806;&#34987;&#25429;&#65292;&#34987;&#25351;&#25511;&#20351;&#29992;&#30005;&#23376;&#36890;&#20449;&#35774;&#22791;&#25307;&#25597;&#20799;&#31461;&#20197;&#21450;&#20225;&#22270;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#29359;&#32618;&#28183;&#36879;&#12290;&#21516;&#19968;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;52 &#23681;&#30340;&#36153;&#23572;&#21335;&#22810;&#183;&#20811;&#33713;&#24503; (Fernando Clyde) &#34987;&#25429;&#24182;&#34987;&#25351;&#25511;&#29359;&#26377;&#21516;&#26679;&#30340;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#30340;&#38169;&#65307;&#36825;&#26159;&#19968;&#23478;&#20844;&#21496;&#39640;&#31649;&#30340;&#38169;&#35823;&#65292;&#35813;&#20844;&#21496;&#25317;&#26377;&#38750;&#20961;&#30340;&#36164;&#28304;&#65292;&#24182;&#19988;&#19968;&#27425;&#21448;&#19968;&#27425;&#36873;&#25321;&#23558;&#21033;&#28070;&#32622;&#20110;&#20799;&#31461;&#21033;&#30410;&#20043;&#19978;&#65292;&#8221;&#25176;&#38647;&#20857;&#35828;&#12290;&#35760;&#32773;&#32852;&#31995; Meta &#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/news/2023/apr/27/how-facebook-and-instagram-became-marketplaces-for-child-sex-trafficking"&gt;Facebook &#21644; Instagram &#22914;&#20309;&#25104;&#20026;&#20799;&#31461;&#24615;&#20132;&#26131;&#24066;&#22330;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#36825;&#20123;&#30007;&#23376;&#20351;&#29992; Facebook Messenger &#21521;&#21351;&#24213;&#29305;&#24037;&#21457;&#36865;&#20102;&#8220;&#26497;&#20854;&#29983;&#21160;&#8221;&#30340;&#26448;&#26009;&#65292;&#36825;&#20123;&#26448;&#26009;&#8220;&#30495;&#27491;&#20196;&#20154;&#24656;&#24807;&#8221;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#20123;&#21351;&#24213;&#29305;&#24037;&#26159;&#24180;&#20165; 12 &#23681;&#30340;&#22899;&#23401;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#38647;&#20857;&#35828;&#65292;&#31532;&#19977;&#21517;&#30007;&#23376;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647;&#35834;&#20857; (Christopher Reynolds)&#65292;47 &#23681;&#65292;&#26159;&#19968;&#21517;&#30331;&#35760;&#22312;&#26696;&#30340;&#24615;&#29359;&#32618;&#32773;&#65292;&#20960;&#21608;&#21069;&#34987;&#25304;&#30041;&#12290;&#22312;&#24551;&#24515;&#24545;&#24545;&#30340;&#29238;&#27597;&#25253;&#21578;&#20182;&#30340;&#30446;&#26631;&#26159;&#20182;&#20204; 11 &#23681;&#30340;&#22899;&#20799;&#21518;&#65292;&#20415;&#34915;&#35843;&#26597;&#20154;&#21592;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#20102;&#20182;&#12290;&#20182;&#34987;&#25351;&#25511;&#29359;&#26377;&#25945;&#21766;&#20799;&#31461;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#38750;&#24120;&#28165;&#26970;&#22320;&#34920;&#36798;&#20102;&#23545;&#20799;&#31461;&#30340;&#24615;&#20852;&#36259;&#65292;&#8221;&#25176;&#38647;&#20857;&#35828;&#12290; &#8220;&#36825;&#20123;&#20154;&#26126;&#30830;&#20351;&#29992;&#36825;&#20010;&#24179;&#21488;&#26469;&#23547;&#25214;&#21644;&#30596;&#20934;&#20799;&#31461;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25176;&#38647;&#20857;&#34920;&#31034;&#65292;&#20266;&#35013;&#25104;&#20799;&#31461;&#30340;&#29305;&#24037;&#24182;&#27809;&#26377;&#20027;&#21160;&#35848;&#35770;&#24615;&#25509;&#35302;&#12290;&#30456;&#21453;&#65292;&#19977;&#21517;&#34987;&#25351;&#25511;&#30340;&#30007;&#23376;&#25214;&#21040;&#20102;&#20182;&#20204;&#24182;&#32852;&#31995;&#20102;&#20182;&#20204;&#65292;&#20182;&#35828;&#65292;&#20182;&#20204;&#33021;&#22815;&#36890;&#36807; Facebook &#21644; Instagram &#19978;&#30340;&#35774;&#35745;&#21151;&#33021;&#25214;&#21040;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180; 12 &#26376;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#25552;&#36215;&#35785;&#35772;&#20197;&#26469;&#65292;&#25176;&#38647;&#20857;&#30340;&#21150;&#20844;&#23460;&#24050;&#22810;&#27425;&#26356;&#26032;&#27861;&#24459;&#25991;&#20214;&#65292;&#20197;&#32435;&#20837;&#26032;&#30340;&#25351;&#25511;&#28165;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#22312;&#35843;&#26597;&#36807;&#31243;&#20013;&#33719;&#24471;&#30340;&#20869;&#37096; Meta &#25991;&#20214;&#36824;&#26174;&#31034;&#65292;&#35813;&#20844;&#21496;&lt;a href="https://www.theguardian.com/technology/2024/jan/18/instagram-facebook-child-sexual-harassment"&gt;&#20272;&#35745;&#27599;&#22825;&#32422;&#26377; 10 &#19975;&#21517;&#20351;&#29992; Facebook &#21644; Instagram &#30340;&#20799;&#31461;&lt;/a&gt;&#36973;&#21463;&#22312;&#32447;&#24615;&#39578;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#36824;&#25588;&#24341;&#20844;&#21496;&#20869;&#37096;&#25991;&#20214;&#21644;&#30005;&#23376;&#37038;&#20214;&#31216;&#65292;Facebook &#21644; Instagram &#19968;&#30452;&lt;a href="https://www.theguardian.com/technology/2024/jan/09/meta-facebook-instagram-sexually-explicit-content-minors-walmart-match"&gt;&#36890;&#36807;&#23558;&#27779;&#23572;&#29595;&#21644; Match Group &#31561;&#20844;&#21496;&#30340;&#20225;&#19994;&#24191;&#21578;&#25918;&#32622;&#22312;&#21487;&#33021;&#23459;&#25196;&#20799;&#31461;&#24615;&#21093;&#21066;&#30340;&#20869;&#23481;&#26049;&#36793;&#26469;&#33719;&#21033;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#26159;&#22312;&lt;a href="https://www.theguardian.com/news/2023/apr/27/how-facebook-and-instagram-became-marketplaces-for-child-sex-trafficking"&gt;&#12298;&#21355;&#25253;&#12299;&#36827;&#34892;&#20102;&#20026;&#26399;&#20004;&#24180;&#30340;&#35843;&#26597;&lt;/a&gt;&#20043;&#21518;&#25552;&#20986;&#30340;&#65292;&#35843;&#26597;&#26174;&#31034;&#65292;&#36825;&#23478;&#31185;&#25216;&#24040;&#22836;&#27491;&#22312;&#21162;&#21147;&#38459;&#27490;&#20154;&#20204;&#21033;&#29992;&#20854;&#24179;&#21488;&#20080;&#21334;&#20799;&#31461;&#36827;&#34892;&#24615;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#25176;&#38647;&#20857;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#24076;&#26395;&#20182;&#30340;&#35785;&#35772;&#25552;&#20379;&#19968;&#20010;&#24179;&#21488;&lt;a href="https://www.theguardian.com/global-development/2024/jan/31/meta-worlds-single-largest-marketplace-for-paedophiles-new-mexico-attorney-general-facebook-instagram"&gt;&#26469;&#24341;&#20837;&#26032;&#30340;&#27861;&#35268;&lt;/a&gt;&#65292;&#35753; Meta &#25913;&#21464;&#20854;&#19994;&#21153;&#26041;&#24335;&#24182;&#8220;&#20248;&#20808;&#32771;&#34385;&#29992;&#25143;&#30340;&#23433;&#20840;&#8221;&#12290; Meta &#24050;&#25552;&#20986;&#39539;&#22238;&#35785;&#35772;&#30340;&#21160;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 May 2024 04:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#21521;&#20197;&#33394;&#21015;&#21457;&#20986;&#20449;&#21495;&#65292;&#22240;&#25289;&#27861;&#30340;&#36827;&#25915;&#21487;&#33021;&#26242;&#20572;&#26356;&#22810;&#27494;&#22120;&#36816;&#36755;</title><link>https://www.theguardian.com/world/article/2024/may/08/us-signals-to-israel-more-arms-shipments-could-be-paused-rafah-offensive-gaza</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T18:00:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0dd13926346a0f8affadcd2c32dd2c1c8786de4c/0_0_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1448c092cd5e14fe38548f19c021ff12" alt=""&gt; 2024 &#24180; 5 &#26376; 7 &#26085;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#26816;&#26597;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#22320;&#24102;&#21335;&#37096;&#22478;&#24066;&#25289;&#27861;&#21457;&#21160;&#31354;&#34989;&#21518;&#34987;&#27585;&#30340;&#24314;&#31569;&#29289;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#24050;&#21521;&#20197;&#33394;&#21015;&#21457;&#20986;&#20449;&#21495;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#21152;&#27801;&#25289;&#27861;&#21457;&#21160;&#25915;&#21183;&#65292;&#26356;&#22810;&#27494;&#22120;&#36816;&#36755;&#21487;&#33021;&#20250;&#34987;&#25512;&#36831;&#65292;&#36825;&#23558;&#26631;&#24535;&#30528;&#20004;&#22269;&#20851;&#31995;&#37325;&#22823;&#36716;&#25240;&#30340;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#21608;&#19977;&#35777;&#23454;&#65292; &lt;a href="https://www.theguardian.com/world/article/2024/may/08/us-weapons-shipment-pause-israel-idf-rafah-gaza-hamas-war-palestine"&gt;&#25308;&#30331;&#25919;&#24220;&#24050;&#26242;&#20572;&#21521;&#20197;&#33394;&#21015;&#20379;&#24212;&#25968;&#21315;&#26522;&#22823;&#22411;&#28856;&#24377;&lt;/a&gt;&#65292;&#20197;&#21453;&#23545;&lt;a href="https://www.theguardian.com/world/article/2024/may/07/israel-launches-rafah-offensive-start-mission-eliminate-hamas"&gt;&#20197;&#33394;&#21015;&#26126;&#26174;&#20837;&#20405;&#35813;&#22478;&#24066;&#30340;&#20030;&#21160;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#22312;&#21442;&#35758;&#38498;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20174;&#19968;&#24320;&#22987;&#23601;&#38750;&#24120;&#26126;&#30830;&#22320;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#19981;&#24212;&#35813;&#22312;&#19981;&#32771;&#34385;&#21644;&#20445;&#25252;&#25112;&#26007;&#31354;&#38388;&#20869;&#24179;&#27665;&#30340;&#24773;&#20917;&#19979;&#23545;&#25289;&#27861;&#21457;&#21160;&#37325;&#22823;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22312;&#25105;&#20204;&#35780;&#20272;&#24773;&#20917;&#21518;&#65292;&#25105;&#20204;&#20877;&#27425;&#26242;&#20572;&#20102;&#19968;&#25209;&#39640;&#26377;&#25928;&#36733;&#33655;&#24377;&#33647;&#30340;&#36816;&#36755;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#23578;&#26410;&#23601;&#22914;&#20309;&#32487;&#32493;&#36816;&#36865;&#36825;&#25209;&#24377;&#33647;&#20570;&#20986;&#26368;&#32456;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#21513;&#25289;&#24503;&#183;&#22467;&#23572;&#20025;&#34920;&#31034;&#65292;&#20182;&#19981;&#30456;&#20449;&#32654;&#22269;&#20250;&#20572;&#27490;&#21521;&#20197;&#33394;&#21015;&#20379;&#24212;&#27494;&#22120;&#65292;&#20294;&#31216;&#21326;&#30427;&#39039;&#26242;&#20572;&#37096;&#20998;&#27494;&#22120;&#36816;&#36755;&#30340;&#20915;&#23450;&#8220;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#8221;&#65292;&#29978;&#33267;&#20196;&#20154;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#20025;&#21578;&#35785;&#20197;&#33394;&#21015;&#31532; 12 &#39057;&#36947;&#26032;&#38395;&#65292;&#20052;&#183;&#25308;&#30331;&#8220;&#19981;&#33021;&#19968;&#36793;&#35828;&#20182;&#26159;&#25105;&#20204;&#25703;&#27585;&#21704;&#39532;&#26031;&#30446;&#26631;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#19968;&#36793;&#21448;&#25512;&#36831;&#37319;&#21462;&#25703;&#27585;&#21704;&#39532;&#26031;&#30340;&#25163;&#27573;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#23448;&#21592;&#35777;&#23454;&#65292;&#22914;&#26524;&#25289;&#27861;&#25915;&#21183;&#32487;&#32493;&#36827;&#34892;&#65292;&#26242;&#20572;&#19981;&#20250;&#26159;&#19968;&#27425;&#24615;&#30340;&#65306;&#24050;&#32463;&#25209;&#20934;&#30340;&#20854;&#20182;&#27494;&#22120;&#20132;&#20184;&#21487;&#33021;&#20250;&#34987;&#25512;&#36831;&#65292;&#31561;&#24453;&#25209;&#20934;&#30340;&#36816;&#36865;&#20063;&#21487;&#33021;&#38754;&#20020;&#38556;&#30861;&#65292;&#20363;&#22914;&#23578;&#26410;&#23436;&#25104;&#30340;&lt;a href="https://www.theguardian.com/world/article/2024/may/06/israel-airstrike-lebanon-us-weapons-international-law"&gt;6,500 &#20214;&lt;/a&gt;&#27494;&#22120;&#20132;&#20184;&lt;a href="https://www.theguardian.com/world/article/2024/may/06/israel-airstrike-lebanon-us-weapons-international-law"&gt;&#32852;&#21512;&#30452;&#25509;&#25915;&#20987;&#24377;&#33647;&#65288;JDAM&#65289;&lt;/a&gt; &#65292;&#21487;&#23558;&#33258;&#30001;&#33853;&#20307;&#8220;&#21713;&#24377;&#8221;&#36716;&#21464;&#20026;&#31934;&#30830;&#21046;&#23548;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/06/israel-airstrike-lebanon-us-weapons-international-law"&gt;&#20998;&#26512;&#26174;&#31034;&#65292;&#20197;&#33394;&#21015;&#31354;&#34989;&#36896;&#25104;&#40654;&#24052;&#23273;&#19971;&#21517;&#21355;&#29983;&#24037;&#20316;&#32773;&#27515;&#20129;&#65292;&#20854;&#20013;&#20351;&#29992;&#20102;&#32654;&#22269;&#24377;&#33647;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#12298;&#21355;&#25253;&#12299;&#26412;&#21608;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;3 &#26376;&#20221;&#40654;&#24052;&#23273;&#21335;&#37096;&#30340;&#19968;&#27425;&#31354;&#34989;&#20013;&#20351;&#29992;&#20102;&#32654;&#22269;&#21046;&#36896;&#30340; JDAM&#65292;&#36896;&#25104; 7 &#21517;&#21355;&#29983;&#24037;&#20316;&#32773;&#27515;&#20129;&#12290;&#23545;&#34989;&#20987;&#29616;&#22330;&#21457;&#29616;&#30340;&#30862;&#29255;&#36827;&#34892;&#20998;&#26512;&#65292;&#21457;&#29616;&#20102;&#19968;&#26522;&#37325; 500 &#30917;&#65288;227 &#20844;&#26020;&#65289;&#30340;&#20197;&#33394;&#21015; MPR &#28856;&#24377;&#30340;&#24377;&#29255;&#65292;&#20197;&#21450;&#23558;&#24377;&#33647;&#36830;&#25509;&#21040;&#21046;&#23548;&#31995;&#32479;&#30340; JDAM &#37096;&#20214;&#21450;&#20854;&#21457;&#21160;&#26426;&#30340;&#27531;&#20313;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#25298;&#32477;&#20351;&#29992;&#8220;&#32418;&#32447;&#8221;&#19968;&#35789;&#65292;&#20294;&#24378;&#35843;&#25308;&#30331;&#22312; 4 &#26376; 4 &#26085;&#30340;&#30005;&#35805;&#20013;&#21578;&#35785;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#65292;&#23545;&#25289;&#27861;&#30340;&#25915;&#20987;&#23558;&#23548;&#33268;&#23545;&#20004;&#22269;&#20851;&#31995;&#30340;&#37325;&#22823;&#37325;&#26032;&#35780;&#20272;&#65292;&#36825;&#26159;&#35748;&#30495;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27494;&#22120;&#8212;&#8212;1,800&#26522;2,000&#30917;&#28856;&#24377;&#21644;1,700&#26522;500&#30917;&#28856;&#24377;&#8212;&#8212;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#19987;&#23478;&#35270;&#20026;&#26368;&#26377;&#21487;&#33021;&#25104;&#20026;&#20197;&#33394;&#21015;&#27494;&#22120;&#20379;&#24212;&#38480;&#21046;&#30340;&#30446;&#26631;&#65292;&#22240;&#20026;&#23427;&#20204;&#22312;&#22478;&#24066;&#29615;&#22659;&#20013;&#20855;&#26377;&#24040;&#22823;&#30340;&#30772;&#22351;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#22362;&#31216;&#65292;&#26242;&#20572;&#24182;&#38750;&#20986;&#20110;&#27861;&#24459;&#32771;&#34385;&#65292;&#32780;&#26159;&#19968;&#39033;&#25919;&#31574;&#20915;&#23450;&#12290;&#25919;&#24220;&#23545;&#20110;&#20570;&#20986;&#27861;&#24459;&#21028;&#20915;&#24863;&#21040;&#32039;&#24352;&#65292;&#20197;&#38450;&#36825;&#20123;&#21028;&#20915;&#22312;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#21644;&#22269;&#38469;&#27861;&#38498;&#30340;&#27861;&#24459;&#32416;&#32439;&#20013;&#34987;&#29992;&#26469;&#38024;&#23545;&#20197;&#33394;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#12298;&#21355;&#25253;&#12299;&#20102;&#35299;&#21040;&#65292;&#36817;&#20960;&#20010;&#26376;&#30340;&#35752;&#35770;&#20027;&#35201;&#38598;&#20013;&#22312;&#20197;&#33394;&#21015;&#20891;&#38431;&#23545;&#26576;&#20123;&#24377;&#33647;&#30340;&#20351;&#29992;&#22914;&#20309;&#20559;&#31163;&#20116;&#35282;&#22823;&#27004;&#20851;&#20110;&#22312;&#20154;&#21475;&#31264;&#23494;&#30340;&#22478;&#24066;&#29615;&#22659;&#20013;&#20351;&#29992;&#27492;&#31867;&#27494;&#22120;&#30340;&#35268;&#23450;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/05/gaza_rafah_hospital/giv-13425CgdSDUGXd4eq/" data-alt="A graphic showing a map of Rafah "&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/05/gaza_rafah_hospital/giv-13425CgdSDUGXd4eq/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#25308;&#30331;&#19968;&#30452;&#35797;&#22270;&#38459;&#27490;&#20197;&#33394;&#21015;&#23545;&#25289;&#27861;&#30340;&#20840;&#38754;&#34989;&#20987;&#65292;&#21608;&#19977;&#25289;&#27861;&#37066;&#21306;&#30340;&#25112;&#26007;&#20877;&#27425;&#28608;&#28872;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#20877;&#27425;&#27969;&#31163;&#22833;&#25152;&#12290;&#25289;&#27861;&#24066;&#38271;&#33406;&#21704;&#36808;&#24503;&#183;&#32034;&#33778;&#21608;&#19977;&#21521;&#22269;&#38469;&#31038;&#20250;&#21457;&#20986;&#21628;&#21505;&#65292;&#35686;&#21578;&#35828;&#36825;&#24231;&#21335;&#37096;&#22478;&#24066;&#8220;&#27491;&#22788;&#20110;&#19968;&#22330;&#21069;&#25152;&#26410;&#26377;&#30340;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#30340;&#36793;&#32536;&#8221;&#12290;&#20182;&#35828;&#65306;&#8220;&#36825;&#24231;&#22478;&#24066;&#30340;&#34903;&#36947;&#19978;&#22238;&#21709;&#30528;&#26080;&#36764;&#32773;&#20007;&#29983;&#12289;&#23478;&#24237;&#25903;&#31163;&#30772;&#30862;&#12289;&#25151;&#23627;&#21270;&#20026;&#24223;&#22687;&#30340;&#21628;&#21898;&#22768;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22312;&#27494;&#22120;&#20379;&#24212;&#26041;&#38754;&#37319;&#21462;&#36825;&#19968;&#26497;&#20026;&#37325;&#35201;&#30340;&#20030;&#25514;&#20043;&#38469;&#65292;&#22269;&#38469;&#31038;&#20250;&#23545;&#20197;&#33394;&#21015;&#26045;&#21152;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#35201;&#27714;&#20197;&#33394;&#21015;&#22312;&#21608;&#20108;&#22842;&#21462;&#25289;&#27861;&#19982;&#22467;&#21450;&#30340;&#36807;&#22659;&#28857;&#21518;&#25764;&#22238;&#20840;&#38754;&#34989;&#20987;&#65292;&#20197;&#33394;&#21015;&#22312;&#24179;&#27665;&#32858;&#38598;&#30340;&#22320;&#21306;&#20351;&#29992;&#22823;&#22411;&#33322;&#31354;&#24377;&#33647;&#20063;&#36973;&#21040;&#25209;&#35780;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#30340;&#35328;&#35770;&#35777;&#23454;&#20102;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#26089;&#20123;&#26102;&#20505;&#30340;&#36890;&#25253;&#65292;&#21363;&#30001;&#20110;&#20197;&#33394;&#21015;&#23041;&#32961;&#23545;&#25289;&#27861;&#21457;&#21160;&#20840;&#38754;&#36827;&#25915;&#65292;&#27494;&#22120;&#36816;&#36755;&#34987;&#25601;&#32622;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29305;&#21035;&#20851;&#27880; 2000 &#30917;&#28856;&#24377;&#30340;&#26368;&#32456;&#29992;&#36884;&#65292;&#20197;&#21450;&#23427;&#20204;&#22312;&#23494;&#38598;&#22478;&#24066;&#29615;&#22659;&#20013;&#21487;&#33021;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#21152;&#27801;&#20854;&#20182;&#22320;&#21306;&#30475;&#21040;&#30340;&#37027;&#26679;&#12290;&#25105;&#20204;&#23578;&#26410;&#23601;&#22914;&#20309;&#32487;&#32493;&#36825;&#25209;&#36135;&#29289;&#20570;&#20986;&#26368;&#32456;&#20915;&#23450;&#65292;&#8221;&#19968;&#20301;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25588;&#24341;&#21478;&#19968;&#20301;&#21311;&#21517;&#32654;&#22269;&#23448;&#21592;&#30340;&#35805;&#31216;&#65292;&#36825;&#19968;&#20915;&#23450;&#26159;&#8220; &lt;a href="https://www.washingtonpost.com/national-security/2024/05/07/biden-delays-weapons-israel-rafah/"&gt;&#19968;&#31661;&#23556;&#21521;&#20197;&#33394;&#21015;&lt;/a&gt;&#8221;&#65292;&#26088;&#22312;&#21521;&#20197;&#33394;&#21015;&#20256;&#36798;&#32654;&#22269;&#23545;&#20197;&#33394;&#21015;&#22312;&#25289;&#27861;&#21457;&#21160;&#25915;&#21183;&#30340;&#20005;&#37325;&#20851;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#35328;&#20154;&#35797;&#22270;&#28129;&#21270;&#21457;&#36135;&#24310;&#35823;&#30340;&#24433;&#21709;&#65292;&#31216;&#30431;&#21451;&#20250;&#8220;&#38381;&#38376;&#8221;&#35299;&#20915;&#20219;&#20309;&#20998;&#27495;&#12290;&#28982;&#32780;&#65292;&#27492;&#20030;&#20284;&#20046;&#26631;&#24535;&#30528;&#32654;&#22269;&#25919;&#31574;&#30340;&#19968;&#20010;&#37325;&#35201;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#12289;&#27431;&#30431;&#12289;&#33521;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#23545;&#20197;&#33394;&#21015;&#26497;&#31471;&#23450;&#23621;&#32773;&#21644;&#26497;&#21491;&#32452;&#32455;&#23454;&#26045;&#20102;&#19981;&#26029;&#21319;&#32423;&#30340;&#21046;&#35009;&#65292;&#20294;&#22312;&#21152;&#27801;&#25112;&#20105;&#21644;&#32422;&#26086;&#27827;&#35199;&#23736;&#23450;&#23621;&#32773;&#26292;&#21147;&#30340;&#32972;&#26223;&#19979;&#65292;&#32654;&#22269;&#30340;&#27880;&#24847;&#21147;&#26368;&#36817;&#36716;&#21521;&#20102;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27494;&#22120;&#25187;&#25276;&#26159;&#22312;&#32654;&#22269;&#22269;&#21153;&#38498;&#39044;&#35745;&#23558;&#25552;&#20132;&#19968;&#20221;&#25253;&#21578;&#30340;&#32972;&#26223;&#19979;&#36827;&#34892;&#30340;&#65292;&#35813;&#25253;&#21578;&#23558;&#23457;&#26597;&#20197;&#33394;&#21015;&#30340;&#25112;&#20105;&#34892;&#20026;&#26159;&#21542;&#21487;&#38752;&#22320;&#36981;&#23432;&#20102;&#32654;&#22269;&#25552;&#20379;&#30340;&#27494;&#22120;&#19981;&#20250;&#34987;&#29992;&#20110;&#36829;&#21453;&#32654;&#22269;&#21644;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#30340;&#20445;&#35777;&#12290;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21644;&#20116;&#35282;&#22823;&#27004;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290; &lt;/p&gt;&lt;figure data-media-id="da698524739c03ef24d4732f7bc46cc4a5c724eb"&gt;&lt;img src="https://media.guim.co.uk/da698524739c03ef24d4732f7bc46cc4a5c724eb/0_448_6720_4032/1000.jpg" alt="&#20197;&#33394;&#21015;&#19979;&#36798;&#25289;&#27861;&#25764;&#31163;&#20196;&#21518;&#65292;&#22659;&#20869;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#32487;&#32493;&#36801;&#31227;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19968;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#21628;&#21505;10&#19975;&#20154;&#25764;&#31163;&#25289;&#27861;&#19996;&#37096;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Mohammed Saber/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#21608;&#20108;&lt;a href="https://www.theguardian.com/world/article/2024/may/07/israel-idf-control-rafah-crossing-gaza-palestine-side-hamas-war-latest-update"&gt;&#21344;&#39046;&#20102;&#20301;&#20110;&#25289;&#27861;&#30340;&#21152;&#27801;&#21644;&#22467;&#21450;&#20043;&#38388;&#30340;&#20027;&#35201;&#36807;&#22659;&#28857;&lt;/a&gt;&#65292;&#20999;&#26029;&#20102;&#25588;&#21161;&#36827;&#20837;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#30340;&#37325;&#35201;&#36335;&#32447;&#12290;&#21608;&#19968;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#21628;&#21505;&#25289;&#27861;&#19996;&#37096;10&#19975;&#20154;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25289;&#27861;&#36973;&#21463;&#34989;&#20987;&#65292;&#32654;&#22269;&#20173;&#34920;&#31034;&#65292;&#30456;&#20449;&#38543;&#30528;&#24320;&#32599;&#35848;&#21028;&#24674;&#22797;&#65292;&#21704;&#39532;&#26031;&#20462;&#35746;&#21518;&#30340;&#20572;&#28779;&#25552;&#26696;&#21487;&#33021;&#20250;&#24102;&#26469;&#31361;&#30772;&#12290;&#20197;&#33394;&#21015;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#25552;&#26696;&#20013;&#30340;&#26465;&#27454;&#24050;&#32463;&#36719;&#21270;&#65292;&#20294;&#30333;&#23467;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#34920;&#31034;&#65292;&#26032;&#25991;&#26412;&#34920;&#26126;&#21097;&#20313;&#30340;&#24046;&#36317;&#8220;&#32477;&#23545;&#21487;&#20197;&#24357;&#21512;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&#23558;&#20110;&#21608;&#19977;&#21069;&#24448;&#20197;&#33394;&#21015;&#20250;&#35265;&#20869;&#22612;&#23612;&#20122;&#32993;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#32422; 250 &#20154;&#34987;&#32465;&#26550;&#65292;&#20854;&#20013; 133 &#20154;&#25454;&#20449;&#20173;&#34987;&#32465;&#26550;&#65292;&#33258;&#25308;&#30331;&#25919;&#24220;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#20840;&#21147;&#25903;&#25345;&#20197;&#26469;&#65292;&#32654;&#22269;&#27494;&#22120;&#36816;&#36755;&#20284;&#20046;&#39318;&#27425;&#20986;&#29616;&#24310;&#35823;&#12290;&#26681;&#25454;&#20197;&#33394;&#21015;&#30340;&#32479;&#35745;&#65292;&#20182;&#20204;&#34987;&#20851;&#25276;&#22312;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#26368;&#26032;&#30340;&#20891;&#20107;&#34892;&#21160;&#23548;&#33268;&#25588;&#21161;&#36807;&#22659;&#28857;&#20851;&#38381;&#65292;&#24341;&#21457;&#20840;&#29699;&#23545;&#21521;&#27839;&#28023;&#22320;&#24102;&#36816;&#36865;&#20851;&#38190;&#29289;&#36164;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36890;&#24448;&#22467;&#21450;&#30340;&#25289;&#27861;&#36807;&#22659;&#28857;&#20173;&#28982;&#20851;&#38381;&#65292;&#20294;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#65292;&#27491;&#22312;&#37325;&#26032;&#24320;&#25918;&#36827;&#20837;&#21152;&#27801;&#30340;&#21478;&#19968;&#20010;&#20027;&#35201;&#25588;&#21161;&#36807;&#22659;&#28857;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#20197;&#21450;&#21271;&#37096;&#30340;&#22467;&#38647;&#20857;&#36807;&#22659;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#38590;&#27665;&#26426;&#26500;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#22312;&#21608;&#26085;&#30340;&#28779;&#31661;&#34989;&#20987;&#23548;&#33268;&#22235;&#21517;&#22763;&#20853;&#27515;&#20129;&#21518;&#20851;&#38381;&#30340;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#36807;&#22659;&#28857;&#21608;&#19977;&#20173;&#28982;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#25703;&#27585;&#21704;&#39532;&#26031;&#30340;&#34892;&#21160;&#23548;&#33268;&#20102;&#38271;&#36798;&#19971;&#20010;&#26376;&#30340;&#20891;&#20107;&#34892;&#21160;&#65292;&#36896;&#25104; 34,789 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 May 2024 04:22:01 +0800</pubDate></item><item><title>&#20234;&#26391;&#23548;&#28436;&#31302;&#32597;&#40664;&#24503;&#183;&#25289;&#33487;&#27931;&#22827;&#34987;&#21028;&#22788;&#20843;&#24180;&#30417;&#31105;&#21644;&#38829;&#21009;</title><link>https://www.theguardian.com/film/article/2024/may/08/iranian-director-sentenced-prison-flogging-mohammad-rasoulof</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T19:10:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5ecd9177bd718bd701216967497ed0157657167a/0_182_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e03f52326775507d8344a94c3243431" alt=""&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#25289;&#32034;&#27931;&#22827; (Mohammad Rasoulof) &#22312;&#31532; 70 &#23626;&#25115;&#32435;&#30005;&#24433;&#33410;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#20234;&#26391;&#23548;&#28436;&#31302;&#32597;&#40664;&#24503;&#183;&#25289;&#33487;&#27931;&#22827;&#30340;&#24459;&#24072;&#35777;&#23454;&#65292;&#20182;&#34987;&#21028;&#22788;&#20843;&#24180;&#30417;&#31105;&#12289;&#38829;&#25171;&#12289;&#32602;&#27454;&#21644;&#27809;&#25910;&#36130;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#33487;&#27931;&#22827;&#30340;&#20195;&#29702;&#20154;&#26435;&#24459;&#24072;&#24052;&#24052;&#20811;&#183;&#24085;&#20811;&#23612;&#20122;&lt;a href="https://twitter.com/DrPaknia/status/1788212856720076867"&gt;&#22312;&#12298;X&#12299;&#19978;&#25776;&#25991;&lt;/a&gt;&#31216;&#65292;&#19978;&#35785;&#27861;&#38498;&#30830;&#35748;&#20102;&#36825;&#19968;&#21028;&#20915;&#65292;&#26696;&#20214;&#29616;&#24050;&#36865;&#20132;&#25191;&#34892;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/article/2024/may/07/nightmares-about-rwanda-iranian-asylum-seeker-facing-deportation-from-uk"&gt;&#8220;&#21346;&#26106;&#36798;&#30340;&#22121;&#26790;&#8221;&#65306;&#20234;&#26391;&#23547;&#27714;&#24199;&#25252;&#32773;&#38754;&#20020;&#34987;&#33521;&#22269;&#39537;&#36880;&#20986;&#22659;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#32487;&#32493;&#34920;&#31034;&#65292;&#22788;&#32602;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#25289;&#32034;&#27931;&#22827;&#30340;&#20844;&#24320;&#35328;&#35770;&#65292;&#20197;&#21450;&#20182;&#32487;&#32493;&#21442;&#19982;&#30005;&#24433;&#21644;&#32426;&#24405;&#29255;&#30340;&#21046;&#20316;&#65292;&#27861;&#38498;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#20018;&#35851;&#24847;&#22270;&#23454;&#26045;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#29359;&#32618;&#30340;&#20363;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 52 &#23681;&#30340;&#25289;&#33487;&#27931;&#22827;&#26159;&#20234;&#26391;&#39030;&#23574;&#23548;&#28436;&#20043;&#19968;&#65292;&#20182;&#30340;&#26368;&#26032;&#30005;&#24433;&#12298;&#31070;&#22307;&#26080;&#33457;&#26524;&#30340;&#31181;&#23376;&#12299;&#23558;&#20110;&#19979;&#21608;&#22312;&#25115;&#32435;&#30005;&#24433;&#33410;&#39318;&#26144;&#12290;&#33258;&#19978;&#20010;&#26376;&#23459;&#24067;&#20837;&#22260;&#20197;&#26469;&#65292;&#23548;&#28436;&#21644;&#30005;&#24433;&#33410;&#23601;&#38754;&#20020;&#30528;&#26469;&#33258;&#20234;&#26391;&#24403;&#23616;&#30340;&#24040;&#22823;&#21387;&#21147;&#65292;&#35201;&#27714;&#35813;&#24433;&#29255;&#36864;&#20986;&#31454;&#36187;&#21333;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30005;&#24433;&#30340;&#21046;&#29255;&#20154;&#25253;&#21578;&#20102;&#24030;&#35686;&#23519;&#30340;&#39578;&#25200;&#65292;Paknia &#27492;&#21069;&#26366;&#25253;&#21578;&#36807; X&#65292;&#28436;&#21592;&#20204;&#34987;&#20256;&#21796;&#25509;&#21463;&#23457;&#38382;&#24182;&#34987;&#31105;&#27490;&#20986;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#23612;&#20122;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#35777;&#23454;&#20102;&#26368;&#26032;&#36827;&#23637;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#34987;&#25351;&#25511;&#22312;&#27809;&#26377;&#33719;&#24471;&#30456;&#20851;&#24403;&#23616;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#21046;&#20316;&#12298;&#31070;&#22307;&#26080;&#33457;&#26524;&#30340;&#31181;&#23376;&#12299;&#65292;&#21516;&#26102;&#36824;&#25351;&#25511;&#22899;&#28436;&#21592;&#27809;&#26377;&#27491;&#30830;&#20329;&#25140;&#22836;&#24062;&#65292;&#24182;&#19988;&#22312;&#27809;&#26377;&#25140;&#22836;&#24062;&#30340;&#24773;&#20917;&#19979;&#25293;&#25668;&#12290;&#24433;&#29255;&#25152;&#26377;&#20027;&#35201;&#25104;&#21592;&#22343;&#34987;&#31105;&#27490;&#20986;&#22659;&#65292;&#24182;&#24050;&#25509;&#21463;&#24773;&#25253;&#37096;&#23433;&#20840;&#37096;&#38431;&#30340;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#23545;&#36825;&#20301;&#23548;&#28436;&#30340;&#21028;&#20915;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#20005;&#21385;&#30340;&#21028;&#20915;&#12290; 2010&#24180;&#65292;&#20182;&#22240;&#34987;&#25351;&#25511;&#26410;&#32463;&#27491;&#30830;&#35768;&#21487;&#36827;&#34892;&#25293;&#25668;&#32780;&#34987;&#21028;&#22788;&#20845;&#24180;&#30417;&#31105;&#65292;&#21518;&#26469;&#20943;&#20026;&#19968;&#24180;&#12290; 2017&#24180;&#65292;&#20182;&#36820;&#22238;&#20234;&#26391;&#21518;&#25252;&#29031;&#34987;&#27809;&#25910;&#65292;&#23454;&#38469;&#19978;&#34987;&#31105;&#27490;&#20986;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21518;&#65292;&#20234;&#26031;&#20848;&#38761;&#21629;&#27861;&#24237;&#21028;&#22788;&#20182;&#19968;&#24180;&#30417;&#31105;&#65292;&#20004;&#24180;&#20869;&#31105;&#27490;&#20986;&#22659;&#21644;&#21442;&#19982;&#20219;&#20309;&#31038;&#20250;&#25110;&#25919;&#27835;&#27963;&#21160;&#12290;&#36825;&#26159;&#30001;&#20182; 2017 &#24180;&#30340;&#30005;&#24433;&#12298;&#27491;&#30452;&#30340;&#20154;&#12299;&#25512;&#21160;&#30340;&#65292;&#36825;&#37096;&#24433;&#29255;&#35762;&#36848;&#20102;&#20234;&#26391;&#26222;&#36941;&#23384;&#22312;&#30340;&#33104;&#36133;&#29616;&#35937;&#65292;&#35813;&#29255;&#22312;&#25115;&#32435;&#30005;&#24433;&#33410;&#36194;&#24471;&#20102;&#19968;&#31181;&#27880;&#30446;&#22870;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#20182;&#22240;&#8220;&#21453;&#20307;&#21046;&#23459;&#20256;&#8221;&#34987;&#20877;&#21028;&#22788;&#19968;&#24180;&#30417;&#31105;&#21644;&#20004;&#24180;&#31105;&#25293;&#30005;&#24433;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#26080;&#27861;&#21442;&#21152;2020&#24180;2&#26376;&#30340;&#26575;&#26519;&#30005;&#24433;&#33410;&#65292;&#20182;&#30340;&#30005;&#24433;&#12298;&#27809;&#26377;&#37034;&#24694;&#12299;&#8212;&#8212;&#19968;&#37096;&#20851;&#20110;&#20234;&#26391;&#27515;&#21009;&#30340;&#25103;&#21095;&#8212;&#8212;&#33719;&#24471;&#20102;&#26368;&#39640;&#22870;&#39033;&#8212;&#8212;&#37329;&#29066;&#22870;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 7 &#26376;&#65292;&#25289;&#33487;&#27931;&#22827;&#20877;&#27425;&#34987;&#30417;&#31105;&#65292;&#27492;&#21069;&#25289;&#33487;&#27931;&#22827;&#21457;&#20986;&#21628;&#21505;&#65292;&#25958;&#20419;&#20234;&#26391;&#23433;&#20840;&#37096;&#38431;&#22312;&#35199;&#21335;&#22478;&#24066;&#38463;&#24052;&#20025;&#22240;&#24314;&#31569;&#29289;&#20498;&#22604;&#24341;&#21457;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#20572;&#27490;&#20351;&#29992;&#27494;&#22120;&#12290;&#31532;&#20108;&#24180;&#20108;&#26376;&#65292;&#20182;&#22240;&#20581;&#24247;&#21407;&#22240;&#34987;&#37322;&#25918;&#65292;&#20294;&#34987;&#31105;&#27490;&#21442;&#21152;&#25115;&#32435;&#30005;&#24433;&#33410;&#65292;&#20182;&#23558;&#25285;&#20219;&#19968;&#31181;&#27880;&#30446;&#35780;&#23457;&#22242;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#33487;&#27931;&#22827;&#30340;&#30005;&#24433;&#19982;&#21516;&#32990;&#38463;&#24052;&#26031;&#183;&#22522;&#20122;&#32599;&#26031;&#22612;&#31859;&#12289;&#38463;&#26031;&#21152;&#23572;&#183;&#27861;&#21704;&#36842;&#21644;&#36158;&#27861;&#23572;&#183;&#24085;&#32435;&#35199;&#30340;&#30005;&#24433;&#19968;&#26679;&#65292;&#22312;&#20234;&#26391;&#22659;&#22806;&#19978;&#26144;&#26102;&#20063;&#33719;&#24471;&#20102;&#22909;&#35780;&#12290;&#20854;&#20013;&#65292;&#24085;&#32435;&#35199;&#27492;&#21069;&#19968;&#30452;&#21463;&#21040;&#20234;&#26391;&#25919;&#24220;&#30340;&#36843;&#23475;&#26368;&#20005;&#37325;&#65292;&#22810;&#27425;&#36973;&#21040;&#30417;&#31105;&#21644;&#36719;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#32435;&#35199;&#26368;&#36817;&#19968;&#27425;&#20837;&#29425;&#26102;&#38388;&#20026; 2022 &#24180; 7 &#26376;&#65292;&#22312;&#32477;&#39135;&#25239;&#35758;&#21518;&#20110; 2023 &#24180; 2 &#26376;&#32467;&#26463;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#20182;14&#24180;&#26469;&#39318;&#27425;&lt;a href="https://www.theguardian.com/film/2023/apr/26/jafar-panahi-leaves-iran-for-first-time-in-14-years-as-travel-ban-lifted"&gt;&#31163;&#24320;&lt;/a&gt;&#20234;&#26391;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 May 2024 03:22:01 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#24459;&#24072;&#25104;&#21151;&#25361;&#25112;&#32610;&#20813; OpenAI &#26696;&#20214;&#27861;&#23448;</title><link>https://www.theguardian.com/technology/article/2024/may/08/elon-musk-openai-case-judge-disqualified</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T19:07:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ed818ec1dd958c2050fb5b3b3c3c160aad59aa38/0_0_6500_4334/master/6500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4c32b82f9664a592ebac1de113c5f24" alt=""&gt;&#31359;&#30528;&#40657;&#33394;&#35199;&#35013;&#21644;&#28784;&#33394;T&#24676;&#30340;&#30007;&#20154;&#26399;&#24453;&lt;/div&gt;&lt;p&gt;&#20027;&#25345;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#23545; OpenAI &#21450;&#20854;&#39318;&#24109;&#25191;&#34892;&#23448;&#33832;&#22982;&#183;&#22885;&#23572;&#29305;&#26364; (Sam Altman) &#35785;&#35772;&#30340;&#21152;&#24030;&#27861;&#23448;&#24050;&#36864;&#20986;&#27492;&#26696;&#12290;&#21608;&#19968;&#65292;&#27861;&#23448;&#20234;&#26862;&#183;&#33298;&#23572;&#26364;(Ethan Schulman)&#25215;&#21463;&#20102;&#39532;&#26031;&#20811;&#24459;&#24072;&#30340;&#25361;&#25112;&#65292;&#24459;&#24072;&#25588;&#24341;&#20102;&#21152;&#24030;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#20801;&#35768;&#21407;&#21578;&#21644;&#34987;&#21578;&#32610;&#20813;&#20182;&#20204;&#35748;&#20026;&#26080;&#27861;&#36827;&#34892;&#20844;&#27491;&#23457;&#21028;&#30340;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#34987;&#31216;&#20026;&#12298;&#21152;&#24030;&#27665;&#20107;&#35785;&#35772;&#27861;&#12299;&#31532; 170.6 &#26465;&#65292;&#19981;&#35201;&#27714;&#25552;&#20986;&#36136;&#30097;&#30340;&#20154;&#25552;&#20379;&#20219;&#20309;&#20107;&#23454;&#20381;&#25454;&#26469;&#35777;&#26126;&#27861;&#23448;&#23545;&#20182;&#20204;&#26377;&#20559;&#35265;&#12290;&#26696;&#20214;&#20013;&#30340;&#27599;&#19968;&#26041;&#37117;&#20250;&#25910;&#21040;&#19968;&#20010;&#36825;&#26679;&#30340;&#24378;&#21046;&#24615;&#25361;&#25112;&#65292;&#21482;&#35201;&#20197;&#27491;&#30830;&#30340;&#35821;&#35328;&#24182;&#22312;&#19968;&#23450;&#30340;&#26102;&#38388;&#33539;&#22260;&#20869;&#25552;&#20986;&#65292;&#23601;&#20250;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#29305;&#26364;&#21644;&#39532;&#26031;&#20811;&#30340;&#24459;&#24072;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/mar/09/why-is-elon-musk-suing-sam-altman-openai"&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21644;&#33832;&#22982;&#183;&#22885;&#23572;&#29305;&#26364;&#20043;&#38388;&#30340;&#19981;&#21644;&#8212;&#8212;&#35299;&#37322;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27861;&#23448;&#30340;&#21462;&#28040;&#36164;&#26684;&#26159;&#36825;&#36215;&#26377;&#20105;&#35758;&#26696;&#20214;&#30340;&#26368;&#26032;&#36716;&#25240;&#65292;&#35813;&#26696;&#20214;&#24050;&#32463;&#22522;&#20110;&#30456;&#24403;&#26410;&#32463;&#26816;&#39564;&#30340;&#27861;&#24459;&#35770;&#25454;&#65292;&#24182;&#20351;&#31185;&#25216;&#39046;&#22495;&#20004;&#20301;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#29289;&#30456;&#20114;&#23545;&#31435;&#12290;&#20170;&#24180; 3 &#26376;&#65292;&#39532;&#26031;&#20811;&lt;a href="https://www.theguardian.com/technology/2024/mar/09/why-is-elon-musk-suing-sam-altman-openai"&gt;&#23545;&#20854;&#21069; OpenAI &#32852;&#21512;&#21019;&#22987;&#20154; Altman &#25552;&#36215;&#35785;&#35772;&lt;/a&gt;&#65292;&#25351;&#25511; ChatGPT &#21046;&#36896;&#21830;&#36829;&#21453;&#20102;&#20026;&#20154;&#31867;&#31119;&#31049;&#32780;&#21162;&#21147;&#30340;&#8220;&#21019;&#22987;&#21327;&#35758;&#8221;&#65292;&#36716;&#32780;&#36861;&#27714;&#31169;&#20154;&#21830;&#19994;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#20960;&#20010;&#26376;&#65292;&#35813;&#35785;&#35772;&#19968;&#30452;&#22312;&#21152;&#24030;&#27861;&#38498;&#31995;&#32479;&#23457;&#29702;&#65292;&#33298;&#23572;&#26364;&#22312;&#22235;&#26376;&#19979;&#26092;&#35009;&#23450;&#65292;&#24212;&#23558;&#20854;&#25351;&#23450;&#20026;&#22797;&#26434;&#30340;&#27665;&#20107;&#35785;&#35772;&#65292;&#36825;&#24847;&#21619;&#30528;&#23558;&#30001;&#19968;&#21517;&#27861;&#23448;&#32780;&#19981;&#26159;&#38506;&#23457;&#22242;&#23457;&#29702;&#27492;&#26696;&#12290;&#36825;&#19968;&#20219;&#21629;&#20351;&#24471;&#33298;&#23572;&#26364;&#30340;&#36164;&#26684;&#34987;&#21462;&#28040;&#26356;&#21152;&#20005;&#37325;&#65292;&#22240;&#20026;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#31216;&#65292; &lt;a href="https://www.cbsnews.com/sanfrancisco/news/judge-in-elon-musk-lawsuit-against-openai-disqualifies-himself/"&gt;&#20182;&#26159;&#26087;&#37329;&#23665;&#30446;&#21069;&#20165;&#26377;&#30340;&#20004;&#21517;&#34987;&#25351;&#27966;&#23457;&#29702;&#22797;&#26434;&#26696;&#20214;&#30340;&#27861;&#23448;&#20043;&#19968;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#30340;&#35785;&#35772;&#31216;&#65292;Altman &#32487;&#25215;&#20102; OpenAI &#26368;&#21021;&#30340;&#20351;&#21629;&#65292;&#21363;&#21019;&#24314;&#19968;&#23478;&#19982;&#20844;&#20247;&#24191;&#27867;&#20998;&#20139;&#20854;&#25216;&#26415;&#30340;&#38750;&#33829;&#21033;&#20844;&#21496;&#65292;&#32780;&#26159;&#20851;&#38381;&#20102;&#20854;&#27169;&#22411;&#65292;&#24182;&#19982;&#24494;&#36719;&#36798;&#25104;&#20102;&#25237;&#36164;&#21327;&#35758;&#65292;&#23558;&#20854;&#36716;&#21464;&#20026;&#30446;&#21069;&#20027;&#35201;&#20197;&#33829;&#21033;&#20026;&#30446;&#30340;&#30340;&#23454;&#20307;&#12290;&#20215;&#20540;&#32422;800&#20159;&#32654;&#20803;&#12290; Altman &#21644; OpenAI &#21453;&#39539;&#31216;&#65292;&#24182;&#19981;&#23384;&#22312;&#39532;&#26031;&#20811;&#25152;&#22768;&#31216;&#30340;&#8220;&#21019;&#22987;&#21327;&#35758;&#8221;&#65292;&#24182;&#25351;&#36131;&#20182;&#22312;&#31163;&#32844;&#21518;&#23545;&#20844;&#21496;&#30340;&#25104;&#21151;&#20135;&#29983;&#20102;&#32844;&#19994;&#23241;&#22930;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#20851;&#20110;&#21462;&#28040;&#27861;&#23448;&#36164;&#26684;&#30340;&#27861;&#35268;&#19982;&#32852;&#37030;&#23618;&#38754;&#21487;&#33021;&#23548;&#33268;&#22238;&#36991;&#30340;&#21407;&#22240;&#19981;&#21516;&#12290;&#37324;&#22763;&#28385;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#21345;&#23572;&#183;&#25176;&#27604;&#20122;&#26031;&#34920;&#31034;&#65292;&#27861;&#23448;&#21487;&#20197;&#20986;&#20110;&#22810;&#31181;&#21407;&#22240;&#21462;&#28040;&#33258;&#24049;&#21442;&#19982;&#27861;&#24459;&#35785;&#35772;&#30340;&#36164;&#26684;&#12290;&#27861;&#23448;&#25110;&#20854;&#23478;&#20154;&#21487;&#33021;&#23384;&#22312;&#32463;&#27982;&#20914;&#31361;&#65292;&#20363;&#22914;&#25345;&#26377;&#20844;&#21496;&#32929;&#20221;&#65292;&#25110;&#32773;&#21487;&#33021;&#23384;&#22312;&#20010;&#20154;&#25110;&#32844;&#19994;&#32416;&#33883;&#65292;&#20351;&#20182;&#20204;&#22312;&#26696;&#20214;&#20013;&#20135;&#29983;&#20559;&#35265;&#12290;&#22914;&#26524;&#27861;&#23448;&#22312;&#21478;&#19968;&#27425;&#23457;&#21028;&#25110;&#20844;&#20849;&#35770;&#22363;&#19978;&#23545;&#26696;&#20214;&#20013;&#30340;&#19968;&#26041;&#34920;&#36798;&#20102;&#20559;&#35265;&#65292;&#36825;&#20063;&#23558;&#25104;&#20026;&#21462;&#28040;&#36164;&#26684;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21152;&#24030;&#30340;&#24030;&#27861;&#24459;&#20063;&#20801;&#35768;&#20197;&#19982;&#24030;&#19968;&#32423;&#31867;&#20284;&#30340;&#29702;&#30001;&#23545;&#27861;&#23448;&#25552;&#20986;&#36136;&#30097;&#65292;&#20294;&#20851;&#20110;&#21462;&#28040;&#36164;&#26684;&#30340;&#27861;&#35268;&#25552;&#20379;&#20102;&#19968;&#31181;&#26356;&#31616;&#21333;&#30340;&#26041;&#27861;&#26469;&#32610;&#20813;&#27861;&#23448;&#65292;&#20197;&#23547;&#25214;&#21487;&#33021;&#26356;&#26377;&#21033;&#30340;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21644; Altman &#20110; 2015 &#24180;&#20849;&#21516;&#21019;&#31435;&#20102; OpenAI&#65292;&#20294;&#19977;&#24180;&#21518;&#65292;&#39532;&#26031;&#20811;&#22240;&#20869;&#37096;&#26435;&#21147;&#26007;&#20105;&#21644;&#26041;&#21521;&#20998;&#27495;&#32780;&#31163;&#24320;&#20102;&#20844;&#21496;&#12290;&#27492;&#21518;&#65292;&#39532;&#26031;&#20811;&#25104;&#31435;&#20102;&#33258;&#24049;&#30340;&#31454;&#20105;&#23545;&#25163;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496; xAI&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#29616;&#22312;&#23558;&#37325;&#26032;&#20998;&#37197;&#32473;&#26032;&#27861;&#23448;&#65292;&#20043;&#21069;&#39044;&#23450;&#30340;&#23457;&#29702;&#26085;&#26399;&#24050;&#34987;&#33150;&#20986;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 May 2024 03:22:01 +0800</pubDate></item><item><title>&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#22240;&#19990;&#30028;&#26479;&#20146;&#21563;&#36275;&#29699;&#36816;&#21160;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#32780;&#21463;&#23457;</title><link>https://www.theguardian.com/world/article/2024/may/08/luis-rubiales-trial-world-cup-kiss-football-player-jenni-hermoso</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T18:32:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d08bdcd5d6eadad1cc40533ee991be225970dce7/0_0_5402_3241/master/5402.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9f930ab8320b9524242c3c3b5940ce09" alt=""&gt; 2024 &#24180; 4 &#26376; 29 &#26085;&#65292;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031; (Luis Rubiales) &#31163;&#24320;&#35199;&#29677;&#29273;&#39532;&#20122;&#36798;&#27946;&#36798;&#27861;&#24237;&#26102;&#23545;&#23186;&#20307;&#25104;&#21592;&#21457;&#34920;&#35762;&#35805;&#65306;&#35760;&#32773;&#20204;&#21521;&#20182;&#20030;&#36215;&#40614;&#20811;&#39118;&#65292;&#32780;&#20182;&#27491;&#22312;&#35762;&#35805;&#65307;&#20182;&#31359;&#30528;&#28145;&#34013;&#33394;&#35199;&#35013;&#65292;&#25171;&#30528;&#39046;&#24102;&#65292;&#30333;&#34924;&#34923;&#65292;&#22235;&#21313;&#22810;&#23681;&#65292;&#21059;&#30528;&#20809;&#22836;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#38498;&#21608;&#19977;&#34920;&#31034;&#65292;&#22312;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#25215;&#35748;&#27492;&#26696;&#21518;&#65292;&#21069;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#23558;&#22240;&lt;a href="https://www.theguardian.com/football/2024/mar/27/luis-rubiales-30-month-jail-sentence-hermoso-kiss"&gt;&#20027;&#21160;&#20146;&#21563;&lt;/a&gt;&#22269;&#23478;&#38431;&#29699;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#32780;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#22240;&#25509;&#21563;&#21518;&#30340;&#34892;&#20026;&#32780;&#38754;&#20020;&#19968;&#39033;&#24615;&#20405;&#29359;&#32618;&#21644;&#19968;&#39033;&#32961;&#36843;&#32618;&#12290;&#36825;&#20123;&#32618;&#34892;&#20998;&#21035;&#21487;&#21028;&#22788;&#19968;&#24180;&#21644;&#21313;&#20843;&#20010;&#26376;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#34920;&#31034;&#65292;&#36824;&#23558;&#23457;&#21028;&#22899;&#23376;&#22269;&#23478;&#38431;&#21069;&#25945;&#32451;&#35946;&#23572;&#36203;&#183;&#32500;&#23572;&#36798;&#12289;&#35813;&#38431;&#29616;&#20219;&#20307;&#32946;&#24635;&#30417;&#38463;&#23572;&#20271;&#29305;&#183;&#21346;&#20811;&#21644;&#36275;&#21327;&#33829;&#38144;&#20027;&#31649;&#40065;&#26412;&#183;&#37324;&#32500;&#25289;&#12290;&#19977;&#20154;&#37117;&#34987;&#25351;&#25511;&#24378;&#36843;&#22467;&#23572;&#33707;&#32034;&#25215;&#35748;&#36825;&#20010;&#21563;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/sep/11/the-rise-and-fall-of-luis-rubiales-resign-football-womens-world-cup-spain"&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#20852;&#34928;&#65306;&#20174;&#35199;&#29677;&#29273;&#36275;&#29699;&#20027;&#24109;&#21040;&#36145;&#27665;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21435;&#24180;8&#26376;20&#26085;&#65292;&#35199;&#29677;&#29273;&#22312;&#24713;&#23612;&#22899;&#36275;&#19990;&#30028;&#26479;&#22842;&#20896;&#21518;&#30340;&#39041;&#22870;&#20856;&#31036;&#19978;&#65292;46&#23681;&#30340;&#40065;&#32500;&#20122;&#33713;&#26031;&#25235;&#20303;&#20102;&#22467;&#23572;&#33707;&#32034;&#24182;&#20146;&#21563;&#20102;&#22905;&#30340;&#22068;&#21767;&#65292;&#36825;&#19968;&#20030;&#21160;&#25104;&#20026;&#20102;&#20840;&#29699;&#22836;&#26465;&#26032;&#38395;&#65292;&#24182;&#22312;&#35199;&#29677;&#29273;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#24615;&#21035;&#27495;&#35270;&#30340;&#20840;&#22269;&#24615;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#21644;&#22905;&#30340;&#38431;&#21451;&#34920;&#31034;&#65292;&#36825;&#20010;&#21563;&#26159;&#19981;&#21463;&#27426;&#36814;&#30340;&#65292;&#32780;&#19988;&#26377;&#36785;&#20154;&#26684;&#65292;&#20294;&#40065;&#27604;&#20122;&#33713;&#26031;&#36777;&#31216;&#36825;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#24182;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#20026;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#24615;&#20405;&#29359;&#25351;&#25511;&#35774;&#23450;&#20102; 65,000 &#27431;&#20803;&#65288;55,900 &#33521;&#38225;&#65289;&#30340;&#20445;&#37322;&#37329;&#65292;&#24182;&#20026;&#40065;&#32500;&#20122;&#33713;&#26031;&#12289;&#32500;&#23572;&#36798;&#12289;&#21346;&#20811;&#21644;&#37324;&#32500;&#25289;&#20849;&#21516;&#32564;&#32435;&#20102; 65,000 &#27431;&#20803;&#30340;&#32961;&#36843;&#25351;&#25511;&#20445;&#37322;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28041;&#23244;&#29359;&#32618;&#34892;&#20026;&#21457;&#29983;&#22312;&#22269;&#22806;&#65292;&#35813;&#26696;&#23646;&#20110;&#39640;&#31561;&#27861;&#38498;&#31649;&#36758;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 May 2024 02:52:01 +0800</pubDate></item><item><title>&#21152;&#37324;&#20811;&#20465;&#20048;&#37096;&#20027;&#24109;&#34920;&#31034;&#8220;&#26480;&#20986;&#30340;&#22899;&#24615;&#20250;&#21592;&#8221;&#21487;&#33021;&#20250;&#33719;&#24471;&#24555;&#36895;&#36890;&#36947;</title><link>https://www.theguardian.com/uk-news/article/2024/may/08/garrick-club-chair-says-exceptional-lady-members-may-be-fast-tracked</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T18:38:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/73371cb67e8574488473819ace2a1e5c3fc74c27/0_247_5620_3371/master/5620.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=556e64b9ee6a8eeac792a1ff356ecbd1" alt=""&gt;&#22312;&#21152;&#37324;&#20811;&#20465;&#20048;&#37096;&#22823;&#27004;&#21069;&#34892;&#36208;&#30340;&#22899;&#20154;&lt;/div&gt;&lt;p&gt;&#21152;&#37324;&#20811;&#20465;&#20048;&#37096;&#30340;&#20027;&#24109;&#21578;&#35785;&#20854;&#20250;&#21592;&#65292;&#20465;&#20048;&#37096;&#21487;&#33021;&#20250;&#32771;&#34385;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#8220;&#20801;&#35768;&#19968;&#21040;&#20004;&#21517;&#29305;&#27530;&#30340;&#8230;&#8230;&#22899;&#24615;&#20250;&#21592;&#8221;&#21152;&#20837;&#65292;&#20294;&#27491;&#24120;&#30340;&#31561;&#24453;&#26102;&#38388;&#23558;&#36866;&#29992;&#20110;&#22823;&#22810;&#25968;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#26607;&#20811;&#65288;Christopher Kirker&#65289;&#22312;&#19968;&#23553;&#27844;&#38706;&#32473;&#25152;&#26377;&#20250;&#21592;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#31216;&lt;a href="https://www.theguardian.com/uk-news/article/2024/may/07/garrick-club-votes-to-accept-female-members-women"&gt;&#65292;&#21608;&#20108;&#32467;&#26463;&#20262;&#25958;&#26426;&#26500;&#20165;&#38480;&#30007;&#24615;&#30340;&#35268;&#21017;&#30340;&#25237;&#31080;&lt;/a&gt;&#26159;&#8220;&#37325;&#22823;&#30340;&#8221;&#65292;&#24182;&#35299;&#20915;&#20102;&#20465;&#20048;&#37096;&#21487;&#33021;&#20197;&#22810;&#24555;&#30340;&#36895;&#24230;&#25509;&#32435;&#22899;&#24615;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#22899;&#24615;&#30340;&#20250;&#21592;&#25215;&#35748;&#65292;&#20465;&#20048;&#37096;&#38656;&#35201;&#25214;&#21040;&#19968;&#31181;&#26041;&#27861;&#26469;&#21152;&#24555;&#22899;&#24615;&#20250;&#21592;&#30340;&#26222;&#36941;&#25509;&#32435;&#65292;&#20197;&#32469;&#36807;&#20465;&#20048;&#37096;&#22797;&#26434;&#32780;&#28459;&#38271;&#30340;&#25509;&#32435;&#31243;&#24207;&#65292;&#22312;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#35813;&#31243;&#24207;&#21487;&#33021;&#20250;&#25345;&#32493;&#33267;&#23569;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/article/2024/may/08/what-is-the-garrick-club-and-why-is-it-only-now-accepting-female-members"&gt;&#20026;&#20160;&#20040;&#33521;&#22269;&#32453;&#22763;&#20465;&#20048;&#37096;&#21152;&#37324;&#20811;&#36817; 200 &#24180;&#26469;&#39318;&#27425;&#25509;&#21463;&#22899;&#24615;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#20123;&#21152;&#37324;&#20811;&#25104;&#21592;&#25552;&#35758;&#35753;&#20052;&#23433;&#23068;&#183;&#25289;&#22982;&#21033;&#65288;Joanna Lumley&#65289;&#24555;&#36895;&#21152;&#20837;&#20465;&#20048;&#37096;&#65292;&#20316;&#20026;&#23545;&#21313;&#24180;&#21069;&#20960;&#21517;&#30007;&#23376;&#30340;&#34892;&#20026;&#30340;&#36947;&#27465;&#65292;&#36825;&#20123;&#30007;&#23376;&#22312;&#28436;&#21592;&#20241;&#183;&#21338;&#20869;&#32500;&#23572;&#65288;Hugh Bonneville&#65289;&#26089;&#20123;&#26102;&#20505;&#25552;&#20132;&#30340;&#25552;&#21517;&#26448;&#26009;&#19978;&#28034;&#20889;&#24182;&#25749;&#27585;&#20102;&#36825;&#20123;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#65292;&#26607;&#20811;&#35777;&#23454;&#8220;&#36890;&#24120;&#30340;&#31561;&#24453;&#26102;&#38388;&#23558;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#65292;&#26080;&#35770;&#24615;&#21035;&#8221;&#65292;&#20294;&#34917;&#20805;&#35828;&#8220;&#25105;&#20204;&#21487;&#33021;&#20250;&#20915;&#23450;&#26356;&#26089;&#22320;&#32771;&#34385;&#19968;&#21040;&#20004;&#21517;&#29305;&#27530;&#29978;&#33267;&#26480;&#20986;&#30340;&#22899;&#24615;&#20250;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26412;&#21608;&#30340;&#25237;&#31080;&#20043;&#21069;&#65292;&#19968;&#20221;&#30001;&#23398;&#32773;&#29595;&#20029;&#183;&#27604;&#23572;&#24503;&#12289;&#21069;&#20869;&#25919;&#22823;&#33251;&#23433;&#24067;&#23572;&#183;&#25289;&#24503;&#12289;&#31532;&#22235;&#39057;&#36947;&#26032;&#38395;&#20027;&#25773;&#20975;&#33564;&#183;&#32445;&#26364;&#21644;&#26032;&#20219;&#24037;&#20826;&#35758;&#21592;&#38463;&#20234;&#33678;&#183;&#21704;&#25166;&#37324;&#21345;&#31561;&#19971;&#21517;&#25104;&#21592;&#32452;&#25104;&#30340;&#21517;&#21333;&#24050;&#34987;&#25311;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25104;&#21592;&#34920;&#31034;&#25285;&#24515;&#65292;&#29616;&#34892;&#30340;&#24405;&#21462;&#35268;&#23450;&#23558;&#20801;&#35768;&#29616;&#20219;&#22996;&#21592;&#20250;&#25104;&#21592;&#23558;&#19968;&#20123;&#21487;&#33021;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#33719;&#24471;&#25552;&#21517;&#30340;&#26032;&#22899;&#24615;&#20505;&#36873;&#20154;&#21015;&#20837;&#40657;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/article/2024/may/08/women-join-garrick-club-vote-200-years-share-power"&gt;200&#24180;&#21518;&#65292;&#22899;&#24615;&#21487;&#20197;&#21152;&#20837;&#21152;&#37324;&#20811;&#23478;&#26063;&#12290;&#29616;&#22312;&#30340;&#20219;&#21153;&#26159;&#35753;&#23427;&#20998;&#20139;&#26435;&#21147;&#65292;&#32780;&#19981;&#26159;&#22244;&#31215;&#26435;&#21147;|&#26480;&#31859;&#29595;&#183;&#22885;&#23572;&#26597;&#26031;&#22522;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36215;&#33609; 2010 &#24180;&#24179;&#31561;&#27861;&#26696;&#30340;&#24037;&#20826;&#35758;&#21592;&#21704;&#37324;&#29305;&#183;&#21704;&#26364; (Harriet Harman) &#34920;&#31034;&#65292;&#20465;&#20048;&#37096;&#30340;&#20934;&#20837;&#31243;&#24207;&#38656;&#35201;&#25913;&#21464;&#12290; &#8220;&#20320;&#19981;&#33021;&#35753;&#22810;&#24180;&#26469;&#25490;&#26021;&#22899;&#24615;&#30340;&#30007;&#24615;&#36873;&#25321;&#20182;&#20204;&#8216;&#25509;&#21463;&#8217;&#30340;&#22899;&#24615;&#12290;&#20182;&#20204;&#24212;&#35813;&#36992;&#35831;&#22899;&#24615;&#20505;&#36873;&#20154;&#8212;&#8212;&#38463;&#20234;&#33678;&#12289;&#20975;&#33564;&#21644;&#29595;&#20029;&#8212;&#8212;&#32452;&#25104;&#19968;&#20010;&#25307;&#29983;&#23567;&#32452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#25104;&#21592;&#25215;&#35748;&#65292;&#38656;&#35201;&#23545;&#27861;&#35268;&#36827;&#34892;&#24443;&#24213;&#30340;&#25913;&#21464;&#65292;&#20197;&#36991;&#20813;&#8220;&#26368;&#32456;&#20986;&#29616;&#19968;&#20123;&#35937;&#24449;&#24615;&#30340;&#22899;&#24615;&#25104;&#21592;&#30340;&#21487;&#24597;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524; 12 &#20010;&#26376;&#21518;&#20465;&#20048;&#37096;&#21482;&#26377; 6 &#21517;&#22899;&#24615;&#20250;&#21592;&#65292;&#37027;&#23601;&#22826;&#23604;&#23596;&#20102;&#12290;&#20294;&#30446;&#21069;&#30340;&#27969;&#31243;&#24847;&#21619;&#30528;&#26032;&#25104;&#21592;&#30340;&#36873;&#20030;&#38656;&#35201;&#20960;&#24180;&#26102;&#38388;&#12290;&#25105;&#20204;&#19981;&#33021;&#20026;&#22899;&#24615;&#31561;&#37027;&#20040;&#20037;&#65292;&#8221;&#20182;&#35201;&#27714;&#19981;&#36879;&#38706;&#22995;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#25104;&#21592;&#34920;&#31034;&#65292;&#20465;&#20048;&#37096;&#31649;&#29702;&#23618;&#20284;&#20046;&#23545;&#25913;&#21464;&#35268;&#21017;&#30340;&#20915;&#23450;&#24863;&#21040;&#24778;&#35766;&#12290; &#8220;&#20170;&#24180;&#24180;&#21021;&#65292;&#24635;&#21153;&#22996;&#21592;&#20250;&#30340;&#22823;&#22810;&#25968;&#25104;&#21592;&#37117;&#35748;&#20026;&#65292;&#22899;&#24615;&#25104;&#21592;&#36164;&#26684;&#33267;&#23569;&#36824;&#38656;&#35201;&#20116;&#24180;&#30340;&#26102;&#38388;&#65292;&#8221;&#20182;&#35828;&#65292;&#20182;&#20063;&#35201;&#27714;&#21311;&#21517;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/article/2024/may/07/no-longer-remotely-defensible-garricks-decision-to-admit-women-shows-times-have-changed"&gt;&#8220;&#19981;&#20877;&#36965;&#19981;&#21487;&#21450;&#8221;&#65306;&#21152;&#37324;&#20811;&#24405;&#21462;&#22899;&#24615;&#30340;&#20915;&#23450;&#34920;&#26126;&#26102;&#20195;&#24050;&#32463;&#25913;&#21464;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#27809;&#26377;&#35752;&#35770;&#22914;&#20309;&#25509;&#32435;&#22899;&#24615;&#65292;&#25110;&#32773;&#26159;&#21542;&#24212;&#35813;&#21152;&#24555;&#22905;&#20204;&#30340;&#36827;&#20837;&#65292;&#25110;&#32773;&#26159;&#21542;&#23558;&#20465;&#20048;&#37096;&#30340;&#31881;&#32418;&#33394;&#21644;&#32511;&#33394;&#26631;&#24535;&#39046;&#24102;&#37325;&#26032;&#35774;&#35745;&#25104;&#22899;&#24615;&#21487;&#33021;&#24819;&#31359;&#30340;&#34915;&#26381;&#12290; &#8220;&#25105;&#30830;&#20449;&#65292;&#25105;&#20204;&#32477;&#23545;&#27809;&#26377;&#32771;&#34385;&#36807;&#20219;&#20309;&#36825;&#20123;&#32454;&#33410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20250;&#21592;&#34920;&#31034;&#65292;&#25104;&#20026;&#20250;&#21592;&#30340;&#36807;&#31243;&#29978;&#33267;&#21487;&#33021;&#38656;&#35201;&#20116;&#21040;&#21313;&#24180;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20889;&#19979;&#21517;&#23383;&#65292;&#38468;&#35758;&#65292;&#28982;&#21518;&#25104;&#21592;&#20204;&#22312;&#20070;&#19978;&#31614;&#21517;&#12290;&#22914;&#26524;&#20320;&#22312;&#20070;&#20013;&#26377;&#19968;&#23450;&#25968;&#37327;&#30340;&#31614;&#21517;&#65292;&#37027;&#20040;&#23427;&#20204;&#23601;&#20250;&#34987;&#25552;&#20132;&#32473;&#24635;&#21153;&#22996;&#21592;&#20250;&#65292;&#20154;&#20204;&#21487;&#20197;&#36827;&#34892;&#21542;&#20915;&#8230;&#8230;&#20294;&#36825;&#36890;&#24120;&#38656;&#35201;&#20116;&#21040;&#21313;&#24180;&#30340;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#26435;&#23452;&#20043;&#35745;&#30340;&#38382;&#39064;&#65292;&#26607;&#20811;&#22312;&#32473;&#25104;&#21592;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#35828;&#65306;&#8220;&#25105;&#27627;&#19981;&#24576;&#30097;&#65292;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#26377;&#22899;&#24615;&#20505;&#36873;&#20154;&#12290;&#35831;&#25918;&#24515;&#65292;&#36890;&#24120;&#30340;&#36873;&#20030;&#31243;&#24207;&#21644;&#31561;&#24453;&#26102;&#38388;&#23558;&#32487;&#32493;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#65292;&#26080;&#35770;&#20854;&#24615;&#21035;&#22914;&#20309;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#20915;&#23450;&#23613;&#26089;&#32771;&#34385;&#19968;&#20004;&#21517;&#26480;&#20986;&#29978;&#33267;&#26480;&#20986;&#30340;&#22899;&#24615;&#20250;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#30005;&#23376;&#37038;&#20214;&#30340;&#20854;&#20182;&#22320;&#26041;&#65292;&#26607;&#20811;&#36879;&#38706;&#65292;&#22823;&#32422; 200 &#21517;&#20250;&#21592;&#22312;&#20139;&#29992;&#20102;&#8220;&#26368;&#27426;&#20048;&#30340;&#26202;&#39184;&#8221;&#21518;&#22238;&#21040;&#20102;&#20465;&#20048;&#37096;&#20250;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#25105;&#19982;&#35768;&#22810;&#25104;&#21592;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#20154;&#35201;&#20040;&#23545;&#32467;&#26524;&#24863;&#21040;&#39640;&#20852;&#65292;&#35201;&#20040;&#20934;&#22791;&#25509;&#21463;&#36825;&#19968;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#33021;&#21542;&#35748;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#24635;&#21153;&#22996;&#21592;&#20250;&#22823;&#22810;&#25968;&#25104;&#21592;&#36873;&#25321;&#30340;&#36947;&#36335;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24819;&#40723;&#21169;&#25152;&#26377;&#25104;&#21592;&#29616;&#22312;&#24895;&#24847;&#25509;&#21463;&#24182;&#27426;&#36814;&#36825;&#19968;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#32435;&#32500;&#23572;&#26368;&#21021;&#20110; 2011 &#24180;&#25552;&#21517;&#25289;&#22982;&#21033;&#65292;&#35797;&#22270;&#25512;&#21160;&#20465;&#20048;&#37096;&#25913;&#21464;&#31105;&#27490;&#22899;&#24615;&#21152;&#20837;&#30340;&#25919;&#31574;&#65292;&#20294;&#20182;&#35797;&#22270;&#36890;&#36807;&#23558;&#22905;&#30340;&#21517;&#23383;&#20889;&#22312;&#30382;&#38761;&#35013;&#35746;&#30340;&#32418;&#33394;&#20505;&#36873;&#20154;&#31807;&#19978;&#26469;&#25512;&#33616;&#22905;&#21152;&#20837;&#20250;&#21592;&#65292;&#20294;&#36973;&#21040;&#20102;&#21453;&#23545;&#32773;&#30340;&#38459;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#25104;&#21592;&#20204;&#29616;&#22312;&#25552;&#35758;&#25480;&#20104;&#22905;&#33635;&#35465;&#20250;&#21592;&#36164;&#26684;&#65292;&#29702;&#35770;&#19978;&#21487;&#20197;&#22312;&#20960;&#22825;&#20869;&#22788;&#29702;&#23436;&#27605;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#36825;&#23558;&#24357;&#34917;&#22905;&#25152;&#21463;&#21040;&#30340;&#24453;&#36935;&#65292;&#22240;&#20026;&#26368;&#21021;&#30340;&#25552;&#21517;&#22240;&#25104;&#21592;&#20204;&#28518;&#33609;&#30340;&#35780;&#35770;&#32780;&#21463;&#38459;&#65292;&#20363;&#22914;&#65306;&#8220;&#20182;&#20204;&#20197;&#20026;&#33258;&#24049;&#26159;&#35841;&#65311;&#8221;&#24182;&#22312;&#25552;&#20986;&#22905;&#21517;&#23383;&#30340;&#39029;&#38754;&#19978;&#20889;&#30528;&#8220;&#22899;&#24615;&#19981;&#20801;&#35768;&#26469;&#36825;&#37324;&#65292;&#32780;&#19988;&#27704;&#36828;&#19981;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33402;&#26415;&#21490;&#23398;&#23478;&#38706;&#36763;&#36798;&#183;&#20848;&#22982;&#39039; (Lucinda Lambton) &lt;a href="https://www.theguardian.com/news/2015/apr/30/time-gentlemen-when-will-last-all-male-clubs-admit-women"&gt;&#30340;&#21517;&#23383;&#24403;&#24180;&#34987;&#20889;&#20837;&#20250;&#21592;&#21517;&#20876;&#26102;&#65292;&#20063;&#21463;&#21040;&#20102;&#31867;&#20284;&#30340;&#36785;&#39554;&lt;/a&gt;&#12290;&#25104;&#21592;&#20204;&#36824;&#24076;&#26395;&#36890;&#36807;&#36947;&#27465;&#30340;&#26041;&#24335;&#24555;&#36895;&#36861;&#36394;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#25237;&#31080;&#21518;&#20465;&#20048;&#37096;&#30340;&#27668;&#27675;&#24456;&#22909;&#65292;&#21482;&#26377;&#23569;&#25968;&#20154;&#21453;&#23545;&#22899;&#24615;&#20837;&#22330;&#65292;&#24182;&#23545;&#36825;&#19968;&#20107;&#24577;&#21457;&#23637;&#34920;&#31034;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#30007;&#20154;&#35828;&#65306;&#24403;&#28982;&#65292;&#25105;&#20204;&#21487;&#20197;&#31105;&#27490;&#20219;&#20309;&#22899;&#24615;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#36825;&#26159;&#21542;&#26159;&#19968;&#20010;&#29609;&#31505;&#65292;&#8221;&#19968;&#21517;&#25104;&#21592;&#35828;&#36947;&#12290;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#26480;&#37324;&#31859;&#183;&#24085;&#20811;&#26031;&#26364;&#65288;Jeremy Paxman&#65289;&#39318;&#27425;&#23547;&#27714;&#25104;&#20026;&#20250;&#21592;&#26102;&#36973;&#21040;&#20465;&#20048;&#37096;&#30340;&#25298;&#32477;&#65292;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#30340;&#35268;&#21017;&#35268;&#23450;&#65292;&#22914;&#26524;&#22235;&#21517;&#22996;&#21592;&#20250;&#25104;&#21592;&#25237;&#31080;&#21453;&#23545;&#26032;&#20505;&#36873;&#20154;&#65292;&#20182;&#20204;&#30340;&#25552;&#21517;&#23558;&#34987;&#38459;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#32852;&#31995;&#20102;&#20848;&#22982;&#39039;&#12289;&#25289;&#22982;&#21033;&#21644;&#21152;&#37324;&#20811;&#22827;&#22919;&#35831;&#20854;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 May 2024 02:52:01 +0800</pubDate></item><item><title>&#30343;&#23478;&#39532;&#24503;&#37324; vs &#25308;&#20161;&#24917;&#23612;&#40657;&#65306;&#27431;&#20896;&#21322;&#20915;&#36187;&#31532;&#20108;&#22238;&#21512; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/may/08/real-madrid-v-bayern-munich-champions-league-semi-final-second-leg-live</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T18:37:51Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e36ca44cbd9b5c869df2e164d865de5a4b537eb4/0_155_4893_2936/master/4893.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0896c0116fc1f4cbab53de3683f6ef61" alt=""&gt;Real Madrid players warm up before kick-off at the Bernab&#233;u.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 May 2024 02:52:01 +0800</pubDate></item><item><title>&#20271;&#23612;&#183;&#26705;&#24503;&#26031;&#21644;&#32599;&#183;&#21345;&#32435;&#20844;&#24067;&#20102;&#8220;&#21462;&#28040;&#25152;&#26377;&#21307;&#30103;&#20538;&#21153;&#8221;&#30340;&#27861;&#26696;</title><link>https://www.theguardian.com/us-news/article/2024/may/08/bernie-sanders-ro-khanna-medical-debt-bill</link><description>&lt;div&gt;&lt;i&gt;2024-05-08T17:39:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/933b3e2bec5bf6446a2c1e478f20da63fffa29f0/0_31_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=071fa888e4fe9db3849626228e95ebfd" alt=""&gt;&#25140;&#30524;&#38236;&#21644;&#34013;&#33394;&#35199;&#35013;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#20315;&#33945;&#29305;&#24030;&#21442;&#35758;&#21592;&#20271;&#23612;&#183;&#26705;&#24503;&#26031;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22269;&#20250;&#35758;&#21592;&#32599;&#183;&#21345;&#32435;&#36825;&#20004;&#20301;&#33879;&#21517;&#30340;&#36827;&#27493;&#27966;&#35758;&#21592;&#21608;&#19977;&#20844;&#24067;&#20102;&#19968;&#39033;&#26088;&#22312;&#28040;&#38500;&#21307;&#30103;&#20538;&#21153;&#30340;&#26032;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#30001;&#20420;&#21202;&#20872;&#24030;&#21442;&#35758;&#21592;&#26480;&#22827;&#183;&#40664;&#20811;&#21033;&#21644;&#23494;&#27463;&#26681;&#24030;&#22899;&#35758;&#21592;&#25289;&#24076;&#36798;&#183;&#29305;&#33713;&#24067;&#20849;&#21516;&#25552;&#20986;&#65292;&lt;strong&gt; &lt;/strong&gt;&#23558;&#21046;&#23450;&#19968;&#39033;&#32852;&#37030;&#25320;&#27454;&#35745;&#21010;&#65292;&#21462;&#28040;&#25152;&#26377;&#29616;&#26377;&#30340;&#24739;&#32773;&#20538;&#21153;&#65292;&#24182;&#20462;&#35746;&#12298;&#20844;&#24179;&#20538;&#21153;&#20652;&#25910;&#23454;&#36341;&#27861;&#12299;&#65292;&#20197;&#38459;&#27490;&#20538;&#26435;&#20154;&#25910;&#21462;&#36807;&#21435;&#30340;&#21307;&#30103;&#36134;&#21333;&#12290;&#35813;&#31435;&#27861;&#36824;&#23558;&#26356;&#26032;&#21307;&#30103;&#26381;&#21153;&#25552;&#20379;&#32773;&#30340;&#35745;&#36153;&#35201;&#27714;&#65292;&#24182;&#20462;&#25913;&#12298;&#28040;&#36153;&#32773;&#20449;&#29992;&#25253;&#21578;&#27861;&#12299;&#65292;&#20197;&#38450;&#27490;&#20449;&#29992;&#26426;&#26500;&#25253;&#21578;&#19982;&#26410;&#20184;&#21307;&#30103;&#36153;&#29992;&#30456;&#20851;&#30340;&#20449;&#24687;&#65292;&#20174;&#32780;&#20943;&#36731;&#27492;&#31867;&#20538;&#21153;&#25439;&#23475;&#24739;&#32773;&#20449;&#29992;&#35760;&#24405;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24503;&#26031;&#21644;&#21345;&#32435;&#34920;&#31034;&#65292;&#36825;&#39033;&#31435;&#27861;&#23545;&#20110;&#35768;&#22810;&#23478;&#24237;&#30340;&#36130;&#21153;&#23433;&#20840;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#25968;&#30334;&#19975;&#32654;&#22269;&#20154;&#27491;&#22312;&#20026;&#21307;&#30103;&#20538;&#21153;&#30340;&#36127;&#25285;&#32780;&#33510;&#33510;&#25379;&#25166;&#12290;&#26681;&#25454; NPR &#21644; KFF Health News 2022 &#24180;&#30340;&#19968;&#39033;&lt;a href="https://kffhealthnews.org/news/article/diagnosis-debt-investigation-100-million-americans-hidden-medical-debt/"&gt;&#35843;&#26597;&lt;/a&gt;&#65292;&#36229;&#36807; 1 &#20159;&#32654;&#22269;&#20154;&#65292;&#21253;&#25324; 41% &#30340;&#25104;&#24180;&#20154;&#65292;&#25345;&#26377;&#26576;&#31181;&#21307;&#30103;&#20538;&#21153;&#12290;&lt;a href="https://www.healthsystemtracker.org/brief/the-burden-of-medical-debt-in-the-united-states"&gt;KFF &#23545;&#20154;&#21475;&#26222;&#26597;&#23616;&#25910;&#20837;&#21644;&#35745;&#21010;&#21442;&#19982;&#35843;&#26597;&#30340;&#20998;&#26512;&lt;/a&gt;&#34920;&#26126;&#65292;&#32654;&#22269;&#20154;&#33267;&#23569;&#27424; 2200 &#20159;&#32654;&#20803;&#30340;&#21307;&#30103;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#65292;&#19990;&#30028;&#21382;&#21490;&#19978;&#26368;&#23500;&#26377;&#30340;&#22269;&#23478;&#12290;&#25105;&#20204;&#22269;&#23478;&#30340;&#20154;&#20204;&#19981;&#24212;&#35813;&#22240;&#20026;&#24471;&#20102;&#30284;&#30151;&#32780;&#26080;&#21147;&#25903;&#20184;&#21307;&#30103;&#36153;&#29992;&#32780;&#30772;&#20135;&#65292;&#8221;&#26705;&#24503;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24503;&#26031;&#22312; 2020 &#24180;&#31454;&#36873;&#24635;&#32479;&#26102;&lt;a href="https://berniesanders.com/issues/eliminating-medical-debt/#:~:text=Key%20Points,those%20with%20burdensome%20medical%20debt."&gt;&#21457;&#35475;&lt;/a&gt;&#65292;&#22914;&#26524;&#24403;&#36873;&#65292;&#23558;&#28040;&#38500;&#21307;&#30103;&#20538;&#21153;&#12290;&#29616;&#22312;&#65292;&#20316;&#20026;&#21442;&#35758;&#38498;&#20581;&#24247;&#12289;&#25945;&#32946;&#12289;&#21171;&#24037;&#21644;&#20859;&#32769;&#37329;&#65288;&#24110;&#21161;&#65289;&#22996;&#21592;&#20250;&#30340;&#20027;&#24109;&#65292;&#26705;&#24503;&#26031;&#24050;&#32463;&#19982;&#21345;&#32435;&#21512;&#20316;&#20102;&#19968;&#24180;&#22810;&#65292;&#25552;&#20986;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#21487;&#20197;&#20351;&#20182;&#30340;&#31454;&#36873;&#25215;&#35834;&#25104;&#20026;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24503;&#26031;&#35828;&#65306;&#8220;&#32654;&#22269;&#20219;&#20309;&#20154;&#37117;&#19981;&#24212;&#35813;&#22240;&#20026;&#24847;&#22806;&#30340;&#21307;&#30103;&#32039;&#24613;&#24773;&#20917;&#25110;&#20303;&#38498;&#36896;&#25104;&#30340;&#39640;&#26114;&#36153;&#29992;&#32780;&#38754;&#20020;&#36130;&#21153;&#30772;&#20135;&#12290;&#8221; &#8220;&#29616;&#22312;&#26159;&#21462;&#28040;&#25152;&#26377;&#21307;&#30103;&#20538;&#21153;&#24182;&#20445;&#35777;&#25152;&#26377;&#20154;&#33719;&#24471;&#21307;&#30103;&#20445;&#20581;&#20316;&#20026;&#19968;&#39033;&#20154;&#26435;&#32780;&#19981;&#26159;&#29305;&#26435;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#32435;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#19982;&#35768;&#22810;&#36973;&#21463;&#36825;&#19968;&#38382;&#39064;&#32463;&#27982;&#20914;&#20987;&#30340;&#32654;&#22269;&#20154;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&#19968;&#20301;&#20250;&#35265;&#21345;&#32435;&#30340;&#22899;&#22763;&#21521;&#20182;&#23637;&#31034;&#20102;&#22905;&#25910;&#21040;&#30340;&#25968;&#30334;&#39029;&#21307;&#30103;&#36134;&#21333;&#65292;&#32780;&#21478;&#19968;&#20301;&#22899;&#22763;&#21017;&#20998;&#20139;&#20102;&#19968;&#20010;&#20851;&#20110;&#22905;&#20204;&#30340;&#27597;&#20146;&#20013;&#39118;&#21518;&#27424;&#19979;&#25968;&#21313;&#19975;&#32654;&#20803;&#20538;&#21153;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#30103;&#20538;&#21153;&#30340;&#36127;&#25285;&#20284;&#20046;&#19981;&#25104;&#27604;&#20363;&#22320;&#33853;&#22312;&#32654;&#22269;&#26576;&#20123;&#36793;&#32536;&#21270;&#31038;&#21306;&#30340;&#36523;&#19978;&#12290; &lt;a href="https://www.healthsystemtracker.org/brief/the-burden-of-medical-debt-in-the-united-states/"&gt;KFF &#20998;&#26512;&lt;/a&gt;&#21457;&#29616;&#65292;&#27531;&#30142;&#20154;&#32972;&#36127;&#21307;&#30103;&#20538;&#21153;&#30340;&#21487;&#33021;&#24615;&#26159;&#38750;&#27531;&#30142;&#20154;&#30340;&#20004;&#20493;&#22810;&#12290; 7% &#30340;&#30333;&#20154;&#25104;&#24180;&#20154;&#21644; 8% &#30340;&#35199;&#29677;&#29273;&#35028;&#25104;&#24180;&#20154;&#34920;&#31034;&#20182;&#20204;&#32972;&#36127;&#30528;&#21307;&#30103;&#20538;&#21153;&#65292;&#32780; 13% &#30340;&#32654;&#22269;&#40657;&#20154;&#21017;&#34920;&#31034;&#26377;&#26410;&#20184;&#30340;&#21307;&#30103;&#36153;&#29992;&#12290;&#26681;&#25454; 2016 &#24180;&#12298;&#20581;&#24247;&#20107;&#21153;&#12299;&#26434;&#24535;&#21457;&#34920;&#30340;&lt;a href="https://www.healthaffairs.org/doi/abs/10.1377/hlthaff.2015.0830?journalCode=hlthaff"&gt;&#21478;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#65292;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#30284;&#30151;&#24184;&#23384;&#32773;&#22240;&#35786;&#26029;&#32780;&#36127;&#20538;&#32047;&#32047;&#65292;3% &#30340;&#20154;&#30003;&#35831;&#30772;&#20135;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36935;&#21040;&#36807;&#19968;&#20123;&#20154;&#65292;&#20182;&#20204;&#35828;&#20182;&#20204;&#21482;&#26159;&#25509;&#21463;&#20102;&#20538;&#21153;&#27585;&#25481;&#20182;&#20204;&#30340;&#20449;&#29992;&#65292;&#32780;&#19988;&#20182;&#20204;&#19981;&#20607;&#36824;&#20538;&#21153;&#65292;&#20294;&#24403;&#20182;&#20204;&#22788;&#29702;&#30284;&#30151;&#25110;&#30284;&#30151;&#31561;&#24930;&#24615;&#30142;&#30149;&#26102;&#65292;&#20182;&#20204;&#20250;&#36935;&#21040;&#36825;&#31181;&#39578;&#25200;&#21644;&#28966;&#34385;&#12290;&#31958;&#23615;&#30149;&#65292;&#8221;&#21345;&#32435;&#35828;&#12290; &#8220;&#20154;&#20204;&#20998;&#20139;&#30340;&#20851;&#20110;&#36825;&#20214;&#20107;&#30340;&#25925;&#20107;&#20043;&#22810;&#30830;&#23454;&#35753;&#25105;&#38663;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26705;&#24503;&#26031;&#21644;&#21345;&#32435;&#30340;&#27861;&#26696;&#22312;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#20247;&#35758;&#38498;&#36890;&#36807;&#21487;&#33021;&#20250;&#38754;&#20020;&#22256;&#38590;&#65292;&#20294;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#21462;&#28040;&#21307;&#30103;&#20538;&#21153;&#21560;&#24341;&#20102;&#20004;&#20826;&#25104;&#21592;&#30340;&#24191;&#27867;&#25903;&#25345;&#12290;&#26681;&#25454; 2022 &#24180;&#36827;&#34892;&#30340;&lt;a href="https://today.yougov.com/economy/articles/43713-types-debt-americans-want-government-relief-from?redirect_from=%2Ftopics%2Feconomy%2Farticles-reports%2F2022%2F09%2F08%2Ftypes-debt-americans-want-government-relief-from"&gt;YouGov &#35843;&#26597;&lt;/a&gt;&#65292;66% &#30340;&#32654;&#22269;&#20154;&#65288;&#21253;&#25324; 56% &#30340;&#20849;&#21644;&#20826;&#20154;&#21644; 85% &#30340;&#27665;&#20027;&#20826;&#20154;&#65289;&#25903;&#25345;&#23545;&#21307;&#30103;&#20538;&#21153;&#20154;&#36827;&#34892;&#19968;&#20123;&#20943;&#20813;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#20154;&#35748;&#20026;&#20320;&#19981;&#24212;&#35813;&#22240;&#20026;&#21435;&#30475;&#21307;&#29983;&#25110;&#21435;&#24613;&#35786;&#23460;&#32780;&#36127;&#20538;&#65292;&#8221;&#21345;&#32435;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#31181;&#20154;&#24615;&#30340;&#23562;&#20005;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#31435;&#27861;&#36824;&#21487;&#33021;&#20026;&#24180;&#36731;&#36873;&#27665;&#20013;&#30340;&#27665;&#20027;&#20826;&#20154;&#24102;&#26469;&#25919;&#27835;&#31119;&#38899;&#65292;&#22312;&#24110;&#21161;&#25308;&#30331;&#20110; 2020 &#24180;&#24403;&#36873;&#21518;&#65292;&#20182;&#20204;&#23545;&#36825;&#27425;&#24635;&#32479;&#31454;&#36873;&#30340;&#28909;&#24773;&#26377;&#25152;&#19979;&#38477;&#12290;&#26681;&#25454;&#21704;&#20315;&#22823;&#23398;&#32943;&#23612;&#36842;&#23398;&#38498;&#25919;&#27835;&#30740;&#31350;&#25152;&lt;a href="https://iop.harvard.edu/youth-poll/47th-edition-spring-2024"&gt;3 &#26376;&#20221;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&lt;/a&gt;&#65292;&#20052;&#183;&#25308;&#30331;&#32487;&#32493;&#22312; 30 &#23681;&#20197;&#19979;&#30340;&#21487;&#33021;&#36873;&#27665;&#20013;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#39046;&#20808;&#65292;&#20294;&#21482;&#26377; 44% &#30340;&#24635;&#32479;&#24180;&#36731;&#25903;&#25345;&#32773;&#34920;&#31034;&#20182;&#20204;&#28909;&#24773;&#25903;&#25345;&#33258;&#24049;&#30340;&#20505;&#36873;&#20154;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;76% &#30340;&#21069;&#24635;&#32479;&#24180;&#36731;&#25903;&#25345;&#32773;&#34920;&#31034;&#23545;&#20182;&#20204;&#30340;&#20505;&#36873;&#20154;&#25265;&#26377;&#24456;&#39640;&#30340;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32435;&#35748;&#20026;&#65292;&#21307;&#30103;&#20538;&#21153;&#21462;&#28040;&#27861;&#26696;&#21487;&#33021;&#26631;&#24535;&#30528;&#22312; 11 &#26376;&#20043;&#21069;&#37325;&#25391;&#24180;&#36731;&#20154;&#27963;&#21147;&#30340;&#37325;&#35201;&#19968;&#27493;&#12290;&#21704;&#20315;-IOP &#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;59% 30 &#23681;&#20197;&#19979;&#30340;&#24180;&#36731;&#36873;&#27665;&#23558;&#21307;&#30103;&#20445;&#20581;&#35270;&#20026;&#20182;&#20204;&#30340;&#20004;&#22823;&#20248;&#20808;&#20107;&#39033;&#20043;&#19968;&#65292;&#20165;&#27425;&#20110;&#36890;&#36135;&#33192;&#32960;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26368;&#32456;&#23558;&#25670;&#33073;&#24744;&#25152;&#27424;&#30340;&#20219;&#20309;&#21307;&#30103;&#20445;&#20581;&#20538;&#21153;&#12290;&#25105;&#20204;&#23558;&#20026;&#25152;&#26377;&#20154;&#20105;&#21462;&#21307;&#30103;&#20445;&#38505;&#65292;&#8221;&#21345;&#32435;&#35828;&#12290; &#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#21162;&#21147;&#28040;&#38500;&#20320;&#20204;&#30340;&#23398;&#29983;&#36151;&#27454;&#12290;&#36825;&#23545;&#24180;&#36731;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#25104;&#21151;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 09 May 2024 02:22:01 +0800</pubDate></item></channel></rss>