<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26032;&#35199;&#20848;&#22823;&#36873;&#65306;Luxon&#34920;&#31034;&#22269;&#23478;&#20826;&#23545;&#26032;&#35199;&#20848;&#20248;&#20808;&#32852;&#30431;&#24320;&#25918;</title><link>https://www.theguardian.com/world/2023/sep/25/new-zealand-election-luxon-says-national-open-to-nz-first-coalition</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T01:05:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e1575e1760a74e69b57344bd442c803d4ba49d28/787_0_4610_2765/master/4610.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8b96d30e064f75c18a33ae0f9c10dead" alt=""&gt;&#22269;&#23478;&#39046;&#23548;&#20154;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21346;&#20811;&#26862;&#12290;&lt;/div&gt;&lt;p&gt;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#25642;&#22622;&#65292;&#22269;&#23478;&#20826;&#20826;&#39745;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21346;&#20811;&#26862; (Christopher Luxon) &#34920;&#31034;&#65292;&#20182;&#23558;&#22312; 10 &#26376;&#20221;&#22823;&#36873;&#21518;&#23547;&#27714;&#19982;&#28201;&#26031;&#39039;&#183;&#24444;&#24471;&#26031; (Winston Peters) &#30340;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826; (New Zealand First) &#32467;&#30431;&#65292;&#20294;&#36825;&#21482;&#26159;&#26368;&#21518;&#30340;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#20811;&#26862;&#29978;&#33267;&#20026;&#24444;&#24471;&#26031;&#37325;&#26032;&#25285;&#20219;&#21103;&#24635;&#29702;&#30041;&#19979;&#20102;&#21487;&#33021;&#24615;&#65292;&#24182;&#23459;&#24067;&#33258;&#24049;&#24895;&#24847;&#19982;&#36825;&#20301;&#25919;&#27835;&#23478;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22269;&#23478;&#20826;&#39046;&#23548;&#20154;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;&#20182;&#20542;&#21521;&#20110;&#22312;&#20182;&#30340;&#25919;&#20826;&#21644;&#34892;&#21160;&#20826;&#20043;&#38388;&#32452;&#24314;&#19968;&#20010;&#24378;&#22823;&#32780;&#31283;&#23450;&#30340;&#20004;&#20826;&#32852;&#21512;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#36825;&#33021;&#35753;&#20182;&#30340;&#25919;&#20826;&#25484;&#26435;&#65292;&#20182;&#23558;&#20934;&#22791;&#19982;&#20248;&#20808;&#20826;&#32452;&#25104;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#25191;&#25919;&#26159;&#26032;&#35199;&#20848;&#36873;&#20030;&#21046;&#24230;&#30340;&#24120;&#24577;&#65292;&#33258;1996&#24180;&#23454;&#34892;&#35813;&#21046;&#24230;&#20197;&#26469;&#65292;&#21482;&#26377;&#19968;&#27425;&#25919;&#20826;&#33021;&#22815;&#21333;&#29420;&#25191;&#25919;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#23558;&#20110; 10 &#26376; 14 &#26085;&#20030;&#34892;&#36873;&#20030;&#65292;&#27665;&#24847;&#35843;&#26597;&lt;a href="https://www.theguardian.com/world/2023/sep/13/guardian-essential-new-zealand-poll-winston-peters-in-position-to-become-election-kingmaker"&gt;&#26174;&#31034;&#65292;&#22312;&#24037;&#20826;&#39046;&#23548;&#30340;&#25919;&#24220;&#36830;&#20219;&#20004;&#23626;&#20043;&#21518;&#65292;&#20013;&#21491;&#32764;&#22269;&#23478;&#20826;&#23558;&#20986;&#29616;&#21464;&#21270;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/22/how-david-seymour-hopes-to-move-new-zealand-to-the-right"&gt;&#22823;&#21355;&#183;&#35199;&#25705;&#22914;&#20309;&#24076;&#26395;&#35753;&#26032;&#35199;&#20848;&#36208;&#21521;&#21491;&#32764;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21516;&#26679;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22269;&#23478;&#20826;&#26410;&#33021;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#65292;&#38656;&#35201;&#33267;&#23569;&#19968;&#20010;&#20854;&#20182;&#25919;&#20826;&#26469;&#25191;&#25919;&#65292;&#32780;&#21491;&#32764;&#33258;&#30001;&#20027;&#20041;&#32773;&#27861;&#26696;&#21644;&#24444;&#24471;&#26031;&#30340;&#27665;&#31929;&#20027;&#20041;&#32773;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#37117;&#20986;&#29616;&#22312; Luxon &#36873;&#21518;&#35848;&#21028;&#30340;&#33756;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#20811;&#26862;&#35828;&#65306;&#8220;&#25105;&#24378;&#28872;&#24076;&#26395;&#22269;&#23478;&#20826;&#21644;&#34892;&#21160;&#20826;&#20043;&#38388;&#32452;&#24314;&#19968;&#20010;&#24378;&#22823;&#32780;&#31283;&#23450;&#30340;&#20004;&#20826;&#32852;&#21512;&#25919;&#24220;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#22312;&#36825;&#20010;&#38750;&#24120;&#19981;&#30830;&#23450;&#30340;&#26102;&#21051;&#65292;&#25919;&#24220;&#23558;&#31526;&#21512;&#26032;&#35199;&#20848;&#20154;&#30340;&#26368;&#22823;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#65292;&#22914;&#26524;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#37325;&#36820;&#35758;&#20250;&#65292;&#32780;&#25105;&#38656;&#35201;&#25343;&#36215;&#30005;&#35805;&#32473;&#24444;&#24471;&#26031;&#8230;&#8230;&#25105;&#20250;&#25171;&#30005;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#21346;&#20811;&#26862;&#19968;&#30452;&#34987;&#36136;&#30097;&#26159;&#21542;&#20250;&#19982;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#21512;&#20316;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#25490;&#38500;&#20102;&#24038;&#20542;&#21644;&#26497;&#21491;&#32764;&#36793;&#32536;&#25919;&#20826;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#20811;&#26862;&#22312; Newstalk ZB &#19978;&#34920;&#31034;&#65292;&#20182;&#23459;&#24067;&#36864;&#20986;&#26159;&#22240;&#20026;&#20182;&#35748;&#20026;&#36843;&#20999;&#38656;&#35201;&#25913;&#21464;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24037;&#20826;&#22312;&#19977;&#24180;&#20869;&#21462;&#24471;&#32477;&#23545;&#22810;&#25968;&#24109;&#20301;&#30340;&#35760;&#24405;&#38750;&#24120;&#31967;&#31957;&#65292;&#22914;&#26524;&#20182;&#20204;&#26368;&#32456;&#36873;&#25321;&#27611;&#21033;&#20826;&#21644;&#32511;&#20826;&#65292;&#19978;&#24093;&#20250;&#24110;&#21161;&#25105;&#20204;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#20250;&#25910;&#25342;&#34892;&#26446;&#31163;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#25913;&#21464;&#20102;&#31454;&#36873;&#27963;&#21160;&#30340;&#21160;&#24577;&#65292;&#36825;&#23558;&#36716;&#21521;&#22269;&#23478;&#20826;-&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#32852;&#30431;&#22914;&#20309;&#25191;&#25919;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22269;&#23478;&#20826;&#21644;&#34892;&#21160;&#20826;&#22312;&#20851;&#38190;&#38382;&#39064;&#19978;&#24847;&#35265;&#19968;&#33268;&#65292;&#20294;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#21453;&#23545;&#20182;&#20204;&#20943;&#31246;&#30340;&#26680;&#24515;&#25215;&#35834;&#65292;&#24444;&#24471;&#26031;&#31216;&#26032;&#35199;&#20848;&#26080;&#21147;&#25215;&#25285;&#36825;&#19968;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#26159;&#21542;&#20250;&#36827;&#20837;&#35758;&#20250;&#65306;&#25919;&#20826;&#38656;&#35201;&#36194;&#24471;&#33267;&#23569; 5% &#30340;&#36873;&#31080;&#25165;&#33021;&#22312;&#26032;&#35199;&#20848;&#37325;&#26032;&#24403;&#36873;&#35758;&#21592;&#65292;&#32780;&#35813;&#20826;&#30340;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#23601;&#22312;&#36825;&#20010;&#38376;&#27099;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#28595;&#22823;&#21033;&#20122;&#32654;&#32852;&#31038;&#21644;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#36947;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 25 Sep 2023 09:22:01 +0800</pubDate></item><item><title>&#36827;&#20837;&#20020;&#32456;&#20851;&#24576;&#20013;&#24515;&#19971;&#20010;&#26376;&#21518;&#65292;&#21513;&#31859;&#183;&#21345;&#29305;&#21442;&#35266;&#33457;&#29983;&#33410;</title><link>https://www.theguardian.com/us-news/2023/sep/25/jimmy-carter-visits-plains-peanut-festival-georgia</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T23:51:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c3d9730e54b163f880b1d2ba77061154a9ca671b/0_99_3255_1953/master/3255.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e306d425a6f4ced7f10ff208341c8279" alt=""&gt;&#32654;&#22269;&#21069;&#24635;&#32479;&#21513;&#31859;&#183;&#21345;&#29305;&#12290;&lt;/div&gt;&lt;p&gt;&#21345;&#29305;&#20013;&#24515;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#20889;&#36947;&#65292;&#21069;&#24635;&#32479;&#21513;&#31859;&#183;&#21345;&#29305;&#21644;&#20182;&#30340;&#22971;&#23376;&#32599;&#33678;&#29747;&#20986;&#20154;&#24847;&#26009;&#22320;&#20986;&#29616;&#22312;&#20304;&#27835;&#20122;&#24030;&#23478;&#20065;&#30340;&#33457;&#29983;&#33410;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#20063;&#26366;&#26159;&#19968;&#21517;&#33457;&#29983;&#20892;&#27665;&#65292;&#20182;&#21644;&#20182;&#30340;&#22971;&#23376;&#20056;&#22352;&#19968;&#36742;&#40657;&#33394;SUV&#31359;&#36807;&#24179;&#21407;&#33457;&#29983;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21345;&#29305;&#24635;&#32479;&#21644;&#22827;&#20154;&#24230;&#36807;&#20102;&#32654;&#22909;&#30340;&#19968;&#22825;&#65292;&#20139;&#21463;&#20102;&#24179;&#21407;&#33457;&#29983;&#33410;&#30340;&#20048;&#36259;&#65281;&#23601;&#22312;&#20182; 99 &#23681;&#29983;&#26085;&#21069;&#19968;&#21608;&#65292;&#8221;&#21345;&#29305;&#20013;&#24515;&#22312;&#20998;&#20139;&#20102;&#19968;&#20301;&#35266;&#20247;&#25293;&#25668;&#30340;&#35270;&#39057;&#21518;&#22312; X &#19978;&#20889;&#36947;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/CarterCenter/status/1705614230370541856"&gt;&lt;blockquote&gt;&lt;p&gt;&#21345;&#29305;&#24635;&#32479;&#21644;&#22827;&#20154;&#20139;&#21463;&#24179;&#21407;&#33457;&#29983;&#33410;&#30340;&#32654;&#22909;&#19968;&#22825;&#65281;&#36317;&#31163;&#20182; 99 &#23681;&#29983;&#26085;&#36824;&#26377;&#19968;&#21608;&#12290;&lt;br&gt;&lt;br&gt;&#25105;&#20204;&#25171;&#36172;&#21320;&#39184;&#33756;&#21333;&#19978;&#19968;&#23450;&#26377;&#33457;&#29983;&#37233;&#20912;&#28103;&#28107;&#65281; &lt;a href="https://twitter.com/hashtag/JimmyCarter99?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#JimmyCarter99&lt;/a&gt; &lt;a href="https://t.co/c3b9OqzjXU"&gt;https://t.co/c3b9OqzjXU&lt;/a&gt;&lt;/p&gt; &#8212; &#21345;&#29305;&#20013;&#24515; (@CarterCenter) &lt;a href="https://twitter.com/CarterCenter/status/1705614230370541856?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 9 &#26376; 23 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#29616;&#24180; 98 &#23681;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/feb/19/jimmy-carter-hospice-care-tributes-reaction"&gt;&#33258;&#20108;&#26376;&#20221;&#20197;&#26469;&#19968;&#30452;&#22312;&#23478;&#20013;&#25509;&#21463;&#20020;&#32456;&#20851;&#24576;&#25252;&#29702;&lt;/a&gt;&#12290; 10 &#26376; 1 &#26085;&#65292;&#20182;&#23601;&#28385; 99 &#23681;&#20102;&#12290;&#36825;&#20301;&#21069;&#31532;&#19968;&#22827;&#20154; &lt;a href="https://www.theguardian.com/us-news/2023/may/30/rosalynn-carter-diagnosed-with-dementia"&gt;&#27492;&#21518;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#30196;&#21574;&#30151;&lt;/a&gt;&#12290;&#20170;&#24180;&#22799;&#22825;&#65292;&#36825;&#23545;&#22827;&#22919;&#36814;&#26469;&#20102;&#8203;&#8203;&#32467;&#23130; 77 &#21608;&#24180;&#32426;&#24565;&#26085;&#65292;&#24310;&#32493;&#20102;&#20182;&#20204;&#20316;&#20026;&#32654;&#22269;&#31532;&#19968;&#23545;&#32467;&#23130;&#26102;&#38388;&#26368;&#38271;&#22827;&#22919;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#20182;&#27491;&#22312;&#20020;&#32456;&#20851;&#24576;&#20013;&#24515;&#65292;&#36825;&#30495;&#26159;&#22826;&#26834;&#20102;&#65292;&#32780;&#19988;&#20182;&#36275;&#22815;&#22362;&#24378;&#65292;&#33021;&#22815;&#26469;&#21040;&#36825;&#37324;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#20182;&#26159;&#26368;&#38590;&#25285;&#20219;&#24635;&#32479;&#30340;&#20154;&#20043;&#19968;&#65292;&#20063;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#20154;&#12290;&#8221;&#32943;&#22612;&#22522;&#24030;&#31185;&#23572;&#23486;&#24066;&#23621;&#27665;&#37324;&#24503;&#183;&#22467;&#21033;&#22885;&#29305; (Reed Elliotte) &#21578;&#35785; WALB-TV&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/mar/14/joe-biden-jimmy-carter-eulogy"&gt;&#20052;&#183;&#25308;&#30331;&#35828;&#21513;&#31859;&#183;&#21345;&#29305;&#24050;&#35201;&#27714;&#20182;&#21457;&#34920;&#24764;&#35789;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21345;&#29305;&#26159;&#19968;&#20301;&#27665;&#20027;&#20826;&#20154;&#65292;&#20110; 1981 &#24180;&#21368;&#20219;&#65292;&#20182;&#31163;&#24320;&#30333;&#23467;&#21518;&#30340;&#23551;&#21629;&#27604;&#32654;&#22269;&#21382;&#21490;&#19978;&#20219;&#20309;&#19968;&#20301;&#21069;&#24635;&#32479;&#37117;&#35201;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20182;&#36973;&#21463;&#20102;&#22810;&#31181;&#20581;&#24247;&#38382;&#39064;&#65292;&#21253;&#25324;&#25193;&#25955;&#21040;&#32925;&#33039;&#21644;&#22823;&#33041;&#30340;&#40657;&#33394;&#32032;&#30244;&#65292;&#23613;&#31649;&#25454;&#35828;&#20182;&#23545;&#27835;&#30103;&#21453;&#24212;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20182;&#20204;&#30340;&#23385;&#23376;&#20052;&#20160;&#183;&#21345;&#29305; (Josh Carter) &lt;a href="https://www.theguardian.com/us-news/2023/aug/20/jimmy-carter-rosalynn-carter-final-chapter-grandson-says"&gt;&#34920;&#31034;&#65292;&#21069;&#31532;&#19968;&#23545;&#22827;&#22919;&#8220;&#20173;&#28982;&#29301;&#30528;&#25163;&#8221;&lt;/a&gt; &#65292;&#20294;&#24456;&#26126;&#26174;&#20182;&#20204;&#24050;&#32463;&#8220;&#36827;&#20837;&#20102;&#26368;&#21518;&#30340;&#31687;&#31456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#21644;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#36947;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 25 Sep 2023 08:22:01 +0800</pubDate></item><item><title>&#20048;&#39640;&#25918;&#24323;&#29992;&#22238;&#25910;&#22609;&#26009;&#29942;&#21046;&#36896;&#31215;&#26408;&#30340;&#21162;&#21147;</title><link>https://www.theguardian.com/lifeandstyle/2023/sep/24/lego-abandons-effort-to-make-bricks-from-recycled-plastic-bottles</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T22:40:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e451fcf9d9ce567c9eaf24dcc538213ea6db4323/0_148_5196_3119/master/5196.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b2cd44f88d020e307a4b60e6a4fdef35" alt=""&gt;&#19968;&#22534;&#20048;&#39640;&#31215;&#26408;&lt;/div&gt;&lt;p&gt;&#20048;&#39640;&#24050;&#32463;&#20572;&#27490;&#20102;&#19968;&#20010;&#29992;&#22238;&#25910;&#39278;&#26009;&#29942;&#20195;&#26367;&#30707;&#27833;&#22609;&#26009;&#21046;&#36896;&#31215;&#26408;&#30340;&#39033;&#30446;&#65292;&#31216;&#36825;&#20250;&#23548;&#33268;&#20135;&#21697;&#29983;&#21629;&#21608;&#26399;&#20869;&#30340;&#30899;&#25490;&#25918;&#37327;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.ft.com/content/6cad1883-f87a-471d-9688-c1a3c5a0b7dc"&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#39318;&#20808;&#25253;&#36947;&#20102;&lt;/a&gt;&#36825;&#19968;&#20030;&#25514;&#65292;&#27492;&#21069;&#20840;&#29699;&#26368;&#22823;&#30340;&#29609;&#20855;&#21046;&#36896;&#21830;&#21162;&#21147;&lt;a href="https://www.theguardian.com/lifeandstyle/2021/jun/23/lego-develops-first-bricks-made-of-recycled-plastic-bottles"&gt;&#30740;&#31350;&#26356;&#21487;&#25345;&#32493;&#30340;&#26448;&#26009;&lt;/a&gt;&#65292;&#20316;&#20026;&lt;a href="https://www.theguardian.com/environment/2023/aug/28/dramatic-climate-action-needed-curtail-extreme-weather"&gt;&#27668;&#20505;&#21361;&#26426;&#26469;&#34989;&lt;/a&gt;&#26102;&#19968;&#31995;&#21015;&#20844;&#21496;&#37325;&#26032;&#35780;&#20272;&#20854;&#23545;&#20840;&#29699;&#25490;&#25918;&#36129;&#29486;&#30340;&#28010;&#28526;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20025;&#40614;&#20844;&#21496;&#27599;&#24180;&#29983;&#20135;&#25968;&#21313;&#20159;&#20214;&#20048;&#39640;&#31215;&#26408;&#65292;&#24182;&#20110; 2021 &#24180;&#24320;&#22987;&#30740;&#31350;&#20174;&#19993;&#28911;&#33096;&#19969;&#20108;&#28911;&#33519;&#20057;&#28911; (ABS) &#21040;&#22238;&#25910;&#32858;&#23545;&#33519;&#20108;&#30002;&#37240;&#20057;&#20108;&#37255;&#37231; (PET) &#30340;&#28508;&#22312;&#36716;&#21464;&#65292;&#29983;&#20135; 1 &#20844;&#26020;&#22609;&#26009;&#38656;&#35201;&#32422; 2 &#20844;&#26020;&#30707;&#27833;&#12290;&#22823;&#32422; 80% &#30340;&#20048;&#39640;&#31215;&#26408;&#20351;&#29992;&#20102; ABS&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#39640;&#21487;&#25345;&#32493;&#21457;&#23637;&#20027;&#31649;&#33922;&#22982;&#183;&#24067;&#40065;&#20811;&#26031;&#65288;Tim Brooks&#65289;&#34920;&#31034;&#65306;&#8220;&#36825;&#23601;&#20687;&#35797;&#22270;&#29992;&#26408;&#22836;&#32780;&#19981;&#26159;&#38050;&#26469;&#21046;&#36896;&#33258;&#34892;&#36710;&#19968;&#26679;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#38750;&#30707;&#27833;&#22522;&#26448;&#26009;&#26356;&#26580;&#36719;&#65292;&#38656;&#35201;&#39069;&#22806;&#30340;&#25104;&#20998;&#26469;&#25552;&#39640;&#32784;&#29992;&#24615;&#65292;&#24182;&#38656;&#35201;&#26356;&#22810;&#30340;&#33021;&#37327;&#26469;&#21046;&#36896;&#33258;&#34892;&#36710;&#12290;&#21152;&#24037;&#21644;&#24178;&#29157;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#23545;&#21046;&#36896;&#29615;&#22659;&#30340;&#30772;&#22351;&#31243;&#24230;&#22914;&#27492;&#20043;&#22823;&#65292;&#25105;&#20204;&#38656;&#35201;&#25913;&#21464;&#24037;&#21378;&#30340;&#19968;&#20999;&#8221;&#65292;&#20197;&#25193;&#22823;&#22238;&#25910; PET &#30340;&#20351;&#29992;&#12290; &#8220;&#27605;&#31455;&#65292;&#30899;&#36275;&#36857;&#20250;&#26356;&#39640;&#12290;&#30495;&#26159;&#20196;&#20154;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#21040; 2021 &#24180;&#65292;&#23558;&#26377;&#36229;&#36807; 150 &#21517;&#21592;&#24037;&#33268;&#21147;&#20110;&#21487;&#25345;&#32493;&#21457;&#23637;&#12290;&#20294;&#20048;&#39640;&#39318;&#24109;&#25191;&#34892;&#23448;&#23612;&#23572;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#23433;&#26862;(Niels Christiansen)&#21578;&#35785;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#65292;&#35813;&#29609;&#20855;&#21046;&#36896;&#21830;&#8220;&#27979;&#35797;&#20102;&#25104;&#30334;&#19978;&#21315;&#31181;&#26448;&#26009;&#8221;&#65292;&#20294;&#25214;&#19981;&#21040;&#35299;&#20915;&#21487;&#25345;&#32493;&#21457;&#23637;&#38382;&#39064;&#30340;&#8220;&#31070;&#22855;&#26448;&#26009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20048;&#39640;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#34701;&#20837;&#26356;&#22810;&#30340;&#29983;&#29289;&#22522;&#21644;&#22238;&#25910;&#26448;&#26009;&#65292;&#20351; ABS &#30340;&#27599;&#20010;&#37096;&#20998;&#26356;&#20855;&#21487;&#25345;&#32493;&#24615;&#12290;&#20811;&#37324;&#26031;&#33922;&#23433;&#26862;&#34920;&#31034;&#65292;&#21040; 2025 &#24180;&#65292;&#35813;&#38598;&#22242;&#23558;&#25226;&#21487;&#25345;&#32493;&#21457;&#23637;&#25903;&#20986;&#22686;&#21152;&#20004;&#20493;&#65292;&#36798;&#21040;&#27599;&#24180; 30 &#20159;&#32654;&#20803;&#65288;24.5 &#20159;&#33521;&#38225;&#65289;&#65292;&#21516;&#26102;&#25215;&#35834;&#19981;&#20250;&#23558;&#26356;&#39640;&#30340;&#25104;&#26412;&#36716;&#23233;&#32473;&#28040;&#36153;&#32773;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 25 Sep 2023 07:22:02 +0800</pubDate></item><item><title>&#25919;&#27835;&#23616;&#22806;&#20154;&#26031;&#29305;&#20961;&#35834;&#26031;&#183;&#21345;&#22622;&#25289;&#22522;&#26031; (Stefanos Kasselakis) &#36194;&#24471;&#24076;&#33098;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#20826;&#39745;&#31454;&#36873;</title><link>https://www.theguardian.com/world/2023/sep/24/political-outsider-stefanos-kasselakis-wins-race-to-lead-greeces-syriza</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T22:41:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0a8f59296c73497dd1ffd7ccc56b2da23c6a5e78/0_479_7847_4711/master/7847.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=278117b36d4f0aabf086b8ee3937f410" alt=""&gt;&#26031;&#29305;&#20961;&#35834;&#26031;&#183;&#21345;&#22622;&#25289;&#22522;&#26031;&#22312;&#20826;&#24635;&#37096;&#22806;&#21521;&#25903;&#25345;&#32773;&#25381;&#25163;&#33268;&#24847;&lt;/div&gt;&lt;p&gt;&#26031;&#29305;&#20961;&#35834;&#26031;&#183;&#21345;&#22622;&#25289;&#22522;&#26031; (Stefanos Kasselakis) &#26159;&#19968;&#20301;&#27492;&#21069;&#27809;&#26377;&#24076;&#33098;&#25919;&#27835;&#32463;&#39564;&#30340;&#23616;&#22806;&#20154;&#65292;&#20182;&#22312;&#19968;&#22330;&#30005;&#21147;&#31454;&#36187;&#20013;&#25104;&#20026;&#20102;&#32988;&#21033;&#32773;&#65292;&#39046;&#23548;&#20102;&#35813;&#22269;&#20027;&#35201;&#21453;&#23545;&#20826;&#24038;&#32764;&#28608;&#36827;&#32852;&#30431;&#20826; (Syriza)&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24076;&#33098;&#35028;&#32654;&#22269;&#20225;&#19994;&#23478;&#22312;&#19981;&#21040;&#22235;&#20010;&#26143;&#26399;&#21069;&#23459;&#24067;&#31454;&#36873;&#35813;&#32844;&#20301;&#65292;&#20182;&#33719;&#24471;&#20102; 56.69% &#30340;&#36873;&#31080;&#65292;&#32780;&#38271;&#26399;&#20197;&#26469;&#34987;&#35270;&#20026;&#26368;&#28909;&#38376;&#30340;&#21069;&#21171;&#24037;&#37096;&#38271;&#22467;&#33778;&#183;&#38463;&#22855;&#35199;&#22885;&#26684;&#40065; (Efi Achtsioglou) &#21017;&#33719;&#24471;&#20102; 43.31% &#30340;&#36873;&#31080;&#12290;&#21345;&#22622;&#25289;&#22522;&#26031;&#30340;&#32988;&#21033;&#29616;&#22312;&#20351;&#20182;&#25104;&#20026;&#24076;&#33098;&#26368;&#26377;&#26435;&#21183;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38597;&#20856;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#24635;&#37096;&#22806;&#30340;&#27426;&#33150;&#22330;&#38754;&#20013;&#65292;&#36825;&#20301; 35 &#23681;&#30340;&#24180;&#36731;&#20154;&#21578;&#35785;&#25903;&#25345;&#32773;&#65306;&#8220;&#20170;&#22825;&#20809;&#26126;&#32988;&#21033;&#20102;&#65292;&#38598;&#20307;&#20805;&#28385;&#24076;&#26395;&#65292;&#23545;&#26410;&#26469;&#20805;&#28385;&#24076;&#26395;&#8230;&#8230;&#25105;&#19981;&#26159;&#19968;&#20010;&#29616;&#35937;&#12290;&#8221;&#25105;&#26159;&#31038;&#20250;&#30340;&#20195;&#35328;&#20154;&#65292;&#25105;&#19981;&#20250;&#35753;&#20320;&#20204;&#22833;&#26395;&#30340;&#12290;&#26126;&#22825;&#23601;&#35201;&#24320;&#22987;&#33392;&#33510;&#30340;&#24037;&#20316;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#32654;&#22269;&#33322;&#36816;&#19994;&#39640;&#31649;&#65292;&#21345;&#22622;&#25289;&#22522;&#26031;&#21152;&#20837;&#20102;&#31454;&#36873;&#65292;&#24403;&#26102;&#25285;&#20219;&#35813;&#20826;&#20027;&#24109; 15 &#24180;&#30340;&#20122;&#21382;&#20811;&#35199;&#26031;&#183;&#40784;&#26222;&#25289;&#26031; (Al&#233;xis Ts&#237;pras) &#22312; 5 &#26376;&#21644; 6 &#26376;&#20030;&#34892;&#30340;&#22823;&#36873;&#20013;&#20004;&#27425;&#24808;&#36133;&#21518;&#23459;&#24067;&#36766;&#32844;&#12290; 2015&#24180;&#33267;2019&#24180;&#26399;&#38388;&#25285;&#20219;&#24635;&#29702;&#30340;&#40784;&#26222;&#25289;&#26031;&#19968;&#30452;&#20445;&#25345;&#8220;&#20013;&#31435;&#8221;&#31435;&#22330;&#65292;&#22312;&#21345;&#22622;&#25289;&#22522;&#26031;&#19978;&#21608;&#22312;&#31532;&#19968;&#36718;&#36873;&#20030;&#20013;&#24847;&#22806;&#33719;&#32988;&#21518;&#65292;&#20182;&#25298;&#32477;&#25903;&#25345;&#20219;&#20309;&#19968;&#20301;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21608;&#26085;&#26202;&#20123;&#26102;&#20505;&#30340;&#32467;&#26524;&#25581;&#26195;&#65292;&#36825;&#20301;&#21830;&#20154;&#30340;&#32988;&#21033;&#34987;&#25551;&#36848;&#20026;&#20196;&#20154;&#38663;&#24778;&#21644;&#21069;&#25152;&#26410;&#26377;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 133,600 &#21517;&#36873;&#27665;&#22312;&#20840;&#22269;&#22823;&#32422; 537 &#20010;&#25237;&#31080;&#31449;&#25237;&#31080;&#65292;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#24178;&#37096;&#31216;&#65292;&#25237;&#31080;&#29575;&#19981;&#20165;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#65292;&#32780;&#19988;&#34920;&#26126;&#20182;&#20204;&#24076;&#26395;&#30475;&#21040;&#19968;&#20010;&#26032;&#37325;&#29983;&#30340;&#24378;&#22823;&#21453;&#23545;&#20826;&#38754;&#23545;&#24847;&#22270;&#25703;&#27585;&#26469;&#20043;&#19981;&#26131;&#30340;&#26435;&#21033;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22622;&#25289;&#22522;&#26031;&#20170;&#24180;&#20043;&#21069;&#19982;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#27809;&#26377;&#20219;&#20309;&#32852;&#31995;&#65292;&#20960;&#20010;&#26376;&#21069;&#25165;&#25644;&#21040;&#38597;&#20856;&#65292;&#19982;&#20182;&#30340;&#32654;&#22269;&#19976;&#22827;&#27888;&#21202;&#183;&#40614;&#20811;&#36125;&#26031; (Tyler McBeth) &#23450;&#23621;&#22312;&#39318;&#37117;&#12290;&#20182;&#21521;&#21463;&#36807;&#22521;&#35757;&#30340;&#25252;&#22763;&#40614;&#20811;&#36125;&#26031;&#21898;&#35805;&#65292;&#21152;&#20837;&#20182;&#21521;&#20154;&#32676;&#21457;&#34920;&#35762;&#35805;&#65292;&#31216;&#20182;&#30340;&#20276;&#20387;&#20026;&#8220;&#25105;&#30340;&#31169;&#20154;&#23478;&#20154;&#8221;&#12290; &#8220;&#25105;&#20174;&#24515;&#24213;&#24863;&#35874;&#20320;&#20204;&#27426;&#36814;&#20182;&#24182;&#25317;&#25265;&#20182;&#65292;&#8221;&#20182;&#24494;&#31505;&#30528;&#35828;&#36947;&#65292;&#32780;&#25903;&#25345;&#32773;&#39640;&#21628;&#8220;&#26031;&#29305;&#20961;&#35834;&#25913;&#21464;&#20102;&#19968;&#20999;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24076;&#33098;&#35028;&#32654;&#22269;&#20154;&#24050;&#34920;&#31034;&#65292;&#20182;&#23558;&#23545;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#36827;&#34892;&#24443;&#24213;&#21464;&#38761;&#65292;&#36825;&#26159;&#19968;&#20010;&#21253;&#25324;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#12289;&#27431;&#27954;&#20849;&#20135;&#20027;&#20041;&#32773;&#12289;&#29983;&#24577;&#23398;&#23478;&#21644;&#31038;&#20250;&#27665;&#20027;&#20826;&#20154;&#22312;&#20869;&#30340;&#36827;&#27493;&#32852;&#30431;&#12290;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#35813;&#20826;&#24819;&#20877;&#27425;&#23581;&#21040;&#26435;&#21147;&#30340;&#28363;&#21619;&#65292;&#23601;&#24212;&#35813;&#8220;&#23613;&#24555;&#22797;&#21046;&#32654;&#22269;&#27169;&#24335;&#8221;&#65292;&#36716;&#22411;&#20026;&#8220;&#22823;&#24080;&#31735;&#8221;&#32654;&#22269;&#24335;&#27665;&#20027;&#20826;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#25152;&#30693;&#30340;&#24038;&#32764;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#30340;&#32456;&#32467;&#65292;&#8221;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#26031;&#27888;&#21033;&#22885;&#26031;&#183;&#24211;&#27931;&#26684;&#40065; (Stelios Kouloglou) &#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#12290; &#8220;&#37027;&#20010;&#27966;&#23545;&#20170;&#26202;&#23601;&#27515;&#20102;&#12290;&#21345;&#22622;&#25289;&#22522;&#26031;&#23558;&#20570;&#20986;&#24040;&#22823;&#30340;&#25913;&#21464;&#65292;&#26410;&#26469;&#23558;&#36827;&#34892;&#26696;&#20363;&#30740;&#31350;&#65292;&#22240;&#20026;&#20182;&#25152;&#21462;&#24471;&#30340;&#25104;&#23601;&#26159;&#22914;&#27492;&#20196;&#20154;&#24778;&#21497;&#12290;&#20182;&#20960;&#20046;&#20973;&#31354;&#20986;&#29616;&#65292;&#29616;&#22312;&#25484;&#26435;&#20102;&#12290;&#36825;&#22826;&#30127;&#29378;&#20102;&#65292;&#20960;&#20010;&#26376;&#21069;&#27809;&#26377;&#20154;&#20250;&#30456;&#20449;&#36825;&#31181;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20826;&#20869;&#30340;&#20256;&#32479;&#24038;&#27966;&#8220;&#23436;&#20840;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#25919;&#30340;&#20013;&#21491;&#32764;&#26032;&#27665;&#20027;&#20826;&#21069;&#35758;&#21592;&#22467;&#19975;&#26480;&#27931;&#26031;&#183;&#23433;&#25176;&#32435;&#32599;&#26031; (Evangelos Antonaros) &#30830;&#35748;&#21464;&#38761;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#20182;&#22312; 5 &#26376;&#20221;&#24212;&#40784;&#26222;&#25289;&#26031;&#30340;&#35201;&#27714;&#19982;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#19968;&#36215;&#31454;&#36873;&#12290;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#22312;&#19978;&#27425;&#36873;&#20030;&#20013;&#22833;&#36133;&#30340;&#29702;&#30001;&#12290;&#23427;&#23558;&#20197;&#24320;&#25918;&#30340;&#24515;&#24577;&#21644;&#24320;&#25918;&#30340;&#22823;&#38376;&#37325;&#26032;&#24314;&#31435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26032;&#20219;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#39046;&#23548;&#20154;&#22810;&#27425;&#34920;&#31034;&#65292;&#20182;&#26356;&#26377;&#33021;&#21147;&#20987;&#36133;&#24635;&#29702;&#22522;&#37324;&#20122;&#31185;&#26031;&#183;&#31859;&#20304;&#22612;&#22522;&#26031;&#65292;&#24182;&#31216;&#33258;&#24049;&#25317;&#26377;&#8220;&#26356;&#22909;&#30340;&#33521;&#35821;&#12289;&#37329;&#34701;&#21644;&#21830;&#19994;&#8221;&#30693;&#35782;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Sep 2023 07:22:02 +0800</pubDate></item><item><title>&#31185;&#32034;&#27779;&#35686;&#23519;&#19982;&#22622;&#23572;&#32500;&#20122;&#26538;&#25163;&#20043;&#38388;&#30340;&#23545;&#23769;&#20197;&#22235;&#20154;&#27515;&#20129;&#32467;&#26463;</title><link>https://www.theguardian.com/world/2023/sep/24/gunmen-northern-kosovo-monastery-albin-kurti</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T22:40:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/203f65e6135a2ba241e8c655784d09c500483258/0_25_4936_2962/master/4936.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=234148e35004ee295d76d009a1c0284d" alt=""&gt;&#25343;&#30528;&#26426;&#26538;&#30340;&#35686;&#23519;&#31449;&#22312;&#35013;&#30002;&#36710;&#26049;&#36793;&lt;/div&gt;&lt;p&gt;&#26222;&#37324;&#20160;&#33922;&#32435;&#24403;&#23616;&#34920;&#31034;&#65292;&#35686;&#26041;&#37319;&#21462;&#34892;&#21160;&#37325;&#26032;&#25511;&#21046;&#35813;&#22320;&#21306;&#21518;&#65292;&#26538;&#25163;&#19982;&#31185;&#32034;&#27779;&#24403;&#23616;&#22312;&#22622;&#23572;&#32500;&#20122;&#36793;&#22659;&#38468;&#36817;&#19968;&#24231;&#20462;&#36947;&#38498;&#21457;&#29983;&#30340;&#23545;&#23769;&#32467;&#26463;&#65292;&#36896;&#25104;&#22235;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25511;&#21046;&#20102;&#36825;&#29255;&#39046;&#22303;&#12290;&#36825;&#26159;&#22312;&#36830;&#32493;&#20960;&#22330;&#25112;&#26007;&#20043;&#21518;&#23436;&#25104;&#30340;&#65292;&#8221;&#23545;&#23769;&#32467;&#26463;&#21518;&#65292;&#31185;&#32034;&#27779;&#20869;&#25919;&#37096;&#38271;&#35874;&#25289;&#23572;&#183;&#26031;&#38886;&#20811;&#25289;&#23545;&#35760;&#32773;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#25903;&#35686;&#23519;&#24033;&#36923;&#38431;&#22312;&#29677;&#23612;&#26031;&#21345;&#26449;&#38468;&#36817;&#36973;&#21040;&#20239;&#20987;&#65292;&#23548;&#33268;&#19968;&#21517;&#31185;&#32034;&#27779;&#25191;&#27861;&#20154;&#21592;&#27515;&#20129;&#65292;&#21478;&#19968;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/24/kosovan-pm-albin-kurti-says-talks-with-serbia-have-reached-dead-end"&gt;&#31185;&#32034;&#27779;&#24635;&#29702;&#38463;&#23572;&#23486;&#183;&#24211;&#23572;&#33922;&#34920;&#31034;&#65292;&#19982;&#22622;&#23572;&#32500;&#20122;&#30340;&#35848;&#21028;&#24050;&#38519;&#20837;&#20725;&#23616;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26538;&#25163;&#36867;&#21040;&#38468;&#36817;&#30340;&#19968;&#24231;&#20462;&#36947;&#38498;&#65292;&#22312;&#37027;&#37324;&#35774;&#19979;&#36335;&#38556;&#65292;&#24182;&#19982;&#31185;&#32034;&#27779;&#35686;&#26041;&#20132;&#28779;&#25968;&#23567;&#26102;&#65292;&#33267;&#23569;&#19977;&#21517;&#34989;&#20987;&#32773;&#34987;&#20987;&#27609;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#21644;&#38543;&#21518;&#30340;&#25112;&#26007;&#26631;&#24535;&#30528;&#31185;&#32034;&#27779;&#22810;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#21319;&#32423;&#20043;&#19968;&#65292;&#27492;&#21069;&#25968;&#26376;&#35813;&#22269;&#25919;&#24220;&#19982;&#22622;&#23572;&#32500;&#20122;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#19981;&#26029;&#21152;&#21095;&#19988;&#35848;&#21028;&#38519;&#20837;&#20725;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#31185;&#32034;&#27779;&#24635;&#29702;&#38463;&#23572;&#23486;&#183;&#24211;&#23572;&#33922;&#34920;&#31034;&#65292;&#22823;&#32422; 30 &#21517;&#20840;&#21103;&#27494;&#35013;&#30340;&#26538;&#25163;&#22312;&#22823;&#27004;&#20869;&#34987;&#24403;&#23616;&#21253;&#22260;&#65292;&#24182;&#35201;&#27714;&#20182;&#20204;&#25237;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#38886;&#20811;&#25289;&#35828;&#65292;&#35686;&#26041;&#22312;&#28165;&#29702;&#34892;&#21160;&#20013;&#36910;&#25429;&#20102;&#25968;&#20154;&#65292;&#24182;&#32564;&#33719;&#20102;&#22823;&#37327;&#27494;&#22120;&#21644;&#35013;&#22791;&#12290;&#28982;&#32780;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26159;&#21542;&#25152;&#26377;&#26538;&#25163;&#37117;&#22312;&#25195;&#33633;&#36807;&#31243;&#20013;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#19996;&#27491;&#25945;&#20250;&#36824;&#35777;&#23454;&#65292;&#26538;&#25163;&#34989;&#20987;&#20102;&#24052;&#23612;&#26031;&#21345;&#30340;&#20462;&#36947;&#38498;&#65292;&#26469;&#33258;&#22622;&#23572;&#32500;&#20122;&#21271;&#37096;&#22478;&#24066;&#35834;&#32500;&#33832;&#24503;&#30340;&#26397;&#22307;&#32773;&#27491;&#23621;&#20303;&#22312;&#37027;&#37324;&#12290;&#31185;&#32034;&#27779;&#24403;&#23616;&#20844;&#24067;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#20960;&#21517;&#36523;&#31359;&#21046;&#26381;&#30340;&#20840;&#21103;&#27494;&#35013;&#30340;&#26538;&#25163;&#23558;&#33258;&#24049;&#23553;&#38145;&#22312;&#20462;&#36947;&#38498;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#38543;&#21518;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20132;&#28779;&#26399;&#38388;&#33267;&#23569;&#19977;&#21517;&#34989;&#20987;&#32773;&#34987;&#25171;&#27515;&#65292;&#19968;&#20154;&#34987;&#25429;&#12290;&#21478;&#22806;&#22235;&#21517;&#25658;&#24102;&#26080;&#32447;&#30005;&#35774;&#22791;&#21644;&#27494;&#22120;&#30340;&#24179;&#27665;&#23244;&#30097;&#20154;&#20063;&#34987;&#25429;&#12290; &lt;/p&gt;&lt;figure data-media-id="78b60817260d100cc901adb7159563293640bcc0"&gt;&lt;img src="https://media.guim.co.uk/78b60817260d100cc901adb7159563293640bcc0/0_0_5472_3648/1000.jpg" alt="&#31185;&#32034;&#27779;&#24635;&#29702;&#38463;&#23572;&#23486;&#183;&#24211;&#23572;&#33922;&#21521;&#34987;&#27494;&#35013;&#26538;&#25163;&#26432;&#23475;&#30340;&#35686;&#23519;&#33268;&#25964;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#31185;&#32034;&#27779;&#24635;&#29702;&#38463;&#23572;&#23486;&#183;&#24211;&#23572;&#33922;&#21521;&#34987;&#27494;&#35013;&#26538;&#25163;&#26432;&#23475;&#30340;&#35686;&#23519;&#33268;&#25964;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31185;&#32034;&#27779;&#35686;&#26041;&#36824;&#35777;&#23454;&#65292;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#22622;&#23572;&#32500;&#20122;&#21644;&#31185;&#32034;&#27779;&#20043;&#38388;&#30340;&#36158;&#26519;&#32822;&#21644;&#24067;&#23572;&#23612;&#20122;&#20811;&#36807;&#22659;&#28857;&#24050;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#23572;&#33922;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35780;&#35770;&#25968;&#23567;&#26102;&#21069;&#65292;&#20182;&#31216;&#23548;&#33268;&#19968;&#21517;&#35686;&#23519;&#27515;&#20129;&#12289;&#21478;&#19968;&#21517;&#35686;&#23519;&#21463;&#20260;&#30340;&#20239;&#20987;&#34892;&#20026;&#26159;&#24656;&#24598;&#20027;&#20041;&#34892;&#20026;&#65292;&#24182;&#25351;&#36131;&#22622;&#23572;&#32500;&#20122;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#23572;&#33922;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#65306;&#8220;&#22312;&#36125;&#23572;&#26684;&#33713;&#24503;&#23448;&#21592;&#30340;&#25919;&#27835;&#12289;&#36130;&#25919;&#21644;&#21518;&#21220;&#25903;&#25345;&#19979;&#65292;&#26377;&#32452;&#32455;&#29359;&#32618;&#27491;&#22312;&#34989;&#20987;&#25105;&#20204;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#39046;&#23548;&#30340;&#39547;&#31185;&#37096;&#38431;&#34920;&#31034;&#65292;&#20854;&#37096;&#38431;&#24050;&#39547;&#25166;&#22312;&#35813;&#22320;&#21306;&#65292;&#24182;&#8220;&#38543;&#26102;&#20934;&#22791;&#22312;&#38656;&#35201;&#26102;&#20316;&#20986;&#21453;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#31185;&#32034;&#27779;&#27861;&#24459;&#65292;&#26410;&#32463;&#22622;&#23572;&#32500;&#20122;&#19996;&#27491;&#25945;&#25945;&#22530;&#35768;&#21487;&#65292;&#25919;&#24220;&#24403;&#23616;&#19981;&#24471;&#36827;&#20837;&#19996;&#27491;&#25945;&#36130;&#20135;&#65292;&#21253;&#25324;&#25945;&#22530;&#21644;&#20462;&#36947;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#27494;&#22865;&#22855;&#38543;&#21518;&#35892;&#36131;&#20102;&#26432;&#23475;&#36825;&#21517;&#35686;&#23519;&#30340;&#34892;&#20026;&#65292;&#20294;&#20173;&#28982;&#22362;&#23450;&#22320;&#23558;&#36843;&#23475;&#31185;&#32034;&#27779;&#22622;&#26063;&#20154;&#30340;&#36131;&#20219;&#24402;&#21646;&#20110;&#24211;&#23572;&#33922;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/08/us-and-eu-leaders-urged-to-change-tack-on-kosovo-serbia-tensions"&gt;&#32654;&#22269;&#21644;&#27431;&#30431;&#39046;&#23548;&#20154;&#25958;&#20419;&#25913;&#21464;&#23545;&#31185;&#32034;&#27779;-&#22622;&#23572;&#32500;&#20122;&#32039;&#24352;&#23616;&#21183;&#30340;&#24577;&#24230;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24211;&#23572;&#33922;&#8220;&#19968;&#30452;&#22312;&#25361;&#34885;&#65292;&#25105;&#24456;&#25265;&#27465;&#19968;&#20123;&#22622;&#23572;&#32500;&#20122;&#20154;&#38519;&#20837;&#20102;&#36825;&#20123;&#25361;&#34885;&#20043;&#20013;&#12290;&#24211;&#23572;&#33922;&#26159;&#21807;&#19968;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#20063;&#26159;&#21807;&#19968;&#24819;&#35201;&#20914;&#31361;&#21644;&#25112;&#20105;&#30340;&#20154;&#12290;&#8221;&#27494;&#22865;&#22855;&#23545;&#23186;&#20307;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21542;&#35748;&#36125;&#23572;&#26684;&#33713;&#24503;&#19982;&#27492;&#27425;&#34989;&#20987;&#20107;&#20214;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20026;&#20309;&#22622;&#23572;&#32500;&#20122;&#26538;&#25163;&#34987;&#25293;&#21040;&#31359;&#30528;&#20316;&#25112;&#26381;&#26102;&#65292;&#27494;&#22865;&#22855;&#34920;&#31034;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#22312;&#26222;&#36890;&#21830;&#24215;&#36141;&#20080;&#36825;&#31181;&#21046;&#26381;&#65292;&#32780;&#19988;&#25152;&#30475;&#21040;&#30340;&#21046;&#26381;&#24182;&#19981;&#23646;&#20110;&#22622;&#23572;&#32500;&#20122;&#20891;&#38431;&#25110;&#35686;&#23519;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#22865;&#22855;&#36824;&#25256;&#20987;&#35199;&#26041;&#21450;&#20854;&#22312;&#31185;&#32034;&#27779;&#38382;&#39064;&#19978;&#30340;&#8220;&#34394;&#20266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#20197;&#26432;&#20102;&#25105;&#20204;&#25152;&#26377;&#20154;&#12290;&#22622;&#23572;&#32500;&#20122;&#27704;&#36828;&#19981;&#20250;&#25215;&#35748;&#31185;&#32034;&#27779;&#30340;&#29420;&#31435;&#65292;&#31185;&#32034;&#27779;&#26159;&#20320;&#20204;&#36890;&#36807;&#36720;&#28856;&#22622;&#23572;&#32500;&#20122;&#21046;&#36896;&#20986;&#26469;&#30340;&#24618;&#29289;&#12290;&#8221;&#27494;&#22865;&#22855;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#34989;&#20987;&#21457;&#29983;&#19968;&#21608;&#22810;&#21069;&#65292;&#22622;&#23572;&#32500;&#20122;&#21644;&#31185;&#32034;&#27779;&#39046;&#23548;&#20154;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#30340;&#27431;&#30431;&#26017;&#26059;&#35848;&#21028;&#20013;&#20197;&#25913;&#21892;&#20851;&#31995;&#20026;&#20027;&#39064;&#30340;&#20250;&#35848;&#26410;&#33021;&#21462;&#24471;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#27431;&#30431;&#19968;&#30452;&#22312;&#21162;&#21147;&#35299;&#20915;&#24052;&#23572;&#24178;&#37051;&#22269;&#20043;&#38388;&#38271;&#26399;&#23384;&#22312;&#30340;&#20105;&#31471;&#65292;&#33258;&#20108;&#21313;&#22810;&#24180;&#21069;&#30340;&#25112;&#20105;&#20197;&#26469;&#65292;&#36825;&#19968;&#20105;&#31471;&#24050;&#23548;&#33268;&#20004;&#22269;&#20851;&#31995;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#22622;&#23572;&#35748;&#20026;&#65292;&#19977;&#26376;&#20221;&#36890;&#36807;&#25970;&#23450;&#20851;&#31995;&#27491;&#24120;&#21270;&#35745;&#21010;&#25171;&#30772;&#20102;&#20725;&#23616;&#65292;&#20294;&#33258;&#37027;&#20197;&#21518;&#36827;&#23637;&#29978;&#24494;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#26368;&#39640;&#22806;&#20132;&#23448;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#35892;&#36131;&#20102;&#21608;&#26085;&#30340;&#34989;&#20987;&#20107;&#20214;&#65292;&#31216;&#38024;&#23545;&#35686;&#23519;&#30340;&#34989;&#20987;&#26159;&#8220;&#21487;&#24597;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#38647;&#23572;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#65306;&#8220;&#36127;&#36131;&#20219;&#30340;&#32903;&#20107;&#32773;&#24517;&#39035;&#21463;&#21040;&#27491;&#20041;&#30340;&#23457;&#21028;&#12290;&#8221;&#20182;&#30340;&#21150;&#20844;&#23460;&lt;a href="https://www.eeas.europa.eu/eeas/kosovo-high-representative-borrell-speaks-prime-minister-kurti-and-president-vu%C4%8Di%C4%87-following-attack_en"&gt;&#21518;&#26469;&#31216;&#36825;&#26159;&lt;/a&gt;&#19968;&#27425;&#8220;&#25062;&#24369;&#30340;&#24656;&#24598;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#26222;&#37324;&#20160;&#33922;&#32435;&#25919;&#24220;&#20116;&#26376;&#20221;&#20915;&#23450;&#22312;&#22235;&#20010;&#22622;&#26063;&#20154;&#21344;&#22810;&#25968;&#30340;&#22478;&#24066;&#20219;&#21629;&#38463;&#23572;&#24052;&#23612;&#20122;&#26063;&#24066;&#38271;&#21518;&#65292;&#31185;&#32034;&#27779;&#21271;&#37096;&#30340;&#32039;&#24352;&#23616;&#21183;&#24050;&#32463;&#25345;&#32493;&#25968;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#24341;&#21457;&#20102;&lt;a href="https://www.theguardian.com/world/2023/may/30/nato-troops-on-guard-in-kosovo-town-after-clashes-with-serb-protesters"&gt;&#21271;&#37096;&#22810;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#39578;&#20081;&#20043;&#19968;&lt;/a&gt;&#12290;&#38543;&#21518;&#21457;&#29983;&#20102;&#31034;&#23041;&#27963;&#21160;&#65292;&#22622;&#23572;&#32500;&#20122;&#36910;&#25429;&#20102;&#19977;&#21517;&#31185;&#32034;&#27779;&#35686;&#23519;&#65292;&#22622;&#23572;&#32500;&#20122;&#25239;&#35758;&#32773;&#24341;&#21457;&#26292;&#21147;&#39578;&#20081;&#65292;&#23548;&#33268; 30 &#22810;&#21517;&#21271;&#32422;&#32500;&#21644;&#20154;&#21592;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32034;&#27779;&#30340;&#20154;&#21475;&#20173;&#28982;&#20197;&#38463;&#23572;&#24052;&#23612;&#20122;&#26063;&#20026;&#20027;&#65292;&#20294;&#22312;&#35813;&#39046;&#22303;&#21271;&#37096;&#38752;&#36817;&#22622;&#23572;&#32500;&#20122;&#36793;&#22659;&#30340;&#22320;&#21306;&#65292;&#19968;&#20123;&#22478;&#24066;&#30340;&#22622;&#26063;&#20154;&#21344;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2008&#24180;&#31185;&#32034;&#27779;&#23459;&#24067;&#20174;&#22622;&#23572;&#32500;&#20122;&#29420;&#31435;&#20197;&#26469;&#65292;&#21271;&#37096;&#30340;&#20914;&#31361;&#26159;&#19968;&#31995;&#21015;&#38663;&#25788;&#35813;&#22320;&#21306;&#30340;&#20107;&#20214;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&#36817;&#21313;&#24180;&#21069;&#65292;&#21271;&#32422;&#37096;&#38431;&#22312;&#19968;&#22330;&#36896;&#25104;&#32422;13,000&#20154;&#27515;&#20129;&#30340;&#25112;&#20105;&#20013;&#24110;&#21161;&#23558;&#22622;&#23572;&#32500;&#20122;&#20891;&#38431;&#36214;&#20986;&#21069;&#30465;&#20221;&#12290;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#23572;&#26684;&#33713;&#24503;&#21450;&#20854;&#20027;&#35201;&#30431;&#21451;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#25298;&#32477;&#25215;&#35748;&#31185;&#32034;&#27779;&#29420;&#31435;&#65292;&#23454;&#38469;&#19978;&#38459;&#27490;&#20102;&#23427;&#22312;&#32852;&#21512;&#22269;&#30340;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#22865;&#22855;&#19978;&#21608;&#22312;&#32852;&#21512;&#22269;&#22823;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#25351;&#36131;&#35199;&#26041;&#34394;&#20266;&#12290;&#20182;&#35828;&#65292;&#25215;&#35748;&#31185;&#32034;&#27779;&#29420;&#31435;&#30340;&#29702;&#30001;&#19982;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#25112;&#20105;&#30340;&#29702;&#30001;&#30456;&#21516;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Sep 2023 06:52:01 +0800</pubDate></item><item><title>&#21152;&#38647;&#26031;&#183;&#23433;&#26031;&#31185;&#22982; (Gareth Anscombe) &#22312;&#28595;&#22823;&#21033;&#20122;&#36731;&#26494;&#33719;&#32988;&#21518;&#24110;&#21161;&#23041;&#23572;&#22763;&#36827;&#20837;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;</title><link>https://www.theguardian.com/sport/2023/sep/24/wales-australia-rugby-world-cup-match-report</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T21:06:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/97ad3b54d2ae16a4cde9f2a1cfda23f7b8fb5565/0_213_4689_2814/master/4689.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fffe0b56016777dc71573435c0a033cb" alt=""&gt;&#21152;&#38647;&#26031;&#183;&#25140;&#32500;&#26031; (Gareth Davies) &#25915;&#20837;&#23041;&#23572;&#22763;&#38431;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#38431;&#30340;&#39318;&#29699;&lt;/div&gt;&lt;p&gt;&#27779;&#20262;&#183;&#21152;&#29305;&#20848;&#22810;&#24180;&#26469;&#22312;&#23041;&#23572;&#22763;&#38431;&#21462;&#24471;&#20102;&#19968;&#20123;&#37325;&#22823;&#32988;&#21033;&#65292;&#20294;&#27809;&#26377;&#27604;&#36825;&#26356;&#20196;&#20154;&#28385;&#24847;&#30340;&#20102;&#12290;&#20182;&#30340;&#29699;&#38431;&#21363;&#23558;&#36827;&#20837;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#65292;&#32780;&#22312;&#20182;&#36523;&#21518;&#65292;&#34987;&#28784;&#23576;&#31378;&#24687;&#30340;&#65292;&#26159;&#19968;&#25903;&#39281;&#21463;&#25171;&#20987;&#30340;&#28595;&#22823;&#21033;&#20122;&#38431;&#65292;&#20182;&#20204;&#29616;&#22312;&#20960;&#20046;&#27880;&#23450;&#35201;&#36807;&#26089;&#36864;&#20986;&#38182;&#26631;&#36187;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22467;&#36842;&#183;&#29756;&#26031;&#21364;&#30446;&#30585;&#20102;&#20182;&#25152;&#26377;&#26368;&#21487;&#24597;&#30340;&#22121;&#26790;&#25104;&#30495;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#29756;&#26031;&#22312;&#19968;&#26376;&#20221;&#20197;&#24040;&#39069;&#36153;&#29992;&#37325;&#26032;&#21463;&#32856;&#24182;&#22833;&#21435;&#20102;&#33521;&#26684;&#20848;&#38431;&#30340;&#24037;&#20316;&#26102;&#65292;&#20107;&#24773;&#19981;&#24212;&#35813;&#20197;&#36825;&#26679;&#30340;&#26041;&#24335;&#32467;&#26463;&#12290;&#22914;&#26524;&#35828;&#36755;&#32473;&#26000;&#27982;&#24456;&#31967;&#31957;&#30340;&#35805;&#65292;&#37027;&#20040;&#36825;&#27425;&#36755;&#32473;&#26000;&#27982;&#23601;&#26356;&#31967;&#31957;&#20102;&#65292;&#22240;&#20026;&#20182;&#30340;&#29699;&#38431;&#20960;&#20046;&#27809;&#26377;&#24320;&#19968;&#26538;&#12290;&#22914;&#26524;&#36825;&#20301; 63 &#23681;&#30340;&#32769;&#20154;&#26412;&#24819;&#20026;&#34955;&#40736;&#38431;&#27880;&#20837;&#26032;&#40092;&#27963;&#21147;&#65292;&#37027;&#20040;&#21364;&#20135;&#29983;&#20102;&#23436;&#20840;&#30456;&#21453;&#30340;&#25928;&#26524;&#12290;&#19982;&#28595;&#22823;&#21033;&#20122;&#27204;&#27012;&#29699;&#30340;&#36745;&#29004;&#23681;&#26376;&#30456;&#27604;&#65292;&#36825;&#26377;&#26102;&#20960;&#20046;&#20196;&#20154;&#23604;&#23596;&#65292;&#27599;&#24403;&#29756;&#26031;&#20986;&#29616;&#22312;&#22823;&#23631;&#24149;&#19978;&#26102;&#65292;&#20307;&#32946;&#22330;&#23601;&#20250;&#21709;&#36215;&#22040;&#22768;&#12290;&#19981;&#36807;&#65292;&#23041;&#23572;&#22763;&#20173;&#28982;&#38656;&#35201;&#25970;&#23450;&#36825;&#31508;&#20132;&#26131;&#65292;&#24182;&#19988;&#36890;&#36807;&#21152;&#38647;&#26031;&#183;&#25140;&#32500;&#26031;&#12289;&#23612;&#20811;&#183;&#27748;&#26222;&#37329;&#26031;&#21644;&#38597;&#20811;&#183;&#25705;&#26681;&#30340;&#23581;&#35797;&#20197;&#21450;&#21152;&#38647;&#26031;&#183;&#23433;&#26031;&#31185;&#22982;&#30340;&#23581;&#35797;&#65292;&#20316;&#20026;&#21463;&#20260;&#30340;&#20025;&#183;&#27604;&#26684;&#30340;&#26089;&#26399;&#26367;&#20195;&#32773;&#65292;&#23041;&#23572;&#22763;&#26368;&#32456;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/live/2023/sep/24/wales-v-australia-rugby-world-cup-2023-live"&gt;&#23041;&#23572;&#22763;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#65306;2023 &#24180;&#27204;&#27012;&#29699;&#19990;&#30028;&#26479; &#8211; &#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21040;&#26368;&#21518;&#65292;&#23433;&#26031;&#31185;&#22982;&#20973;&#20511;&#33258;&#24049;&#30340;&#33021;&#21147;&#25343;&#19979;23&#20998;&#65292;&#23041;&#23572;&#22763;&#38431;&#20063;&#34987;&#28120;&#27760;&#20986;&#23616;&#12290;&#25705;&#26681;&#22312;&#20182;&#30340;&#38431;&#20237;&#30340;&#25512;&#21160;&#19979;&#26368;&#21518;&#30340;&#24471;&#20998;&#26159;&#23041;&#23572;&#22763;&#33267;&#39640;&#26080;&#19978;&#30340;&#26368;&#26126;&#26174;&#30340;&#26631;&#24535;&#65292;&#32780;&#21152;&#29305;&#20848;&#12289;&#20182;&#30340;&#24037;&#20316;&#20154;&#21592;&#21644;&#20182;&#30340;&#29699;&#21592;&#24212;&#35813;&#24471;&#21040;&#24040;&#22823;&#30340;&#36190;&#35465;&#65292;&#22240;&#20026;&#20182;&#20204;&#21462;&#24471;&#20102;&#36825;&#26679;&#30340;&#25104;&#32489;&#65292;&#20351;&#20182;&#20204;&#26377;&#26395;&#36827;&#20837;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#65292;&#23545;&#38453;&#21487;&#33021;&#26159;&#38463;&#26681;&#24311;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22914;&#26524;&#29756;&#26031;&#22312;&#26412;&#23626;&#19990;&#30028;&#26479;&#20043;&#21518;&#24184;&#23384;&#19979;&#26469;&#65292;&#37027;&#20040;&#20182;&#21644;&#20182;&#30340;&#33853;&#21518;&#29699;&#38431;&#37117;&#19981;&#20250;&#23545;&#27492;&#32467;&#26524;&#26377;&#20219;&#20309;&#25265;&#24616;&#65292;&#36825;&#23558;&#26159;&#20196;&#20154;&#38663;&#24778;&#30340;&#12290;&#23041;&#23572;&#22763;&#24182;&#19981;&#38656;&#35201;&#20687;&#19990;&#30028;&#24378;&#32773;&#37027;&#26679;&#36890;&#36807;&#36828;&#31243;&#27604;&#36187;&#26469;&#20987;&#36133;&#37027;&#20123;&#20174;&#19968;&#24320;&#22987;&#23601;&#21548;&#22825;&#30001;&#21629;&#30340;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#24182;&#19981;&#26159;&#25152;&#26377;&#20107;&#24773;&#37117;&#21487;&#20197;&#24402;&#21646;&#20110;&#29756;&#26031;&#65292;&#20294;&#20182;&#20915;&#23450;&#35299;&#38599;&#36808;&#20811;&#23572;&#183;&#32993;&#29632;&#21644;&#22862;&#24503;&#183;&#24211;&#29632;&#31561;&#32463;&#39564;&#20016;&#23500;&#30340;&#31454;&#36873;&#32773;&#65292;&#24182;&#36873;&#25321;&#19968;&#25903;&#26356;&#24180;&#36731;&#30340;&#38431;&#20237;&#12290;&#36825;&#26159;&#19968;&#22330;&#26126;&#26174;&#30340;&#22833;&#36133;&#65292;&#32780;&#20182;&#30340;&#24180;&#36731;&#32452;&#32455;&#26680;&#24515;&#21345;&#29305;&#183;&#25096;&#30331;&#34987;&#36873;&#20026;&#31532;&#19968;&#36873;&#25321;&#30340;&#21069;&#21355;&#21364;&#34987;&#31435;&#21363;&#20002;&#24323;&#65292;&#23436;&#32654;&#22320;&#24635;&#32467;&#20102;&#28595;&#22823;&#21033;&#20122;&#26356;&#34915;&#23460;&#20013;&#29616;&#22312;&#25152;&#23384;&#22312;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#34955;&#40736;&#36855;&#21644;&#29756;&#26031;&#30340;&#38599;&#20027;&#23436;&#20840;&#26377;&#26435;&#25552;&#20986;&#19968;&#20123;&#20005;&#32899;&#12289;&#23574;&#38160;&#30340;&#38382;&#39064;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#19978;&#21322;&#22330;&#30340;&#32039;&#24352;&#12289;&#30127;&#29378;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#12290;&#27604;&#36187;&#36136;&#37327;&#27604;&#21608;&#20845;&#26202;&#19978;&#37027;&#22330;&lt;a href="https://www.theguardian.com/sport/blog/2023/sep/23/south-africa-engulfed-by-sea-of-green-as-world-cup-win-sharpens-irish-belief" title=""&gt;&#20196;&#20154;&#24778;&#21497;&#30340;&#29233;&#23572;&#20848;&lt;/a&gt;&#23545;&#38453;&#21335;&#38750;&#30340;&#27604;&#36187;&#35201;&#20302;&#20960;&#20010;&#32423;&#21035;&#65292;&#20294;&#32039;&#24352;&#27668;&#27675;&#26174;&#28982;&#24456;&#32039;&#24352;&#12290;&#29305;&#21035;&#26159;&#23567;&#34955;&#40736;&#38431;&#22312;&#19990;&#30028;&#26479;&#21382;&#21490;&#19978;&#31532;&#19968;&#27425;&#26410;&#33021;&#20986;&#32447;&#30340;&#21487;&#33021;&#24615;&#65292;&#24635;&#26159;&#35753;&#36825;&#25104;&#20026;&#23545;&#27599;&#20010;&#20154;&#20919;&#38745;&#30340;&#32771;&#39564;&#12290;&#28595;&#22823;&#21033;&#20122;&#24133;&#21592;&#36797;&#38420;&#65292;&#20294;&#21363;&#20351;&#22312;&#20869;&#38470;&#26368;&#23576;&#22303;&#39134;&#25196;&#12289;&#26368;&#20559;&#36828;&#30340;&#35282;&#33853;&#65292;&#20247;&#25152;&#21608;&#30693;&#65292;&#29756;&#26031;&#22240;&#20854;&#22823;&#22411;&#38182;&#26631;&#36187;&#30340;&#19987;&#19994;&#30693;&#35782;&#21644;&#28608;&#21169;&#33021;&#21147;&#32780;&#34987;&#28595;&#22823;&#21033;&#20122;&#27204;&#27012;&#29699;&#38431;&#24102;&#22238;&#12290;&#20174;&#24456;&#22810;&#26041;&#38754;&#26469;&#35828;&#65292;&#36825;&#27491;&#26159;&#20182;&#20204;&#24819;&#35201;&#30340;&#22330;&#21512;&#12290;&lt;/p&gt;&lt;p&gt;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#21152;&#29305;&#20848;&#20063;&#19968;&#30452;&#22312;&#38468;&#36817;&#12290;&#20122;&#24403;&#183;&#27604;&#23572;&#24503; (Adam Beard) &#31532; 50 &#27425;&#20195;&#34920;&#22269;&#23478;&#38431;&#20986;&#22330;&#65292;&#20182;&#39640;&#39640;&#36291;&#36215;&#65292;&#29575;&#20808;&#24320;&#29699;&#65292;&#23041;&#23572;&#22763;&#26368;&#21021;&#25152;&#20570;&#30340;&#20960;&#20046;&#25152;&#26377;&#20107;&#24773;&#37117;&#26174;&#24471;&#24456;&#24179;&#38745;&#12290;&#27604;&#36187;&#30340;&#31532;&#19968;&#22330;&#20105;&#36793;&#29699;&#30830;&#23454;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;&#31532;&#19968;&#38454;&#27573;&#30340;&#24039;&#22937;&#21160;&#20316;&#30452;&#25509;&#20174;&#35757;&#32451;&#22330;&#19978;&#37322;&#25918;&#20986;&#26469;&#65292;&#23558;&#38597;&#20811;&#183;&#25705;&#26681;&#37322;&#25918;&#21040;&#20013;&#22330;&#65292;&#24182;&#20026;&#25935;&#25463;&#30340;&#20105;&#29699;&#21322;&#25140;&#32500;&#26031;&#21019;&#36896;&#20102;&#20182;&#26368;&#26032;&#30340;&#19990;&#30028;&#26479;&#36827;&#29699;&#12290; &lt;/p&gt;&lt;figure data-media-id="f583b008928ea2674f7a668f637ea2ada301e5c7"&gt;&lt;img src="https://media.guim.co.uk/f583b008928ea2674f7a668f637ea2ada301e5c7/0_155_4644_2786/1000.jpg" alt="&#21152;&#38647;&#26031;&#183;&#23433;&#26031;&#31185;&#22982;&#24198;&#31069;&#25112;&#32988;&#28595;&#22823;&#21033;&#20122;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21152;&#38647;&#26031;&#183;&#23433;&#26031;&#31185;&#22982; (Gareth Anscombe) &#24198;&#31069;&#25112;&#32988;&#28595;&#22823;&#21033;&#20122;&#38431;&#65292;&#20182;&#22312;&#36825;&#22330;&#27604;&#36187;&#20013;&#25343;&#19979; 23 &#20998;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20122;&#21382;&#20811;&#26031;&#183;&#21033;&#24343;&#35199;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23545;&#20110;&#28595;&#22823;&#21033;&#20122;&#26469;&#35828;&#65292;&#36825;&#26159;&#26368;&#31967;&#31957;&#30340;&#24320;&#22987;&#12290;&#20182;&#20204;&#23545;&#38453;&#23041;&#23572;&#22763;&#30340;&#27604;&#36187;&#24635;&#26159;&#27604;&#20998;&#24456;&#25509;&#36817;&#65292;&#20182;&#20204;&#19981;&#24819;&#33457;&#19968;&#20010;&#28165;&#26224;&#12289;&#23433;&#38745;&#30340;&#22812;&#26202;&#21435;&#36861;&#36214;&#12290;&#28982;&#32780;&#65292;&#21629;&#36816;&#21363;&#23558;&#20171;&#20837;&#65292;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#27604;&#26684;&#22312;&#27604;&#36187;&#20165; 12 &#20998;&#38047;&#21518;&#23601;&#22240;&#32937;&#33152;&#37240;&#30171;&#32780;&#34987;&#36843;&#36864;&#20986;&#27604;&#36187;&#12290;&#20154;&#32676;&#20013;&#30340;&#32418;&#34923;&#20891;&#19968;&#26102;&#38519;&#20837;&#27785;&#40664;&#65292;&#24605;&#32771;&#30528;&#28508;&#22312;&#30340;&#24433;&#21709;&#12290;&#21776;&#32435;&#26862;&#30340;&#20004;&#20010;&#28857;&#29699;&#32473;&#34955;&#40736;&#38431;&#24102;&#26469;&#20102;&#36827;&#19968;&#27493;&#30340;&#40723;&#21169;&#65292;&#32780;&#24403;&#23433;&#26031;&#24211;&#22982;&#30452;&#25509;&#28857;&#29699;&#20987;&#20013;&#38376;&#26609;&#26102;&#65292;&#36825;&#24182;&#27809;&#26377;&#28040;&#38500;&#23041;&#23572;&#22763;&#20154;&#30340;&#32039;&#24352;&#24773;&#32490;&#12290;&#22240;&#27492;&#65292;&#24403;&#36825;&#20301;&#21322;&#22330;&#29699;&#21592;&#22312;&#31532;&#20108;&#33410;&#24320;&#22987;&#26102;&#20174;&#35282;&#24230;&#19978;&#22823;&#21147;&#36386;&#29699;&#65292;&#24110;&#21161;&#29699;&#38431;&#20197; 10-6 &#39046;&#20808;&#26102;&#65292;&#25152;&#26377;&#30456;&#20851;&#20154;&#21592;&#37117;&#26494;&#20102;&#21475;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#38431;&#22312;&#20105;&#29699;&#20013;&#30830;&#23454;&#26377;&#19968;&#20123;&#20048;&#36259;&#65292;&#20294;&#38543;&#30528;&#27604;&#36187;&#33410;&#22863;&#30340;&#25918;&#32531;&#65292;&#23041;&#23572;&#22763;&#38431;&#32487;&#32493;&#24708;&#24708;&#22320;&#32473;&#35760;&#20998;&#29260;&#24102;&#26469;&#21387;&#21147;&#12290;&#23433;&#26031;&#24211;&#22982;&#22312;&#21322;&#23567;&#26102;&#21069;&#32602;&#20013;&#31532;&#19977;&#20010;&#28857;&#29699;&#65292;&#24403;&#32599;&#24067;&#183;&#29926;&#33713;&#33922;&#23612;&#25169;&#21521;&#29699;&#26102;&#65292;&#35009;&#21028;&#38886;&#24681;&#183;&#24052;&#24681;&#26031;&#21028;&#23450;&#29699;&#23578;&#26410;&#23436;&#20840;&#33073;&#31163;&#65292;&#24046;&#36317;&#36827;&#19968;&#27493;&#25193;&#22823;&#12290;&#36335;&#26131;&#26031;&#183;&#37324;&#26031;&#183;&#25166;&#31859;&#29305; (Louis Rees-Zammit) &#20960;&#20046;&#25193;&#22823;&#20102; 16-6 &#30340;&#39046;&#20808;&#20248;&#21183;&#65292;&#20294;&#22312;&#28595;&#22823;&#21033;&#20122;&#38431;&#32447;&#21069;&#34987;&#25318;&#20303;&#65292;&#20294;&#23041;&#23572;&#22763;&#38431;&#22312;&#20013;&#22330;&#20241;&#24687;&#26102;&#20173;&#28982;&#21344;&#25454;&#30528;&#39046;&#20808;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#23567;&#34955;&#40736;&#30340;&#20449;&#24515;&#23436;&#20840;&#28040;&#22833;&#65292;&#23545;&#32467;&#26524;&#30340;&#20219;&#20309;&#24576;&#30097;&#22312;&#31532;&#19977;&#23395;&#24230;&#20960;&#20046;&#28040;&#22833;&#20102;&#12290;&#23433;&#26031;&#24211;&#22982;&#20877;&#27425;&#32602;&#36807;&#28857;&#29699;&#65292;&#28982;&#21518;&#22312;&#31532; 49 &#20998;&#38047;&#20026;&#35686;&#35273;&#30340;&#27748;&#26222;&#37329;&#26031;&#21019;&#36896;&#20102;&#19968;&#20010;&#23556;&#38376;&#65292;&#31245;&#31245;&#31245;&#31245;&#31245;&#31245;&#20559;&#20986;&#12290;&#19977;&#20998;&#38047;&#21518;&#23433;&#26031;&#31185;&#22982;&#30340;&#31532;&#20116;&#20010;&#28857;&#29699;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#28595;&#22823;&#21033;&#20122;&#32426;&#24459;&#19981;&#21892;&#20026;&#23433;&#26031;&#31185;&#22982;&#25552;&#20379;&#20102;&#26356;&#22810;&#24377;&#33647;&#65292;&#20107;&#24773;&#27491;&#22312;&#28436;&#21464;&#25104;&#19968;&#22330;&#24443;&#24213;&#30340;&#28798;&#38590;&#12290;&#38590;&#24618;&#29756;&#26031;&#26174;&#28982;&#19968;&#30452;&#22312;&#19982;&#26085;&#26412;&#23448;&#21592;&#31192;&#23494;&#20132;&#35848;&#12290;&#27492;&#21518;&#65292;&#20182;&#25285;&#20219;&#34955;&#40736;&#38431;&#25945;&#32451;&#30340;&#26085;&#23376;&#32943;&#23450;&#23624;&#25351;&#21487;&#25968;&#20102;&#12290;&#21435;&#24180;&#22307;&#35806;&#33410;&#21069;&#33521;&#26684;&#20848;&#38431;&#20915;&#23450;&#19982;&#20182;&#20998;&#25163;&#65292;&#29616;&#22312;&#30475;&#26469;&#26159;&#19968;&#20010;&#26356;&#22909;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Sep 2023 05:52:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#20174;&#23612;&#26085;&#23572;&#25764;&#20986;&#22823;&#20351;&#21644;&#20891;&#38431;</title><link>https://www.theguardian.com/world/2023/sep/24/france-to-withdraw-ambassador-and-troops-from-niger</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T21:28:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fb6e95d157da6423ceb3abbcc23295357405e101/0_13_3820_2293/master/3820.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fc3603db9fb8fc42d02d002175b1d3c0" alt=""&gt;&#20004;&#21517;&#22763;&#20853;&#22312;&#19968;&#26049;&#35266;&#30475;&#65292;&#20154;&#32676;&#20030;&#30528;&#35892;&#36131;&#39532;&#20811;&#40857;&#21644;&#25903;&#25345;&#20891;&#25919;&#24220;&#30340;&#26631;&#35821;&lt;/div&gt;&lt;p&gt;&#35199;&#38750;&#22269;&#23478;&#23612;&#26085;&#23572;&#21457;&#29983;&#25919;&#21464;&#65292;&#25512;&#32763;&#20102;&#20146;&#24052;&#40654;&#24635;&#32479;&#21518;&#65292;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#27861;&#22269;&#23558;&#31435;&#21363;&#20174;&#23612;&#26085;&#23572;&#25764;&#20986;&#22823;&#20351;&#65292;&#38543;&#21518;&#27861;&#22269;&#20891;&#20107;&#29305;&#36963;&#38431;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#25764;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#30340;&#22768;&#26126;&#20284;&#20046;&#32467;&#26463;&#20102;&#20004;&#20010;&#26376;&#26469;&#23545;&#25919;&#21464;&#30340;&#34065;&#35270;&#65292;&#23613;&#31649;&#25919;&#21464;&#39046;&#23548;&#20154;&#21629;&#20196;&#20182;&#19979;&#21488;&#65292;&#20294;&#24052;&#40654;&#20173;&#20445;&#30041;&#20854;&#39547;&#23612;&#20122;&#32654;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#22312;&#25509;&#21463;&#27861;&#22269;&#30005;&#35270;&#21488;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#8220;&#27861;&#22269;&#24050;&#20915;&#23450;&#25764;&#22238;&#22823;&#20351;&#8221;&#65292;&#20294;&#20182;&#27809;&#26377;&#36879;&#38706;&#20855;&#20307;&#32454;&#33410;&#12290; &#8220;&#25509;&#19979;&#26469;&#30340;&#20960;&#20010;&#23567;&#26102;&#20869;&#65292;&#25105;&#20204;&#30340;&#22823;&#20351;&#21644;&#20960;&#21517;&#22806;&#20132;&#23448;&#23558;&#36820;&#22238;&#27861;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#38750;&#27954;&#21644;&#39532;&#36798;&#21152;&#26031;&#21152;&#31354;&#20013;&#33322;&#34892;&#23433;&#20840;&#23616;&#65288;ASECNA&#65289;&#32593;&#31449;&#31216;&#65292;&#23612;&#26085;&#23572;&#20891;&#20107;&#32479;&#27835;&#32773;&#24050;&#31105;&#27490;&#8220;&#27861;&#22269;&#39134;&#26426;&#8221;&#39134;&#36234;&#35813;&#22269;&#39046;&#31354;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#26159;&#21542;&#20250;&#24433;&#21709;&#22823;&#20351;&#30340;&#20986;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#34917;&#20805;&#35828;&#65292;&#20891;&#20107;&#21512;&#20316;&#24050;&#32463;&#8220;&#32467;&#26463;&#8221;&#65292;&#27861;&#22269;&#20891;&#38431;&#23558;&#22312;&#8220;&#26410;&#26469;&#20960;&#20010;&#26376;&#21644;&#20960;&#21608;&#20869;&#8221;&#25764;&#20891;&#65292;&#24182;&#22312;&#8220;&#24180;&#24213;&#21069;&#8221;&#20840;&#38754;&#25764;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#21672;&#35810;&#25919;&#21464;&#32773;&#65292;&#22240;&#20026;&#25105;&#20204;&#24076;&#26395;&#36825;&#19968;&#20999;&#33021;&#22815;&#21644;&#24179;&#23436;&#25104;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22312;&#23612;&#26085;&#23572;&#20445;&#30041;&#20102;&#32422; 1,500 &#21517;&#22763;&#20853;&#65292;&#20316;&#20026;&#33832;&#36203;&#21202;&#22320;&#21306;&#21453;&#22307;&#25112;&#37096;&#32626;&#30340;&#19968;&#37096;&#20998;&#12290;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#25919;&#21464;&#21518;&#24403;&#23616;&#8220;&#19981;&#20877;&#24819;&#25171;&#20987;&#24656;&#24598;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#30340;&#20891;&#20107;&#39046;&#23548;&#20154;&#21578;&#35785;&#27861;&#22269;&#22823;&#20351;&#35199;&#23572;&#19975;&#183;&#20234;&#29305;&#65292;&#20182;&#20204;&#22312; 7 &#26376; 26 &#26085;&#25512;&#32763;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#21518;&#65292;&#20182;&#24517;&#39035;&#31163;&#24320;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; 8 &#26376;&#20221;&#21457;&#20986;&#30340;&#35201;&#27714;&#20234;&#29305;&#31163;&#24320;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/26/niger-coup-leaders-give-french-ambassador-48-hours-to-leave-country"&gt;48 &#23567;&#26102;&#26368;&#21518;&#36890;&#29266;&lt;/a&gt;&#36890;&#36807;&#20102;&#65292;&#20294;&#20182;&#20173;&#28982;&#26377;&#25928;&#65292;&#22240;&#20026;&#27861;&#22269;&#25919;&#24220;&#25298;&#32477;&#36981;&#23432;&#65292;&#20063;&#25298;&#32477;&#25215;&#35748;&#20891;&#25919;&#26435;&#30340;&#21512;&#27861;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#22823;&#20351;&#21644;&#20182;&#30340;&#24037;&#20316;&#20154;&#21592;&#22312;&#25191;&#34892;&#20219;&#21153;&#26399;&#38388;&#8220;&#23454;&#38469;&#19978;&#34987;&#25187;&#20026;&#20154;&#36136;&#8221;&#65292;&#20182;&#20204;&#21507;&#30528;&#20891;&#31918;&#65292;&#21364;&#27809;&#26377;&#36827;&#34892;&#20219;&#20309;&#39135;&#21697;&#36816;&#36865;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37319;&#35775;&#20013;&#65292;&#27861;&#22269;&#24635;&#32479;&#37325;&#30003;&#20102;&#24052;&#40654;&#30340;&#31435;&#22330;&#65292;&#21363;&#24052;&#31062;&#22982;&#34987;&#25187;&#20026;&#8220;&#20154;&#36136;&#8221;&#65292;&#24182;&#20173;&#28982;&#26159;&#35813;&#22269;&#30340;&#8220;&#21807;&#19968;&#21512;&#27861;&#24403;&#23616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#34920;&#31034;&#65306;&#8220;&#20182;&#25104;&#20026;&#36825;&#27425;&#25919;&#21464;&#30340;&#30446;&#26631;&#65292;&#22240;&#20026;&#20182;&#27491;&#22312;&#36827;&#34892;&#21191;&#25954;&#30340;&#25913;&#38761;&#65292;&#32780;&#19988;&#20027;&#35201;&#26159;&#31181;&#26063;&#31639;&#36134;&#21644;&#25919;&#27835;&#19978;&#30340;&#24623;&#25062;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#24052;&#31062;&#22982;&#30340;&#25919;&#21464;&#26159;&#35813;&#22320;&#21306;&#22810;&#24180;&#26469;&#21457;&#29983;&#30340;&#31532;&#19977;&#27425;&#27492;&#31867;&#25919;&#21464;&#65292;&#27492;&#21069; 2021 &#24180;&#21644; 2022 &#24180;&lt;a href="https://www.theguardian.com/world/2021/may/24/mali-president-prime-minister-and-defence-minister-arrested-sources-say"&gt;&#22312;&#39532;&#37324;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/world/2022/sep/30/burkina-fasos-military-leader-ousted-in-second-coup-this-year"&gt;&#24067;&#22522;&#32435;&#27861;&#32034;&lt;/a&gt;&#21457;&#29983;&#30340;&#31867;&#20284;&#34892;&#21160;&#20063;&#36843;&#20351;&#27861;&#22269;&#20891;&#38431;&#25764;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23612;&#26085;&#23572;&#25919;&#21464;&#23545;&#39532;&#20811;&#40857;&#26469;&#35828;&#23588;&#20854;&#27785;&#37325;&#65292;&#22240;&#20026;&#20182;&#35797;&#22270;&#19982;&#23612;&#20122;&#32654;&#24314;&#31435;&#19968;&#20010;&#29305;&#27530;&#30431;&#21451;&#65292;&#24182;&#22312;&#39532;&#37324;&#25919;&#21464;&#21518;&#25104;&#20026;&#27861;&#22269;&#22312;&#35813;&#22320;&#21306;&#23384;&#22312;&#30340;&#26530;&#32445;&#12290;&#32654;&#22269;&#22312;&#35813;&#22269;&#20063;&#26377;1000&#22810;&#21517;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#23450;&#26399;&#19982;&#20173;&#34987;&#36719;&#31105;&#22312;&#24635;&#32479;&#23448;&#37048;&#30340;&#24052;&#31062;&#22982;&#36890;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#22810;&#27425;&#35848;&#21040;&#35201;&#23545;&#27861;&#22269;&#22312;&#38750;&#27954;&#30340;&#21518;&#27542;&#27665;&#21360;&#35760;&#20570;&#20986;&#21382;&#21490;&#24615;&#25913;&#21464;&#65292;&#20294;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#24052;&#40654;&#27491;&#22312;&#22833;&#21435;&#22312;&#25972;&#20010;&#38750;&#27954;&#22823;&#38470;&#30340;&#24433;&#21709;&#21147;&#65292;&#29305;&#21035;&#26159;&#38754;&#23545;&#20013;&#22269;&#12289;&#22303;&#32819;&#20854;&#21644;&#20420;&#32599;&#26031;&#26085;&#30410;&#22686;&#38271;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#23041;&#32961;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#24674;&#22797;&#24052;&#31062;&#22982;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#20854;&#23041;&#32961;&#23578;&#26410;&#20184;&#35832;&#34892;&#21160;&#65292;&#27861;&#22269;&#23545;&#27492;&#34920;&#31034;&#22823;&#21147;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#35828;&#65306;&#8220;&#25105;&#20204;&#26469;&#36825;&#37324;&#19981;&#26159;&#20026;&#20102;&#25104;&#20026;&#21467;&#21464;&#32773;&#30340;&#20154;&#36136;&#12290;&#8221; &#8220;&#21467;&#21464;&#32773;&#26159;&#28151;&#20081;&#30340;&#30431;&#21451;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#25919;&#21464;&#21518;&#65292;&#22307;&#25112;&#20998;&#23376;&#34989;&#20987;&#8220;&#22312;&#39532;&#37324;&#27599;&#22825;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;&#8221;&#65292;&#32780;&#29616;&#22312;&#27492;&#31867;&#34989;&#20987;&#21448;&#22312;&#23612;&#26085;&#23572;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#25285;&#24515;&#36825;&#20010;&#22320;&#21306;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27861;&#22269;&#26377;&#26102;&#29420;&#33258;&#25215;&#25285;&#20102;&#25152;&#26377;&#36131;&#20219;&#65292;&#25105;&#20026;&#25105;&#20204;&#30340;&#20891;&#38431;&#24863;&#21040;&#33258;&#35946;&#12290;&#20294;&#25105;&#20204;&#19981;&#23545;&#36825;&#20123;&#22269;&#23478;&#30340;&#25919;&#27835;&#29983;&#27963;&#36127;&#36131;&#65292;&#19968;&#20999;&#21518;&#26524;&#30001;&#25105;&#20204;&#25215;&#25285;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 25 Sep 2023 05:52:01 +0800</pubDate></item><item><title>&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#29305;&#26391;&#26222;&#22312; 2024 &#24180;&#22823;&#36873;&#20013;&#39046;&#20808;&#25308;&#30331; 10 &#20010;&#30334;&#20998;&#28857;&#21463;&#21040;&#25209;&#35780;</title><link>https://www.theguardian.com/us-news/2023/sep/24/washington-post-abc-poll-trump-10-points-over-biden</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T20:53:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b6116b96c7bfe616ce0b09162b51e1627be35249/0_0_3599_2307/master/3599.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f47280fb0485abc9d9d738e6f4c33e53" alt=""&gt;&#25308;&#30331;&#21644;&#29305;&#26391;&#26222;&#20030;&#36215;&#25331;&#22836;&#30340;&#22797;&#21512;&#20307;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.washingtonpost.com/politics/2023/09/24/biden-trump-poll-2024-election/"&gt;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21644;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#30340;&#19968;&#39033;&#26032;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;&#20052;&#183;&#25308;&#30331;&#33853;&#21518;&#20854;&#24635;&#32479;&#21069;&#20219;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; 10 &#20010;&#30334;&#20998;&#28857;&#65292;&#36825;&#19968;&#32467;&#26524;&#36973;&#21040;&#20102;&#20027;&#35201;&#25919;&#27835;&#27665;&#24847;&#35843;&#26597;&#19987;&#23478;&#25289;&#37324;&#183;&#33832;&#24052;&#25176; (Larry Sabato) &#30340;&#20005;&#21385;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398;&#25919;&#27835;&#20013;&#24515;&#20027;&#20219;&#33832;&#24052;&#25176;&#25351;&#20986;&#65292;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500;&#33258;&#24049;&#20063;&#35686;&#21578;&#35828;&#65292;&#20182;&#20204;&#30340;&#35843;&#26597;&#32467;&#26524;&#26159;&#24322;&#24120;&#20540;&#65292;&#20182;&#31216;&#20844;&#24067;&#35843;&#26597;&#32467;&#26524;&#30340;&#20915;&#23450;&#26159;&#8220;&#33618;&#35884;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/24/donald-trump-supporters-rally-iowa"&gt;&#8220;&#25105;&#29616;&#22312;&#26356;&#21916;&#27426;&#20182;&#20102;&#8221;&#65306;&#29305;&#26391;&#26222;&#30340;&#30495;&#27491;&#20449;&#24466;&#20445;&#25345;&#20449;&#24565;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#24573;&#30053;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21644;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#30340;&#27665;&#24847;&#35843;&#26597;&#65292;&#8221;&#33832;&#24052;&#25176;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X&#65288;&#20197;&#21069;&#31216;&#20026;&lt;a href="https://x.com/LarrySabato/status/1705943070049468577?s=20"&gt;Twitter&#65289;&lt;/a&gt;&#19978;&#20889;&#36947;&#12290; &#8220;&#20320;&#24590;&#20040;&#33021;&#21457;&#34920;&#19968;&#39033;&#34920;&#38754;&#19978;&#22914;&#27492;&#33618;&#35884;&#30340;&#27665;&#24847;&#35843;&#26597;&#65311;&#36825;&#23545;&#20320;&#26469;&#35828;&#23558;&#26159;&#19968;&#20010;&#25381;&#20043;&#19981;&#21435;&#30340;&#32827;&#36785;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#36825;&#31616;&#30452;&#26159;&#20196;&#20154;&#23604;&#23596;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#39318;&#24109;&#25919;&#27835;&#20998;&#26512;&#24072;&#20869;&#29305;&#183;&#31185;&#24681;&#20063;&#25209;&#35780;&#20102;&#26377;&#20851;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#29305;&#26391;&#26222;&lt;/a&gt;&#22312; 2024 &#24180;&#30333;&#23467;&#31454;&#36873;&#20013;&#39046;&#20808;&#20110;&#25308;&#30331;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#24681;&#22312;&#35848;&#21040; ABC 5 &#26376;&#20221;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26102;&#21457;&#29616;&#65292;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#29575;&#27604;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/joebiden"&gt;&#25308;&#30331;&lt;/a&gt;&#39640;&#20102; 7 &#20010;&#30334;&#20998;&#28857;&#65292;&#36825;&#21516;&#26679;&#19982;&#22823;&#22810;&#25968;&#27665;&#24847;&#35843;&#26597;&#19981;&#19968;&#33268;&#65292;&#31185;&#24681;&#22312; X &#19978;&lt;a href="https://x.com/Nate_Cohn/status/1705931926165450790?s=20"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#21457;&#24067;&#22806;&#22260;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#30495;&#30340;&#24456;&#38590;&#65292;&#25152;&#20197;&#20320;&#24517;&#39035;&#36825;&#37324;&#35201;&#24402;&#21151;&#20110; ABC/Post&#65292;&#20294;&#25105;&#30830;&#23454;&#23545; ABC/Post &#26377;&#19968;&#20010;&#30456;&#24403;&#22823;&#30340;&#20105;&#35758;&#65306;&#22914;&#26524;&#20320;&#21457;&#24067;&#36830;&#32493;&#30340;&#8220;&#24322;&#24120;&#8221;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#8230;&#8230;&#20320;&#23601;&#19981;&#33021;&#21542;&#35748;&#20320;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22312;&#21516;&#19968;&#22330;&#27604;&#36187;&#20013;&#36830;&#32493;&#21457;&#29983;&#20004;&#27425;&#65292;&#24456;&#26126;&#26174;&#36825;&#26159;&#20320;&#26041;&#27861;&#20013;&#26576;&#20123;&#22240;&#32032;&#30340;&#32467;&#26524;&#65292;&#20320;&#35201;&#20040;&#38656;&#35201;&#20915;&#23450;&#33258;&#24049;&#25797;&#38271;&#24182;&#25421;&#21355;&#23427;&#65292;&#35201;&#20040;&#20320;&#38656;&#35201;&#22238;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25215;&#35748;&#65292;&#20854;&#35843;&#26597;&#19982;&#22823;&#22810;&#25968;&#27665;&#24847;&#35843;&#26597;&#19981;&#19968;&#33268;&#65292;&#22823;&#22810;&#25968;&#27665;&#24847;&#35843;&#26597;&#26222;&#36941;&#35748;&#20026;&#65292;&#22914;&#26524;&#27665;&#20027;&#20826;&#29616;&#20219;&#24635;&#32479;&#25308;&#30331;&#21644;&#21069;&#20849;&#21644;&#20826;&#24635;&#32479;&#29305;&#26391;&#26222;&#22312; 2024 &#24180;&#22823;&#36873;&#20013;&#38754;&#23545;&#38754;&#65292;&#20182;&#20204;&#23558;&#23637;&#24320;&#19968;&#22330;&#21183;&#22343;&#21147;&#25932;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#22312;&#20998;&#26512;&#20013;&lt;a href="https://www.washingtonpost.com/politics/2023/09/24/biden-trump-poll-2024-election/"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#8230;&#8230;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#25308;&#30331;&#22312;&#36873;&#20030;&#21608;&#26399;&#30340;&#26089;&#26399;&#38454;&#27573;&#33853;&#21518;&#29305;&#26391;&#26222; 10 &#20010;&#30334;&#20998;&#28857;&#65292;&#23613;&#31649;&#29305;&#26391;&#26222;&#22312;&#36825;&#39033;&#35843;&#26597;&#20013;&#39046;&#20808;&#30340;&#24040;&#22823;&#20248;&#21183;&#19982;&#20854;&#20182;&#27665;&#35843;&#26174;&#31034;&#30340;&#24635;&#20307;&#24773;&#20917;&#22823;&#30456;&#24452;&#24237;&#12290;&#36873;&#20030;&#31454;&#36187;&#20960;&#20046;&#38519;&#20837;&#33014;&#30528;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#27665;&#24847;&#35843;&#26597;&#19982;&#20854;&#20182;&#27665;&#24847;&#35843;&#26597;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#20197;&#21450;&#36825;&#39033;&#35843;&#26597;&#20013;&#29305;&#26391;&#26222;&#21644;&#25308;&#30331;&#32852;&#30431;&#30340;&#19981;&#21516;&#23547;&#24120;&#30340;&#26500;&#25104;&#65292;&#34920;&#26126;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#24322;&#24120;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21463;&#21040;&#25209;&#35780;&#65292;&#20294;&#33267;&#23569;&#26377;&#19968;&#20010;&#20154;&#22362;&#25345;&#27665;&#35843;&#32467;&#26524;&#65292;&#20027;&#25345;&#20154;&#29595;&#33678;&#183;&#25289;&#36798;&#33576; (Martha Raddatz) &#22312;&#21608;&#26085;&#30340;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26412;&#21608;&#33410;&#30446;&#20013;&lt;a href="https://www.mediaite.com/news/tough-one-to-spin-abcs-martha-raddatz-and-panel-react-to-poll-shocker-showing-trump-leading-biden-by-10/"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#26080;&#35770;&#26377;&#20160;&#20040;&#35686;&#21578;&#65292;&#26080;&#35770;&#36825;&#26159;&#19968;&#20010;&#24322;&#24120;&#20540;&#65292;&#36825;&#37117;&#26159;&#19968;&#20010;&#24456;&#38590;&#26059;&#36716;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23545;&#25289;&#36798;&#33576;&#30340;&#22238;&#24212;&#65292;&#21069;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#20027;&#24109;&#21776;&#23068;&#183;&#24052;&#35199;&#23572;&#22312;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#29595;&#33678;&#65292;&#36825;&#24456;&#38590;&#26059;&#36716;&#65292;&#20294;&#25105;&#19981;&#35748;&#20026;&#27665;&#20027;&#20826;&#20154;&#24212;&#35813;&#22352;&#22312;&#24656;&#24908;&#30340;&#25151;&#38388;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#23572;&#25509;&#30528;&#25958;&#20419;&#27665;&#20027;&#20826;&#20154;&#8220;&#36208;&#20986;&#21435;&#65292;&#21521;&#32654;&#22269;&#20154;&#27665;&#38416;&#26126;&#20320;&#30340;&#35266;&#28857;&#8221;&#65292;&#22905;&#35828;&#32654;&#22269;&#20154;&#27665;&#22240;&#29983;&#27963;&#25104;&#26412;&#19978;&#28072;&#32780;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#36798;&#33576;&#22238;&#31572;&#35828;&#65306;&#8220;&#20182;&#20204;&#27491;&#22312;&#19982;&#32654;&#22269;&#20154;&#27665;&#20132;&#35848;&#8230;&#8230;&#20294;&#38382;&#39064;&#26159;&#38065;&#34955;&#23376;&#38382;&#39064;&#12290;&#20449;&#24687;&#21487;&#33021;&#23601;&#22312;&#37027;&#37324;&#65292;&#20294;&#20182;&#20204;&#24863;&#35273;&#19981;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#31454;&#36873;&#30340;&#20840;&#22269;&#21644;&#20851;&#38190;&#24030;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#29305;&#26391;&#26222;&#30830;&#23454;&#22788;&#20110;&#32477;&#23545;&#39046;&#20808;&#22320;&#20301;&#12290;&#23613;&#31649;&#20182;&#38754;&#20020;&#30528;&#22235;&#39033;&#29420;&#31435;&#36215;&#35785;&#20070;&#20013;&#30340; 90 &#22810;&#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#25351;&#25511;&#20182;&#20225;&#22270;&#39072;&#35206; 2020 &#24180;&#36873;&#20030;&#24182;&#36755;&#32473;&#20102;&#25308;&#30331;&#65292;&#22312;&#25285;&#20219;&#24635;&#32479;&#21518;&#20445;&#30041;&#26426;&#23494;&#20449;&#24687;&#65292;&#24182;&#21521;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#23553;&#21475;&#36153;&#65292;&#20294;&#20182;&#20173;&#28982;&#20139;&#26377;&#36825;&#19968;&#20248;&#21183;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Sep 2023 05:22:01 +0800</pubDate></item><item><title>&#23613;&#31649;&#40657;&#20154;&#22899;&#23401;&#22870;&#29260;&#34987;&#20919;&#33853;&#65292;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#20173;&#26410;&#36947;&#27465;</title><link>https://www.theguardian.com/sport/2023/sep/24/gymnastics-ireland-fails-to-apologise-despite-row-over-medal-snub-for-black-girl</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T20:34:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af0c8f576096c7ef83d550de072ba3c459fac1b0/55_31_825_495/master/825.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d856962928d6b1881325e5f16a48f4ae" alt=""&gt;&#19968;&#20010;&#24180;&#36731;&#30340;&#40657;&#20154;&#22899;&#23401;&#22312;&#19968;&#25490;&#25140;&#30528;&#22870;&#29260;&#30340;&#24180;&#36731;&#30333;&#20154;&#22899;&#23401;&#20013;&#38388;&#20391;&#22836;&#30475;&#21435;&lt;/div&gt;&lt;p&gt;&#22905;&#30340;&#23478;&#20154;&#35828;&#65292;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#21387;&#21046;&#20102;&#19968;&#23553;&#32473;&#24180;&#36731;&#20307;&#25805;&#36816;&#21160;&#21592;&#30340;&#20010;&#20154;&#36947;&#27465;&#20449;&#65292;&#22905;&#22312;&#22870;&#29260;&#20202;&#24335;&#19978;&#30340;&#24453;&#36935;&#24341;&#21457;&#20102;&#22269;&#38469;&#31038;&#20250;&#30340;&#24868;&#24594;&#65292;&#24182;&#19988;&#25298;&#32477;&#25215;&#35748;&#25110;&#35299;&#20915;&#36825;&#39033;&#36816;&#21160;&#20013;&#30340;&#31995;&#32479;&#24615;&#31181;&#26063;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 3 &#26376;&#30340;&#36187;&#20107;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#35780;&#22996;&#21521;&#19968;&#25490;&#24180;&#36731;&#20307;&#25805;&#36816;&#21160;&#21592;&#39041;&#21457;&#21442;&#19982;&#22870;&#29260;&#65292;&#20294;&#24573;&#30053;&#20102;&#21807;&#19968;&#30340;&#40657;&#20154;&#22899;&#23401;&#12290;&#25668;&#24433;&#24072;&#12289;&#25945;&#32451;&#21644;&#20854;&#20182;&#23448;&#21592;&#22312;&#19968;&#26049;&#35266;&#30475;&#65292;&#27809;&#26377;&#24178;&#39044;&#12290;&#30475;&#21488;&#19978;&#26377;&#25968;&#30334;&#21517;&#35266;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20307;&#25805;&#36816;&#21160;&#21592;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#23613;&#31649;&#26377;&#23448;&#26041;&#35268;&#23450;&#65292;&#20294;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#23448;&#21592;&#25298;&#32477;&#21442;&#21152;&#35843;&#35299;&#65292;&#36825;&#23454;&#38469;&#19978;&#23558; 2022 &#24180; 3 &#26376;&#21457;&#29983;&#30340;&#20107;&#20214;&#35270;&#20026;&#23478;&#24237;&#19982;&#19968;&#21517;&#22899;&#24615;&#20043;&#38388;&#30340;&#32431;&#31929;&#20010;&#20154;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#36825;&#39033;&#36816;&#21160;&#30340;&#22269;&#23478;&#31649;&#29702;&#26426;&#26500;&#65292;GI &#27809;&#26377;&#22312;&#20844;&#24320;&#22768;&#26126;&#20013;&#20570;&#20986;&#20219;&#20309;&#25215;&#35834;&#35843;&#26597;&#35813;&#20107;&#20214;&#12289;&#23454;&#26045;&#21453;&#31181;&#26063;&#20027;&#20041;&#25919;&#31574;&#25110;&#21152;&#24378;&#23545;&#26377;&#33394;&#20154;&#31181;&#36816;&#21160;&#21592;&#30340;&#20445;&#25252;&#12290; 18&#20010;&#26376;&#26469;&#65292;&#23427;&#27809;&#26377;&#21521;&#23478;&#20154;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#36825;&#26679;&#23545;&#24453;&#19968;&#20010;&#23567;&#22899;&#23401;&#65292;&#30495;&#26159;&#38590;&#20197;&#32622;&#20449;&#65292;&#8221;&#22905;&#30340;&#27597;&#20146;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#31995;&#32479;&#24615;&#38382;&#39064;&#65292;&#22240;&#20026;&#24403;&#20320;[GI]&#19981;&#35828;&#20986;&#26469;&#26102;&#65292;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#20320;&#24456;&#39640;&#20852;&#23427;&#32487;&#32493;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20445;&#25252;&#26410;&#25104;&#24180;&#22899;&#23401;&#30340;&#38544;&#31169;&#65292;&#22905;&#30340;&#27597;&#20146;&#27809;&#26377;&#34987;&#36879;&#38706;&#22995;&#21517;&#65292;&#24182;&#19988;&#25285;&#24515;&#36825;&#20010;&#23478;&#24237;&#21487;&#33021;&#25104;&#20026;&#31181;&#26063;&#20027;&#20041;&#34384;&#24453;&#30340;&#30446;&#26631;&#12290;&#36825;&#21517;&#23448;&#21592;&#21542;&#35748;&#26377;&#20219;&#20309;&#31181;&#26063;&#20027;&#20041;&#34892;&#20026;&#65292;&#24182;&#24819;&#23601;&#33258;&#24049;&#30340;&#20919;&#33853;&#21521;&#23478;&#20154;&#36947;&#27465;&#12290;&#36825;&#20010;&#22899;&#23401;&#26368;&#32456;&#30830;&#23454;&#33719;&#24471;&#20102;&#19968;&#26522;&#22870;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#34987;&#35768;&#22810;&#20154;&#35748;&#20026;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#32654;&#22269;&#20307;&#25805;&#36816;&#21160;&#21592;&#35199;&#33945;&#183;&#25308;&#23572;&#26031;&#32852;&#31995;&#20102;&#22899;&#23401;&#30340;&#23478;&#20154;&#65292;&#24182;&#21521;&#22899;&#23401;&#21457;&#36865;&#20102;&#19968;&#26465;&#31169;&#20154;&#35270;&#39057;&#34920;&#31034;&#25903;&#25345;&#12290;&#26412;&#26376;&#65292;&#36825;&#27573;&#35270;&#39057;&#20877;&#27425;&#22312;&#32593;&#19978;&#30127;&#20256;&#65292;&#25308;&#23572;&#26031;&#20844;&#24320;&#34920;&#36798;&#20102;&#23545;&#22899;&#23401;&#30340;&#25903;&#25345;&#24182;&#35892;&#36131;&#23545;&#22905;&#30340;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&lt;a href="https://x.com/Simone_Biles/status/1705393902919020604?s=20"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#8220;&#30475;&#21040;&#8230;&#8230;&#22312;&#20219;&#20309;&#36816;&#21160;&#20013;&#37117;&#27809;&#26377;&#31181;&#26063;&#20027;&#20041;&#30340;&#20313;&#22320;&#65292;&#25105;&#30340;&#24515;&#37117;&#30862;&#20102;&#8221;&#12290;&#22905;&#30340;&#38431;&#21451;&#12289;&#22885;&#36816;&#20250;&#38134;&#29260;&#24471;&#20027;&#20052;&#20025;&#183;&#22855;&#21033;&#26031;&lt;a href="https://x.com/ChilesJordan/status/1705385993866825845?s=20"&gt;&#20063;&#35892;&#36131;&#20102;&lt;/a&gt;&#36825;&#27573;&#35270;&#39057;&#12290; &#8220;&#36825;&#22312;&#24456;&#22810;&#23618;&#38754;&#19978;&#37117;&#26159;&#38750;&#24120;&#26377;&#23475;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22269;&#38469;&#31038;&#20250;&#30340;&#24868;&#24594;&#26085;&#30410;&#39640;&#28072;&#65292;GI &#21457;&#34920;&#22768;&#26126;&#31216;&#24050;&#21521;&#20854;&#23478;&#20154;&#8220;&#34920;&#36798;&#20102;&#25285;&#24551;&#8221;&#65292;&#24182;&#8220;&#21457;&#24067;&#8221;&#20102;&#27861;&#23448;&#30340;&#20070;&#38754;&#36947;&#27465;&#12290;&#36825;&#34987;&#24191;&#27867;&#35823;&#20256;&#20026;&#32654;&#22269;&#22320;&#29702;&#30740;&#31350;&#25152;&#30340;&#26426;&#26500;&#36947;&#27465;&#12290; &#8220;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#23186;&#20307;&#19968;&#30452;&#35828;&#20182;&#20204;&#36947;&#27465;&#20102;&#65292;&#8221;&#20307;&#25805;&#36816;&#21160;&#21592;&#30340;&#27597;&#20146;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; GI &#21608;&#26085;&#34920;&#31034;&#65292;&#20182;&#20204;&#26368;&#21021;&#23558;&#27492;&#20107;&#20214;&#20316;&#20026;&#8220;&#20250;&#21592;&#23545;&#20250;&#21592;&#30340;&#25237;&#35785;&#8221;&#26469;&#22788;&#29702;&#65292;&#24182;&#19988;&#8220;&#30452;&#21040;&#26368;&#36817;&#25165;&#24847;&#35782;&#21040;&#36825;&#23478;&#20154;&#24076;&#26395; GI &#20844;&#24320;&#36947;&#27465;&#8221;&#12290;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#33891;&#20107;&#20250;&#21608;&#26085;&#21521;&#20854;&#23478;&#20154;&#21457;&#20986;&#20102;&#19968;&#23553;&#36947;&#27465;&#20449;&#65292;&#24182;&#23558;&#20110;&#21608;&#19968;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#23401;&#30340;&#27597;&#20146;&#22238;&#24212;&#35828;&#65292;&#36825;&#23553;&#20449;&#26469;&#24471;&#22826;&#26202;&#20102;&#65292;&#27809;&#26377;&#35299;&#20915;&#26680;&#24515;&#38382;&#39064;&#65292;&#22905;&#35828;&#65306;&#8220;&#22312;&#36825;&#36215;&#21487;&#24597;&#30340;&#20107;&#20214;&#20043;&#21518;&#65292;&#35841;&#19981;&#35748;&#20026;&#33258;&#24049;&#24212;&#35813;&#36947;&#27465;&#65311;&#20182;&#20204;&#20170;&#22825;&#26202;&#19978;&#21018;&#21018;&#32473;&#25105;&#21457;&#20102;&#19968;&#23553;&#20449;&#12290;&#32463;&#36807;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#65292;&#22269;&#38469;&#19978;&#25968;&#30334;&#19975;&#20154;&#23545;&#36825;&#19968;&#20107;&#20214;&#24863;&#21040;&#21388;&#24694;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#25105;&#26469;&#35828;&#27627;&#26080;&#29992;&#22788;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#35299;&#20915;&#31181;&#26063;&#20027;&#20041;&#21644;&#23433;&#20840;&#38382;&#39064;&#12290;&#25105;&#24456;&#24819;&#21548;&#21040;&#20182;&#20204;&#35828;&#8220;&#19979;&#19968;&#20010;&#36827;&#20837;&#20307;&#25805;&#30340;&#40657;&#20154;&#23401;&#23376;&#20250;&#24456;&#23433;&#20840;&#8221;&#20043;&#31867;&#30340;&#35805;&#12290;&#27809;&#26377;&#37027;&#26679;&#30340;&#20107;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/mhdksafa/status/1705255758978269390"&gt;&lt;blockquote&gt;&lt;p&gt;&#27426;&#36814;&#26469;&#21040;&#29233;&#23572;&#20848;&#65292;&#36825;&#37324;&#30340;&#20154;&#20204;&#36828;&#31163;&#31181;&#26063;&#20027;&#20041;&#65281;&#36825;&#20010;&#40657;&#20154;&#23567;&#22899;&#23401;&#20260;&#20102;&#25105;&#30340;&#24515;&#12290;&#22914;&#26524;&#27809;&#26377;&#32473;&#22905;&#30041;&#19979;&#19968;&#30334;&#19975;&#39063;&#24515;&#65292;&#35831;&#19981;&#35201;&#36339;&#36807;&#36825;&#31687;&#25991;&#31456;&#12290;&#35753;&#22905;&#20986;&#21517;&#8230;&#8230; &lt;a href="https://t.co/YYMIP1IALZ"&gt;pic.twitter.com/YYMIP1IALZ&lt;/a&gt;&lt;/p&gt; &#8212; &#31302;&#32597;&#40664;&#24503;&#183;&#33832;&#27861; (@mhdksafa) &lt;a href="https://twitter.com/mhdksafa/status/1705255758978269390?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 9 &#26376; 22 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#35843;&#35299;&#36807;&#31243;&#20013;&#65292;&#22899;&#23401;&#30340;&#27597;&#20146;&#21457;&#29616;&#27861;&#23448;&#22312;&#27604;&#36187;&#21518;&#20960;&#22825;&#20869;&#20889;&#20102;&#19968;&#20221;&#24456;&#38271;&#30340;&#20010;&#20154;&#36947;&#27465;&#20449;&#65292;&#24182;&#23558;&#20854;&#21457;&#36865;&#32473;&#27491;&#22312;&#19982;&#22899;&#23401;&#23478;&#20154;&#32852;&#32476;&#30340;&#22320;&#29702;&#23448;&#21592;&#12290;&#23427;&#20174;&#26410;&#34987;&#20256;&#25215;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20107;&#20214;&#21457;&#29983;&#19968;&#24180;&#21518;&#65292;&#20182;&#20204;&#25910;&#21040;&#20102;&#19968;&#20221;&#20004;&#34892;&#26410;&#31614;&#21517;&#30340;&#36947;&#27465;&#20449;&#65292;&#33268;&#8220;&#21487;&#33021;&#28041;&#21450;&#30340;&#20154;&#8221;&#12290;&#36825;&#20301;&#27597;&#20146;&#35748;&#20026;&#36825;&#19981;&#26159;&#23545;&#22899;&#20799;&#25152;&#21463;&#27835;&#30103;&#30340;&#36866;&#24403;&#21453;&#24212;&#65292;&#22240;&#27492;&#36873;&#25321;&#19981;&#19982;&#22905;&#20998;&#20139;&#12290; &#8220;&#20182;&#20204;&#38656;&#35201;&#35299;&#37322;&#20026;&#20160;&#20040;[&#26368;&#21021;&#30340;&#36947;&#27465;]&#34987;&#20445;&#30041;&#65292;&#8221;&#36825;&#20301;&#27597;&#20146;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#24050;&#32463;&#32852;&#31995;&#20102;&#35686;&#26041;&#65292;&#22240;&#20026;&#22905;&#25285;&#24515;&#20844;&#20247;&#30340;&#20851;&#27880;&#65292;&#23588;&#20854;&#26159;&#22312;&#21608;&#20116;&#30340;&#12298;&#32654;&#22269;&#22823;&#20853;&#12299;&#21457;&#34920;&#22768;&#26126;&#20043;&#21518;&#65292;&#21487;&#33021;&#20250;&#35753;&#36825;&#20010;&#23478;&#24237;&#25104;&#20026;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#35813;&#26426;&#26500;&#20284;&#20046;&#19987;&#27880;&#20110;&#20445;&#25252;&#20182;&#20204;&#30340;&#22768;&#35465;&#65292;&#29616;&#22312;&#35813;&#35270;&#39057;&#24050;&#34987;&#19990;&#30028;&#21508;&#22320;&#25968;&#30334;&#19975;&#20154;&#35266;&#30475;&#65292;&#32780;&#19981;&#26159;&#20687;&#22905;&#22899;&#20799;&#36825;&#26679;&#30340;&#24180;&#36731;&#36816;&#21160;&#21592;&#12290; &#8220;&#22768;&#26126;&#21457;&#24067;&#20043;&#21069;&#27809;&#26377;&#24449;&#27714;&#25105;&#20204;&#30340;&#24847;&#35265;&#12290;&#25105;&#26356;&#23475;&#24597;&#8230;&#8230;&#20182;&#20204;&#21482;&#26159;&#24819;&#20026;&#33258;&#24049;&#36777;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; GI &#30340;&#22768;&#26126;&#31216;&#65306;&#8220;&#26377;&#20851;&#23448;&#21592;&#23436;&#20840;&#25215;&#35748;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#20294;&#24378;&#35843;&#36825;&#19981;&#26159;&#25925;&#24847;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20851;&#23448;&#21592;&#34920;&#31034;&#65292;&#24847;&#35782;&#21040;&#38169;&#35823;&#21518;&#65292;&#20182;&#20204;&#31435;&#21363;&#32416;&#27491;&#65292;&#24182;&#30830;&#20445;&#28041;&#20107;&#36873;&#25163;&#22312;&#31163;&#24320;&#36187;&#22330;&#21069;&#33719;&#24471;&#22870;&#29260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#23448;&#21592;&#36824;&#23545;&#20182;&#20204;&#25152;&#35828;&#30340;&#26080;&#24515;&#38169;&#35823;&#34920;&#31034;&#28145;&#20999;&#36951;&#25022;&#65292;&#24182;&#35201;&#8203;&#8203;&#27714;&#26377;&#26426;&#20250;&#24403;&#38754;&#21521;&#21442;&#36187;&#32773;&#21450;&#20854;&#23478;&#20154;&#36947;&#27465;&#65292;&#8221;&#22768;&#26126;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#20010;&#35831;&#27714;&#26368;&#21021;&#34987;&#25298;&#32477;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24050;&#21521;&#21442;&#36187;&#32773;&#21450;&#20854;&#23478;&#20154;&#21457;&#20986;&#20070;&#38754;&#36947;&#27465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#183;&#40614;&#24211;&#65288;Ken McCue&#65289;&#26159;&#19968;&#20301;&#38271;&#26399;&#33268;&#21147;&#20110;&#21453;&#23545;&#20307;&#32946;&#36816;&#21160;&#20013;&#31181;&#26063;&#20027;&#20041;&#30340;&#27963;&#21160;&#23478;&#65292;&#20026;&#36825;&#20010;&#23478;&#24237;&#25552;&#20379;&#20102;&#24110;&#21161;&#12290;&#20182;&#34920;&#31034;&#65292;&#29233;&#23572;&#20848;&#20307;&#32946;&#21644;&#25919;&#27835;&#24403;&#23616;&#26222;&#36941;&#34920;&#29616;&#20986;&#20919;&#28448;&#24577;&#24230;&#65292;&#23548;&#33268;&#32654;&#22269;&#22823;&#20853;&#26410;&#33021;&#20445;&#25252;&#22899;&#23401;&#24182;&#35299;&#20915;&#20307;&#32946;&#36816;&#21160;&#20013;&#30340;&#31181;&#26063;&#20027;&#20041;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#24471;&#21040;&#29233;&#23572;&#20848;&#20154;&#26435;&#19982;&#24179;&#31561;&#22996;&#21592;&#20250;&#12289;&#29233;&#23572;&#20848;&#22885;&#26519;&#21305;&#20811;&#32852;&#21512;&#20250;&#25110;&#29233;&#23572;&#20848;&#20307;&#32946;&#23616;&#30340;&#22269;&#20869;&#25903;&#25345;&#65292;&#8221;&#29233;&#23572;&#20848;&#21453;&#31181;&#26063;&#20027;&#20041;&#20307;&#32946;&#36816;&#21160;&#32852;&#21512;&#21019;&#22987;&#20154;&#40614;&#24211;&#20234;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#24471;&#21040;&#20102;&#22307;&#20309;&#22622;&#20307;&#25805;&#38431;&#35199;&#33945;&#23068;[&#25308;&#23572;&#26031;]&#21644;&lt;a href="https://www.theguardian.com/sport/2003/jan/18/athletics.comment"&gt;&#21704;&#37324;&#183;&#29233;&#24503;&#21326;&#20857;&lt;/a&gt;&#30340;&#22269;&#38469;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#23478;&#20154;&#34920;&#31034;&#65292;&#29978;&#33267;&#36843;&#20110;&#22269;&#38469;&#21387;&#21147;&#25165;&#24320;&#22987;&#35843;&#35299;&#12290;&#27861;&#23448;&#26368;&#21021;&#25298;&#32477;&#20986;&#24109;&#65292;GI &#34920;&#31034;&#20182;&#20204;&#19981;&#33021;&#24378;&#36843;&#22905;&#21442;&#21152;&#12290;&#23478;&#20154;&#32852;&#31995;&#29790;&#22763;&#20307;&#25805;&#36947;&#24503;&#32852;&#21512;&#20250;&#21518;&#65292;&#21516;&#24847;&#36827;&#34892;&#35843;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22899;&#23401;&#30340;&#27597;&#20146;&#35828;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#24456;&#26126;&#26174;&#65292;GI &#24182;&#19981;&#25171;&#31639;&#20316;&#20026;&#19968;&#20010;&#26426;&#26500;&#21442;&#19982;&#65292;&#32780;&#26159;&#23558;&#36825;&#19968;&#20107;&#20214;&#35270;&#20026;&#19968;&#20010;&#20154;&#30340;&#20010;&#20154;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31361;&#28982;&#38388;&#65292;&#21448;&#21457;&#20102;&#20960;&#23553;&#30005;&#23376;&#37038;&#20214;&#21518;&#65292;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#23601;&#19981;&#20877;&#20986;&#29616;&#22312;&#30005;&#23376;&#37038;&#20214;&#22320;&#22336;&#21015;&#34920;&#20013;&#12290;&#8221;&#22905;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#27809;&#26377;&#24471;&#21040;&#22238;&#24212;&#65292;&#32463;&#36807;&#35843;&#35299;&#21457;&#29616;&#21482;&#26377;&#27861;&#23448;&#12289;&#22905;&#30340;&#29238;&#20146;&#21644;&#35843;&#35299;&#21592;&#12290; &#8220;&#24403;&#26126;&#26174;&#27809;&#26377;&#22823;&#20853;&#26469;&#26102;&#65292;&#25105;&#32771;&#34385;&#31163;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; GI &#34920;&#31034;&#65292;&#20182;&#20204;&#8220;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#31469;&#23613;&#20840;&#21147;&#40723;&#21169;&#21452;&#26041;&#21442;&#19982;&#35843;&#35299;&#8221;&#65292;&#30452;&#21040;&#26368;&#36817;&#8220;&#25165;&#24847;&#35782;&#21040;&#23478;&#23646;&#21407;&#26412;&#24076;&#26395; GI &#30340;&#23448;&#26041;&#20195;&#34920;&#20986;&#24109;&#35843;&#35299;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#23401;&#30340;&#27597;&#20146;&#26368;&#32456;&#20915;&#23450;&#30041;&#19979;&#26469;&#65292;&#24182;&#21457;&#29616;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#27861;&#23448;&#20889;&#20102;&#19968;&#20221;&#24456;&#38271;&#30340;&#20010;&#20154;&#36947;&#27465;&#20449;&#65292;&#24182;&#21457;&#36865;&#32473;&#20102;&#27491;&#22312;&#19982;&#22899;&#23401;&#23478;&#20154;&#32852;&#32476;&#30340;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#23448;&#21592;&#12290;&#23427;&#20174;&#26410;&#34987;&#20256;&#25215;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#22905;&#23601;&#30693;&#36947;&#20102;&#36825;&#23553;&#20889;&#20110; 2022 &#24180; 3 &#26376;&#30340;&#31532;&#19968;&#23553;&#20449;&#65292;&#24403;&#26102;&#35813;&#22899;&#23376;&#35810;&#38382;&#23478;&#20154;&#26159;&#21542;&#25910;&#21040;&#20102;&#36825;&#23553;&#20449;&#12290; &#8220;&#19968;&#24320;&#22987;&#25105;&#24182;&#19981;&#30456;&#20449;&#22905;&#12290;&#20294;&#22905;&#30340;&#30005;&#23376;&#37038;&#20214;&#24080;&#25143;&#26174;&#31034;&#65292;&#35813;&#22899;&#23376;&#24050;&#32463;&#21457;&#36865;&#20102;&#19968;&#23553;&#26356;&#35814;&#32454;&#30340;&#36947;&#27465;&#20449;&#65292;&#32780;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#21364;&#25187;&#30041;&#20102;&#25105;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 25 Sep 2023 04:52:01 +0800</pubDate></item><item><title>&#23041;&#23572;&#22763; v &#28595;&#22823;&#21033;&#20122;&#65306;2023 &#24180;&#27204;&#27012;&#29699;&#19990;&#30028;&#26479; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/sep/24/wales-v-australia-rugby-world-cup-2023-live</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T18:46:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b1f88c3de40289498776a3451f7d5b10a2799c37/1242_687_4291_2576/master/4291.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4204642c98ff569ee2279b301805051d" alt=""&gt;&#23545;&#20110;&#20122;&#24403;&#183;&#27604;&#23572;&#24503;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#22330;&#37325;&#35201;&#30340;&#27604;&#36187;&#65292;&#23545;&#20110;&#23041;&#23572;&#22763;&#26469;&#35828;&#65292;&#20063;&#26159;&#19968;&#22330;&#37325;&#35201;&#30340;&#27604;&#36187;&#12290;&lt;/div&gt;</description><pubDate>Mon, 25 Sep 2023 02:52:01 +0800</pubDate></item><item><title>&#8220;&#23601;&#20687;&#19968;&#22330;&#26790;&#8221;&#65306;&#36733;&#26377;&#23567;&#34892;&#26143;&#26679;&#26412;&#30340;&#32654;&#22269;&#23431;&#33322;&#23616;&#22826;&#31354;&#33329;&#25104;&#21151;&#36820;&#22238;</title><link>https://www.theguardian.com/science/2023/sep/24/nasa-osiris-rex-mission-bennu-asteroid-sample-earth</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T17:46:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4cdad3971abba920555f83e3ba704d8829137542/0_0_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ec21bb72b766d9d97b46aa5ee2c6f6a9" alt=""&gt;&#21608;&#26085;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#22885;&#35199;&#37324;&#26031;-&#38647;&#20811;&#26031;&#20219;&#21153;&#30340;&#26679;&#26412;&#36820;&#22238;&#33329;&#22312;&#29369;&#20182;&#24030;&#27979;&#35797;&#21644;&#35757;&#32451;&#22330;&#30340;&#27801;&#28448;&#30528;&#38470;&#21518;&#19981;&#20037;&#23601;&#36538;&#22312;&#22320;&#19978;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/science/2023/sep/22/nasas-osiris-rex-mission-asteroid-sample-plummets-towards-earth"&gt;&#22885;&#35199;&#37324;&#26031;-&#38647;&#20811;&#26031;&#22826;&#31354;&#33329;&lt;/a&gt;&#23396;&#31435;&#22320;&#22352;&#33853;&#22312;&#29369;&#20182;&#24030;&#27801;&#28448;&#30340;&#24178;&#26097;&#22320;&#21306;&#65292;&#27225;&#33394;&#21644;&#30333;&#33394;&#30340;&#38477;&#33853;&#20254;&#34987;&#25243;&#22312;&#19968;&#36793;&#65292;&#21576;&#29616;&#20986;&#19968;&#24133;&#38745;&#27490;&#30340;&#26223;&#35937;&#12290;&#28982;&#32780;&#65292;&#21508;&#22320;&#30340;&#31185;&#23398;&#23478;&#20204;&#37117;&#22312;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#65292;&#20105;&#20808;&#24656;&#21518;&#22320;&#23547;&#25214;&#29645;&#36149;&#30340;&#36135;&#29289;&#65306;46 &#20159;&#24180;&#21069;&#30340;&#22826;&#31354;&#23721;&#30707;&#22359;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#26550;&#36733;&#26377;&#31185;&#23398;&#23478;&#12289;&#24037;&#31243;&#24072;&#21644;&#20891;&#20107;&#23433;&#20840;&#20154;&#21592;&#30340;&#30452;&#21319;&#26426;&#39134;&#21521;&#29616;&#22330;&#12290;&#20182;&#20204;&#30340;&#20219;&#21153;&#26159;&#65306;&#23613;&#24555;&#22238;&#25910;&#22826;&#31354;&#33329;&#65292;&#20197;&#38450;&#27490;&#23567;&#34892;&#26143;&#36125;&#21162;&#30340;&#26679;&#26412;&#34987;&#22320;&#29699;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#31532;&#19968;&#25209;&#38431;&#21592;&#20882;&#38505;&#20986;&#21457;&#26102;&#65292;&#30011;&#38754;&#23601;&#20687;&#19968;&#37096;&#31185;&#24187;&#30005;&#24433;&#65292;&#36523;&#30528;&#23433;&#20840;&#35013;&#22791;&#30340;&#19987;&#23478;&#20204;&#23567;&#24515;&#32764;&#32764;&#22320;&#36208;&#36817;&#65292;&#20840;&#19990;&#30028;&#37117;&#22312;&#36828;&#22788;&#35266;&#30475;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#26356;&#20196;&#20154;&#39640;&#20852;&#30340;&#26159;&#65306;&#22312;&#26816;&#26597;&#20102;&#20219;&#20309;&#26410;&#29190;&#28856;&#30340;&#24377;&#33647;&#21644;&#22826;&#31354;&#33329;&#20013;&#28508;&#22312;&#30340;&#25490;&#27668;&#21518;&#65292;&#19968;&#20999;&#37117;&#35299;&#38500;&#20102;&#12290;&#20262;&#25958;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#25945;&#25480;&#33832;&#25289;&#183;&#25289;&#22622;&#23572;&#65288;Sara Russell&#65289;&#26159;&#27492;&#27425;&#20219;&#21153;&#30719;&#29289;&#23398;&#21644;&#23721;&#30707;&#23398;&#21103;&#32452;&#38271;&#65292;&#22905;&#22312;&#33521;&#22269;&#30340;&#23631;&#24149;&#19978;&#35266;&#30475;&#20102;&#36825;&#19968;&#20107;&#20214;&#30340;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#21051;&#25105;&#23545;&#36825;&#19968;&#20999;&#24863;&#21040;&#38750;&#24120;&#28608;&#21160;&#21644;&#28909;&#27882;&#30408;&#30518;&#65292;&#8221;&#22905;&#21578;&#35785;&#21355;&#25253;&#12290; &#8220;&#25105;&#23545;&#25104;&#21151;&#20174;&#22826;&#31354;&#24102;&#22238;&#36825;&#22359;&#23721;&#30707;&#30340;&#22242;&#38431;&#21360;&#35937;&#28145;&#21051;&#65292;&#24182;&#19988;&#38750;&#24120;&#20852;&#22859;&#21644;&#33635;&#24184;&#33021;&#22815;&#25104;&#20026;&#20998;&#26512;&#23427;&#30340;&#22242;&#38431;&#30340;&#19968;&#21592;&#12290;&#25972;&#20010;&#20219;&#21153;&#23601;&#20687;&#20570;&#26790;&#19968;&#26679;&#39034;&#21033;&#65281;&#8221; &lt;/p&gt;&lt;figure data-media-id="e1d254bd3992034bfec551e43c442bc9cdabe719"&gt;&lt;img src="https://media.guim.co.uk/e1d254bd3992034bfec551e43c442bc9cdabe719/0_0_5400_3600/1000.jpg" alt="&#21608;&#26085;&#65292;&#19968;&#26550;&#30452;&#21319;&#26426;&#36816;&#36865;&#20102;&#19968;&#33368;&#36733;&#26377;&#32654;&#22269;&#23431;&#33322;&#23616;&#31532;&#19968;&#25209;&#23567;&#34892;&#26143;&#26679;&#26412;&#30340;&#22826;&#31354;&#33329;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#26085;&#65292;&#19968;&#26550;&#30452;&#21319;&#26426;&#36816;&#36865;&#20102;&#19968;&#33368;&#36733;&#26377;&#32654;&#22269;&#23431;&#33322;&#23616;&#31532;&#19968;&#25209;&#23567;&#34892;&#26143;&#26679;&#26412;&#30340;&#22826;&#31354;&#33329;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#37324;&#20811;&#183;&#40077;&#40664;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#22238;&#25910;&#30340;&#26368;&#22823;&#23567;&#34892;&#26143;&#26679;&#26412;&#30340;&#25104;&#21151;&#36820;&#22238;&#26631;&#24535;&#30528;&#19971;&#24180;&#26053;&#31243;&#30340;&#39640;&#28526;&#65292;&#22312;&#36825;&#36255;&#26053;&#31243;&#20013;&#65292;&#19968;&#33368;&lt;a href="https://www.theguardian.com/science/2016/sep/02/nasas-osiris-rex-probe-attempt-smash-grab-speeding-asteroid-bennu"&gt;&#36816;&#36755;&#36710;&#22823;&#23567;&#30340;&lt;/a&gt;&#26426;&#22120;&#20154;&#33322;&#22825;&#22120;&#34987;&#27966;&#21435;&#20390;&#23519;&#23567;&#34892;&#26143;&#36125;&#21162;&#65292;&#25910;&#38598;&#20854;&#21365;&#30707;&#21644;&#23576;&#22467;&#26679;&#26412;&#65292;&#28982;&#21518;&#23558;&#26679;&#26412;&#36820;&#22238;&#22320;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20219;&#21153;&#29616;&#24050;&#23436;&#25104;&#65306;&#22312;&#19996;&#37096;&#26102;&#38388; 06.42&#65288;&#33521;&#22269;&#22799;&#20196;&#26102; 11.42&#65289;&#20174;&#22885;&#35199;&#37324;&#26031;-&#38647;&#20811;&#26031;&#33322;&#22825;&#22120;&#37322;&#25918;&#21518;&#65292;&#22826;&#31354;&#33329;&#39134;&#21521;&#22320;&#29699;&#65292;&#22235;&#23567;&#26102;&#21518;&#20197; 27,650 &#33521;&#37324;/&#23567;&#26102;&#30340;&#36895;&#24230;&#36827;&#20837;&#22823;&#27668;&#23618;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#23427;&#32463;&#21382;&#20102; 5,000 &#21326;&#27663;&#24230;&#65288;2,760 &#25668;&#27663;&#24230;&#65289;&#30340;&#28201;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22826;&#31354;&#33329;&#37322;&#25918;&#21518;&#32422; 20 &#20998;&#38047;&#65292;&#22885;&#35199;&#37324;&#26031;-&#38647;&#20811;&#26031;&#21495;&#23431;&#23449;&#39134;&#33337;&#26412;&#36523;&#24320;&#22987;&#25191;&#34892;&#26032;&#30340;&#20219;&#21153;&#65292;&#21319;&#31354;&#25506;&#32034;&#21478;&#19968;&#39063;&#23567;&#34892;&#26143;&#38463;&#27874;&#33778;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#21040;&#22320;&#29699;&#21518;&#65292;&#22320;&#38754;&#22242;&#38431;&#30340;&#22330;&#26223;&#37117;&#22312;&#40664;&#40664;&#26399;&#24453;&#65292;&#25152;&#26377;&#20154;&#30340;&#30446;&#20809;&#37117;&#27880;&#35270;&#30528;&#24040;&#22823;&#30340;&#23631;&#24149;&#12290;&#24403;&#22826;&#31354;&#33329;&#24050;&#36827;&#20837;&#22320;&#29699;&#22823;&#27668;&#23618;&#30340;&#28040;&#24687;&#20256;&#20986;&#26102;&#65292;&#20154;&#20204;&#29190;&#21457;&#20986;&#31505;&#23481;&#65292;&#21516;&#26102;&#39640;&#31354;&#39134;&#26426;&#19978;&#30340;&#32418;&#22806;&#36319;&#36394;&#25668;&#20687;&#26426;&#26174;&#31034;&#20102;&#22826;&#31354;&#33329;&#21010;&#36807;&#22825;&#31354;&#30340;&#31532;&#19968;&#24352;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20010;&#38181;&#22871;&#38477;&#33853;&#20254;&#23637;&#24320;&#21518;&#19981;&#20037;&#65292;&#22826;&#31354;&#33329;&#30340;&#20027;&#38477;&#33853;&#20254;&#25552;&#21069;&#37322;&#25918;&#8212;&#8212;&#22312; 20,000 &#33521;&#23610;&#30340;&#39640;&#24230;&#23637;&#24320;&#65292;&#32780;&#19981;&#26159;&#39044;&#26399;&#30340; 5,000 &#33521;&#23610;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#26159;&#25552;&#21069;&#25269;&#36798;&#65292;&#22826;&#31354;&#33329;&#20808;&#33322;&#34892;&#21040;&#22320;&#29699;&#65292;&#28982;&#21518;&#38477;&#33853;&#22312;&#29369;&#20182;&#24030;&lt;em&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/em&gt;&#27979;&#35797;&#21644;&#35757;&#32451;&#33539;&#22260; (UTTR) &#19996;&#37096;&#26102;&#38388;&#19978;&#21320; 10.52 &#20998;&#65288;&#33521;&#22269;&#22799;&#20196;&#26102;&#19978;&#21320; 15.52 &#20998;&#65289;&#12290;&#22238;&#25910;&#23567;&#32452;&#20056;&#22352;&#30452;&#21319;&#26426;&#25269;&#36798;&#65292;&#28982;&#21518;&#24320;&#22987;&#21253;&#35013;&#22826;&#31354;&#33329;&#65292;&#28982;&#21518;&#23558;&#20854;&#36865;&#24448;&#38468;&#36817;&#30340;&#20020;&#26102;&#27905;&#20928;&#23460;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20219;&#21153;&#30340;&#25104;&#21151;&#22312;&#25511;&#21046;&#23460;&#37324;&#36194;&#24471;&#20102;&#25484;&#22768;&#65292;&#22312;&#20854;&#20182;&#22320;&#26041;&#35266;&#30475;&#32654;&#22269;&#23431;&#33322;&#23616;&#29616;&#22330;&#35270;&#39057;&#30452;&#25773;&#30340;&#31185;&#23398;&#23478;&#20204;&#20063;&#20026;&#36825;&#27425;&#32988;&#21033;&#32780;&#25391;&#22859;&#12290; &lt;/p&gt;&lt;figure data-media-id="07dca3ed39a3db06886c8d79544fbbf5afafc32f"&gt;&lt;img src="https://media.guim.co.uk/07dca3ed39a3db06886c8d79544fbbf5afafc32f/0_0_4000_2665/1000.jpg" alt="&#21608;&#26085;&#65292;&#22885;&#35199;&#37324;&#26031;-&#38647;&#20811;&#26031;&#20219;&#21153;&#38477;&#33853;&#22312;&#22269;&#38450;&#37096;&#29369;&#20182;&#24030;&#27979;&#35797;&#21644;&#35757;&#32451;&#22330;&#21518;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#31185;&#23398;&#23478;&#22312;&#26679;&#26412;&#36820;&#22238;&#33329;&#26049;&#36793;&#25910;&#38598;&#25968;&#25454;&#12290;" width="1000" height="666"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#26085;&#65292;&#22885;&#35199;&#37324;&#26031;-&#38647;&#20811;&#26031;&#20219;&#21153;&#38477;&#33853;&#22312;&#22269;&#38450;&#37096;&#29369;&#20182;&#24030;&#27979;&#35797;&#21644;&#35757;&#32451;&#22330;&#21518;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#31185;&#23398;&#23478;&#22312;&#26679;&#26412;&#36820;&#22238;&#33329;&#26049;&#36793;&#25910;&#38598;&#25968;&#25454;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22522;&#26681;&#183;&#24052;&#20271;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29275;&#27941;&#22823;&#23398;&#25945;&#25480;&#23612;&#23572;&#183;&#40077;&#23572;&#26031;&#26159;&#30740;&#31350;&#22826;&#31354;&#23721;&#30707;&#30340;&#31185;&#23398;&#23478;&#20043;&#19968;&#65292;&#20182;&#34920;&#31034;&#30475;&#21040;&#26679;&#26412;&#36820;&#22238;&#33329;&#33853;&#22312;&#22320;&#38754;&#19978;&#65292;&#20182;&#24863;&#21040;&#24456;&#27427;&#24944;&#12290; &#8220;[&#25105;]&#23545;&#25509;&#19979;&#26469;&#30340;&#27493;&#39588;&#24863;&#21040;&#38750;&#24120;&#20852;&#22859;&#65292;&#23558;&#26679;&#21697;&#33329;&#23433;&#20840;&#22320;&#25918;&#22312;&#32422;&#32752;&#36874;&#33322;&#22825;&#20013;&#24515;&#30340;&#27905;&#20928;&#23460;&#20013;&#65292;&#28982;&#21518;&#30475;&#30475;&#37324;&#38754;&#26377;&#20160;&#20040;&#12290;&#36825;&#20040;&#22810;&#26032;&#31185;&#23398;&#21363;&#23558;&#21040;&#26469;&#65281;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#34892;&#26143;&#36125;&#21162; (Bennu) &#30340;&#23721;&#30707;&#22823;&#32422;&#26377; 46 &#20159;&#24180;&#30340;&#21382;&#21490;&#65292;&#36825;&#20123;&#26679;&#26412;&#20013;&#21547;&#26377;&#19968;&#20123;&#22312;&#22826;&#38451;&#31995;&#20013;&#24418;&#25104;&#30340;&#26368;&#21476;&#32769;&#30340;&#29289;&#36136;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#23427;&#20204;&#23500;&#21547;&#30899;&#22522;&#29289;&#36136;&#21644;&#21547;&#27700;&#30719;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#31185;&#23398;&#23478;&#24076;&#26395;&#36825;&#20123;&#26679;&#26412;&#33021;&#22815;&#24110;&#21161;&#20182;&#20204;&#20102;&#35299;&#26500;&#25104;&#34892;&#26143;&#65288;&#21253;&#25324;&#25105;&#20204;&#33258;&#24049;&#30340;&#34892;&#26143;&#65289;&#30340;&#25104;&#20998;&#65292;&#20197;&#21450;&#36825;&#20123;&#26448;&#26009;&#22914;&#20309;&#32858;&#38598;&#22312;&#19968;&#36215;&#21019;&#36896;&#36866;&#21512;&#29983;&#21629;&#30340;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#30446;&#26631;&#30340;&#20851;&#38190;&#26159;&#30830;&#20445;&#22826;&#31354;&#23721;&#30707;&#19981;&#20250;&#21463;&#21040;&#22320;&#38754;&#29615;&#22659;&#30340;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30452;&#19982;&#29275;&#27941;&#22242;&#38431;&#21512;&#20316;&#30340;&#20013;&#20315;&#32599;&#37324;&#36798;&#22823;&#23398;&#34892;&#26143;&#22320;&#36136;&#23398;&#23478;&#20811;&#37324;&#183;&#21776;&#32435;&#26862;&#183;&#27721;&#32435; (Kerri Donaldson Hanna) &#34920;&#31034;&#65292;&#35813;&#22242;&#38431;&#24050;&#30830;&#35748;&#22826;&#31354;&#33329;&#22312;&#31359;&#36807;&#22320;&#29699;&#22823;&#27668;&#23618;&#26102;&#24182;&#26410;&#30772;&#35010;&#65292;&#20854;&#23433;&#20840;&#30528;&#38470;&#24847;&#21619;&#30528;&#26679;&#26412;&#24212;&#35813;&#22788;&#20110;&#33391;&#22909;&#29366;&#24577;&#12290;&#29992;&#20110;&#31185;&#23398;&#20998;&#26512;&#30340;&#24418;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#30475;&#21040;&#26679;&#26412;&#36820;&#22238;&#33329;&#29980;&#34588;&#22320;&#22352;&#33853;&#22312;&#27801;&#28448;&#39030;&#37096;&#65292;&#31561;&#24453;&#31185;&#23398;&#22242;&#38431;&#21462;&#22238;&#23427;&#21644;&#26679;&#26412;&#65292;&#30693;&#36947;&#22242;&#38431;&#25152;&#20570;&#30340;&#19968;&#20999;&#24037;&#20316;&#37117;&#21462;&#24471;&#20102;&#22914;&#27492;&#25104;&#21151;&#65292;&#30495;&#26159;&#20196;&#20154;&#20852;&#22859;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 25 Sep 2023 02:52:01 +0800</pubDate></item><item><title>AOC &#21152;&#20837;&#21628;&#21505;&#40077;&#21187;&#183;&#26757;&#21335;&#24503;&#26031;&#22240;&#33104;&#36133;&#25351;&#25511;&#36766;&#21435;&#21442;&#35758;&#38498;&#32844;&#21153;&#30340;&#34892;&#21015;</title><link>https://www.theguardian.com/us-news/2023/sep/24/bob-menendez-new-jersey-senator-corruption-alexandria-ocasio-cortez</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T15:50:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40ca98a206822462554604811226c36510c6ddaf/0_30_5795_3479/master/5795.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d6f47ce12d6cdf5dc90ff990947eb2b4" alt=""&gt;&#40077;&#21187;&#183;&#26757;&#21335;&#24503;&#26031;&#22312;&#21442;&#35758;&#38498;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#26032;&#27901;&#35199;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#26757;&#23273;&#24503;&#26031;&#34987;&#25351;&#25511;&#25910;&#21463;&#37329;&#26465;&#12289;&#19968;&#36742;&#26757;&#36187;&#24503;&#26031;-&#22868;&#39536;&#21644;&#20854;&#20182;&#31036;&#29289;&#20316;&#20026;&lt;a href="https://www.theguardian.com/us-news/2023/sep/22/robert-menendez-wife-bribery-charges"&gt;&#36159;&#36162;&lt;/a&gt;&#21518;&#65292;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#21152;&#20837;&#20102;&#21628;&#21505;&#40077;&#21187;&#183;&#26757;&#23273;&#24503;&#26031;&#36766;&#32844;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#21608;&#26085;&#21457;&#34920;&#35762;&#35805;&#31216;&#65292;&#23545;&#26757;&#21335;&#24503;&#26031;&#30340;&#25351;&#25511;&#8220;&#26497;&#20854;&#20005;&#37325;&#8221;&#65292;&#20182;&#24212;&#35813;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/sep/22/robert-menendez-wife-bribery-charges"&gt;&#32654;&#22269;&#21442;&#35758;&#21592;&#32599;&#20271;&#29305;&#183;&#26757;&#23273;&#24503;&#26031;&#21644;&#22971;&#23376;&#34987;&#25351;&#25511;&#29359;&#26377;&#36159;&#36162;&#32618;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#27665;&#20027;&#20826;&#20154;&#35201;&#27714;&#33258; 2006 &#24180;&#20197;&#26469;&#20195;&#34920;&#26032;&#27901;&#35199;&#24030;&#21442;&#35758;&#38498;&#30340;&#26757;&#21335;&#24503;&#26031;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#23273;&#24503;&#26031;&#34987;&#25351;&#25511;&#21033;&#29992;&#32844;&#21153;&#20043;&#20415;&#21327;&#21161;&#22467;&#21450;&#29420;&#35009;&#25919;&#24220;&#65292;&#24182;&#21521;&#32852;&#37030;&#26816;&#23519;&#23448;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#25764;&#38144;&#38024;&#23545;&#20854;&#26379;&#21451;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#32422;&#32752;&#183;&#36153;&#29305;&#26364;&#25104;&#20026;&#31532;&#19968;&#20301;&#24314;&#35758;&#26757;&#21335;&#24503;&#26031;&#36766;&#32844;&#30340;&#32654;&#22269;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#65292;&#32780;&#26032;&#27901;&#35199;&#24030;&#30340;&#19968;&#20301;&#27665;&#20027;&#20826;&#35758;&#21592;&#21017;&#23459;&#24067;&#20182;&#23558;&#22312;&#26126;&#24180;&#30340;&#21021;&#36873;&#20013;&#19982;&#26757;&#21335;&#24503;&#26031;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.cbsnews.com/news/alexandria-ocasio-cortez-bob-menendez-resign-face-the-nation/"&gt;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#30340;&#12298;&#38754;&#23545;&#20840;&#22269;&#12299;&#33410;&#30446;&lt;/a&gt;&#20013;&#34987;&#38382;&#21450;&#26757;&#21335;&#24503;&#26031;&#26102;&#65292;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#35828;&#36947;&#65306;&lt;/p&gt;&lt;p&gt; &#8220;&#24773;&#20917;&#38750;&#24120;&#19981;&#24184;&#65292;&#20294;&#25105;&#30830;&#23454;&#30456;&#20449;&#26757;&#23273;&#24503;&#26031;&#21442;&#35758;&#21592;&#27492;&#26102;&#36766;&#32844;&#31526;&#21512;&#26368;&#20339;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#33268;&#24615;&#24456;&#37325;&#35201;&#12290;&#26080;&#35770;&#26159;&#20849;&#21644;&#20826;&#36824;&#26159;&#27665;&#20027;&#20826;&#65292;&#37117;&#19981;&#37325;&#35201;&#12290;&#36825;&#20221;&#36215;&#35785;&#20070;&#30340;&#32454;&#33410;&#26497;&#20854;&#20005;&#37325;&#12290;&#23427;&#20204;&#19981;&#20165;&#28041;&#21450;&#20182;&#30340;&#24615;&#36136;&#65292;&#36824;&#28041;&#21450;&#25105;&#20204;&#22269;&#20250;&#20013;&#25152;&#26377;&#24109;&#20301;&#30340;&#24615;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#23545;&#26757;&#21335;&#24503;&#26031;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#20043;&#21069;&#65292;&#22905;&#26366;&#21628;&#21505;&#23545;&#20445;&#23432;&#27966;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&lt;a href="https://www.theguardian.com/us-news/2023/aug/11/clarence-thomas-undeclared-vacations-gifts-rightwing-donors"&gt;&#36827;&#34892;&#32852;&#37030;&#35843;&#26597;&lt;/a&gt;&#65292;&#21407;&#22240;&#26159;&#20182;&#25509;&#21463;&#20102;&#23500;&#26377;&#30340;&#21491;&#32764;&#25424;&#36192;&#32773;&#26410;&#30003;&#25253;&#30340;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376;&#65292; &lt;a href="https://www.propublica.org/article/clarence-thomas-other-billionaires-sokol-huizenga-novelly-supreme-court"&gt;ProPublica &#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#25176;&#39532;&#26031;&#22312;&#20159;&#19975;&#23500;&#32705;&#30340;&#36164;&#21161;&#19979;&#24230;&#36807;&#20102;&#8220;&#33267;&#23569; 38 &#27425;&#8221;&#26410;&#30003;&#25253;&#30340;&#20551;&#26399;&#65292;&#24182;&#25509;&#21463;&#20102;&#21253;&#25324;&#26114;&#36149;&#30340;&#20307;&#32946;&#36187;&#20107;&#38376;&#31080;&#22312;&#20869;&#30340;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#27492;&#21069;&#36824;&#26366;&#21628;&#21505;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#19979;&#21488;&#65292;&#22240;&#20026;&#20182;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22240;&#27450;&#35784;&#12289;&#27927;&#38065;&#21644;&#20854;&#20182;&#32852;&#37030;&#25351;&#25511;&#34987;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#29305;&#26364;&#26159;&#21478;&#19968;&#20301;&#21628;&#21505;&#26757;&#21335;&#24503;&#26031;&#36766;&#32844;&#30340;&#30693;&#21517;&#36827;&#27493;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#36153;&#29305;&#26364;&#22312;&#21608;&#20845;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#25105;&#20204;&#30340;&#21046;&#24230;&#19979;&#65292;&#20182;&#26377;&#26435;&#20139;&#26377;&#26080;&#32618;&#25512;&#23450;&#65292;&#20294;&#20182;&#26080;&#26435;&#32487;&#32493;&#23545;&#22269;&#23478;&#25919;&#31574;&#26045;&#21152;&#24433;&#21709;&#65292;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#36825;&#20123;&#25351;&#25511;&#30340;&#20005;&#37325;&#24615;&#21644;&#20855;&#20307;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#20182;&#36873;&#25321;&#20809;&#33635;&#36864;&#20986;&#24182;&#19987;&#27880;&#20110;&#20182;&#30340;&#23457;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#21335;&#24503;&#26031;&#21542;&#35748;&#23545;&#20182;&#30340;&#25351;&#25511;&#12290;&#20182;&#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#20250;&#21435;&#20219;&#20309;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&#35201;&#27714;&#20182;&#19979;&#21488;&#30340;&#34028;&#21187;&#21457;&#23637;&#30340;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#26032;&#27901;&#35199;&#24030;&#27665;&#20027;&#20826;&#24030;&#38271;&#33778;&#23572;&#183;&#22696;&#33778;&#20063;&#21152;&#20837;&#20102;&lt;a href="https://www.cnn.com/2023/09/22/politics/new-jersey-democrats-menendez/index.html"&gt;&#35201;&#27714;&#26757;&#21335;&#24503;&#26031;&#36766;&#32844;&#30340;&#34892;&#21015;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26757;&#21335;&#24503;&#26031;&#21368;&#20219;&#65292;&#22696;&#33778;&#23558;&#36127;&#36131;&#20219;&#21629;&#32487;&#20219;&#32773;&#12290;&#32487;&#20219;&#32773;&#23558;&#20219;&#32844;&#30452;&#33267;&#20030;&#34892;&#29305;&#21035;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#26085;&#65292;&#26032;&#27901;&#35199;&#24030;&#27665;&#20027;&#20826;&#35758;&#21592;&#20052;&#20160;&#183;&#25096;&#29305;&#28023;&#40664;&lt;a href="https://twitter.com/RepJoshG/status/1705631695733465566"&gt;&#20877;&#27425;&#21628;&#21505;&lt;/a&gt;&#26757;&#21335;&#24503;&#26031;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#29305;&#28023;&#40664;&#21578;&#35785;&lt;a href="https://www.cnn.com/"&gt;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#65306;&#8220;&#37492;&#20110;&#25351;&#25511;&#30340;&#20005;&#37325;&#24615;&#65292;&#25105;&#21628;&#21505;&#20182;&#19979;&#21488;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#25105;&#20204;&#21363;&#23558;&#20030;&#34892;&#30340;&#36873;&#20030;&#65292;&#26377;&#24456;&#22810;&#24178;&#25200;&#22240;&#32032;&#65307;&#26174;&#28982;&#26159;&#32473;&#21442;&#35758;&#21592;&#26102;&#38388;&#20026;&#33258;&#24049;&#36777;&#25252;&#65292;&#25105;&#35748;&#20026;&#26368;&#22909;&#30340;&#26159;&#20182;&#35753;&#20301;&#65292;&#25105;&#20204;&#19987;&#27880;&#20110;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#21335;&#24503;&#26031;&#34987;&#25351;&#25511;&#25509;&#21463;&#25968;&#21313;&#19975;&#32654;&#20803;&#30340;&#36159;&#36162;&#65292;&#28041;&#23244;&#20195;&#34920;&#22467;&#21450;&#36827;&#34892;&#24178;&#39044;&#65292;&#24182;&#25454;&#31216;&#21521;&#32852;&#37030;&#26816;&#23519;&#23448;&#26045;&#21387;&#65292;&#35201;&#27714;&#25764;&#38144;&#38024;&#23545;&#20854;&#26379;&#21451;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#26757;&#21335;&#24503;&#26031;&#30340;&#36215;&#35785;&#20070;&#31216;&#65292;&#19977;&#21517;&#26032;&#27901;&#35199;&#21830;&#20154;&#21521;&#20182;&#21644;&#20182;&#30340;&#22971;&#23376;&#25903;&#20184;&#20102;&#19968;&#31995;&#21015;&#36159;&#36162;&#65292;&#20197;&#25442;&#21462;&#33104;&#36133;&#34892;&#20026;&#12290;&#35843;&#26597;&#26757;&#21335;&#24503;&#26031;&#30340;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#22312;&#36825;&#20301;&#21442;&#35758;&#21592;&#30340;&#23478;&#20013;&#21457;&#29616;&#20102;&#25454;&#31216;&#30001;&#21830;&#20154; Fred Daibes &#25552;&#20379;&#30340;&#8220;&#22823;&#37327;&#40644;&#37329;&#8221;&#65292;&#20197;&#21450;&#32422; 50 &#19975;&#32654;&#20803;&#30340;&#29616;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#20123;&#38065;&#8220;&#22622;&#36827;&#20102;&#20449;&#23553;&#21644;&#22721;&#27249;&#8221;&#65292;&#19968;&#20123;&#8220;&#22622;&#36827;&#20102;&#21442;&#35758;&#21592;&#30340;&#22841;&#20811;&#21475;&#34955;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#26032;&#27901;&#35199;&#24030;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#23433;&#36842;&#183;&#37329; (Andy Kim) &#34920;&#31034;&#65292;&#20182;&#23558;&#22312; 2024 &#24180;&#21021;&#36873;&#20013;&#19982;&#26757;&#21335;&#24503;&#26031;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#35201;&#27714;&#36766;&#32844;&#21518;&#65292;&#26757;&#21335;&#24503;&#26031;&#21442;&#35758;&#21592;&#35828;&#65306;&#8216;&#25105;&#19981;&#20250;&#21435;&#20219;&#20309;&#22320;&#26041;&#65292;&#8217;&#8221;&#37329;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#25105;&#35273;&#24471;&#26377;&#24517;&#35201;&#19982;&#20182;&#31454;&#20105;&#12290;&#36825;&#19981;&#26159;&#25105;&#26399;&#26395;&#20570;&#30340;&#20107;&#24773;&#65292;&#20294;&#25105;&#30456;&#20449;&#26032;&#27901;&#35199;&#20540;&#24471;&#26356;&#22909;&#12290;&#25105;&#20204;&#19981;&#33021;&#21361;&#23475;&#21442;&#35758;&#38498;&#25110;&#25439;&#23475;&#25105;&#20204;&#22269;&#23478;&#30340;&#23436;&#25972;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#29616;&#22312;&#26159;&#25105;&#20204;&#24674;&#22797;&#23545;&#27665;&#20027;&#30340;&#20449;&#24515;&#30340;&#26102;&#20505;&#20102;&#65292;&#36825;&#23601;&#26159;&#25105;&#31449;&#20986;&#26469;&#31454;&#36873;&#21442;&#35758;&#21592;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 25 Sep 2023 00:52:02 +0800</pubDate></item><item><title>&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#22899;&#29579;&#23558;&#20449;&#20214;&#22996;&#25176;&#32473;&#24544;&#35802;&#30340;&#21161;&#25163;&#21518;&#65292;&#21382;&#21490;&#23398;&#23478;&#20204;&#24863;&#21040;&#25285;&#24551;</title><link>https://www.theguardian.com/uk-news/2023/sep/24/queen-elizabeth-letters-entrusted-to-loyal-aide</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T15:49:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca8a053475b27764c405a7479854c4c7e30d1a7a/0_370_4054_2433/master/4054.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e5f28faa7d39f973ab39cfd149a37d6d" alt=""&gt;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#22899;&#29579;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#33879;&#21517;&#23398;&#32773;&#34920;&#31034;&#65292;&#33521;&#22269;&#22899;&#29579;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#30340;&#31169;&#20154;&#20449;&#20214;&#21644;&#26085;&#35760;&#24212;&#23436;&#25972;&#20445;&#23384;&#22312;&#22269;&#23478;&#26723;&#26696;&#39302;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26143;&#26399;&#26085;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;&#36864;&#20241;&#30007;&#20166;&#12289;&#24050;&#25925;&#22899;&#29579;&#26368;&#20146;&#23494;&#30340;&#21161;&#25163;&#20043;&#19968;&#20445;&#32599;&#183;&#24576;&#24067;&#40065; (Paul Whybrew) &#24050;&#34987;&#20219;&#21629;&#36127;&#36131;&#25972;&#29702;&#22905;&#30340;&#31169;&#20154;&#25991;&#20214;&#65292;&#28982;&#21518;&#23558;&#20854;&#36716;&#31227;&#21040;&#28201;&#33678;&#30343;&#23478;&#26723;&#26696;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#25351;&#27966; Whybrew &#25215;&#25285;&#24402;&#26723;&#25991;&#20214;&#30340;&#37325;&#22823;&#20219;&#21153;&#30340;&#20915;&#23450;&#36973;&#21040;&#20102;&#23398;&#32773;&#21644;&#27963;&#21160;&#20154;&#22763;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#22823;&#23398;&#19987;&#38376;&#30740;&#31350;&#23466;&#27861;&#38382;&#39064;&#30340;&#30740;&#31350;&#21592;&#26031;&#31185;&#29305;&#183;&#24444;&#24471;&#26862;&#34920;&#31034;&#65292;&#20182;&#20063;&#25285;&#24515;&#65292;&#26410;&#32463;&#20805;&#20998;&#22521;&#35757;&#30340;&#20154;&#21487;&#33021;&#20250;&#25172;&#25481;&#24212;&#35813;&#20445;&#30041;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#24444;&#24471;&#26862;&#35828;&#65306;&#8220;&#25105;&#20250;&#26356;&#36827;&#19968;&#27493;&#35828;&#65292;&#25105;&#35748;&#20026;&#20445;&#23384;&#25152;&#26377;&#19996;&#35199;&#24456;&#37325;&#35201;&#65292;&#32780;&#19988;&#21487;&#33021;&#24212;&#35813;&#23558;&#23427;&#20204;&#20132;&#32473;&#22269;&#23478;&#26723;&#26696;&#39302;&#65292;&#22240;&#20026;&#25152;&#26377;&#29579;&#23460;&#25991;&#20214;&#37117;&#21463;&#21040; 100 &#24180;&#20445;&#23384;&#30340;&#24819;&#27861;&#31105;&#36816;&#12290; 100 &#24180;&#36807;&#21435;&#20102;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#27809;&#26377;&#22826;&#22810;&#29702;&#30001;&#20445;&#30041;&#24403;&#26102;&#29978;&#33267;&#26159;&#21487;&#32827;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/sep/18/no-10-officials-discussed-asking-queen-to-talk-to-boris-johnson-about-his-behaviour"&gt;10&#21517;&#23448;&#21592;&#35752;&#35770;&#35201;&#27714;&#22899;&#29579;&#19982;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#35848;&#35770;&#20182;&#30340;&#34892;&#20026;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24444;&#24471;&#26862;&#35828;&#65292;&#22823;&#22810;&#25968;&#25991;&#20214;&#23384;&#25918;&#22312;&#28201;&#33678;&#30343;&#23478;&#26723;&#26696;&#39302;&#20013;&#26159;&#27491;&#24120;&#30340;&#12290; &#8220;&#23545;&#36825;&#20123;&#25991;&#20214;&#30340;&#35775;&#38382;&#24182;&#38750;&#23436;&#20840;&#19981;&#21463;&#25511;&#21046;&#25110;&#26080;&#38480;&#21046;&#65292;&#22240;&#27492;&#29579;&#23460;&#20445;&#30041;&#23545;&#35841;&#26377;&#26435;&#35775;&#38382;&#36825;&#20123;&#25991;&#20214;&#20197;&#21450;&#20182;&#20204;&#22312;&#35775;&#38382;&#36825;&#20123;&#25991;&#20214;&#21518;&#22914;&#20309;&#22788;&#29702;&#36825;&#20123;&#25991;&#20214;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26377;&#26435;&#25209;&#20934;&#65292;&#25110;&#32773;&#20182;&#20204;&#21487;&#20197;&#25298;&#32477;&#25209;&#20934;&#21457;&#24067;&#26469;&#33258;&#36825;&#20123;&#35760;&#24405;&#30340;&#20869;&#23481;&#12290;&#25105;&#20160;&#33267;&#30693;&#36947;&#20182;&#20204;&#25512;&#36831;&#25209;&#20934;&#30340;&#24773;&#20917;&#65292;&#36825;&#30475;&#36215;&#26469;&#20687;&#26159;&#35797;&#22270;&#38459;&#27490;&#20986;&#29256;&#65292;&#20294;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#26126;&#30830;&#25298;&#32477;&#20986;&#29256;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#37325;&#35201;&#25991;&#20214;&#21487;&#33021;&#34987;&#38144;&#27585;&#25110;&#21387;&#21046;&#30340;&#25285;&#24551;&#24182;&#38750;&#27809;&#26377;&#26681;&#25454;&#12290;&#24444;&#24471;&#26862;&#35828;&#65292;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#26159;&#32500;&#22810;&#21033;&#20122;&#30340;&#22899;&#20799;&#20043;&#19968;&#27604;&#38463;&#29305;&#20029;&#26031;&#20844;&#20027;&#30340;&#20363;&#23376;&#12290; &#8220;&#25105;&#20204;&#20986;&#29256;&#20102;&#32500;&#22810;&#21033;&#20122;&#22899;&#29579;&#30340;&#26085;&#35760;&#65292;&#20294;&#23427;&#20204;&#37117;&#34987;&#22905;&#30340;&#22899;&#20799;&#23436;&#20840;&#37325;&#20889;&#65292;&#28982;&#21518;&#22905;&#28903;&#27585;&#20102;&#21407;&#20214;&#65292;&#20197;&#30830;&#20445;&#19981;&#20250;&#20986;&#29616;&#20219;&#20309;&#20196;&#20154;&#23604;&#23596;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24444;&#24471;&#26862;&#34920;&#31034;&#65292;&#22240;&#27492;&#65292;&#25152;&#26377;&#25991;&#20214;&#8212;&#8212;&#26080;&#35770;&#21382;&#21490;&#23398;&#23478;&#25110;&#23398;&#32773;&#26159;&#21542;&#35748;&#20026;&#23427;&#20204;&#37325;&#35201;&#8212;&#8212;&#37117;&#24212;&#35813;&#20445;&#23384;&#65292;&#22240;&#20026;&#29579;&#23460;&#26159;&#33521;&#22269;&#30340;&#20844;&#20849;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#21363;&#20351;&#26159;&#21382;&#21490;&#23398;&#23478;&#20063;&#21487;&#33021;&#26377;&#24847;&#35782;&#25110;&#26080;&#24847;&#35782;&#22320;&#35797;&#22270;&#23459;&#25196;&#19968;&#31181;&#29305;&#23450;&#30340;&#35266;&#28857;&#12290;&#22312;&#36807;&#21435; 20 &#24180;&#37324;&#65292;&#25105;&#20204;&#23545;&#20154;&#20204;&#21487;&#33021;&#20135;&#29983;&#30340;&#26080;&#24847;&#35782;&#20559;&#35265;&#26377;&#20102;&#24456;&#22810;&#20102;&#35299;&#12290;&#22240;&#27492;&#65292;&#20445;&#23384;&#25152;&#26377;&#19996;&#35199;&#21487;&#33021;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20204;&#23558;&#34987;&#31105;&#36816; 100 &#24180;&#65292;&#24182;&#30001;&#20844;&#20849;&#35760;&#24405;&#21150;&#20844;&#23460;&#65288;&#29616;&#22312;&#30340;&#22269;&#23478;&#26723;&#26696;&#39302;&#65289;&#20445;&#23384;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#26159;&#21542;&#20197;&#21450;&#20309;&#26102;&#21521;&#20844;&#20247;&#21457;&#24067;&#21382;&#21490;&#29579;&#23460;&#25991;&#20214;&#30340;&#20105;&#35770;&#24182;&#19981;&#26032;&#40092;&#12290;&#24444;&#24471;&#26862;&#25351;&#20986;&#20102;&lt;a href="https://www.theguardian.com/uk/2003/jan/30/freedomofinformation.monarchy2"&gt;2003 &#24180;&#21457;&#24067;&#30340;&lt;/a&gt;&#19968;&#20123;&#19982;&#29233;&#24503;&#21326;&#20843;&#19990;&#36864;&#20301;&#26377;&#20851;&#30340;&#25991;&#20214;&#12290; &#8220;&#25105;&#20204;&#20184;&#20986;&#20102;&#24456;&#22810;&#33392;&#33510;&#30340;&#21162;&#21147;&#25165;&#23558;&#36825;&#20123;&#20869;&#23481;&#20844;&#35832;&#20110;&#19990;&#65292;&#20197;&#20415;&#20154;&#20204;&#33021;&#22815;&#20102;&#35299; 20 &#19990;&#32426; 30 &#24180;&#20195;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#8221;&#24444;&#24471;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 25 Sep 2023 00:22:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20915;&#36873;&#24320;&#22987;&#65292;&#24076;&#33098;&#21453;&#23545;&#20826;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#26032;&#39046;&#23548;&#20154;&#30340;&#23547;&#25214;&#21152;&#21095;</title><link>https://www.theguardian.com/world/2023/sep/24/syriza-new-leader-runoff-greek-stefanos-kasselakis-efi-achtsioglou</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T12:54:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5bb190b82d134516c99d93587c15a39dd4a9fd1b/0_193_5760_3455/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a986fb0a874dd3c5cea01fe5be84e8ca" alt=""&gt;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#24635;&#32479;&#20505;&#36873;&#20154;&#26031;&#29305;&#20961;&#35834;&#26031;&#183;&#21345;&#22622;&#25289;&#22522;&#26031;&#20110; 2023 &#24180; 9 &#26376; 24 &#26085;&#22312;&#24076;&#33098;&#38597;&#20856;&#30340;&#19968;&#20010;&#25237;&#31080;&#31449;&#25237;&#31080;&#12290;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#20915;&#36873;&#30340;&#24320;&#22987;&#65292;&#24076;&#33098;&#20027;&#35201;&#21453;&#23545;&#20826;&#24038;&#32764;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#26032;&#39046;&#23548;&#20154;&#36873;&#20030;&#30340;&#21628;&#22768;&#20986;&#20154;&#24847;&#26009;&#22320;&#24840;&#28436;&#24840;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#27665;&#20204;&#24320;&#22987;&#22312;&#20840;&#22269; 500 &#22810;&#20010;&#25237;&#31080;&#31449;&#25237;&#31080;&#65292;&#20826;&#20869;&#24178;&#37096;&#12289;&#21069;&#21171;&#24037;&#37096;&#38271;&#22467;&#33778;&#183;&#38463;&#22855;&#35199;&#22885;&#26684;&#40065; (Efi Achtsioglou) &#19982;&#24076;&#33098;&#35028;&#32654;&#22269;&#20225;&#19994;&#23478;&#26031;&#29305;&#20961;&#35834;&#26031;&#183;&#21345;&#22622;&#25289;&#22522;&#26031; (Stefanos Kasselakis) &#23637;&#24320;&#35282;&#36880;&#12290;&lt;/p&gt;&lt;p&gt; 35&#23681;&#30340;&#21345;&#22622;&#25289;&#22522;&#23478;&#26063;&#34429;&#28982;&#26159;&#19968;&#20010;&#25919;&#27835;&#32463;&#39564;&#24456;&#23569;&#30340;&#23616;&#22806;&#20154;&#65292;&#22312;&#26368;&#21518;&#19968;&#21051;&#23459;&#24067;&#21442;&#36873;&#20043;&#21069;&#19982;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#32852;&#31995;&#65292;&#20294;&#20182;&#22312;&#19978;&#21608;&#30340;&#31532;&#19968;&#36718;&#36873;&#20030;&#20013;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#36194;&#24471;&#20102;45%&#30340;&#36873;&#31080;&#12290;&#38463;&#22855;&#35199;&#22885;&#26684;&#40065;&#65288;Achtsioglou&#65289;&#20197; 36% &#30340;&#25903;&#25345;&#29575;&#33853;&#21518;&#65292;&#20294;&#20182;&#26159;&#26368;&#21463;&#27426;&#36814;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#36798;18&#19975;&#21517;&#20250;&#21592;&#26377;&#26435;&#21442;&#21152;&#21608;&#26085;&#27963;&#21160;&#12290;&#36873;&#20030;&#31449;&#23450;&#20110;&#24403;&#22320;&#26102;&#38388;&#26202;&#19978; 8 &#28857;&#20851;&#38381;&#65292;&#32467;&#26524;&#21487;&#33021;&#22312;&#25968;&#23567;&#26102;&#20869;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20256;&#32479;&#24038;&#32764;&#20154;&#22763;&#23545;&#19968;&#20301;&#26368;&#36817;&#20174;&#32654;&#22269;&#22238;&#22269;&#30340;&#33322;&#36816;&#39640;&#31649;&#25509;&#25484;&#19968;&#20010;&#32852;&#30431;&#65288;&#20854;&#32452;&#25104;&#21147;&#37327;&#21253;&#25324;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#21644;&#27431;&#27954;&#20849;&#20135;&#20027;&#20041;&#32773;&#65289;&#30340;&#21069;&#26223;&#24863;&#21040;&#38663;&#24778;&#65292;&#39044;&#35745;&#23558;&#38598;&#20250;&#12290;&#19978;&#21608;&#26085;&#26410;&#25237;&#31080;&#30340;&#32422; 40,000 &#21517;&#27880;&#20876;&#20250;&#21592;&#24471;&#20197;&#25237;&#31080;&#12290; &lt;/p&gt;&lt;figure data-media-id="4b978c960b2dec8b40ac42aba23acce0cc2aa374"&gt;&lt;img src="https://media.guim.co.uk/4b978c960b2dec8b40ac42aba23acce0cc2aa374/0_0_3543_2125/1000.jpg" alt="Efi Achtsioglou &#20110; 2023 &#24180; 9 &#26376; 24 &#26085;&#22312;&#24076;&#33098;&#38597;&#20856;&#30340;&#19968;&#20010;&#25237;&#31080;&#31449;&#25237;&#31080;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 9 &#26376; 24 &#26085;&#65292;Efi Achtsioglou &#22312;&#24076;&#33098;&#38597;&#20856;&#30340;&#19968;&#20010;&#25237;&#31080;&#31449;&#25237;&#31080;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Alexandros Vlachos/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21345;&#22622;&#25289;&#22522;&#26031;&#29616;&#22312;&#24471;&#21040;&#20102;&#36194;&#24471; 8.91% &#36873;&#31080;&#30340;&#21516;&#20026;&#20505;&#36873;&#20154;&#23612;&#31185;&#26031;&#183;&#24085;&#24085;&#26031; (Nikos Pappas) &#30340;&#25903;&#25345;&#65292;&#20182;&#30340;&#31454;&#36873;&#22522;&#30784;&#26159;&#65292;&#20973;&#20511;&#20182;&#33258;&#31216;&#30340;&#8220;&#26356;&#22909;&#30340;&#33521;&#35821;&#12289;&#37329;&#34701;&#21644;&#21830;&#19994;&#8221;&#30693;&#35782;&#65292;&#21482;&#26377;&#20182;&#25165;&#33021;&#20987;&#36133;&#20013;&#21491;&#32764;&#24635;&#29702;&lt;a href="https://www.theguardian.com/world/2023/jun/25/conservative-mitsotakis-expected-to-win-greek-general-election"&gt;&#22522;&#37324;&#20122;&#31185;&#26031;&#183;&#31859;&#20304;&#22612;&#22522;&#26031; (Kyriakos Mitsotakis)&lt;/a&gt; &#65292;&#22312;&#19979;&#23626;&#22823;&#36873;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21069;&#39046;&#23548;&#20154;&#12289;&#21069;&#24635;&#29702;&#20122;&#21382;&#20811;&#35199;&#26031;&#183;&#40784;&#26222;&#25289;&#26031; (Al&#233;xis Ts&#237;pras) &#30340;&#39046;&#23548;&#19979;&#65292;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30340;&#21452;&#37325;&#36873;&#20030;&#20013;&#24808;&#36973;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/commentisfree/2023/jun/04/europes-lurch-to-the-right-rolls-on-only-unity-on-the-left-can-stop-it"&gt;&#27431;&#27954;&#32487;&#32493;&#21491;&#20542;&#12290;&#21482;&#26377;&#24038;&#32764;&#22242;&#32467;&#25165;&#33021;&#38459;&#27490;&#23427; |&#35199;&#33945;&#183;&#33922;&#26031;&#36798;&#23572;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21345;&#22622;&#25289;&#22522;&#26031;&#20284;&#20046;&#36194;&#24471;&#20102;&#24180;&#36731;&#20154;&#30340;&#25903;&#25345;&#65292;&#20294;&#20182;&#34987;&#25351;&#36131;&#25919;&#31574;&#23485;&#26494;&#65292;&#25209;&#35780;&#32773;&#25265;&#24616;&#20182;&#32570;&#20047;&#35745;&#21010;&#12290;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#30340;&#24178;&#37096;&#20204;&#24863;&#21497;&#65292;&#19968;&#20010;&#20960;&#20046;&#20973;&#31354;&#20986;&#29616;&#30340;&#20154;&#31455;&#28982;&#22312;&#22914;&#27492;&#30701;&#30340;&#26102;&#38388;&#20869;&#21462;&#24471;&#20102;&#22914;&#27492;&#22823;&#30340;&#25104;&#23601;&#12290;&#19982;&#38463;&#22855;&#35199;&#22885;&#26684;&#40065;&#19981;&#21516;&#30340;&#26159;&#65292;&#36825;&#20301;&#24076;&#33098;&#35028;&#32654;&#22269;&#20154; &#8212; &#8212; &#40784;&#26222;&#25289;&#26031;&#22312;&#20116;&#26376;&#22823;&#36873;&#21069;&#30340;&#24030;&#36873;&#20030;&#20013;&#34987;&#40784;&#26222;&#25289;&#26031;&#25480;&#20104;&#20102;&#33635;&#35465;&#32844;&#20301;&#65292;&#20316;&#20026;&#22806;&#31821;&#20505;&#36873;&#20154; &#8212; &#8212; &#29978;&#33267;&#19981;&#26159;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#26639;&#20316;&#23478;&#23612;&#31185;&#26031;&#183;&#24247;&#26031;&#22374;&#36798;&#25289;&#26031;&#22312;&#21345;&#35199;&#26757;&#37324;&#23612;&#25776;&#25991;&#34920;&#31034;&#65292;&#27491;&#26159;&#21345;&#22622;&#25289;&#22522;&#26031;&#30340;&#31070;&#31192;&#24863;&#21560;&#24341;&#20102;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35748;&#20026;&#65292;&#8220;&#37027;&#20123;&#25237;&#31080;&#32473;&#20182;&#30340;&#20154;&#24182;&#19981;&#35748;&#20026;&#20182;&#20204;&#19981;&#35748;&#35782;&#20182;&#26159;&#19968;&#20010;&#38382;&#39064;&#8221;&#65292;&#24182;&#23558;&#21345;&#22622;&#25289;&#22522;&#26031;&#30340;&#8220;&#38750;&#27491;&#32479;&#20505;&#36873;&#20154;&#36164;&#26684;&#8221;&#27604;&#20316;&#23545;&#8220;&#20826;&#30340;&#26368;&#39640;&#23618;&#8221;&#30340;&#20837;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#20182;&#20204;&#25237;&#31080;&#32473;&#20182;&#27491;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#20102;&#35299;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#22622;&#25289;&#22522;&#26031;&#20197;&#20854;&#20182;&#26041;&#24335;&#25171;&#30772;&#20102;&#38472;&#35268;&#65306;&#20182;&#21644;&#20182;&#30340;&#32654;&#22269;&#19976;&#22827;&#27888;&#21202;&#183;&#40614;&#20811;&#36125;&#26031;&#25644;&#22238;&#20102;&#24076;&#33098;&#12290;&#25454;&#20449;&#65292;&#36825;&#23545;&#20182;&#26377;&#21033;&#65292;&#28608;&#36827;&#24038;&#32764;&#32852;&#30431;&#36873;&#27665;&#28909;&#34935;&#20110;&#25788;&#21160;&#31038;&#20250;&#20445;&#23432;&#30340;&#24076;&#33098;&#12290;&lt;/p&gt;</description><pubDate>Sun, 24 Sep 2023 23:52:02 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#20013;&#22269;&#24403;&#23616;&#21028;&#22788;&#32500;&#21566;&#23572;&#26063;&#25945;&#25480;&#26080;&#26399;&#24466;&#21009;</title><link>https://www.theguardian.com/world/2023/sep/24/chinese-authorities-uyghur-professor-rahile-dawut</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T14:59:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3311116fda76373b55bf1eeefe79bbcb9daa4b66/0_1304_3333_2000/master/3333.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f74707a6d9568156199f9c69142e60ef" alt=""&gt;&#25289;&#20234;&#23572;&#183;&#36798;&#21566;&#29305; (Rahile Dawut) &#25670;&#22909;&#23039;&#21183;&#25293;&#29031;&#26102;&#30475;&#30528;&#38236;&#22836;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#21517;&#20845;&#24180;&#21069;&#22833;&#36394;&#30340;&#32500;&#21566;&#23572;&#26063;&#30693;&#21517;&#25945;&#25480;&#34987;&#20013;&#22269;&#24403;&#23616;&#20197;&#8220;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#8221;&#32618;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://duihua.org/life-sentence-for-professor-rahile-dawut-confirmed/"&gt;&#25454;&lt;/a&gt;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340; Dui &#31216;&#65292;57 &#23681;&#30340;&#28909;&#20381;&#21202;&#183;&#36798;&#21566;&#25552; (Rahile Dawut) &#19987;&#38376;&#30740;&#31350;&#32500;&#21566;&#23572;&#27665;&#20439;&#21644;&#20256;&#32479;&#65292;&#34987;&#35748;&#20026;&#26159;&#35813;&#39046;&#22495;&#30340;&#19987;&#23478;&#65292;2018 &#24180;&#22240;&#23459;&#25196;&#8220;&#20998;&#35010;&#20027;&#20041;&#8221;&#32618;&#34987;&#23450;&#32618;&#21518;&#65292;&#22905;&#23545;&#21028;&#20915;&#19978;&#35785;&#22833;&#36133;&#12290;&#21326;&#22522;&#37329;&#20250;&#20154;&#26435;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#33457;&#20102;&#25968;&#24180;&#26102;&#38388;&#35797;&#22270;&#25214;&#21040;&#36798;&#21566;&#29305;&#12290;&#35813;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24050;&#25910;&#21040;&#19968;&#21517;&#20013;&#22269;&#23448;&#21592;&#30340;&#20449;&#24687;&#65292;&#24182;&#27491;&#22312;&#21521;&#25919;&#24220;&#23547;&#27714;&#26377;&#20851;&#36798;&#21566;&#25552;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#21253;&#25324;&#22905;&#22312;&#21738;&#37324;&#12289;&#22905;&#30340;&#20581;&#24247;&#29366;&#20917;&#20197;&#21450;&#22905;&#19982;&#23478;&#20154;&#32852;&#31995;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#35805;&#25191;&#34892;&#20027;&#20219;&#32422;&#32752;&#183;&#21345;&#22982;&#34920;&#31034;&#65306;&#8220;&#28909;&#20381;&#21202;&#183;&#36798;&#21566;&#25552;&#25945;&#25480;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#26159;&#19968;&#22330;&#27531;&#37239;&#30340;&#24754;&#21095;&#65292;&#23545;&#32500;&#21566;&#23572;&#26063;&#20154;&#27665;&#21644;&#25152;&#26377;&#29645;&#35270;&#23398;&#26415;&#33258;&#30001;&#30340;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#25439;&#22833;&#12290;&#25105;&#21628;&#21505;&#31435;&#21363;&#37322;&#25918;&#22905;&#24182;&#23433;&#20840;&#36820;&#22238;&#23478;&#20154;&#36523;&#36793;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/30/travel-firms-trips-uyghur-region-china-rights-abuses-xinjiang-tours"&gt;&#26053;&#28216;&#20844;&#21496;&#22240;&#20013;&#22269;&#20405;&#29359;&#20154;&#26435;&#32780;&#34987;&#25958;&#20419;&#20572;&#27490;&#21069;&#24448;&#32500;&#21566;&#23572;&#22320;&#21306;&#30340;&#26053;&#34892;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#36798;&#21566;&#25552;&#26159;&#33258; 2016 &#24180;&#20197;&#26469;&#24050;&#30693;&#34987;&#25304;&#30041;&#12289;&#36910;&#25429;&#21644;&#30417;&#31105;&#30340; 300 &#22810;&#21517;&#32500;&#21566;&#23572;&#30693;&#35782;&#20998;&#23376;&#20043;&#19968;&#12290;&#20272;&#35745;&#26377; 150 &#19975;&#32500;&#21566;&#23572;&#20154;&#34987;&lt;a href="https://www.theguardian.com/artanddesign/2021/dec/10/this-is-our-voice-the-uyghur-traditions-being-erased-by-chinas-cultural-crackdown"&gt;&#20851;&#25276;&#22312;&#8220;&#20877;&#25945;&#32946;&#8221;&#33829;&#20013;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180; 12 &#26376;&#34987;&#25429;&#26102;&#65292;&#36798;&#21566;&#25552;&#27491;&#22312;&#26032;&#30086;&#22823;&#23398;&#20154;&#25991;&#23398;&#38498;&#20219;&#25945;&#65292;&#24182;&#20110; 2007 &#24180;&#21019;&#21150;&#20102;&#23569;&#25968;&#27665;&#26063;&#30740;&#31350;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#35805;&#31216;&#65292;&#38500;&#21009;&#26399;&#22806;&#65292;&#36798;&#21566;&#25552;&#36824;&#23558;&#34987;&#21093;&#22842;&#25919;&#27835;&#26435;&#21033;&#32456;&#36523;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#36798;&#21566;&#29305;&#30340;&#24037;&#20316;&#26377;&#32852;&#31995;&#30340;&#35768;&#22810;&#23398;&#26415;&#26426;&#26500;&#65292;&#21253;&#25324;&#21704;&#20315;&#22823;&#23398;&#12289;&#24247;&#22856;&#23572;&#22823;&#23398;&#12289;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#12289;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#12289;&#21326;&#30427;&#39039;&#22823;&#23398;&#12289;&#21360;&#31532;&#23433;&#32435;&#22823;&#23398;&#21644;&#21073;&#26725;&#22823;&#23398;&#65292;&#37117;&#21152;&#20837;&#20102;&#21628;&#21505;&#65292;&#25958;&#20419;&#20013;&#22269;&#24403;&#23616;&#37322;&#25918;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#29926;&#25552;&#30340;&#22899;&#20799;&#38463;&#20811;&#36798;&#26222;&#25289;&#33922;&#22312;&#23545;&#35805;&#20250;&#19978;&#21457;&#34920;&#22768;&#26126;&#65292;&#21628;&#21505;&#20013;&#22269;&#25919;&#24220;&#37322;&#25918;&#22905;&#30340;&#27597;&#20146;&#12290; &#8220;&#25105;&#27599;&#22825;&#37117;&#25285;&#24515;&#25105;&#30340;&#27597;&#20146;&#12290;&#19968;&#24819;&#21040;&#25105;&#26080;&#36764;&#30340;&#27597;&#20146;&#19981;&#24471;&#19981;&#22312;&#30417;&#29425;&#37324;&#24230;&#36807;&#19968;&#29983;&#65292;&#25105;&#23601;&#24863;&#21040;&#38590;&#20197;&#24525;&#21463;&#30340;&#30171;&#33510;&#12290;&#20013;&#22269;&#65292;&#35831;&#24604;&#24751;&#24182;&#37322;&#25918;&#25105;&#26080;&#36764;&#30340;&#27597;&#20146;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 24 Sep 2023 23:22:01 +0800</pubDate></item><item><title>&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364; (Suella Braverman) &#22312;&#35686;&#23519;&#34987;&#25351;&#25511;&#35851;&#26432;&#21518;&#19979;&#20196;&#23545;&#27494;&#35013;&#35686;&#23519;&#36827;&#34892;&#23457;&#26597;</title><link>https://www.theguardian.com/uk-news/2023/sep/24/suella-braverman-orders-review-of-armed-policing-after-officers-charge</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T12:17:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/60dd09175f3adc17f40206765c766ec5caae1615/0_60_1257_754/master/1257.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2d4315098b754833a9ea7fc73f15f16f" alt=""&gt;&#20811;&#37324;&#26031;&#183;&#21345;&#24052;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#35686;&#23448;&#22240;&#26538;&#20987;&#20107;&#20214;&#34987;&#25351;&#25511;&#35851;&#26432;&#65292;&#22810;&#21517;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk/metropolitan-police"&gt;&#22823;&#37117;&#20250;&#35686;&#23519;&lt;/a&gt;&lt;a href="https://www.theguardian.com/uk-news/2023/sep/23/dozens-of-met-officers-refuse-armed-patrols-after-colleagues-charge"&gt;&#36864;&#20986;&#20102;&#26538;&#25903;&#32844;&#36131;&#65292;&lt;/a&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/politics/suella-braverman"&gt;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364; (Suella Braverman)&lt;/a&gt;&#19979;&#20196;&#23545;&#27494;&#35013;&#35686;&#21153;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#22823;&#33251;&#34920;&#31034;&#65292;&#26538;&#26800;&#23448;&#21592;&#24517;&#39035;&#20570;&#20986;&#8220;&#30636;&#38388;&#20915;&#23450;&#8221;&#65292;&#24182;&#19988;&#8220;&#19981;&#24517;&#25285;&#24515;&#22240;&#23653;&#34892;&#32844;&#36131;&#32780;&#34987;&#36865;&#19978;&#34987;&#21578;&#24109;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 24 &#23681;&#30340;&#20811;&#37324;&#26031;&#183;&#21345;&#24052;&#21435;&#24180;&#22312;&#20262;&#25958;&#21335;&#37096;&#34987;&#26538;&#26432;&#26102;&#25163;&#26080;&#23544;&#38081;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#22823;&#37117;&#20250;&#35686;&#23519;&#22240;&lt;a href="https://www.theguardian.com/uk-news/2023/sep/20/police-officer-who-shot-chris-kaba-in-london-charged-with-murder"&gt;&#33268;&#21629;&#26538;&#20987;&lt;/a&gt;&#20107;&#20214;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#22823;&#37117;&#20250;&#19987;&#21592;&#39532;&#20811;&#183;&#32599;&#21033;&#29237;&#22763;&#22312;&#20869;&#30340;&#39640;&#32423;&#23448;&#21592;&#26368;&#36817;&#20960;&#22825;&#19968;&#30452;&#22312;&#20250;&#35265;&#26538;&#25903;&#23448;&#21592;&#65292;&#20197;&#21453;&#24605;&#35851;&#26432;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#22330;&#25215;&#35748;&#65292;&#36825;&#31181;&#24773;&#20917;&#20419;&#20351;&#8220;&#19968;&#20123;&#23448;&#21592;&#8221;&#8220;&#22312;&#32771;&#34385;&#33258;&#24049;&#30340;&#31435;&#22330;&#26102;&#36864;&#20986;&#27494;&#35013;&#32844;&#36131;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; BBC &#25253;&#36947;&#65292;&#24050;&#26377; 100 &#22810;&#21517;&#35686;&#23519;&#25552;&#20132;&#20102;&#22312;&#24037;&#20316;&#20013;&#25658;&#24102;&#26538;&#25903;&#30340;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#35686;&#26041;&#30340;&#34892;&#21160;&#65292;&#37051;&#36817;&#37096;&#38431;&#30340;&#35686;&#23448;&#20110;&#21608;&#20845;&#26202;&#19978;&#20171;&#20837;&#65292;&#24110;&#21161;&#22312;&#39318;&#37117;&#24033;&#36923;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#35828;&#65306;&#8220;&#25105;&#20204;&#20381;&#38752;&#21191;&#25954;&#30340;&#26538;&#26800;&#35686;&#23519;&#26469;&#20445;&#25252;&#25105;&#20204;&#20813;&#21463;&#31038;&#20250;&#19978;&#26368;&#21361;&#38505;&#21644;&#26292;&#21147;&#30340;&#20405;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#20844;&#20849;&#23433;&#20840;&#65292;&#20182;&#20204;&#24517;&#39035;&#22312;&#24040;&#22823;&#30340;&#21387;&#21147;&#19979;&#20570;&#20986;&#30636;&#38388;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19981;&#24517;&#25285;&#24515;&#22240;&#23653;&#34892;&#32844;&#36131;&#32780;&#34987;&#36865;&#19978;&#34987;&#21578;&#24109;&#12290;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#20445;&#25252;&#25105;&#20204;&#23433;&#20840;&#30340;&#35686;&#23448;&#20204;&#24471;&#21040;&#25105;&#30340;&#20840;&#21147;&#25903;&#25345;&#65292;&#25105;&#23558;&#23613;&#25105;&#25152;&#33021;&#25903;&#25345;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#21457;&#36215;&#20102;&#19968;&#39033;&#23457;&#26597;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#26377;&#20449;&#24515;&#20570;&#22909;&#33258;&#24049;&#30340;&#24037;&#20316;&#65292;&#21516;&#26102;&#20445;&#25252;&#25105;&#20204;&#25152;&#26377;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22823;&#37117;&#20250;&#27491;&#22312;&#25903;&#25345;&#37027;&#20123;&#36864;&#20986;&#26538;&#25903;&#32844;&#36131;&#30340;&#35686;&#23519;&#65292;&#20197;&#24110;&#21161;&#20182;&#20204;&#8220;&#20805;&#20998;&#29702;&#35299;&#20182;&#20204;&#30495;&#27491;&#20851;&#24515;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#37117;&#20250;&#25317;&#26377;&#24378;&#22823;&#30340;&#26538;&#25903;&#33021;&#21147;&#65292;&#25105;&#20204;&#32487;&#32493;&#22312;&#20262;&#25958;&#21508;&#22320;&#30340;&#31038;&#21306;&#20197;&#21450;&#35758;&#20250;&#12289;&#22806;&#20132;&#22330;&#25152;&#12289;&#26426;&#22330;&#31561;&#20854;&#20182;&#22320;&#28857;&#37096;&#32626;&#27494;&#35013;&#20154;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 24 &#23681;&#30340;&#21345;&#24052;&#21435;&#24180; 9 &#26376;&#22312;&#20262;&#25958;&#21335;&#37096;&#26031;&#29305;&#37324;&#27721;&#22982;&#30340;&#27773;&#36710;&#25377;&#39118;&#29627;&#29827;&#34987;&#23556;&#31359;&#21518;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#36825;&#21517;&#34987;&#25351;&#25511;&#35851;&#26432;&#30340;&#35686;&#23448;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#22320;&#26041;&#27861;&#38498;&#21644;&#32769;&#36125;&#21033;&#27861;&#38498;&#20986;&#24237;&#65292;&#22312;&#22320;&#21306;&#27861;&#23448;&#25480;&#20104;&#21311;&#21517;&#20196;&#21518;&#65292;&#36825;&#21517;&#35686;&#23448;&#30340;&#21517;&#23383;&#21482;&#34987;&#21629;&#21517;&#20026; NX121&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Sep 2023 22:52:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#25968;&#21315;&#20154;&#25239;&#35758;&#21487;&#33021;&#36198;&#20813;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#32773;</title><link>https://www.theguardian.com/world/2023/sep/24/protest-in-spain-over-possible-amnesty-for-catalan-separatists</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T14:08:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/14a48db7059a1c8e0d8b300d8ca542ba0e31548e/0_66_3109_1866/master/3109.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2c8a406b5081a1d7e3d3abab60189956" alt=""&gt;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669; (Alberto N&#250;&#241;ez Feij&#243;o)&#65292;&#35199;&#29677;&#29273;&#20154;&#27665;&#20826;&#39046;&#34966;&lt;/div&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#33267;&#23569;&#26377; 4 &#19975;&#20154;&#32858;&#38598;&#22312;&#39532;&#24503;&#37324;&#65292;&#25239;&#35758;&#21487;&#33021;&#23545;&lt;a href="https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president"&gt;&#20845;&#24180;&#21069;&#25512;&#21160;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#22833;&#36133;&lt;/a&gt;&#30340;&#20154;&#36827;&#34892;&#22823;&#36198;&#65292;&#36825;&#27425;&#20107;&#20214;&#20351;&#35199;&#29677;&#29273;&#38519;&#20837;&#20102;&#20960;&#21313;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#25919;&#27835;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/24/what-happened-spain-snap-general-election"&gt;&#19971;&#26376;&#20221;&#22823;&#36873;&#32467;&#26524;&#19981;&#26126;&lt;/a&gt;&#20043;&#21518;&#65292;&#24341;&#21457;&#20102;&#20851;&#20110;&#22823;&#36198;&#30340;&#20105;&#35758;&#38382;&#39064;&#12290;&#20445;&#23432;&#30340;&#20154;&#27665;&#20826;&#65288;PP&#65289;&#25490;&#21517;&#31532;&#19968;&#65292;&#20987;&#36133;&#20102;&#25191;&#25919;&#30340;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#65288;PSOE&#65289;&#65292;&#20294;&#36828;&#26410;&#33719;&#24471;&#32477;&#23545;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#20294;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669;&#39046;&#23548;&#30340;&#20154;&#27665;&#20826;&#22312;&#26412;&#21608;&#30340;&#22269;&#20250;&#25237;&#31080;&#20013;&#20960;&#20046;&#27809;&#26377;&#26426;&#20250;&#33719;&#24471;&#24517;&#35201;&#30340;&#35758;&#20250;&#25903;&#25345;&#26469;&#32452;&#24314;&#26032;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#36825;&#20123;&#25968;&#23383;&#26377;&#21033;&#20110;&#30001;&#20195;&#29702;&#24635;&#29702;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/pedro-s-nchez"&gt;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&lt;/a&gt;&#39046;&#23548;&#30340;&#31038;&#20250;&#24037;&#20154;&#20826;&#12290;&#20294;&#20026;&#20102;&#26377;&#26426;&#20250;&#32452;&#24314;&#26032;&#25919;&#24220;&#65292;&#26705;&#20999;&#26031;&#24517;&#39035;&#33719;&#24471;&#21069;&#21152;&#27888;&#32599;&#23612;&#20122;&#22320;&#21306;&#20027;&#24109;&#21345;&#33713;&#26031;&#183;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#39046;&#23548;&#30340;&#24378;&#30828;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#20826;&#30340;&#25903;&#25345;&#12290;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#20845;&#24180;&#21069;&#36867;&#31163;&#35199;&#29677;&#29273;&#65292;&#20197;&#36991;&#20813;&#22240;&#31574;&#21010;&#21333;&#26041;&#38754;&#38750;&#27861;&#25512;&#21160;&#29420;&#31435;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20234;&#26684;&#33945;&#29305;&#22362;&#31216;&#65292;&#20182;&#30340;&#25903;&#25345;&#23558;&#21462;&#20915;&#20110;&#23545;&#20182;&#21644;&#20854;&#20182;&#25968;&#30334;&#21517;&#22240;&#21442;&#19982;&#20998;&#35010;&#20225;&#22270;&#32780;&#34987;&#35199;&#29677;&#29273;&#27861;&#38498;&#36890;&#32521;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#20154;&lt;a href="https://www.theguardian.com/world/2023/sep/05/drop-cases-against-catalan-separatists-if-you-want-our-support-puigdemont-says"&gt;&#32473;&#20104;&#29305;&#36198;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#20004;&#24180;&#21069;&lt;a href="https://www.theguardian.com/world/2021/jun/22/spanish-government-pardons-nine-jailed-catalan-leaders"&gt;&#36198;&#20813;&#20102;&#20061;&#21517;&#22240;&#25512;&#21160;&#20998;&#35010;&#20027;&#20041;&#32780;&#34987;&#23450;&#32618;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#39046;&#23548;&#20154;&lt;/a&gt;&#65292;&#20294;&#20182;&#25298;&#32477;&#25490;&#38500;&#20219;&#20309;&#21487;&#33021;&#24615;&#12290;&#20294;&#20154;&#27665;&#20826;&#25235;&#20303;&#20102;&#29305;&#36198;&#30340;&#21487;&#33021;&#24615;&#26469;&#22242;&#32467;&#20854;&#25903;&#25345;&#32773;&#65292;&#24182;&#23558;&#36825;&#20301;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#39046;&#23548;&#20154;&#25551;&#32472;&#25104;&#25062;&#24369;&#30340;&#20154;&#12289;&#21463;&#21046;&#20110;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#32773;&#12289;&#25191;&#24847;&#32487;&#32493;&#30041;&#20219;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#21608;&#26085;&#38598;&#20250;&#30340;&#20154;&#27665;&#20826;&#31216;&#65292;&#26377; 6 &#19975;&#20154;&#21442;&#21152;&#65292;&#32780;&#21069;&#24448;&#39532;&#24503;&#37324;&#30340;&#20013;&#22830;&#25919;&#24220;&#20195;&#34920;&#22242;&#31216;&#65292;&#26377; 4 &#19975;&#20154;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#20052;&#22312;&#21521;&#20154;&#32676;&#21457;&#34920;&#30340;&#35762;&#35805;&#20013;&#25351;&#36131;&#26705;&#20999;&#26031;&#8220;&#23436;&#20840;&#32570;&#20047;&#36947;&#24503;&#21644;&#25919;&#27835;&#35802;&#20449;&#8221;&#24182;&#36140;&#20302;&#20102;&#35199;&#29677;&#29273;&#27665;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#32422;&#35828;&#65306;&#8220;&#24038;&#27966;&#23558;&#36198;&#20813;&#35270;&#20026;&#20849;&#23384;&#65292;&#23558;&#29305;&#36198;&#35270;&#20026;&#27491;&#24120;&#21270;&#65292;&#23558;&#22833;&#36133;&#35270;&#20026;&#32988;&#21033;&#12290;&#19981;&#35201;&#35828;&#25105;&#20204;&#35199;&#29677;&#29273;&#20154;&#24858;&#34850;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#26159;&#12290;&#8221;&#20182;&#35828;&#65292;&#22914;&#26524;&#36873;&#27665;&#34987;&#36843;&#22312;&#26126;&#24180;&#21021;&#37325;&#36820;&#25237;&#31080;&#31449;&#37325;&#26032;&#36873;&#20030;&#65292;&#26705;&#20999;&#26031;&#23558;&#25215;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#26412;&#21608;&#30340;&#22269;&#20250;&#25237;&#31080;&#26102;&#65292;&#36153;&#32422;&#34920;&#31034;&#65306;&#8220;&#25105;&#23558;&#25421;&#21355;&#35199;&#29677;&#29273;&#26159;&#19968;&#20010;&#20154;&#27665;&#33258;&#30001;&#24179;&#31561;&#30340;&#27665;&#20027;&#22269;&#23478;&#65292;&#21363;&#20351;&#20195;&#20215;&#19981;&#26159;&#25104;&#20026;&#39318;&#30456;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35201;&#20040;&#25104;&#20026;&#39318;&#30456;&#65292;&#35201;&#20040;&#25104;&#20026;&#39318;&#30456;&#8221;&#12290;&#25110;&#32773;&#25105;&#19981;&#20250;&#65292;&#20294;&#30041;&#19979;&#30340;&#26159;&#19968;&#20010;&#33258;&#30001;&#12289;&#24179;&#31561;&#12289;&#26377;&#23562;&#20005;&#30340;&#35199;&#29677;&#29273;&#12290;&#35199;&#29677;&#29273;&#19975;&#23681;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25209;&#35780;&#20154;&#27665;&#20826;&#30340;&#8220;&#19990;&#30028;&#26411;&#26085;&#39044;&#35328;&#8221;&#65292;&#20182;&#19968;&#30452;&#23567;&#24515;&#32764;&#32764;&#22320;&#36991;&#20813;&#26126;&#30830;&#25552;&#21450;&#22823;&#36198;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#22312;&#21152;&#27888;&#32599;&#23612;&#20122;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#20195;&#29702;&#24635;&#29702;&#24378;&#35843;&#20102;&#20182;&#23545;&#24179;&#31561;&#30340;&#25215;&#35834;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#25919;&#24220;&#25152;&#21462;&#24471;&#30340;&#25152;&#26377;&#31038;&#20250;&#12289;&#32463;&#27982;&#21644;&#29615;&#22659;&#36827;&#27493;&#37117;&#23558;&#21463;&#21040;&#20154;&#27665;&#20826;&#25919;&#24220;&#30340;&#23041;&#32961;&#65292;&#20154;&#27665;&#20826;&#25919;&#24220;&#24517;&#39035;&#20381;&#36182;&#26497;&#21491;&#32764;&#30340;&#25903;&#25345;Vox &#20826;&#32479;&#27835;&#35199;&#29677;&#29273;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&lt;a href="https://www.theguardian.com/world/2020/oct/22/spanish-peoples-party-lashes-out-revenge-politics-far-right-vox"&gt;&#26366;&#26021;&#36131; Vox&lt;/a&gt;&#26159;&#8220;&#19968;&#20010;&#20805;&#28385;&#24656;&#24807;&#12289;&#24868;&#24594;&#12289;&#24616;&#24680;&#21644;&#25253;&#22797;&#30340;&#25919;&#20826;&#8221;&#65292;&#20294;&#36817;&#24180;&#26469;&#21364;&#25910;&#22238;&#20102;&#33258;&#24049;&#30340;&#21453;&#23545;&#24847;&#35265;&#65292;&#24182;&#19982;&#35813;&#20826;&#32452;&#24314;&#20102;&#22810;&#20010;&lt;a href="https://www.theguardian.com/world/2023/jul/21/how-spains-conservatives-joined-forces-with-far-right-vox"&gt;&#22478;&#24066;&#21644;&#22320;&#21306;&#32852;&#30431;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#21608;&#26085;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#35828;&#26377;&#19968;&#31181;&#24179;&#31561;&#27491;&#22312;&#30772;&#35010;&#65292;&#37027;&#20040;&#36825;&#31181;&#24179;&#31561;&#23601;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#37027;&#23601;&#26159;&#30007;&#22899;&#20043;&#38388;&#30340;&#24179;&#31561;&#22240;&#20026; PP &#21644; Vox &#20043;&#38388;&#30340;&#20132;&#26131;&#32780;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Sep 2023 22:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#23431;&#33322;&#23616;&#22885;&#35199;&#37324;&#26031;-&#38647;&#20811;&#26031;&#20219;&#21153;&#30340;&#36125;&#21162;&#23567;&#34892;&#26143;&#26679;&#26412;&#21363;&#23558;&#36827;&#20837;&#22320;&#29699; - &#29616;&#22330;&#30452;&#25773;</title><link>https://www.theguardian.com/science/live/2023/sep/24/bennu-asteroid-sample-nasa-osiris-rex-mission-earth-updates</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T13:14:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/911be176050a8a4c8f6ad17ce1d9e65b04118dfe/0_0_3500_3307/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5293fb2a04b30f2996a520ff35c3436b" alt=""&gt;&#23567;&#34892;&#26143;&#36125;&#21162;&#12290;&lt;/div&gt;</description><pubDate>Sun, 24 Sep 2023 21:22:01 +0800</pubDate></item><item><title>&#38463;&#26862;&#32435; vs &#25176;&#29305;&#32435;&#22982;&#28909;&#21050;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/sep/24/arsenal-v-tottenham-premier-league-live</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T12:51:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3f04a972b498afde5f43b60afeb27aeb42503bd9/0_217_5424_3254/master/5424.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=de4a450d4e0a76459a361cdf54614cec" alt=""&gt;&#36825;&#26159;&#20262;&#25958;&#21271;&#37096;&#30340;&#37325;&#35201;&#19968;&#22825;&#12290;&lt;/div&gt;</description><pubDate>Sun, 24 Sep 2023 20:52:02 +0800</pubDate></item><item><title>&#31185;&#32034;&#27779;&#24635;&#29702;&#38463;&#23572;&#23486;&#183;&#24211;&#23572;&#33922;&#34920;&#31034;&#19982;&#22622;&#23572;&#32500;&#20122;&#30340;&#35848;&#21028;&#24050;&#38519;&#20837;&#20725;&#23616;</title><link>https://www.theguardian.com/world/2023/sep/24/kosovan-pm-albin-kurti-says-talks-with-serbia-have-reached-dead-end</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T11:47:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5a17121f16e16f14d5bbeccd8e03478244691d91/0_0_3779_2268/master/3779.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9fe69a8a4659bcaf6e6b2c0863579bc2" alt=""&gt; Albin Kurti 2021 &#24180;&#22312;&#24067;&#40065;&#22622;&#23572;&lt;/div&gt;&lt;p&gt;&#31185;&#32034;&#27779;&#24635;&#29702;&#34920;&#31034;&#65292;&#27431;&#30431;&#26017;&#26059;&#30340;&#31185;&#32034;&#27779;&#21644;&#22622;&#23572;&#32500;&#20122;&#20043;&#38388;&#30340;&#35848;&#21028;&#24050;&#32463;&#21464;&#24471;&#22914;&#27492;&#19968;&#36793;&#20498;&#65292;&#20197;&#33267;&#20110;&#38519;&#20837;&#20102;&#27515;&#32993;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#22810;&#24180;&#26469;&#65292;&#27431;&#27954;&#20027;&#23548;&#30340;&#35843;&#35299;&#21162;&#21147;&#65288;&#26368;&#36817;&#19968;&#27425;&#26159;&#22312;&#25705;&#23572;&#22810;&#29926;&#21644;&#24067;&#40065;&#22622;&#23572;&#65289;&#26410;&#33021;&#23454;&#29616;&#20004;&#22269;&#20851;&#31995;&#27491;&#24120;&#21270;&#65292;&#32780;&#36125;&#23572;&#26684;&#33713;&#24503;&#20173;&#28982;&#25298;&#32477;&#25215;&#35748; 2008 &#24180;&#26681;&#25454;&#32852;&#21512;&#22269;&#21457;&#36215;&#30340;&#35745;&#21010;&#23459;&#24067;&#30340;&#31185;&#32034;&#27779;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#31185;&#32034;&#27779;&#21271;&#37096;&lt;a href="https://www.reuters.com/world/europe/one-police-officer-killed-another-injured-kosovo-gunfire-pm-kurti-2023-09-24/"&gt;&#19968;&#21517;&#35686;&#23519;&#34987;&#26432;&lt;/a&gt;&#12289;&#21478;&#19968;&#21517;&#35686;&#23519;&#21463;&#20260;&#65292;&#32039;&#24352;&#23616;&#21183;&#20877;&#27425;&#21319;&#32423;&#65292;&#36825;&#26159;&#35813;&#22320;&#21306;&#25968;&#26376;&#26469;&#39318;&#27425;&#21457;&#29983;&#26292;&#21147;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#38463;&#23572;&#23486;&#183;&#24211;&#23572;&#33922;&#22312;&#26412;&#21608;&#26411;&#26292;&#21147;&#20107;&#20214;&#21457;&#29983;&#21069;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#25345;&#32493;&#30340;&#19981;&#31283;&#23450;&#20351;&#35813;&#22320;&#21306;&#8220;&#25104;&#20026;&#20420;&#32599;&#26031;&#32852;&#37030;&#21644;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#22320;&#32536;&#25919;&#27835;&#28216;&#25103;&#30340;&#28216;&#20048;&#22330;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#23572;&#33922;&#23558;&#20182;&#19982;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#27494;&#22865;&#22855; (Aleksandar Vu&#269;i&#263;) &#20110; 9 &#26376; 14 &#26085;&#20030;&#34892;&#30340;&#26368;&#36817;&#19968;&#27425;&#27969;&#20135;&#30340;&#20250;&#38754;&#24418;&#23481;&#20026;&#19968;&#27425;&#22833;&#36133;&#65292;&#24182;&#34920;&#31034;&#27431;&#30431;&#29305;&#20351;&#31859;&#32599;&#26031;&#25289;&#22827;&#183;&#33713;&#24688;&#20811; (Miroslav Laj&#269;&#225;k) &#8220;&#22833;&#21435;&#20102;&#20013;&#31435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24211;&#23572;&#33922;&#30340;&#35828;&#27861;&#65292;&#33713;&#24688;&#20811;&#26410;&#33021;&#22312;&#20250;&#35758;&#20043;&#21069;&#21521;&#31185;&#32034;&#27779;&#20154;&#20256;&#36798;&#22622;&#23572;&#32500;&#20122;&#30340;&#20070;&#38754;&#35848;&#21028;&#31435;&#22330;&#65292;&#30452;&#21040;&#35848;&#21028;&#30772;&#35010;&#21518;&#25165;&#21521;&#20182;&#20204;&#25552;&#20986;&#12290;&#24211;&#23572;&#33922;&#35828;&#65292;&#36825;&#20221;&#31435;&#22330;&#25991;&#20214;&#24050;&#32463;&#21457;&#24067;&#20102;&#20845;&#20010;&#22810;&#26376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#26041;&#27861;&#27809;&#26377;&#36827;&#19968;&#27493;&#30340;&#36827;&#23637;&#65292;&#8221;&#24211;&#23572;&#33922;&#35828;&#12290; &#8220;9 &#26376; 14 &#26085;&#30340;[&#20250;&#35758;]&#26174;&#31034;&#20102;&#26087;&#26041;&#27861;&#30340;&#23616;&#38480;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#36131;&#27494;&#22865;&#22855;&#22312;&#20250;&#35848;&#26399;&#38388;&#36785;&#39554;&#20182;&#65292;&#20182;&#35828;&#36825;&#24050;&#32463;&#25104;&#20026;&#19968;&#31181;&#32463;&#24120;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#32780;&#35843;&#35299;&#21592;&#21364;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#25514;&#26045;&#26469;&#38459;&#27490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20004;&#24180;&#20182;&#32463;&#24120;&#29992;&#22622;&#23572;&#32500;&#20122;&#35821;&#20882;&#29359;&#21644;&#21650;&#39554;&#65292;&#8221;&#24211;&#23572;&#33922;&#35828;&#12290; &#8220;&#25105;&#35201;&#27714;&#35843;&#35299;&#21592;&#38459;&#27490;&#20182;&#24182;&#35892;&#36131;&#20182;&#30340;&#34892;&#20026;&#65292;&#20294;&#36825;&#20174;&#26410;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#27494;&#22865;&#22855;&#21150;&#20844;&#23460;&#31216;&#65292;&#22312; 6 &#26376; 1 &#26085;&#20110;&#25705;&#23572;&#22810;&#29926;&#20030;&#34892;&#30340;&#21478;&#19968;&#22330;&#23792;&#20250;&#19978;&#65292;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#12289;&#24503;&#22269;&#24635;&#32479;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#21644;&#27431;&#30431;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#20986;&#24109;&#20102;&#23792;&#20250;&#65292;&#27494;&#22865;&#22855;&#30340;&#30446;&#26631;&#26159;&#35837;&#35876;&#31185;&#32034;&#27779;&#24635;&#32479;&#32500;&#32422;&#33832;&#183;&#22885;&#26031;&#39532;&#23612;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#23545;&#31185;&#32034;&#27779;&#24635;&#32479;&#21450;&#20854;&#38543;&#34892;&#20154;&#21592;&#20351;&#29992;&#20102;&#24102;&#26377;&#36140;&#20041;&#21644;&#38750;&#20154;&#24615;&#30340;&#8216;&#32769;&#40736;&#8217;&#19968;&#35789;&#65292;&#8221;&#22885;&#26031;&#39532;&#23612;&#30340;&#24149;&#20698;&#38271;&#24067;&#33713;&#37324;&#22982;&#183;&#32500;&#25289;(Blerim Vela)&#35828;&#12290; &#8220;&#27494;&#22865;&#22855;&#30340;&#33086;&#27668;&#21453;&#26144;&#20102;&#20182;&#30340;&#20010;&#24615;&#20197;&#21450;&#20182;&#26080;&#27861;&#25509;&#21463;&#19981;&#21516;&#24847;&#35265;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#23613;&#31649;&#39532;&#20811;&#40857;&#21644;&#32918;&#23572;&#33576;&#26080;&#27861;&#29702;&#35299;&#20182;&#22312;&#35828;&#20160;&#20040;&#65292;&#20294;&#27494;&#22865;&#22855;&#30340;&#8220;&#32930;&#20307;&#35821;&#35328;&#34920;&#26126;&#20182;&#24456;&#29983;&#27668;&#8221;&#65292;&#24182;&#19988;&#19981;&#24819;&#21644;&#31185;&#32034;&#27779;&#20154;&#24453;&#22312;&#25151;&#38388;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#23572;&#33922;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#25454;&#31216;&#23545;&#20182;&#20351;&#29992;&#20102;&#21738;&#20123;&#32496;&#21495;&#65292;&#20294;&#31185;&#32034;&#27779;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#26089;&#20123;&#26102;&#20505;&#30340;&#20250;&#35758;&#20013;&#20351;&#29992;&#30340;&#25915;&#20987;&#24615;&#35789;&#35821;&#20043;&#19968;&#26159;&#8220; &lt;em&gt;shiptar&lt;/em&gt; &#8221;&#65292;&#36825;&#26159;&#22622;&#23572;&#32500;&#20122;&#35821;&#20013;&#23545;&#38463;&#23572;&#24052;&#23612;&#20122;&#20154;&#30340;&#31181;&#26063;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#23572;&#33922;&#35828;&#65306;&#8220;&#36825;&#24863;&#35273;&#23601;&#20687;&#19968;&#20010;&#26657;&#38712;&#34987;&#23398;&#26657;&#31649;&#29702;&#37096;&#38376;&#25480;&#20104;&#33635;&#35465;&#65292;&#21482;&#19981;&#36807;&#22312;&#36825;&#20010;&#26696;&#20363;&#20013;&#65292;&#26657;&#38712;&#29359;&#19979;&#20102;&#31181;&#26063;&#28781;&#32477;&#32618;&#65292;&#24182;&#19988;&#26159;&#26222;&#20140;&#30340;&#22362;&#23450;&#30431;&#21451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#21150;&#20844;&#23460;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290; &lt;/p&gt;&lt;figure data-media-id="57ab5df1d719a43f11c22a53e3a39687588a241c"&gt;&lt;img src="https://media.guim.co.uk/57ab5df1d719a43f11c22a53e3a39687588a241c/185_338_5674_3404/1000.jpg" alt="Aleksandar Vu&#269;i&#263;&#12289;Josep Borrell&#12289;Miroslav Laj&#269;&#225;k &#21644; Albin Kurti &#20110; 9 &#26376; 14 &#26085;&#22312;&#24067;&#40065;&#22622;&#23572;&#20250;&#38754;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20174;&#24038;&#33267;&#21491;&#65292;Aleksandar Vu&#269;i&#263;&#12289;Josep Borrell&#12289;Miroslav Laj&#269;&#225;k &#21644; Albin Kurti &#20110; 9 &#26376; 14 &#26085;&#22312;&#24067;&#40065;&#22622;&#23572;&#20250;&#38754;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24343;&#21513;&#23612;&#20122;&#183;&#26757;&#22885;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31181;&#26063;&#35837;&#35876;&#22312;&#35813;&#22320;&#21306;&#20855;&#26377;&#29305;&#27530;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#23427;&#20204;&#19982; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26411;&#26102;&#20219;&#24635;&#32479;&#26031;&#27931;&#21338;&#20025;&#183;&#31859;&#27931;&#33293;&#32500;&#22855; ( &lt;a href="https://www.theguardian.com/news/2006/mar/13/guardianobituaries.warcrimes"&gt;Slobodan Milo&#353;evi&#263;)&lt;/a&gt;&#39046;&#23548;&#19979;&#30340;&#22622;&#23572;&#32500;&#20122;&#20891;&#38431;&#20276;&#38543;&#27531;&#37239;&#30340;&#24179;&#21467;&#21644;&#31181;&#26063;&#28165;&#27927;&#36816;&#21160;&#30340;&#35328;&#35770;&#30456;&#21628;&#24212;&#12290;&#36229;&#36807; 10,000 &#20154;&#34987;&#26432;&#65292;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#26469;&#33258;&#31185;&#32034;&#27779;&#21344;&#22810;&#25968;&#30340;&#38463;&#23572;&#24052;&#23612;&#20122;&#26063;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27494;&#22865;&#22855;&#21644;&#24211;&#23572;&#33922;&#20108;&#26376;&#20221;&#22312;&#24067;&#40065;&#22622;&#23572;&#20250;&#38754;&#24182;&#23601;&#8220;&#27491;&#24120;&#21270;&#20043;&#36335;&#8221;&#36798;&#25104;&#19968;&#33268;&#26102;&#65292;&#27431;&#27954;&#35843;&#35299;&#20154;&#35748;&#20026;&#20182;&#20204;&#24050;&#32463;&#21462;&#24471;&#20102;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#21327;&#35758;&#65292;&#20004;&#22269;&#23558;&#25215;&#35748;&#24444;&#27492;&#30340;&#25252;&#29031;&#12289;&#22269;&#26071;&#21644;&#26631;&#24535;&#65292;&#22622;&#23572;&#32500;&#20122;&#19981;&#20250;&#21453;&#23545;&#31185;&#32034;&#27779;&#21152;&#20837;&#20219;&#20309;&#22269;&#38469;&#32452;&#32455;&#65292;&#31185;&#32034;&#27779;&#23558;&#8220;&#30830;&#20445;&#31185;&#32034;&#27779;&#22622;&#23572;&#32500;&#20122;&#31038;&#21306;&#36866;&#24403;&#27700;&#24179;&#30340;&#33258;&#25105;&#31649;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27494;&#22865;&#22855;&#22312;&#19979;&#20010;&#26376;&#22312;&#21271;&#39532;&#20854;&#39039;&#22885;&#36203;&#37324;&#24503;&#28246;&#20030;&#34892;&#30340;&#21478;&#19968;&#27425;&#20250;&#35758;&#19978;&#21475;&#22836;&#25209;&#20934;&#20102;&#24067;&#40065;&#22622;&#23572;&#25991;&#20214;&#21644;&#25191;&#34892;&#38468;&#20214;&#65292;&#20294;&#27494;&#22865;&#22855;&#25298;&#32477;&#31614;&#32626;&#20854;&#20013;&#20219;&#20309;&#19968;&#39033;&#65292;&#24182;&#24456;&#24555;&#21448;&#25910;&#22238;&#20102;&#25215;&#35834;&#65292;&#21152;&#21095;&#20102;&#31185;&#32034;&#27779;&#30340;&#19981;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27431;&#30431;&#23448;&#21592;&#31216;&#36190;&#22885;&#36203;&#37324;&#24503;&#28246;&#39033;&#30446;&#21462;&#24471;&#25104;&#21151;&#21518;&#65292;&#27494;&#22865;&#22855;&#20986;&#29616;&#22312;&#22622;&#23572;&#32500;&#20122;&#30005;&#35270;&#21488;&#19978;&#65292;&#21521;&#20182;&#30340;&#36861;&#38543;&#32773;&#20445;&#35777;&#20182;&#27809;&#26377;&#31614;&#32626;&#20219;&#20309;&#21327;&#35758;&#65292;&#22240;&#20026;&#8220;&#25105;&#30340;&#21491;&#25163;&#30140;&#30171;&#38590;&#24525;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#31181;&#30140;&#30171;&#39044;&#35745;&#23558;&#25345;&#32493;&#22235;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#19981;&#20037;&#65292;&#36125;&#23572;&#26684;&#33713;&#24503;&#20110;4&#26376;&#30452;&#25509;&#36829;&#21453;&#22885;&#36203;&#37324;&#24503;&#21327;&#35758;&#65292;&#21453;&#23545;&#31185;&#32034;&#27779;&#21152;&#20837;&#27431;&#27954;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20044;&#20811;&#20848;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#31185;&#32034;&#27779;&#35748;&#20026;&#20248;&#20808;&#20107;&#39033;&#24050;&#32463;&#21457;&#29983;&#21464;&#21270;&#65292;&#20197;&#30830;&#20445;&#22622;&#23572;&#32500;&#20122;&#19981;&#20250;&#36827;&#19968;&#27493;&#21463;&#21040;&#20420;&#32599;&#26031;&#30340;&#24433;&#21709;&#12290;&#25253;&#21578;&#31216;&#65292;&#27431;&#30431;&#21644;&#32654;&#22269;&#36716;&#32780;&#25209;&#35780;&#24211;&#23572;&#33922;&#25919;&#24220;&#27809;&#26377;&#24314;&#31435;&#22622;&#26063;&#21344;&#22810;&#25968;&#30340;&#22478;&#24066;&#21327;&#20250;&#65292;&#32473;&#20104;&#22622;&#26063;&#22320;&#21306;&#26356;&#22810;&#33258;&#27835;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#27431;&#30431;&#21644;&#22622;&#23572;&#32500;&#20122;&#30340;&#31435;&#22330;&#22312;&#21738;&#37324;&#23384;&#22312;&#37325;&#22823;&#24046;&#24322;&#12290;&#20004;&#32773;&#37117;&#35201;&#27714;&#31185;&#32034;&#27779;&#39318;&#20808;&#23545;&#22622;&#26063;&#22478;&#24066;&#37319;&#21462;&#34892;&#21160;&#65292;&#20316;&#20026;&#21462;&#24471;&#36827;&#23637;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#24211;&#23572;&#33922;&#25298;&#32477;&#22312;&#22622;&#23572;&#32500;&#20122;&#27809;&#26377;&#37319;&#21462;&#30456;&#24212;&#25514;&#26045;&#30340;&#24773;&#20917;&#19979;&#37319;&#21462;&#36825;&#19968;&#34892;&#21160;&#65292;&#24182;&#25351;&#20986;&#27494;&#22865;&#22855;&#30340;&#35760;&#24405;&#20013;&#27809;&#26377;&#20219;&#20309;&#20869;&#23481;&#34920;&#26126;&#20182;&#21487;&#20197;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#23433;&#20840;&#19982;&#21512;&#20316;&#32452;&#32455;&#39547;&#31185;&#32034;&#27779;&#20195;&#34920;&#22242;&#21069;&#21103;&#22242;&#38271;&#29233;&#24503;&#21326;&#183;P&#183;&#32422;&#29791;&#22827;&#35748;&#20026;&#65292;&#24211;&#23572;&#33922;&#30340;&#35880;&#24910;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#35201;&#27714;&#32654;&#22269;&#21644;&#27431;&#30431;&#23601;&#35813;&#21327;&#35758;&#22622;&#23572;&#32500;&#20122;&#26041;&#38754;&#30340;&#25191;&#34892;&#25552;&#20379;&#30495;&#27491;&#30340;&#20855;&#20307;&#24615;&#21644;&#30495;&#27491;&#30340;&#20445;&#35777;&#65292;&#36825;&#24182;&#27809;&#26377;&#38169;&#65292;&#8221;&#29616;&#20219;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#39640;&#32423;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#30340;&#32422;&#29791;&#22827;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#25112;&#30053;&#38382;&#39064;&#12290;&#20182;&#23558;&#32473;&#20104;&#19968;&#20010;&#30001;&#19968;&#20010;&#26356;&#22823;&#12289;&#25932;&#23545;&#30340;&#37051;&#22269;&#25511;&#21046;&#30340;&#20998;&#31163;&#20027;&#20041;&#22242;&#20307;&#33258;&#27835;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24211;&#23572;&#33922;&#35828;&#65292;&#20182;&#21442;&#21152;&#20102; 9 &#26376; 14 &#26085;&#20030;&#34892;&#30340;&#26368;&#26032;&#19968;&#27425;&#20250;&#35758;&#65292;&#24182;&#23601;&#22914;&#20309;&#23433;&#25490;&#31185;&#32034;&#27779;&#21644;&#22622;&#23572;&#32500;&#20122;&#30340;&#27493;&#39588;&#25552;&#20986;&#20102;&#24314;&#35758;&#12290;&#25454;&#27431;&#30431;&#29305;&#20351;&#25289;&#26597;&#20811;&#31216;&#65292;&#36825;&#20123;&#25552;&#35758;&#19981;&#20250;&#22863;&#25928;&#65292;&#22240;&#20026;&#23427;&#20204;&#19982;&#22622;&#23572;&#32500;&#20122;&#30340;&#31435;&#22330;&#30456;&#20914;&#31361;&#12290;&#24403;&#31185;&#32034;&#27779;&#24635;&#29702;&#35201;&#27714;&#26597;&#30475;&#22622;&#23572;&#32500;&#20122;&#30340;&#31435;&#22330;&#25991;&#20214;&#26102;&#65292;&#33713;&#24688;&#20811;&#34920;&#31034;&#35813;&#25991;&#20214;&#24050;&#22312;&#20250;&#35758;&#21069;&#20132;&#32473;&#24211;&#23572;&#33922;&#30340;&#21103;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#21103;&#25163;&#34920;&#31034;&#20182;&#27809;&#26377;&#25910;&#21040;&#20219;&#20309;&#20449;&#24687;&#65292;&#22240;&#27492;&#24211;&#23572;&#33922;&#21435;&#36136;&#38382;&#25289;&#26597;&#20811;&#65292;&#21518;&#32773;&#38543;&#21518;&#34920;&#31034;&#20182;&#30340;&#22242;&#38431;&#20173;&#22312;&#8220;&#35797;&#22270;&#20174;&#26723;&#26696;&#20013;&#26816;&#32034;&#35813;&#25991;&#20214;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="3eccecad27cb083f79cf32046642964d2f6dc3d9"&gt;&lt;img src="https://media.guim.co.uk/3eccecad27cb083f79cf32046642964d2f6dc3d9/433_250_4211_2527/1000.jpg" alt="&#31859;&#32599;&#26031;&#25289;&#22827;&#183;&#25289;&#26597;&#20811; (Miroslav Laj&#269;&#225;k) &#19971;&#26376;&#22312;&#26222;&#37324;&#20160;&#33922;&#32435;&#19982;&#24211;&#23572;&#33922; (Kurti) &#20250;&#38754;&#21518;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#31859;&#32599;&#26031;&#25289;&#22827;&#183;&#25289;&#26597;&#20811; (Miroslav Laj&#269;&#225;k) &#19971;&#26376;&#22312;&#26222;&#37324;&#20160;&#33922;&#32435;&#19982;&#24211;&#23572;&#33922; (Kurti) &#20250;&#38754;&#21518;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24211;&#23572;&#33922;&#34920;&#31034;&#65292;&#36825;&#20221;&#32570;&#22833;&#30340;&#25991;&#20214;&#23454;&#38469;&#19978;&#26159;&#22622;&#23572;&#32500;&#20122;&#22312;&#19977;&#26376;&#21327;&#35758;&#31614;&#32626;&#20043;&#21069;&#23601;&#36215;&#33609;&#30340;&#65292;&#24182;&#19988;&#22362;&#31216;&#22312;&#24211;&#23572;&#33922;&#21019;&#24314;&#22622;&#23572;&#32500;&#20122;&#24066;&#25919;&#21327;&#20250;&#20043;&#21069;&#19981;&#20250;&#26377;&#20219;&#20309;&#36827;&#23637;&#12290;&#22312;&#20182;&#30524;&#20013;&#65292;&#33713;&#24688;&#20811;&#27627;&#26080;&#30097;&#38382;&#22320;&#25509;&#21463;&#20102;&#22622;&#23572;&#32500;&#20122;&#30340;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#25105;&#24863;&#21040;&#38663;&#24778;&#30340;&#21407;&#22240;&#12290;&#25105;&#24456;&#38663;&#24778;&#65292;&#8221;&#24211;&#23572;&#33922;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#27431;&#30431; 27 &#22269;&#24182;&#26410;&#33719;&#24713;&#27492;&#20107;&#12290;&#20182;&#20204;&#25226;&#36825;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#24037;&#20316;&#22806;&#21253;&#32473;&#20102;&#36825;&#20010;&#22833;&#21435;&#20013;&#31435;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#26597;&#20811;&#21150;&#20844;&#23460;&#25298;&#32477;&#23601;&#24211;&#23572;&#33922;&#23545;&#20107;&#20214;&#30340;&#35828;&#27861;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22806;&#20132;&#20107;&#21153;&#39318;&#24109;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24211;&#23572;&#33922;&#30340;&#35828;&#27861;&#8220;&#19981;&#21453;&#26144;&#20107;&#23454;&#19988;&#19981;&#20934;&#30830;&#8221;&#12290;&#20182;&#34920;&#31034;&lt;a href="https://www.consilium.europa.eu/en/press/press-releases/2023/09/19/belgrade-pristina-dialogue-statement-by-the-high-representative-on-behalf-of-the-european-union-on-expectations-from-serbia-and-kosovo/"&gt;&#65292;27&#20010;&#25104;&#21592;&#22269;&#37325;&#30003;&#20102;&lt;/a&gt;&#23545;&#23545;&#35805;&#12289;&#21338;&#38647;&#23572;&#39046;&#23548;&#20250;&#35848;&#20197;&#21450;&#33713;&#26597;&#20811;&#30340;&#20840;&#21147;&#25903;&#25345;&#12290;&#20182;&#25209;&#35780;&#24211;&#23572;&#33922;&#36829;&#21453;&#20445;&#23494;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#27431;&#30431;27&#22269;&#36824;&#25552;&#37266;&#24211;&#23572;&#33922;&#20808;&#29983;&#26377;&#36131;&#20219;&#22312;&#23545;&#35805;&#20013;&#32500;&#25252;&#20445;&#23494;&#21407;&#21017;&#65292;&#36825;&#26159;&#20219;&#20309;&#25919;&#27835;&#25935;&#24863;&#35848;&#21028;&#36827;&#31243;&#30340;&#20851;&#38190;&#32452;&#25104;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#27431;&#30431;&#30340;&#20570;&#27861;&#25307;&#33268;&#20102;&#20854;&#20182;&#22320;&#26041;&#30340;&#25209;&#35780;&#12290; 8&#26376;&#65292;&#21253;&#25324;&#32654;&#22269;&#12289;&#24503;&#22269;&#21644;&#33521;&#22269;&#35758;&#20250;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#22312;&#20869;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/08/us-and-eu-leaders-urged-to-change-tack-on-kosovo-serbia-tensions"&gt;&#19968;&#25209;&#35199;&#26041;&#30693;&#21517;&#25919;&#27835;&#23478;&lt;/a&gt;&#33268;&#20449;&#32654;&#22269;&#21644;&#27431;&#30431;&#39046;&#23548;&#20154;&#65292;&#25958;&#20419;&#25913;&#21464;&#20182;&#20204;&#25152;&#35828;&#30340;&#20197;&#22622;&#23572;&#32500;&#20122;&#20026;&#20013;&#24515;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#23553;&#25514;&#36766;&#24378;&#30828;&#30340;&#20449;&#20013;&#65292;&#20182;&#20204;&#25958;&#20419;&#8220;&#22269;&#38469;&#31038;&#20250;&#20174;&#25105;&#20204;&#30340;&#36807;&#21435;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#30830;&#20445;&#25105;&#20204;&#19981;&#20250;&#23545;&#24052;&#23572;&#24178;&#22320;&#21306;&#37319;&#21462;&#20197;&#36125;&#23572;&#26684;&#33713;&#24503;&#20026;&#20013;&#24515;&#30340;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20513;&#23548;&#32452;&#32455;&#24052;&#23572;&#24178;&#27431;&#27954;&#22522;&#37329;&#25191;&#34892;&#33891;&#20107;&#20122;&#21382;&#23665;&#22823;&#183;&#25176;&#39532;&#23612;&#22855;&#34920;&#31034;&#65292;&#27431;&#30431;&#20250;&#35758;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#29978;&#33267;&#36866;&#24471;&#20854;&#21453;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21452;&#26041;&#30446;&#26631;&#23436;&#20840;&#30456;&#21453;&#30340;&#24773;&#20917;&#19979;&#8216;&#20419;&#36827;&#8217;&#23545;&#35805;&#26159;&#19981;&#22815;&#30340;&#65292;&#8221;&#25176;&#39532;&#23612;&#22855;&#35828;&#12290; &#8220;&#25552;&#20379;&#21150;&#20844;&#31354;&#38388;&#21644;&#39292;&#24178;&#24182;&#25345;&#32493;&#22810;&#24180;&#30340;&#8216;&#23545;&#35805;&#8217;&#23558;&#23548;&#33268;&#26356;&#22810;&#30340;&#25387;&#36133;&#24863;&#12289;&#36827;&#19968;&#27493;&#22686;&#21152;&#19981;&#20449;&#20219;&#24182;&#26368;&#32456;&#23548;&#33268;&#32039;&#24352;&#23616;&#21183;&#65292;&#27491;&#22914;&#25105;&#20204;&#29616;&#22312;&#25152;&#30475;&#21040;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#32034;&#27779;&#38750;&#25919;&#24220;&#32452;&#32455;&#32852;&#30431; CiviKos Platform &#30340;&#36127;&#36131;&#20154;&#22810;&#23612;&#21345;&#183;&#22467;&#31859;&#23612; (Donika Emini) &#20063;&#35748;&#20026;&#65292;&#30001;&#20110;&#20182;&#30340;&#8220;&#35823;&#21028;&#8221;&#65292;&#24211;&#23572;&#33922;&#8220;&#22833;&#21435;&#20102;&#21271;&#37096;&#30340;&#22622;&#26063;&#20154;&#65292;&#20462;&#22797;&#36825;&#31181;&#20851;&#31995;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#22905;&#34920;&#31034;&#65292;&#22312;&#27809;&#26377;&#27431;&#30431;&#21644;&#32654;&#22269;&#23601;&#19982;&#22622;&#23572;&#32500;&#20122;&#20851;&#31995;&#27491;&#24120;&#21270;&#21462;&#24471;&#36827;&#23637;&#30340;&#21487;&#38752;&#20445;&#35777;&#30340;&#24773;&#20917;&#19979;&#65292;&#24211;&#23572;&#33922;&#19981;&#25104;&#31435;&#22622;&#23572;&#32500;&#20122;&#24066;&#25919;&#21327;&#20250;&#26159;&#27491;&#30830;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#31859;&#23612;&#35828;&#65292;&#21542;&#21017;&#65292;&#8220;&#23427;&#20204;&#23558;&#25104;&#20026;&#21478;&#19968;&#23618;&#27835;&#29702;&#65292;&#31185;&#32034;&#27779;&#20869;&#37096;&#21151;&#33021;&#22833;&#35843;&#23558;&#26356;&#21152;&#20005;&#37325;&#65292;&#24182;&#19988;&#19981;&#20250;&#22312;&#22269;&#38469;&#19978;&#25110;&#19982;&#22622;&#23572;&#32500;&#20122;&#26377;&#20851;&#30340;&#26041;&#38754;&#20135;&#29983;&#20219;&#20309;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#31859;&#23612;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#65292;&#22914;&#26524;&#20182;&#20204;&#21521;&#24211;&#23572;&#33922;&#26045;&#21152;&#21387;&#21147;&#24182;&#28385;&#36275;&#22622;&#23572;&#32500;&#20122;&#23545;&#31185;&#32034;&#27779;&#30340;&#35201;&#27714;&#65292;&#27494;&#22865;&#22855;&#23558;&#36716;&#21521;&#35199;&#26041;&#65292;&#25105;&#35748;&#20026;&#20182;&#20204;&#36807;&#20110;&#20048;&#35266;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#29791;&#22827;&#35748;&#20026;&#65292;&#35199;&#26041;&#23545;&#22622;&#23572;&#32500;&#20122;&#27809;&#26377;&#24433;&#21709;&#21147;&#65292;&#32780;&#22235;&#20010;&#21271;&#32422;&#25104;&#21592;&#22269;&#8212;&#8212;&#24076;&#33098;&#12289;&#32599;&#39532;&#23612;&#20122;&#12289;&#26031;&#27931;&#20240;&#20811;&#21644;&#35199;&#29677;&#29273;&#8212;&#8212;&#20173;&#28982;&#19981;&#25215;&#35748;&#31185;&#32034;&#27779;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#25285;&#24515;&#36825;&#20250;&#32473;&#26412;&#22269;&#30340;&#20998;&#35010;&#20027;&#20041;&#22320;&#21306;&#24320;&#21019;&#20808;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#25171;&#30772;&#20725;&#23616;&#30340;&#19968;&#31181;&#26041;&#27861;&#65292;&#20182;&#35748;&#20026;&#20044;&#20811;&#20848;&#23545;&#31185;&#32034;&#27779;&#30340;&#25215;&#35748;&#21487;&#33021;&#20250;&#25104;&#20026;&#35828;&#26381;&#22235;&#20010;&#27431;&#27954;&#39037;&#22266;&#20998;&#23376;&#25928;&#20223;&#30340;&#20652;&#21270;&#21058;&#12290;&#24211;&#23572;&#33922;&#35828;&#65292;&#20182;&#22312;&#20250;&#35265;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#26102;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#30456;&#20449;&#20044;&#20811;&#20848;&#30340;&#25215;&#35748;&#23558;&#26159;&#19968;&#31181;&#28145;&#21051;&#30340;&#29702;&#35299;&#21644;&#30456;&#20114;&#22242;&#32467;&#65292;&#21453;&#23545;&#29420;&#35009;&#20405;&#30053;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Sep 2023 20:22:01 +0800</pubDate></item></channel></rss>