<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20420;&#32599;&#26031;&#21542;&#20915;&#32852;&#21512;&#22269;&#38450;&#27490;&#22826;&#31354;&#26680;&#20891;&#22791;&#31454;&#36187;&#20915;&#35758;</title><link>https://www.theguardian.com/world/2024/apr/25/russia-vetos-un-resolution-nuclear-weapons-space-arms-race</link><description>&lt;div&gt;&lt;i&gt;2024-04-25T01:14:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b177a56a4dafa1256b4fd72dba2a74483c36f004/0_0_3500_2333/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=74141cf4e5ce6ebcbe82f4fd7abd031e" alt=""&gt;&#20420;&#32599;&#26031;&#24120;&#39547;&#32852;&#21512;&#22269;&#20195;&#34920;&#29926;&#35199;&#37324;&#183;&#20869;&#26412;&#40784;&#20122;&#22312;&#23433;&#29702;&#20250;&#25104;&#21592;&#20250;&#35758;&#19978;&#20030;&#25163;&#21542;&#20915;&#26680;&#19981;&#25193;&#25955;&#20915;&#35758;&#27861;&#26696;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21542;&#20915;&#20102; &lt;a href="https://www.theguardian.com/world/2024/mar/19/us-japan-nuclear-weapons-ban-space-un-war"&gt;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#19968;&#39033;&#21628;&#21505;&#25152;&#26377;&#22269;&#23478;&#38450;&#27490;&#22806;&#22826;&#31354;&#21361;&#38505;&#26680;&#20891;&#22791;&#31454;&#36187;&#30340;&#20915;&#35758;&lt;/a&gt;&#65292;&#31216;&#20854;&#20026;&#8220;&#32942;&#33039;&#30340;&#26223;&#35937;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20915;&#35758; &lt;a href="https://www.theguardian.com/world/2024/mar/19/us-japan-nuclear-weapons-ban-space-un-war"&gt;&#30001;&#32654;&#22269;&#21644;&#26085;&#26412;&#21457;&#36215;&lt;/a&gt;&#65292;&#21628;&#21505;&#25152;&#26377;&#22269;&#23478;&#19981;&#35201;&#22312;&#22826;&#31354;&#24320;&#21457;&#25110;&#37096;&#32626;&#26680;&#27494;&#22120;&#25110;&#20854;&#20182;&#22823;&#35268;&#27169;&#26432;&#20260;&#24615;&#27494;&#22120;&#65292;&#36825;&#20123;&#27494;&#22120;&#24050;&#34987; 1967 &#24180;&#30340;&#19968;&#39033;&#22269;&#38469;&#26465;&#32422;&#25152;&#31105;&#27490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#30340;&#21542;&#20915;&#24341;&#20986;&#20102;&#19968;&#20010;&#38382;&#39064;&#65306;&#20026;&#20160;&#20040;&#65311;&#22914;&#26524;&#24744;&#36981;&#23432;&#35268;&#21017;&#65292;&#20026;&#20160;&#20040;&#24744;&#19981;&#25903;&#25345;&#37325;&#30003;&#36825;&#20123;&#35268;&#21017;&#30340;&#20915;&#35758;&#21602;&#65311;&#20320;&#21487;&#33021;&#38544;&#30610;&#20102;&#20160;&#20040;&#65292;&#8221;&#32654;&#22269;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#29747;&#36798;&#183;&#25176;&#39532;&#26031;&#183;&#26684;&#26519;&#33778;&#23572;&#24503;&#22312;&#25237;&#31080;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/feb/15/experts-russian-nuclear-space-threat"&gt;&#8220;&#27599;&#20010;&#20154;&#37117;&#38656;&#35201;&#20919;&#38745;&#8221;&#65306;&#19987;&#23478;&#35780;&#20272;&#20420;&#32599;&#26031;&#26680;&#31354;&#38388;&#23041;&#32961;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25176;&#39532;&#26031;-&#26684;&#26519;&#33778;&#23572;&#24503;&#22312;&#34920;&#31034;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24050;&#32463;&#34920;&#31034;&#33707;&#26031;&#31185;&#26080;&#24847;&#22312;&#22826;&#31354;&#37096;&#32626;&#26680;&#27494;&#22120;&#21518;&#21457;&#34920;&#20102;&#19978;&#36848;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#29926;&#35199;&#37324;&#183;&#20869;&#26412;&#40784;&#20122;(Vassily Nebenzia)&#39539;&#26021;&#20102;&#35813;&#20915;&#35758;&#65292;&#31216;&#20854;&#8220;&#32477;&#23545;&#33618;&#35884;&#19988;&#25919;&#27835;&#21270;&#8221;&#65292;&#24182;&#34920;&#31034;&#35813;&#20915;&#35758;&#22312;&#31105;&#27490;&#25152;&#26377;&#31867;&#22411;&#30340;&#22826;&#31354;&#27494;&#22120;&#26041;&#38754;&#20570;&#24471;&#36824;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29702;&#20250;15&#20010;&#25104;&#21592;&#22269;&#30340;&#25237;&#31080;&#32467;&#26524;&#26159;13&#31080;&#36190;&#25104;&#12289;&#20420;&#32599;&#26031;&#21453;&#23545;&#12289;&#20013;&#22269;&#24323;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#25552;&#20986;&#20102;&#19968;&#39033;&#20462;&#27491;&#26696;&#65292;&#21628;&#21505;&#25152;&#26377;&#22269;&#23478;&#65292;&#29305;&#21035;&#26159;&#25317;&#26377;&#24378;&#22823;&#22826;&#31354;&#33021;&#21147;&#30340;&#22269;&#23478;&#65292;&#8220;&#27704;&#36828;&#38450;&#27490;&#22312;&#22806;&#31354;&#37096;&#32626;&#27494;&#22120;&#65292;&#38450;&#27490;&#22312;&#22806;&#31354;&#20351;&#29992;&#27494;&#21147;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#34920;&#31034;&#21453;&#23545;&#65292;&#25237;&#31080;&#21518;&#20869;&#26412;&#40784;&#20122;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#31105;&#27490;&#22312;&#22806;&#22826;&#31354;&#37096;&#32626;&#20219;&#20309;&#31867;&#22411;&#30340;&#27494;&#22120;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22823;&#35268;&#27169;&#26432;&#20260;&#24615;&#27494;&#22120;&#12290;&#20294;&#20320;&#19981;&#24076;&#26395;&#36825;&#26679;&#12290;&#35753;&#25105;&#38382;&#20320;&#21516;&#26679;&#30340;&#38382;&#39064;&#12290;&#20026;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#8220;&#22914;&#26524;&#25105;&#20204;&#22238;&#24819;&#36215;&#32654;&#22269;&#21450;&#20854;&#30431;&#21451;&#19981;&#20037;&#21069;&#23459;&#24067;&#30340;&#22312;&#22806;&#22826;&#31354;&#37096;&#32626;&#27494;&#22120;&#30340;&#35745;&#21010;&#8221;&#65292;&#32654;&#22269;&#21644;&#26085;&#26412;&#30340;&#22823;&#37096;&#20998;&#34892;&#21160;&#23601;&#20250;&#21464;&#24471;&#28165;&#26224;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22823;&#20351;&#22312;&#25237;&#31080;&#21069;&#34920;&#31034;&#65292;&#19990;&#30028;&#25165;&#21018;&#21018;&#24320;&#22987;&#20102;&#35299;&#8220;&#22826;&#31354;&#26680;&#29190;&#28856;&#30340;&#28798;&#38590;&#24615;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#23427;&#21487;&#33021;&#20250;&#25703;&#27585;&#8220;&#19990;&#30028;&#21508;&#22320;&#22269;&#23478;&#21644;&#20844;&#21496;&#36816;&#33829;&#30340;&#25968;&#21315;&#39063;&#21355;&#26143;&#65292;&#24182;&#25703;&#27585;&#25105;&#20204;&#25152;&#20381;&#36182;&#30340;&#37325;&#35201;&#36890;&#20449;&#12289;&#31185;&#23398;&#12289;&#27668;&#35937;&#12289;&#20892;&#19994;&#12289;&#21830;&#19994;&#21644;&#22269;&#23478;&#23433;&#20840;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#30333;&#23467;&#30830;&#35748;&#20420;&#32599;&#26031;&#24050;&#33719;&#24471;&lt;a href="https://www.theguardian.com/us-news/2024/feb/14/mike-turner-national-security-threat"&gt;&#8220;&#20196;&#20154;&#19981;&#23433;&#30340;&#8221;&#21453;&#21355;&#26143;&#27494;&#22120;&lt;/a&gt;&#33021;&#21147;&#65288;&#23613;&#31649;&#25454;&#20449;&#23578;&#26410;&#25237;&#20837;&#20351;&#29992;&#65289;&#21518;&#65292;&#25176;&#39532;&#26031;-&#26684;&#26519;&#33778;&#23572;&#24503;&#20110;&#19977;&#26376;&#20221; &lt;a href="https://www.theguardian.com/world/2024/mar/19/us-japan-nuclear-weapons-ban-space-un-war"&gt;&#23459;&#24067;&#20102;&#32654;&#26085;&#20915;&#35758;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21508;&#22269;&#25919;&#24220;&#36234;&#26469;&#36234;&#22810;&#22320;&#23558;&#22320;&#29699;&#36712;&#36947;&#19978;&#30340;&#21355;&#26143;&#35270;&#20026;&#23454;&#29616;&#22320;&#29699;&#19978;&#19968;&#31995;&#21015;&#20891;&#20107;&#33021;&#21147;&#30340;&#20851;&#38190;&#36164;&#20135;&#65292;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#30340;&#22825;&#22522;&#36890;&#20449;&#21644;&lt;a href="https://www.theguardian.com/world/2024/jan/25/how-drones-froze-ukraine-frontlines"&gt;&#21355;&#26143;&#36830;&#25509;&#26080;&#20154;&#26426;&lt;/a&gt;&#23601;&#26159;&#22826;&#31354;&#22312;&#29616;&#20195;&#25112;&#20105;&#20013;&#21457;&#25381;&#24040;&#22823;&#20316;&#29992;&#30340;&#26368;&#26032;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140; &lt;a href="https://www.theguardian.com/world/2024/mar/19/us-japan-nuclear-weapons-ban-space-un-war"&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&lt;/a&gt;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21453;&#23545;&#22312;&#22826;&#31354;&#37096;&#32626;&#26680;&#27494;&#22120;&#12290;&#26222;&#20140;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#31435;&#22330;&#26159;&#26126;&#30830;&#21644;&#36879;&#26126;&#30340;&#65306;&#25105;&#20204;&#19968;&#30452;&#22362;&#20915;&#21453;&#23545;&#12289;&#29616;&#22312;&#20063;&#21453;&#23545;&#22312;&#22826;&#31354;&#37096;&#32626;&#26680;&#27494;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#21644;&#36335;&#36879;&#31038;&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 09:22:06 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#36828;&#31243;&#38463;&#22612;&#20811;&#23548;&#24377;&#24050;&#32463;&#34989;&#20987;&#20420;&#32599;&#26031;&#20891;&#38431;</title><link>https://www.theguardian.com/world/2024/apr/25/ukraine-war-briefing-long-range-atacms-already-hitting-russian-forces</link><description>&lt;div&gt;&lt;i&gt;2024-04-25T00:31:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/48c23c03fc4a3b3c4e5e86d9d3d9746b2c5ae043/0_0_3888_2333/master/3888.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=538225bc7041e38647e6eefe9d4b4ebe" alt=""&gt; Atacms &#23548;&#24377;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#30333;&#27801;&#36827;&#34892;&#27979;&#35797;&#12290;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#22312;&lt;strong&gt;&#32654;&#22269;&#22269;&#20250;&#21608;&#19977;&#36890;&#36807;&#32654;&#22269;&#23433;&#20840;&#35745;&#21010;&#20043;&#21069;&#65292;&lt;/strong&gt;&#33021;&#22815;&#20987;&#20013; 300 &#20844;&#37324;&#22806;&#30446;&#26631;&#30340;&lt;strong&gt;Atacms &#36828;&#31243;&#23548;&#24377;&lt;/strong&gt;&lt;strong&gt;&#24050;&#20110;&#26412;&#26376;&#25269;&#36798;&#20044;&#20811;&#20848;&lt;/strong&gt;&#12290;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#38886;&#20025;&#29305;&#183;&#24085;&#29305;&#23572;&#65288;Vedant Patel&#65289;&#35299;&#37322;&#35828;&#65292;&#36825;&#20123;&#27494;&#22120;&#26159;&lt;strong&gt;&#19977;&#26376;&#20221;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#25588;&#21161;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&lt;/strong&gt;&#65292;&#32780;&#19981;&#26159;&#21018;&#21018;&#33719;&#24471;&#22269;&#20250;&#25209;&#20934;&#24182;&#30001;&#20052;&#183;&#25308;&#30331;&#31614;&#32626;&#30340;&#25588;&#21161;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290; &#8220;&#25105;&#20204;&#19968;&#24320;&#22987;&#27809;&#26377;&#23459;&#24067;&#36825;&#19968;&#28857;&#65292;&#26159;&#20026;&#20102;&#24212;&#20182;&#20204;&#30340;&#35201;&#27714;&#32500;&#25345;&#20044;&#20811;&#20848;&#30340;&#34892;&#21160;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20004;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32654;&#22269;&#23448;&#21592;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&lt;strong&gt;&#20044;&#20811;&#20848;&#24050;&#24320;&#22987;&#20351;&#29992;&#36828;&#31243;&#38463;&#22612;&#20811;&#23548;&#24377;&lt;/strong&gt;&#65292;&#19978;&#21608;&#36720;&#28856;&#20102;&#20811;&#37324;&#31859;&#20122;&#30340;&#19968;&#20010;&#20420;&#32599;&#26031;&#20891;&#29992;&#26426;&#22330;&#65292;&#26368;&#36817;&#20960;&#22825;&#21448;&#36720;&#28856;&#20102;&#21478;&#19968;&#20010;&#34987;&#21344;&#39046;&#22320;&#21306;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#12290;&#20854;&#20013;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#25308;&#30331;&#25919;&#24220;&#27492;&#21069;&#26366;&#35686;&#21578;&#20420;&#32599;&#26031;&#65292;&#22914;&#26524;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#20351;&#29992;&#36828;&#31243;&#24377;&#36947;&#23548;&#24377;&#65292;&#21326;&#30427;&#39039;&#23558;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#21516;&#26679;&#30340;&#33021;&#21147;&#12290;&#27492;&#21518;&#20420;&#32599;&#26031;&#20063;&#36825;&#26679;&#20570;&#20102;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#32654;&#22269;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#21103;&#20027;&#24109;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#26684;&#38647;&#36842;&#19978;&#23558;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#36828;&#31243;&#27494;&#22120;&#23558;&lt;strong&gt;&#24110;&#21161;&#20044;&#20811;&#20848;&#28040;&#28781;&#20420;&#32599;&#26031;&#22312;&#21069;&#32447;&#21518;&#26041;&#30340;&#21518;&#21220;&#21644;&#37096;&#38431;&#38598;&#32467;&lt;/strong&gt;&#12290;&#20182;&#35299;&#37322;&#20102;&#20379;&#24212;&#36825;&#20123;&#20135;&#21697;&#30340;&#20915;&#23450;&#26159;&#32463;&#36807;&#20180;&#32454;&#21644;&#35814;&#32454;&#32771;&#34385;&#30340;&#12290; &#8220;&#25105;&#35748;&#20026;&#29616;&#22312;&#26159;&#26102;&#20505;&#20102;&#65292;&#32769;&#26495;[&#25308;&#30331;]&#26681;&#25454;&#30446;&#21069;&#30340;&#25112;&#26007;&#24773;&#20917;&#20570;&#20986;&#20102;&#25552;&#20379;&#36825;&#20123;&#20449;&#24687;&#30340;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22806;&#38271;&lt;strong&gt;&#36190;&#25196;&#32654;&#22269;&#25919;&#23458;&#25209;&#20934;&#20102;&#25302;&#24310;&#24050;&#20037;&#30340;610&#20159;&#32654;&#20803;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010;&lt;/strong&gt;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#35199;&#26041;&#30431;&#21451;&#38656;&#35201;&#35748;&#35782;&#21040;&lt;strong&gt;&#8220;&#27431;&#27954;&#21644;&#24179;&#26102;&#20195;&#24050;&#32463;&#32467;&#26463;&#8221;&lt;/strong&gt; &#65292;&#22522;&#36741;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#38656;&#35201;&#26356;&#22810;&#24110;&#21161;&#26469;&#24212;&#23545;&#21361;&#26426;&#12290;&#20420;&#32599;&#26031;&#12289; &lt;a href="https://www.theguardian.com/world/2024/apr/24/west-defence-era-of-peace-in-europe-over-ukraine-dmytro-kuleba"&gt;&#20025;&#183;&#33832;&#24052;&#26684;&#21644;&#21346;&#20811;&#183;&#21704;&#19969;&#22312;&#22522;&#36741;&#25776;&#25991;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19977;&#20844;&#24067;&#30340;&#31435;&#27861;&#65292;&#20044;&#20811;&#20848;&#24050;&lt;strong&gt;&#20572;&#27490;&#22312;&#22269;&#22806;&#21150;&#20107;&#22788;&#21521;&#19968;&#20123;&#20891;&#40836;&#30007;&#24615;&#20844;&#27665;&#21457;&#25918;&#26032;&#25252;&#29031;&lt;/strong&gt;&#8203;&#8203;&#65292;&#20316;&#20026;&#22312;&#20891;&#38431;&#20154;&#21147;&#30701;&#32570;&#30340;&#24773;&#20917;&#19979;&#25512;&#21160;&#20182;&#20204;&#22238;&#22269;&#25514;&#26045;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#19968;&#28040;&#24687;&#26159;&#22312;&#26032;&#30340;&#21160;&#21592;&#27861;&#23454;&#26045;&#20043;&#21069;&#26242;&#20572;&#21521;&#23621;&#20303;&#22312;&#22269;&#22806;&#30340; 18 &#23681;&#33267; 60 &#23681;&#30007;&#24615;&#25552;&#20379;&#39046;&#20107;&#26381;&#21153;&#30340;&#31532;&#20108;&#22825;&#21457;&#24067;&#30340;&#12290;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#25252;&#29031;&#26242;&#20572;&#20165;&#36866;&#29992;&#20110;&#26032;&#30003;&#35831;&#65292;&#20043;&#21069;&#25552;&#20132;&#30340;&#20219;&#20309;&#35831;&#27714;&#37117;&#23558;&#24471;&#21040;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22312;&#27874;&#20848;&#21326;&#27801;&#65292;&lt;strong&gt;&#25968;&#30334;&#21517;&#20044;&#20811;&#20848;&#20154;&#32858;&#38598;&#22312;&#20851;&#38381;&#30340;&lt;/strong&gt;&lt;strong&gt;&#25252;&#29031;&#21150;&#20844;&#23460;&lt;/strong&gt;&#22806;&lt;strong&gt; &lt;/strong&gt;&#28151;&#20081;&#30340;&#22330;&#26223;&#20013;&#12290;&#37027;&#20123;&#35748;&#20026;&#33258;&#24049;&#21463;&#21040;&#19981;&#20844;&#24179;&#23545;&#24453;&#30340;&#20154;&#24863;&#21040;&#24868;&#24594;&#12290; &#8220;&#36825;&#26159;&#19968;&#22330;&#38024;&#23545;&#36867;&#31163;&#20891;&#38431;&#30340;&#20154;&#30340;&#25112;&#26007;&#65292;&#8221;38 &#23681;&#30340;&#21345;&#36710;&#21496;&#26426;&#39532;&#20811;&#35199;&#22982;&#35828;&#12290; &#8220;&#25105;&#20204;&#27809;&#26377;&#34987;&#38382;&#21040;&#20986;&#22269;&#30340;&#29702;&#30001;&#8230;&#8230;&#22914;&#26524;&#25105;&#21512;&#27861;&#20986;&#22269;&#65292;&#20026;&#20160;&#20040;&#25105;&#20250;&#25104;&#20026;&#36867;&#20853;&#65311;&#8221;&#20044;&#20811;&#20848;&#39547;&#27874;&#20848;&#22823;&#20351;&#29926;&#35199;&#37324;&#183;&#20857;&#29926;&#37324;&#22855;(Vasyl Zvarych)&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#8220; &lt;strong&gt;4&#26376;23&#26085;&lt;/strong&gt;&lt;strong&gt;&#20043;&#21069;&lt;/strong&gt;&#21521;&#20044;&#20811;&#20848;&#39046;&#20107;&#39302;&#25552;&#20132;&#30340;&#25152;&#26377;&#30003;&#35831;&lt;strong&gt;&#8230;&#8230;&#37117;&#23558;&#24471;&#21040;&#20840;&#38754;&#22788;&#29702;&lt;/strong&gt;&#65292;&#24182;&#21521;&#27492;&#31867;&#20154;&#21592;&#21457;&#25918;&#25252;&#29031;&#25991;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22312;&lt;strong&gt;&#20420;&#32599;&#26031;&#22768;&#31216;&#27491;&#22312;&#20132;&#25442;&#27969;&#31163;&#22833;&#25152;&#30340;&#20799;&#31461;&lt;/strong&gt;&#20043;&#21518;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#34920;&#31034;&#65292;&#19968;&#32676;&#20044;&#20811;&#20848;&#20799;&#31461;&#8220;&#27491;&#22312;&#21345;&#22612;&#23572;&#36827;&#34892;&#21307;&#30103;&#12289;&#31934;&#31070;&#21644;&#31038;&#20250;&#24247;&#22797;&#8221;&#12290;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#27492;&#21069;&#37117;&#26366;&#34987;&#24378;&#34892;&#39537;&#36880;&#21040;&#20420;&#32599;&#26031;&#65292;&#20294;&#30001;&#20110;&#25105;&#20204;&#21451;&#22909;&#30340;&#21345;&#22612;&#23572;&#30340;&#35843;&#35299;&#21162;&#21147;&#65292;&#20182;&#20204;&#24050;&#34987;&#37322;&#25918;&#12290;&#8221;&lt;strong&gt;&#20294;&#20182;&#27809;&#26377;&#22238;&#24212;&#20420;&#32599;&#26031;&#20851;&#20110; 48 &#21517;&#20799;&#31461;&#21442;&#19982;&#20132;&#25442;&#30340;&#35828;&#27861;&lt;/strong&gt;&#12290;&lt;strong&gt;&#22240;&#25112;&#20105;&#32618;&#34987;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#36890;&#32521;&#30340;&lt;/strong&gt;&#20420;&#32599;&#26031;&#20799;&#31461;&#26435;&#21033;&#19987;&#21592;&lt;strong&gt;&#29595;&#20029;&#20122;&lt;/strong&gt;&lt;strong&gt;&#183;&#21033;&#27779;&#22827;&lt;/strong&gt;&#183;&#38463;-&#36125;&#27931;&#23043; (Maria Lvov a-Belova) &#22768;&#31216;&#65292;&#20420;&#32599;&#26031;&#23558;&#21521;&#20044;&#20811;&#20848;&#31227;&#20132; 29 &#21517;&#20799;&#31461;&#65292;&#20854;&#20013; 19 &#21517;&#23558;&#21069;&#24448;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#22522;&#36741;&#22269;&#38450;&#37096;&#28040;&#24687;&#20154;&#22763;&#21608;&#19977;&#35777;&#23454;&#65292;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#20420;&#32599;&#26031;&#35199;&#37096;&#30340;&#30707;&#27833;&#35774;&#26045;&#12290;&lt;/strong&gt;&#20420;&#32599;&#26031;&#35199;&#37096;&#26031;&#25705;&#26865;&#26031;&#20811;&#21644;&#21033;&#20329;&#33576;&#20811;&#22320;&#21306;&#30340;&#23448;&#21592;&#39318;&#20808;&#23459;&#24067;&#20102;&#34989;&#20987;&#20107;&#20214;&#65292;&#24182;&#25351;&#36131;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#22312;&#33021;&#28304;&#22330;&#25152;&#24341;&#21457;&#28779;&#28798;&#12290;&#24030;&#38271;&#20234;&#25096;&#23572;&#183;&#38463;&#22612;&#33707;&#35834;&#22827;&#35828;&#65292;&lt;strong&gt;&#21478;&#19968;&#27425;&#26080;&#20154;&#26426;&#34989;&#20987;&#30340;&#30446;&#26631;&#26159;&#26356;&#21335;&#37096;&#30340;&#21033;&#20329;&#33576;&#20811;&#22320;&#21306;&#65292;&#37027;&#37324;&#26377;&#20918;&#37329;&#21644;&#21046;&#33647;&#21378;&lt;/strong&gt;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#21608;&#19977;&#34920;&#31034;&#65292;&lt;strong&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#30340;&#19968;&#20010;&#26080;&#20154;&#26426;&#29983;&#20135;&#35774;&#26045;&#21644;&#19968;&#20010;&#20044;&#20811;&#20848;&#38470;&#20891;&#29123;&#26009;&#24211;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Thu, 25 Apr 2024 08:52:01 +0800</pubDate></item><item><title>&#20122;&#21033;&#26705;&#37027;&#24030;&#22823;&#38506;&#23457;&#22242;&#23601; 2020 &#24180;&#34394;&#20551;&#36873;&#20030;&#35745;&#21010;&#36215;&#35785;&#21253;&#25324;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#22312;&#20869;&#30340;&#29305;&#26391;&#26222;&#30431;&#21451;</title><link>https://www.theguardian.com/us-news/2024/apr/24/arizona-trump-fake-electors-charged-2020-election</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T23:38:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/aa56ceb2c06597b5f038c8e951f97dafff5e34b4/0_191_3302_1983/master/3302.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9965aec55b2c1cb3e423b3617a07ce0d" alt=""&gt; 2022 &#24180; 1 &#26376; 15 &#26085;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#20315;&#32599;&#20262;&#33832;&#23777;&#35895;&#26376;&#20142;&#29287;&#22330;&#33410;&#26085;&#22330;&#22320;&#65292;&#21069;&#24635;&#32479;&#20030;&#34892;&#38598;&#20250;&#65292;&#19968;&#21517;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#20030;&#30528;&#8220;&#29305;&#26391;&#26222;&#33719;&#32988;&#8221;&#30340;&#29260;&#23376;&#12290;&lt;/div&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#22823;&#38506;&#23457;&#22242;&#36215;&#35785;&#20102; 11 &#21517;&#35854;&#31216;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#36194;&#24471;&#35813;&#24030;&#30340;&#20849;&#21644;&#20826;&#20154;&#65292;&#20197;&#21450;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340; 7 &#21517;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#24635;&#26816;&#23519;&#38271;&#20811;&#37324;&#26031;&#183;&#26757;&#32822;&#26031; (Kris Mayes) &#21608;&#19977;&#23459;&#24067;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#25351;&#20986; 11 &#21517;&#20551;&#36873;&#20030;&#20154;&#34987;&#25351;&#25511;&#29359;&#26377;&#27450;&#35784;&#12289;&#20266;&#36896;&#21644;&#20849;&#35851;&#31561;&#37325;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20551;&#36873;&#20030;&#20154;&#26412;&#36523;&#20043;&#22806;&#65292;&#29305;&#26391;&#26222;&#30340;&#19968;&#20123;&#30693;&#21517;&#20154;&#22763;&#20063;&#22240;&#21327;&#21161;&#35813;&#35745;&#21010;&#32780;&#34987;&#25351;&#25511;&#65306;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#12289;&#32422;&#32752;&#183;&#20234;&#22763;&#26364;&#12289;&#40077;&#37324;&#26031;&#183;&#22467;&#26222;&#20160;&#27888;&#22240;&#12289;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#12289;&#29645;&#23068;&#183;&#22467;&#21033;&#26031;&#12289;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#21338;&#24067;&#21644;&#36808;&#20811;&#183;&#32599;&#26364;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.documentcloud.org/documents/24604443-indictment03"&gt;&lt;iframe src="https://embed.documentcloud.org/documents/24604443-indictment03/?embed=1" title="Indictment.03&#65288;&#30001;DocumentCloud&#20027;&#21150;&#65289;" width="700" height="905" style="border: 1px solid #aaa;" sandbox="allow-scripts allow-same-origin allow-popups allow-forms allow-popups-to-escape-sandbox"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#34987;&#25351;&#25511;&#20551;&#36873;&#20030;&#20154;&#30340;&#20154;&#21253;&#25324;&#20004;&#21517;&#29616;&#20219;&#35758;&#21592;&#12289;&#24030;&#21442;&#35758;&#21592;&#26480;&#20811;&#183;&#38669;&#22827;&#26364;&#21644;&#23433;&#19996;&#23612;&#183;&#31185;&#24681;&#12290;&#21069;&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#20027;&#24109;&#20975;&#21033;&#183;&#27779;&#24503; (Kelli Ward) &#21644;&#22905;&#30340;&#19976;&#22827;&#36808;&#20811;&#23572;&#183;&#27779;&#24503; (Michael Ward) &#20197;&#21450;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20860;&#8220;&#36716;&#25240;&#28857;&#32654;&#22269;&#8221;&#25191;&#34892;&#23448;&#27888;&#21202;&#183;&#40077;&#32822; (Tyler Bowyer) &#22343;&#21463;&#21040;&#25351;&#25511;&#12290;&#20854;&#20182;&#22240;&#20551;&#36873;&#20030;&#20154;&#35745;&#21010;&#32780;&#34987;&#25351;&#25511;&#30340;&#20154;&#21253;&#25324;&#65306;&#21335;&#24076;&#183;&#31185;&#29305;&#23572;&#65288;Nancy Cottle&#65289;&#12289;&#35449;&#22982;&#26031;&#183;&#25289;&#33945;&#65288;James Lamon&#65289;&#12289;&#32599;&#20271;&#29305;&#183;&#33945;&#21733;&#39532;&#21033;&#65288;Robert Montgomery&#65289;&#12289;&#22622;&#32554;&#23572;&#183;&#31302;&#23572;&#40657;&#24503;&#65288;Samuel Moorhead&#65289;&#12289;&#27931;&#26519;&#183;&#20329;&#33713;&#26684;&#37324;&#35834;&#65288;Lorraine Pellegrino&#65289;&#21644;&#26684;&#38647;&#25096;&#37324;&#183;&#33832;&#22827;&#26031;&#28373;&#65288;Gregory Safsten&#65289;&#12290;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 08:22:02 +0800</pubDate></item><item><title>&#24037;&#20826;&#25215;&#35834;&#19978;&#21488;&#20116;&#24180;&#20869;&#38081;&#36335;&#22269;&#26377;&#21270;</title><link>https://www.theguardian.com/politics/2024/apr/24/labour-promises-rail-nationalisation-within-five-years-of-coming-to-power</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T21:30:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/01e9cd26b69f0132675368f5e39df1c176889a13/0_274_8192_4915/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=382036f6ef3ed88909a2fcc14981143c" alt=""&gt;&#20056;&#23458;&#22312;&#21704;&#24503;&#26031;&#33778;&#23572;&#24503;&#28779;&#36710;&#31449;&#30331;&#19978;&#28779;&#36710;&lt;/div&gt;&lt;p&gt;&#24037;&#20826;&#23558;&#22312;&#19978;&#21488;&#21518;&#20116;&#24180;&#20869;&#23558;&#28779;&#36710;&#32593;&#32476;&#23436;&#20840;&#22269;&#26377;&#21270;&#65292;&#24182;&#25215;&#35834;&#20445;&#35777;&#26368;&#20415;&#23452;&#30340;&#31080;&#20215;&#65292;&#20316;&#20026;&#8220;&#19968;&#20195;&#20154;&#26368;&#22823;&#30340;&#38081;&#36335;&#25913;&#38761;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#22312;&#25919;&#24220;&#20013;&#30340;&#39318;&#25209;&#37325;&#22823;&#27861;&#26696;&#20043;&#19968;&#65292;&#26159;&#22312;&#19982;&#31169;&#20154;&#36816;&#33829;&#21830;&#30340;&#21512;&#21516;&#21040;&#26399;&#21518;&#65292;&#23558;&#25152;&#26377;&#23458;&#36816;&#38081;&#36335;&#32435;&#20837;&#33521;&#22269;&#38081;&#36335;&#20844;&#21496;&#30340;&#22269;&#23478;&#25152;&#26377;&#65292;&#36825;&#19968;&#35745;&#21010;&#24471;&#21040;&#20102;&#20445;&#23432;&#20826;&#33258;&#24049;&#30340;&#38081;&#36335;&#35745;&#21010;&#30340;&#35774;&#35745;&#32773;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#23558;&#23459;&#24067;&#35745;&#21010;&#20943;&#23569;&#28010;&#36153;&#24182;&#25910;&#22238;&#32929;&#19996;&#32929;&#24687;&#65292;&#20174;&#32780;&#33410;&#30465; 22 &#20159;&#33521;&#38225;&#12290;&#23427;&#23558;&#24314;&#31435;&#19968;&#20010;&#30417;&#31649;&#26426;&#26500;&#65292;&#21363;&#20056;&#23458;&#26631;&#20934;&#23616;&#65292;&#26469;&#23457;&#26597;&#26032;&#31995;&#32479;&#12290;&#20056;&#23458;&#23558;&#33719;&#24471;&#26368;&#20248;&#24800;&#20215;&#26684;&#30340;&#26426;&#31080;&#20445;&#35777;&#12289;&#33258;&#21160;&#24310;&#36831;&#20607;&#36824;&#20197;&#21450;&#20840;&#32593;&#32476;&#30340;&#25968;&#23383;&#23395;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#65292;&#24433;&#23376;&#20132;&#36890;&#37096;&#38271;&#36335;&#26131;&#19997;&#183;&#40657;&#26684; (Louise Haigh) &#34920;&#31034;&#65292;&#37325;&#26032;&#22269;&#26377;&#21270;&#8220;&#19981;&#20250;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#65292;&#38656;&#35201;&#33392;&#33510;&#30340;&#21162;&#21147;&#65292;&#20294;&#25105;&#30340;&#20351;&#21629;&#26159;&#35753;&#25105;&#20204;&#21040;&#36798;&#27491;&#30830;&#30340;&#30446;&#30340;&#22320;&#65292;&#20026;&#20255;&#22823;&#30340;&#22269;&#23478;&#20570;&#20986;&#36129;&#29486;&#8221;&#12290;&#33521;&#22269;&#20056;&#23458;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#20869;&#37096;&#20154;&#22763;&#23545;&#36825;&#19968;&#23459;&#24067;&#34920;&#31034;&#27426;&#36814;&#65292;&#35748;&#20026;&#22312;&#32463;&#21382;&#20102;&#21253;&#25324;&#32511;&#33394;&#25237;&#36164;&#22312;&#20869;&#30340;&#19968;&#31995;&#21015;180&#24230;&#22823;&#36716;&#21464;&#20043;&#21518;&#65292;&#24037;&#20826;&#23558;&#22312;&#31454;&#36873;&#21069;&#24320;&#22987;&#25903;&#25345;&#20854;&#26356;&#28608;&#36827;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#40657;&#26684;&#30340;&#35745;&#21010;&#26159;&#21453;&#39539;&#24037;&#20826;&#21482;&#26377;&#24494;&#34180;&#30340;&#25913;&#38761;&#35745;&#21010;&#20197;&#21450;&#24037;&#20154;&#26435;&#21033;&#21644;&#35268;&#21010;&#25919;&#31574;&#30340;&#35828;&#27861;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#24037;&#20826;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#34920;&#26126;&#65292;&#25105;&#20204;&#23558;&#22312;&#24403;&#21069;&#35299;&#20915;&#26041;&#26696;&#22833;&#36133;&#30340;&#22320;&#26041;&#20570;&#20986;&#22823;&#32966;&#30340;&#25919;&#31574;&#25913;&#21464;&#12290;&#8221; &#8220;&#20294;&#36825;&#19981;&#20165;&#20165;&#26159;&#24847;&#35782;&#24418;&#24577;&#65292;&#36825;&#26159;&#19968;&#20010;&#35814;&#32454;&#30340;&#25913;&#38761;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40657;&#26684;&#23558;&#25226;&#38081;&#36335;&#25913;&#38761;&#35270;&#20026;&#25552;&#39640;&#29983;&#20135;&#21147;&#21644;&#33410;&#32422;&#25104;&#26412;&#20197;&#21450;&#23454;&#29616;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#30340;&#8220;&#20116;&#39033;&#20351;&#21629;&#8221;&#30340;&#20851;&#38190;&#65292;&#21516;&#26102;&#25209;&#35780;&#20445;&#23432;&#20826;&#30340;&#26080;&#25152;&#20316;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20184;&#20986;&#20195;&#20215;&#30340;&#26159;&#20056;&#23458;&#65292;&#22240;&#20026;&#33322;&#29677;&#21462;&#28040;&#32780;&#28382;&#30041;&#65292;&#22240;&#20026;&#27809;&#26377;&#20114;&#32852;&#32593;&#32780;&#26080;&#27861;&#24037;&#20316;&#65292;&#28779;&#36710;&#36807;&#24230;&#25317;&#25380;&#21644;&#20196;&#20154;&#19981;&#24555;&#65292;&#8221;&#22905;&#20250;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36824;&#33457;&#36153;&#24040;&#39069;&#36164;&#37329;&#26469;&#25903;&#25745;&#36825;&#20010;&#22833;&#36133;&#30340;&#31995;&#32479;&#65292;&#22914;&#20170;&#25928;&#29575;&#20302;&#19979;&#19988;&#25903;&#31163;&#30772;&#30862;&#30340;&#38081;&#36335;&#32593;&#32476;&#27599;&#24180;&#37117;&#20250;&#28010;&#36153;&#22823;&#37327;&#36164;&#37329;&#65292;&#29978;&#33267;&#36824;&#26377;&#26356;&#22810;&#30340;&#36164;&#37329;&#34987;&#29992;&#26469;&#25903;&#20184;&#32929;&#19996;&#32929;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20123;&#35745;&#21010;&#19981;&#21253;&#25324;&#31169;&#33829;&#36135;&#36816;&#25110;&#26426;&#36710;&#36710;&#36742;&#20844;&#21496;&#30340;&#22269;&#26377;&#21270;&#65292;&#24037;&#20250;&#21628;&#21505;&#36825;&#26679;&#20570;&#65292;&#20294;&#36825;&#23558;&#33457;&#36153;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#23558;&#36777;&#31216;&#65292;&#20844;&#26377;&#21046;&#35745;&#21010;&#19981;&#20250;&#32473;&#36816;&#33829;&#21830;&#24102;&#26469;&#20219;&#20309;&#34917;&#20607;&#65292;&#19968;&#26086;&#21512;&#21516;&#21040;&#26399;&#65292;&#36816;&#33829;&#21830;&#23601;&#20250;&#36716;&#35753;&#25152;&#26377;&#26435;&#65292;&#24182;&#33410;&#30465;&#22823;&#37327;&#23448;&#20698;&#20316;&#39118;&#21644;&#21521;&#31169;&#20154;&#36816;&#33829;&#21830;&#20998;&#32418;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#26684;&#26159;&#24433;&#23376;&#20869;&#38401;&#20013;&#26368;&#24038;&#20542;&#30340;&#21097;&#20313;&#25104;&#21592;&#20043;&#19968;&#65292;&#19982;&#24037;&#20250;&#20851;&#31995;&#23494;&#20999;&#65292;&#23613;&#31649;&#22823;&#21147;&#28216;&#35828;&#21162;&#21147;&#28129;&#21270;&#20854;&#37325;&#26032;&#22269;&#26377;&#21270;&#25919;&#31574;&#65292;&#20294;&#22905;&#20173;&#28982;&#33021;&#22815;&#20445;&#25252;&#22905;&#30340;&#37325;&#26032;&#22269;&#26377;&#21270;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#19982;&#12298;&#21355;&#25253;&#12299;&#20998;&#20139;&#30340;&#26032;&#25104;&#26412;&#35745;&#31639;&#26174;&#31034;&#65292;&#20116;&#24180;&#21518;&#65292;&#23436;&#20840;&#20844;&#26377;&#21046;&#27599;&#24180;&#23558;&#33410;&#30465; 22 &#20159;&#33521;&#38225;&#65292;&#20854;&#20013;&#21253;&#25324;&#25919;&#24220;&#33258;&#24049;&#30340; 2021 &#24180;&#23457;&#26597;&#20013;&#30830;&#23450;&#30340; 15 &#20159;&#33521;&#38225;&#65292;&#35813;&#23457;&#26597;&#31216;&#65292;&#33521;&#22269;&#38081;&#36335;&#30340;&#26356;&#31616;&#21333;&#30340;&#32467;&#26500;&#23558;&#26377;&#21161;&#20110;&#36816;&#33829;&#26356;&#20415;&#23452;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#20272;&#35745;&#65292;&#21512;&#24182; 14 &#23478;&#29420;&#31435;&#30340;&#28779;&#36710;&#36816;&#33829;&#20844;&#21496; (Tocs) &#27599;&#24180;&#21487;&#20197;&#20943;&#23569;&#20215;&#20540;&#39640;&#36798; 6.8 &#20159;&#33521;&#38225;&#30340;&#39069;&#22806;&#28010;&#36153;&#65292;&#21253;&#25324;&#20026; Tocs &#32929;&#19996;&#33410;&#30465;&#32929;&#24687;&#24182;&#28040;&#38500;&#25237;&#26631;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#31995;&#21015;&#38081;&#36335;&#34892;&#19994;&#20154;&#22763;&#23545;&#24037;&#20826;&#30340;&#22768;&#26126;&#34920;&#31034;&#27426;&#36814;&#65292;&#23613;&#31649;&#31169;&#33829;&#28779;&#36710;&#20844;&#21496;&#23545;&#28779;&#36710;&#36816;&#33829;&#21512;&#21516;&#23558;&#22312;&#21512;&#21516;&#21040;&#26399;&#21518;&#37325;&#26032;&#22238;&#21040;&#20844;&#20247;&#25163;&#20013;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25215;&#35834;&#24471;&#21040;&#20102;&#28779;&#36710;&#21496;&#26426;&#24037;&#20250;&#39046;&#23548;&#20154;&#38463;&#26031;&#33713;&#22827;&#30340;&#22823;&#21147;&#25903;&#25345;&#65292;&#35813;&#24037;&#20250;&#21608;&#20108;&#23459;&#24067;&#20102;&#19968;&#31995;&#21015;&#26032;&#30340;&#32610;&#24037;&#12290;&#20854;&#31192;&#20070;&#38271;&#31859;&#20811;&#183;&#24800;&#20848; (Mick Whelan) &#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#25215;&#35834;&#26377;&#21033;&#20110;&#32463;&#27982;&#12289;&#32435;&#31246;&#20154;&#12289;&#20056;&#23458;&#21644;&#21592;&#24037;&#65292;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#31169;&#26377;&#21270;&#8220;&#35753;&#19968;&#20123;&#20844;&#21496;&#33719;&#24471;&#20102;&#24040;&#39069;&#21033;&#28070;&#65292;&#20174;&#32780;&#24102;&#36208;&#20102;&#24613;&#38656;&#30340;&#36164;&#37329;&#8221;&#35813;&#37096;&#38376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#24605;&#183;&#23041;&#24265;&#22982;&#26031; (Keith Williams) &#22312; 2018 &#24180;&#26102;&#38388;&#34920;&#24808;&#36133;&#21518;&#20849;&#21516;&#25776;&#20889;&#20102;&#20445;&#23432;&#20826;&#25919;&#24220;&#30340;&#23041;&#24265;&#22982;&#26031;-&#27801;&#26222;&#26031;&#38081;&#36335;&#35745;&#21010;&#65292;&#20182;&#34920;&#31034;&#24037;&#20826;&#30340;&#35745;&#21010;&#23558;&#36143;&#24443;&#20182;&#21521;&#25919;&#24220;&#25552;&#20986;&#30340;&#24314;&#35758;&#30340;&#8220;&#23454;&#36136;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#34920;&#31034;&#65306;&#8220;&#36816;&#33829;&#26356;&#22909;&#30340;&#38081;&#36335;&#12289;&#22686;&#21152;&#25910;&#20837;&#24182;&#38477;&#20302;&#25104;&#26412;&#23558;&#36890;&#36807;&#25552;&#20379;&#26356;&#22909;&#30340;&#36830;&#36890;&#24615;&#26469;&#23454;&#29616;&#32463;&#27982;&#22686;&#38271;&#12289;&#23601;&#19994;&#21644;&#20303;&#25151;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#24378;&#35843;&#65292;&#19981;&#20250;&#20687; RMT &#31561;&#24037;&#20250;&#25152;&#25958;&#20419;&#30340;&#37027;&#26679;&#65292;&#23558;&#37325;&#26032;&#22269;&#26377;&#21270;&#25193;&#22823;&#21040;&#23454;&#38469;&#21015;&#36710;&#30340;&#25152;&#26377;&#26435;&#65292;&#24182;&#20844;&#24067;&#20102;&#38081;&#36335;&#36710;&#36742;&#31199;&#36161;&#20844;&#21496;&#27874;&#29305;&#24067;&#40065;&#20811; (Porterbrook) &#30340;&#39640;&#34218;&#39318;&#24109;&#25191;&#34892;&#23448;&#29595;&#20029;&#183;&#26684;&#20848;&#29305; (Mary Grant) &#30340;&#25903;&#25345;&#12290;&#22905;&#34920;&#31034;&#65292;&#27426;&#36814;&#8220;&#20826;&#25215;&#35834;&#21033;&#29992;&#31169;&#20154;&#36164;&#26412;&#24110;&#21161;&#23454;&#29616;&#20854;&#38081;&#36335;&#36710;&#36742;&#38271;&#26399;&#25112;&#30053;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20379;&#24212;&#21830;&#30340;&#38081;&#36335;&#34892;&#19994;&#21327;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#36798;&#20262;&#183;&#21345;&#26222;&#20848;&#23545;&#23558;&#38081;&#36335;&#25913;&#38761;&#20316;&#20026;&#26089;&#26399;&#20248;&#20808;&#20107;&#39033;&#30340;&#25215;&#35834;&#34920;&#31034;&#27426;&#36814;&#12290;&#20182;&#35828;&#65306;&#8220;[&#23427;]&#23558;&#20026;&#25105;&#20204;&#30340;&#25104;&#21592;&#25552;&#20379;&#26377;&#20851;&#38081;&#36335;&#34892;&#19994;&#26410;&#26469;&#32467;&#26500;&#30340;&#30830;&#23450;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31169;&#33829;&#21015;&#36710;&#36816;&#33829;&#21830;&#35748;&#20026;&#65292;&#22269;&#26377;&#21270;&#26159;&#8220;&#19968;&#31181;&#25919;&#27835;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#19981;&#26159;&#23454;&#38469;&#35299;&#20915;&#26041;&#26696;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25104;&#26412;&#23558;&#22686;&#21152;&#8221;&#12290;&#20195;&#34920; Tocs &#30340; Rail Partners &#39318;&#24109;&#25191;&#34892;&#23448;&#23433;&#36842;&#183;&#24052;&#26684;&#32435;&#23572; (Andy Bagnall) &#34920;&#31034;&#65292;&#20262;&#25958;&#20132;&#36890;&#23616;&#38081;&#36335;&#32593;&#32476;&#25110;&#26364;&#24443;&#26031;&#29305;&#20844;&#20132;&#36710;&#20351;&#29992;&#30340;&#21512;&#21516;&#27169;&#24335;&#26159;&#8220;&#20004;&#20840;&#20854;&#32654;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#23558;&#31169;&#33829;&#28779;&#36710;&#20844;&#21496;&#36880;&#20986;&#38081;&#36335;&#23558;&#24403;&#25105;&#20204;&#38656;&#35201;&#38081;&#36335;&#30340;&#25152;&#26377;&#37096;&#20998;&#40784;&#24515;&#21327;&#21147;&#26102;&#65292;&#23601;&#20250;&#36896;&#25104;&#28459;&#38271;&#32780;&#28151;&#20081;&#30340;&#36807;&#28193;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#24037;&#20826;&#28040;&#24687;&#20154;&#22763;&#39539;&#22238;&#20102;&#36825;&#19968;&#25552;&#35758;&#65292;&#31216;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#35770;&#35777;&#31616;&#21270;&#38081;&#36335;&#12290;&#23427;&#33410;&#30465;&#20102;&#22823;&#37327;&#30340;&#36164;&#37329;&#12289;&#28010;&#36153;&#21644;&#37325;&#22797;&#12290;&#25105;&#20204;&#19981;&#24517;&#22797;&#21046;&#29305;&#35768;&#32463;&#33829;&#27169;&#24335;&#20013;&#26368;&#31967;&#31957;&#30340;&#20803;&#32032;&#32780;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 06:22:01 +0800</pubDate></item><item><title>&#29420;&#23478;&#65306;&#32654;&#22269;&#24635;&#25945;&#21306;&#24517;&#39035;&#21521;&#35686;&#26041;&#25552;&#20132;&#34384;&#24453;&#31070;&#32844;&#20154;&#21592;&#30340;&#25991;&#20214;</title><link>https://www.theguardian.com/us-news/2024/apr/24/new-orleans-archdiocese-child-sexual-abuse</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T21:40:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ee4c09d1e42afa774ba91121666babbb8bf9d864/0_0_2167_1445/master/2167.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5d88c2a7d2bc6db367ceb62aeb6e2f1e" alt=""&gt;&#25945;&#22530;&#37324;&#30340;&#22307;&#27597;&#29595;&#21033;&#20122;&#38613;&#20687;&lt;/div&gt;&lt;p&gt;&#26032;&#22885;&#23572;&#33391;&#32599;&#39532;&#22825;&#20027;&#25945;&#24635;&#25945;&#21306;&#23545;&#20799;&#31461;&#24615;&#34384;&#24453;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jun/20/new-orleans-priest-lawrence-hecker-child-abuse"&gt;&#21009;&#20107;&#35843;&#26597;&lt;/a&gt;&#36827;&#20837;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#26032;&#38454;&#27573;&#65292;&#27492;&#21069;&#19968;&#21517;&#27861;&#23448;&#21629;&#20196;&#35813;&#25945;&#20250;&#23558;&#35760;&#24405;&#31227;&#20132;&#32473;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#35686;&#26041;&#65292;&#26174;&#31034;&#20854;&#22312;&#36807;&#21435;&#20960;&#21313;&#24180;&#20013;&#22914;&#20309;&#24212;&#23545;&#34384;&#24453;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#31614;&#32626;&#30340;&#21629;&#20196;&#35201;&#27714;&#25552;&#20379;&#25991;&#20214;&#65292;&#20197;&#26597;&#26126;&#22312;&#32654;&#22269;&#31532;&#20108;&#21476;&#32769;&#30340;&#22823;&#25945;&#21306;&#24037;&#20316;&#26102;&#34987;&#25351;&#25511;&#34384;&#24453;&#20799;&#31461;&#30340;&#27599;&#19968;&#20301;&#31070;&#29238;&#21644;&#25191;&#20107;&#30340;&#36523;&#20221;&#12290;&#31532;&#19968;&#27425;&#25552;&#20986;&#36825;&#20123;&lt;a href="https://www.theguardian.com/us-news/2023/aug/08/new-orleans-archbishop-gregory-aymond-protected-alleged-abusers"&gt;&#25237;&#35785;&#30340;&lt;/a&gt;&#26102;&#38388;&#65307;&#25454;&#22810;&#20010;&#30452;&#25509;&#20102;&#35299;&#27492;&#20107;&#30340;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#25945;&#20250;&#26159;&#21542;&#23558;&#36825;&#20123;&#26696;&#20214;&#31227;&#20132;&#32473;&#35686;&#26041;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/23/new-orleans-priest-lawrence-hecker-health-evaluation"&gt;&#31934;&#31070;&#31185;&#21307;&#29983;&#31216;&#65292;&#34987;&#25351;&#25511;&#22312; 1975 &#24180;&#24378;&#22904;&#38738;&#23569;&#24180;&#30340;&#32654;&#22269;&#31070;&#29238;&#19981;&#36866;&#21512;&#25509;&#21463;&#23457;&#21028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#35686;&#26041;&#36824;&#35201;&#27714;&#25552;&#20379;&#26032;&#22885;&#23572;&#33391;&#29616;&#20219;&#22823;&#20027;&#25945;&#26684;&#38647;&#25096;&#37324;&#183;&#33406;&#33945;&#24503;&#12289;&#20182;&#30340;&#21161;&#25163;&#20197;&#21450;&#20182;&#20204;&#22312;&#26805;&#33922;&#20872;&#30340;&#19978;&#32423;&#20043;&#38388;&#30340;&#25152;&#26377;&#36890;&#35759;&#21103;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#34987;&#35201;&#27714;&#32622;&#35780;&#26102;&#65292;&#22823;&#20027;&#25945;&#21306;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22823;&#20027;&#25945;&#21306;&#23558;&#19968;&#22914;&#26082;&#24448;&#22320;&#32487;&#32493;&#37197;&#21512;&#25152;&#26377;&#25191;&#27861;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20284;&#20046;&#26159;&#24403;&#23616;&#39318;&#27425;&#35843;&#26597;&#26032;&#22885;&#23572;&#33391;&#24635;&#25945;&#21306;&#22312;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#20840;&#29699;&#22825;&#20027;&#25945;&#31070;&#32844;&#20154;&#21592;&#34384;&#24453;&#20799;&#31461;&#19985;&#38395;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#24182;&#23547;&#27714;&#24403;&#22320;&#25945;&#20250;&#25317;&#26377;&#30340;&#20840;&#22871;&#19982;&#34384;&#24453;&#30456;&#20851;&#30340;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#22885;&#23572;&#33391;&#22320;&#21306;&#31070;&#32844;&#20154;&#21592;&#22240;&#24378;&#22904;&#25110;&#29477;&#20149;&#20799;&#31461;&#32780;&#34987;&#23450;&#32618;&#29978;&#33267;&#34987;&#36215;&#35785;&#30340;&#32597;&#35265;&#26696;&#20214;&#20013;&#65292;&#35843;&#26597;&#20154;&#21592;&#36890;&#24120;&#20851;&#27880;&#19982;&#34987;&#21578;&#20010;&#20154;&#21450;&#20854;&#30452;&#25509;&#19978;&#32423;&#26377;&#20851;&#30340;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#36890;&#36807;&#26412;&#36136;&#19978;&#23547;&#25214;&#19985;&#38395;&#20135;&#29983;&#30340;&#25972;&#20010;&#20070;&#38754;&#35760;&#24405;&#65292;&#35843;&#26597;&#20154;&#21592;&#36824;&#21487;&#20197;&#20102;&#35299;&#32599;&#39532;&#25945;&#20250;&#39640;&#23618;&#23448;&#21592;&#23545;&#26032;&#22885;&#23572;&#33391;&#22320;&#26041;&#23618;&#38754;&#34384;&#24453;&#34892;&#20026;&#30340;&#24191;&#27867;&#31243;&#24230;&#30340;&#20102;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#25552;&#20986;&#20102;&#19968;&#31181;&#21487;&#33021;&#24615;&#65292;&#21363;&#24403;&#23616;&#26377;&#19968;&#22825;&#21487;&#33021;&#20250;&#23601;&#26032;&#22885;&#23572;&#33391;&#22825;&#20027;&#25945;&#31070;&#32844;&#20154;&#21592;&#34384;&#24453;&#30340;&#31243;&#24230;&#21046;&#23450;&#19968;&#20221;&#20998;&#27700;&#23725;&#25253;&#21578;&#65292;&#20854;&#35814;&#32454;&#31243;&#24230;&#19982;&lt;a href="https://www.mass.gov/doc/the-sexual-abuse-of-children-in-the-roman-catholic-archdiocese-of-boston/download"&gt;&#39532;&#33832;&#35832;&#22622;&#24030;&lt;/a&gt;&#12289;&lt;a href="https://www.attorneygeneral.gov/report/"&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&lt;/a&gt;&#21644;&lt;a href="https://www.marylandattorneygeneral.gov/news%20documents/OAG_redacted_Report_on_Child_Sexual_Abuse.pdf"&gt;&#39532;&#37324;&#20848;&#24030;&lt;/a&gt;&#31561;&#24030;&#26816;&#23519;&#23448;&#20844;&#24067;&#30340;&#25253;&#21578;&#19968;&#26679;&#35814;&#32454;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#35686;&#26041;&#35843;&#26597;&#20154;&#21592;&#22312;&#23457;&#26597;&#20102;&#25991;&#20214;&#12289;&#35777;&#20154;&#35777;&#35789;&#21644;&#20854;&#20182;&#26448;&#26009;&#21518;&#65292;&#23547;&#27714;&#26032;&#22885;&#23572;&#33391;&#21009;&#20107;&#27861;&#38498;&#27861;&#23448;&#32993;&#23433;&#23068;&#183;&#38534;&#24052;&#24503;&#30340;&#21629;&#20196;&#65292;&#20182;&#20204;&#27491;&#22312;&#24110;&#21161;&#24403;&#22320;&#26816;&#23519;&#23448;&#36861;&#26597;&#36864;&#20241;&#31070;&#29238;&#21171;&#20262;&#26031;&#183;&#36203;&#20811;&#30340;&#24378;&#22904;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; 1988 &#24180;&#65292;&#36203;&#20811;&#39318;&#27425;&#38754;&#23545;&#24050;&#25925;&#22823;&#20027;&#25945;&#33778;&#21033;&#26222;&#183;&#27721;&#21335; (Philip Hannan) &#25552;&#20986;&#30340;&#24378;&#22904;&#25351;&#25511;&#12290;&#21518;&#26469;&#65292;&#20182;&#21521;&#12298;&#21355;&#25253;&#12299;&#21644;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#38468;&#23646;&#26426;&#26500; WWL &#36335;&#26131;&#26031;&#23433;&#37027;&#24030; &lt;a href="https://www.theguardian.com/us-news/2023/aug/23/new-orleans-priest-admits-abusing-minors"&gt;&#25215;&#35748;&#20102;&lt;/a&gt;&#36807;&#21435;&#30340;&#34384;&#24453;&#34892;&#20026;&#65292;&#21516;&#26102;&#34920;&#31034;&#27721;&#21335;&#24050;&#32463;&#25509;&#21463;&#20102;&#20182;&#19981;&#20250;&#20877;&#36825;&#26679;&#20570;&#30340;&#20445;&#35777;&#65292;&#24182;&#20801;&#35768;&#20182;&#32487;&#32493;&#30041;&#22312;&#20107;&#22857;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#21355;&#25253;&#12299;&#33719;&#24471;&#30340;&#31192;&#23494;&#25945;&#20250;&#35760;&#24405;&#65292;&#36203;&#20811;&#21518;&#26469;&#34987;&#20020;&#24202;&#35786;&#26029;&#20026;&#24651;&#31461;&#30294;&#65292;&#20182;&#22312; 1999 &#24180;&#30340;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#21521;&#25945;&#20250;&#39046;&#34966;&#25215;&#35748;&#65292;&#20182;&#29477;&#20149;&#25110;&#24615;&#39578;&#25200;&#20102;&#33267;&#23569; 7 &#21517;&#20799;&#31461;&#12290;&#28982;&#32780;&#65292;&#25945;&#20250;&#20877;&#27425;&#20801;&#35768;&#36203;&#20811;&#32487;&#32493;&#20174;&#20107;&#20107;&#24037;&#65292;&#20182;&#20110; 2002 &#24180;&#24102;&#30528;&#20840;&#39069;&#31119;&#21033;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#23186;&#20307;&#33719;&#24471;&#30340;&#35760;&#24405;&#26174;&#31034;&#65292;&#24635;&#25945;&#21306;&#20110; 2002 &#24180;&#21521;&#26032;&#22885;&#23572;&#33391;&#35686;&#23519;&#23616;&#25253;&#21578;&#20102;&#19968;&#39033;&#38024;&#23545;&#36203;&#20811;&#30340;&#24615;&#34384;&#24453;&#25351;&#25511;&#65292;&#23613;&#31649;&#25351;&#25511;&#30340;&#29359;&#32618;&#34892;&#20026;&#21457;&#29983;&#22312;&#35813;&#26426;&#26500;&#31649;&#36758;&#33539;&#22260;&#20043;&#22806;&#30340;&#21478;&#19968;&#20010;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&lt;a href="https://nolacatholic.org/2018-report"&gt;2018&#24180;&lt;/a&gt;&#65292;&#24635;&#25945;&#21306;&#20844;&#24067;&#20102;&#19968;&#20221;&#21253;&#21547;50&#22810;&#21517;&#21487;&#20449;&#25351;&#25511;&#31070;&#32844;&#20154;&#21592;&#30340;&#21517;&#21333;&#21518;&#65292;&#25165;&#21521;&#20844;&#20247;&#36890;&#25253;&#36203;&#20811;&#28041;&#23244;&#26045;&#34384;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#25259;&#38706;&#30340;&#20449;&#24687;&#8212;&#8212;&#21518;&#26469;&#24050;&#32463;&#21253;&#21547;&#20102; 70 &#22810;&#20010;&#21517;&#23383;&#8212;&#8212;&#27809;&#26377;&#25552;&#21450;&#36203;&#20811;&#24050;&#32463;&#25215;&#35748;&#20102;&#20960;&#36215;&#32618;&#34892;&#30340;&#20107;&#23454;&#12290;&#29287;&#24072;&#34384;&#24453;&#24184;&#23384;&#32773;&#21450;&#20854;&#25903;&#25345;&#32773;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35748;&#20026;&#35813;&#21517;&#21333;&#36951;&#28431;&#20102;&#25968;&#21313;&#21517;&#26412;&#24212;&#21253;&#25324;&#22312;&#20869;&#30340;&#29287;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#25945;&#20250;&#30452;&#21040;2020&#24180;&#30003;&#35831;&#30772;&#20135;&#20445;&#25252;&#21518;&#25165;&lt;a href="https://www.nola.com/news/courts/retired-credibly-accused-new-orleans-priests-get-back-medical-benefits-pensions-still-halted/article_006078a8-9af2-11ea-911b-8b79c6eb6747.html"&gt;&#21462;&#28040;&lt;/a&gt;&#20102;&#36203;&#20811;&#30340;&#31119;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#21521;&#38534;&#24052;&#24503;&#25552;&#20379;&#30340;&#19968;&#20221;&#23459;&#35475;&#22768;&#26126;&#20013;&#65292;&#24030;&#35686;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#36203;&#20811;&#21644;&#22823;&#25945;&#21306;&#23545;&#20182;&#30340;&#31649;&#29702;&#30340;&#35843;&#26597;&#20351;&#20182;&#20204;&#24576;&#30097;&#25945;&#20250;&#30693;&#36947;&#26222;&#36941;&#23384;&#22312;&#30340;&#34384;&#24453;&#34892;&#20026;&#65292;&#20294;&#26410;&#33021;&#27491;&#30830;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#34384;&#24453;&#20107;&#20214;&#20284;&#20046;&#28041;&#21450;&#31070;&#32844;&#20154;&#21592;&#65292;&#20182;&#20204;&#29359;&#26377;&#34384;&#24453;&#20799;&#31461;&#30340;&#34892;&#20026;&#65292;&#20294;&#20173;&#21487;&#21463;&#21040;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#21608;&#19968;&#31614;&#32626;&#30340;&#36910;&#25429;&#20196;&#24182;&#26410;&#28857;&#26126;&#20219;&#20309;&#21487;&#33021;&#22240;&#25513;&#30422;&#33258; 2009 &#24180;&#20197;&#26469;&#26032;&#22885;&#23572;&#33391;&#22823;&#20027;&#25945;&#33406;&#33945;&#24503;&#25351;&#25381;&#19979;&#30340;&#26222;&#36890;&#31070;&#32844;&#20154;&#21592;&#24378;&#22904;&#20799;&#31461;&#21644;&#20854;&#20182;&#34384;&#24453;&#34892;&#20026;&#32780;&#21463;&#21040;&#21009;&#20107;&#35843;&#26597;&#30340;&#22823;&#25945;&#21306;&#23448;&#21592;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#20811;&#30340;&#26696;&#23376;&#23578;&#26410;&#35299;&#20915;&#12290;&#36825;&#20301; 92 &#23681;&#30340;&#29287;&#24072;&#22240;&#24378;&#22904;&#21644;&#32465;&#26550;&#31561;&#32618;&#21517;&#34987;&#30417;&#31105;&#20843;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#31934;&#31070;&#30149;&#19987;&#23478;&#23567;&#32452;&#26368;&#36817;&lt;a href="https://www.theguardian.com/us-news/2024/apr/23/new-orleans-priest-lawrence-hecker-health-evaluation"&gt;&#21457;&#24067;&#20102;&lt;/a&gt;&#19968;&#20221;&#25253;&#21578;&#65292;&#31216;&#36203;&#20811;&#30446;&#21069;&#31934;&#31070;&#19978;&#27809;&#26377;&#33021;&#21147;&#25509;&#21463;&#23457;&#21028;&#65292;&#20294;&#27861;&#23448;&#27809;&#26377;&#31435;&#21363;&#25509;&#21463;&#25110;&#25298;&#32477;&#36825;&#19968;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#22312;&#26032;&#22885;&#23572;&#33391;&#22320;&#21306;&#26816;&#23519;&#23448;&#36158;&#26862;&#183;&#23041;&#24265;&#22982;&#26031;&#34920;&#31034;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#33268;&#21147;&#20110;&#25506;&#32034;&#23545;&#20219;&#20309;&#21442;&#19982;&#25302;&#24310;&#23545;&#36203;&#20811;&#25110;&#20219;&#20309;&#20854;&#20182;&#28041;&#23244;&#34384;&#24453;&#30340;&#31070;&#32844;&#20154;&#21592;&#30340;&#36215;&#35785;&#30340;&#20154;&#25552;&#20986;&#21009;&#20107;&#25351;&#25511;&#30340;&#21487;&#33021;&#24615;&#21518;&#65292;&#24030;&#35686;&#20110;&#21608;&#19968;&#33719;&#24471;&#20102;&#36910;&#25429;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36203;&#20811;&#30340;&#24459;&#24072;&#31216;&#65292;&#36203;&#20811;&#28041;&#23244;&#24378;&#22904;&#30340;&#21463;&#23475;&#32773;&#20110; 1975 &#24180;&#31435;&#21363;&#21521;&#20182;&#25152;&#22312;&#30340;&#39640;&#20013;&#25253;&#21578;&#20102;&#20182;&#30340;&#25351;&#25511;&#65292;&#24182;&#25509;&#21463;&#20102;&#23398;&#26657;&#30340;&#31934;&#31070;&#27835;&#30103;&#65292;&#20294;&#36825;&#20123;&#25351;&#25511;&#20174;&#26410;&#21521;&#35686;&#26041;&#25253;&#21578;&#36807;&#12290;&#20182;&#20110; 2022 &#24180; 6 &#26376;&#30452;&#25509;&#21521; FBI &#25253;&#21578;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#26032;&#22885;&#23572;&#33391;&#32852;&#37030;&#35843;&#26597;&#23616;&#23545;&#24403;&#22320;&#22823;&#20027;&#25945;&#31649;&#21306;&#30340;&#31070;&#32844;&#20154;&#21592;&#25658;&#24102;&#20799;&#31461;&#36328;&#36234;&#24030;&#30028;&#21457;&#29983;&#24615;&#34892;&#20026;&#21487;&#33021;&#36829;&#21453;&#32852;&#37030;&#27861;&#24459;&#23637;&#24320;&#20102;&#24191;&#27867;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#32852;&#37030;&#26816;&#23519;&#23448;&#23578;&#26410;&#23601;&#35813;&#35843;&#26597;&#25552;&#20986;&#20219;&#20309;&#25351;&#25511;&#12290;&#20294;&#21327;&#21161;&#32852;&#37030;&#35843;&#26597;&#23616;&#35843;&#26597;&#30340;&#24030;&#35686;&#23519;&#26368;&#32456;&#20915;&#23450;&#23545;&#36203;&#20811;&#21333;&#29420;&#25552;&#36215;&#24030;&#32423;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#36203;&#20811;&#24453;&#23457;&#36215;&#35785;&#20013;&#21463;&#23475;&#20154;&#30340;&#19968;&#21517;&#24459;&#24072;&#34920;&#31034;&#65292;&#20182;&#30340;&#24403;&#20107;&#20154;&#8220;&#23545;&#20182;&#30340;&#20010;&#20154;&#26696;&#20214;&#23548;&#33268;&#31614;&#21457;&#20102;&#36825;&#39033;&#24191;&#27867;&#30340;&#25628;&#26597;&#20196;&#24863;&#21040;&#33258;&#35946;&#21644;&#35878;&#21329;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#23475;&#32773;&#30340;&#24459;&#24072;&#29702;&#26597;&#24503;&#183;&#29305;&#25289;&#27721;&#29305; (Richard Trahant) &#34920;&#31034;&#65306;&#8220;&#29616;&#22312;&#26159;&#26102;&#20505;&#36861;&#31350;&#24635;&#25945;&#21306;&#37027;&#20123;&#20026;&#36203;&#20811;&#21644;&#20854;&#20182;&#20687;&#20182;&#36825;&#26679;&#30340;&#20154;&#25552;&#20379;&#24110;&#21161;&#30340;&#20154;&#30340;&#36131;&#20219;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 06:22:01 +0800</pubDate></item><item><title>&#26657;&#22253;&#25239;&#35758;&#23548;&#33268;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#65292;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#22066;&#31505;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;</title><link>https://www.theguardian.com/us-news/2024/apr/24/palestine-protests-columbia-nyu-mike-johnson</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T21:27:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a2885e1f1bbfd647f2f8ac82f7c1f2bfe1dcfe76/0_389_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3ee9a8390bcf975424c614a5d3efc865" alt=""&gt;&#31359;&#35199;&#35013;&#30340;&#30007;&#23376;&#23601;&#22823;&#23398;&#22823;&#27004;&#30340;&#21488;&#38454;&#22238;&#31572;&#35760;&#32773;&#25552;&#38382;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;&#65292;&#20849;&#21644;&#20826;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#22312;&#32445;&#32422;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#35892;&#36131;&#20102;&#20182;&#25152;&#35828;&#30340;&#20840;&#22269;&#22823;&#23398;&#20013;&#30340;&#8220;&#21453;&#29369;&#22826;&#20027;&#20041;&#30149;&#27602;&#8221;&#65292;&#36973;&#21040;&#20102;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#30340;&#22066;&#31505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20986;&#29616;&#27491;&#20540;&lt;a href="https://www.theguardian.com/us-news/2024/apr/23/university-protests-arrests-yale-nyu-columbia"&gt;&#32654;&#22269;&#21508;&#22320;&#26657;&#22253;&lt;/a&gt;&#25239;&#35758;&#28010;&#28526;&#24341;&#21457;&#30340;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#20043;&#38469;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#23398;&#29983;&#20110;&#19978;&#21608;&#24314;&#31435;&#33829;&#22320;&#65292;&#21628;&#21505;&#35813;&#22823;&#23398;&#20174;&#19982;&#20197;&#33394;&#21015;&#26377;&#32852;&#31995;&#30340;&#27494;&#22120;&#21046;&#36896;&#21830;&#25764;&#36164;&#65292;&#38543;&#21518;&#31034;&#23041;&#27963;&#21160;&#24320;&#22987;&#12290;&#25239;&#35758;&#27963;&#21160;&#23548;&#33268;&#32445;&#32422;&#21644;&#20854;&#20182;&#20960;&#20010;&#22478;&#24066;&lt;a href="https://www.theguardian.com/world/2024/apr/24/not-like-other-passovers-hundreds-of-jewish-demonstrators-arrested-after-new-york-protest-seder"&gt;&#30340;&#23398;&#29983;&#22823;&#35268;&#27169;&#20572;&#35838;&#21644;&#36910;&#25429;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#27668;&#28201;&#19978;&#21319;&#65292;&#32445;&#32422;&#24030;&#27665;&#20027;&#20826;&#24030;&#38271;&#20975;&#35199;&#183;&#38669;&#36203;&#23572; (Kathy Hochul) &#31216;&#32422;&#32752;&#36874;&#30340;&#34892;&#31243;&#20855;&#26377;&#8220;&#20998;&#35010;&#24615;&#8221;&#65292;&#32780;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031; (Alexandria Ocasio-Cortez) &#21017;&#25256;&#20987;&#24403;&#23616;&#21628;&#21505;&#35686;&#23519;&#21442;&#21152;&#38750;&#26292;&#21147;&#31034;&#23041;&#27963;&#21160;&#30340;&#8220;&#40065;&#33725;&#21644;&#21361;&#38505;&#34892;&#20026;&#8221;&#65292;&#23548;&#33268;&#25968;&#30334;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#19977;&#19979;&#21320;&#65292;&#30333;&#23467;&#26032;&#38395;&#31192;&#20070;&#21345;&#29747;&#183;&#35753;-&#30382;&#22467;&#23572;&#34920;&#31034;&#65292;&#20052;&#183;&#25308;&#30331;&#35748;&#20026;&#35328;&#35770;&#33258;&#30001;&#12289;&#36777;&#35770;&#21644;&#38750;&#27495;&#35270;&#22312;&#22823;&#23398;&#26657;&#22253;&#24456;&#37325;&#35201;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#23398;&#29983;&#22312;&#22823;&#23398;&#26657;&#22253;&#24212;&#35813;&#24863;&#21040;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#22312;&#19968;&#20123;&#22269;&#20250;&#20849;&#21644;&#20826;&#35758;&#21592;&#30340;&#31751;&#25317;&#19979;&#65292;&#36824;&#21628;&#21505;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#31859;&#21162;&#20160;&#183;&#27801;&#33778;&#20811;&#36766;&#32844;&#65292;&#24341;&#36215;&#20102;&#38453;&#38453;&#22040;&#22768;&#12290;&#20182;&#25351;&#36131;&#22905;&#26410;&#33021;&#20445;&#25252;&#29369;&#22826;&#23398;&#29983;&#65292;&#24182;&#20801;&#35768;&#25239;&#35758;&#27963;&#21160;&#23548;&#33268;&#19978;&#21608;&#25968;&#21313;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#24773;&#24050;&#32463;&#21464;&#24471;&#22914;&#27492;&#22833;&#25511;&#65292;&#20197;&#33267;&#20110;&#23398;&#26657;&#21462;&#28040;&#20102;&#38754;&#23545;&#38754;&#30340;&#35838;&#31243;&#65292;&#29616;&#22312;&#20182;&#20204;&#25552;&#20986;&#20102;&#36825;&#31181;&#28151;&#21512;&#27169;&#24335;&#65292;&#20182;&#20204;&#20250;&#27495;&#35270;&#29369;&#22826;&#23398;&#29983;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#25285;&#24515;&#29983;&#21629;&#23433;&#20840;&#65292;&#20182;&#20204;&#19981;&#20877;&#34987;&#20801;&#35768;&#26469;&#19978;&#35838;&#12290;&#36825;&#26159;&#20196;&#20154;&#24974;&#24694;&#30340;&#65292;&#22240;&#20026;&#21733;&#20262;&#27604;&#20122;&#20801;&#35768;&#36825;&#20123;&#26080;&#27861;&#26080;&#22825;&#30340;&#29053;&#21160;&#32773;&#21644;&#28608;&#36827;&#20998;&#23376;&#25484;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#32422;&#32752;&#36874;&#35892;&#36131;&#20182;&#25152;&#35748;&#20026;&#30340;&#21733;&#20262;&#27604;&#20122;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#8220;&#26292;&#27665;&#32479;&#27835;&#30340;&#24656;&#21523;&#8221;&#26102;&#65292;&#22066;&#31505;&#22768;&#20173;&#22312;&#32487;&#32493;&#12290; &#8220;&#36825;&#25152;&#22823;&#23398;&#25152;&#29645;&#35270;&#30340;&#20256;&#32479;&#29616;&#22312;&#27491;&#22312;&#34987;&#28608;&#36827;&#21644;&#26497;&#31471;&#30340;&#24847;&#35782;&#24418;&#24577;&#25152;&#21462;&#20195;&#12290;&#30127;&#29378;&#24517;&#39035;&#20572;&#27490;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://twitter.com/VaughnEGolden/status/1783157708192903207"&gt;&#25454;&#12298;&#32445;&#32422;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#38669;&#36203;&#23572;&#25351;&#36131;&#32422;&#32752;&#36874;&#23558;&#36825;&#19968;&#38382;&#39064;&#8220;&#25919;&#27835;&#21270;&#8221;&#65292;&#24182;&#8220;&#21152;&#21095;&#20998;&#27495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21326;&#30427;&#39039;&#36824;&#26377;&#26356;&#22810;&#30340;&#36131;&#20219;&#21644;&#21361;&#26426;&#38656;&#35201;&#22788;&#29702;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&lt;a href="https://www.theguardian.com/us-news/gallery/2024/apr/24/us-campus-protests-over-israel-gaza-war-in-pictures"&gt;&#65292;&#32654;&#22269;&#21508;&#22320;&#30340;&#26657;&#22253;&#25239;&#35758;&#27963;&#21160;&#19981;&#26029;&#22686;&#22810;&lt;/a&gt;&#65292;&#20174;&#39532;&#33832;&#35832;&#22622;&#24030;&#21040;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#25968;&#21315;&#20154;&#21442;&#21152;&#28216;&#34892;&#25110;&#22312;&#22823;&#23398;&#37324;&#25645;&#24314;&#33829;&#22320;&#65292;&#23548;&#33268;&#25968;&#21313;&#20154;&#34987;&#25429;&#12290;&#27931;&#26441;&#30710;&#30340;&#23398;&#29983;&lt;a href="https://twitter.com/PplsCityCouncil/status/1783132691812188370"&gt;&#22312; X&#65288;&#20197;&#21069;&#30340; Twitter&#65289;&#19978;&#21457;&#24067;&#20102;&lt;/a&gt;&#20182;&#20204;&#21344;&#39046;&#21335;&#21152;&#24030;&#22823;&#23398;&#26657;&#21451;&#20844;&#22253;&#30340;&#29031;&#29255;&#12290; &lt;/p&gt;&lt;figure data-media-id="74b057623ce523eff1ecbbd039be1e9cbac7361d"&gt;&lt;img src="https://media.guim.co.uk/74b057623ce523eff1ecbbd039be1e9cbac7361d/0_0_3000_2000/1000.jpg" alt="&#19968;&#32676;&#20154;&#22312;&#22235;&#36793;&#24418;&#19978;&#22260;&#25104;&#19968;&#22280;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19977;&#65292;&#23398;&#29983;&#21644;&#31038;&#21306;&#25104;&#21592;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#38463;&#21345;&#22612;&#30340;&#21152;&#24030;&#24030;&#31435;&#22823;&#23398;&#27946;&#22561;&#20998;&#26657;&#34920;&#28436;&#20256;&#32479;&#30340;&#24052;&#21202;&#26031;&#22374;&#33310;&#36424;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Paul Kitagaki Jr/Zuma Press Wire/Rex/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#65292;&#21335;&#21152;&#24030;&#22823;&#23398;&#33073;&#31163;&#27515;&#20129;&#32852;&#30431;&#65292;&#24314;&#31435;&#25105;&#20204;&#30340;&#21344;&#39046;&#26368;&#26681;&#26412;&#30340;&#30446;&#30340;&#26159;&#22768;&#25588;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#65292;&#22240;&#20026;&#20182;&#20204;&#25269;&#25239;&#31181;&#26063;&#28781;&#32477;&#24182;&#32487;&#32493;&#20105;&#21462;&#35299;&#25918;&#65292;&#8221;&#35813;&#33258;&#31216;&#20154;&#27665;&#24066;&#35758;&#20250;&#30340;&#32452;&#32455;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33829;&#22320;&#21608;&#22260;&#30340;&#26631;&#29260;&#21015;&#20986;&#20102;&#23398;&#29983;&#20204;&#23545;&#22823;&#23398;&#30340;&#35201;&#27714;&#65292;&#21253;&#25324;&#21335;&#21152;&#24030;&#22823;&#23398;&#25424;&#36192;&#21644;&#25237;&#36164;&#30340;&#23436;&#20840;&#36879;&#26126;&#65292;&#20197;&#21450;&#20174;&#20197;&#33394;&#21015;&#25764;&#36164;&#12290;&#23398;&#29983;&#20204;&#36824;&#25239;&#35758;&#22823;&#23398;&lt;a href="https://www.theguardian.com/global/video/2024/apr/19/let-her-speak-students-protest-after-usc-cancels-muslim-valedictorians-speech-video"&gt;&#21462;&#28040;&lt;/a&gt;&#31302;&#26031;&#26519;&#23398;&#29983;&#38463;&#26031;&#23068;&#183;&#22612;&#24052;&#33487;&#22982;(Asna Tabassum)&#30340;&#21578;&#21035;&#28436;&#35828;&#65292;&#22905;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#21644;&#21152;&#24030;&#24030;&#31435;&#29702;&#24037;&#22823;&#23398;&#27946;&#22561;&#20998;&#26657;&#20063;&#21457;&#29983;&#20102;&#25239;&#35758;&#27963;&#21160;&#65292;&#25239;&#35758;&#32773;&#20351;&#29992;&#23478;&#20855;&#12289;&#24080;&#31735;&#12289;&#38142;&#26465;&#21644;&#25289;&#38142;&#23558;&#33258;&#24049;&#23553;&#38381;&#22312;&#22823;&#23398;&#22823;&#27004;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26657;&#22253;&#20013;&#24515;&#30340;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#26031;&#26222;&#21171;&#23572;&#22823;&#21381;&#30340;&#21488;&#38454;&#19978;&#65292;&#19968;&#25490;&#25490;&#24080;&#31735;&#34987;&#28155;&#21152;&#21040;&#20102;&#19968;&#20010;&#38598;&#32676;&#20013;&#12290;&#36807;&#21435;&#19977;&#22825;&#37324;&#65292;&#21482;&#26377;&#21313;&#20960;&#21517;&#23398;&#29983;&#21152;&#20837;&#20102;&#8220;&#33258;&#30001;&#24052;&#21202;&#26031;&#22374;&#33829;&#8221;&#65292;&#38745;&#22352;&#35201;&#27714;&#23398;&#26657;&#20999;&#26029;&#19982;&#36125;&#33713;&#24503;&#21644;&#20854;&#20182;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#30340;&#36130;&#21153;&#32852;&#31995;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#20123;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#26159;&#36164;&#21161;&#21152;&#27801;&#31181;&#26063;&#28781;&#32477;&#30340;&#21516;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#25345;&#26377;&#36125;&#33713;&#24503;&#25237;&#36164;&#32452;&#21512; 4.27 &#20159;&#32654;&#20803;&#30340;&#25237;&#36164;&#65292;&#23398;&#26657;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#25237;&#36164;&#31574;&#30053;&#19981;&#20250;&#21457;&#29983;&#25913;&#21464;&#12290;&#29616;&#22330;&#35686;&#23519;&#25110;&#20445;&#23433;&#20154;&#21592;&#24456;&#23569;&#65292;&#20294;&#23398;&#29983;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#20934;&#22791;&#36814;&#25509;&#36825;&#31181;&#24773;&#20917;&#30340;&#25913;&#21464;&#12290;&#21363;&#20351;&#22823;&#23398;&#35797;&#22270;&#24378;&#34892;&#39537;&#36880;&#20182;&#20204;&#65292;&#36825;&#32676;&#20154;&#20063;&#20915;&#24515;&#30041;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#36824;&#21628;&#21505;&#36827;&#34892;&#23398;&#26415;&#25269;&#21046;&#65292;&#36825;&#23558;&#32456;&#27490;&#19982;&#20197;&#33394;&#21015;&#22823;&#23398;&#30340;&#21512;&#20316;&#20197;&#21450;&#24314;&#31435;&#26032;&#30340;&#24052;&#21202;&#26031;&#22374;&#30740;&#31350;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#27801;&#33778;&#20811;&#34920;&#31034;&#65292;&#22905;&#24050;&#23558;&#19982;&#25239;&#35758;&#39046;&#23548;&#20154;&#23601;&#25286;&#38500;&#21733;&#20262;&#27604;&#20122;&#35199;&#33609;&#22378;&#24080;&#31735;&#33829;&#22320;&#36827;&#34892;&#35848;&#21028;&#30340;&#26368;&#21518;&#26399;&#38480;&#24310;&#38271;&#20102; 48 &#23567;&#26102;&#12290;&#19978;&#21608;&#65292;&#22312;&#22905;&#24341;&#20837;&#35686;&#23519;&#21518;&#65292;&#35813;&#22823;&#23398;&#26377; 100 &#22810;&#20154;&#34987;&#25429;&#65292;&#21608;&#19968;&#26202;&#19978;&#65292;&#22312;&#32445;&#32422;&#22823;&#23398;&#26364;&#21704;&#39039;&#26657;&#21306;&#30340;&#21478;&#19968;&#22330;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;&#26377; 140 &#22810;&#21517;&#23398;&#29983;&#12289;&#25945;&#32844;&#21592;&#24037;&#21644;&#20854;&#20182;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&lt;a href="https://twitter.com/AOC/status/1782943713053790629"&gt;&#22312;&#25512;&#25991;&#20013;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#35201;&#27714;&#35686;&#26041;&#23545;&#26657;&#22253;&#20869;&#24180;&#36731;&#23398;&#29983;&#30340;&#38750;&#26292;&#21147;&#31034;&#23041;&#27963;&#21160;&#36827;&#34892;&#25191;&#27861;&#26159;&#19968;&#31181;&#21319;&#32423;&#12289;&#40065;&#33725;&#21644;&#21361;&#38505;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#19968;&#20123;&#29369;&#22826;&#23398;&#29983;&#34920;&#31034;&#65292;&#20182;&#20204;&#19978;&#35838;&#26102;&#36973;&#21040;&#25239;&#35758;&#32773;&#30340;&#38459;&#25318;&#65292;&#24182;&#21463;&#21040;&#31034;&#23041;&#32773;&#30340;&#31181;&#26063;&#20167;&#24680;&#65292;&#35201;&#27714;&#21152;&#27801;&#20572;&#28779;&#65292;&#24182;&#35201;&#27714;&#22823;&#23398;&lt;a href="https://www.theguardian.com/us-news/2024/apr/24/university-fossil-fuel-divestment-student-protests-israel-gaza"&gt;&#20174;&#19982;&#20197;&#33394;&#21015;&#20891;&#20107;&#34892;&#21160;&#26377;&#20851;&#30340;&#20844;&#21496;&#25764;&#36164;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32452;&#32455;&#32773;&#25351;&#36131;&#22806;&#37096;&#34892;&#20026;&#32773;&#38024;&#23545;&#29369;&#22826;&#23398;&#29983;&#21457;&#34920;&#20102;&#29305;&#21035;&#29053;&#21160;&#24615;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#35775;&#38382;&#21733;&#20262;&#27604;&#20122;&#20043;&#21069;&#65292;&#20004;&#20826;&#25919;&#27835;&#23478;&#22242;&#20307;&#26412;&#21608;&#36824;&#22810;&#27425;&#35775;&#38382;&#21733;&#20262;&#27604;&#20122;&#12290; &lt;a href="https://www.axios.com/2024/04/22/congress-columbia-university-antisemitism-gaza?ref=upstract.com"&gt;&#25454; Axios &#25253;&#36947;&lt;/a&gt;&#65292;&#21608;&#19968;&#65292;&#19977;&#20010;&#30456;&#20114;&#31454;&#20105;&#30340;&#20195;&#34920;&#22242;&#20986;&#24109;&#20102;&#20250;&#35758;&#65292;&#32445;&#32422;&#20849;&#21644;&#20826;&#22269;&#20250;&#20195;&#34920;&#22242;&#20840;&#20307;&#25104;&#21592;&#35201;&#27714;&#27801;&#33778;&#20811;&#36766;&#32844;&#65292;&#27665;&#20027;&#20826;&#21017;&#25209;&#35780;&#22905;&#19981;&#20445;&#25252;&#29369;&#22826;&#23398;&#29983;&#21644;&#25945;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#23558;&#20219;&#20309;&#38024;&#23545;&#29369;&#22826;&#23398;&#29983;&#21644;&#29369;&#22826;&#31038;&#21306;&#30340;&#26292;&#21147;&#21644;&#20154;&#36523;&#24656;&#21523;&#30340;&#21628;&#21505;&#31216;&#20026;&#8220; &lt;a href="https://thehill.com/homenews/administration/4610110-white-house-condemns-blatantly-antisemitic-protests-amid-ongoing-unrest-at-columbia/"&gt;&#20844;&#28982;&#21453;&#29369;&#22826;&#20027;&#20041;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#26970;&#23572;&#22312;&#21608;&#19968;&#35775;&#38382;&#21733;&#20262;&#27604;&#20122;&#21518;&#31216;&#21733;&#20262;&#27604;&#20122;&#30340;&#25239;&#35758;&#27963;&#21160;&#26159;&#8220;&#21457;&#33258;&#20869;&#24515;&#30340;&#8221;&#65292;&#20182;&#21608;&#19977;&lt;a href="https://twitter.com/VaughnEGolden/status/1783157708192903207"&gt;&#21578;&#35785;&#35760;&#32773;&lt;/a&gt;&#65292;&#32422;&#32752;&#36874;&#27491;&#22312;&#23558;&#36825;&#19968;&#38382;&#39064;&#25919;&#27835;&#21270;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#40723;&#21169;&#35758;&#38271;&#22238;&#21435;&#65292;&#20063;&#35768;&#20250;&#35752;&#35770;&#31227;&#27665;&#27861;&#26696;&#65292;&#35813;&#27861;&#26696;&#26088;&#22312;&#20851;&#38381;&#36793;&#22659;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#24212;&#23545;&#32445;&#32422;&#38754;&#20020;&#30340;&#30495;&#27491;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22905;&#21608;&#19968;&#30340;&#35775;&#38382;&#26159;&#31169;&#20154;&#30340;&#65306;&#8220;&#25105;&#27809;&#26377;&#24102;&#26469;&#23186;&#20307;&#12290;&#25105;&#24819;&#19982;[&#22823;&#23398;]&#26657;&#38271;&#12289;&#26657;&#22253;&#23433;&#20840;&#37096;&#38376;&#21644;&#32445;&#32422;&#35686;&#23519;&#23616;&#23601;&#20844;&#20849;&#23433;&#20840;&#38382;&#39064;&#36827;&#34892;&#23454;&#36136;&#24615;&#23545;&#35805;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 06:22:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#39318;&#30456;&#32771;&#34385;&#36766;&#32844; &#22971;&#23376;&#38754;&#20020;&#35843;&#26597;</title><link>https://www.theguardian.com/world/2024/apr/24/spanish-prime-minister-pedro-sanchez-resigning-wife-investigation</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T20:29:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cd341be79404aa8f877823eb691b939a19d697c0/0_26_5244_3145/master/5244.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=53eb99b21bca89be250fce0ed7d3908c" alt=""&gt;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#21644;&#20182;&#30340;&#22971;&#23376;&#36125;&#25096;&#23612;&#20122;&#183;&#25096;&#40614;&#26031;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#31038;&#20250;&#20826;&#39318;&#30456;&#21462;&#28040;&#20102;&#26412;&#21608;&#21097;&#20313;&#26102;&#38388;&#30340;&#20844;&#32844;&#65292;&#24182;&#34920;&#31034;&#22312;&#27861;&#38498;&#23545;&#20182;&#30340;&#22971;&#23376;&#28041;&#23244;&#20197;&#26435;&#35851;&#31169;&#21644;&#33104;&#36133;&#23637;&#24320;&#35843;&#26597;&#21518;&#65292;&#20182;&#27491;&#22312;&#32771;&#34385;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2018 &#24180;&#20197;&#26469;&#19968;&#30452;&#39046;&#23548;&#35199;&#29677;&#29273;&#30340;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#34920;&#31034;&#65292;&#20182;&#21644;&#22971;&#23376;&#36125;&#25096;&#23612;&#20122;&#183;&#25096;&#40614;&#26031;&#25152;&#32463;&#21382;&#30340;&#8220;&#34989;&#20987;&#30340;&#20005;&#37325;&#24615;&#8221;&#20419;&#20351;&#20182;&#37325;&#26032;&#35780;&#20272;&#33258;&#24049;&#30340;&#31435;&#22330;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#23558;&#20110;&#21608;&#19968;&#20844;&#24067;&#33258;&#24049;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#26705;&#20999;&#26031;&#22312; X &#19978;&#21457;&#24067;&#30340;&#19968;&#23553;&#20449;&#20013;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#65292;&#20960;&#20010;&#23567;&#26102;&#21069;&#65292;&#39532;&#24503;&#37324;&#27861;&#38498;&#22312;&#25910;&#21040;&#39532;&#35834;&#26031;&#183;&#26519;&#30382;&#20122;&#26031;&#65288;&#8220;&#24178;&#20928;&#30340;&#25163;&#8221;&#65289;&#30340;&#25237;&#35785;&#21518;&#23545;&#25096;&#40614;&#26031;&#30340;&#21830;&#19994;&#20107;&#21153;&#23637;&#24320;&#20102;&#21021;&#27493;&#35843;&#26597;&#12290;&#39532;&#35834;&#26031;&#183;&#26519;&#30382;&#20122;&#26031;&#26159;&#19968;&#20010;&#21387;&#21147;&#32452;&#32455;&#65292;&#20854;&#39046;&#23548;&#20154;&#19982;&#35813;&#32452;&#32455;&#26377;&#32852;&#31995;&#12290;&#26368;&#21491;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#39532;&#35834;&#26031;&#183;&#26519;&#30382;&#20122;&#26031;&#30340;&#25237;&#35785;&#26159;&#22522;&#20110;&#26032;&#38395;&#32593;&#31449;&#30340;&#8220;&#28041;&#23244;&#25253;&#36947;&#8221;&#65292;&#20182;&#23558;&#36825;&#20123;&#32593;&#31449;&#30340;&#25919;&#27835;&#20542;&#21521;&#25551;&#36848;&#20026;&#8220;&#26126;&#26174;&#30340;&#21491;&#32764;&#21644;&#26497;&#21491;&#32764;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25353;&#29031;&#36923;&#36753;&#65292;&#36125;&#25096;&#23612;&#20122;&#23558;&#25421;&#21355;&#33258;&#24049;&#30340;&#33635;&#35465;&#65292;&#24182;&#23558;&#20104;&#20197;&#21512;&#20316;&#19982;&#21496;&#27861;&#31995;&#32479;&#36827;&#34892;&#24517;&#35201;&#30340;&#35843;&#26597;&#65292;&#20197;&#28548;&#28165;&#37027;&#20123;&#30475;&#20284;&#21487;&#32827;&#20294;&#23454;&#38469;&#19978;&#24182;&#19981;&#23384;&#22312;&#30340;&#20107;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#25351;&#36131;&#20182;&#30340;&#25919;&#27835;&#23545;&#25163;&#8212;&#8212;&#20027;&#35201;&#26159;&#20445;&#23432;&#27966;&#20154;&#27665;&#20826;&#65288;PP&#65289;&#39046;&#23548;&#20154;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669;&#65288;Alberto N&#250;&#241;ez Feij&#243;o&#65289;&#21644;&#26497;&#21491;&#32764; Vox &#20826;&#39046;&#23548;&#20154;&#22307;&#22320;&#20122;&#21733;&#183;&#38463;&#24052;&#26031;&#21345;&#23572;&#65288;Santiago Abascal&#65289;&#8220;&#19982;&#26497;&#21491;&#25968;&#23383;&#26143;&#31995;&#21644;&#39532;&#35834;&#26031;&#183;&#26519;&#30382;&#20122;&#26031;&#21512;&#20316;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#23545;&#25163;&#21457;&#36215;&#20102;&#27627;&#26080;&#26681;&#25454;&#30340;&#8220;&#38470;&#28023;&#31354;&#39578;&#25200;&#21644;&#27450;&#20940;&#34892;&#21160;&#8221;&#65292;&#35797;&#22270;&#36890;&#36807;&#25915;&#20987;&#20182;&#30340;&#22971;&#23376;&#26469;&#23548;&#33268;&#20182;&#30340;&#20010;&#20154;&#21644;&#25919;&#27835;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24635;&#29702;&#34920;&#31034;&#65292;&#26368;&#26032;&#30340;&#20107;&#24577;&#21457;&#23637;&#36843;&#20351;&#20182;&#36827;&#34892;&#19968;&#20123;&#24605;&#32771;&#12290; &#8220;&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#21040;&#20102;&#36825;&#19968;&#27493;&#65292;&#25105;&#21512;&#29702;&#22320;&#38382;&#33258;&#24049;&#30340;&#38382;&#39064;&#26159;&#65292;&#8216;&#36825;&#19968;&#20999;&#37117;&#20540;&#24471;&#21527;&#65311;&#8217;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38656;&#35201;&#20572;&#19979;&#26469;&#24819;&#19968;&#24819;&#8230;&#8230;&#25152;&#26377;&#36825;&#20123;&#35753;&#25105;&#21578;&#35785;&#20320;&#65292;&#25105;&#23558;&#32487;&#32493;&#24037;&#20316;&#65292;&#20294;&#22312;&#20960;&#22825;&#20869;&#21462;&#28040;&#25152;&#26377;&#20844;&#20849;&#32844;&#36131;&#65292;&#21516;&#26102;&#20915;&#23450;&#36208;&#21738;&#26465;&#36335;&#12290;&#19979;&#21608;&#19968;&#65292;4 &#26376; 29 &#26085;&#65292;&#25105;&#23558;&#20986;&#29616;&#22312;&#23186;&#20307;&#38754;&#21069;&#65292;&#35753;&#20320;&#20204;&#30693;&#36947;&#25105;&#30340;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#35805;&#24456;&#24555;&#24471;&#21040;&#20102;&#21516;&#20107;&#20204;&#30340;&#25903;&#25345;&#12290;&#35199;&#29677;&#29273;&#29615;&#22659;&#37096;&#38271;&#20860;&#21103;&#39318;&#30456;&#29305;&#34174;&#33678;&#183;&#37324;&#36125;&#25289;&#65288;Teresa Ribera&#65289;&#20889;&#36947;&#65306;&#8220;&#24182;&#38750;&#25152;&#26377;&#20107;&#24773;&#37117;&#28041;&#21450;&#25919;&#27835;&#12290;&#8221; &#8220;&#25105;&#20204;&#26377;&#19968;&#20301;&#19968;&#27969;&#30340;&#24635;&#29702;&#12290;&#20182;&#21644;&#20182;&#30340;&#23478;&#20154;&#37117;&#19981;&#24212;&#21463;&#21040;&#36825;&#26679;&#30340;&#23545;&#24453;&#12290;&#35199;&#29677;&#29273;&#20063;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21171;&#24037;&#37096;&#38271;&#12289;&#21478;&#19968;&#20301;&#21103;&#24635;&#29702;&#12289;&#26705;&#20999;&#26031;&#33487;&#39532;&#23572;&#32434;&#39046;&#32852;&#30431;&#20249;&#20276;&#39046;&#23548;&#20154;&#32422;&#20848;&#36798;&#36842;&#20122;&#26031;&#20063;&#34920;&#31034;&#20840;&#21147;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#36825;&#31181;&#21491;&#32764;&#25915;&#21183;&#26080;&#27861;&#24471;&#36894;&#12290;&#25105;&#20204;&#38656;&#35201;&#25421;&#21355;&#27665;&#20027;&#12289;&#36827;&#27493;&#38598;&#22242;&#21644;&#32852;&#21512;&#25919;&#24220;&#30340;&#21512;&#27861;&#24615;&#65292;&#35813;&#25919;&#24220;&#20026;&#25913;&#21892;&#20154;&#27665;&#30340;&#29983;&#27963;&#20570;&#20986;&#20102;&#24040;&#22823;&#36129;&#29486;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#24182;&#27809;&#26377;&#23433;&#25242;&#26705;&#20999;&#26031;&#30340;&#25209;&#35780;&#32773;&#12290;&#20154;&#27665;&#20826;&#21457;&#35328;&#20154;&#21608;&#19977;&#26202;&#38388;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#24635;&#29702;&#19981;&#24212;&#35813;&#22833;&#36394;&#20116;&#22825;&#65292;&#32780;&#24212;&#35813;&#32039;&#24613;&#38706;&#38754;&#65292;&#23545;&#22260;&#32469;&#20182;&#12289;&#20182;&#30340;&#25919;&#24220;&#21644;&#20182;&#30340;&#22971;&#23376;&#30340;&#19985;&#38395;&#20570;&#20986;&#20840;&#38754;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#36873;&#25321;&#20102;&#27785;&#40664;&#32780;&#19981;&#26159;&#36879;&#26126;&#30340;&#36947;&#36335;&#24863;&#21040;&#36951;&#25022;&#8230;&#8230;&#20182;&#30340;&#38382;&#39064;&#19981;&#20165;&#20165;&#26159;&#25919;&#27835;&#19978;&#30340;&#65307;&#20182;&#30340;&#38382;&#39064;&#19981;&#20165;&#20165;&#26159;&#25919;&#27835;&#19978;&#30340;&#12290;&#8221;&#36825;&#20174;&#26681;&#26412;&#19978;&#26469;&#35828;&#26159;&#21496;&#27861;&#24615;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#22312;&#21435;&#24180;&#27627;&#26080;&#32467;&#26524;&#30340;&#22823;&#36873;&#21518;&#36890;&#36807;&lt;a href="https://www.theguardian.com/world/2023/nov/15/what-is-the-catalan-amnesty-deal-agreed-by-pedro-sanchez"&gt;&#21521;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#32773;&#25552;&#20379;&#22791;&#21463;&#20105;&#35758;&#30340;&#22823;&#36198;&lt;/a&gt;&#20197;&#25442;&#21462;&#20182;&#20204;&#22312;&#22269;&#20250;&#30340;&#25903;&#25345;&#32780;&#33719;&#24471;&#20102;&#31532;&#20108;&#20010;&#20219;&#26399;&#65292;&#20182;&#20197;&#31934;&#26126;&#32780;&#22823;&#32966;&#30340;&#25919;&#27835;&#25805;&#30424;&#25163;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2016/oct/02/spanish-socialist-leader-quits-pedro-sanchez-psoe"&gt;2016&#24180;&#65292;&#26705;&#20999;&#26031;&#22240;&#25298;&#32477;&#20026;&#21478;&#19968;&#23626;&#20154;&#27665;&#20826;&#25919;&#24220;&#25552;&#20379;&#20415;&#21033;&#32780;&#34987;&#33258;&#24049;&#30340;&#25919;&#20826;&#39537;&#36880;&#20986;&#22659;&lt;/a&gt;&#65292; &lt;a href="https://www.theguardian.com/world/2017/may/21/spanish-socialists-re-elect-pedro-sanchez-to-lead-party"&gt;&#20294;&#20182;&#22312;&#27425;&#24180;&#21448;&#37325;&#26032;&#22238;&#21040;&#20102;&#39046;&#23548;&#23618;&lt;/a&gt;&#12290; 2018&#24180;&#65292;&#20182;&#36890;&#36807;&lt;a href="https://www.theguardian.com/world/2018/jun/01/mariano-rajoy-ousted-as-spain-prime-minister"&gt;&#19981;&#20449;&#20219;&#25237;&#31080;&lt;/a&gt;&#25512;&#32763;&#20102;&#33104;&#36133;&#28145;&#37325;&#30340;&#39532;&#37324;&#20122;&#35834;&#183;&#25289;&#38669;&#20234;&#39046;&#23548;&#30340;&#20154;&#27665;&#20826;&#25919;&#24220;&#24182;&#19978;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21518;&#65292;&#31038;&#20250;&#20826;&#22312;&#19971;&#20010;&#26376;&#20869;&#30340;&#20004;&#27425;&#22823;&#36873;&#20013;&#22343;&#21462;&#24471;&#31532;&#19968;&#21517;&#65292; &lt;a href="https://www.theguardian.com/world/2020/jan/07/pedro-sanchez-spain-pm-government-vote-parliament"&gt;&#26705;&#20999;&#26031;&#19982;&#24038;&#32764;&#21453;&#32039;&#32553;&#20826;&#8220;&#25105;&#20204;&#33021;&#20826;&#8221;&#32852;&#25163;&lt;/a&gt;&#32452;&#24314;&#20102;&#35199;&#29677;&#29273; 80 &#24180;&#26469;&#30340;&#31532;&#19968;&#20010;&#32852;&#21512;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#25919;&#20826;&#22312;&#26149;&#23395;&#22320;&#26041;&#36873;&#20030;&#20013;&#24808;&#36133;&#21518;&#65292;&#20182;&lt;a href="https://www.theguardian.com/world/2023/may/29/spain-pm-calls-snap-election-after-opposition-and-far-right-wins-in-local-polls-pedro-sanchez"&gt;&#21435;&#24180;&#22799;&#22825;&#20915;&#23450;&#25552;&#21069;&#20030;&#34892;&#22823;&#36873;&#65292;&#36825;&#19968;&lt;/a&gt;&#20915;&#23450;&#20063;&#24471;&#21040;&#20102;&#22238;&#25253;&#12290;&#23613;&#31649;&#20154;&#27665;&#20826;&#21462;&#24471;&#20102;&#31532;&#19968;&#21517;&#65292;&#20294;&#23427;&#26080;&#27861;&#32858;&#38598;&#24517;&#35201;&#30340;&#25903;&#25345;&#26469;&#32452;&#24314;&#25919;&#24220;&#65292;&#36825;&#20026;&#26705;&#20999;&#26031;&#21644;&#20182;&#30340;&#33487;&#39532;&#23572;&#30431;&#21451;&#32452;&#24314;&#23569;&#25968;&#27966;&#32852;&#21512;&#25919;&#24220;&#25195;&#28165;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#19982;&#21152;&#27888;&#32599;&#23612;&#20122;&#21644;&#24052;&#26031;&#20811;&#20998;&#31163;&#20027;&#20041;&#25919;&#20826;&#30340;&#20132;&#26131; &#8212; &#8212; &#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2024/mar/14/catalan-separatists-amnesty-law-spain"&gt;&#20173;&#28982;&#26840;&#25163;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#22823;&#36198;&#38382;&#39064;&lt;/a&gt;&#8212; &#8212; &#20351;&#20182;&#24456;&#23481;&#26131;&#36973;&#21040;&#21453;&#23545;&#27966;&#30340;&#25351;&#36131;&#65292;&#25351;&#36131;&#20182;&#24868;&#19990;&#23241;&#20439;&#65292;&#24182;&#24076;&#26395;&#36890;&#36807;&#20182;&#35748;&#20026;&#24517;&#35201;&#30340;&#20219;&#20309;&#25163;&#27573;&#26469;&#20445;&#20303;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#20052;&#27492;&#21069;&#26366;&#23558;&lt;a href="https://www.theguardian.com/world/2024/mar/14/catalan-separatists-amnesty-law-spain"&gt;&#19978;&#20010;&#26376;&#36890;&#36807;&#30340;&lt;/a&gt;&#29305;&#36198;&#27861;&#25551;&#36848;&#20026;&#8220;&#21487;&#32827;&#21644;&#20398;&#36785;&#24615;&#30340;&#21327;&#35758;&#8221;&#20197;&#21450;&#8220;&#35199;&#26041;&#27665;&#20027;&#22269;&#23478;&#23545;&#23562;&#20005;&#12289;&#24179;&#31561;&#21644;&#26435;&#21147;&#20998;&#31435;&#30340;&#26368;&#22823;&#20398;&#36785;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 25 Apr 2024 04:52:01 +0800</pubDate></item><item><title>&#30130;&#24369;&#30340;&#25910;&#20837;&#25351;&#24341;&#25513;&#30422;&#20102;&#20154;&#24037;&#26234;&#33021;&#30340;&#32321;&#33635;&#65292;Meta &#32929;&#20215;&#26292;&#36300;</title><link>https://www.theguardian.com/technology/2024/apr/24/meta-earnings</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T20:33:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/63e5813c6208b163c233d1bc60a18a56e27cf544/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=968f33637f436d6fbf9250551bc1bfa0" alt=""&gt;&#19968;&#21517;&#36523;&#31359;&#30701;&#34966;T&#24676;&#30340;&#30007;&#23376;&#22312;&#33310;&#21488;&#19978;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;Meta &#23558;&#20154;&#24037;&#26234;&#33021;&#38598;&#25104;&#21040;&#20854;&#20135;&#21697;&#20013;&#30340;&#21162;&#21147;&#36830;&#32493;&#31532;&#20108;&#23395;&#24230;&#20135;&#29983;&#20102;&#24378;&#21170;&#30340;&#36130;&#21153;&#19994;&#32489;&#12290;&#20294;&#30001;&#20110;&#38144;&#21806;&#39044;&#27979;&#30130;&#36719;&#20196;&#25237;&#36164;&#32773;&#19981;&#23433;&#65292;&#21608;&#19977;&#35813;&#20844;&#21496;&#20844;&#24067;&#36130;&#25253;&#21518;&#65292;&#20854;&#32929;&#20215;&#19979;&#36300; 10%&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#26368;&#22823;&#31038;&#20132;&#23186;&#20307;&#20225;&#19994;&#31532;&#19968;&#23395;&#24230;&#30340;&#25910;&#20837;&#22686;&#33267; 364.6 &#20159;&#32654;&#20803;&#65292;&#32780;&#20998;&#26512;&#24072;&#39044;&#26399;&#20026; 361.6 &#20159;&#32654;&#20803;&#12290;&#27599;&#32929;&#25910;&#30410;&#21319;&#33267; 4.71 &#32654;&#20803;&#65292;&#36229;&#20986;&#21326;&#23572;&#34903;&#39044;&#26399;&#30340; 4.32 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/apr/18/meta-ai-llama3-release"&gt;Meta &#36890;&#36807;&#21457;&#24067; Llama 3 &#21152;&#24378;&#19982; OpenAI &#21644; Google &#30340;&#20154;&#24037;&#26234;&#33021;&#25112;&#26007;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35753;&#25237;&#36164;&#32773;&#24863;&#21040;&#38663;&#24778;&#30340;&#25968;&#23383;&#26159; Meta &#19979;&#19968;&#23395;&#24230;&#30340;&#25910;&#20837;&#25351;&#24341;&#65306;377.5 &#20159;&#32654;&#20803;&#65292;&#22686;&#38271;&#32422; 18%&#12290;&#20998;&#26512;&#24072;&#27492;&#21069;&#39044;&#27979;&#32422;&#20026; 383 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377; Facebook&#12289;Instagram &#21644; Whatsapp &#30340; Meta &#32929;&#20215;&#22312;&#30424;&#21518;&#20132;&#26131;&#20013;&#22823;&#24133;&#19979;&#36300;&#12290;&#35813;&#38598;&#22242;&#22312;2024&#24180;&#31532;&#19968;&#23395;&#24230;&#27809;&#26377;&#21521;&#25237;&#36164;&#32773;&#27966;&#21457;&#32929;&#24687;&#65292;&#36825;&#26159;&lt;a href="https://www.theguardian.com/technology/2024/feb/01/meta-earnings-q4-zuckerberg"&gt;&#35813;&#38598;&#22242;&#21382;&#21490;&#19978;&#39318;&#27425;&lt;/a&gt;&#22312;&#19978;&#23395;&#24230;&#36825;&#26679;&#20570;&#65292;&#36825;&#25552;&#25391;&#20102;&#25237;&#36164;&#32773;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20170;&#24180;&#30340;&#33391;&#22909;&#24320;&#31471;&#65292;&#8221;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#26032;&#29256;&#26412;&#30340; Meta AI &#19982; Llama 3 &#26159;&#26397;&#30528;&#26500;&#24314;&#19990;&#30028;&#39046;&#20808;&#30340;&#20154;&#24037;&#26234;&#33021;&#36808;&#20986;&#30340;&#21448;&#19968;&#27493;&#12290;&#25105;&#20204;&#30475;&#21040;&#25105;&#20204;&#30340;&#24212;&#29992;&#31243;&#24207;&#20581;&#24247;&#22686;&#38271;&#65292;&#24182;&#19988;&#25105;&#20204;&#22312;&#26500;&#24314;&#34394;&#25311;&#23431;&#23449;&#26041;&#38754;&#20063;&#32487;&#32493;&#21462;&#24471;&#31283;&#27493;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; TikTok &#20316;&#20026;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#65292;&#27491;&#38754;&#20020;&#30528;&lt;a href="https://www.theguardian.com/technology/2024/apr/24/why-is-us-threatening-to-ban-tiktok-and-could-other-countries-follow-suit"&gt;&#26497;&#22823;&#30340;&#30417;&#31649;&#21387;&#21147;&lt;/a&gt;&#21644;&#19981;&#30830;&#23450;&#24615;&#65292;&#23548;&#33268;&#25237;&#36164;&#32773;&#23558;&#36164;&#37329;&#25237;&#20837;&#26356;&#23433;&#20840;&#30340;&#36172;&#27880;&#12290; Meta &#20844;&#24067;&#36130;&#25253;&#30340;&#21069;&#19968;&#22825;&#65292;&#21442;&#35758;&#38498;&#25209;&#20934;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#22914;&#26524; TikTok &#19981;&#20986;&#21806;&#32473;&#32654;&#22269;&#20844;&#21496;&#65292;&#35813;&#27861;&#26696;&#23558;&#34987;&#31105;&#27490;&#12290;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#20182;&#23558;&#31614;&#32626;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20197;&#26469;&#65292;Meta &#30340;&#32929;&#20215;&#19978;&#28072;&#20102;&#36817; 40%&#12290;&#25237;&#36164;&#32773;&#23545;&#25166;&#20811;&#20271;&#26684;&#21644;&#35813;&#20844;&#21496;&#20174;&#25237;&#36164;&#20803;&#23431;&#23449;&#20135;&#21697;&#36716;&#21521;&#22312;&#20154;&#24037;&#26234;&#33021;&#19978;&#25237;&#20837;&#24040;&#36164;&#30340;&#20570;&#27861;&#34920;&#31034;&#27426;&#36814;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/charts/embed/apr/2024-04-24-01:40:07/embed.html" data-alt="meta stock price graph"&gt;&lt;a href="https://interactive.guim.co.uk/charts/embed/apr/2024-04-24-01:40:07/embed.html"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#35813;&#20844;&#21496;&#23459;&#24067;&#23558;&#22312;&#20854;&#24179;&#21488;&#19978;&lt;a href="https://www.theguardian.com/technology/2024/apr/18/meta-ai-llama3-release"&gt;&#38598;&#25104;&#37096;&#20998;&#21457;&#24067;&#30340; Llama 3 &#22823;&#35821;&#35328;&#27169;&#22411;&lt;/a&gt;&#12290; Meta AI &#21161;&#25163;&#36824;&#23558;&#22312;&#28595;&#22823;&#21033;&#20122;&#12289;&#21152;&#25343;&#22823;&#12289;&#26032;&#21152;&#22369;&#12289;&#23612;&#26085;&#21033;&#20122;&#21644;&#24052;&#22522;&#26031;&#22374;&#25512;&#20986;&#12290;&#35813;&#20844;&#21496;&#36824;&#34920;&#31034;&#23558;&#22312;&#20854;&#31038;&#20132;&#32593;&#32476;&#20013;&#28155;&#21152;&#23454;&#26102;&#22270;&#20687;&#29983;&#25104;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#36824;&#23545;&#25166;&#20811;&#20271;&#26684;&#23459;&#24067; 2023 &#24180;&#20026;&#8220;&#25928;&#29575;&#24180;&#8221;&#34920;&#31034;&#31069;&#31119;&#65292;&#36825;&#23454;&#38469;&#19978;&#24847;&#21619;&#30528;&#22235;&#36718;&#20840;&#38754;&#35009;&#21592;&#12290;&#26681;&#25454;&#36130;&#25253;&#65292;&#35813;&#20844;&#21496;&#30340;&#21592;&#24037;&#20154;&#25968;&#33258;&#21435;&#24180;&#20197;&#26469;&#20943;&#23569;&#20102; 10%&#12290;&#35813;&#20844;&#21496;&#35009;&#21592;&#36229;&#36807; 20,000 &#20154;&#65292;&#23558;&#21592;&#24037;&#20154;&#25968;&#20943;&#23569;&#33267;&#19982; 2021 &#24180;&#30456;&#20284;&#30340;&#25968;&#23383;&#12290;&#35813;&#20844;&#21496;&#30340;&#21592;&#24037;&#25968;&#37327;&#36739; 2020 &#24180;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30417;&#31649;&#38459;&#21147;&#24050;&#32463;&#22312;&#22320;&#24179;&#32447;&#19978;&#24418;&#25104;&#20102;&#20044;&#20113;&#12290;&#25166;&#20811;&#20271;&#26684;&lt;a href="https://www.theguardian.com/us-news/2024/jan/31/tiktok-meta-x-congress-hearing-child-sexual-exploitation"&gt;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30340;&#22269;&#20250;&#21548;&#35777;&#20250;&#19978;&#20316;&#35777;&lt;/a&gt;&#65292;&#22312;&#21548;&#35777;&#20250;&#19978;&#65292;&#31435;&#27861;&#32773;&#25552;&#20986;&#20102;&#21093;&#22842; Meta &#30340;&#20027;&#35201;&#20445;&#25252;&#25514;&#26045;&#30340;&#21487;&#33021;&#24615;&#65292;&#20351;&#20854;&#20813;&#21463;&#20854;&#29992;&#25143;&#21457;&#24067;&#20869;&#23481;&#30340;&#27861;&#24459;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#31216; Meta &#26410;&#33021;&#20805;&#20998;&#20445;&#25252;&#20799;&#31461;&#65292;&#19968;&#20123;&#31435;&#27861;&#32773;&#20063;&#21516;&#24847;&#36825;&#19968;&#28857;&#12290;&#26032;&#22696;&#35199;&#21733;&#24030;&#24635;&#26816;&#23519;&#38271;&#27491;&#22312;&#36215;&#35785;&#35813;&#20844;&#21496;&#65292;&#25351;&#25511;&#20854;&#28041;&#23244;&#20026;&#20799;&#31461;&#25504;&#22842;&#34892;&#20026;&#25552;&#20379;&#20415;&#21033;&#12290;&#36229;&#36807; 30 &#20010;&#24030;&#27491;&#22312;&#36215;&#35785;&#35813;&#20844;&#21496;&#65292;&#25351;&#25511;&#20854;&#21361;&#23475;&#38738;&#23569;&#24180;&#30340;&#24515;&#29702;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#22312;&#21548;&#35777;&#20250;&#19978;&#23545;&#37027;&#20123;&#23401;&#23376;&#22240;&#31038;&#20132;&#23186;&#20307;&#39578;&#25200;&#21644;&#24615;&#20132;&#26131;&#32780;&#33258;&#26432;&#30340;&#29238;&#27597;&#35828;&#65306;&#8220;&#25105;&#23545;&#20320;&#20204;&#25152;&#32463;&#21382;&#30340;&#19968;&#20999;&#24863;&#21040;&#25265;&#27465;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 04:52:01 +0800</pubDate></item><item><title>&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&#23545;&#20854;&#25304;&#30041;&#25552;&#20986;&#30340;&#19978;&#35785;&#34987;&#33707;&#26031;&#31185;&#27861;&#38498;&#39539;&#22238;</title><link>https://www.theguardian.com/world/2024/apr/24/evan-gershkovich-appeal-russia</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T19:50:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e6af7f6a858870f61bfaf35256392ed9813a9b50/0_0_3126_2084/master/3126.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dfa9f41312095d413fd44058c7042afb" alt=""&gt;&#29627;&#29827;&#31548;&#23376;&#37324;&#30340;&#20154;&#29992;&#25163;&#25423;&#20986;&#19968;&#39063;&#24515;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&#19968;&#24180;&#22810;&#21069;&#22312;&#20420;&#32599;&#26031;&lt;a href="https://www.theguardian.com/world/2023/apr/04/us-journalist-arrested-in-moscow-meets-his-lawyers-for-first-time"&gt;&#34987;&#25429;&lt;/a&gt;&#65292;&#33707;&#26031;&#31185;&#27861;&#38498;&#39539;&#22238;&#20102;&#20182;&#23545;&#25304;&#30041;&#30340;&#19978;&#35785;&#65292;&#20182;&#23558;&#22312;&#30417;&#29425;&#20013;&#33267;&#23569;&#20877;&#24453;&#20004;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#20160;&#31185;&#32500;&#22855;&#26159;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;32 &#23681;&#30340;&#35760;&#32773;&#65292;&#33258;&#21435;&#24180; 3 &#26376;&#36215;&#22312;&#21494;&#21345;&#25463;&#29747;&#22561;&#24066;&#37319;&#35775;&#26102;&#34987;&#20420;&#32599;&#26031;&#24403;&#23616;&#25351;&#25511;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#65292;&#19968;&#30452;&lt;a href="https://www.theguardian.com/world/2024/mar/29/evan-gershkovich-russia-prison-wsj-reporter"&gt;&#34987;&#20851;&#25276;&lt;/a&gt;&#22312;&#33707;&#26031;&#31185;&#37066;&#21306;&#30340;&#33713;&#31119;&#23572;&#25176;&#27779;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#23459;&#24067;&#20182;&#34987;&#38169;&#35823;&#25304;&#30041;&#65292;&#26684;&#20160;&#31185;&#32500;&#22855;&#21542;&#35748;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#65292; &lt;a href="https://www.theguardian.com/us-news/2024/mar/29/evan-gershkovich-biden-anniversary-wall-street-journal"&gt;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&lt;/a&gt;&#20182;&#30340;&#25919;&#24220;&#8220;&#27599;&#22825;&#8221;&#37117;&#22312;&#21162;&#21147;&#35753;&#20182;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#33707;&#26031;&#31185;&#30340;&#19968;&#21517;&#27861;&#23448;&#32500;&#25345;&#20102;&#19979;&#32423;&#27861;&#38498;&#30340;&#20915;&#23450;&#65292;&#23558;&#36825;&#21517;&#35760;&#32773;&#20851;&#25276;&#33267; 6 &#26376; 30 &#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20570;&#20986;&#20102;&#35009;&#20915;&#65292;&#26684;&#20160;&#31185;&#32500;&#22855;&#22312;&#26032;&#38395;&#25668;&#20687;&#26426;&#21069;&#20030;&#36215;&#21452;&#25163;&#21576;&#24515;&#24418;&#26102;&#26174;&#24471;&#24456;&#22362;&#20915;&#65292;&#35270;&#39057;&#29255;&#27573;&#26174;&#31034;&#65292;&#20182;&#34987;&#38145;&#22312;&#27861;&#24237;&#30340;&#19968;&#20010;&#22823;&#29627;&#29827;&#30418;&#23376;&#37324;&#65292;&#24494;&#31505;&#30528;&#19982;&#24459;&#24072;&#32842;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &#12298; &lt;a href="https://www.wsj.com/world/russia/russian-court-rejects-wsj-reporter-evan-gershkovichs-appeal-against-detention-f3112f37"&gt;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&lt;/a&gt;&#22312;&#26368;&#26032;&#35009;&#20915;&#21518;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#8220;&#22467;&#25991;&#34987;&#20420;&#32599;&#26031;&#25919;&#24220;&#38169;&#35823;&#25304;&#30041;&#19968;&#24180;&#22810;&#65292;&#36825;&#20173;&#28982;&#20196;&#20154;&#24868;&#24936;&#12290;&#8221; &#8220;&#22467;&#25991;&#26089;&#23601;&#24212;&#35813;&#33719;&#24471;&#33258;&#30001;&#65292;&#25105;&#20204;&#25958;&#20419;&#25919;&#24220;&#23613;&#19968;&#20999;&#21162;&#21147;&#30830;&#20445;&#20182;&#33719;&#37322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#26684;&#20160;&#31185;&#32500;&#22855;&#30340;&#25304;&#30041;&#31532;&#20116;&#27425;&#24310;&#38271;&#65292;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#32487;&#32493;&#25351;&#25511;&#35813;&#35760;&#32773;&#25353;&#29031;&#32654;&#22269;&#30340;&#21629;&#20196;&#25910;&#38598;&#22269;&#23478;&#26426;&#23494;&#12290;&#20420;&#32599;&#26031;&#23448;&#21592;&#23578;&#26410;&#25552;&#20379;&#35777;&#25454;&#25903;&#25345;&#36825;&#19968;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/29/evan-gershkovich-biden-anniversary-wall-street-journal"&gt;&#25308;&#30331;&#19978;&#20010;&#26376;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#26032;&#38395;&#24037;&#20316;&#19981;&#26159;&#29359;&#32618;&#65292;&#22467;&#25991;&#21435;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/russia"&gt;&#20420;&#32599;&#26031;&lt;/a&gt;&#26159;&#20026;&#20102;&#23653;&#34892;&#35760;&#32773;&#30340;&#24037;&#20316;&#8212;&#8212;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#65292;&#25581;&#38706;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#27531;&#37239;&#20405;&#30053;&#30340;&#30495;&#30456;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21442;&#20247;&#20004;&#38498;&#22269;&#20250;&#39046;&#23548;&#20154;&#21457;&#34920;&#30340;&#19968;&#20221;&lt;a href="https://x.com/mkraju/status/1773699116763160811?s=20"&gt;&#22768;&#26126;&lt;/a&gt;&#20063;&#21628;&#21505;&#37322;&#25918;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#20160;&#31185;&#32500;&#22855;&#26159;&#20919;&#25112;&#20197;&#26469;&#39318;&#20301;&#22240;&#38388;&#35853;&#32618;&#21517;&#34987;&#20420;&#32599;&#26031;&#25304;&#30041;&#30340;&#32654;&#22269;&#35760;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 04:22:01 +0800</pubDate></item><item><title>&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#19982;&#12298;&#25240;&#30952;&#35799;&#20154;&#37096;&#12299;(Tortured Poets Department) &#30340; Spotify &#27969;&#23186;&#20307;&#25773;&#25918;&#37327;&#22312;&#19968;&#21608;&#20869;&#31361;&#30772; 10 &#20159;&#27425;</title><link>https://www.theguardian.com/music/2024/apr/24/taylor-swift-breaks-spotify-record</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T19:38:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a9a523179b2f485a6e610dfd8740adab26cb9ace/1387_727_2927_1757/master/2927.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a16c134ce3873778ff903a5adc4451db" alt=""&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#26032;&#21152;&#22369;&#24033;&#28436;&lt;/div&gt;&lt;p&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#30340;&#26032;&#19987;&#36753;&#12298;The Tortured Poets Department&#12299;&#25104;&#20026;&#31532;&#19968;&#24352;&#19968;&#21608;&#20869;&#31361;&#30772; 10 &#20159;&#27425; Spotify &#27969;&#37327;&#30340;&#19987;&#36753;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24179;&#21488;&#22312; X &#19978;&lt;a href="https://twitter.com/SpotifyNews/status/1783190943073505549"&gt;&#23459;&#24067;&lt;/a&gt;&#65292;&#36317;&#31163;&#21457;&#34892;&#36824;&#26377;&#20004;&#22825;&#65292;&#35813;&#19987;&#36753;&#24050;&#25104;&#20026;&#8220;&#21333;&#21608;&#25773;&#25918;&#37327;&#26368;&#22810;&#30340;&#19987;&#36753;&#8221;&#65292;&#31361;&#30772; 10 &#20159;&#65292;&#20855;&#20307;&#25968;&#23383;&#23578;&#26410;&#25259;&#38706;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2024/apr/23/readers-divided-taylor-swift-the-tortured-poets-department"&gt;&#8220;&#23601;&#20687;&#21507;&#22826;&#22810;&#24039;&#20811;&#21147;&#19968;&#26679;&#8221;&#65306;&#12298;&#21355;&#25253;&#12299;&#35835;&#32773;&#23545;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#12298;&#21463;&#25240;&#30952;&#30340;&#35799;&#20154;&#37096;&#12299;&#30340;&#35780;&#35770;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;4 &#26376; 19 &#26085;&#21457;&#34892;&#21518;&#65292;&#36825;&#24352;&#21253;&#21547; 31 &#39318;&#27468;&#26354;&#30340;&#19987;&#36753;&lt;a href="https://www.theguardian.com/music/2024/apr/20/taylor-swifts-new-album-becomes-spotifys-most-streamed-in-a-day"&gt;&#25104;&#20026;&lt;/a&gt;Spotify &#21333;&#26085;&#25773;&#25918;&#37327;&#26368;&#22810;&#30340;&#19987;&#36753;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&#20197;&#22905;&#20043;&#21069;&#22312;&#12298;&#21320;&#22812;&#12299;&#20013;&#20445;&#25345;&#30340;&#26368;&#26032;&#32426;&#24405;&#36229;&#36234;&#20102;&#33258;&#24049;&#12290;&#25454;&lt;a href="https://www.theguardian.com/music/2023/jan/18/taylor-swifts-midnights-album-sales-universal"&gt;&#20272;&#35745;&lt;/a&gt;&#65292;&#35813;&#19987;&#36753;&#21040; 2022 &#24180;&#23558;&#20026;&#22905;&#30340;&#21809;&#29255;&#20844;&#21496; Universal &#24102;&#26469;&#36229;&#36807; 2.3 &#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#19987;&#36753;&#30340;&#23436;&#25972;&#38144;&#37327;&#21644;&#27969;&#23186;&#20307;&#25968;&#25454;&#23558;&#20110;&#21608;&#22235;&#20844;&#24067;&#65292;&#20294;&#25454;&#36879;&#38706;&#65292;&#35813;&#19987;&#36753;&#24050;&#21806;&#20986; 150 &#19975;&#24352;&#65292;&#20854;&#20013;&#21253;&#25324; 70 &#19975;&#24352;&#40657;&#33014;&#21809;&#29255;&#65292; &lt;a href="https://variety.com/2024/music/news/vinyl-tortured-poets-department-breaks-record-weekly-sales-1235978774/"&gt;&#36825;&#26412;&#36523;&#23601;&#21019;&#19979;&#20102;&#32426;&#24405;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35780;&#35770;&#35090;&#36140;&#19981;&#19968;&#65292;&#12298;&#21355;&#25253;&#12299;&#30340;&#20122;&#21382;&#20811;&#35199;&#26031;&#183;&#24444;&#24471;&#37324;&#36842;&#26031;&#22312;&#22235;&#26143;&#29378;&#27426;&#20013;&lt;a href="https://www.theguardian.com/music/2024/apr/19/taylor-swift-the-tortured-poets-department-review-fame-fans-and-former-flames-in-the-firing-line"&gt;&#31216;&#36190;&lt;/a&gt;&#26031;&#23041;&#22827;&#29305;&#8220;&#25165;&#21326;&#27178;&#28322;&#8221;&#65292;&#32780;&#12298;Paste&#12299;&#26434;&#24535;&#30340;&lt;a href="https://www.pastemagazine.com/music/taylor-swift/taylor-swift-strikes-out-looking-on-the-tortured-poets-department"&gt;&#35780;&#35770;&lt;/a&gt;&#21017;&#24378;&#35843;&#20102;&#19968;&#24352;&#8220;&#31354;&#27934;&#8221;&#19987;&#36753;&#20013;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#36947;&#24503;&#31354;&#34394;&#31243;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&#22312; Instagram &#30340;&#19968;&#20221;&lt;a href="https://www.instagram.com/p/C57c1DWMkf_/?img_index=1"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#31216;&#20854;&#20026;&#8220;&#21453;&#26144;&#36716;&#30636;&#21363;&#36893;&#12289;&#23487;&#21629;&#35770;&#26102;&#21051;&#30340;&#20107;&#20214;&#12289;&#35266;&#28857;&#21644;&#24773;&#24863;&#30340;&#26032;&#20316;&#21697;&#36873;&#38598;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&#23558;&#22312;&#20170;&#24180;&#21097;&#19979;&#30340;&#26102;&#38388;&#37324;&#36827;&#34892;&#22905;&#30340; Eras &#24033;&#28436;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#33521;&#26684;&#20848;&#21644;&#21152;&#25343;&#22823;&#30340;&#28436;&#20986;&#12290;&#35813;&#24033;&#28436;&#24050;&#25104;&#20026;&#39318;&#20010;&#25910;&#20837;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#30340;&#24033;&#28436;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#31119;&#24067;&#26031;&lt;a href="https://www.theguardian.com/business/2024/apr/02/world-gains-141-new-billionaires-in-amazing-year-for-rich-people"&gt;&#23459;&#24067;&lt;/a&gt;&#26031;&#23041;&#22827;&#29305;&#29616;&#24050;&#25104;&#20026;&#20159;&#19975;&#23500;&#32705;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27468;&#25163;&#20860;&#20316;&#26354;&#23478;&#39044;&#35745;&#36824;&#23558;&#20197;&#38271;&#29255;&#30005;&#24433;&#21046;&#20316;&#20154;&#30340;&lt;a href="https://www.theguardian.com/music/2022/dec/09/taylor-swift-direct-first-movie"&gt;&#36523;&#20221;&#39318;&#27425;&#20142;&#30456;&lt;/a&gt;&#65292;&#19982;&#12298;&#25506;&#29031;&#28783;&#12299;&#21512;&#20316;&#25293;&#25668;&#19968;&#37096;&#23578;&#26410;&#23450;&#21517;&#30340;&#30005;&#24433;&#12290;&#21435;&#24180;&#65292;&#22905;&#30340;&#28436;&#21809;&#20250;&#30005;&#24433;&lt;a href="https://www.theguardian.com/music/2023/oct/13/taylor-swift-the-eras-tour-concert-film-review-a-cacophonous-testament-to-mega-stardom"&gt;&#12298;Taylor Swift: The Eras Tour&lt;/a&gt; &#12299;&#19978;&#26144;&#65292;&#20840;&#29699;&#31080;&#25151;&#25910;&#20837;&#36229;&#36807; 2.6 &#20159;&#32654;&#20803;&#12290;&#23427;&#29616;&#22312;&#26159;&#26377;&#21490;&#20197;&#26469;&#31080;&#25151;&#26368;&#39640;&#30340;&#38899;&#20048;&#20250;&#30005;&#24433;&#12290; &#12298;&#21355;&#25253;&#12299;&#30340;&#38463;&#24503;&#37324;&#23433;&#183;&#38669;&#39039;&lt;a href="https://www.theguardian.com/music/2023/oct/13/taylor-swift-the-eras-tour-concert-film-review-a-cacophonous-testament-to-mega-stardom"&gt;&#31216;&#20854;&lt;/a&gt;&#8220;&#23439;&#20255;&#24471;&#20196;&#20154;&#24778;&#21497;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 03:52:02 +0800</pubDate></item><item><title>&#20122;&#21033;&#26705;&#37027;&#24030;&#20247;&#35758;&#38498;&#25237;&#31080;&#24223;&#38500;&#36817;&#20046;&#20840;&#38754;&#30340;&#22549;&#32974;&#31105;&#20196;</title><link>https://www.theguardian.com/us-news/2024/apr/24/arizona-repeal-abortion-ban-democrats</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T19:51:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9914d8d171539ef38b9f473202bd010aed9d15e3/0_146_6860_4116/master/6860.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=92cafeb52f13a85c6e40423af873b9f5" alt=""&gt;&#20154;&#20204;&#22312;&#31435;&#27861;&#26426;&#20851;&#25237;&#31080;&#21069;&#21452;&#25163;&#25265;&#33016;&#23459;&#35475;&#25928;&#24544;&lt;/div&gt;&lt;p&gt;&#22312;&#26469;&#33258;&#35813;&#24030;&#20849;&#21644;&#20826;&#20154;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#30340;&#24773;&#20917;&#19979;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#20247;&#35758;&#38498;&#30340;&#31435;&#27861;&#32773;&#25237;&#31080;&#24223;&#38500;&#20102;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340; 1864 &#24180;&#31105;&#27490;&#20960;&#20046;&#25152;&#26377;&#22549;&#32974;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#19977;&#21517;&#20849;&#21644;&#20826;&#20154;&#21644;&#20840;&#37096; 29 &#21517;&#27665;&#20027;&#20826;&#20154;&#19968;&#36215;&#25903;&#25345;&#24223;&#38500;&#36825;&#39033;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#26089;&#20110;&#20122;&#21033;&#26705;&#37027;&#24030;&#24314;&#24030;&#65292;&#24182;&#19988;&#23545;&#24378;&#22904;&#25110;&#20081;&#20262;&#27809;&#26377;&#20219;&#20309;&#20363;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#24030;&#31435;&#27861;&#26426;&#26500;&#33457;&#20102;&#25968;&#21608;&#30340;&#26102;&#38388;&#21162;&#21147;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#65292;&#35813;&#38382;&#39064;&#20351;&#20849;&#21644;&#20826;&#20154;&#22312;&#24635;&#32479;&#36873;&#20030;&#30340;&#25112;&#22330;&#24030;&#22788;&#20110;&#23432;&#21183;&#12290;&#35813;&#25514;&#26045;&#29616;&#22312;&#23558;&#25552;&#20132;&#24030;&#21442;&#35758;&#38498;&#65292;&#39044;&#35745;&#23558;&#22312;&#21442;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#65292;&#28982;&#21518;&#25552;&#20132;&#32473;&#24030;&#38271;&#21150;&#20844;&#26700;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498; &lt;a href="https://www.theguardian.com/us-news/2024/apr/09/arizona-supreme-court-abortion-decision"&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&lt;/a&gt;&#24471;&#20986;&#32467;&#35770;&#65292;&#35813;&#24030;&#21487;&#20197;&#25191;&#34892;&#19968;&#39033;&#38271;&#26399;&#20241;&#30496;&#30340;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#20165;&#20801;&#35768;&#22549;&#32974;&#20197;&#25405;&#25937;&#24576;&#23381;&#24739;&#32773;&#30340;&#29983;&#21629;&#12290;&#35813;&#35009;&#20915;&#34920;&#26126;&#65292;&#26681;&#25454; 1864 &#24180;&#39318;&#27425;&#25209;&#20934;&#30340;&#27861;&#24459;&#65292;&#21307;&#29983;&#21487;&#33021;&#20250;&#21463;&#21040;&#36215;&#35785;&#65292;&#20219;&#20309;&#21327;&#21161;&#22549;&#32974;&#30340;&#20154;&#37117;&#21487;&#33021;&#38754;&#20020;&#20004;&#21040;&#20116;&#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/24/arizona-abortion-1864-ban"&gt;&#8220;&#20320;&#31614;&#32626;&#20102;&#21527;&#65311;&#8221;&#65306;&#20122;&#21033;&#26705;&#37027;&#24030;&#27963;&#21160;&#20154;&#22763;&#21162;&#21147;&#25512;&#32763;&#36817;&#20046;&#20840;&#38754;&#30340;&#22549;&#32974;&#31105;&#20196;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#32473;&#35813;&#24030;&#30340;&#20849;&#21644;&#20826;&#20154;&#24102;&#26469;&#20102;&#24040;&#22823;&#21387;&#21147;&#65292;&#20182;&#20204;&#19968;&#26041;&#38754;&#21463;&#21040;&#20102;&#19968;&#20123;&#22362;&#23450;&#25903;&#25345;&#22549;&#32974;&#31105;&#20196;&#30340;&#20445;&#23432;&#27966;&#20154;&#22763;&#30340;&#25915;&#20987;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#21463;&#21040;&#20102;&#24378;&#28872;&#21453;&#23545;&#36825;&#39033;&#25514;&#26045;&#24182;&#23558;&#20915;&#23450;&#21253;&#25324;&#24635;&#32479;&#32844;&#20301;&#22312;&#20869;&#30340;&#20851;&#38190;&#31454;&#36873;&#30340;&#25671;&#25670;&#36873;&#27665;&#30340;&#25915;&#20987;&#12290;&#32654;&#22269;&#21442;&#35758;&#38498;&#21644;&#20849;&#21644;&#20826;&#23545;&#31435;&#27861;&#26426;&#26500;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#33879;&#21517;&#30340;&#20849;&#21644;&#20826;&#20154;&#65292;&#21253;&#25324;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#20505;&#36873;&#20154;&#21345;&#37324;&#183;&#33713;&#20811;( &lt;a href="https://www.theguardian.com/world/2024/apr/11/kari-lake-arizona-abortion-reversal"&gt;Kari Lake)&lt;/a&gt; &#65292;&#37117;&#31449;&#20986;&#26469;&#21453;&#23545;&#36825;&#39033;&#31105;&#20196;&#12290;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#24030;&#35758;&#20250;&#30340;&#20849;&#21644;&#20826;&#20154;&#38459;&#27490;&#20102;&#27665;&#20027;&#20826;&#35758;&#21592;&#24223;&#38500;&#35813;&#27861;&#24459;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21608;&#21069;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#20247;&#35758;&#38498;&#30340;&#19968;&#21517;&#20849;&#21644;&#20826;&#20154;&#19982;29&#21517;&#27665;&#20027;&#20826;&#20154;&#19968;&#36215;&#23558;&#24223;&#38500;&#27861;&#26696;&#20184;&#35832;&#34920;&#20915;&#65292;&#20294;&#20004;&#27425;&#20197;30&#31080;&#23545;30&#31080;&#30340;&#32467;&#26524;&#22833;&#36133;&#12290;&#27665;&#20027;&#20826;&#20154;&#24076;&#26395;&#21608;&#19977;&#20877;&#26377;&#19968;&#20301;&#20849;&#21644;&#20826;&#20154;&#36328;&#36234;&#20826;&#27966;&#30028;&#38480;&#65292;&#20197;&#20415;&#24223;&#38500;&#27861;&#26696;&#33021;&#22815;&#25552;&#20132;&#25237;&#31080;&#12290;&#20122;&#21033;&#26705;&#37027;&#24030;&#21442;&#35758;&#38498;&#20284;&#20046;&#26377;&#36275;&#22815;&#30340;&#25903;&#25345;&#24223;&#38500;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#12298;&#20122;&#21033;&#26705;&#37027;&#20849;&#21644;&#25253;&lt;a href="https://www.azcentral.com/story/news/politics/arizona/2024/04/24/arizona-abortion-ban-attorney-general-asks-state-supreme-court-to-reconsider/73432217007/"&gt;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#24635;&#26816;&#23519;&#38271;&#20811;&#37324;&#26031;&#183;&#26757;&#32822;&#26031;&#21150;&#20844;&#23460;&#21608;&#20108;&#35201;&#27714;&#24030;&#26368;&#39640;&#27861;&#38498;&#37325;&#26032;&#32771;&#34385;&#20854;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#21442;&#20247;&#20004;&#38498;&#20030;&#34892;&#20250;&#35758;&#20043;&#21069;&#65292;&#25968;&#21313;&#20154;&#32858;&#38598;&#22312;&#24030;&#35758;&#20250;&#22823;&#21414;&#22806;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#20030;&#30528;&#26631;&#35821;&#25110;&#31359;&#30528;&#34924;&#34923;&#65292;&#34920;&#26126;&#20182;&#20204;&#21453;&#23545;&#22549;&#32974;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498; 1973 &#24180;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#30340;&#21028;&#20915;&#20445;&#38556;&#20102;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#22549;&#32974;&#23466;&#27861;&#26435;&#21033;&#20197;&#26469;&#65292;&#36825;&#37096;&#20869;&#25112;&#26102;&#26399;&#30340;&#27861;&#24459;&#23601;&#19968;&#30452;&#21463;&#21040;&#38459;&#30861;&#12290; &lt;/p&gt;&lt;figure data-media-id="1556c4b75fd5fcf559d5d4b9ca459ef01538dd1c"&gt;&lt;img src="https://media.guim.co.uk/1556c4b75fd5fcf559d5d4b9ca459ef01538dd1c/0_149_5500_3299/1000.jpg" alt="&#36523;&#31359;&#30952;&#30722;&#26381;&#30340;&#22919;&#22899;&#20030;&#30528;&#26631;&#35821;&#21628;&#21505;&#22549;&#32974;&#26435;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19978;&#21608;&#26031;&#31185;&#33576;&#20195;&#23572;&#30340;&#22549;&#32974;&#26435;&#21033;&#25239;&#35758;&#32773;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20029;&#36125;&#21345;&#183;&#35834;&#24067;&#23572;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;2022 &#24180; 6 &#26376;&#65292;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#34987;&#25512;&#32763;&#21518;&#65292;&#26102;&#20219;&#20122;&#21033;&#26705;&#37027;&#24030;&#24635;&#26816;&#23519;&#38271;&#12289;&#20849;&#21644;&#20826;&#20154;&#39532;&#20811;&#183;&#24067;&#23572;&#35834;&#32500;&#22855; (Mark Brnovich) &#35828;&#26381;&#24030;&#27861;&#23448;&#65292;&#21487;&#20197;&#25191;&#34892; 1864 &#24180;&#30340;&#31105;&#20196;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#22312;&#26696;&#20214;&#36890;&#36807;&#27861;&#38498;&#23457;&#29702;&#26399;&#38388;&#65292;&#35813;&#27861;&#24459;&#24182;&#26410;&#30495;&#27491;&#24471;&#21040;&#25191;&#34892;&#12290;&#26757;&#26031;&#25958;&#20419;&#35813;&#24030;&#26368;&#39640;&#27861;&#38498;&#19981;&#35201;&#24674;&#22797;&#35813;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#26031;&#34920;&#31034;&#65292;&#35813;&#27861;&#24459;&#26368;&#26089;&#21487;&#20197;&#22312; 6 &#26376; 8 &#26085;&#25191;&#34892;&#65292;&#23613;&#31649;&#25421;&#21355;&#35813;&#31105;&#20196;&#30340;&#21453;&#22549;&#32974;&#32452;&#32455;&#25421;&#21355;&#33258;&#30001;&#32852;&#30431;&#22362;&#25345;&#35748;&#20026;&#65292;&#19968;&#26086;&#26368;&#39640;&#27861;&#38498;&#30340;&#20915;&#23450;&#25104;&#20026;&#26368;&#32456;&#20915;&#23450;&#65292;&#21439;&#26816;&#23519;&#23448;&#23601;&#21487;&#20197;&#24320;&#22987;&#25191;&#34892;&#35813;&#27861;&#24459;&#65292;&#39044;&#35745;&#36825;&#23558;&#22312;&#20170;&#24180;&#21457;&#29983;&#12290;&#26143;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27665;&#20027;&#20826;&#24030;&#38271;&#20975;&#33922;&#183;&#38669;&#24067;&#26031; (Katie Hobbs) &#23558;&#24223;&#38500;&#25552;&#26696;&#31614;&#32626;&#20026;&#27861;&#24459;&#65292;&#37027;&#20040; 2022 &#24180;&#31105;&#27490;&#24576;&#23381; 15 &#21608;&#21518;&#22549;&#32974;&#30340;&#27861;&#35268;&#23558;&#25104;&#20026;&#29616;&#34892;&#30340;&#22549;&#32974;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#30340;&#35768;&#22810;&#22549;&#32974;&#26381;&#21153;&#25552;&#20379;&#32773;&lt;a href="https://www.theguardian.com/us-news/2024/apr/17/arizona-abortion-ban-doctors-future"&gt;&#21457;&#35475;&lt;/a&gt;&#23558;&#32487;&#32493;&#25552;&#20379;&#22549;&#32974;&#26381;&#21153;&#65292;&#30452;&#21040;&#31105;&#20196;&#29983;&#25928;&#12290;&#22312;&#37051;&#36817;&#30340;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#31105;&#20196;&#29983;&#25928;&#21518;&#65292;&#21307;&#30103;&#26381;&#21153;&#25552;&#20379;&#32773;&#27491;&#22312;&#20934;&#22791;&#20026;&#20122;&#21033;&#26705;&#37027;&#24030;&#23547;&#27714;&#22549;&#32974;&#25252;&#29702;&#30340;&#24739;&#32773;&#25552;&#20379;&#27835;&#30103;&#12290;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#21608;&#19977;&#23459;&#24067;&#65292;&#20182;&#23558;&#25552;&#20986;&#19968;&#39033;&#25552;&#26696;&#65292;&#20801;&#35768;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#21307;&#29983;&#20026;&#21152;&#24030;&#30340;&#23458;&#25143;&#36827;&#34892;&#22549;&#32974;&#25163;&#26415;&#12290;&#36825;&#19968;&#21464;&#21270;&#20165;&#36866;&#29992;&#20110;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#33719;&#24471;&#33391;&#22909;&#20449;&#35465;&#30340;&#21307;&#29983;&#21450;&#20854;&#24739;&#32773;&#65292;&#24182;&#25345;&#32493;&#21040; 11 &#26376;&#24213;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#20851;&#20110;&#22549;&#32974;&#20934;&#20837;&#30340;&#26007;&#20105;&#26368;&#32456;&#23558;&#20110; 11 &#26376;&#20570;&#20986;&#20915;&#23450;&#12290;&#22549;&#32974;&#26435;&#20513;&#23548;&#32773;&#27491;&#22312;&#21162;&#21147;&#35201;&#27714;&#20122;&#21033;&#26705;&#37027;&#24030;&#36873;&#27665;&#21046;&#23450;&#23466;&#27861;&#35268;&#23450;&#22549;&#32974;&#26435;&#12290;&#20182;&#20204;&#24050;&#32463;&#25910;&#38598;&#20102;&#22823;&#32422; 500,000 &#20010;&lt;a href="https://www.theguardian.com/us-news/2024/apr/24/arizona-abortion-1864-ban"&gt;&#31614;&#21517;&lt;/a&gt;&#65292;&#36229;&#36807;&#20102;&#25237;&#31080;&#25152;&#38656;&#30340;&#36817; 384,000 &#20010;&#31614;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#23466;&#27861;&#20462;&#27491;&#26696;&#23558;&#20445;&#38556;&#22549;&#32974;&#26435;&#65292;&#30452;&#21040;&#32974;&#20799;&#22312;&#23376;&#23467;&#22806;&#23384;&#27963;&#65288;&#36890;&#24120;&#20026; 24 &#21608;&#24038;&#21491;&#65289;&#12290;&#23427;&#36824;&#20801;&#35768;&#20197;&#21518;&#30340;&#22549;&#32974;&#25405;&#25937;&#29238;&#27597;&#30340;&#29983;&#21629;&#65292;&#25110;&#20445;&#25252;&#22905;&#30340;&#36523;&#24515;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#35758;&#21592;&#21017;&#27491;&#22312;&#32771;&#34385;&#22312; 11 &#26376;&#30340;&#25237;&#31080;&#20013;&#25552;&#20986;&#19968;&#39033;&#25110;&#22810;&#39033;&#30456;&#20114;&#31454;&#20105;&#30340;&#22549;&#32974;&#25552;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#27844;&#38706;&#30340;&#35268;&#21010;&#25991;&#20214;&#27010;&#36848;&#20102;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#32771;&#34385;&#30340;&#26041;&#27861;&#65292;&#20363;&#22914;&#23558;&#29616;&#26377;&#30340;&#22549;&#32974;&#27861;&#35268;&#32534;&#32386;&#25104;&#27861;&#65292;&#25552;&#20986;&#20026;&#26399; 14 &#21608;&#30340;&#31105;&#20196;&#65292;&#35813;&#31105;&#20196;&#23558;&#8220;&#20266;&#35013;&#25104; 15 &#21608;&#30340;&#27861;&#24459;&#8221;&#65292;&#22240;&#20026;&#23427;&#23558;&#20801;&#35768;&#22312;&#31532; 15 &#21608;&#24320;&#22987;&#20043;&#21069;&#22549;&#32974;&#65292;&#20197;&#21450;&#19968;&#39033;&#31105;&#27490;&#22312;&#24576;&#23381;&#20845;&#21608;&#21518;&#12289;&#35768;&#22810;&#20154;&#30693;&#36947;&#33258;&#24049;&#24576;&#23381;&#20043;&#21069;&#22549;&#32974;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#23578;&#26410;&#20844;&#24320;&#21457;&#24067;&#20219;&#20309;&#27492;&#31867;&#25311;&#35758;&#30340;&#25237;&#31080;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#27542;&#26435;&#21033;&#20513;&#23548;&#32773;&#34920;&#31034;&#65292;&#36825;&#20010;&#38382;&#39064;&#21160;&#21592;&#20102;&#36873;&#27665;&#65292;&#24182;&#25253;&#21578;&#35828;&#65292;&#20154;&#20204;&#27491;&#22312;&#23547;&#25214;&#31614;&#21517;&#25910;&#38598;&#32773;&#65292;&#24182;&#35810;&#38382;&#20182;&#20204;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#21487;&#20197;&#22312;&#21738;&#37324;&#31614;&#21517;&#65292;&#23558;&#22549;&#32974;&#26435;&#32435;&#20837;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26366;&#35753;&#22899;&#24615;&#25552;&#20986;&#35201;&#29983;&#19977;&#20010;&#23401;&#23376;&#65292;&#22905;&#20204;&#37117;&#21516;&#24847;&#20102;&#12290;&#25105;&#21578;&#35785;&#20182;&#20204;&#65292;&#22920;&#22920;&#20204;&#26159;&#36825;&#37324;&#26368;&#37325;&#35201;&#30340;&#31614;&#21517;&#65292;&#22240;&#20026;&#22905;&#20204;&#20102;&#35299;&#36825;&#20010;&#38382;&#39064;&#26159;&#20160;&#20040;&#65292;&#24576;&#23381;&#23545;&#36523;&#20307;&#26377;&#20309;&#24433;&#21709;&#65292;&#24576;&#23381;&#23545;&#20320;&#30340;&#29983;&#27963;&#26377;&#20309;&#24433;&#21709;&#65292;&#8221;&#19968;&#30452;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#25910;&#38598;&#31614;&#21517;&#30340;&#33487;&#29642;&#183;&#23433;&#19996;&#23612; (Susan Anthony) &#21578;&#35785;&#35760;&#32773;&#12290;&lt;a href="https://www.theguardian.com/us-news/2024/apr/24/arizona-abortion-1864-ban"&gt;&#30417;&#25252;&#20154;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;em&gt;&#20379;&#31295;&lt;/em&gt;&lt;em&gt;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 03:52:02 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#21457;&#29616;&#34507;&#31957;&#21644;&#39278;&#26009;&#29980;&#21619;&#21058;&#32445;&#29980;&#20250;&#25439;&#23475;&#32928;&#22721;</title><link>https://www.theguardian.com/world/2024/apr/24/cakes-and-drinks-sweetener-neotame-e961-can-damage-gut-wall-scientists-find</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T18:54:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e017be86295b52a4019f18045ed1d4dea1dba196/0_649_4537_2722/master/4537.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=548be0fd04355331bffca6cfed99a866" alt=""&gt;&#21830;&#19994;&#28888;&#28953;&#39135;&#21697;&#65292;&#20363;&#22914;&#34507;&#31957;&#65292;&#21487;&#33021;&#21547;&#26377;&#20154;&#24037;&#29980;&#21619;&#21058;&#32445;&#29980;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&lt;a href="https://www.frontiersin.org/articles/10.3389/fnut.2024.1366409/full"&gt;&#26032;&#30340;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#34507;&#31957;&#12289;&#36719;&#39278;&#26009;&#21644;&#21475;&#39321;&#31958;&#20013;&#20351;&#29992;&#30340;&#29980;&#21619;&#21058;&#20250;&#21066;&#24369;&#32928;&#36947;&#21151;&#33021;&#65292;&#20005;&#37325;&#25439;&#23475;&#20154;&#20204;&#30340;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#39135;&#29992;&#23569;&#37327;&#30340;&#29980;&#21619;&#21058;&#32445;&#29980;&#65292;&#20063;&#20250;&#23548;&#33268;&#20154;&#20204;&#24320;&#22987;&#24739;&#19978;&#32928;&#26131;&#28608;&#32508;&#21512;&#30151;&#12289;&#33008;&#23707;&#32032;&#25269;&#25239;&#65292;&#29978;&#33267;&#36133;&#34880;&#30151;&#65292;&#36825;&#31181;&#30142;&#30149;&#27599;&#24180;&#22312;&#33521;&#22269;&#23548;&#33268;&#32422; 4 &#19975;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#30740;&#31350;&#32467;&#26524;&#24378;&#35843;&#65292;&#19968;&#20123;&#36171;&#20104;&#39135;&#21697;&#36229;&#29980;&#21619;&#36947;&#30340;&#26032;&#19968;&#20195;&#29980;&#21619;&#21058;&#21487;&#33021;&#23545;&#20581;&#24247;&#20135;&#29983;&#8220;&#27602;&#24615;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#36164;&#28145;&#20316;&#32773; Havovi Chichger &#21338;&#22763;&#34920;&#31034;&#65292;&#34429;&#28982;&#29980;&#21619;&#21058;&#21487;&#33021;&#26159;&#31958;&#30340;&#26356;&#20581;&#24247;&#26367;&#20195;&#21697;&#65292;&#20294;&#26377;&#20123;&#21487;&#33021;&#20250;&#20260;&#23475;&#28040;&#36153;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#29980;&#20110;2002&#24180;&#24320;&#21457;&#20986;&#26469;&#65292;&#20316;&#20026;&#38463;&#26031;&#24052;&#29980;&#30340;&#26367;&#20195;&#21697;&#65292;&#38463;&#26031;&#24052;&#29980;&#26159;&#19968;&#31181;&#24341;&#36215;&#20851;&#27880;&#30340;&#29980;&#21619;&#21058;&#65292;&#36817;&#24180;&#26469;&#22312;&#33521;&#22269;&#38144;&#21806;&#30340;&#39278;&#26009;&#21644;&#39135;&#21697;&#20013;&#24191;&#27867;&#20351;&#29992;&#12290;&#22312;&#20135;&#21697;&#26631;&#31614;&#19978;&#30340;&#25104;&#20998;&#21015;&#34920;&#20013;&#65292;&#23427;&#36890;&#24120;&#34987;&#31216;&#20026; E961&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#26684;&#21033;&#20122;&#40065;&#26031;&#37329;&#22823;&#23398;&#21103;&#25945;&#25480; Chichger &#21644;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#23391;&#21152;&#25289;&#22269;&#36158;&#27721;&#21513;&#23572;&#32435;&#21152;&#23572;&#22823;&#23398;&#30340; Aparna Shil &#21338;&#22763;&#34920;&#31034;&#65292;&#32445;&#29980;&#23545;&#20581;&#24247;&#26500;&#25104;&#23041;&#32961;&#65292;&#22240;&#20026;&#23427;&#21487;&#33021;&#20250;&#23548;&#33268;&#8220;&#22909;&#32454;&#33740;&#8221;&#24739;&#30149;&#65292;&#20174;&#32780;&#25439;&#23475;&#32928;&#36947;&#12290;&#24182;&#20405;&#20837;&#32928;&#22721;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#30142;&#30149;&#65292;&#22240;&#20026;&#32928;&#22721;&#30340;&#19968;&#37096;&#20998;&#19978;&#30382;&#23631;&#38556;&#21487;&#33021;&#20250;&#30772;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22312;&#21307;&#23398;&#26434;&#24535;&#12298;&#33829;&#20859;&#21069;&#27839;&#12299;&#19978;&#21457;&#34920;&#20102;&#20182;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#65292;&#24182;&#31216;&#36825;&#26159;&#31532;&#19968;&#20010;&#34920;&#26126;&#32445;&#29980;&#23545;&#20581;&#24247;&#32928;&#36947;&#32454;&#33740;&#20855;&#26377;&#30772;&#22351;&#24615;&#24433;&#21709;&#30340;&#30740;&#31350;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#30340;&#30740;&#31350;&#65288;&#21253;&#25324; Chichger &#30340;&#30740;&#31350;&#65289;&#21457;&#29616;&#65292;&#20854;&#20182;&#24120;&#35265;&#29980;&#21619;&#21058;&#65288;&#22914;&#31958;&#31934;&#12289;&#19977;&#27695;&#34071;&#31958;&#21644;&#38463;&#26031;&#24052;&#29980;&#65289;&#20063;&#21487;&#33021;&#20135;&#29983;&#36825;&#31181;&#26377;&#23475;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; Chichger &#35828;&#65306;&#8220;&#29616;&#22312;&#20154;&#20204;&#36234;&#26469;&#36234;&#24847;&#35782;&#21040;&#31958;&#31934;&#12289;&#19977;&#27695;&#34071;&#31958;&#21644;&#38463;&#26031;&#24052;&#29980;&#31561;&#29980;&#21619;&#21058;&#23545;&#20581;&#24247;&#30340;&#24433;&#21709;&#65292;&#25105;&#20204;&#20043;&#21069;&#30340;&#24037;&#20316;&#35777;&#26126;&#20102;&#23427;&#20204;&#21487;&#33021;&#23545;&#32928;&#22721;&#36896;&#25104;&#30340;&#38382;&#39064;&#20197;&#21450;&#23545;&#8216;&#22909;&#32454;&#33740;&#8217;&#30340;&#25439;&#23475;&#12290;&#22312;&#25105;&#20204;&#30340;&#32928;&#36947;&#20013;&#24418;&#25104;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#32454;&#33740;&#36827;&#20837;&#34880;&#28082;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#19968;&#31995;&#21015;&#28508;&#22312;&#30340;&#20581;&#24247;&#38382;&#39064;&#65292;&#21253;&#25324;&#33145;&#27899;&#12289;&#32928;&#36947;&#28814;&#30151;&#65292;&#29978;&#33267;&#36133;&#34880;&#30151;&#31561;&#24863;&#26579;&#12290;&#22240;&#27492;&#65292;&#30740;&#31350;&#26368;&#36817;&#25512;&#20986;&#30340;&#29980;&#21619;&#21058;&#20063;&#24456;&#37325;&#35201;&#65292;&#25105;&#20204;&#30340;&#26032;&#30740;&#31350;&#34920;&#26126;&#32445;&#29980;&#20250;&#24341;&#36215;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#21253;&#25324;&#32928;&#36947;&#32454;&#33740;&#24739;&#30149;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21512;&#33879;&#32773;&#34920;&#31034;&#65292;&#37492;&#20110;&#8220;&#26368;&#36817;&#24320;&#21457;&#30340;&#19968;&#20123;&#20154;&#24037;&#29980;&#21619;&#21058;&#30340;&#27602;&#24615;&#20316;&#29992;&#8221;&#65292;&#37492;&#20110;&#23427;&#20204;&#30340;&#24191;&#27867;&#20351;&#29992;&#65292;&#38656;&#35201;&#36827;&#19968;&#27493;&#30740;&#31350;&#12290;&#19968;&#20123;&#26368;&#26032;&#20351;&#29992;&#30340;&#29980;&#21619;&#21058;&#20135;&#29983;&#30340;&#29980;&#21619;&#27604;&#31958;&#29980; 1,000 &#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#22855;&#22855;&#26684;&#24378;&#35843;&#65292;&#21363;&#20351;&#25668;&#20837;&#23569;&#37327;&#32445;&#29980;&#20063;&#21487;&#33021;&#26377;&#23475;&#12290; &#8220;&#21363;&#20351;&#25105;&#20204;&#20197;&#38750;&#24120;&#20302;&#30340;&#27987;&#24230;&#65288;&#27604;&#21487;&#25509;&#21463;&#30340;&#27599;&#26085;&#25668;&#20837;&#37327;&#20302; 10 &#20493;&#65289;&#30740;&#31350;&#32445;&#29980;&#65292;&#25105;&#20204;&#20063;&#30475;&#21040;&#32928;&#36947;&#23631;&#38556;&#30340;&#30772;&#22351;&#21644;&#32454;&#33740;&#36716;&#21464;&#20026;&#26356;&#20855;&#30772;&#22351;&#24615;&#30340;&#34892;&#20026;&#65292;&#21253;&#25324;&#22686;&#21152;&#23545;&#20581;&#24247;&#32928;&#36947;&#32454;&#32990;&#30340;&#20837;&#20405;&#65292;&#23548;&#33268;&#32454;&#32990;&#27515;&#20129;&#12290;&#36825;&#21487;&#33021;&#19982;&#32928;&#26131;&#28608;&#30142;&#30149;&#21644;&#36133;&#34880;&#30151;&#31561;&#38382;&#39064;&#26377;&#20851;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#39135;&#21697;&#26631;&#20934;&#23616; 2010 &#24180;&#35009;&#23450;&#32445;&#29980;&#8220;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#23433;&#20840;&#30340;&#8221;&#12290;&#27492;&#21518;&#65292;&#23427;&#24050;&#34987;&#25209;&#20934;&#22312;&#36229;&#36807; 35 &#20010;&#22269;&#23478;&#20351;&#29992;&#12290;&#20294;&#27431;&#27954;&#39135;&#21697;&#23433;&#20840;&#23616;&#30446;&#21069;&#27491;&#22312;&#23457;&#26597;&#32445;&#29980;&#30340;&#23433;&#20840;&#24615;&#65292;&#36825;&#26159;&#22855;&#26684;&#25152;&#35828;&#30340;&#19968;&#31995;&#21015;&#22522;&#20110;&#35777;&#25454;&#30340;&#39118;&#38505;&#35780;&#20272;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#23545;&#26576;&#20123;&#29980;&#21619;&#21058;&#30340;&#37325;&#26032;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 25 Apr 2024 03:22:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#32610;&#24037;&#36843;&#20351;&#29790;&#23433;&#33322;&#31354;&#21462;&#28040;&#27431;&#27954;300&#22810;&#20010;&#33322;&#29677;</title><link>https://www.theguardian.com/business/2024/apr/24/french-strike-forces-ryanair-to-cancel-more-than-300-flights-across-europe</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T18:26:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/652bf49501ff76013e13a470f08b42d66446fd42/20_118_3067_1840/master/3067.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0c5044f088005a728fa827d87c982293" alt=""&gt;&#29790;&#23433;&#33322;&#31354;&#39134;&#26426;&#22312;&#26426;&#22330;&#20572;&#26426;&#22378;&#19978;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#27861;&#22269;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#21592;&#30340;&#32610;&#24037;&#65292;&#29790;&#23433;&#33322;&#31354;&#34987;&#36843;&#21462;&#28040;&#21407;&#23450;&#20110;&#21608;&#22235;&#39134;&#24448;&#27431;&#27954;&#30340; 300 &#22810;&#20010;&#33322;&#29677;&#65292;&#35813;&#20844;&#21496;&#35201;&#27714;&#27431;&#30431;&#23545;&#20854;&#22825;&#31354;&#36827;&#34892;&#25913;&#38761;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26368;&#22823;&#30340;&#24037;&#20250;&#20043;&#19968; SNCTA &#25764;&#22238;&#20102;&#32610;&#24037;&#34892;&#21160;&#65292;&#20294;&#22312;&#27861;&#22269;&#27665;&#33322;&#23616;&#35201;&#27714;&#33322;&#31354;&#20844;&#21496;&#21066;&#20943;&#33322;&#29677;&#21518;&#65292;&#32610;&#24037;&#34892;&#21160;&#26469;&#24471;&#22826;&#26202;&#65292;&#26410;&#33021;&#36991;&#20813;&#32610;&#24037;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#23433;&#33322;&#31354;&#34920;&#31034;&#65292;&#30001;&#20110;&#27861;&#22269;&#22312;&#32610;&#24037;&#26399;&#38388;&#26410;&#33021;&#20445;&#25252;&#39134;&#36234;&#33322;&#32447;&#65288;&#21363;&#39134;&#26426;&#39134;&#36234;&#35813;&#22269;&#32780;&#19981;&#38477;&#33853;&#65289;&#65292;&#20854; 5 &#19975;&#21517;&#20056;&#23458;&#23558;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#22823;&#22810;&#25968;&#21463;&#21040;&#24178;&#25200;&#30340;&#20056;&#23458;&#21482;&#26159;&#39134;&#36234;&#27861;&#22269;&#39046;&#31354;&#21069;&#24448;&#24076;&#33098;&#25110;&#35199;&#29677;&#29273;&#31561;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31354;&#20844;&#21496;&#21628;&#21505;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#65288;Ursula von der Leyen&#65289;&#37319;&#21462;&#34892;&#21160;&#65292;&#22312;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#32610;&#24037;&#26399;&#38388;&#20381;&#27861;&#20445;&#25252;&#39134;&#36234;&#65292;&#20801;&#35768;&#27431;&#27954;&#20854;&#20182;&#31649;&#21046;&#21592;&#22312;&#32610;&#24037;&#26399;&#38388;&#31649;&#29702;&#27861;&#22269;&#19978;&#31354;&#30340;&#33322;&#29677;&#65292;&#24182;&#38480;&#21046;&#24037;&#20250;&#21628;&#21505;&#30340;&#26435;&#21147;&#31435;&#21363;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#23433;&#33322;&#31354;&#39318;&#24109;&#25191;&#34892;&#23448;&#36808;&#20811;&#23572;&#183;&#22885;&#21033;&#37324;&#65288;Michael O&amp;#39;Leary&#65289;&#34920;&#31034;&#65306;&#8220;&#27861;&#22269;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#21592;&#21487;&#20197;&#33258;&#30001;&#32610;&#24037;&#65292;&#36825;&#26159;&#20182;&#20204;&#30340;&#26435;&#21033;&#65292;&#20294;&#25105;&#20204;&#24212;&#35813;&#21462;&#28040;&#27861;&#22269;&#33322;&#29677;&#65292;&#32780;&#19981;&#26159;&#31163;&#24320;&#29233;&#23572;&#20848;&#12289;&#21069;&#24448;&#24847;&#22823;&#21033;&#30340;&#33322;&#29677;&#65292;&#25110;&#32773;&#20174;&#24503;&#22269;&#39134;&#24448;&#35199;&#29677;&#29273;&#25110;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#21322;&#23707;&#30340;&#33322;&#29677;&#21040;&#33889;&#33796;&#29273;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#39046;&#23548;&#19979;&#30340;&#27431;&#30431;&#22996;&#21592;&#20250;&#20116;&#24180;&#26469;&#26410;&#33021;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#26469;&#20445;&#25252;&#39134;&#36234;&#21644;&#33322;&#31354;&#26053;&#34892;&#30340;&#21333;&#19968;&#24066;&#22330;&#12290;&#25105;&#20204;&#20877;&#27425;&#21628;&#21505;&#22905;&#37319;&#21462;&#34892;&#21160;&#20445;&#25252;&#39134;&#36234;&#33322;&#29677;&#65292;&#36825;&#23558;&#28040;&#38500; 90% &#20197;&#19978;&#30340;&#33322;&#29677;&#21462;&#28040;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27861;&#22269;&#26412;&#21608;&#21457;&#29983;&#32610;&#24037;&#65292;&#20294;&#22885;&#21033;&#37324;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449; 2024 &#24180;&#22799;&#23395;&#65292;&#33322;&#31354;&#26053;&#23458;&#21463;&#21040;&#30340;&#24178;&#25200;&#23558;&#27604;&#36807;&#21435;&#20004;&#24180;&#26126;&#26174;&#20943;&#23569;&#65292;&#24403;&#26102;&#21171;&#21160;&#21147;&#30701;&#32570;&#21644;&#32610;&#24037;&#38480;&#21046;&#20102;&#36816;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 03:22:01 +0800</pubDate></item><item><title>&#8220;&#20320;&#20063;&#33021;&#25235;&#20303;&#23427;&#21527;&#65311;&#8221;&#65306;&#40479;&#8203;&#8203;&#31867;&#29305;&#25216;&#22312;&#27431;&#27954;&#35758;&#20250;&#24341;&#36215;&#20105;&#35758;</title><link>https://www.theguardian.com/world/2024/apr/24/bird-stunt-european-parliament-slovakian-mep-miroslav-radacovsky-dove</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T17:51:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/12d79bfba91bd9d907ad20a391f19690bd236510/60_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a940b72e1fc6cb657ce2367212f40da9" alt=""&gt;&#27431;&#27954;&#35758;&#20250;&#37322;&#25918;&#40509;&#23376;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#26031;&#27931;&#20240;&#20811;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#20174;&#34955;&#23376;&#37324;&#21462;&#20986;&#19968;&#21482;&#27963;&#40479;&#24182;&#23558;&#20854;&#37322;&#25918;&#21040;&#27431;&#27954;&#35758;&#20250;&#65292;&#27492;&#20030;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#27880;&#24847;&#65292;&#20182;&#31216;&#36825;&#26159;&#19990;&#30028;&#21644;&#24179;&#30340;&#23039;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#21608;&#19977;&#22312;&#26031;&#29305;&#25289;&#26031;&#22561;&#30340;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#24863;&#21040;&#22256;&#24785;&#21644;&#24778;&#35766;&#30340;&#26159;&#65292;&#21491;&#32764;&#26031;&#27931;&#20240;&#20811;&#29233;&#22269;&#32773;&#20826;&#39046;&#34966;&#31859;&#32599;&#26031;&#25289;&#22827;&#183;&#25289;&#36798;&#31185;&#22827;&#26031;&#22522;&#25226;&#25163;&#20280;&#36827;&#21253;&#37324;&#65292;&#21521;&#20250;&#35758;&#21381;&#25918;&#20986;&#20102;&#19968;&#21482;&#40509;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#31069;&#24895;&#8220;&#20840;&#19990;&#30028;&#12289;&#20420;&#32599;&#26031;&#20154;&#21644;&#20044;&#20811;&#20848;&#20154;&#8221;&#21644;&#24179;&#12290; &#8220;&#25105;&#24819;&#25918;&#39134;&#36825;&#21482;&#40509;&#23376;&#65292;&#20316;&#20026;&#21644;&#24179;&#30340;&#35937;&#24449;&#65292;&#35937;&#24449;&#27431;&#27954;&#38656;&#35201;&#21644;&#24179;&#12290;&#35753;&#36825;&#21482;&#40509;&#23376;&#22242;&#32467;&#25105;&#20204;&#25152;&#26377;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#19968;&#22129;&#22836;&#24182;&#27809;&#26377;&#35753;&#22312;&#22330;&#30340;&#20154;&#22242;&#32467;&#36215;&#26469;&#65292;&#21453;&#32780;&#35753;&#20250;&#35758;&#21381;&#37324;&#30340;&#19968;&#20123;&#20154;&#24863;&#21040;&#38663;&#24778;&#12290;&#27861;&#22269;&#32511;&#20826;&#35758;&#21592;&#21345;&#32599;&#29747;&#183;&#40065;&#26031;&#25552;&#20986;&#20102;&#31243;&#24207;&#38382;&#39064;&#65292;&#31216;&#25289;&#36798;&#31185;&#22827;&#26031;&#22522;&#20351;&#29992;&#27963;&#20307;&#21160;&#29289;&#26469;&#34920;&#36798;&#25919;&#27835;&#35266;&#28857;&#65292;&#36829;&#21453;&#20102;&#35758;&#20250;&#30340;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20170;&#22825;&#29992;&#20102;&#19968;&#21482;&#21160;&#29289;&#65292;&#20687;&#19968;&#20010;&#31616;&#21333;&#30340;&#29289;&#20307;&#19968;&#26679;&#34255;&#22312;&#20182;&#30340;&#33136;&#21253;&#37324;&#65292;&#21482;&#26159;&#20026;&#20102;&#21457;&#34920;&#21644;&#24179;&#22768;&#26126;&#12290;&#20808;&#29983;&#65292;&#20320;&#25171;&#31639;&#24590;&#20040;&#20570;&#25165;&#33021;&#25226;&#36825;&#21482;&#21160;&#29289;&#25214;&#22238;&#26469;&#65311;&#36825;&#20301;&#28436;&#35762;&#32773;&#30340;&#23039;&#24577;&#20013;&#21160;&#29289;&#31119;&#21033;&#22312;&#21738;&#37324;&#65311;&#25105;&#35748;&#20026;&#36825;&#32477;&#23545;&#19981;&#21487;&#25509;&#21463;&#65292;&#8221;&#21346;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36825;&#21482;&#40479;&#22312;&#25151;&#38388;&#37324;&#25169;&#33150;&#26102;&#65292;&#21478;&#19968;&#20301;&#21516;&#20107;&#38382;&#25289;&#36798;&#31185;&#22827;&#26031;&#22522;&#65306;&#8220;&#20320;&#20063;&#33021;&#25235;&#20303;&#23427;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#35758;&#20250;&#21103;&#20027;&#24109;&#25196;-&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#21380;&#29305;&#35449; (Jan-Christoph Oetjen) &#34920;&#31034;&#65292;&#23558;&#21521;&#35758;&#38271;&#25253;&#21578;&#36825;&#19968;&#20107;&#20214;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#36825;&#21482;&#21160;&#29289;&#19968;&#20999;&#23433;&#22909;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#35843;&#26597;&#21457;&#29616; 60 &#23478;&#20844;&#21496;&#36896;&#25104;&#20102;&#20840;&#29699;&#19968;&#21322;&#30340;&#22609;&#26009;&#27745;&#26579;</title><link>https://www.theguardian.com/environment/2024/apr/24/survey-finds-that-60-firms-are-responsible-for-half-of-worlds-plastic-pollution</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T18:00:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/492c6ec861b677bc710371b9fe1c1dfc82ee421a/0_69_4698_2820/master/4698.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dee903aa967059970ac4cd281b7e2663" alt=""&gt;&#28023;&#28393;&#19978;&#30340;&#28014;&#26408;&#12289;&#22823;&#37327;&#22609;&#26009;&#29942;&#21644;&#20854;&#20182;&#27745;&#26579;&#29289;&#65292;&#32972;&#26223;&#20013;&#26377;&#20004;&#20010;&#39569;&#33258;&#34892;&#36710;&#30340;&#20154;&#24433;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="http://www.science.org/doi/10.1126/sciadv.adj8275"&gt;&#21608;&#19977;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#32467;&#26524;&#65292;&#20840;&#29699;&#19968;&#21322;&#20197;&#19978;&#30340;&#22609;&#26009;&#27745;&#26579;&#30001;&#19981;&#21040; 60 &#23478;&#36328;&#22269;&#20844;&#21496;&#36896;&#25104;&#65292;&#20854;&#20013;&#22235;&#20998;&#20043;&#19968;&#26159;&#30001;&#20116;&#23478;&#36328;&#22269;&#20844;&#21496;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#22609;&#26009;&#20135;&#37327;&#27599;&#22686;&#21152;&#19968;&#20010;&#30334;&#20998;&#27604;&#65292;&#29615;&#22659;&#20013;&#30340;&#22609;&#26009;&#27745;&#26579;&#23601;&#20250;&#30456;&#24212;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29983;&#20135;&#30830;&#23454;&#26159;&#19968;&#31181;&#27745;&#26579;&#65292;&#8221;&#35813;&#30740;&#31350;&#30340;&#20316;&#32773;&#20043;&#19968;&#12289;&#38750;&#33829;&#21033;&#32452;&#32455; The 5 Gyres Institute &#30340;&#31185;&#23398;&#20027;&#20219;&lt;a href="https://scholar.google.ca/citations?user=x1i7OTwAAAAJ&amp;amp;hl=en"&gt;&#20029;&#33678;&#183;&#22467;&#23572;&#24503;&#23572; (Lisa Erdle)&lt;/a&gt;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#22269;&#38469;&#24535;&#24895;&#32773;&#22242;&#38431;&#22312;&#20116;&#24180;&#20869;&#25910;&#38598;&#24182;&#35843;&#26597;&#20102; 84 &#20010;&#22269;&#23478;&#30340;&#36229;&#36807; 1,870,000 &#20214;&#22609;&#26009;&#22403;&#22334;&#65306;&#25910;&#38598;&#21040;&#30340;&#22823;&#37096;&#20998;&#22403;&#22334;&#26159;&#39135;&#21697;&#12289;&#39278;&#26009;&#21644;&#28895;&#33609;&#20135;&#21697;&#30340;&#19968;&#27425;&#24615;&#21253;&#35013;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040;&#19968;&#21322;&#30340;&#22609;&#26009;&#22403;&#22334;&#20855;&#26377;&#21487;&#35782;&#21035;&#30340;&#21697;&#29260;&#65292;&#21487;&#20197;&#36861;&#28335;&#21040;&#29983;&#20135;&#21253;&#35013;&#30340;&#20844;&#21496;&#65307;&#20854;&#20313;&#30340;&#26080;&#27861;&#35299;&#37322;&#25110;&#25215;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#38750;&#24120;&#12289;&#38750;&#24120;&#12289;&#38750;&#24120;&#28165;&#26970;&#22320;&#34920;&#26126;&#20102;&#36879;&#26126;&#24230;&#21644;&#21487;&#36861;&#28335;&#24615;&#30340;&#24517;&#35201;&#24615;&#65292;&#8221;&#35813;&#30740;&#31350;&#30340;&#20316;&#32773;&#12289;&#26031;&#24503;&#21733;&#23572;&#25705;&#22797;&#21407;&#21147;&#20013;&#24515;&#30340;&#22609;&#26009;&#27745;&#26579;&#30740;&#31350;&#21592;&lt;a href="https://www.stockholmresilience.org/meet-our-team/staff/2021-11-01-villarrubia-gomez.html"&gt;&#24085;&#29305;&#37324;&#22799;&#183;&#32500;&#25289;&#40065;&#27604;&#20122;-&#25096;&#40614;&#26031;&#65288;Patricia Villarrubia-G&#243;mez&#65289;&lt;/a&gt;&#35828;&#36947;&#12290; &#8220;[&#25105;&#20204;&#38656;&#35201;]&#30693;&#36947;&#35841;&#22312;&#29983;&#20135;&#20160;&#20040;&#65292;&#36825;&#26679;&#20182;&#20204;&#25165;&#33021;&#25215;&#25285;&#36131;&#20219;&#65292;&#23545;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21322;&#30340;&#21697;&#29260;&#22609;&#26009;&#20165;&#30001; 56 &#23478;&#24555;&#36895;&#28040;&#36153;&#21697;&#36328;&#22269;&#20844;&#21496;&#36127;&#36131;&#65292;&#20854;&#20013;&#22235;&#20998;&#20043;&#19968;&#20165;&#26469;&#33258; 5 &#23478;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#39536;&#20122;&#21644;&#33778;&#21033;&#26222;&#33707;&#37324;&#26031;&#22269;&#38469;&#20844;&#21496;&#21344;&#21457;&#29616;&#30340;&#21697;&#29260;&#22609;&#26009;&#22403;&#22334;&#30340; 2%&#65292;&#36798;&#33021;&#21644;&#38592;&#24034;&#29983;&#20135;&#20102; 3%&#65292;&#30334;&#20107;&#21487;&#20048;&#20844;&#21496;&#21344;&#24223;&#24323;&#21253;&#35013;&#30340; 5%&#65292;&#32780; 11% &#30340;&#21697;&#29260;&#22609;&#26009;&#22403;&#22334;&#21487;&#36861;&#28335;&#21040;&#21487;&#21475;&#21487;&#20048;&#12290;&#21487;&#20048;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#34892;&#19994;&#21916;&#27426;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#20010;&#20154;&#65292;&#8221;&#35813;&#30740;&#31350;&#30340;&#20316;&#32773;&#12289;&#26469;&#33258; 5 Gyres &#30740;&#31350;&#25152;&#30340;&#22609;&#26009;&#27745;&#26579;&#19987;&#23478;&lt;a href="https://www.marcuseriksen.com/contact"&gt;&#39532;&#24211;&#26031;&#183;&#22467;&#37324;&#20811;&#26862; (Marcus Eriksen)&lt;/a&gt;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20204;&#24819;&#25351;&#20986;&#30340;&#26159;&#65292;&#36825;&#26159;&#21697;&#29260;&#30340;&#36873;&#25321;&#65292;&#26159;&#20182;&#20204;&#23545;[&#20182;&#20204;&#20351;&#29992;&#30340;]&#21253;&#35013;&#31867;&#22411;&#20197;&#21450;&#37319;&#29992;&#36825;&#31181;&#19968;&#27425;&#24615;&#20132;&#20184;&#21830;&#21697;&#27169;&#24335;&#30340;&#36873;&#25321;&#12290;&#36825;&#23601;&#26159;&#36896;&#25104;&#22823;&#37327;&#22403;&#22334;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#32852;&#31995;&#20102;&#33778;&#21033;&#26222;&#33707;&#37324;&#26031;&#22269;&#38469;&#20844;&#21496;&#12289;&#36798;&#33021;&#12289;&#38592;&#24034;&#12289;&#30334;&#20107;&#21487;&#20048;&#21644;&#21487;&#21475;&#21487;&#20048;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#21475;&#21487;&#20048;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20851;&#24515;&#25105;&#20204;&#38144;&#21806;&#30340;&#27599;&#31181;&#39278;&#26009;&#30340;&#24433;&#21709;&#65292;&#24182;&#33268;&#21147;&#20110;&#20197;&#27491;&#30830;&#30340;&#26041;&#24335;&#21457;&#23637;&#25105;&#20204;&#30340;&#19994;&#21153;&#12290;&#8221;&#35813;&#20844;&#21496;&#25215;&#35834;&#21040; 2025 &#24180;&#20351;&#20854;&#20840;&#29699;&#21253;&#35013; 100% &#21487;&#22238;&#25910;&#65292;&#24182;&#20110; 2030 &#24180;&#22312;&#21253;&#35013;&#20013;&#20351;&#29992;&#33267;&#23569; 50% &#30340;&#22238;&#25910;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#38592;&#24034;&#34920;&#31034;&#65292;&#36807;&#21435;&#20116;&#24180;&#24050;&#23558;&#21407;&#29983;&#22609;&#26009;&#20351;&#29992;&#37327;&#20943;&#23569;&#20102; 14.9%&#65292;&#24182;&#25903;&#25345;&#19990;&#30028;&#21508;&#22320;&#21046;&#23450;&#24223;&#29289;&#25910;&#38598;&#21644;&#22238;&#25910;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#33406;&#20262;&#183;&#40614;&#20811;&#38463;&#29791;&#22522;&#37329;&#20250;&#30340;&#26368;&#26032;&#25253;&#21578;&#65292;&#33258;&#20116;&#24180;&#21069;&#25105;&#20204;&#33258;&#24895;&#25215;&#35834;&#35299;&#20915;&#22609;&#26009;&#22403;&#22334;&#38382;&#39064;&#20197;&#26469;&#65292;&#25105;&#20204;&#22312;&#20943;&#23569;&#21407;&#29983;&#22609;&#26009;&#21644;&#25552;&#39640;&#21487;&#22238;&#25910;&#24615;&#26041;&#38754;&#30340;&#34920;&#29616;&#26126;&#26174;&#20248;&#20110;&#25972;&#20010;&#24066;&#22330;&#65292;&#8221;&#35813;&#20844;&#21496;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#36824;&#25903;&#25345;&#21046;&#23450;&#19968;&#39033;&#20855;&#26377;&#20840;&#29699;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#22609;&#26009;&#27745;&#26579;&#27861;&#35268;&#65292;&#35813;&#27861;&#35268;&#26412;&#21608;&#27491;&#22312;&#35848;&#21028;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#20854;&#20013;&#35768;&#22810;&#20844;&#21496;&#24050;&#37319;&#21462;&#33258;&#24895;&#25514;&#26045;&#26469;&#25913;&#21892;&#23545;&#22609;&#26009;&#27745;&#26579;&#30340;&#24433;&#21709;&#65292;&#20294;&#35813;&#30740;&#31350;&#32972;&#21518;&#30340;&#19987;&#23478;&#35748;&#20026;&#36825;&#20123;&#25514;&#26045;&#24182;&#27809;&#26377;&#21457;&#25381;&#20316;&#29992;&#12290; &lt;a href="https://www.oecd.org/environment/plastic-pollution-is-growing-relentlessly-as-waste-management-and-recycling-fall-short.htm"&gt;&#33258; 2000 &#24180;&#21021;&#20197;&#26469;&#65292;&#22609;&#26009;&#20135;&#37327;&#32763;&#20102;&#19968;&#30058;&lt;/a&gt;&#65292; &lt;a href="https://nap.nationalacademies.org/catalog/26132/reckoning-with-the-us-role-in-global-ocean-plastic-waste"&gt;&#30740;&#31350;&#34920;&#26126;&lt;/a&gt;&#21482;&#26377; 9% &#30340;&#22609;&#26009;&#34987;&#22238;&#25910;&#21033;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35813;&#22242;&#38431;&#25910;&#38598;&#20102;&#36825;&#20123;&#36328;&#22269;&#20844;&#21496;&#21508;&#33258;&#25253;&#21578;&#30340;&#27599;&#24180;&#22609;&#26009;&#21253;&#35013;&#20135;&#37327;&#30340;&#25968;&#25454;&#65292;&#24182;&#23558;&#20854;&#19982;&#20182;&#20204;&#23545; 1,500 &#22810;&#20010;&#22403;&#22334;&#35843;&#26597;&#30340;&#25968;&#25454;&#36827;&#34892;&#27604;&#36739;&#26102;&#65292;&#20182;&#20204;&#30340;&#32479;&#35745;&#20998;&#26512;&#34920;&#26126;&#65292;&#22609;&#26009;&#20135;&#37327;&#27599;&#22686;&#21152; 1%&#65292;&#19982;&#22823;&#32422;&#22609;&#26009;&#27745;&#26579;&#22686;&#21152;1%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23454;&#38469;&#19978;&#30475;&#21040;&#36825;&#31181;&#19968;&#23545;&#19968;&#30340;&#22686;&#38271;&#65292;&#25105;&#35273;&#24471;&#65292;&#21703;&#65292;&#8221;&#30740;&#31350;&#20316;&#32773;&#12289;&#28595;&#22823;&#21033;&#20122;&#32852;&#37030;&#31185;&#23398;&#19982;&#24037;&#19994;&#30740;&#31350;&#32452;&#32455;&#30340;&#28023;&#27915;&#31038;&#20250;&#29983;&#24577;&#23398;&#23478;&lt;a href="https://research.csiro.au/marinedebris/our-team/kathy-willis/"&gt;&#20975;&#35199;&#183;&#23041;&#21033;&#26031; (Kathy Willis)&lt;/a&gt;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#25105;&#20204;&#30340;&#31185;&#23398;&#26469;&#30475;&#65292;&#25105;&#20204;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#21457;&#29616;&#65292;&#25105;&#20204;&#30830;&#23454;&#38656;&#35201;&#38480;&#21046;&#22609;&#26009;&#30340;&#29983;&#20135;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#29615;&#22659;&#24037;&#31243;&#24072;&lt;a href="https://www.eee.columbia.edu/faculty/kartik-chandran"&gt;&#21345;&#33922;&#20811;&#183;&#38065;&#24503;&#20848;&lt;/a&gt;&#65288;Kartik Chandran&#65289;&#24182;&#26410;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#34920;&#31034;&#65292;&#34429;&#28982;&#36825;&#19968;&#26032;&#25968;&#25454;&#20196;&#20154;&#38663;&#24778;&#65292;&#20294;&#35748;&#20026; 1% &#30340;&#22609;&#26009;&#20135;&#37327;&#31561;&#20110; 1% &#30340;&#22609;&#26009;&#27745;&#26579;&#30340;&#35266;&#23519;&#32467;&#26524;&#8220;&#26377;&#28857;&#19981;&#20999;&#23454;&#38469;&#8221;&#65292; &#8220;&#31616;&#21333;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#20123;&#25968;&#25454;&#27809;&#26377;&#32771;&#34385;&#20013;&#22269;&#12289;&#38889;&#22269;&#21644;&#26085;&#26412;&#30340;&#22609;&#26009;&#27745;&#26579;&#65292;&#20063;&#27809;&#26377;&#32771;&#34385;&#27491;&#22312;&#36827;&#34892;&#30340;&#22238;&#25910;&#25110;&#28165;&#29702;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22909;&#30340;&#20998;&#26512;&#21487;&#20197;&#22522;&#20110;&#27969;&#20837;&#22609;&#26009;&#29983;&#20135;&#30340;&#20928;&#22609;&#26009;&#27969;&#37327;&#8212;&#8212;&#20063;&#32771;&#34385;&#21040;&#22609;&#26009;&#26448;&#26009;&#20877;&#21033;&#29992;&#30340;&#20449;&#29992;&#8212;&#8212;&#20197;&#21450;&#24402;&#22240;&#20110;&#22609;&#26009;&#27745;&#26579;&#30340;&#20928;&#22609;&#26009;&#36127;&#33655;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#32972;&#21518;&#30340;&#22242;&#38431;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#27491;&#22312;&#21442;&#21152;&#26412;&#21608;&#22312;&#28197;&#22826;&#21326;&#20030;&#34892;&#30340;&#35752;&#35770;&#32852;&#21512;&#22269;&#22609;&#26009;&#27745;&#26579;&#26465;&#32422;&#30340;&#20250;&#35848;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#24378;&#35843;&#36843;&#20999;&#38656;&#35201;&#21046;&#23450;&#19968;&#39033;&#20851;&#27880;&#29983;&#20135;&#25514;&#26045;&#30340;&#20855;&#26377;&#20840;&#29699;&#32422;&#26463;&#21147;&#30340;&#26465;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35848;&#23558;&#25345;&#32493;&#21040;&#21608;&#19968;&#65292;&#21380;&#29916;&#22810;&#23572;&#39547;&#33521;&#22269;&#22823;&#20351;&#36335;&#26131;&#26031;&#183;&#29926;&#20122;&#26031;&#183;&#24052;&#23572;&#36842;&#32500;&#32034;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#24076;&#26395;&#21508;&#22269;&#33021;&#22815;&#40784;&#24515;&#21327;&#21147;&#65292;&#23601;&#22609;&#26009;&#27745;&#26579;&#38382;&#39064;&#36798;&#25104;&#19968;&#39033;&lt;a href="https://www.theguardian.com/environment/2024/apr/23/world-must-come-together-to-tackle-plastic-pollution-says-chair-of-un-talks"&gt;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#22269;&#38469;&#25991;&#20070;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#35848;&#21028;&#36825;&#39033;&#26465;&#32422;&#65292;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;&#19990;&#30028;&#27491;&#38754;&#20020;&#27668;&#20505;&#21464;&#21270;&#12289;&#29983;&#29289;&#22810;&#26679;&#24615;&#20007;&#22833;&#21644;&#27745;&#26579;&#30340;&#19977;&#37325;&#21361;&#26426;&#12290;&#20294;&#26159;&#65292;&#34429;&#28982;&#21069;&#20004;&#39033;&#21327;&#35758;&#24050;&#32463;&#21040;&#20301;&#65292;&#20294;&#25105;&#20204;&#27809;&#26377;&#31435;&#27861;&#65292;&#20063;&#27809;&#26377;&#20851;&#20110;&#22609;&#26009;&#27745;&#26579;&#30340;&#20840;&#29699;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 25 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#31614;&#32626;&#38024;&#23545;&#20044;&#20811;&#20848;&#12289;&#20197;&#33394;&#21015;&#21644;&#21488;&#28286;&#30340;950&#20159;&#32654;&#20803;&#23545;&#22806;&#25588;&#21161;&#35745;&#21010;</title><link>https://www.theguardian.com/us-news/2024/apr/24/biden-signs-foreign-aid-ukraine-israel</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T16:49:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ebca65601a0d4a94def8312b30cc2b6fc2817ee1/0_0_5500_3657/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=98488d892abd26f79f38ab8010a201a3" alt=""&gt;&#19968;&#21517;&#36523;&#31359;&#34013;&#33394;&#35199;&#35013;&#12289;&#31995;&#34013;&#32418;&#26465;&#32441;&#39046;&#24102;&#30340;&#30007;&#23376;&#22312;&#35762;&#21488;&#21518;&#38754;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#31614;&#32626;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#21521;&#20044;&#20811;&#20848;&#12289;&#20197;&#33394;&#21015;&#21644;&#21488;&#28286;&#25552;&#20379; 950 &#20159;&#32654;&#20803;&#30340;&#23545;&#22806;&#25588;&#21161;&#65292;&#36825;&#26159;&#20004;&#20826;&#31435;&#27861;&#30340;&#32988;&#21033;&#65292;&#22312;&#25968;&#26376;&#30340;&#22269;&#20250;&#20725;&#23616;&#23041;&#32961;&#21040;&#21326;&#30427;&#39039;&#23545;&#22522;&#36741;&#25239;&#20105;&#30340;&#25903;&#25345;&#20043;&#21518;&#65292;&#20182;&#31216;&#36190;&#36825;&#26159;&#8220;&#19990;&#30028;&#21644;&#24179;&#30340;&#22909;&#26085;&#23376;&#8221;&#20987;&#36864;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#38388;&#65292;&#21442;&#35758;&#38498;&#20197; 79 &#31080;&#23545; 18 &#31080;&lt;a href="https://www.theguardian.com/us-news/2024/apr/24/biden-foreign-aid-bill"&gt;&#21387;&#20498;&#24615;&#36890;&#36807;&#20102;&lt;/a&gt;&#35813;&#27861;&#26696;&#65292;&#27492;&#21069;&#35813;&#35745;&#21010;&#22312;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#20247;&#35758;&#38498;&#21516;&#26679;&#20197;&#19968;&#36793;&#20498;&#30340;&#26041;&#24335;&#33719;&#24471;&#36890;&#36807;&#65292;&#23613;&#31649;&#21453;&#23545;&#24110;&#21161;&#20044;&#20811;&#20848;&#30340;&#24378;&#30828;&#20445;&#23432;&#27966;&#23396;&#31435;&#20027;&#20041;&#38598;&#22242;&#25968;&#26376;&#26469;&#19968;&#30452;&#22312;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#20351;&#32654;&#22269;&#26356;&#21152;&#23433;&#20840;&#12290;&#36825;&#23558;&#20351;&#19990;&#30028;&#21464;&#24471;&#26356;&#23433;&#20840;&#65292;&#8221;&#25308;&#30331;&#22312;&#31614;&#32626;&#35813;&#27861;&#26696;&#21518;&#19981;&#20037;&#22312;&#30333;&#23467;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#26465;&#33392;&#38590;&#30340;&#36947;&#36335;&#65292;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#20107;&#24773;&#26412;&#26469;&#24212;&#35813;&#26356;&#23481;&#26131;&#65292;&#20063;&#24212;&#35813;&#26356;&#26089;&#21040;&#36798;&#37027;&#37324;&#12290;&#20294;&#26368;&#32456;&#65292;&#25105;&#20204;&#20570;&#20102;&#32654;&#22269;&#19968;&#36143;&#20570;&#30340;&#20107;&#24773;&#12290;&#25105;&#20204;&#25402;&#36523;&#32780;&#20986;&#65292;&#40784;&#24515;&#21327;&#21147;&#65292;&#26368;&#32456;&#23436;&#25104;&#20102;&#36825;&#20214;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#20110;&#21313;&#26376;&#20221;&#39318;&#27425;&#21521;&#22269;&#20250;&#25552;&#20986;&#20102;&#23545;&#22806;&#25588;&#21161;&#35745;&#21010;&#30340;&#35831;&#27714;&#65292;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#38271;&#36798;&#25968;&#26376;&#30340;&#25302;&#24310;&#22312;&#25112;&#22330;&#19978;&#20260;&#23475;&#20102;&#20044;&#20811;&#20848;&#12290;&#25308;&#30331;&#25215;&#35834;&#8220;&#24555;&#36895;&#34892;&#21160;&#8221;&#65292;&#34920;&#31034;&#32654;&#22269;&#23558;&#22312;&#20960;&#23567;&#26102;&#20869;&#24320;&#22987;&#21521;&#20044;&#20811;&#20848;&#36816;&#36865;&#27494;&#22120;&#21644;&#35013;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21578;&#35819;&#8220;&#39532;&#21152;&#20849;&#21644;&#20826;&#20154;&#8221;&#38459;&#27490;&#25588;&#21161;&#35745;&#21010;&#65292;&#22240;&#20026;&#20234;&#26391;&#12289;&#20013;&#22269;&#21644;&#26397;&#40092;&#24110;&#21161;&#20420;&#32599;&#26031;&#21152;&#22823;&#23545;&#20044;&#20811;&#20848;&#22478;&#24066;&#21644;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045;&#30340;&#31354;&#20013;&#25915;&#20987;&#65292;&#20044;&#20811;&#20848;&#22763;&#20853;&#30340;&#28846;&#24377;&#21644;&#24377;&#33647;&#21363;&#23558;&#32791;&#23613;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21542;&#35748;&#20044;&#20811;&#20848;&#38519;&#20837;&#19968;&#22330;&lt;a href="https://www.nytimes.com/2024/04/12/opinion/jd-vance-ukraine.html"&gt;&#26080;&#27861;&#21462;&#32988;&#30340;&#20914;&#31361;&lt;/a&gt;&#65292;&#36825;&#22330;&#20914;&#31361;&#24050;&#32463;&#28040;&#32791;&#20102;&#32654;&#22269;&#30340;&#36164;&#28304;&#65292;&#20182;&#31216;&#36190;&#20044;&#20811;&#20848;&#20891;&#38431;&#26159;&#19968;&#25903;&#8220;&#26377;&#21462;&#32988;&#24847;&#24895;&#21644;&#25216;&#33021;&#30340;&#25112;&#26007;&#21147;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24635;&#32479;&#20063;&#24378;&#35843;&#25903;&#25345;&#20044;&#20811;&#20848;&#31526;&#21512;&#32654;&#22269;&#30340;&#22269;&#23478;&#23433;&#20840;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#26222;&#20140;&#22312;&#20044;&#20811;&#20848;&#21462;&#24471;&#32988;&#21033;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#19979;&#19968;&#27493;&#34892;&#21160;&#24456;&#21487;&#33021;&#26159;&#23545;&#21271;&#32422;&#30431;&#21451;&#30340;&#30452;&#25509;&#25915;&#20987;&#12290;&#8221;&#25104;&#21592;&#22312;&#21463;&#21040;&#22806;&#37096;&#25915;&#20987;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#21521;&#20182;&#20204;&#25552;&#20379;&#25588;&#21161;&#65292;&#23601;&#20687;&#25105;&#20204;&#30340;&#21271;&#32422;&#30431;&#21451;&#22312; 9 &#26376; 11 &#26085;&#34989;&#20987;&#21518;&#21521;&#25105;&#20204;&#25552;&#20379;&#25588;&#21161;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#23558;&#35813;&#27861;&#26696;&#23459;&#20256;&#20026;&#23545;&#32654;&#22269;&#24037;&#19994;&#22522;&#30784;&#30340;&#25237;&#36164;&#65292;&#21050;&#28608;&#20102;&#38463;&#25289;&#24052;&#39532;&#24030;&#12289;&#20122;&#21033;&#26705;&#37027;&#24030;&#12289;&#20420;&#20133;&#20420;&#24030;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#31561;&#24030;&#65288;&#20854;&#20013;&#19968;&#20123;&#24037;&#21378;&#25152;&#22312;&#22320;&#65289;&#30340;&#20891;&#20107;&#35013;&#22791;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522; (Volodymyr Zelenskiy) &#22312;&#21435;&#24180; 12 &#26376;&#35775;&#38382;&#21326;&#30427;&#39039;&#26399;&#38388;&#26366;&#35831;&#27714;&#24110;&#21161;&#34917;&#20805;&#20044;&#20811;&#20848;&#31354;&#34394;&#30340;&#25112;&#20105;&#36164;&#37329;&#65292;&#20182;&#23545;&#24635;&#32479;&#21644;&#35758;&#21592;&#20204;&#34920;&#31034;&#24863;&#35874;&#65292;&#24863;&#35874;&#24635;&#32479;&#21644;&#35758;&#21592;&#20204;&#23613;&#31649;&#24076;&#26395;&#28218;&#33579;&#65292;&#20173;&#22362;&#25345;&#25512;&#36827;&#23433;&#20840;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#35874;&#32654;&#22269;&#21442;&#35758;&#38498;&#20170;&#22825;&#25209;&#20934;&#20102;&#23545;&#20044;&#20811;&#20848;&#30340;&#37325;&#35201;&#25588;&#21161;&#65292;&#8221;&#20182;&#22312; X &#19978;&lt;a href="https://twitter.com/ZelenskyyUa/status/1782949006030606770"&gt;&#20889;&#36947;&lt;/a&gt;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20044;&#20811;&#20848;&#30340;&#36828;&#31243;&#33021;&#21147;&#12289;&#28779;&#28846;&#21644;&#38450;&#31354;&#31995;&#32479;&#26159;&#26356;&#24555;&#24674;&#22797;&#21644;&#24179;&#30340;&#20851;&#38190;&#24037;&#20855;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25588;&#21161;&#27491;&#20540;&#20044;&#20811;&#20848;&#38519;&#20837;&#21361;&#38505;&#26102;&#21051;&#65292;&#35813;&#22269;&#38519;&#20837;&#22256;&#22659;&#30340;&#20891;&#38431;&#27491;&#35797;&#22270;&#25269;&#24481;&#20420;&#32599;&#26031;&#30340;&#36827;&#25915;&#12290;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#24613;&#38656;&#38450;&#31354;&#31995;&#32479;&#21644;&#8220;&#36828;&#31243;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#31614;&#32626;&#23545;&#22806;&#25588;&#21161;&#27861;&#26696;&#21518;&#19981;&#20037;&#65292;&#20116;&#35282;&#22823;&#27004;&#23459;&#24067;&#35745;&#21010;&#21521;&#20044;&#20811;&#20848;&#8220;&#22686;&#21152;&#8221;10 &#20159;&#32654;&#20803;&#30340;&#26032;&#20891;&#20107;&#25588;&#21161;&#12290;&#35813;&#22871;&#35013;&#21253;&#25324;&#38450;&#31354;&#25318;&#25130;&#24377;&#12289;&#28846;&#24377;&#12289;&#35013;&#30002;&#36710;&#21644;&#21453;&#22374;&#20811;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.congress.gov/118/bills/hr815/BILLS-118hr815eah.pdf"&gt;&#35813;&#27861;&#26696;&#24635;&#20849;&#21253;&#25324;&lt;/a&gt;608 &#20159;&#32654;&#20803;&#65292;&#29992;&#20110;&#34917;&#20805;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#36164;&#37329;&#65292;&#20197;&#23558;&#20420;&#32599;&#26031;&#39537;&#36880;&#20986;&#20854;&#39046;&#22303;&#65307;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;263&#20159;&#32654;&#20803;&#65292;&#24182;&#21521;&#21253;&#25324;&#21152;&#27801;&#22312;&#20869;&#30340;&#20914;&#31361;&#22320;&#21306;&#30340;&#24179;&#27665;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25937;&#27982;&#65307; 81&#20159;&#32654;&#20803;&#29992;&#20110;&#21360;&#22826;&#22320;&#21306;&#65292;&#20197;&#21152;&#24378;&#20854;&#23545;&#20013;&#22269;&#30340;&#38450;&#24481;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#21560;&#24341;&#20849;&#21644;&#20826;&#30340;&#25903;&#25345;&#65292;&#23433;&#20840;&#27861;&#26696;&#20013;&#21253;&#21547;&#19968;&#39033;&#21487;&#33021;&#20250;&#22312;&lt;a href="https://www.theguardian.com/technology/2024/apr/20/us-house-tiktok-byte-dance"&gt;&#20840;&#22269;&#33539;&#22260;&#20869;&#31105;&#27490; TikTok &#30340;&lt;/a&gt;&#26465;&#27454;&#12290;&#20247;&#35758;&#38498;&#36824;&#22686;&#21152;&#20102;&#35201;&#27714;&#24635;&#32479;&#20197;&#8220;&#21487;&#23485;&#24661;&#36151;&#27454;&#8221;&#30340;&#24418;&#24335;&#21521;&#22522;&#36741;&#20607;&#36824;&#32422; 100 &#20159;&#32654;&#20803;&#32463;&#27982;&#25588;&#21161;&#30340;&#25514;&#36766;&#65292;&#36825;&#19968;&#24819;&#27861;&#26368;&#21021;&#26159;&#30001;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25552;&#20986;&#30340;&#65292;&#20182;&#22312;&#20445;&#23432;&#27966;&#20013;&#28608;&#36215;&#20102;&#21453;&#20044;&#20811;&#20848;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/24/jeff-yass-anti-muslim-pro-israel-donations"&gt;&#20159;&#19975;&#23500;&#32705;&#26480;&#22827;&#183;&#20122;&#26031;&#65288;Jeff Yass&#65289;&#19982;&#21453;&#31302;&#26031;&#26519;&#21644;&#20146;&#20197;&#33394;&#21015;&#22242;&#20307;&#25424;&#36192; 1600 &#19975;&#32654;&#20803;&#26377;&#20851;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#35745;&#21010;&#24471;&#21040;&#20102;&#21387;&#20498;&#24615;&#30340;&#25903;&#25345;&#65292;&#20294;&#19968;&#20123;&#27665;&#20027;&#20826;&#20154;&#23545;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#39069;&#22806;&#20891;&#20107;&#25588;&#21161;&#34920;&#31034;&#25285;&#24551;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#21457;&#21160;&#30340;&#25112;&#20105;&#24050;&#23548;&#33268;&#21152;&#27801;&#36229;&#36807; 34,000 &#20154;&#27515;&#20129;&#65292;&#24182;&#20351;&#35813;&#22320;&#21306;&#38519;&#20837;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#12290;&#20271;&#23612;&#183;&#26705;&#24503;&#26031;&#12289;&#20315;&#33945;&#29305;&#24030;&#30340;&#24444;&#24471;&#183;&#38886;&#23572;&#22855;&#21644;&#20420;&#21202;&#20872;&#24030;&#30340;&#26480;&#22827;&#183;&#40664;&#20811;&#21033;&#36825;&#19977;&#20301;&#36827;&#27493;&#27966;&#21442;&#35758;&#21592;&#25237;&#31080;&#21453;&#23545;&#35813;&#27861;&#26696;&#65292;&#22240;&#20026;&#35813;&#27861;&#26696;&#21253;&#21547;&#20102;&#23545;&#20197;&#33394;&#21015;&#30340;&#20891;&#20107;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25308;&#30331;&#31216;&#23545;&#20197;&#33394;&#21015;&#30340;&#25588;&#21161;&#8220;&#33267;&#20851;&#37325;&#35201;&#8221;&#65292;&#29305;&#21035;&#26159;&#22312;&lt;a href="https://www.theguardian.com/world/2024/apr/14/middle-east-crisis-visual-guide-to-irans-attack-on-israel"&gt;&#20234;&#26391;&#23545;&#35813;&#22269;&#36827;&#34892;&#21069;&#25152;&#26410;&#26377;&#30340;&#31354;&#34989;&lt;/a&gt;&#20043;&#21518;&#12290;&#20197;&#33394;&#21015;&lt;a href="https://www.theguardian.com/world/2024/apr/14/how-irans-attack-on-israel-was-stopped#:~:text=The Israel Defense Forces (IDF,and dented Iran's military credibility."&gt;&#22312;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#32422;&#26086;&#30340;&#24110;&#21161;&#19979;&lt;/a&gt;&#25318;&#25130;&#20102;&#20960;&#20046;&#25152;&#26377;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#65292;&#27809;&#26377;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#30340;&#25253;&#36947;&#12290;&#36825;&#27425;&#34989;&#20987;&#26159;&#20026;&#20102;&#25253;&#22797;&#20197;&#33394;&#21015;&#34989;&#20987;&#20234;&#26391;&#39547;&#21465;&#21033;&#20122;&#39046;&#20107;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#35828;&#65306;&#8220;&#25105;&#24819;&#20877;&#27425;&#26126;&#30830;&#34920;&#31034;&#65292;&#25105;&#23545;&#20197;&#33394;&#21015;&#30340;&#25215;&#35834;&#26159;&#38081;&#23450;&#30340;&#12290;&#8221; &#8220;&#20197;&#33394;&#21015;&#30340;&#23433;&#20840;&#33267;&#20851;&#37325;&#35201;&#12290;&#25105;&#23558;&#22987;&#32456;&#30830;&#20445;&#20197;&#33394;&#21015;&#25317;&#26377;&#25269;&#24481;&#20234;&#26391;&#21450;&#20854;&#25903;&#25345;&#30340;&#24656;&#24598;&#20998;&#23376;&#25152;&#38656;&#30340;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#23545;&#20197;&#33394;&#21015;&#21152;&#27801;&#25112;&#20105;&#30340;&#22362;&#23450;&#25903;&#25345;&#25439;&#23475;&#20102;&#20182;&#22312;&#27665;&#20027;&#20826;&#32852;&#30431;&#20851;&#38190;&#37096;&#20998;&#20013;&#30340;&#25919;&#27835;&#22320;&#20301;&#65292;&#23588;&#20854;&#26159;&#22312;&#24180;&#36731;&#20154;&#20013;&#30340;&#22320;&#20301;&#12290;&#22312;&#20182;&#35762;&#35805;&#26102;&#65292;&#32654;&#22269;&#19968;&#20123;&#26368;&#36127;&#30427;&#21517;&#30340;&#22823;&#23398;&#30340;&#23398;&#29983;&#27491;&#22312;&#20030;&#34892;&#21453;&#23545;&#25112;&#20105;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#24378;&#35843;&#65292;&#35813;&#27861;&#26696;&#36824;&#22686;&#21152;&#20102;&#23545;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#24182;&#23459;&#25196;&#20854;&#25919;&#24220;&#21162;&#21147;&#21521;&#20197;&#33394;&#21015;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#20801;&#35768;&#26356;&#22810;&#25588;&#21161;&#36827;&#20837;&#21463;&#28798;&#22320;&#21306;&#12290;&#20294;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#22312;&#35813;&#27861;&#26696;&#20013;&#22686;&#21152;&#20102;&#19968;&#39033;&#26465;&#27454;&#65292;&#31105;&#27490;&#21521;&#32852;&#21512;&#22269;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#25552;&#20379;&#36164;&#37329;&#65292;&#35813;&#26426;&#26500;&#26159;&#20197;&#33394;&#21015;&#35797;&#22270;&#35299;&#25955;&#30340;&#8220; &lt;a href="https://www.unrwa.org/newsroom/official-statements/un-security-council-emergency-briefing-situation-middle-east"&gt;&#21152;&#27801;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#30340;&#29983;&#21629;&#32447;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/22/israel-unrwa-staff-terrorist-links-yet-to-provide-evidence-colonna-report"&gt;&#26412;&#21608;&#21457;&#34920;&#30340;&lt;/a&gt;&#19968;&#20221;&#29420;&#31435;&#35780;&#35770;&#31216;&#65292;&#20197;&#33394;&#21015;&#23578;&#26410;&#25552;&#20379;&#35777;&#25454;&#35777;&#26126;&#35813;&#25937;&#25588;&#26426;&#26500;&#30340;&#38599;&#21592;&#19982;&#24656;&#24598;&#32452;&#32455;&#26377;&#20851;&#32852;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#31435;&#21363;&#30830;&#20445;&#24182;&#22686;&#21152;&#25588;&#21161;&#65292;&#21253;&#25324;&#39135;&#21697;&#12289;&#21307;&#30103;&#29992;&#21697;&#12289;&#28165;&#27905;&#27700;&#65292;&#20197;&#33394;&#21015;&#24517;&#39035;&#30830;&#20445;&#25152;&#26377;&#36825;&#20123;&#25588;&#21161;&#31435;&#21363;&#36865;&#36798;&#21152;&#27801;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#31614;&#21517;&#26631;&#24535;&#30528;&#22269;&#20250;&#23665;&#33392;&#33510;&#26053;&#31243;&#30340;&#32467;&#26463;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#65292;&#22312;&#26032;&#19978;&#20219;&#30340;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#30340;&#21453;&#23545;&#19979;&#65292;&#35813;&#27861;&#26696;&#26159;&#21542;&#33021;&#21462;&#24471;&#36827;&#23637;&#12290;&#32422;&#32752;&#36874;&#23545;&#20826;&#20869;&#24494;&#24369;&#30340;&#22810;&#25968;&#24109;&#20301;&#30340;&#25511;&#21046;&#24494;&#20046;&#20854;&#24494;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21491;&#32764;&#30340;&#21387;&#21147;&#19979;&#65292;&#32422;&#32752;&#36874;&#26368;&#21021;&#25298;&#32477;&#23601;&#20044;&#20811;&#20848;&#25588;&#21161;&#36827;&#34892;&#25237;&#31080;&#65292;&#38500;&#38750;&#19982;&#36793;&#22659;&#31649;&#21046;&#30456;&#32467;&#21512;&#12290;&#20294;&#38543;&#21518;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#29305;&#26391;&#26222;&#30772;&#22351;&#20102;&#19968;&#39033;&#20004;&#20826;&#36793;&#22659;&#27861;&#26696;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#24378;&#30828;&#20445;&#23432;&#27966;&#30340;&#37325;&#22823;&#35753;&#27493;&#65292;&#20182;&#20915;&#24515;&#19981;&#35753;&#25308;&#30331;&#22312;&#19968;&#20010;&#26377;&#21033;&#20110;&#20182;&#25919;&#27835;&#20248;&#21183;&#30340;&#38382;&#39064;&#19978;&#33719;&#24471;&#36873;&#20030;&#24180;&#30340;&#32988;&#21033;&#8203;&#8203;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30333;&#23467;&#12289;&#27431;&#27954;&#30431;&#21451;&#21644;&#20146;&#20044;&#20811;&#20848;&#20849;&#21644;&#20826;&#20154;&#30340;&#28216;&#35828;&#19979;&#65292;&#36825;&#20301;&#20247;&#35758;&#38498;&#35758;&#38271;&#26368;&#32456;&#24577;&#24230;&#36719;&#21270;&#65292;&#20882;&#30528;&#20002;&#25481;&#39277;&#30871;&#30340;&#39118;&#38505;&#32469;&#36807;&#21491;&#32764;&#21453;&#23545;&#27966;&#65292;&#22312;&#27665;&#20027;&#20826;&#30340;&#24110;&#21161;&#19979;&#36890;&#36807;&#20102;&#23545;&#22806;&#25588;&#21161;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25351;&#20986;&#65292;&#31227;&#27665;&#25913;&#38761;&#25514;&#26045;&#30340;&#32570;&#22833;&#65292;&#20182;&#31216;&#20043;&#20026;&#8220;&#36825;&#20010;&#22269;&#23478;&#26377;&#21490;&#20197;&#26469;&#26368;&#24378;&#26377;&#21147;&#30340;&#36793;&#22659;&#23433;&#20840;&#27861;&#26696;&#8221;&#65292;&#24182;&#25215;&#35834;&#22312;&#20854;&#20182;&#26102;&#38388;&#20877;&#27425;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21326;&#30427;&#39039;&#21151;&#33021;&#22833;&#35843;&#65292;&#25308;&#30331;&#34920;&#31034;&#65292;&#35813;&#27861;&#26696;&#30340;&#36890;&#36807;&#35777;&#26126;&#20102;&#20182;&#24635;&#32479;&#31454;&#36873;&#30340;&#25351;&#23548;&#21407;&#21017;&#65306;&#36824;&#26377;&#36275;&#22815;&#30340;&#21892;&#24847;&#65292;&#21487;&#20197;&#22312;&#37325;&#35201;&#30340;&#22320;&#26041;&#36798;&#25104;&#22949;&#21327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27425;&#25237;&#31080;&#24050;&#32463;&#24456;&#28165;&#26970;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23545;&#20110;&#32654;&#22269;&#30340;&#36825;&#31181;&#39046;&#23548;&#21147;&#65292;&#20004;&#20826;&#36798;&#25104;&#20102;&#20849;&#35782;&#12290;&#36825;&#27491;&#26159;&#25105;&#20204;&#23558;&#32487;&#32493;&#25552;&#20379;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#20004;&#21517;&#20420;&#20133;&#20420;&#24030;&#31435;&#22823;&#23398;&#23398;&#29983;&#22312;&#26657;&#22253;&#25239;&#35758;&#20013;&#34987;&#25429;&#65307;&#20247;&#35758;&#38498;&#35758;&#38271;&#21628;&#21505;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#36766;&#32844; - &#30452;&#25773;</title><link>https://www.theguardian.com/world/live/2024/apr/24/columbia-student-gaza-protests-israel-biden-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T18:20:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bab670be8bd339487164d3c90d754efebbc1f4c8/0_0_6477_3888/master/6477.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fcfd75003787b9b92ced5729e97ddd3b" alt=""&gt;&#19968;&#23567;&#32676;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#25239;&#35758;&#32773;&#22312;&#32445;&#32422;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#22806;&#39640;&#21898;&#21475;&#21495;&#65292;&#20026;&#22312;&#26657;&#20869;&#38706;&#33829;&#30340;&#23398;&#29983;&#27426;&#21628;&#12290;&lt;/div&gt;</description><pubDate>Thu, 25 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#26412;&#183;&#26031;&#33922;&#21202;&#65306;&#12298;&#36229;&#32423;&#21517;&#27169; 2&#12299;&#30340;&#22833;&#36133;&#35753;&#25105;&#25514;&#25163;&#19981;&#21450;</title><link>https://www.theguardian.com/film/2024/apr/24/ben-stiller-i-was-blindsided-by-zoolander-2-flopping</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T13:26:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/497f00ee35570e42c7425147be3b32efd1208834/175_114_4688_2814/master/4688.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4385876409eafdb8ceb7ba1cc34a8ed8" alt=""&gt; &#65288;&#24038;&#36215;&#65289;&#65288;&#12298;&#36229;&#32423;&#21517;&#27169; 2&#12299;&#20013;&#30340;&#27431;&#25991;&#183;&#23041;&#23572;&#36874;&#12289;&#26412;&#183;&#26031;&#33922;&#21202;&#21644;&#20329;&#20869;&#27931;&#26222;&#183;&#20811;&#40065;&#20857;&#12290;&lt;/div&gt;&lt;p&gt;&#26412;&#183;&#26031;&#33922;&#21202;&#34920;&#31034;&#65292;&#20182;&#23545; 2016 &#24180;&#12298;&#36229;&#32423;&#33521;&#38596;&#12299;&#32493;&#38598;&#30340;&#22833;&#36133;&#24863;&#21040;&#8220;&#25514;&#25163;&#19981;&#21450;&#8221;&#65292;&#36825;&#37096;&#32493;&#38598;&#26159; 2001 &#24180;&#24191;&#21463;&#21916;&#29233;&#30340;&#30007;&#27169;&#21916;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#33922;&#21202;&#22312;&#22823;&#21355;&#183;&#26460;&#26970;&#23612;&#30340;&#25773;&#23458;&#12298;&lt;a href="https://lemonada.lnk.to/failbetterPR"&gt;&#22833;&#36133;&#26356;&#22909;&#12299;&lt;/a&gt;&#20013;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#23545;&#36825;&#37096;&#30005;&#24433;&#21463;&#21040;&#30340;&#35780;&#35770;&#30028;&#21644;&#21830;&#19994;&#19978;&#30340;&#34065;&#35270;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20197;&#20026;&#27599;&#20010;&#20154;&#37117;&#24819;&#35201;&#36825;&#20010;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#28982;&#21518;&#23601;&#22909;&#20687;&#65292;&#8216;&#21703;&#65292;&#25105;&#19968;&#23450;&#25226;&#36825;&#20214;&#20107;&#25630;&#30776;&#20102;&#12290;&#22823;&#23478;&#37117;&#27809;&#26377;&#21435;&#21442;&#21152;&#12290;&#23427;&#24471;&#21040;&#20102;&#36825;&#20123;&#21487;&#24597;&#30340;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#20197;&#31532;&#19968;&#37096;&#30005;&#24433;&#20107;&#20214;&#21457;&#29983;&#21313;&#24180;&#21518;&#30340;&#24847;&#22823;&#21033;&#20026;&#32972;&#26223;&#65292;&#20840;&#29699;&#31080;&#25151;&#21193;&#24378;&#25910;&#22238;&#20102; 5000 &#19975;&#32654;&#20803;&#30340;&#39044;&#31639;&#65292;&#24182;&#36973;&#21040;&#20102;&#35266;&#20247;&#30340;&#20919;&#28448;&#21644;&#22833;&#26395;&#30340;&#35780;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#33922;&#21202;&#35828;&#65306;&#8220;&#36825;&#30495;&#30340;&#25226;&#25105;&#21523;&#22351;&#20102;&#65292;&#22240;&#20026;&#25105;&#24403;&#26102;&#24819;&#65292;&#8216;&#25105;&#19981;&#30693;&#36947;&#65292;&#37027;&#24456;&#31967;&#31957;&#21527;&#65311;&#8217;&#22312;&#37027;&#37096;&#24433;&#29255;&#20013;&#26368;&#35753;&#25105;&#23475;&#24597;&#30340;&#26159;&#25105;&#27491;&#22312;&#22833;&#21435;&#25105;&#35748;&#20026;&#26377;&#36259;&#30340;&#19996;&#35199;&#65292;&#21363;&#36136;&#30097;&#33258;&#24049;&#8230;&#8230;&#22312;&#12298;&#36229;&#32423;&#21517;&#27169; 2&#12299;&#20013;&#65292;&#36825;&#23545;&#25105;&#26469;&#35828;&#32477;&#23545;&#26159;&#20986;&#20046;&#24847;&#26009;&#30340;&#12290;&#36825;&#30830;&#23454;&#24433;&#21709;&#20102;&#25105;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#26031;&#33922;&#21202;&lt;a href="https://www.hollywoodreporter.com/movies/movie-news/ben-stiller-zoolander-2-not-great-experience-1235097742/"&gt;&#21578;&#35785;&#12298;&#26102;&#23578;&#20808;&#29983;&#12299;&lt;/a&gt; &#65292;&#35266;&#30475;&#36825;&#37096;&#30005;&#24433;&#30340;&#22833;&#36133;&#8220;&#24182;&#19981;&#26159;&#19968;&#27425;&#24456;&#26834;&#30340;&#32463;&#21382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21407;&#33879;&#19968;&#26679;&#65292;&#26031;&#33922;&#21202;&#25191;&#23548;&#12289;&#32534;&#21095;&#12289;&#21046;&#20316;&#24182;&#20027;&#28436;&#20102;&#36825;&#37096;&#30005;&#24433;&#65292;&#35762;&#36848;&#20102;&#26080;&#30693;&#21364;&#21892;&#24847;&#30340;&#26102;&#35013;&#31168;&#26126;&#26143;&#24503;&#37324;&#20811;&#183;&#20304;&#20848;&#24503; (Derek Zoolander) &#20197;&#21450;&#20182;&#19982;&#27431;&#25991;&#183;&#23041;&#23572;&#36874; (Owen Wilson) &#30340;&#31454;&#20105;&#23545;&#25163;&#27169;&#29305;&#27721;&#22622;&#23572; (Hansel) &#30340;&#20804;&#24351;&#24773;&#35850;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#20869;&#27931;&#26222;&#183;&#20811;&#40065;&#20857;&#12289;&#23041;&#23572;&#183;&#27861;&#29790;&#23572;&#21644;&#20811;&#37324;&#26031;&#27712;&#183;&#38886;&#26684;&#20849;&#21516;&#20027;&#28436;&#20102;&#32493;&#38598;&#65292;&#36824;&#26377;&#23068;&#22885;&#31859;&#183;&#22350;&#36125;&#23572;&#21644;&#36158;&#26031;&#27712;&#183;&#27604;&#20271;&#31561;&#20247;&#22810;&#21517;&#20154;&#23458;&#20018;&#12290;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#24247;&#20271;&#24052;&#22855;&#39280;&#28436;&#19968;&#20301;&#21517;&#21483; AII &#30340;&#21464;&#24615;&#27169;&#29305;&#65292;&#36825;&#20010;&#35282;&#33394;&#22312;&#24403;&#26102;&#36973;&#21040;&#20102;&#30456;&#24403;&#22823;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#24247;&#20271;&#24052;&#22855;&#34920;&#31034;&#65292;&#22914;&#26524;&#20170;&#22825;&#26377;&#20154;&#21521;&#20182;&#25552;&#20379;&#36825;&#20010;&#35282;&#33394;&#65292;&#20182;&#20250;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#33922;&#21202;&#35748;&#20026;&#65292;&#36825;&#37096;&#30005;&#24433;&#30340;&#22833;&#36133;&#35753;&#20182;&#36208;&#19978;&#20102;&#19968;&#26465;&#19981;&#21516;&#30340;&#32844;&#19994;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#26368;&#32654;&#22937;&#30340;&#20107;&#24773;&#23601;&#26159;&#65292;&#8221;&#20182;&#21578;&#35785;&#26460;&#26970;&#23612;&#65292;&#8220;&#23601;&#26159;&#26377;&#31354;&#38388;&#65292;&#22914;&#26524;&#37027;&#37096;&#30005;&#24433;&#24456;&#21463;&#27426;&#36814;&#65292;&#20182;&#20204;&#35828;&#8216;&#29616;&#22312;&#23601;&#25293;&#12298;&#36229;&#32423;&#33521;&#38596; 3&#12299;&#65292;&#25110;&#32773;&#25552;&#20379;&#20854;&#20182;&#30005;&#24433;&#65292;&#25105;&#23601;&#20250;&#21487;&#33021;&#21018;&#21018;&#36339;&#36827;&#21435;&#24182;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#26377;&#36825;&#20010;&#31354;&#38388;&#35753;&#33258;&#24049;&#22352;&#19979;&#26469;&#65292;&#24517;&#39035;&#22788;&#29702;&#23427;&#21644;&#25105;&#19968;&#30452;&#22312;&#20570;&#30340;&#20854;&#20182;&#39033;&#30446;&#8212;&#8212;&#19981;&#26159;&#21916;&#21095;&#65292;&#20854;&#20013;&#19968;&#20123;&#8212;&#8212;&#25105;&#26377;&#26102;&#38388;&#30495;&#27491;&#22320;&#24037;&#20316;&#21644;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#26377;&#20154;&#35828;&#65292;&#8216;&#22909;&#21543;&#65292;&#20320;&#20026;&#20160;&#20040;&#19981;&#21435;&#25293;&#21478;&#19968;&#37096;&#21916;&#21095;&#25110;&#32773;&#25293;&#36825;&#20010;&#21602;&#65311;&#8217;&#25105;&#20063;&#35768;&#21487;&#20197;&#24819;&#20986;&#19968;&#20123;&#20107;&#24773;&#20570;&#12290;&#20294;&#25105;&#21482;&#26159;&#19981;&#24819;&#65292;&#8221;&#26031;&#33922;&#21202;&#32487;&#32493;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#26031;&#33922;&#21202;&#25191;&#23548;&#20102;&#30005;&#35270;&#29359;&#32618;&#21095;&lt;a href="https://www.theguardian.com/tv-and-radio/2019/jan/22/escape-at-dannemora-review-a-big-cinematic-series-with-a-cast-to-match"&gt;&#12298;&#36867;&#31163;&#20025;&#23612;&#33707;&#25289;&#12299;&lt;/a&gt; &#65292;&#24182;&#22240;&#27492;&#33719;&#24471;&#32654;&#22269;&#23548;&#28436;&#21327;&#20250;&#22870;&#65292;&#38543;&#21518;&#21448;&#20110; 2022 &#24180;&#25191;&#23548;&#20102;&#24778;&#24730;&#29255;&lt;a href="https://www.theguardian.com/tv-and-radio/2022/feb/18/severance-review-ben-stillers-workplace-fantasy-might-make-your-mind-explode"&gt;&#12298;&#36963;&#25955;&#36153;&lt;/a&gt;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30446;&#21069;&#27491;&#22312;&#25293;&#25668;&#22823;&#21355;&#183;&#25096;&#30331;&#183;&#26684;&#26519;&#30340;&#12298;&#32993;&#26691;&#22841;&#23376;&#12299;&#65292;&#22312;&#29255;&#20013;&#20182;&#25198;&#28436;&#19968;&#21517;&#24037;&#20316;&#29378;&#65292;&#24517;&#39035;&#21069;&#24448;&#20420;&#20133;&#20420;&#24030;&#20065;&#26449;&#29031;&#39038;&#21018;&#25104;&#20026;&#23396;&#20799;&#30340;&#20356;&#23376;&#12290;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 01:52:02 +0800</pubDate></item><item><title>&#25454;&#20449;&#20197;&#33394;&#21015;&#27491;&#20934;&#22791;&#21521;&#25289;&#27861;&#27966;&#36963;&#20891;&#38431;</title><link>https://www.theguardian.com/world/2024/apr/24/israel-thought-to-be-preparing-to-send-troops-into-rafah-gaza</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T17:24:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7102b8e35e8f097661a325c8be5a19b62dda88e9/0_200_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a681fc23d92952e8e20fe173bf6d9526" alt=""&gt;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#19978;&#26041;&#26377;&#19968;&#25490;&#25490;&#30333;&#33394;&#24080;&#31735;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20284;&#20046;&#20934;&#22791;&#21521;&#21152;&#27801;&#26368;&#21335;&#31471;&#30340;&#22478;&#24066;&#25289;&#27861;&#27966;&#36963;&#20891;&#38431;&#65292;&#36825;&#26159;&#21152;&#27801;&#22320;&#24102;&#21807;&#19968;&#27809;&#26377;&#21457;&#29983;&#28608;&#28872;&#22320;&#38754;&#25112;&#26007;&#30340;&#35282;&#33853;&#65292;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303; 230 &#19975;&#20154;&#21475;&#20013;&#26377;&#19968;&#21322;&#20197;&#19978;&#23547;&#27714;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#21608;&#19977;&#34920;&#31034;&#65292;&#24050;&#35843;&#21160;&#20004;&#20010;&#39044;&#22791;&#24441;&#26053;&#21069;&#24448;&#21152;&#27801;&#25191;&#34892;&#20219;&#21153;&#65292;&#32780;&#32593;&#19978;&#27969;&#20256;&#30340;&#35270;&#39057;&#20284;&#20046;&#26174;&#31034;&#65292;&#25289;&#27861;&#20197;&#21271; 3 &#33521;&#37324;&#65288;5 &#20844;&#37324;&#65289;&#22788;&#30340;&#27735;&#23588;&#23612;&#26031; (Khan Younis) &#31446;&#36215;&#20102;&#19968;&#25490;&#25490;&#26041;&#24418;&#30333;&#33394;&#24080;&#31735;&#65292;&#35813;&lt;a href="https://www.theguardian.com/world/2024/apr/23/un-rights-chief-horrified-by-reports-of-mass-graves-at-two-gaza-hospitals"&gt;&#24080;&#31735;&#20110; 2017 &#24180;&#34987;&#25703;&#27585;&#12290;&#20197;&#33394;&#21015;&#36827;&#34892;&#20102;&#38271;&#36798;&#25968;&#26376;&#30340;&#31354;&#20013;&#21644;&#22320;&#38754;&#25112;&#24441;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#26126;&#26174;&#30340;&#21160;&#21592;&#34892;&#21160;&#21457;&#29983;&#20043;&#38469;&#65292;&#21704;&#39532;&#26031;&#36825;&#20010;&#28608;&#36827;&#32452;&#32455;&#22312; 2007 &#24180;&#19982;&#27861;&#22612;&#36203;&#27966;&#31995;&#30340;&#30701;&#26242;&#20869;&#25112;&#20013;&#22842;&#21462;&#20102;&#21152;&#27801;&#30340;&#25511;&#21046;&#26435;&#65292;&#24182;&#21457;&#24067;&#20102;&#19968;&#27573; 24 &#23681;&#30340;&#20197;&#33394;&#21015;&#35028;&#32654;&#22269;&#20154;&#36203;&#20160;&#183;&#25096;&#24503;&#22561;-&#27874;&#26519; (Herssh Goldberg-Polin) &#30340;&#35270;&#39057;&#65292;&#20182;&#26159;&#19968;&#21517; 24 &#23681;&#30340;&#20197;&#33394;&#21015;&#35028;&#32654;&#22269;&#20154;&#65292;&#20182;&#22312;&#21152;&#27801;&#22320;&#24102;&#34987;&#32465;&#26550;&#12290; 10 &#26376; 7 &#26085;&#35813;&#32452;&#32455;&#34989;&#20987;&#20197;&#33394;&#21015;&#21335;&#37096;&#26399;&#38388;&#30340;&#26032;&#26143;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#24038;&#33218;&#32920;&#37096;&#20197;&#19979;&#32570;&#22833;&#30340;&#25096;&#24503;&#22561;-&#27874;&#26519;&#22312;&#23459;&#20256;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;70&#21517;&#20154;&#36136;&#22312;&#20197;&#33394;&#21015;&#29190;&#28856;&#20107;&#20214;&#20013;&#20007;&#29983;&#65292;&#24182;&#35201;&#27714;&#20197;&#33394;&#21015;&#25919;&#24220;&#23558;&#24184;&#23384;&#30340;&#20154;&#36136;&#24102;&#22238;&#23478;&#12290;&#36825;&#27573;&#35270;&#39057;&#27809;&#26377;&#27880;&#26126;&#26085;&#26399;&#65292;&#20294;&#20284;&#20046;&#26159;&#22312;&#26368;&#36817;&#20960;&#22825;&#25293;&#25668;&#30340;&#65292;&#25096;&#24503;&#22561;-&#27874;&#26519;&#31216;&#20182;&#24050;&#34987;&#22234;&#31105;&#8220;&#36817; 200 &#22825;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#20272;&#35745;&#65292;10 &#26376; 7 &#26085;&#34987;&#32465;&#26550;&#30340;&#32422; 250 &#20154;&#20013;&#65292;&#26377; 129 &#20154;&#20173;&#30041;&#22312;&#21152;&#27801;&#65292;&#20854;&#20013; 34 &#20154;&#24050;&#27515;&#20129;&#65292;&#20891;&#26041;&#31216;&#20854;&#20013; 34 &#20154;&#24050;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#21704;&#39532;&#26031;&#39046;&#23548;&#23618;&#21644;&#22235;&#20010;&#33829;&#30340;&#25112;&#22763;&#22312;&#25289;&#27861;&#25166;&#33829;&#65292;&#21033;&#29992;&#20197;&#33394;&#21015;&#20154;&#36136;&#20316;&#20026;&#20154;&#30462;&#65292;&#22320;&#38754;&#34892;&#21160;&#23545;&#20110;&#8220;&#24443;&#24213;&#25112;&#32988;&#8221;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#24182;&#23558;&#20154;&#36136;&#24102;&#22238;&#23478;&#26159;&#24517;&#35201;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38271;&#26399;&#23041;&#32961;&#30340;&#34989;&#20987;&#25289;&#27861;&#30340;&#35745;&#21010;&#24341;&#36215;&#20102;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#20197;&#33394;&#21015;&#30431;&#21451;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#32654;&#22269;&#34920;&#31034;&#36825;&#23558;&#36896;&#25104;&#25968;&#21315;&#24179;&#27665;&#20260;&#20129;&#65292;&#24182;&lt;a href="https://www.theguardian.com/world/2024/apr/24/officials-voice-concern-over-us-plans-for-gaza-aid-pier"&gt;&#36827;&#19968;&#27493;&#25200;&#20081;&#25588;&#21161;&#29289;&#36164;&#30340;&#36816;&#36865;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#25289;&#27861;&#38215;&#20301;&#20110;&#22467;&#21450;&#36793;&#22659;&#65292;&#20960;&#20046;&#32943;&#23450;&#38656;&#35201;&#19982;&#21326;&#30427;&#39039;&#21644;&#24320;&#32599;&#21327;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65288;IDF&#65289;&#19978;&#21608;&#34920;&#31034;&#65292;&#27491;&#22312;&#37319;&#36141; 40,000 &#20010;&#24080;&#31735;&#65292;&#20026;&#25968;&#21313;&#19975;&#27969;&#31163;&#22833;&#25152;&#30340;&#24179;&#27665;&#25764;&#31163;&#20570;&#20934;&#22791;&#65292;&#24182;&#19988;&#26377;&#26410;&#32463;&#35777;&#23454;&#30340;&#25253;&#36947;&#31216;&#65292;&#24050;&#21521;&#21152;&#27801;&#22320;&#24102;&#22806;&#22260;&#37096;&#32626;&#20102;&#39069;&#22806;&#30340;&#28779;&#28846;&#21644;&#35013;&#30002;&#36816;&#20853;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23186;&#20307;&#21608;&#19977;&#31216;&#65292;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21450;&#20854;&#25112;&#26102;&#20869;&#38401;&#39044;&#35745;&#23558;&#22312;&#26410;&#26469;&#20004;&#21608;&#20869;&#21484;&#24320;&#20250;&#35758;&#65292;&#25480;&#26435;&#24179;&#27665;&#25764;&#31163;&#65292;&#39044;&#35745;&#36825;&#19968;&#34892;&#21160;&#23558;&#38656;&#35201;&#22823;&#32422;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#36825;&#26159;&#25289;&#27861;&#25915;&#21183;&#30340;&#31532;&#19968;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#32654;&#22269;&#12289;&#22467;&#21450;&#21644;&#21345;&#22612;&#23572;&#26017;&#26059;&#30340;&#20572;&#28779;&#35848;&#21028;&#20960;&#20046;&#30772;&#35010;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#26080;&#27861;&#23601;&#20572;&#28779;&#30340;&#26465;&#20214;&#21644;&#26399;&#38480;&#20197;&#21450;&#37322;&#25918;&#20197;&#33394;&#21015;&#20154;&#36136;&#30340;&#36523;&#20221;&#21644;&#20154;&#25968;&#36798;&#25104;&#19968;&#33268;&#65292;&#20197;&#25442;&#21462;&#37322;&#25918;&#34987;&#20197;&#33394;&#21015;&#20851;&#25276;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#30417;&#29425;&#12290; 11&#26376;&#24213;&#36798;&#25104;&#30340;&#20572;&#28779;&#21327;&#35758;&#22312;&#19968;&#21608;&#21518;&#23459;&#21578;&#30772;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27494;&#35013;&#20998;&#23376;&#25511;&#21046;&#22320;&#21306;&#30340;&#21355;&#29983;&#37096;&#31216;&#65292;&#22312;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#26368;&#26032;&#25112;&#20105;&#20013;&#65292;&#24050;&#26377;&#36229;&#36807; 34,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#20007;&#29983;&#12290;&#26681;&#25454;&#20197;&#33394;&#21015;&#30340;&#25968;&#25454;&#65292;&#22312; 10 &#26376; 7 &#26085;&#24341;&#21457;&#25112;&#20105;&#30340;&#34989;&#20987;&#20013;&#65292;&#32422; 1,200 &#21517;&#20197;&#33394;&#21015;&#20154;&#34987;&#26432;&#65292;250 &#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 01:52:02 +0800</pubDate></item><item><title>&#24052;&#24052;&#22810;&#26031;&#39046;&#23548;&#20154;&#20572;&#27490;&#21521;&#33521;&#22269;&#35758;&#21592;&#25903;&#20184;&#24503;&#25289;&#20811;&#26031;&#38669;&#23572;&#31181;&#26893;&#22253;300&#19975;&#33521;&#38225;</title><link>https://www.theguardian.com/world/2024/apr/24/barbados-leader-halts-3m-payout-to-uk-mp-for-drax-hall-plantation</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T16:52:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5669ff3e9b46a1fb56f0ca662e8ab21397edcae9/263_78_1590_954/master/1590.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=280a19f2d67a02e9aac2965bdbab9e5c" alt=""&gt;&#31859;&#23045;&#183;&#33707;&#29305;&#21033;&lt;/div&gt;&lt;p&gt;&#24052;&#24052;&#22810;&#26031;&#24635;&#29702;&#31859;&#23045;&#183;&#33707;&#29305;&#21033; (Mia Mottley) &#20572;&#27490;&#20102;&#21521;&#33521;&#22269;&#20445;&#23432;&#20826;&#35758;&#21592;&#29702;&#26597;&#24503;&#183;&#24503;&#25289;&#20811;&#26031; (Richard Drax) &#25903;&#20184;&#25968;&#30334;&#19975;&#33521;&#38225;&#36141;&#20080;&#20854;&#25317;&#26377;&#30340; 53 &#33521;&#20137;&#24503;&#25289;&#20811;&#26031;&#38669;&#23572;&#31181;&#26893;&#22253;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#19978;&lt;a href="https://www.theguardian.com/world/2024/apr/20/tory-mp-from-slave-owning-family-set-to-gain-3m-from-sale-of-former-plantation"&gt;&#21608;&#26085;&lt;/a&gt;&#25253;&#36947;&#30340;&#37027;&#26679;&#65292;&#36825;&#19968;&#25903;&#20184;&#35745;&#21010;&#28608;&#24594;&#20102;&#21442;&#19982;&#21152;&#21202;&#27604;&#36180;&#20607;&#36816;&#21160;&#30340;&#20154;&#22763;&#65292;&#20182;&#20204;&lt;a href="https://www.theguardian.com/world/2020/dec/12/wealthy-mp-urged-to-pay-up-for-his-familys-slave-trade-past"&gt;&#34920;&#31034;&#65292;&#21335;&#22810;&#22622;&#29305;&#37089;&#35758;&#21592;&#24503;&#25289;&#20811;&#26031;&#24212;&#35813;&#23558;&#20840;&#37096;&#25110;&#37096;&#20998; 617 &#33521;&#20137;&#30340;&#31181;&#26893;&#22253;&#31227;&#20132;&lt;/a&gt;&#32473;&#24052;&#24052;&#22810;&#26031;&#20154;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#33707;&#29305;&#21033;&#22312; YouTube &#19978;&#21521;&#20840;&#22269;&#21457;&#24067;&#20102;&#19968;&#27573; 7 &#20998;&#38047;&#30340;&#24191;&#25773;&#65292;&#35299;&#37322;&#20102;&#25919;&#24220;&#30340;&#36716;&#21464;&#65292;&#24182;&#34920;&#31034;&#22905;&#24050;&#20915;&#23450;&#26242;&#20572;&#36141;&#20080;&#65292;&#20197;&#20415;&#36827;&#34892;&#36827;&#19968;&#27493;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#29702;&#35299;&#35768;&#22810;&#24052;&#24052;&#22810;&#26031;&#20154;&#30340;&#25285;&#24551;&#65292;&#20182;&#20204;&#21487;&#33021;&#35273;&#24471;&#33258;&#24049;&#34987;&#21093;&#22842;&#20102;&#33719;&#24471;&#36866;&#24403;&#36180;&#20607;&#30340;&#26426;&#20250;&#65292;&#32780;&#36825;&#20123;&#36180;&#20607;&#26412;&#24212;&#26159;&#24052;&#24052;&#22810;&#26031;&#20154;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#30340;&#34880;&#12289;&#27735;&#21644;&#27882;&#27700;&#30340;&#32467;&#26524;&#12290;&#36825;&#19981;&#26159;&#25105;&#20204;&#21487;&#20197;&#25481;&#20197;&#36731;&#24515;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#24052;&#22810;&#26031;&#22307;&#36808;&#20811;&#23572;&#19996;&#21306;&#35758;&#21592;&#12289;&#23707;&#19978;&#36180;&#20607;&#36127;&#36131;&#20154;&#29305;&#38647;&#24343;&#183;&#26222;&#38647;&#26031;&#31185;&#24503;&#35748;&#20026;&#65292;&#24052;&#24052;&#22810;&#26031;&#8220;&#19981;&#24212;&#35813;&#20026;&#24503;&#25289;&#20811;&#26031;&#183;&#38669;&#23572;&#25903;&#20184;&#19968;&#20998;&#38065;&#8221;&#12290;&#20182;&#23545;&#33707;&#29305;&#21033;&#30340;&#22768;&#26126;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#20182;&#23545;&#8220;&#26242;&#20572;&#8221;&#19968;&#35789;&#34920;&#31034;&#25285;&#24551;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#25105;&#19981;&#20250;&#30475;&#21040;&#19982;&#29702;&#26597;&#24503;&#183;&#24503;&#25289;&#20811;&#26031;&#30340;&#21830;&#19994;&#20851;&#31995;&#24471;&#21040;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#25509;&#21040;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#30005;&#35805;&#65292;&#25105;&#35201;&#24863;&#35874;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#35753;&#24052;&#24052;&#22810;&#26031;&#20154;&#27665;&#12289;&#38750;&#27954;&#20392;&#27665;&#21644;&#25903;&#25345;&#36180;&#20607;&#30340;&#33521;&#22269;&#26379;&#21451;&#20204;&#27880;&#24847;&#21040;&#36825;&#19968;&#28857;&#12290;&#20154;&#20204;&#30475;&#21040;&#20102;&#38750;&#27954;&#20154;&#27665;&#36973;&#21463;&#30340;&#25439;&#23475;&#30340;&#20005;&#37325;&#24615;&#12290;&#25105;&#20204;&#26159;&#34987;&#25551;&#36848;&#20026;&#21160;&#20135;&#22900;&#38582;&#30340;&#20154;&#12290;&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#20184;&#38065;&#32473;&#37027;&#20123;&#23478;&#20154;&#22900;&#24441;&#25105;&#20204;&#30340;&#20154;&#65311;&#24052;&#24052;&#22810;&#26031;&#30340;&#32435;&#31246;&#20154;&#24050;&#32463;&#22859;&#36215;&#25421;&#21355;&#33258;&#24049;&#30340;&#38065;&#36130;&#12290;&#24503;&#25289;&#20811;&#26031;&#19968;&#23478;&#24050;&#32463;&#21463;&#22815;&#20102;&#25105;&#20204;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="20496070511571c28bc8421d9a59baf5411a62e9"&gt;&lt;img src="https://media.guim.co.uk/20496070511571c28bc8421d9a59baf5411a62e9/624_184_4746_2848/1000.jpg" alt="&#29702;&#26597;&#24503;&#183;&#24503;&#25289;&#20811;&#26031;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21335;&#22810;&#22622;&#29305;&#37089;&#20445;&#23432;&#20826;&#35758;&#21592;&#29702;&#26597;&#24503;&#183;&#24503;&#25289;&#20811;&#26031; (Richard Drax) &#26681;&#25454;&#20854;&#29238;&#20146;&#30340;&#36951;&#22065;&#32487;&#25215;&#20102;&#20854;&#31062;&#20808;&#20110; 17 &#19990;&#32426;&#24320;&#21457;&#30340;&#24052;&#24052;&#22810;&#26031;&#24503;&#25289;&#20811;&#26031;&#29976;&#34071;&#31181;&#26893;&#22253;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Graham Hunt/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36523;&#20215;&#36229;&#36807; 1.5 &#20159;&#33521;&#38225;&#30340;&#24503;&#25289;&#20811;&#26031;&#20110; 2017 &#24180;&#26681;&#25454;&#24050;&#25925;&#29238;&#20146;&#30340;&#36951;&#22065;&#31163;&#24320;&#20102;&#31181;&#26893;&#22253;&#12290;&#20182;&#20204;&#30340;&#31062;&#20808;&#22312; 17 &#19990;&#32426;&#20013;&#21494;&#24314;&#36896;&#20102;&#29976;&#34071;&#31181;&#26893;&#22253;&#65292;&#24182;&#19982;&#22900;&#38582;&#19968;&#36215;&#24037;&#20316;&#20102; 200 &#24180;&#12290; 1834&#24180;&#24223;&#38500;&#22900;&#38582;&#21046;&#21518;&#65292;&#36825;&#20010;&#23478;&#24237;&#33719;&#24471;&#20102;&#36229;&#36807;4200&#33521;&#38225;&#30340;&#34917;&#20607;&#65292;&#36825;&#22312;&#24403;&#26102;&#26159;&#19968;&#31508;&#24040;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22359;53&#33521;&#20137;&#30340;&#22303;&#22320;&#24050;&#34987;&#36873;&#23450;&#29992;&#20110;&#24320;&#21457;500&#22871;&#20013;&#20302;&#20215;&#20301;&#25151;&#23627;&#12290;&#33707;&#29305;&#21033;&#25215;&#35834;&#24314;&#36896; 10,000 &#22871;&#20303;&#25151;&#20197;&#28385;&#36275;&#23707;&#19978;&#30340;&#38656;&#27714;&#65292;&#30446;&#21069;&#23707;&#19978;&#26377; 20,000 &#20221;&#26410;&#23436;&#25104;&#30340;&#20303;&#25151;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#39640;&#32423;&#20272;&#20215;&#24072;&#34920;&#31034;&#65292;&#20855;&#26377;&#20303;&#25151;&#26367;&#20195;&#29992;&#36884;&#30340;&#20892;&#19994;&#29992;&#22320;&#30340;&#24066;&#22330;&#20215;&#20540;&#32422;&#20026;&#27599;&#33521;&#20137; 15 &#19975;&#36842;&#25289;&#22982;&#65288;6 &#19975;&#33521;&#38225;&#65289;&#12290;&#25353;&#29031;&#36825;&#20010;&#20215;&#26684;&#65292;&#36825; 21 &#20844;&#39031;&#30340;&#22303;&#22320;&#21487;&#20026; Drax &#24102;&#26469; 320 &#19975;&#33521;&#38225;&#30340;&#20928;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 10 &#26376;&#65292;&#24503;&#25289;&#20811;&#26031;&#21069;&#24448;&#24052;&#24052;&#22810;&#26031;&#20250;&#35265;&#33707;&#29305;&#21033;&#12290;&#25454;&#20102;&#35299;&#65292;&#20182;&#34987;&#35201;&#27714;&#20132;&#20986;&#24503;&#25289;&#20811;&#26031;&#38669;&#23572;&#31181;&#26893;&#22253;&#30340;&#20840;&#37096;&#25110;&#22823;&#37096;&#20998;&#20316;&#20026;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#29305;&#21033;&#22312;&#24191;&#25773;&#20013;&#26126;&#30830;&#34920;&#31034;&#65292;&#22905;&#23545;&#35752;&#35770;&#30340;&#36827;&#23637;&#36895;&#24230;&#19981;&#28385;&#24847;&#12290;&#22905;&#35828;&#65292;&#25919;&#24220;&#27491;&#22312;&#23457;&#26597;&#20854;&#27861;&#24459;&#36873;&#25321;&#65292;&#8220;&#19981;&#20165;&#38024;&#23545;&#24503;&#25289;&#20811;&#26031;&#31181;&#26893;&#22253;&#30340;&#25152;&#26377;&#32773;&#65292;&#32780;&#19988;&#36824;&#38024;&#23545;&#25152;&#26377;&#20854;&#20182;&#23545;&#36825;&#20010;&#22269;&#23478;&#30340;&#29366;&#20917;&#20570;&#20986;&#36129;&#29486;&#30340;&#20154;&#65292;&#36951;&#25022;&#30340;&#26159;&#65292;&#36825;&#20010;&#22269;&#23478;&#26159;&#32654;&#27954;&#29616;&#20195;&#31181;&#26063;&#20027;&#20041;&#26368;&#20005;&#37325;&#30340;&#20363;&#23376;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#24052;&#24052;&#22810;&#26031;&#30340;&#24076;&#25289;&#37324;&#183;&#36125;&#20811;&#23572;&#26031;&#29237;&#22763; (Sir Hilary Beckles) &#26159;&#21152;&#21202;&#27604;&#28023;&#22320;&#21306;&#26426;&#26500;&#21152;&#20849;&#20307;&lt;a href="https://caricomreparations.org/about-us/"&gt;&#36180;&#20607;&#22996;&#21592;&#20250; (Caricom Reparations Commission) &#30340;&lt;/a&gt;&#20027;&#24109;&#65292;&#20182;&#23558;&#24503;&#25289;&#20811;&#26031;&#38669;&#23572; (Drax Hall) &#25551;&#36848;&#20026;&#8220;&#29359;&#32618;&#29616;&#22330;&#8221;&#65292;&#25454;&#20182;&#20272;&#35745;&#65292;&#36825;&#37324;&#26377; 30,000 &#21517;&#38750;&#27954;&#20154;&#27515;&#20110;&#22900;&#24441;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#25289;&#20811;&#26031;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&#20182;&#36807;&#21435;&#26366;&#34920;&#31034;&#65292;&#20182;&#30340;&#31062;&#20808;&#22312;&#22900;&#38582;&#36152;&#26131;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#8220;&#20196;&#20154;&#28145;&#24863;&#36951;&#25022;&#65292;&#20294;&#20170;&#22825;&#27809;&#26377;&#20154;&#33021;&#20026;&#25968;&#30334;&#24180;&#21069;&#21457;&#29983;&#30340;&#20107;&#24773;&#36127;&#36131;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 25 Apr 2024 01:22:01 +0800</pubDate></item></channel></rss>