<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20262;&#25958;&#21457;&#29616;&#30340;&#26032;&#20896;&#30149;&#27602;&#21464;&#24322;&#24341;&#36215;&#31185;&#23398;&#23478;&#20851;&#27880;</title><link>https://www.theguardian.com/world/2023/aug/18/new-covid-variant-ba286-causing-concern-among-scientists-detected-in-london</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T13:32:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6144a3750d17f476c09e0dc965d7eceb31d8601e/0_4_2611_1567/master/2611.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1f08a6ba15d89614ff667bb35a2906b9" alt=""&gt;&#19968;&#21058;&#26032;&#30340; Moderna spinvax &#31179;&#23395; Covid &#21152;&#24378;&#30123;&#33495;&#25509;&#31181;&lt;/div&gt;&lt;p&gt;&#20262;&#25958;&#21457;&#29616;&#20102;&#19968;&#31181;&#26032;&#30340;&#26032;&#20896;&#30149;&#27602;&#21464;&#31181;&#65292;&#30001;&#20110;&#20854;&#22823;&#37327;&#31361;&#21464;&#32780;&#24341;&#36215;&#20102;&#31185;&#23398;&#23478;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#34987;&#31216;&#20026; BA.2.86 &#30340;&#21464;&#20307;&#24050;&#36890;&#36807;&#22522;&#22240;&#27979;&#24207;&#26816;&#27979;&#21040;&#65292;&#23613;&#31649;&#36804;&#20170;&#20026;&#27490;&#21482;&#25253;&#36947;&#20102;&#23569;&#25968;&#27492;&#31867;&#24207;&#21015;&#12290;&#31532;&#19968;&#20010;&#26159;&#22312;&#20197;&#33394;&#21015;&#25253;&#36947;&#30340;&#65292;&#27492;&#21518;&#21448;&#22312;&#20025;&#40614;&#21644;&#32654;&#22269;&#21457;&#29616;&#20102;&#35813;&#21464;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#33521;&#22269;&#21355;&#29983;&#23433;&#20840;&#23616; (UKHSA) &#24050;&#30830;&#35748;&#22312;&#33521;&#22269;&#26816;&#27979;&#21040;&#35813;&#21464;&#24322;&#65292;&#36825;&#20351;&#20854;&#25104;&#20026;&#20840;&#29699;&#25253;&#21578;&#30340;&#31532;&#20116;&#20010;&#27492;&#31867;&#24207;&#21015;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#33521;&#22269;&#24050;&#26816;&#27979;&#21040; BA.2.86&#12290; UKHSA &#27491;&#22312;&#35780;&#20272;&#24773;&#20917;&#65292;&#24182;&#23558;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#25552;&#20379;&#36827;&#19968;&#27493;&#30340;&#20449;&#24687;&#12290;&#8221;UKHSA &#21103;&#20027;&#20219; Meera Chand &#21338;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&lt;a href="https://twitter.com/WHO/status/1692255671687794902"&gt;&#21608;&#22235;&#23459;&#24067;&#23558;&#20854;&#25351;&#23450;&#20026;&lt;/a&gt;&#8220;&#21463;&#30417;&#27979;&#21464;&#31181;&#8221;&#65292;&#32780;&#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515; (CDC) &#20063;&#31867;&#20284;&#22320;&#25253;&#21578;&#35828;&#65292;&#22312;&#23494;&#27463;&#26681;&#24030;&#21457;&#29616;&#35813;&#21464;&#31181;&#21518;&#65292;&#23427;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#35813;&#21464;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35813;&#21464;&#31181;&#26159;&#21542;&#20250;&#23548;&#33268;&#27604;&#20197;&#21069;&#26356;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#25110;&#32773;&#23427;&#26159;&#21542;&#20250;&#27969;&#34892;&#24182;&#25104;&#20026;&#30149;&#27602;&#30340;&#20027;&#35201;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#30340;&#35768;&#22810;&#22522;&#22240;&#21464;&#21270;&#8212;&#8212;&#30456;&#23545;&#20110;&#30446;&#21069;&#30340;&#20027;&#35201;&#21464;&#20307;&#65292;&#23427;&#30340;&#21050;&#31361;&#34507;&#30333;&#26377; 30 &#22810;&#20010;&#31361;&#21464;&#8212;&#8212;&#20197;&#21450;&#23427;&#22312;&#22810;&#20010;&#22269;&#23478;&#30340;&#26816;&#27979;&#65292;&#35753;&#31185;&#23398;&#23478;&#20204;&#20445;&#25345;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#36951;&#20256;&#23398;&#30740;&#31350;&#25152;&#25152;&#38271;&#24343;&#26391;&#32034;&#29926;&#183;&#24052;&#21346;&#20811;&#26031;&#25945;&#25480;&#34920;&#31034;&#65292;BA.2.86 &#26159;&#33258; Omicron &#20986;&#29616;&#20197;&#26469;&#19990;&#30028;&#19978;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#26032;&#20896;&#30149;&#27602;&#26666;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#26368;&#21487;&#33021;&#30340;&#24773;&#20917;&#26159;&#65292;&#35813;&#35889;&#31995;&#22312;&#19968;&#24180;&#21069;&#20813;&#30123;&#21151;&#33021;&#20302;&#19979;&#30340;&#20154;&#38271;&#26399;&#24863;&#26579;&#26102;&#33719;&#24471;&#20102;&#31361;&#21464;&#65292;&#28982;&#21518;&#20256;&#25773;&#22238;&#31038;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#37027;&#26102;&#36215;&#65292;BA.2.86 &#21487;&#33021;&#23601;&#22312;&#19990;&#30028;&#19978;&#30149;&#27602;&#30417;&#27979;&#36739;&#24046;&#30340;&#22320;&#21306;&#20256;&#25773;&#65292;&#29616;&#22312;&#24050;&#22810;&#27425;&#36755;&#20986;&#21040;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Balloux &#34917;&#20805;&#35828;&#65292;&#26032;&#21464;&#20307;&#30456;&#23545;&#20110;&#20854;&#20182; Omicron &#20122;&#21464;&#20307;&#30340;&#34920;&#29616;&#22914;&#20309;&#65292;&#23558;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#21464;&#24471;&#26356;&#21152;&#28165;&#26224;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#38454;&#27573;&#23545;&#20854;&#20869;&#22312;&#30340;&#20256;&#25773;&#24615;&#21644;&#27602;&#21147;&#36824;&#19968;&#26080;&#25152;&#30693;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#29702;&#35770;&#19978;&#35762;&#65292;&#39044;&#35745;&#23427;&#30340;&#34892;&#20026;&#19982;&#24403;&#21069;&#27969;&#36890;&#30340; Omicron &#33740;&#26666;&#19981;&#20250;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#21363;&#20351;&#22312; BA.2.86 &#24341;&#21457;&#26032;&#19968;&#27874;&#37325;&#22823;&#30149;&#20363;&#30340;&#26368;&#22351;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#39044;&#35745;&#20063;&#19981;&#20250;&#30475;&#21040;&#19982;&#22823;&#27969;&#34892;&#26089;&#26399; Alpha&#12289;Delta &#25110; Omicron &#21464;&#31181;&#20256;&#25773;&#26102;&#31867;&#20284;&#30340;&#20005;&#37325;&#30142;&#30149;&#21644;&#27515;&#20129;&#27700;&#24179;&#12290;&#8221;&#34917;&#20805;&#35828;&#65292;&#22823;&#22810;&#25968;&#20154;&#29616;&#22312;&#24050;&#32463;&#25509;&#31181;&#20102;&#30123;&#33495;&#12289;&#24863;&#26579;&#20102;&#26032;&#20896;&#30149;&#27602;&#65292;&#25110;&#32773;&#20004;&#32773;&#20860;&#32780;&#26377;&#20043;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#20182;&#35828;&#65306;&#8220;BA.2.86 &#25110;&#20219;&#20309;&#26410;&#26469;&#31867;&#20284;&#21464;&#31181;&#30340;&#22823;&#35268;&#27169;&#24863;&#26579;&#20173;&#28982;&#26159;&#19981;&#21463;&#27426;&#36814;&#30340;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#21033;&#26102;&#40065;&#27766;&#22825;&#20027;&#25945;&#22823;&#23398;&#30340;&#36827;&#21270;&#29983;&#29289;&#23398;&#23478; Tom Wenseleers &#25945;&#25480;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#39640;&#27700;&#24179;&#30340;&#20154;&#32676;&#20813;&#30123;&#21147;&#19981;&#33021;&#32487;&#32493;&#20445;&#25252;&#25105;&#20204;&#20813;&#21463;&#20005;&#37325;&#30142;&#30149;&#30340;&#20405;&#23475;&#65292;&#25105;&#20250;&#24863;&#21040;&#38750;&#24120;&#24778;&#35766;&#12290;&#8221; &#8220;&#20294;&#24635;&#32780;&#35328;&#20043;&#65292;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#36825;&#31181;&#21464;&#20307;&#24456;&#26377;&#21487;&#33021;&#20250;&#24341;&#21457;&#19968;&#27874;&#24863;&#26579;&#28526;&#65292;&#23613;&#31649;&#29616;&#22312;&#36824;&#26080;&#27861;&#30830;&#20999;&#22320;&#35828;&#20986;&#26377;&#22810;&#22823;&#65292;&#20197;&#21450;&#23545;&#20303;&#38498;&#27835;&#30103;&#30340;&#24433;&#21709;&#26377;&#22810;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#19969;&#22561;&#22823;&#23398;&#27969;&#34892;&#30149;&#23398;&#23478;&#32599;&#20848;&#183;&#39640;&#25945;&#25480;&#34920;&#31034;&#65292;&#28508;&#22312;&#30340;&#26032;&#21464;&#31181;&#30340;&#20986;&#29616;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#12290; &#8220;&#20294;&#26159;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#8220;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#20570;&#22909;&#20102;&#20805;&#20998;&#30340;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39640;&#35828;&#65292;&#38500;&#20854;&#20182;&#38382;&#39064;&#22806;&#65292;&#26032;&#20896;&#30123;&#24773;&#20284;&#20046;&#20877;&#27425;&#19978;&#21319;&#65292;&#20303;&#38498;&#20154;&#25968;&#20063;&#22312;&#22686;&#21152;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#26032;&#21464;&#20307;&#26159;&#19968;&#20010;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#35828;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#39044;&#35745;&#65292;&#31179;&#23395;&#36820;&#26657;&#12289;&#22823;&#23398;&#21644;&#24037;&#20316;&#30340;&#36890;&#24120;&#32467;&#21512;&#20250;&#21457;&#25381;&#19968;&#23450;&#20316;&#29992;&#65292;&#20063;&#21487;&#33021;&#26159;&#23395;&#33410;&#24615;&#22240;&#32032;&#12290;&#8221; &#8220;&#21152;&#19978;&#22823;&#37096;&#20998;&#30123;&#33495;&#25509;&#31181;&#24050;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#21363;&#20351;&#26159;&#26368;&#33030;&#24369;&#30340;&#20154;&#32676;&#20063;&#21487;&#33021;&#25509;&#36817;&#20813;&#30123;&#20445;&#25252;&#20943;&#24369;&#30340;&#22320;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Kao &#34920;&#31034;&#65292;BA.2.86 &#21487;&#33021;&#20250;&#22686;&#21152;&#21387;&#21147;&#65292;&#24182;&#25351;&#20986;&#19968;&#20010;&#25285;&#24551;&#26159;&#35813;&#21464;&#20307;&#26159;&#21542;&#20250;&#36867;&#36991;&#36807;&#21435;&#30340;&#20813;&#30123;&#20445;&#25252;&#65292;&#24182;&#19988;&#26159;&#21542;&#26377;&#36275;&#22815;&#30340;&#24046;&#24322;&#65292;&#20174;&#32780;&#38477;&#20302;&#30123;&#33495;&#30340;&#26377;&#25928;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#21487;&#33021;&#20250;&#32463;&#21382;&#19968;&#27573;&#22350;&#22391;&#30340;&#26053;&#31243;&#65292;&#22914;&#26524;&#36825;&#20010;&#21464;&#20307;&#20986;&#29616;&#20219;&#20309;&#39069;&#22806;&#30340;&#26354;&#25240;&#65292;&#37027;&#21482;&#20250;&#26356;&#21152;&#22350;&#22391;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#24320;&#21457;&#21830;&#30887;&#26690;&#22253;&#38754;&#20020;&#36829;&#32422;&#39118;&#38505;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#21361;&#26426;&#21152;&#21095;</title><link>https://www.theguardian.com/world/2023/aug/18/china-property-crisis-deepens-as-developer-country-garden-at-risk-of-default-evergrande</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T13:25:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7bcfcd423b6a1ff100a482d5001044f6565dde87/0_111_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9d5aa8f858fa955a8b0d8a0a2d69b399" alt=""&gt;&#20013;&#22269;&#19996;&#37096;&#27743;&#33487;&#30465;&#38215;&#27743;&#24066;&#19968;&#26635;&#24314;&#31569;&#39030;&#37096;&#30340;&#30887;&#26690;&#22253;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#20004;&#22823;&#24320;&#21457;&#21830;&#38754;&#20020;&#20005;&#37325;&#30340;&#36130;&#21153;&#22256;&#38590;&#65292;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#21361;&#26426;&#36827;&#19968;&#27493;&#21152;&#28145;&#65292;&#26377;&#21487;&#33021;&#32473;&#20013;&#22269;&#32463;&#27982;&#20035;&#33267;&#20854;&#20182;&#22320;&#21306;&#24102;&#26469;&#20914;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#22823;&#20316;&#20026;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#22256;&#22659;&#30340;&#20856;&#22411;&#20195;&#34920;&#65292; &lt;a href="https://www.theguardian.com/business/2023/aug/18/chinas-struggling-property-giant-evergrande-files-for-bankruptcy-protection-in-us"&gt;&#20110;&#21608;&#22235;&#22312;&#32445;&#32422;&#30003;&#35831;&#20102;&#32654;&#22269;&#30772;&#20135;&#27861;&#31532;15&#31456;&#30772;&#20135;&#20445;&#25252;&#12290;&lt;/a&gt;&#35813;&#26465;&#27454;&#20801;&#35768;&#35813;&#20844;&#21496;&#20445;&#25252;&#20854;&#32654;&#22269;&#36164;&#20135;&#65292;&#24182;&#20801;&#35768;&#22312;&#37325;&#32452;&#26102;&#36827;&#34892;&#36328;&#22659;&#30772;&#20135;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#22823;&#38598;&#22242;&#22312;&#27969;&#21160;&#24615;&#21361;&#26426;&#21518;&#20110; 2021 &#24180;&#36829;&#32422;&#65292;&#19968;&#22825;&#21069;&#65292;&#20013;&#22269;&#35777;&#21048;&#30417;&#31649;&#26426;&#26500;&#36890;&#30693;&#35813;&#20844;&#21496;&#20013;&#22269;&#20998;&#20844;&#21496;&#65292;&#22240;&#28041;&#23244;&#25259;&#38706;&#36829;&#35268;&#32780;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#12290;&#23427;&#26159;&#20840;&#29699;&#36127;&#20538;&#26368;&#37325;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#65292;&#36127;&#20538;&#36229;&#36807; 3000 &#20159;&#32654;&#20803;&#65288;2360 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#30887;&#26690;&#22253;&#26366;&#32463;&#26159;&#20013;&#22269;&#25910;&#20837;&#26368;&#22823;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#65292;&#26410;&#26469;&#20960;&#21608;&#20063;&#38754;&#20020;&#36829;&#32422;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21271;&#20140;&#20110;2020&#24180;&#25512;&#20986;&#26088;&#22312;&#25511;&#21046;&#39640;&#26464;&#26438;&#34892;&#19994;&#20538;&#21153;&#27700;&#24179;&#30340;&#8220;&#19977;&#26465;&#32418;&#32447;&#8221;&#25919;&#31574;&#20197;&#26469;&#65292;&#30887;&#26690;&#22253;&#26159;&#23569;&#25968;&#20960;&#23478;&#36991;&#20813;&#36829;&#32422;&#30340;&#22823;&#22411;&#20303;&#23429;&#24314;&#31569;&#21830;&#20043;&#19968;&#12290;&#32418;&#32447;&#23545;&#36127;&#20538;&#19982;&#36164;&#20135;&#27604;&#29575;&#35774;&#23450;&#20102;&#38480;&#21046;&#65292;&#24182;&#30830;&#20445;&#20844;&#21496;&#25345;&#26377;&#30340;&#29616;&#37329;&#20648;&#22791;&#33267;&#23569;&#30456;&#24403;&#20110;&#30701;&#26399;&#20538;&#21153;&#30340; 100%&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#21344;&#20013;&#22269;&#25151;&#23627;&#38144;&#21806;&#37327;&#32422;40%&#30340;&#20844;&#21496;&#20986;&#29616;&#20102;&#36829;&#32422;&#12290;&#30887;&#26690;&#22253;&#19978;&#21608;&lt;a href="https://www.theguardian.com/world/2023/aug/12/china-deflation-ticking-time-bomb"&gt;&#38169;&#36807;&#20102;&#20004;&#32654;&#20803;&#20538;&#21048;&#30340;&#25903;&#20184;&lt;/a&gt;&#65292;&#30452;&#21040;&#20061;&#26376;&#21021;&#65292;&#24403;&#36825;&#20123;&#25903;&#20184;&#30340;&#23485;&#38480;&#26399;&#21040;&#26399;&#26102;&#65292;&#25165;&#33021;&#24179;&#24687;&#20154;&#20204;&#23545;&#20854;&#21363;&#23558;&#38519;&#20837;&#21516;&#26679;&#21629;&#36816;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#21160;&#33633;&#23548;&#33268;&#20379;&#24212;&#21830;&#25302;&#27424;&#36135;&#27454;&#65292;&#32780;&#36141;&#25151;&#32773;&#24448;&#24448;&#25903;&#20184;&#20102;&#22823;&#31508;&#39318;&#20184;&#65292;&#21364;&#22833;&#21435;&#20102;&#33258;&#24049;&#30340;&#20844;&#23507;&#12290;&#25968;&#30334;&#20010;&#22478;&#24066;&#30340;&#20080;&#23478;&#21457;&#36215;&#25269;&#25276;&#36151;&#27454;&#25269;&#21046;&#27963;&#21160;&#65292;&#20197;&#25239;&#35758;&#26410;&#23436;&#24037;&#30340;&#24320;&#21457;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#29983;&#38134;&#34892;&#20013;&#22269;&#21306;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#29579;&#20025;&#34920;&#31034;&#65292;&#8220;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#8221;&#65292;&#25919;&#24220;&#30340;&#19977;&#26465;&#32418;&#32447;&#25919;&#31574;&#22312;&#35813;&#34892;&#19994;&#21435;&#26464;&#26438;&#26041;&#38754;&#21462;&#24471;&#20102;&#25104;&#21151;&#12290; &#8220;&#20294;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#21457;&#29983;&#30340;&#21464;&#21270;&#22826;&#22823;&#20102;&#8230;&#8230;&#23427;&#23548;&#33268;&#25151;&#22320;&#20135;&#20844;&#21496;&#30340;&#27969;&#21160;&#24615;&#29366;&#20917;&#21576;&#34746;&#26059;&#24335;&#19979;&#38477;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20154;&#20204;&#23545;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#20449;&#24515;&#22823;&#24133;&#19979;&#38477;&#65292;&#25151;&#23627;&#38144;&#21806;&#20063;&#22823;&#24133;&#19979;&#38477;&#65292;&#23548;&#33268;&#24320;&#21457;&#21830;&#26080;&#27861;&#23436;&#25104;&#24314;&#31569;&#24037;&#31243;&#21644;&#25903;&#20184;&#21033;&#24687;&#12290;&#35780;&#32423;&#26426;&#26500;&#26631;&#20934;&#26222;&#23572;&#20840;&#29699;&#35780;&#32423;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#19982; 2022 &#24180;&#30456;&#27604;&#65292;7 &#26376;&#20221;&#25490;&#21517;&#21069; 100 &#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#26032;&#23627;&#38144;&#21806;&#19979;&#38477;&#20102; 33%&#12290;&#30887;&#26690;&#22253;&#30340;&#38144;&#21806;&#39069;&#19979;&#38477;&#20102;60%&#12290;&lt;/p&gt;&lt;p&gt;&#30887;&#26690;&#22253;&#30340;&#36127;&#20538;&#24635;&#39069;&#20026;1.4&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1,511&#20159;&#33521;&#38225;&#65289;&#65292;&#32422;&#20026;&#24658;&#22823;&#30340;60%&#12290;&#20294;&#30887;&#26690;&#22253;&#22312;&#20013;&#22269;&#30340;&#20303;&#25151;&#39033;&#30446;&#25968;&#37327;&#20960;&#20046;&#26159;&#20854;&#22235;&#20493;&#65292;&#36825;&#23548;&#33268;&#20154;&#20204;&#25285;&#24515;&#22914;&#26524;&#24314;&#35774;&#20572;&#27490;&#23601;&#20250;&#24341;&#21457;&#31038;&#20250;&#21160;&#33633;&#12290;&#25454;&#25253;&#36947;&#65292;&#35813;&#20844;&#21496;&#24191;&#19996;&#24635;&#37096;&#22806;&#21457;&#29983;&#20102;&#23567;&#35268;&#27169;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#25215;&#35834;&#20170;&#24180;&#20132;&#20184; 70 &#19975;&#21488;&#65292;&#20294;&#21069;&#20845;&#20010;&#26376;&#30340;&#20132;&#20184;&#37327;&#36824;&#19981;&#21040;&#36825;&#20010;&#25968;&#23383;&#30340;&#19968;&#8203;&#8203;&#21322;&#12290;&#35813;&#20844;&#21496;&#19978;&#21608;&#22312;&lt;a href="https://www1.hkexnews.hk/listedco/listconews/sehk/2023/0810/2023081001200.pdf"&gt;&#19968;&#20221;&#25991;&#20214;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#35813;&#34892;&#19994;&#27491;&#22788;&#20110;&#8220;&#21069;&#25152;&#26410;&#26377;&#30340;&#22256;&#38590;&#26102;&#26399;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#20154;&#20204;&#25285;&#24515;&#37329;&#34701;&#22256;&#38590;&#21487;&#33021;&#20250;&#34067;&#24310;&#21040;&#32463;&#27982;&#30340;&#20854;&#20182;&#39046;&#22495;&#21644;&#28023;&#22806;&#20538;&#21048;&#25345;&#26377;&#20154;&#12290;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#25130;&#33267; 8 &#26376; 11 &#26085;&#65292;&#36125;&#33713;&#24503;&#25345;&#26377;&#30887;&#26690;&#22253;&#32654;&#20803;&#20538;&#21048; 3.519 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#20896;&#30123;&#24773;&#36807;&#21518;&#65292;&#20013;&#22269;&#35768;&#22810;&#34892;&#19994;&#30340;&#32463;&#27982;&#22797;&#33487;&#37117;&#22312;&#30130;&#36719;&#65292;&#38738;&#24180;&#22833;&#19994;&#29575;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#38646;&#21806;&#38144;&#21806;&#30130;&#36719;&#12290;&#26412;&#21608;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#23558;&#21033;&#29575;&#19979;&#35843; 15 &#20010;&#22522;&#28857;&#33267; 2.5%&#65292;&#20026;&#19977;&#24180;&#26469;&#26368;&#22823;&#38477;&#24133;&#12290;&#32463;&#27982;&lt;a href="https://www.theguardian.com/world/2023/aug/08/chinese-economy-expected-to-have-slipped-into-deflation-as-recovery-falters"&gt;&#20004;&#24180;&#26469;&#39318;&#27425;&#38519;&#20837;&#36890;&#36135;&#32039;&#32553;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#21271;&#20140;&#26041;&#38754;&#23578;&#26410;&#25512;&#20986;&#20219;&#20309;&#37325;&#22823;&#21050;&#28608;&#35745;&#21010;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#35843;&#25972;&#21033;&#29575;&#19981;&#36275;&#20197;&#25552;&#25391;&#28040;&#36153;&#32773;&#38656;&#27714;&#21644;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#21160;&#33633;&#21457;&#29983;&#20043;&#38469;&#65292;&#20013;&#22269;&#22830;&#34892;&#20063;&#22312;&#35797;&#22270;&#38459;&#27490;&#20154;&#27665;&#24065;&#36140;&#20540;&#12290;&#25454;&#25253;&#36947;&#65292;&#22269;&#26377;&#38134;&#34892;&#19968;&#30452;&#22312;&#20080;&#20837;&#20154;&#27665;&#24065;&#20197;&#20943;&#32531;&#20154;&#27665;&#24065;&#36140;&#20540;&#65292;&#21608;&#20116;&#22830;&#34892;&#23558;&#20154;&#27665;&#24065;&#20817;&#32654;&#20803;&#27599;&#26085;&#20132;&#26131;&#20013;&#38388;&#20215;&#23450;&#20026;7.2006&#65292;&#36825;&#19968;&#20272;&#20540;&#39640;&#20110;&#20998;&#26512;&#24072;&#30340;&#39044;&#26399;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#24459;&#24072;&#35201;&#27714;&#23558; 1 &#26376; 6 &#26085;&#30340;&#23457;&#21028;&#25512;&#36831;&#21040; 2026 &#24180; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/18/trump-trial-january-6-biden-summit-us-elections-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T13:46:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/815133c8b3af64df0b287c6f562c5f95266b938e/0_331_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7b0fac0b6123960db9b87f55b2bba3c9" alt=""&gt; 2020 &#24180; 1 &#26376; 6 &#26085;&#65292;&#21326;&#30427;&#39039;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#22806;&#30340;&#20154;&#32676;&#12290;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#24052;&#26412;&#28023;&#40664;&#24335;&#30340;&#32858;&#20250;&#34987;&#35748;&#20026;&#26159;&#24503;&#22269;&#26032;&#20896;&#30149;&#27602;&#34067;&#24310;&#30340;&#21407;&#22240;</title><link>https://www.theguardian.com/world/2023/aug/18/covid-infections-on-the-rise-again-in-germany-say-experts</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T13:29:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dcbbb965c06afea3a690b8b5e71e36a9e43a27c1/0_52_7491_4493/master/7491.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=58941a981d74091b223ac1fd92cf512d" alt=""&gt;&#20843;&#26376;&#21021;&#65292;&#28216;&#23458;&#22312;&#26575;&#26519;&#35199;&#21335;&#37096;&#27874;&#33576;&#22374;&#30340;&#26080;&#24551;&#23467;&#12290;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#27969;&#34892;&#30149;&#23398;&#23478;&#35686;&#21578;&#31216;&#65292;&#22799;&#23395;&#23558;&#20986;&#29616;&#20896;&#29366;&#30149;&#27602;&#24863;&#26579;&#28010;&#28526;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#24052;&#26412;&#28023;&#40664;&#21452;&#29305;&#24449;&#28909;&#28526;&#31561;&#22823;&#35268;&#27169;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#30142;&#30149;&#25511;&#21046;&#26426;&#26500;&#32599;&#20271;&#29305;&#183;&#31185;&#36203;&#30740;&#31350;&#25152; (RKI) &#34920;&#31034;&#65292;&#34429;&#28982;&#19982;&#30123;&#24773;&#26368;&#20005;&#37325;&#26102;&#30456;&#27604;&#65292;&#24863;&#26579;&#20154;&#25968;&#20173;&#28982;&#36739;&#20302;&#65292;&#20294;&#36807;&#21435;&#19968;&#20010;&#26376;&#24863;&#26579;&#20154;&#25968;&#19968;&#30452;&#22312;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21355;&#29983;&#37096;&#27599;&#22825;&#26356;&#26032;&#30340;&#25919;&#24220;&lt;a href="https://corona-pandemieradar.de/"&gt;&#27969;&#34892;&#30149;&#38647;&#36798;&lt;/a&gt;&#65292;&#22240; Covid 19 &#24863;&#26579;&#32780;&#23601;&#21307;&#30340;&#20154;&#25968;&#27604;&#21069;&#19968;&#21608;&#22686;&#21152;&#20102; 175%&#65292;&#26412;&#21608;&#21521; RKI &#25253;&#21578;&#30340;&#30149;&#20363;&#20026; 2,400 &#20363;&#65292;&#32780;&#21069;&#19968;&#21608;&#20026; 400 &#20363;&#65292;&#26159;&#19968;&#20010;&#26376;&#21069;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20896;&#29366;&#30149;&#27602;&#24863;&#26579;&#32773;&#30340;&#20303;&#38498;&#20154;&#25968;&#22686;&#21152;&#20102; 50%&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#19968;&#21322;&#20197;&#19978;&#30340;&#30417;&#27979;&#31449;&#65292;&#29305;&#21035;&#26159;&#27745;&#27700;&#22788;&#29702;&#21378;&#65292;&#22343;&#34920;&#31034;&#26412;&#26376;&#24223;&#27700;&#20013;&#26816;&#27979;&#21040;&#30340;&#30149;&#27602;&#36733;&#37327;&#26377;&#25152;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#27979;&#35797;&#32467;&#26524;&#26174;&#31034;&#65292;&#36825;&#19968;&#27604;&#20363;&#24456;&#20302;&#65292;&#20026;&#27599; 10 &#19975;&#20154;&#20013;&#26377; 3 &#20154;&#12290;&#28982;&#32780;&#65292;&#36825;&#20010;&#25968;&#23383;&#26412;&#36523;&#24456;&#38590;&#21453;&#26144;&#23454;&#38469;&#21033;&#29575;&#65292;&#22240;&#20026;&#29616;&#22312;&#36827;&#34892;&#30340;&#27979;&#35797;&#24456;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#38463;&#24247;&#20154;&#25991;&#31185;&#23398;&#22823;&#23398;&#30340;&#27969;&#34892;&#30149;&#23398;&#23478;&#33922;&#33707;&#183;&#20044;&#23572;&#37324;&#24076;&#26031;&#65288;Timo Ulrichs&#65289;&#23545;&#26032;&#38395;&#38376;&#25143;&#32593;&#31449;&#12298;&#26126;&#38236;&#21608;&#21002;&#12299;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21487;&#33021;&#27491;&#22312;&#32463;&#21382;&#22799;&#23395;&#28010;&#28526;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#25152;&#35859;&#30340;&#8220;&#24052;&#26412;&#28023;&#40664;&#25928;&#24212;&#8221;&#33021;&#22815;&#22686;&#21152;&#36825;&#19968;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#26159;&#40723;&#21169;&#30005;&#24433;&#35266;&#20247;&#21435;&#35266;&#30475;&#21452;&#29255;&#22823;&#29255;&#12298;&#33453;&#27604;&#21644;&#22885;&#26412;&#28023;&#40664;&#12299;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#20197;&#25552;&#39640;&#33258;&#30123;&#24773;&#20197;&#26469;&#23578;&#26410;&#24674;&#22797;&#30340;&#24433;&#38498;&#19978;&#24231;&#29575;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#26377;&#19981;&#21040; 400 &#19975;&#20154;&#30475;&#36807;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#65292;&#36229;&#36807; 250 &#19975;&#20154;&#30475;&#36807;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26412;&#28023;&#40664;&#25928;&#24212;&#23545;&#30149;&#27602;&#20256;&#25773;&#30340;&#24433;&#21709;&#26368;&#21021;&#26159;&#30001;&#24503;&#20811;&#33832;&#26031;&#24030;&#36125;&#21202;&#21307;&#23398;&#38498;&#22269;&#23478;&#28909;&#24102;&#21307;&#23398;&#38498;&#30340;&#30123;&#33495;&#19987;&#23478;&#24444;&#24471;&#183;&#38669;&#29305;&#20857;&#65288;Peter Hotez&#65289;&#24320;&#29609;&#31505;&#22320;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; Twitter &#19978;&#34920;&#31034;&#65292;&#30001;&#20110;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#20154;&#28044;&#21521;&#30005;&#24433;&#38498;&#65292;&#22312;&#27809;&#26377;&#31383;&#25143;&#30340;&#25151;&#38388;&#37324;&#21574;&#19978;&#20960;&#20010;&#23567;&#26102;&#65292;&#36825;&#21487;&#33021;&#20250;&#24341;&#36215;&#20154;&#20204;&#30340;&#20851;&#27880;&#65292;&#20182;&#24635;&#32467;&#36947;&#65306;&#8220;&#25105;&#20204;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#30693;&#36947;&#65292;&#22240;&#20026;&#20284;&#20046;&#27809;&#26377;&#20154;&#36319;&#36394;&#27492;&#31867;&#20107;&#24773;&#12290;&#8221;&#26356;&#22810;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/18/new-covid-variant-worried-subvariants-mutate"&gt;&#19968;&#31181;&#26032;&#30340;&#26032;&#20896;&#30149;&#27602;&#21464;&#31181;&#27491;&#22312;&#23835;&#36215;&#8212;&#8212;&#25105;&#20204;&#24212;&#35813;&#26377;&#22810;&#25285;&#24515;&#65311; |&#24503;&#32500;&#183;&#26031;&#37324;&#36798;&#23572;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#32445;&#32422;&#22240; Omicron EG.5 Eris &#21464;&#31181;&#23548;&#33268;&#30340;&#20303;&#38498;&#20154;&#25968;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#19978;&#21608;&lt;a href="https://www.theguardian.com/world/2023/aug/09/who-declares-eris-covid-strain-a-variant-of-interest-as-uk-cases-rise"&gt;&#23558;&#20854;&#21015;&#20026;&#8220;&#24863;&#20852;&#36259;&#30340;&#21464;&#31181;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#29305;&#20857;&#25958;&#20419;&#20154;&#20204;&#22914;&#26524;&#35745;&#21010;&#21435;&#30475;&#30005;&#24433;&#65292;&#35831;&#36319;&#19978;&#20182;&#20204;&#30340;&#25903;&#25345;&#32773;&#65292;&#24182;&#25140;&#19978;&#31881;&#32418;&#33394;&#30340;&#21307;&#29992;&#21475;&#32617;&#8212;&#8212;&#21521;&#33453;&#27604;&#23043;&#23043;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#21355;&#29983;&#37096;&#38271;&#21345;&#23572;&#183;&#21171;&#29305;&#24052;&#36203; (Karl Lauterbach) &#38024;&#23545;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#30149;&#27602;&#24863;&#26579;&#29575;&#19978;&#21319;&#20197;&#21450;&#24503;&#22269;&#24863;&#26579;&#29575;&#19978;&#21319;&#30340;&#24773;&#20917;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#30340;&#39044;&#35686;&#31995;&#32479;&#24050;&#21551;&#21160;&#8221;&#65292;&#24503;&#22269;&#30446;&#21069;&#22823;&#22810;&#25968;&#26032;&#24863;&#26579;&#30149;&#20363;&#37117;&#26159;&#30001; XBB.1.5 &#21464;&#31181;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24503;&#22269;&#20154;&#23646;&#20110;&#39640;&#21361;&#20154;&#32676;&#65288;&#20363;&#22914; 60 &#23681;&#20197;&#19978;&#30340;&#20154;&#65289;&#12289;&#36229;&#37325;&#30340;&#20154;&#12289;&#24739;&#26377;&#24930;&#24615;&#38459;&#22622;&#24615;&#32954;&#30149;&#65288;COPD&#65289;&#31561;&#32954;&#37096;&#30142;&#30149;&#30340;&#20154;&#65292;&#25110;&#22312;&#21361;&#38505;&#29615;&#22659;&#65288;&#20363;&#22914;&#20316;&#20026;&#19968;&#23478;&#21307;&#38498;&#12290;&#24314;&#35758;&#29983;&#30149;&#30340;&#20154;&#21574;&#22312;&#23478;&#37324;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#30340;&#30431;&#21451;&#23588;&#37329;&#183;&#26045;&#32500;&#24503;&#21202;&#35797;&#22270;&#25512;&#32763;&#33521;&#22269;&#21046;&#35009;&#22833;&#36133;</title><link>https://www.theguardian.com/law/2023/aug/18/eugene-shvidler-fails-in-attempt-to-overturn-uk-sanctions-roman-abramovich</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T12:43:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fe820b255b8b7067b643e8fd37d12825e87c823a/83_129_2117_1271/master/2117.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=703e23e14240046455be676397387abb" alt=""&gt;&#23588;&#37329;&#183;&#26045;&#32500;&#24503;&#21202;&#65288;&#21491;&#65289;&#19982;&#32599;&#26364;&#183;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#20159;&#19975;&#23500;&#32705;&#21644;&#32599;&#26364;&#183;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#30340;&#20146;&#23494;&#30431;&#21451;&#35797;&#22270;&#25512;&#32763;&#33521;&#22269;&#30340;&#21046;&#35009;&#65292;&#20294;&#22833;&#36133;&#20102;&#65292;&#32467;&#26463;&#20102;&#19968;&#39033;&#34987;&#35270;&#20026;&lt;a href="https://www.theguardian.com/law/2023/jul/19/sanctions-regime-put-to-legal-test-in-uk-as-oligarch-seeks-release-of-assets"&gt;&#23545;&#25919;&#24220;&#24212;&#23545;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#20851;&#38190;&#32771;&#39564;&#30340;&lt;/a&gt;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20262;&#25958;&#39640;&#31561;&#27861;&#38498;&#39539;&#22238;&#20102;&#23588;&#37329;&#183;&#26045;&#32500;&#24503;&#21202; (Eugene Shvidler) &#23459;&#24067;&#23545;&#20182;&#30340;&#21046;&#35009;&#38750;&#27861;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#32500;&#24503;&#21202;&#30340;&#24459;&#24072;&#31435;&#21363;&#34920;&#31034;&#20182;&#23558;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2022/mar/24/eugene-shvidler-oligarch-abramovich-chelsea-russian-billionaire-uk-sanctions"&gt;2022 &#24180; 3 &#26376;&#65292;&#21363;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19979;&#20196;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#19968;&#20010;&#26376;&#21518;&#65292;&#33521;&#22269;&#25919;&#24220;&#23545;&#26045;&#32500;&#24503;&#21202;&#23454;&#26045;&#20102;&#21046;&#35009;&lt;/a&gt;&#12290;&#33521;&#22269;&#25919;&#24220;&#38024;&#23545;&#19982;&#20420;&#32599;&#26031;&#26377;&#32852;&#31995;&#30340;&#23521;&#22836;&#21644;&#23448;&#21592;&#65292;&#20316;&#20026;&#20854;&#8220;&#32487;&#32493;&#25910;&#32039;&#20420;&#32599;&#26031;&#32463;&#27982;&#8221;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#32500;&#24503;&#21202;&#23545;&#21046;&#35009;&#25552;&#20986;&#36136;&#30097;&#65292;&#29702;&#30001;&#26159;&#21046;&#35009;&#32473;&#20182;&#24102;&#26469;&#20102;&#19981;&#25104;&#27604;&#20363;&#30340;&#22256;&#38590;&#65292;&#24182;&#27495;&#35270;&#20182;&#20316;&#20026;&#20420;&#32599;&#26031;&#20986;&#29983;&#30340;&#20154;&#12290;&#24403;&#22806;&#20132;&#37096;&#25351;&#23450;&#20182;&#26102;&#65292;&#20182;&#21453;&#39539;&#20102;&#22806;&#20132;&#37096;&#30340;&#35828;&#27861;&#65292;&#21363;&#20182;&#21487;&#20197;&#36890;&#36807;&#19982;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#30340;&#20132;&#24448;&#32780;&#20174;&#20420;&#32599;&#26031;&#25919;&#24220;&#20013;&#21463;&#30410;&#24182;&#25903;&#25345;&#20420;&#32599;&#26031;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#23612;&#23572;&#183;&#21152;&#32435;&#22982;(Neil Garnham)&#22312;&#39539;&#22238;&#26045;&#32500;&#24503;&#21202;&#30340;&#25361;&#25112;&#26102;&#22312;&#35009;&#20915;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#19981;&#33021;&#24688;&#24403;&#22320;&#35828;&#22269;&#21153;&#21375;&#26410;&#33021;&#22312;&#26045;&#32500;&#24503;&#21202;&#20808;&#29983;&#21450;&#20854;&#23478;&#20154;&#30340;&#26435;&#21033;&#21644;&#21033;&#30410;&#20043;&#38388;&#21462;&#24471;&#20844;&#24179;&#30340;&#24179;&#34913;&#12290;&#8221;&#31038;&#21306;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#25351;&#23450;&#30340;&#24433;&#21709;&#24456;&#20005;&#37325;&#65292;&#32034;&#36180;&#20154;&#21450;&#20854;&#23478;&#20154;&#21463;&#21040;&#20102;&#24040;&#22823;&#30340;&#19981;&#20415;&#21644;&#19981;&#23567;&#30340;&#32463;&#27982;&#25439;&#22833;&#65292;&#20294;&#24182;&#27809;&#26377;&#23041;&#32961;&#21040;&#20182;&#30340;&#29983;&#21629;&#25110;&#33258;&#30001;&#12290;&#25351;&#23450;&#30340;&#25928;&#26524;&#26159;&#26242;&#26102;&#30340;&#12289;&#21487;&#36870;&#30340;&#65292;&#32780;&#19981;&#26159;&#22266;&#23450;&#30340;&#12289;&#27704;&#20037;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26045;&#32500;&#24503;&#21202;&#22312;&#25551;&#36848;&#36825;&#23545;&#20182;&#21644;&#23478;&#20154;&#30340;&#24433;&#21709;&#26102;&#35828;&#65292;&#20182;&#34987;&#36843;&#25644;&#21040;&#32654;&#22269;&#65292;&#22312;&#37027;&#37324;&#20182;&#27809;&#26377;&#21463;&#21040;&#21046;&#35009;&#12290;&#20182;&#35828;&#20182;&#20381;&#38752;&#26379;&#21451;&#26469;&#28385;&#36275;&#29289;&#36136;&#38656;&#27714;&#12290;&#20182;&#35828;&#65292;&#20182;&#30340;&#20004;&#20010;&#23401;&#23376;&#22312;&#34987;&#33521;&#22269;&#31169;&#31435;&#23398;&#26657;&#21578;&#30693;&#21462;&#28040;&#21517;&#39069;&#21518;&#65292;&#34987;&#36843;&#32487;&#32493;&#22312;&#32654;&#22269;&#25509;&#21463;&#25945;&#32946;&#12290;&#20182;&#22768;&#31216;&#65292;&#25903;&#20986;&#38480;&#21046;&#23548;&#33268;&#20182;&#30340;&#33521;&#22269;&#36130;&#20135;&#38590;&#20197;&#32500;&#25252;&#21644;&#20445;&#38505;&#65292;&#32780;&#19988;&#20182;&#26080;&#27861;&lt;a href="https://www.theguardian.com/business/2023/aug/05/oligarchs-fret-about-their-assets-as-uk-fights-to-keep-tabs-on-their-spending"&gt;&#20445;&#25345; 1.13 &#20159;&#38271;&#30340;&#31169;&#20154;&#28216;&#33351;&#36866;&#33322;&lt;/a&gt;&#12290;&#20182;&#30340;&lt;a href="https://www.theguardian.com/world/2022/mar/26/uk-detains-private-jets-eugene-shvidler-sanctioned-russian-oligarch"&gt;&#20004;&#26550;&#31169;&#20154;&#39134;&#26426;&#20572;&#39134;&lt;/a&gt;&#65292;&#20182;&#36824;&#35009;&#25481;&#20102;&#19968;&#20123;&#23478;&#21153;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#32500;&#24503;&#21202;&#30340;&#21830;&#19994;&#21033;&#30410;&#19982;&#20999;&#23572;&#35199;&#36275;&#29699;&#20465;&#20048;&#37096;&#21069;&#32769;&#26495;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#30340;&#21830;&#19994;&#21033;&#30410;&#32039;&#23494;&#30456;&#36830;&#12290;&#33487;&#32852;&#35299;&#20307;&#21518;&#65292;&#26045;&#32500;&#24503;&#21202;&#22312;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#30340;&#30707;&#27833;&#20844;&#21496;&#35199;&#20271;&#21033;&#20122;&#30707;&#27833;&#20844;&#21496;&#24037;&#20316;&#65292;&#30452;&#21040;&#35813;&#20844;&#21496;&#34987;&#20420;&#32599;&#26031;&#22269;&#26377;&#22825;&#28982;&#27668;&#20844;&#21496;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#20986;&#21806;&#12290;&#30452;&#21040; 2022 &#24180; 3 &#26376;&#65292;&#20182;&#36824;&#25285;&#20219;&lt;a href="https://www.theguardian.com/business/2022/may/05/uk-sanctions-steel-firm-evraz-russia-roman-abramovich"&gt;Evraz &#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;Evraz &#26159;&#19968;&#23478;&#22312;&#20262;&#25958;&#19978;&#24066;&#30340;&#38050;&#38081;&#21644;&#30719;&#19994;&#38598;&#22242;&#65292;&lt;/a&gt;&#27492;&#21069;&#30001;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#25345;&#26377;&#37096;&#20998;&#32929;&#20221;&#12290;&#20182;&#22312;&#23521;&#22836;&#21463;&#21040;&#21046;&#35009;&#30340;&#24403;&#22825;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#20272;&#35745;&#26045;&#32500;&#24503;&#21202;&#22312;&#23454;&#26045;&#21046;&#35009;&#26102;&#24050;&#32463;&#31215;&#32047;&#20102;&#20215;&#20540;12&#20159;&#33521;&#38225;&#30340;&#36130;&#23500;&#12290;&#21046;&#35009;&#21253;&#25324;&#36164;&#20135;&#20923;&#32467;&#65292;&#31105;&#27490;&#20182;&#23558;&#36130;&#23500;&#29992;&#20110;&#24517;&#38656;&#21697;&#20197;&#22806;&#30340;&#20219;&#20309;&#29992;&#36884;&#65292;&#24182;&#31105;&#27490;&#24448;&#36820;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#32500;&#24503;&#21202;&#30340;&#24459;&#24072;&#12289;&#20262;&#25958;&#24459;&#24072;&#20107;&#21153;&#25152; Peters &amp;amp; Peters &#30340;&#39640;&#32423;&#21512;&#20249;&#20154;&#36808;&#20811;&#23572;&#183;&#22885;&#20975;&#24681; (Michael O&amp;#39;Kane) &#34920;&#31034;&#65306;&#8220;&#26045;&#32500;&#24503;&#21202;&#20808;&#29983;&#26159;&#33521;&#22269;&#22269;&#27665;&#12290;&#20182;&#20174;&#26469;&#37117;&#19981;&#26159;&#20420;&#32599;&#26031;&#20844;&#27665;&#65292;&#24050;&#32463;&#36229;&#36807;15&#24180;&#27809;&#26377;&#35775;&#38382;&#36807;&#20420;&#32599;&#26031;&#65292;&#24182;&#19988;&#19968;&#30452;&#25209;&#35780;&#20420;&#32599;&#26031;&#25919;&#24220;&#22312;&#20044;&#20811;&#20848;&#30340;&#34892;&#21160;&#12290;&#20182;&#22240;&#26159;&#32599;&#26364;&#183;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#30340;&#26379;&#21451;&#21644;&#23500;&#26102;100&#25351;&#25968;&#20844;&#21496;&#30340;&#33891;&#20107;&#32780;&#21463;&#21040;&#33521;&#22269;&#21046;&#35009;&#12290;&#20316;&#20026;&#33521;&#22269;&#20844;&#27665;&#65292;&#33521;&#22269;&#21046;&#35009;&#24050;&#23558;&#20182;&#22312;&#20840;&#29699;&#30340;&#20840;&#37096;&#36164;&#20135;&#20923;&#32467;&#19968;&#27573;&#19981;&#30830;&#23450;&#30340;&#26102;&#38388;&#12290;&#36825;&#23545;&#20182;&#21644;&#20182;&#30340;&#23478;&#20154;&#30340;&#24433;&#21709;&#26159;&#26497;&#31471;&#32780;&#28145;&#36828;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#32570;&#20047;&#33521;&#22269;&#25919;&#24220;&#30340;&#21442;&#19982;&#12289;&#25919;&#31574;&#25110;&#25351;&#23548;&#65292;&#20182;&#20173;&#28982;&#19981;&#30693;&#36947;&#33258;&#24049;&#36824;&#33021;&#20570;&#20160;&#20040;&#25165;&#33021;&#34987;&#38500;&#21517;&#12290;&#22914;&#26524;&#36825;&#19968;&#21028;&#20915;&#25104;&#31435;&#65292;&#37027;&#20040;&#20219;&#20309;&#21463;&#21040;&#22806;&#20132;&#22823;&#33251;&#21046;&#35009;&#30340;&#20154;&#20960;&#20046;&#19981;&#21487;&#33021;&#21521;&#27861;&#24237;&#25552;&#20986;&#25104;&#21151;&#30340;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26045;&#32500;&#24503;&#21202;&#20986;&#29983;&#20110;&#33487;&#32852;&#30340;&#19968;&#20010;&#23567;&#38215;&#65292;&#36317;&#29616;&#22312;&#30340;&#21704;&#33832;&#20811;&#26031;&#22374;&#36793;&#22659; 200 &#33521;&#37324;&#12290;&#28982;&#32780;&#65292;&#20182;&#20110;1989&#24180;&#20174;&#33487;&#32852;&#31227;&#23621;&#32654;&#22269;&#65292;&#28982;&#21518;&#20110;2004&#24180;&#31227;&#23621;&#33521;&#22269;&#12290;&#20182;&#33719;&#24471;&#20102;&#32654;&#22269;&#21644;&#33521;&#22269;&#20844;&#27665;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#22806;&#20132;&#12289;&#32852;&#37030;&#21644;&#21457;&#23637;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#65292;FCDO &#22312;&#23588;&#37329;&#183;&#26045;&#32500;&#24503;&#21202; (Eugene Shvidler) &#23545;&#20854;&#21046;&#35009;&#25351;&#23450;&#25552;&#20986;&#30340;&#27861;&#24237;&#25361;&#25112;&#20013;&#20840;&#38754;&#33719;&#32988;&#12290;&#25105;&#20204;&#27426;&#36814;&#36825;&#19968;&#21028;&#20915;&#21450;&#20854;&#25152;&#20256;&#36798;&#30340;&#26377;&#20851;&#33521;&#22269;&#21046;&#35009;&#21046;&#24230;&#23454;&#21147;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#25252;&#22763;&#38706;&#35199;&#183;&#33713;&#27604;&#22312;&#20999;&#26031;&#29305;&#21307;&#38498;&#35851;&#26432;&#20102;&#19971;&#21517;&#23156;&#20799;</title><link>https://www.theguardian.com/uk-news/2023/aug/18/lucy-letby-found-guilty-of-murdering-seven-babies-at-chester-hospital</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T12:50:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/505cb61550579d5d3483ff69bdeb4e5ef1f05cc7/0_513_1347_808/master/1347.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f74be5925e99c1b9d0312feaf9d1d9d9" alt=""&gt;&#38706;&#35199;&#183;&#33713;&#27604; (Lucy Letby) 2020 &#24180; 11 &#26376;&#30340;&#30417;&#25252;&#29031;&#29255;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#26032;&#29983;&#20799;&#25252;&#22763;&#34987;&#21028;&#35851;&#26432;&#19971;&#21517;&#23156;&#20799;&#24182;&#35797;&#22270;&#26432;&#23475;&#21478;&#22806;&#20845;&#21517;&#23156;&#20799;&#65292;&#36825;&#20351;&#22905;&#25104;&#20026;&#33521;&#22269;&#29616;&#20195;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#20799;&#31461;&#36830;&#29615;&#26432;&#25163;&#12290;&lt;/p&gt;&lt;p&gt; 33 &#23681;&#30340;&#38706;&#35199;&#183;&#33713;&#27604; (Lucy Letby) &#22240;&#22312;&#33521;&#26684;&#20848;&#35199;&#21271;&#37096;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#24037;&#20316;&#30340;&#30149;&#25151;&#8220;&#25345;&#32493;&#12289;&#26377;&#35745;&#21010;&#12289;&#20919;&#34880;&#8221;&#35851;&#26432;&#26089;&#20135;&#20799;&#32780;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#21463;&#23475;&#32773;&#21253;&#25324;&#20004;&#20010;&#21516;&#21365;&#19977;&#32990;&#32974;&#20804;&#24351;&#65292;&#20182;&#20204;&#22312; 24 &#23567;&#26102;&#20869;&#34987;&#26432;&#23475;&#65307;&#19968;&#21517;&#20307;&#37325;&#19981;&#21040; 1 &#20844;&#26020;&#65288;2 &#30917;&#65289;&#30340;&#26032;&#29983;&#20799;&#34987;&#27880;&#23556;&#31354;&#27668;&#33268;&#27515;&#65307;&#20197;&#21450;&#19968;&#21517;&#26089;&#20135; 10 &#21608;&#30340;&#22899;&#23156;&#65292;&#22905;&#22312;&#31532;&#22235;&#27425;&#23581;&#35797;&#20013;&#34987;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#24443;&#26031;&#29305;&#30343;&#23478;&#27861;&#24237;&#22312;&#32463;&#21382;&#20102;&#36817;&#24180;&#26469;&#25345;&#32493;&#26102;&#38388;&#26368;&#38271;&#30340;&#35851;&#26432;&#26696;&#23457;&#21028;&#20043;&#19968;&#21518;&#65292;&#22312;&#25103;&#21095;&#24615;&#30340;&#20960;&#22825;&#37324;&#20570;&#20986;&#20102;&#21028;&#20915;&#65292;&#22833;&#21435;&#20146;&#20154;&#30340;&#29238;&#27597;&#22312;&#20844;&#20849;&#26049;&#21548;&#24109;&#19978;&#21912;&#24687;&#21644;&#21741;&#27875;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#27604;&#25298;&#32477;&#36820;&#22238;&#27861;&#24237;&#21548;&#21462;&#21518;&#26469;&#30340;&#21028;&#20915;&#65292;&#20294;&#26089;&#20123;&#26102;&#20505;&#22905;&#20302;&#19979;&#22836;&#25277;&#27875;&#65292;&#32780;&#22905;&#30340;&#27597;&#20146;&#33487;&#29642;&#21017;&#22823;&#22768;&#21741;&#27875;&#35828;&#65306;&#8220;&#20320;&#19981;&#26159;&#35748;&#30495;&#30340;&#12290;&#36825;&#19981;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#25252;&#22763;&#23454;&#26045;&#34989;&#20987;&#26102;&#24180;&#20165; 20 &#22810;&#23681;&#65292;&#39044;&#35745;&#23558;&#25104;&#20026;&#33521;&#22269;&#31532;&#19977;&#20301;&#22312;&#19990;&#24182;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#30340;&#22899;&#24615;&#65292;&#36825;&#24847;&#21619;&#30528;&#22905;&#27704;&#36828;&#19981;&#20250;&#20986;&#29425;&#12290;&#21608;&#19968;&#34987;&#21028;&#21009;&#12290; &lt;/p&gt;&lt;figure data-media-id="185ca72e95f95bebdf717cd2ebfbc2152677ed34"&gt;&lt;img src="https://media.guim.co.uk/185ca72e95f95bebdf717cd2ebfbc2152677ed34/170_0_2362_1417/1000.jpg" alt="&#35686;&#26041;&#25293;&#25668;&#30340;&#33713;&#27604;&#20110; 2018 &#24180; 7 &#26376; 3 &#26085;&#22312;&#20999;&#26031;&#29305;&#23478;&#20013;&#39318;&#27425;&#34987;&#25429;&#30340;&#35270;&#39057;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35686;&#26041;&#25293;&#25668;&#30340;&#33713;&#27604;&#20110; 2018 &#24180; 7 &#26376; 3 &#26085;&#22312;&#20999;&#26031;&#29305;&#23478;&#20013;&#39318;&#27425;&#34987;&#25429;&#30340;&#35270;&#39057;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26612;&#37089;&#35686;&#23519;&#23616;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23457;&#21028;&#20013;&#20102;&#35299;&#21040;&#65292;&#33713;&#27604;&#26159;&#22914;&#20309;&#36890;&#36807;&#23558;&#31354;&#27668;&#27880;&#20837;&#26032;&#29983;&#20799;&#30340;&#24494;&#23567;&#36523;&#20307;&#26469;&#35851;&#26432;&#26032;&#29983;&#20799;&#30340;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#20250;&#25171;&#30862;&#20182;&#20204;&#30340;&#38548;&#33180;&#65292;&#25110;&#32773;&#22312;&#19968;&#20010;&#26696;&#20363;&#20013;&#65292;&#20182;&#23558;&#19968;&#26681;&#31649;&#23376;&#25512;&#20837;&#23156;&#20799;&#30340;&#21897;&#21657;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;6&#26376;&#33267;2016&#24180;6&#26376;&#26399;&#38388;&#65292;&#22905;&#35797;&#22270;&#36890;&#36807;&#22312;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#30340;&#26032;&#29983;&#20799;&#30149;&#25151;&#30340;&#21890;&#20859;&#34955;&#19978;&#32465;&#19978;&#33008;&#23707;&#32032;&#26469;&#26432;&#27515;&#20004;&#21517;&#23156;&#20799;&#12290;&#22905;&#26368;&#32456;&#20110;2017&#24180;&#21521;&#35686;&#26041;&#25253;&#26696;&#65292;&#24182;&#20110;2018&#24180;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#26612;&#37089;&#35686;&#23519;&#23616;&#30340;&#30563;&#23519;&#23612;&#21476;&#25289;&#183;&#22467;&#25991;&#26031; (Nicola Evans) &#24418;&#23481;&#22905;&#26159;&#19968;&#20010;&#8220;&#31934;&#24515;&#31574;&#21010;&#12289;&#20919;&#37239;&#26080;&#24773;&#8221;&#30340;&#26432;&#25163;&#65292;&#8220;&#22312;&#20449;&#20219;&#30340;&#25513;&#25252;&#19979;&#8221;&#35851;&#26432;&#20102;&#22905;&#29031;&#39038;&#30340;&#20960;&#22825;&#22823;&#30340;&#23156;&#20799;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#38706;&#35199;&#183;&#33713;&#27604;&#26159;&#22312;&#20247;&#30446;&#30589;&#30589;&#20043;&#19979;&#36827;&#34892;&#25163;&#26415;&#30340;&#12290;&#22905;&#28389;&#29992;&#20102;&#21608;&#22260;&#20154;&#30340;&#20449;&#20219;&#12290;&#19981;&#20165;&#26159;&#37027;&#20123;&#25226;&#23401;&#23376;&#25176;&#20184;&#32473;&#22905;&#30340;&#29238;&#27597;&#65292;&#36824;&#26377;&#21644;&#22905;&#19968;&#36215;&#24037;&#20316;&#30340;&#25252;&#22763;&#20197;&#21450;&#22905;&#35270;&#20026;&#26379;&#21451;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20010;&#23156;&#20799;&#21482;&#26377;&#25104;&#20154;&#25163;&#25484;&#37027;&#20040;&#22823;&#65292;&#37325;&#37327;&#21018;&#21018;&#36229;&#36807; 535 &#20811;&#65288;1 &#30917;&#65289;&#65292;&#22905;&#26089;&#20135; 15 &#21608;&#65292;&#23384;&#27963;&#29575;&#21482;&#26377; 5%&#12290;&#33713;&#27604;&#20004;&#27425;&#35797;&#22270;&#26432;&#27515;&#36825;&#20010;&#22899;&#23401;&#8212;&#8212;&#31532;&#19968;&#27425;&#26159;&#22312;&#22905;&#21644;&#23478;&#20154;&#29992;&#24198;&#31069;&#34507;&#31957;&#24198;&#31069;&#22905;&#30334;&#23681;&#29983;&#26085;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#31532;&#20108;&#27425;&#26159;&#22312;&#20004;&#21608;&#21518;&#22905;&#30340;&#39044;&#20135;&#26399;&#12290;&#33713;&#27604;&#34987;&#21028;&#26080;&#32618;&#65292;&#29359;&#26377;&#38024;&#23545;&#22905;&#30340;&#31532;&#19977;&#39033;&#35851;&#26432;&#26410;&#36930;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#23567;&#22899;&#23401;&#34987;&#31216;&#20026;&#8220;Child G&#8221;&#65292;&#34989;&#20987;&#21457;&#29983;&#21518;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#22235;&#32930;&#30251;&#30186;&#33041;&#30251;&#12290;&#29616;&#22312;&#22905;&#24050;&#32463;&#20843;&#23681;&#20102;&#65292;&#24050;&#32463;&#19981;&#33021;&#20877;&#35828;&#35805;&#20102;&#65292;&#38656;&#35201; 24 &#23567;&#26102;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26377;&#32618;&#21028;&#20915;&#20070;&#34987;&#36865;&#22238;&#25317;&#25380;&#32780;&#23490;&#38745;&#30340;&#27861;&#24237;&#26102;&#65292;&#22905;&#30340;&#29238;&#27597;&#20498;&#21560;&#19968;&#21475;&#20937;&#27668;&#12290;&#24403;&#20854;&#20182;&#21463;&#23475;&#32773;&#30340;&#20146;&#23646;&#21741;&#27875;&#24182;&#20114;&#30456;&#25317;&#25265;&#26102;&#65292;&#20182;&#20204;&#20998;&#21457;&#20102;&#32440;&#24062;&#12290; &lt;/p&gt;&lt;figure data-media-id="64e0223102118157768d0b1f1ada2938af3221f8"&gt;&lt;img src="https://media.guim.co.uk/64e0223102118157768d0b1f1ada2938af3221f8/63_141_3473_2084/1000.jpg" alt="&#32422;&#32752;&#21644;&#33487;&#29642;&#183;&#33713;&#29305;&#27604;&#25269;&#36798;&#26364;&#24443;&#26031;&#29305;&#21009;&#20107;&#27861;&#24237;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32422;&#32752;&#21644;&#33487;&#29642;&#183;&#33713;&#29305;&#27604;&#25269;&#36798;&#26364;&#24443;&#26031;&#29305;&#21009;&#20107;&#27861;&#24237;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20025;&#23612;&#183;&#21171;&#26862;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21452;&#32990;&#32974;&#30007;&#23401;&#30340;&#27597;&#20146;&#36208;&#36827;&#33713;&#27604;&#34989;&#20987;&#22905;&#30340;&#19968;&#20010;&#20799;&#23376;&#26102;&#65292;&#24403;&#25252;&#22763;&#34987;&#21028;&#35851;&#26432;&#22905;&#20845;&#22825;&#22823;&#30340;&#23156;&#20799;&#24182;&#35797;&#22270;&#22312;&#31532;&#20108;&#22825;&#26432;&#27515;&#20182;&#30340;&#20804;&#24351;&#26102;&#65292;&#22905;&#24367;&#19979;&#33136;&#25277;&#27875;&#12290;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#33457;&#20102;&#20960;&#22825;&#26102;&#38388;&#20570;&#20986;&#65292;&#20294;&#30452;&#21040;&#38506;&#23457;&#22242;&#23457;&#35758;&#32467;&#26463;&#21518;&#25165;&#33021;&#20844;&#24067;&#65292;&#38506;&#23457;&#22242;&#23457;&#35758;&#25345;&#32493;&#20102; 20 &#22825;&#12289;4 &#20010;&#22810;&#26143;&#26399;&#12289;100 &#22810;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#23156;&#20799;&#20986;&#29983; 24 &#23567;&#26102;&#21518;&#65292;&#33713;&#27604;&#24320;&#22987;&#20540;&#29677; 90 &#20998;&#38047;&#21518;&#32473;&#20182;&#27880;&#23556;&#20102;&#31354;&#27668;&#65292;&#23548;&#33268;&#20182;&#27515;&#20129;&#12290;&#31532;&#20108;&#22825;&#22905;&#35797;&#22270;&#26432;&#27515;&#20182;&#30340;&#21452;&#32990;&#32974;&#22969;&#22969;&#12290;&#30001;&#20110;&#27861;&#24459;&#21407;&#22240;&#65292;&#25152;&#26377;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#20154;&#30340;&#22995;&#21517;&#37117;&#26080;&#27861;&#36879;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#27604;&#22987;&#32456;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#65292;&#22905;&#21578;&#35785;&#38506;&#23457;&#21592;&#65292;&#22905;&#23545;&#36825;&#20123;&#25351;&#25511;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#65292;&#24182;&#19988;&#65306;&#8220;&#25105;&#21482;&#26159;&#23613;&#21147;&#29031;&#39038;&#20182;&#20204;&#12290;&#25105;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#24110;&#21161;&#21644;&#29031;&#39038;&#65292;&#32780;&#19981;&#26159;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#32463;&#36807;&#25345;&#32493; 10 &#20010;&#26376;&#30340;&#23457;&#21028;&#21518;&#65292;&#30001;&#19971;&#21517;&#22899;&#24615;&#21644;&#22235;&#21517;&#30007;&#24615;&#32452;&#25104;&#30340;&#38506;&#23457;&#22242;&#35009;&#23450;&#22905;&#29359;&#26377;&#25511;&#26041;&#24418;&#23481;&#20026;&#8220;&#25345;&#32493;&#12289;&#26377;&#35745;&#21010;&#19988;&#20919;&#34880;&#8221;&#30340;&#34989;&#20987;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#27604;&#20004;&#21517;&#21463;&#23475;&#32773;&#30340;&#29238;&#27597;&#34920;&#31034;&#65292;&#24403;&#20182;&#20204;&#19982;&#34987;&#35851;&#26432;&#30340;&#23156;&#20799;&#24230;&#36807;&#26368;&#21518;&#26102;&#21051;&#26102;&#65292;&#25252;&#22763;&#30340;&#34892;&#20026;&#24456;&#22855;&#24618;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#20986;&#29983;&#26102;&#20307;&#37325;&#32422; 1 &#20844;&#26020;&#30340;&#26032;&#29983;&#22899;&#23156;&#30340;&#27597;&#20146;&#22238;&#24518;&#36947;&#65292;&#33713;&#27604;&#22312;&#32473;&#22899;&#20799;&#27927;&#28577;&#26102;&#8220;&#24494;&#31505;&#30528;&#8221;&#24182;&#25552;&#20986;&#35201;&#25293;&#29031;&#12290;&#22905;&#21518;&#26469;&#32473;&#23478;&#20154;&#23492;&#20102;&#19968;&#24352;&#24944;&#38382;&#21345;&#65292;&#24182;&#29992;&#25163;&#26426;&#25293;&#20102;&#19968;&#24352;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#23478;&#38271;&#22312;&#24237;&#23457;&#20013;&#34920;&#31034;&#65292;&#19968;&#21517;&#20182;&#35748;&#20026;&#26159;&#33713;&#27604;&#30340;&#25252;&#22763;&#25171;&#26029;&#20102;&#20182;&#20204;&#19982;&#23567;&#30007;&#23401;&#30340;&#26368;&#21518;&#26102;&#21051;&#65292;&#35797;&#22270;&#23558;&#20182;&#25918;&#22312;&#19968;&#20010;&#29992;&#20110;&#27515;&#23156;&#30340;&#21628;&#21560;&#26426;&#31726;&#20013;&#65292;&#23613;&#31649;&#20182;&#20173;&#22312;&#21628;&#21560;&#12290;&#25454;&#31216;&#65292;&#22905;&#21578;&#35785;&#24754;&#20260;&#30340;&#29238;&#27597;&#65306;&#8220;&#20320;&#20204;&#24050;&#32463;&#36947;&#21035;&#20102;&#12290;&#20320;&#24819;&#35753;&#25105;&#25226;&#20182;&#25918;&#22312;&#36825;&#37324;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#27604;&#24635;&#20849;&#34987;&#21028;&#29359;&#26377;&#19971;&#39033;&#35851;&#26432;&#32618;&#21644;&#19971;&#39033;&#35851;&#26432;&#26410;&#36930;&#32618;&#12290;&#36825;&#36215;&#35851;&#26432;&#26410;&#36930;&#20107;&#20214;&#28041;&#21450;&#20845;&#21517;&#23156;&#20799;&#65292;&#20854;&#20013;&#19968;&#20123;&#23156;&#20799;&#21463;&#21040;&#22810;&#39033;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34987;&#21028;&#29359;&#26377;&#20004;&#39033;&#35851;&#26432;&#26410;&#36930;&#32618;&#21517;&#19981;&#25104;&#31435;&#12290;&#32463;&#36807; 110 &#23567;&#26102; 26 &#20998;&#38047;&#30340;&#23457;&#35758;&#65292;&#38506;&#23457;&#22242;&#26410;&#33021;&#23545;&#28041;&#21450; 5 &#21517;&#23156;&#20799;&#30340;&#21478;&#22806; 6 &#39033;&#35851;&#26432;&#26410;&#36930;&#32618;&#21517;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#27604;&#34987;&#21028;&#21009;&#21518;&#39044;&#35745;&#23558;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#34987;&#21028;&#26368;&#39640;&#21009;&#26399;&#30340;&#22899;&#24615;&#26159;&#32599;&#26031;&#29595;&#20029;&#183;&#38886;&#26031;&#29305; (Rosemary West)&#65292;&#22905;&#22312; 20 &#19990;&#32426; 70 &#24180;&#20195;&#21644; 80 &#24180;&#20195;&#25240;&#30952;&#24182;&#26432;&#23475;&#20102;&#33267;&#23569; 9 &#21517;&#24180;&#36731;&#22899;&#24615;&#12290;&#29616;&#24180; 69 &#23681;&#30340;&#38886;&#26031;&#29305;&#25454;&#20449;&#27491;&#22312;&#35199;&#32422;&#20811;&#37089;&#30340; HMP New Hall &#26381;&#21009;&#65292;&#33713;&#27604;&#33258; 10 &#26376;&#20197;&#26469;&#19968;&#30452;&#34987;&#20851;&#25276;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#26816;&#23519;&#32626;&#39640;&#32423;&#26816;&#23519;&#23448;&#24085;&#26031;&#21345;&#23572;&#183;&#29756;&#26031;&#34920;&#31034;&#65292;&#33713;&#27604;&#30340;&#34989;&#20987;&#8220;&#23436;&#20840;&#32972;&#21467;&#8221;&#20102;&#20154;&#20204;&#23545;&#22905;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#38706;&#35199;&#183;&#33713;&#27604;&#21463;&#25176;&#20445;&#25252;&#19968;&#20123;&#26368;&#33030;&#24369;&#30340;&#23156;&#20799;&#12290;&#37027;&#20123;&#19982;&#22905;&#19968;&#36215;&#24037;&#20316;&#30340;&#20154;&#20960;&#20046;&#19981;&#30693;&#36947;&#20182;&#20204;&#20013;&#38388;&#26377;&#19968;&#20010;&#26432;&#20154;&#29359;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#31469;&#23613;&#20840;&#21147;&#38544;&#30610;&#33258;&#24049;&#30340;&#32618;&#34892;&#65292;&#36890;&#36807;&#21508;&#31181;&#26041;&#24335;&#21453;&#22797;&#20260;&#23475;&#22905;&#29031;&#39038;&#30340;&#23156;&#20799;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#35797;&#22270;&#27450;&#39575;&#22905;&#30340;&#21516;&#20107;&#65292;&#24182;&#23558;&#22905;&#36896;&#25104;&#30340;&#20260;&#23475;&#20266;&#35013;&#25104;&#21482;&#19981;&#36807;&#26159;&#27599;&#20010;&#23156;&#20799;&#29616;&#26377;&#33030;&#24369;&#24615;&#30340;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#22905;&#25163;&#20013;&#65292;&#31354;&#27668;&#12289;&#29275;&#22902;&#12289;&#28082;&#20307;&#31561;&#26080;&#23475;&#29289;&#36136;&#65292;&#25110;&#32773;&#33008;&#23707;&#32032;&#31561;&#33647;&#29289;&#65292;&#37117;&#20250;&#21464;&#24471;&#33268;&#21629;&#12290;&#22905;&#27498;&#26354;&#20102;&#33258;&#24049;&#30340;&#23398;&#35782;&#65292;&#23558;&#33258;&#24049;&#30340;&#25216;&#33402;&#27494;&#22120;&#21270;&#65292;&#36896;&#25104;&#20260;&#23475;&#12289;&#24754;&#20260;&#21644;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#38706;&#35199;&#183;&#33713;&#27604;&#65306;&#25252;&#22763;&#34987;&#21028;&#35851;&#26432;&#19971;&#21517;&#23156;&#20799;&#26377;&#32618;&#8212;&#8212;&#26368;&#26032;&#28040;&#24687;</title><link>https://www.theguardian.com/uk-news/live/2023/aug/18/lucy-letby-verdict-nurse-result-trial-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T12:20:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8adf9a08ca010bbf67030f518e31b66dc8752b78/71_140_1087_652/master/1087.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a0c0d46e7a5f32e303cf00ee95a79c5d" alt=""&gt;&#38706;&#35199;&#183;&#33713;&#29305;&#27604;.&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 20:22:02 +0800</pubDate></item><item><title>&#21380;&#29916;&#22810;&#23572;&#36873;&#20030;&#65306;&#36873;&#27665;&#20934;&#22791;&#25237;&#31080;&#26102;&#26263;&#26432;&#20107;&#20214;&#36843;&#22312;&#30473;&#30571;</title><link>https://www.theguardian.com/world/2023/aug/18/ecuador-election-assassination-looms-large-as-voters-prepare-to-go-to-polls</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T11:00:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a74fd760c2e0505fd8ffd89b5fa0e8868448e620/0_400_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ad7a5d58880a9c80fe8f5b97db2a4bf2" alt=""&gt;&#35760;&#32773;&#20860;&#24635;&#32479;&#20505;&#36873;&#20154;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#33487;&#37324;&#22612;&#22312;&#38598;&#20250;&#19978;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&lt;a href="https://www.theguardian.com/world/2023/aug/10/ecuador-presidential-candidate-fernando-villavicencio-killed"&gt;&#36873;&#27665;&#22312;&#36825;&#20010;&#26366;&#32463;&#21644;&#24179;&#30340;&#22269;&#23478;&#26368;&#36817;&#29190;&#21457;&#36137;&#27602;&#38598;&#22242;&#26292;&#21147;&#20107;&#20214;&#21518;&#65292;&#26412;&#21608;&#26411;&#23558;&#36873;&#20986;&#26032;&#24635;&#32479;&#65292;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#20844;&#28982;&#26263;&#26432;&#20107;&#20214;&lt;/a&gt;&#23558;&#32473;&#21380;&#29916;&#22810;&#23572;&#36873;&#27665;&#24102;&#26469;&#27785;&#37325;&#30340;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#25237;&#31080;&#30340;&#33719;&#32988;&#32773;&#23558;&#38754;&#20020;&#20844;&#20247;&#23545;&#23433;&#20840;&#30340;&#21387;&#20498;&#24615;&#38656;&#27714;&#65292;&#20294;&#21487;&#33021;&#27809;&#26377;&#39044;&#31639;&#25110;&#25919;&#27835;&#36164;&#26412;&#26469;&#24443;&#24213;&#25913;&#38761;&#22833;&#36133;&#30340;&#25171;&#20987;&#29359;&#32618;&#25919;&#31574;&#24182;&#20026;&#26032;&#25919;&#31574;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 9 &#26085;&#65292;&#36317;&#31163;&#31532;&#19968;&#36718;&#25237;&#31080;&#19981;&#21040;&#20004;&#21608;&#65292;&#35760;&#32773;&#36716;&#22411;&#20026;&#25919;&#27835;&#23478;&#30340;&#36153;&#23572;&#21335;&#22810;&lt;a href="https://www.theguardian.com/world/2023/aug/10/fernando-villavicencio-ecuador-assassinated-presidential-candidate"&gt;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885; (Fernando Villavicencio)&lt;/a&gt;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#34987;&#26432;&#65292;&#36825;&#25913;&#21464;&#20102;&#24635;&#32479;&#31454;&#36873;&#30340;&#26684;&#23616;&#12290;&#20182;&#30340;&#21517;&#23383;&#20173;&#28982;&#22312;&#36873;&#31080;&#19978;&#30340;&#20843;&#21517;&#20505;&#36873;&#20154;&#20043;&#20013;&#65292;&#20294;&#20182;&#30340;&#22909;&#21451;&#20860;&#35760;&#32773;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#33487;&#37324;&#22612;&#65288;Christian Zurita&#65289;&#34987;&#36873;&#20026;&#20182;&#30340;&#26367;&#34917;&#65292;&#24182;&#19988;&#8212;&#8212;&#26681;&#25454;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#8212;&#8212;&#25317;&#26377;&#20196;&#20154;&#20449;&#26381;&#30340;&#39046;&#20808;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; 53 &#23681;&#30340;&#33487;&#37324;&#22612;&#21457;&#35475;&#35201;&#32487;&#32493;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/13/im-not-afraid-ecuadors-assassinated-presidential-candidate-who-fought-the-cartels"&gt;&#21453;&#33104;&#36133;&#36816;&#21160;&lt;/a&gt;&#65292;&#22312;&#21608;&#22235;&#19982;&#22806;&#22269;&#23186;&#20307;&#30340;&#20250;&#38754;&#20013;&#65292;&#20182;&#23459;&#31216;&#26377;&#32452;&#32455;&#29359;&#32618;&#22312;&#21380;&#29916;&#22810;&#23572;&#26681;&#28145;&#33922;&#22266;&#65292;&#20197;&#33267;&#20110;&#35813;&#22269;&#24050;&#25104;&#20026;&#8220;&#27602;&#21697;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27809;&#26377;&#26292;&#21147;&#30340;&#22320;&#26041;&#65292;&#36825;&#26159;&#19968;&#20010;&#31038;&#20250;&#26465;&#20214;&#20840;&#38754;&#24694;&#21270;&#30340;&#36807;&#31243;&#65292;&#8221;&#20182;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="04e90957f2be1bca95f4de7b9b77de941b789925"&gt;&lt;img src="https://media.guim.co.uk/04e90957f2be1bca95f4de7b9b77de941b789925/0_52_5134_3083/1000.jpg" alt="&#22312;&#21380;&#29916;&#22810;&#23572;&#22522;&#22810;&#65292;&#20154;&#20204;&#31449;&#22312;&#21360;&#26377;&#34987;&#35851;&#26432;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#32500;&#25289;&#32500;&#26862;&#35199;&#22885;&#32918;&#20687;&#30340;&#27178;&#24133;&#21069;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#21380;&#29916;&#22810;&#23572;&#22522;&#22810;&#65292;&#20154;&#20204;&#31449;&#22312;&#27178;&#24133;&#21069;&#65292;&#27178;&#24133;&#19978;&#26377;&#34987;&#35851;&#26432;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#32500;&#25289;&#32500;&#26862;&#35199;&#22885;&#30340;&#29031;&#29255;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20136;&#21033;&#183;&#32599;&#26757;&#32599;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#19968;&#21517;&#29305;&#31181;&#37096;&#38431;&#35686;&#23519;&#30340;&#38506;&#21516;&#19979;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#24525;&#21463;&#23427;&#22810;&#20037;&#65292;&#20197;&#20813;&#23427;&#36827;&#19968;&#27493;&#20256;&#25773;&#65311;&#36825;&#31181;&#24773;&#20917;&#23558;&#20250;&#22686;&#38271;&#65292;&#25105;&#20204;&#24517;&#39035;&#38459;&#27490;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#37324;&#22612;&#30340;&#26379;&#21451;&#34987;&#26538;&#26432;&#26102;&#20182;&#22312;&#22330;&#65292;&#20182;&#35828;&#20182;&#30456;&#20449;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#24050;&#34987;&#26263;&#26432;&#65292;&#22240;&#20026;&#20182;&#35745;&#21010;&#23558;&#35813;&#22269;&#30340;&#28207;&#21475;&#20891;&#20107;&#21270;&#65292;&#32780;&#28207;&#21475;&#26159;&#21487;&#21345;&#22240;&#36208;&#31169;&#30340;&#20851;&#38190;&#38376;&#25143;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/13/im-not-afraid-ecuadors-assassinated-presidential-candidate-who-fought-the-cartels"&gt;&#8220;&#25105;&#19981;&#23475;&#24597;&#8221;&#65306;&#21380;&#29916;&#22810;&#23572;&#34987;&#26263;&#26432;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#19982;&#21345;&#29305;&#23572;&#20316;&#26007;&#20105;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#26041;&#36910;&#25429;&#20102;&#20845;&#21517;&#35851;&#26432;&#26696;&#23244;&#30097;&#20154;&#65292;&#20182;&#20204;&#22343;&#34987;&#25551;&#36848;&#20026;&#21733;&#20262;&#27604;&#20122;&#29359;&#32618;&#27966;&#31995;&#30340;&#25104;&#21592;&#65307;&#21478;&#19968;&#20154;&#22312;&#26538;&#25112;&#20013;&#20007;&#29983;&#12290;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26159;&#35841;&#19979;&#20196;&#26432;&#20154;&#65292;&#20026;&#20160;&#20040;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#27809;&#26377;&#20182;&#24120;&#29992;&#30340;&#35013;&#30002;&#36710;&#65292;&#20197;&#21450;&#26538;&#25163;&#22914;&#20309;&#31361;&#30772;&#19977;&#36947;&#23433;&#20840;&#29615;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#37324;&#22612;&#37325;&#30003;&#65292;&#35813;&#22269;&#35686;&#26041;&#30693;&#36947;&#35841;&#26159;&#35851;&#26432;&#26696;&#30340;&#24149;&#21518;&#40657;&#25163;&#65292;&#24182;&#21628;&#21505;&#24517;&#39035;&#28165;&#27927;&#20182;&#20204;&#30340;&#38431;&#20237;&#12290; &#8220;&#24517;&#39035;&#30001;&#35686;&#23519;&#39046;&#23548;&#23618;&#20570;&#20986;&#20915;&#23450;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23558;&#26159;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#30041;&#19979;&#30340;&#26368;&#37325;&#35201;&#30340;&#25351;&#23548;&#26041;&#38024;&#20043;&#19968;&#12290;&#20182;&#20204;&#21040;&#24213;&#31449;&#22312;&#21738;&#19968;&#36793;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#22810;&#27425;&#25910;&#21040;&#27515;&#20129;&#23041;&#32961;&#65292;&#34987;&#35748;&#20026;&#21191;&#25954;&#21040;&#20102;&#40065;&#33725;&#30340;&#22320;&#27493;&#65292;&#29978;&#33267;&#22312;&#20052;&#20869;&#32599;&#26031;&#24110;&#30340;&#23478;&#20065;&#20052;&#20869;&#21457;&#34920;&#20102;&#31454;&#36873;&#28436;&#35762;&#65292;&#25454;&#25253;&#36947;&#65292;&#35813;&#24110;&#27966;&#34987;&#30417;&#31105;&#30340;&#22836;&#30446;&#20309;&#22622;&#183;&#38463;&#36947;&#22827;&#183;&#39532;&#35199;&#20122;&#26031;&#65288;&#21270;&#21517;&#8220;&#33778;&#25176;&#8221;&#65289;&#23041;&#32961;&#35201;&#34987;&#35851;&#26432;&#21069;&#20960;&#21608;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22909;&#26007;&#31435;&#22330;&#20026;&#20182;&#36194;&#24471;&#20102;&#21388;&#20518;&#29359;&#32618;&#21644;&#26292;&#21147;&#30340;&#21380;&#29916;&#22810;&#23572;&#20154;&#30340;&#25903;&#25345;&#32773;&#12290;&#22312;&#36825;&#20010;&#25317;&#26377; 1800 &#19975;&#20154;&#21475;&#30340;&#21335;&#32654;&#22269;&#23478;&#65292;&#30001;&#20110;&#30456;&#20114;&#25932;&#23545;&#30340;&#36137;&#27602;&#22242;&#20249;&#23454;&#26045;&lt;a href="https://www.theguardian.com/global-development/2021/oct/10/ecuador-prison-massacre-relatives"&gt;&#30417;&#29425;&#23648;&#26432;&lt;/a&gt;&#21644; &lt;a href="https://www.theguardian.com/world/2023/apr/23/ecuador-violence-guayaquil-guillermo-lasso"&gt;&#20844;&#20849;&#22330;&#25152;&#34989;&#20987;&lt;/a&gt;&#65292;&#26292;&#21147;&#29359;&#32618;&#29467;&#22686;&#65292;&lt;a href="https://www.statista.com/statistics/984868/homicide-rate-ecuador/"&gt;&#22810;&#24180;&#26469;&#35851;&#26432;&#29575;&#22686;&#21152;&#20102;&#20116;&#20493;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#22810;&#30340;&#19968;&#23478;&#21654;&#21857;&#39302;&#32769;&#26495;&#29595;&#20029;&#33714;&#23068;&#183;&#32599;&#26757;&#32599; (Marielena Romero) &#34920;&#31034;&#65292;&#30001;&#20110;&#25285;&#24515;&#36973;&#21040;&#25250;&#21163;&#25110;&#34989;&#20987;&#65292;&#22905;&#20851;&#36215;&#38376;&#26469;&#32463;&#33829;&#33258;&#24049;&#30340;&#29983;&#24847;&#12290; &#8220;&#25105;&#30340;&#29983;&#24847;&#21463;&#21040;&#20102;&#24433;&#21709;&#65292;&#22240;&#20026;&#25105;&#27809;&#26377;&#23436;&#20840;&#24320;&#25918;&#21654;&#21857;&#39302;&#12290;&#25105;&#35273;&#24471;&#39118;&#38505;&#22826;&#22823;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#23613;&#31649;&#22905;&#24456;&#25285;&#24515;&#65292;&#22905;&#35828;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#30340;&#36935;&#21050;&#35753;&#22905;&#26356;&#21152;&#22362;&#23450;&#20102;&#25237;&#31080;&#30340;&#20915;&#24515;&#12290; &#8220;&#25237;&#31080;&#30340;&#24517;&#35201;&#24615;&#20174;&#26410;&#22914;&#27492;&#26126;&#30830;&#12290;&#25105;&#30456;&#20449;&#27665;&#20027;&#26159;&#25105;&#20204;&#25670;&#33073;&#36825;&#31181;&#23616;&#38754;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#20869;&#25919;&#37096;&#38271;&#32993;&#23433;&#183;&#33832;&#24085;&#22612; (Juan Zapata) &#34920;&#31034;&#65292;&#27491;&#22312;&#37096;&#32626;&#36229;&#36807; 10 &#19975;&#35686;&#23519;&#21644;&#20891;&#23448;&#65292;&#20197;&#30830;&#20445;&#36873;&#20030;&#36827;&#31243;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#29983;&#27963;&#20102; 15 &#24180;&#30340;&#22622;&#33713;&#26031;&#29305;&#183;&#21704;&#25289;&#31859;&#27931; (Celeste Jaramillo) &#22238;&#22269;&#30475;&#26395;&#22905;&#30340;&#23376;&#23385;&#65292;&#24182;&#21442;&#19982;&#25237;&#31080;&#12290; &#8220;&#25105;&#20204;&#20174;&#26410;&#24819;&#36807;&#24773;&#20917;&#20250;&#21464;&#24471;&#22914;&#27492;&#31967;&#31957;&#65292;&#25105;&#20204;&#35273;&#24471;&#27809;&#26377;&#21407;&#21017;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#30456;&#20449;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#8220;&#26377;&#21191;&#27668;&#38754;&#23545;&#23427;&#65292;&#24182;&#26377;&#20449;&#24687;&#21644;&#35777;&#25454;&#26469;&#21046;&#27490;&#36825;&#20010;&#22269;&#23478;&#30340;&#26080;&#32827;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#22269;&#24613;&#21095;&#38519;&#20837;&#26292;&#21147;&#27602;&#21697;&#25112;&#20105;&#30340;&#24773;&#20917;&#22312;&#35813;&#22320;&#21306;&#24050;&#26377;&#20808;&#20363;&#65306;&#37051;&#22269;&#21733;&#20262;&#27604;&#20122;&#22312; 1990 &#24180;&#22823;&#36873;&#21069;&#22805;&#34987;&#26263;&#26432;&#65292;&#19968;&#26550;&#36733;&#26377; 107 &#20154;&#30340;&#23458;&#26426;&#34987;&#28856;&#27585;&#65292;&#35797;&#22270;&#26432;&#27515;&#31532;&#22235;&#21517;&#20505;&#36873;&#20154;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#25285;&#20219;&#21363;&#23558;&#21368;&#20219;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#25919;&#24220;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#30340;&#20891;&#23448;&#24085;&#31185;&#183;&#33945;&#21345;&#32422;&#23558;&#20891;&#35828;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#25152;&#22788;&#30340;&#24773;&#20917;&#19982;&#21733;&#20262;&#27604;&#20122;&#24403;&#26102;&#25152;&#22788;&#30340;&#24773;&#20917;&#26159;&#19968;&#26679;&#30340;&#65292;&#24403;&#26102;&#21733;&#20262;&#27604;&#20122;&#26159;&#19990;&#30028;&#19978;&#26368;&#21361;&#38505;&#30340;&#22269;&#23478;&#12290;&#8221;&#22871;&#32034;&#12290; &#8220;&#24403;&#40614;&#24503;&#26519;&#21644;&#21345;&#21033;&#36137;&#27602;&#38598;&#22242;&#36418;&#36495;&#35813;&#24030;&#26102;&#65292;&#21733;&#20262;&#27604;&#20122;&#25152;&#20570;&#30340;&#23601;&#26159;&#21152;&#24378;&#22269;&#23478;&#23454;&#21147;&#65306;&#27861;&#23448;&#12289;&#31435;&#27861;&#32773;&#12289;&#34892;&#25919;&#20154;&#21592;&#26377;&#19968;&#20010;&#21333;&#19968;&#30340;&#35745;&#21010;&#65292;&#19968;&#20010;&#21333;&#19968;&#30340;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33945;&#21345;&#32422;&#35828;&#65292;&#22914;&#26524;&#21380;&#29916;&#22810;&#23572;&#24819;&#35201;&#25226;&#33258;&#24049;&#20174;&#24748;&#23830;&#36793;&#25289;&#22238;&#26469;&#65292;&#23601;&#19981;&#33021;&#20165;&#20165;&#20381;&#38752;&#20891;&#20107;&#35299;&#20915;&#26041;&#26696;&#12290;&#23427;&#22841;&#22312;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#21487;&#21345;&#22240;&#29983;&#20135;&#22269;&#21733;&#20262;&#27604;&#20122;&#21644;&#31192;&#40065;&#20043;&#38388;&#65292;&#24050;&#25104;&#20026;&#35813;&#27602;&#21697;&#30340;&#20851;&#38190;&#20013;&#36716;&#31449;&#12290;&#36825;&#21560;&#24341;&#20102;&#26377;&#33021;&#21147;&#36141;&#20080;&#26538;&#25903;&#30340;&#29359;&#32618;&#22242;&#20249;&#12289;&#35686;&#23519;&#21644;&#25919;&#23458;&#12290;&#22696;&#35199;&#21733;&#26368;&#24378;&#22823;&#30340;&#20004;&#20010;&#27966;&#31995;&#8212;&#8212;&#38177;&#37027;&#32599;&#20122;&#21345;&#29305;&#23572;&#21644;&#21704;&#21033;&#26031;&#31185;&#21345;&#29305;&#23572;&#8212;&#8212;&#20197;&#21450;&#36828;&#33267;&#24052;&#23572;&#24178;&#22320;&#21306;&#30340;&#20854;&#20182;&#32452;&#32455;&#37117;&#20986;&#24109;&#20102;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#30001;&#20110;&#31246;&#25910;&#21644;&#30707;&#27833;&#24037;&#19994;&#25910;&#20837;&#19979;&#38477;&#65292;&#21380;&#29916;&#22810;&#23572;&#25919;&#24220;&#19968;&#30452;&#22312;&#23454;&#26045;&#32039;&#32553;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/apr/23/ecuador-violence-guayaquil-guillermo-lasso"&gt;&#21380;&#29916;&#22810;&#23572;&#29359;&#32618;&#22242;&#20249;&#22312;&#25919;&#27835;&#20725;&#23616;&#20013;&#36896;&#25104;&#27515;&#20129;&#21644;&#28151;&#20081;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33945;&#21345;&#32422;&#35828;&#65306;&#8220;&#36137;&#27602;&#29359;&#32618;&#20998;&#23376;&#30340;&#26368;&#39640;&#27494;&#22120;&#26159;&#33104;&#36133;&#65292;&#20182;&#20204;&#38656;&#35201;&#33104;&#36133;&#27861;&#23448;&#12289;&#26816;&#23519;&#23448;&#12289;&#20891;&#38431;&#12289;&#35686;&#23519;&#12289;&#25919;&#23458;&#29978;&#33267;&#24066;&#38271;&#12290;&#8221; &#8220;&#27491;&#26159;&#36890;&#36807;&#33104;&#36133;&#65292;&#36137;&#27602;&#20998;&#23376;&#25165;&#22842;&#21462;&#20102;&#22269;&#23478;&#20027;&#26435;&#65292;&#24182;&#35774;&#27861;&#22260;&#22256;&#22269;&#23478;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#22312;&#36825;&#20010;&#38382;&#39064;&#24471;&#21040;&#35299;&#20915;&#20043;&#21069;&#65292;&#19968;&#20999;&#37117;&#19981;&#20250;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23448;&#26041;&#23545;&#36825;&#22330;&#21361;&#26426;&#30340;&#21453;&#24212;&#22240;&#35813;&#22269;&#25919;&#27835;&#31934;&#33521;&#20043;&#38388;&#30340;&#25919;&#27835;&#20869;&#35751;&#21644;&#30456;&#20114;&#25351;&#36131;&#33104;&#36133;&#32780;&#21463;&#21040;&#38459;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#35841;&#24403;&#36873;&#65292;&#25191;&#25919;&#26102;&#38388;&#22823;&#32422;&#20026;&#19968;&#24180;&#21322;&#65292;&#30452;&#21040; 2025 &#24180;&#12290; &lt;a href="https://www.theguardian.com/world/2023/may/17/ecuador-guillermo-lasso-dissolves-congress-impeachment"&gt;&#25289;&#32034;&#20110; 5 &#26376;&lt;/a&gt;&#21628;&#21505;&#25552;&#21069;&#36873;&#20030;&#65292;&#20197;&#36991;&#20813;&#36973;&#21040;&#25932;&#23545;&#35758;&#20250;&#30340;&#24377;&#21182;&#65292;&#38543;&#21518;&#20182;&#20197;&#23466;&#27861;&#21160;&#35758;&#35299;&#25955;&#20102;&#35758;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24819;&#35201;&#25112;&#26007;&#65292;&#8221;&#21704;&#25289;&#31859;&#27931;&#35828;&#12290; &#8220;&#20294;&#26377;&#26102;&#25105;&#20204;&#20250;&#38382;&#65292;&#36825;&#20010;&#22269;&#23478;&#30340;&#23376;&#23385;&#26410;&#26469;&#20250;&#24590;&#26679;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 19:22:02 +0800</pubDate></item><item><title>&#8220;&#30693;&#35782;&#23601;&#26159;&#21147;&#37327;&#8221;&#65306;&#26032;&#24212;&#29992;&#31243;&#24207;&#24110;&#21161;&#32654;&#22269;&#38738;&#23569;&#24180;&#38405;&#35835;&#23398;&#26657;&#31105;&#27490;&#30340;&#20070;&#31821;</title><link>https://www.theguardian.com/us-news/2023/aug/18/us-teens-banned-books-schools</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T10:00:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/51839ea7fdd4d6cda16dde5436319e7f8c04c759/0_263_3960_2376/master/3960.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=04d3ce4c15ddf506a82313668d6834f6" alt=""&gt;&#20070;&#24215;&#37324;&#30340;&#31105;&#20070;&#34920;&lt;/div&gt;&lt;p&gt;Maia Kobabe 2019 &#24180;&#30340;&#22238;&#24518;&#24405;&#12298;Gender Queer&#12299;&#26159; Jen Cousins &#23478;&#37324;&#30340;&#39184;&#21518;&#26368;&#29233;&#12290;&#36825;&#23478;&#20154;&#20303;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#22885;&#20848;&#27835;&#21439;&#65292;&#20004;&#24180;&#21069;&#65292;&#24403;&#20182;&#20204;&#30340;&#27597;&#20146;&#31532;&#19968;&#27425;&#25226;&#36825;&#26412;&#20070;&#24102;&#22238;&#23478;&#26102;&#65292;&#25152;&#26377;&#22235;&#20010;&#23401;&#23376;&#37117;&#35835;&#20102;&#36825;&#26412;&#20070;&#12290;&#22905;&#19981;&#24471;&#19981;;&#24403;&#22905;&#35835;&#21040;&#26368;&#21518;&#19968;&#39029;&#26102;&#65292;&#22905;&#24525;&#19981;&#20303;&#21741;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#22905;&#20170;&#24180; 14 &#23681;&#30340;&#31532;&#20108;&#22823;&#33832;&#33778;&#26469;&#35828;&#65292;&#31185;&#24052;&#27604;&#30340;&#22238;&#24518;&#24405;&#19981;&#20165;&#20165;&#26159;&#19968;&#26412;&#35838;&#21518;&#35835;&#29289;&#12290;&#23427;&#24050;&#25104;&#20026;&#29983;&#21629;&#32447;&#12290;&#33832;&#33778;&#20004;&#24180;&#21069;&#20197;&#38750;&#20108;&#20803;&#36523;&#20221;&#38382;&#19990;&#65292;&#24182;&#20165;&#29992;&#19968;&#20010;&#19979;&#21320;&#23601;&#23436;&#25104;&#20102;&#36825;&#26412;&#20070;&#12290;&#22905;&#20204;&#25260;&#22836;&#30475;&#30528;&#22920;&#22920;&#65292;&#35828;&#22905;&#20204;&#32456;&#20110;&#24863;&#21040;&#34987;&#30475;&#35265;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#29645;&#25551;&#36848;&#35828;&#65292;&#22905;&#23401;&#23376;&#30340;&#21464;&#21270;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#26366;&#32463;&#22914;&#27492;&#36153;&#21147;&#30340;&#23567;&#34920;&#36798;&#24418;&#24335;&#8212;&#8212;&#27604;&#22914;&#20845;&#24180;&#32423;&#31359;&#20160;&#20040;&#8212;&#8212;&#29616;&#22312;&#21464;&#25104;&#20102;&#27627;&#19981;&#36153;&#21147;&#23601;&#33021;&#20570;&#20986;&#30340;&#20196;&#20154;&#20852;&#22859;&#30340;&#20915;&#23450;&#12290;&#26377;&#19968;&#22825;&#65292;&#36825;&#26159;&#19968;&#20214;&#21360;&#26377;&#33609;&#33683;&#22270;&#26696;&#30340;&#31881;&#32418;&#33394;&#36830;&#34915;&#35033;&#65307;&#21478;&#19968;&#22825;&#65292;&#26159;&#19968;&#22871;&#20004;&#20214;&#22871;&#35199;&#35013;&#21644;&#39046;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23478;&#37324;&#65292;&#36825;&#26412;&#20070;&#24110;&#21161;&#33832;&#33778;&#22312;&#24615;&#21035;&#34920;&#36798;&#26041;&#38754;&#24863;&#21040;&#33298;&#36866;&#21644;&#33258;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#23398;&#26657;&#37324;&#65292;&#8220;&#24615;&#21035;&#37239;&#20799;&#8221;&#26159;&#34987;&#31105;&#27490;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#65292;&#32654;&#22269;&#21508;&#22320;&#23398;&#26657;&#21644;&#22270;&#20070;&#39302;&#30340;&#31105;&#20070;&#29616;&#35937;&#19981;&#26029;&#22686;&#22810;&#65292;&#36825;&#20027;&#35201;&#26159;&#30001;&#20110;&#26497;&#21491;&#32764;&#30340;&#21387;&#21147;&#12290;&#36825;&#20123;&#31105;&#20196;&#35201;&#20040;&#26159;&#24403;&#22320;&#34892;&#20026;&#32773;&#65288;&#20363;&#22914;&#28966;&#34385;&#30340;&#29238;&#27597;&#21644;&#23478;&#38271;&#39046;&#23548;&#30340;&#22242;&#20307;&#65289;&#25512;&#21160;&#30340;&#65292;&#35201;&#20040;&#26159;&#25919;&#23458;&#36890;&#36807;&#26356;&#24191;&#27867;&#30340;&#24030;&#32423;&#27861;&#24459;&#25512;&#21160;&#30340;&#12290;&#32654;&#22269;&#31508;&#20250;&#26368;&#36817;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#20170;&#24180;&#30340;&#31105;&#20196;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#12289;&#24503;&#20811;&#33832;&#26031;&#24030;&#12289;&#29369;&#20182;&#24030;&#12289;&#23494;&#33487;&#37324;&#24030;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26368;&#20026;&#26222;&#36941;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30452;&#20197;&#26469;&#65292;&#36825;&#20123;&#31105;&#20196;&#37117;&#26159;&#38024;&#23545;&#26377;&#33394;&#20154;&#31181;&#25110; LGBTQ+ &#20154;&#22763;&#25776;&#20889;&#30340;&#25110;&#26377;&#20851;&#20854;&#30340;&#26448;&#26009;&#65292;&#23613;&#31649; 2022 &#24180;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616; 70% &#30340;&#23478;&#38271;&#21453;&#23545;&#36825;&#20123;&#31105;&#20196;&#65292;&#20294;&#31105;&#20196;&#20173;&#22312;&#24555;&#36895;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#32654;&#22269;&#25968;&#23383;&#20844;&#20849;&#22270;&#20070;&#39302;&#65288;DPLA&#65289;&#27491;&#35797;&#22270;&#21453;&#20987;&#12290;&#23427;&#26368;&#36817;&#21551;&#21160;&#20102;&#31105;&#20070;&#35745;&#21010;&#65292;&#20801;&#35768;&#20840;&#22269;&#33539;&#22260;&#20869;&#20813;&#36153;&#33719;&#21462;&#23398;&#26657;&#25110;&#22270;&#20070;&#39302;&#38480;&#21046;&#30340;&#20070;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36890;&#36807;&#22522;&#20110; GPS &#30340;&#22320;&#29702;&#23450;&#20301;&#26469;&#21457;&#25381;&#20316;&#29992;&#65307;&#36890;&#36807;&#36755;&#20837;&#24744;&#30340;&#37038;&#25919;&#32534;&#30721;&#65292;&#24744;&#23558;&#30475;&#21040;&#24744;&#25152;&#22312;&#22320;&#21306;&#31105;&#27490;&#30340;&#22270;&#20070;&#30340;&#23436;&#25972;&#21015;&#34920;&#12290;&#19979;&#36733; Palace &#30005;&#23376;&#38405;&#35835;&#22120;&#24212;&#29992;&#31243;&#24207;&#21518;&#65292;&#21363;&#21487;&#19979;&#36733;&#36825;&#20123;&#20070;&#31821;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#8216;&#21482;&#26159;&#21435;&#22270;&#20070;&#39302;&#8217;&#19981;&#20877;&#26159;&#23398;&#26657;&#37324;&#25317;&#26377;&#36825;&#20123;&#20070;&#30340;&#31283;&#23450;&#26367;&#20195;&#26041;&#26696;&#65292;&#8221;Jen &#35828;&#12290; &#8220;&#26377;&#20123;&#23401;&#23376;&#27809;&#26377;&#29238;&#27597;&#30340;&#25903;&#25345;&#65292;&#25110;&#32773;&#20303;&#22312;&#20844;&#20849;&#20132;&#36890;&#38468;&#36817;&#12290; DPLA &#21019;&#36896;&#20102;&#19968;&#31181;&#36164;&#28304;&#65292;&#23558;&#20351;&#35768;&#22810;&#20154;&#21463;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20070;&#19981;&#20165;&#36866;&#21512;&#37239;&#20799;&#23401;&#23376;&#65292;&#8221;&#29645;&#34917;&#20805;&#36947;&#65292;&#8220;&#20063;&#36866;&#21512;&#37027;&#20123;&#38750;&#37239;&#20799;&#23401;&#23376;&#65292;&#25945;&#20182;&#20204;&#21516;&#29702;&#24515;&#12290;&#22269;&#23478;&#21578;&#35785;&#23401;&#23376;&#20204;&#24212;&#35813;&#25110;&#19981;&#24212;&#35813;&#25104;&#20026;&#35841;&#65292;&#36825;&#26159;&#38452;&#38505;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/media/2023/aug/15/fox-news-cable-carriage-fees-tv-world-cup-nfl"&gt;&#31119;&#20811;&#26031;&#22914;&#20309;&#21033;&#29992;&#19990;&#30028;&#26479;&#21644;&#33945;&#38754;&#27468;&#25163;&#26469;&#20445;&#25345;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#25773;&#20986;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20840;&#22269;&#33539;&#22260;&#20869;&#22260;&#32469;&#20160;&#20040;&#36866;&#21512;&#20799;&#31461;&#38405;&#35835;&#30340;&#26007;&#20105;&#27491;&#22312;&#21457;&#29983;&#65292;&#21516;&#26102;&#20063;&#26377;&#26356;&#24191;&#27867;&#30340;&#31435;&#27861;&#25512;&#21160;&#38480;&#21046;&#23398;&#26657;&#20013;&#31181;&#26063;&#20027;&#20041;&#21644;&#24615;&#31561;&#35805;&#39064;&#30340;&#25945;&#23398;&#12290;&#21435;&#24180;&#65292;&#21491;&#32764;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#31614;&#32626;&#29983;&#25928;&#30340;&#8220;&#19981;&#35201;&#35828;&#21516;&#24615;&#24651;&#8221;&#31561;&#27861;&#26696;&#32553;&#20943;&#20102;&#35813;&#24030;&#35838;&#31243;&#30340;&#25945;&#23398;&#20869;&#23481;&#12290;&#27492;&#21518;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#21644;&#38463;&#32943;&#33394;&#24030;&#20063;&#39041;&#24067;&#20102;&#31867;&#20284;&#30340;&#27861;&#24459;&#65292;&#30772;&#22351;&#20102;&#20799;&#31461;&#21487;&#20197;&#29992;&#26469;&#24605;&#32771;&#12289;&#38405;&#35835;&#21644;&#23398;&#20064;&#30340;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#23545;&#20110;&#21490;&#33922;&#25991;&#183;&#32599;&#20234;&#22827;&#65288;Steven Roiphe&#65289;&#26469;&#35828;&#65292;&#20182;&#26159;&#19968;&#20301;&#20303;&#22312;&#32517;&#22240;&#24030;&#27839;&#28023;&#22320;&#21306;&#24052;&#23572;&#28207;&#38468;&#36817;&#65288;&#35813;&#22320;&#21306;&#38480;&#21046;&#36739;&#23569;&#30340;&#22320;&#21306;&#65289;&#30340;&#29238;&#20146;&#65292;&#20294;&#36825;&#20123;&#31105;&#20196;&#20063;&#35753;&#20182;&#35273;&#24471;&#33258;&#24049;&#30340;&#23478;&#20154;&#27491;&#22312;&#34987;&#36924;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#33922;&#25991;&#30340;&#20799;&#23376;&#26519;&#32943;&#20170;&#24180; 10 &#23681;&#65292;&#21363;&#23558;&#19978;&#20116;&#24180;&#32423;&#12290;&#20182;&#21916;&#27426;&#25773;&#23458;&#12289;&#26377;&#22768;&#35835;&#29289;&#65292;&#36824;&#21916;&#27426;&#26368;&#36817;&#21018;&#21018;&#23436;&#25104;&#30340;&#12298;&#21453;&#21467;&#22270;&#20070;&#39302;&#21592;&#30340;&#36130;&#20135;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#22914;&#26524;&#31163;&#23478;&#26368;&#36817;&#30340;&#20844;&#20849;&#22270;&#20070;&#39302;&#27809;&#26377;&#20070;&#65292;&#24819;&#35201;&#25214;&#21040;&#20070;&#21487;&#33021;&#20250;&#24456;&#22256;&#38590;&#65307;&#20182;&#20204;&#22312;&#24403;&#22320;&#22478;&#38215;&#27809;&#26377;&#20070;&#24215;&#65292;&#32780;&#19988;&#24320;&#36710;&#26368;&#36817;&#30340;&#20070;&#24215;&#30340;&#36873;&#25321;&#20063;&#24456;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21578;&#35785;&#25105;&#30340;&#20799;&#23376;&#65292;&#20182;&#38656;&#35201;&#30340;&#20219;&#20309;&#21463;&#38480;&#21046;&#30340;&#20070;&#31821;&#65292;&#25105;&#37117;&#20250;&#19979;&#36733;&#31105;&#20070;&#24212;&#29992;&#31243;&#24207;&#65292;&#8221;&#21490;&#33922;&#25991;&#35828;&#12290; &#8220;&#21363;&#20351;&#22312;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#23567;&#22411;&#23398;&#26657;&#33891;&#20107;&#20250;&#20250;&#35758;&#19978;&#65292;&#20154;&#20204;&#20063;&#20250;&#25171;&#26550;&#65292;&#25152;&#20197;&#25317;&#26377;&#36825;&#20010;&#35302;&#25163;&#21487;&#21450;&#30340;&#30005;&#23376;&#22270;&#20070;&#39302;&#30495;&#26159;&#22826;&#26834;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; DPLA &#30340;&#31105;&#20070;&#35745;&#21010;&#24182;&#19981;&#26159;&#32654;&#22269;&#31532;&#19968;&#20010;&#27492;&#31867;&#22312;&#32447;&#36164;&#28304;&#12290; 2022 &#24180; 4 &#26376;&#65292;&#32445;&#32422;&#24067;&#40065;&#20811;&#26519;&#20844;&#20849;&#22270;&#20070;&#39302;&#25512;&#20986;&#20102; Books Unbanned&#65292;&#20026; 13 &#23681;&#33267; 21 &#23681;&#20043;&#38388;&#30340;&#20219;&#20309;&#20154;&#25552;&#20379;&#20813;&#36153;&#20511;&#20070;&#21345;&#65292;&#20197;&#19979;&#36733;&#20854;&#39302;&#34255;&#20013;&#30340;&#30005;&#23376;&#20070;&#12290;&#36825;&#27425;&#20882;&#38505;&#24456;&#25104;&#21151;&#65307;&#26469;&#33258;&#20840;&#32654; 50 &#20010;&#24030;&#30340; 6,000 &#22810;&#21517;&#38738;&#23569;&#24180;&#27880;&#20876;&#20102;&#65292;&#27983;&#35272;&#20102;&#22823;&#32422; 100,000 &#26412;&#22312;&#32447;&#22270;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38597;&#22270;&#20844;&#20849;&#22270;&#20070;&#39302;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20063;&#25928;&#20223;&#65292;&#35475;&#35328;&#36890;&#36807;&#22797;&#21046;&#20182;&#20204;&#30340;&#35745;&#21010;&#26469;&#8220;&#19982;&#24067;&#40065;&#20811;&#26519;&#31449;&#22312;&#19968;&#36215;&#8221;&#24182;&#8220;&#23545;&#25239;&#23457;&#26597;&#21046;&#24230;&#8221;&#12290;&#20182;&#20204;&#30456;&#20449;&#65292;&#22312;&#35199;&#28023;&#23736;&#24320;&#23637;&#19994;&#21153;&#21487;&#33021;&#20250;&#25193;&#22823;&#21463;&#20247;&#33539;&#22260;&#65292;&#20063;&#21487;&#20197;&#24110;&#21161;&#37027;&#20123;&#36164;&#28304;&#21294;&#20047;&#30340;&#20892;&#26449;&#22320;&#21306;&#30340;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20154;&#37117;&#26377;&#26435;&#20915;&#23450;&#20182;&#20204;&#36873;&#25321;&#38405;&#35835;&#21738;&#20123;&#26448;&#26009;&#24182;&#25506;&#32034;&#26032;&#30340;&#35266;&#28857;&#65292;&#8221;&#35199;&#38597;&#22270;&#20844;&#20849;&#22270;&#20070;&#39302;&#22270;&#20070;&#39302;&#39033;&#30446;&#21644;&#26381;&#21153;&#24635;&#30417;&#23433;&#24503;&#40065;&#21704;&#27604;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#24066;&#30340;&#19968;&#21517;&#39640;&#20013;&#29983; Nicole Miltonberger &#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#36164;&#28304;&#23545;&#20110;&#22905;&#21644;&#22905;&#30340;&#26379;&#21451;&#20204;&#30340;&#26410;&#26469;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22958;&#21487;&#26159;&#33539;&#24503;&#26684;&#37324;&#22827;&#29305;&#31105;&#20070;&#20465;&#20048;&#37096;&#30340;&#21019;&#22987;&#20154;&#65292;&#36825;&#26159;&#19968;&#20010;&#20840;&#22899;&#24615;&#22242;&#20307;&#65292;&#25918;&#23398;&#21518;&#32858;&#20250;&#35752;&#35770;&#21478;&#19968;&#26412;&#31105;&#20070;&#12290;&#26368;&#36817;&#26368;&#21463;&#27426;&#36814;&#30340;&#26159;&#33406;&#31859;&#183;&#37324;&#24503; (Amy Reed) 2017 &#24180;&#20986;&#29256;&#30340;&#23567;&#35828;&#12298;Nowhere Girls&#12299;&#65292;&#35813;&#23567;&#35828;&#21453;&#23545;&#26222;&#36941;&#23384;&#22312;&#30340;&#24378;&#22904;&#25991;&#21270;&#21644;&#23398;&#26657;&#21388;&#22899;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#26143;&#26399;&#65292;&#29978;&#33267;&#27599;&#20010;&#26376;&#65292;&#23398;&#29983;&#20204;&#37117;&#20250;&#32858;&#38598;&#22312;&#26408;&#36136;&#22270;&#20070;&#39302;&#21608;&#22260;&#65292;&#25361;&#36873;&#19968;&#26412;&#22312;&#20182;&#20204;&#25152;&#22312;&#24030;&#31105;&#27490;&#30340;&#26032;&#20070;&#30446;&#12290;&#20182;&#20204;&#20063;&#26377;&#22810;&#31181;&#36873;&#25321;&#65307;&#21435;&#24180;&#65292;&#24471;&#20811;&#33832;&#26031;&#24030;&#22320;&#21306;&#31105;&#20070;&#25968;&#37327;&#26368;&#22810;&#65292;&#24635;&#35745; 438 &#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#36825;&#20123;&#22899;&#23401;&#21916;&#27426;&#30340;&#24815;&#20363;&#65292;&#22905;&#20204;&#35273;&#24471;&#36825;&#36171;&#20104;&#20102;&#22905;&#20204;&#21147;&#37327;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#24110;&#21161;&#22905;&#20204;&#21453;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30693;&#35782;&#23601;&#26159;&#21147;&#37327;&#65292;&#8221;&#22958;&#21487;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#29645;&#21644;&#22905;&#30340;&#23478;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#19981;&#21516;&#30340;&#25925;&#20107;&#12290;&#20182;&#20204;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#22788;&#22659;&#65292;&#23588;&#20854;&#26159;&#37239;&#20799;&#20799;&#31461;&#30340;&#22788;&#22659;&#65292;&#24050;&#32463;&#21464;&#24471;&#38590;&#20197;&#24819;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#26377;&#38065;&#65292;&#25105;&#32477;&#23545;&#20250;&#31435;&#21051;&#25226;&#25105;&#20204;&#25644;&#21040;&#21478;&#19968;&#20010;&#24030;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#29616;&#22312;&#27809;&#26377;&#36275;&#22815;&#30340;&#36130;&#21153;&#31283;&#23450;&#24615;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20294;&#36825;&#26159;&#25105;&#20204;&#20116;&#24180;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#33267;&#23569;500&#21517;&#24052;&#26519;&#22234;&#29359;&#22240;&#24694;&#21155;&#26465;&#20214;&#36827;&#34892;&#32477;&#39135;</title><link>https://www.theguardian.com/world/2023/aug/18/bahraini-prisoners-hunger-strike-conditions</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T09:30:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a23c481f849c8bbb39ecda59ddde653819fbd730/934_195_2183_1310/master/2183.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b5fe944c4808a8c3b9d0dfb72437c4ab" alt=""&gt;&#24052;&#26519;&#26435;&#21033;&#19982;&#27665;&#20027;&#30740;&#31350;&#25152;&#30340; Sayed Alwadaei &#21521;&#27963;&#21160;&#20154;&#22763;&#21457;&#34920;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#24052;&#26519;&#19968;&#25152;&#20027;&#35201;&#20851;&#25276;&#33391;&#24515;&#29359;&#30340;&#30417;&#29425;&#20869;&#65292;&#33267;&#23569;&#26377; 500 &#21517;&#22234;&#29359;&#32477;&#39135;&#65292;&#25298;&#32477;&#36827;&#39135;&#20197;&#25239;&#35758;&#20854;&#25304;&#30041;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 7 &#26085;&#65292;&#34987;&#25304;&#30041;&#32773;&#24320;&#22987;&#25298;&#32477;&#39135;&#29289;&#65292;&#27492;&#21518;&#21152;&#20837;&#30340;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26519;&#26435;&#21033;&#19982;&#27665;&#20027;&#30740;&#31350;&#25152; (Bird) &#30340;&#36187;&#20041;&#24503;&#183;&#38463;&#23572;&#29926;&#20195;&#20234; ( &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/profile/sayed-ahmed-alwadaei"&gt;Sayed Alwadaei&lt;/a&gt; ) &#26366;&#26159; Jau &#30417;&#29425;&#30340;&#22234;&#29359;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#21487;&#33021;&#26159;&#24052;&#26519;&#30417;&#29425;&#31995;&#32479;&#20869;&#21457;&#29983;&#36807;&#30340;&#26368;&#24378;&#22823;&#30340;&#32610;&#24037;&#20043;&#19968;&#65292;&#20854;&#35268;&#27169;&#20196;&#20154;&#38663;&#24778;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#34987;&#21462;&#32532;&#30340;&#21453;&#23545;&#20826; Al Wefaq &#37322;&#25918;&#30340;&#22234;&#29359;&#22768;&#26126;&#65292;&#32477;&#39135;&#25239;&#35758;&#21253;&#25324;&#35201;&#27714;&#22686;&#21152;&#22312;&#29282;&#25151;&#22806;&#30340;&#26102;&#38388;&#65288;&#30446;&#21069;&#27599;&#22825;&#20165;&#38480;&#19968;&#23567;&#26102;&#65289;&#12289;&#22312;&#30417;&#29425;&#28165;&#30495;&#23546;&#38598;&#20307;&#31048;&#31095;&#12289;&#25913;&#21464;&#23545;&#23478;&#20154;&#25506;&#35270;&#30340;&#38480;&#21046;&#12289;&#25913;&#21892;&#25945;&#32946;&#35774;&#26045;&#21644;&#33719;&#24471;&#36866;&#24403;&#30340;&#21307;&#30103;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#24182;&#19981;&#26159;&#26080;&#24847;&#20041;&#30340;&#35201;&#27714;&#65292;&#32780;&#26159;&#20154;&#31867;&#29983;&#27963;&#25152;&#24517;&#38656;&#30340;&#65292;&#8221;&#22234;&#29359;&#20204;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#28286;&#23567;&#23707;&#24052;&#26519;&#25317;&#26377; 150 &#19975;&#20154;&#21475;&#65292;&#26159;&#20013;&#19996;&#22320;&#21306;&lt;a href="https://www.hrw.org/news/2021/12/13/bahrain-free-leading-opposition-activists"&gt;&#20154;&#22343;&#30417;&#31105;&#29575;&#26368;&#39640;&lt;/a&gt;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#25454;&#20272;&#35745;&#65292;&#26377; 3,800 &#20154;&#34987;&#20851;&#36827;&#30417;&#29425;&#65292;&#20271;&#24503;&#20272;&#35745;&#20854;&#20013; 1,200 &#20154;&#26159;&#33391;&#24515;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2011&#24180;&#38024;&#23545;&#25191;&#25919;&#30340;&#38463;&#21202;&#21704;&#21033;&#27861;&#23478;&#26063;&#30340;&#27665;&#20027;&#25239;&#35758;&#24109;&#21367;&#24052;&#26519;&#20197;&#26469;&#65292;&#22823;&#37327;&#19982;&#31034;&#23041;&#27963;&#21160;&#26377;&#20851;&#30340;&#20154;&#34987;&#30417;&#31105;&#12290;&#25919;&#24220;&#23545;&#27963;&#21160;&#20154;&#22763;&#12289;&#27665;&#38388;&#31038;&#20250;&#21644;&#21453;&#23545;&#27966;&#25919;&#27835;&#22242;&#20307;&lt;a href="https://www.hrw.org/news/2022/10/31/bahrain-political-isolation-laws-ban-opposition"&gt;&#21457;&#36215;&#20102;&#20840;&#38754;&#38215;&#21387;&lt;/a&gt;&#65292;&#21253;&#25324;&#21462;&#32532;&#20004;&#20010;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26519;&#20851;&#25276;&#30340; 1,200 &#21517;&#25919;&#27835;&#29359;&#20013;&#30340;&#22823;&#22810;&#25968;&#37117;&#20851;&#25276;&#22312; Jau &#30417;&#29425;&#12290;&#38463;&#23572;&#29926;&#20195;&#20234;&#31561;&#21069;&#22234;&#29359;&#34920;&#31034;&#65292;&#25919;&#27835;&#29359;&#34987;&#20851;&#25276;&#22312;&#19981;&#21516;&#30340;&#29282;&#25151;&#65292;&#24182;&#21463;&#21040;&#29305;&#21035;&#20005;&#21385;&#30340;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#36164;&#28145;&#20154;&#26435;&#25421;&#21355;&#32773;&#38463;&#21340;&#26460;&#21202;&#21704;&#36842;&#183;&#21704;&#29926;&#36158;&#22312;&#20869;&#30340;&#33879;&#21517;&#25919;&#27835;&#29359;&#37117;&#26159;&#36158;&#20044;&#30340;&#32477;&#39135;&#25239;&#35758;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22899;&#20799;&#12289;&#27963;&#21160;&#23478;&#29595;&#20029;&#20122;&#22982;&#183;&#21704;&#29926;&#36158; (Maryam al-Khawaja) &#34920;&#31034;&#65292;&#22905;&#30340;&#29238;&#20146;&#22312; 11 &#27425;&#39044;&#32422;&#24515;&#33039;&#30149;&#19987;&#23478;&#34987;&#25298;&#32477;&#21518;&#65292;&#21457;&#36215;&#20102;&#32477;&#39135;&#25239;&#35758;&#65292;&#35201;&#27714;&#23545;&#24515;&#33039;&#30149;&#36827;&#34892;&#36866;&#24403;&#30340;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#30340;&#29238;&#20146;&#35748;&#20026;&#65292;&#22312;&#35201;&#27714;&#22234;&#29359;&#24471;&#21040;&#36866;&#24403;&#30340;&#21307;&#30103;&#29031;&#39038;&#21518;&#65292;&#20182;&#34987;&#21333;&#29420;&#25361;&#20986;&#26469;&#25509;&#21463;&#39069;&#22806;&#30340;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#32570;&#20047;&#21307;&#30103;&#26381;&#21153;&#8220;&#20351;&#20182;&#30340;&#29983;&#21629;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#20182;&#24739;&#26377;&#24515;&#24459;&#22833;&#24120;&#65292;&#38543;&#26102;&#37117;&#26377;&#24515;&#33039;&#30149;&#21457;&#20316;&#25110;&#20013;&#39118;&#30340;&#21361;&#38505;&#12290;&#25105;&#20204;&#30456;&#20449;&#25105;&#29238;&#20146;&#38656;&#35201;&#32039;&#24613;&#25163;&#26415;&#26469;&#23433;&#35013;&#24515;&#33039;&#36215;&#25615;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22234;&#29359;&#20204;&#34920;&#31034;&#65292;&#25298;&#32477;&#25509;&#21463;&#27835;&#30103;&#12289;&#20351;&#29992;&#24809;&#32602;&#24615;&#21333;&#29420;&#30417;&#31105;&#21644;&#34384;&#24453;&#20173;&#28982;&#24456;&#24120;&#35265;&#12290;&#24322;&#35265;&#20154;&#22763;&#33406;&#21704;&#36808;&#24503;&#183;&#36158;&#27861;&#23572;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&lt;a href="https://www.theguardian.com/global-development/2022/feb/16/extradition-of-bahraini-dissident-from-serbia-calls-interpol-role-into-question"&gt;&#21435;&#24180;&#22240;&#25285;&#24515;&#36820;&#22238;&#24052;&#26519;&#21518;&#20250;&#21463;&#21040;&#37239;&#21009;&#32780;&#34987;&#20174;&#22622;&#23572;&#32500;&#20122;&#24341;&#28193;&#21040;&#24052;&#26519;&#65292;&lt;/a&gt;&#36829;&#21453;&#20102;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#30340;&#35009;&#20915;&#65292;&#20182;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#20182;&#24050;&#21442;&#21152;&#32477;&#39135;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 15 &#26085;&#65292;&#20182;&#30340;&#23478;&#20154;&#35201;&#27714;&#35265; Jau &#30340;&#20540;&#29677;&#35686;&#23448;&#65292;&#20043;&#21518;&#65292;&#35813;&#35686;&#23448;&#21040;&#36798;&#24182;&#25351;&#31034;&#20854;&#20182;&#35686;&#21355;&#21521;&#38463;&#37324;&#30340;&#33080;&#19978;&#21943;&#32993;&#26898;&#21943;&#38654;&#12290;&#28982;&#21518;&#20182;&#34987;&#32465;&#36215;&#26469;&#65292;&#21452;&#25163;&#25918;&#22312;&#32972;&#21518;&#65292;&#25918;&#22312;&#33151;&#19978;&#65292;&#28982;&#21518;&#34987;&#21333;&#29420;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995;&#24052;&#26519;&#25919;&#24220;&#24449;&#27714;&#24847;&#35265;&#12290;&#24052;&#26519;&#20869;&#25919;&#37096;&#30417;&#23519;&#21592;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#24050;&#36827;&#34892;&#35843;&#26597;&#65292;&#20197;&#8220;&#30830;&#20445;&#22234;&#29359;&#33719;&#24471;&#25152;&#26377;&#26435;&#21033;&#65292;&#26080;&#35770;&#26159;&#21307;&#30103;&#20445;&#20581;&#12289;&#25506;&#35270;&#36824;&#26159;&#19982;&#23478;&#20154;&#32852;&#31995;&#65292;&#24182;&#19988;&#19981;&#20250;&#21463;&#21040;&#34384;&#24453;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29595;&#20029;&#20122;&#22982;&#183;&#21704;&#29926;&#36158;&#25351;&#20986;&#65292;&#24052;&#26519;&#24403;&#23616;&#20174;&#21253;&#25324;&#33521;&#22269;&#22312;&#20869;&#30340;&#22269;&#22806;&#33719;&#24471;&#20102;&#24191;&#27867;&#30340;&#22269;&#38469;&#25588;&#21161;&#12290;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#20110; 7 &#26376;&#20250;&#35265;&#20102;&#24052;&#26519;&#29579;&#20648;&#33832;&#21202;&#26364;&#183;&#26412;&#183;&#21704;&#39532;&#24503;&#183;&#38463;&#21202;&#21704;&#21033;&#27861; (Salman Bin Hamad Al Khalifa)&#12290;&#21435;&#24180;&#65292;&#33521;&#22269;&#36824;&#36890;&#36807;&#19981;&#36879;&#26126;&#30340;&#28023;&#28286;&#25112;&#30053;&#22522;&#37329;&#65292;&#23558;&#21521;&#24052;&#26519;&#20869;&#25919;&#37096;&#21644;&#23433;&#20840;&#26426;&#26500;&#30340;&lt;a href="https://www.bbc.com/news/uk-63175535"&gt;&#36164;&#21161;&#22686;&#21152;&lt;/a&gt;&#33267; 180 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#32479;&#27835;&#23478;&#26063;&#30693;&#36947;&#20182;&#20204;&#38750;&#24120;&#20381;&#36182;&#35199;&#26041;&#30431;&#21451;&#8230;&#8230;&#20182;&#20204;&#65288;&#30431;&#21451;&#65289;&#22312;&#24456;&#22810;&#26041;&#38754;&#20351;&#24052;&#26519;&#25919;&#26435;&#24471;&#20197;&#32487;&#32493;&#25484;&#26435;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 17:52:02 +0800</pubDate></item><item><title>&#27515;&#20129;&#38754;&#20855;&#24110;&#21161;&#37325;&#29616;&#37030;&#22958;&#26597;&#29702;&#29579;&#23376;&#30340;&#33080;</title><link>https://www.theguardian.com/uk-news/2023/aug/18/death-masks-recreate-face-of-bonnie-prince-charlie</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T06:27:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6757a25b7d4abda7e3e40b1af5c0ce71dcac0d48/0_172_2167_1298/master/2167.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=04fe45d24768427db4b3b9079af21c52" alt=""&gt;&#20351;&#29992;&#27515;&#20129;&#38754;&#20855;&#20877;&#29616;&#20102;&#37030;&#23612;&#183;&#26597;&#29702;&#29579;&#23376;&#30340;&#33080;&#65292;&#25551;&#32472;&#20102;&#20182; 24 &#23681;&#30340;&#26679;&#23376;&#12290;&lt;/div&gt;&lt;p&gt;&#37030;&#22958;&#26597;&#29702;&#29579;&#23376;&#30340;&#33080;&#34987;&#29992;&#27515;&#20129;&#38754;&#20855;&#20877;&#29616;&#65292;&#25551;&#32472;&#20102;&#20182;&#22312; 1745 &#24180;&#35449;&#22982;&#26031;&#20826;&#36215;&#20041;&#26399;&#38388;&#30340;&#26679;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20197;&#33521;&#20426;&#30340;&#22806;&#34920;&#32780;&#38395;&#21517;&#30340;&#29579;&#23376;&#65292;&#36890;&#36807;&#30005;&#35270;&#33410;&#30446;&#12298;&#21476;&#25112;&#22330;&#20256;&#22855;&#12299;&#21560;&#24341;&#20102;&#26032;&#19968;&#20195;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#37011;&#36842;&#22823;&#23398;&#35299;&#21078;&#23398;&#21644;&#20154;&#31867;&#35782;&#21035;&#20013;&#24515;&#30340;&#19968;&#20010;&#22242;&#38431;&#21046;&#20316;&#20102;&#25454;&#31216;&#36804;&#20170;&#20026;&#27490;&#26368;&#36924;&#30495;&#30340;&#29579;&#23376;&#33080;&#37096;&#22797;&#21046;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#29031;&#29255;&#19978;&#30340;&#20182;&#30041;&#30528;&#37329;&#33394;&#21367;&#21457;&#65292;&#31359;&#30528;&#30333;&#34924;&#34923;&#65292;&#30382;&#32932;&#19978;&#26377;&#26001;&#28857;&#65292;&#23601;&#20687;&#35449;&#22982;&#26031;&#183;&#24343;&#26391;&#35199;&#26031;&#183;&#29233;&#24503;&#21326;&#183;&#26031;&#22270;&#23572;&#29305;&#22312;&#35449;&#22982;&#26031;&#183;&#24343;&#26391;&#35199;&#26031;&#183;&#29233;&#24503;&#21326;&#183;&#26031;&#22270;&#23572;&#29305;&#20108;&#19990;&#20826;&#20154;&#36215;&#20041;&#26102;&#30340;&#26679;&#23376;&#8212;&#8212;&#20182;&#35797;&#22270;&#35753;&#29238;&#20146;&#35449;&#22982;&#26031;&#183;&#24343;&#26391;&#35199;&#26031;&#183;&#29233;&#24503;&#21326;&#183;&#26031;&#22270;&#23572;&#29305;&#24674;&#22797;&#33521;&#22269;&#29579;&#20301;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#25293;&#25668;&#20102;&#29579;&#23376;&#30340;&#27515;&#20129;&#38754;&#20855;&#24182;&#32472;&#21046;&#20102;&#22320;&#22270;&#65292;&#22240;&#27492;&#21487;&#20197;&#20351;&#29992;&#26368;&#20808;&#36827;&#30340;&#36719;&#20214;&#21046;&#20316; 3D &#27169;&#22411;&#65292;&#20174;&#32780;&#20351;&#19987;&#23478;&#33021;&#22815;&#23545;&#29579;&#23376;&#36827;&#34892;&#20943;&#40836;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#36215;&#35813;&#39033;&#30446;&#30340;&#30805;&#22763;&#29983;&#33453;&#33453;&#25289;&#183;&#32500;&#22622;&#25289; (Barbora Vesel&#225;) &#34920;&#31034;&#65306;&#8220;&#25105;&#30740;&#31350;&#36807;&#20197;&#21069;&#23545;&#21382;&#21490;&#20154;&#29289;&#30340;&#37325;&#24314;&#65292;&#24182;&#23545;&#22914;&#20309;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#36827;&#34892;&#37325;&#24314;&#24456;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#22609;&#36896;&#19968;&#20010;&#20182;&#22312;&#35449;&#22982;&#26031;&#20826;&#36215;&#20041;&#26399;&#38388;&#30340;&#24418;&#35937;&#12290;&#37030;&#22958;&#26597;&#29702;&#29579;&#23376;&#30340;&#27515;&#20129;&#38754;&#20855;&#21487;&#20379;&#21442;&#35266;&#65292;&#26377;&#20123;&#26159;&#31169;&#20154;&#25910;&#34255;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#30693;&#36947;&#20182;&#27515;&#21069;&#26366;&#20013;&#39118;&#65292;&#36825;&#35753;&#25105;&#23545;&#24180;&#40836;&#20498;&#36864;&#30340;&#36807;&#31243;&#26356;&#21152;&#24863;&#20852;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1745 &#24180;&#65292;24 &#23681;&#30340;&#26597;&#23572;&#26031;&#183;&#29233;&#24503;&#21326;&#183;&#26031;&#22270;&#23572;&#29305;&#29579;&#23376;&#35797;&#22270;&#20026;&#20854;&#29238;&#20146;&#12289;&#27969;&#20129;&#30340;&#33521;&#26684;&#20848;&#21644;&#29233;&#23572;&#20848;&#22269;&#29579;&#35449;&#22982;&#26031;&#19977;&#19990;&#20197;&#21450;&#33487;&#26684;&#20848;&#22269;&#29579;&#35449;&#22982;&#26031;&#20843;&#19990;&#37325;&#26032;&#22842;&#22238;&#22823;&#19981;&#21015;&#39072;&#29579;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#30340;&#20891;&#38431;&#22312;&#25112;&#22330;&#19978;&#21462;&#24471;&#20102;&#19968;&#20123;&#21021;&#27493;&#30340;&#32988;&#21033;&#65292;&#20294;&#20182;&#30340;&#20891;&#38431;&#22312; 1746 &#24180; 4 &#26376;&#22240;&#24343;&#20869;&#26031;&#38468;&#36817;&#30340;&#21345;&#27931;&#30331;&#25112;&#24441;&#20013;&#34987;&#25919;&#24220;&#20891;&#20987;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#37030;&#22958;&#183;&#26597;&#29702;&#29579;&#23376;&#22312;&#25509;&#19979;&#26469;&#30340;&#20116;&#20010;&#26376;&#37324;&#24230;&#36807;&#20102;&#36867;&#20129;&#26102;&#20809;&#65292;&#28982;&#21518;&#36867;&#24448;&#27861;&#22269;&#24182;&#22312;&#27431;&#27954;&#22823;&#38470;&#24230;&#36807;&#20102;&#20313;&#29983;&#12290;&#20182;&#30340;&#21162;&#21147;&#21019;&#36896;&#20102;&#33487;&#26684;&#20848;&#21382;&#21490;&#19978;&#26368;&#28010;&#28459;&#30340;&#26102;&#26399;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#29579;&#23376;&#22240;&#20013;&#39118;&#21435;&#19990;&#26102;&#65292;&#20139;&#24180; 67 &#23681;&#65292;&#20182;&#22312;&#32599;&#39532;&#31302;&#33922;&#23467;&#21435;&#19990;&#65292;&#20154;&#20204;&#20026;&#20182;&#21046;&#20316;&#20102;&#33080;&#37096;&#27169;&#22411;&#65292;&#36825;&#22312;&#24403;&#26102;&#30340;&#21517;&#20154;&#20013;&#24456;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#22312;&#22240;&#24343;&#20869;&#26031;&#21338;&#29289;&#39302;&#21644;&#33402;&#26415;&#30011;&#24266;&#20197;&#21450;&#26684;&#25289;&#26031;&#21733;&#22823;&#23398;&#20136;&#29305;&#21338;&#29289;&#39302;&#26816;&#26597;&#20102;&#38754;&#20855;&#30340;&#22797;&#21046;&#21697;&#65292;&#24182;&#22312;&#20960;&#20010;&#26376;&#20869;&#21046;&#20316;&#20102;&#19968;&#20010;&#22797;&#21512;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; Vesel&#225; &#25293;&#25668;&#20102;&#38754;&#20855;&#21608;&#22260;&#30340;&#29031;&#29255;&#65292;&#24182;&#20351;&#29992;&#25668;&#24433;&#27979;&#37327;&#36719;&#20214;&#20351;&#29992;&#36817; 500 &#24352;&#22270;&#20687;&#24314;&#31435;&#20102; 3D &#27169;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#24456;&#39640;&#20852;&#19982;&#36825;&#20123;&#25991;&#29289;&#19968;&#36215;&#24037;&#20316;&#12290;&#25105;&#25152;&#33719;&#24471;&#30340;&#35775;&#38382;&#26435;&#38480;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#26377;&#26102;&#65292;&#24403;&#20320;&#20351;&#29992;&#38754;&#20855;&#36827;&#34892;&#21019;&#20316;&#26102;&#65292;&#20320;&#20250;&#31361;&#28982;&#24847;&#35782;&#21040;&#36825;&#26366;&#32463;&#26159;&#19968;&#20010;&#27963;&#29983;&#29983;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#35980;&#26159;&#19968;&#20010;&#38750;&#24120;&#20027;&#35266;&#30340;&#19996;&#35199;&#65292;&#20294;&#37030;&#22958;&#183;&#26597;&#29702;&#29579;&#23376;&#30830;&#23454;&#26377;&#29420;&#29305;&#30340;&#29305;&#24449;&#65292;&#27604;&#22914;&#20182;&#30340;&#40763;&#23376;&#21644;&#30524;&#30555;&#65292;&#36825;&#20123;&#29305;&#24449;&#20250;&#40723;&#21169;&#20320;&#21435;&#30740;&#31350;&#20182;&#12290;&#24076;&#26395;&#36825;&#27454;&#28216;&#25103;&#33021;&#22815;&#40723;&#21169;&#20154;&#20204;&#23558;&#20182;&#35270;&#20026;&#19968;&#20010;&#20154;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#20256;&#22855;&#20154;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20316;&#21697;&#23558;&#20316;&#20026;&#37011;&#36842;&#22823;&#23398;&#24180;&#24230;&#30805;&#22763;&#23637;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#23637;&#23558;&#20110;&#21608;&#20845;&#21521;&#20844;&#20247;&#24320;&#25918;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 16:52:02 +0800</pubDate></item><item><title>&#32422;&#26086;&#31192;&#23494;&#35686;&#23519;&#34987;&#25351;&#25511;&#38024;&#23545; LGBTQ+ &#32676;&#20307;</title><link>https://www.theguardian.com/global-development/2023/aug/18/jordans-secret-police-accused-of-targeting-lgbtq-community</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T05:00:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/719e7c56bd2d9f78e2bd3d702d343eeb5d38ab2e/0_197_6451_3869/master/6451.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a311768eb82c14c3d7ed0373a13cb322" alt=""&gt;&#19968;&#21517;&#22836;&#25140;&#22836;&#24062;&#30340;&#30007;&#23376;&#36208;&#22312;&#32422;&#26086;&#22269;&#26071;&#21069;&lt;/div&gt;&lt;p&gt;&#32422;&#26086;&#31192;&#23494;&#35686;&#23519;&#34987;&#25351;&#25511;&#36890;&#36807;&#21521;&#23478;&#20154;&#8220;&#20986;&#26588;&#8221;&#26469;&#24656;&#21523;&#21516;&#24615;&#24651;&#32773;&#65292;&#24182;&#24378;&#36843;&#20851;&#38381;&#20004;&#20010; LGBTQ+ &#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#27963;&#21160;&#20154;&#22763;&#36973;&#21040;&#32465;&#26550;&#12289;&#39578;&#25200;&#21644;&#30417;&#35270;&#65292;&#20182;&#20204;&#30340;&#24615;&#21462;&#21521;&#20063;&#34987;&#26292;&#38706;&#32473;&#23447;&#25945;&#20445;&#23432;&#30340;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#32422;&#26086;&#24773;&#25253;&#24635;&#23616; (GID) &#26368;&#36817;&#21152;&#22823;&#20102;&#38024;&#23545; LGBTQ+ &#20010;&#20154;&#21644;&#22242;&#20307;&#30340;&#24656;&#21523;&#27963;&#21160;&#12290;&#25454;&#31216;&#65292;&#19968;&#26376;&#20221;&#20004;&#21517;&#27963;&#21160;&#20154;&#22763;&#34987; GID &#23448;&#21592;&#25304;&#30041;&#65292;&#24182;&#20923;&#32467;&#20102;&#20182;&#20204;&#30340;&#38134;&#34892;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#23612;&#23572;*&#26159;&#19968;&#23478;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340; LGTBQ+ &#20013;&#24515;&#20027;&#20219;&#65292;&#20182;&#25551;&#36848;&#20102;&#33258;&#24049;&#34987;&#24773;&#25253;&#23448;&#21592;&#24378;&#34892;&#22622;&#36827;&#36710;&#37324;&#65292;&#28982;&#21518;&#25509;&#21463;&#23457;&#38382;&#24182;&#25304;&#30041;&#36807;&#22812;&#30340;&#24773;&#20917;&#12290;&#20182;&#35828;&#65292;GID &#29305;&#24037;&#38543;&#21518;&#32473;&#20182;&#30340;&#29238;&#27597;&#25171;&#30005;&#35805;&#65292;&#21578;&#35785;&#20182;&#20204;&#20182;&#26159;&#21516;&#24615;&#24651;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#37027;&#20197;&#21518;&#25105;&#20204;&#30340;&#20851;&#31995;&#23601;&#34987;&#30772;&#22351;&#20102;&#12290;&#25105;&#19981;&#24471;&#19981;&#25644;&#20986;&#29238;&#27597;&#30340;&#25151;&#23376;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32422;&#26086;&#26159;&lt;a href="https://researchbriefings.files.parliament.uk/documents/CBP-9457/CBP-9457.pdf"&gt;&#26497;&#23569;&#25968;&#21516;&#24615;&#20851;&#31995;&#21512;&#27861;&#21270;&#30340;&#20013;&#19996;&#22269;&#23478;&#20043;&#19968;&lt;/a&gt;&#65292;&#20294;&#20173;&#28982;&#27809;&#26377;&#38024;&#23545;&#24656;&#21516;&#27495;&#35270;&#30340;&#27861;&#24459;&#20445;&#25252;&#65292;&#20844;&#20247;&#33286;&#35770;&#20173;&#28982;&#23545;&#24615;&#23569;&#25968;&#32676;&#20307;&#24576;&#26377;&#25932;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.rainbow-street.org/"&gt;&#24425;&#34425;&#34903;&#65288;Rainbow Street&#65289;&lt;/a&gt;&#21644;&#26410;&#20855;&#21517;&#30340; LGBTQ+ &#20013;&#24515;&#30340;&#20195;&#34920;&#34920;&#31034;&#65292;&#30001;&#20110;&#21387;&#21147;&#22686;&#21152;&#65292;&#20182;&#20204;&#34987;&#36843;&#20851;&#38381;&#22312;&#32422;&#26086;&#30340;&#19994;&#21153;&#12290;&#24425;&#34425;&#34903;&#26159;&#19968;&#20010;&#20026;&#20013;&#19996;&#21644;&#21271;&#38750;&#39640;&#21361;&#20154;&#32676;&#30340;&#24199;&#25252;&#30003;&#35831;&#25552;&#20379;&#20445;&#25252;&#21644;&#25903;&#25345;&#30340;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#26086;&#24403;&#23616;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#31216;&#26681;&#26412;&#19981;&#23384;&#22312;&#27492;&#31867;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#24425;&#34425;&#34903;&#21069;&#24635;&#30417;&#27861;&#29926;&#20857;*&#34920;&#31034;&#65292;&#20182;&#22810;&#27425;&#21463;&#21040; GID &#30340;&#39578;&#25200;&#21644;&#23457;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#29926;&#20857;&#35828;&#65292;&#26377;&#19968;&#27425;&#20182;&#22312;&#34903;&#19978;&#34987;&#25318;&#25130;&#65292;&#34987;&#25512;&#36827;&#19968;&#36742;&#27773;&#36710;&#24182;&#21463;&#21040;&#23457;&#38382;&#12290;&#20182;&#34987;&#35686;&#21578;&#20572;&#27490;&#34892;&#21160;&#65292;&#21542;&#21017;&#21487;&#33021;&#20250;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;GID &#25506;&#21592;&#25308;&#35775;&#20102;&#20182;&#30340;&#23478;&#24182;&#19982;&#20182;&#30340;&#29238;&#27597;&#20132;&#35848;&#65292;&#35810;&#38382;&#20182;&#20204;&#20799;&#23376;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;&#27861;&#29926;&#20857;&#35828;&#65292;&#36825;&#26159;&#20026;&#20102;&#25552;&#37266;&#20182;&#65292;&#20182;&#20204;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#21521;&#20182;&#30340;&#29238;&#27597;&#36879;&#38706;&#20182;&#30340;&#24615;&#21462;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#24425;&#34425;&#34903;&#36824;&#24320;&#22987;&#25910;&#21040;&#26469;&#33258;&#21311;&#21517;&#24080;&#25143;&#30340;&#23041;&#32961;&#30005;&#23376;&#37038;&#20214;&#12290; &#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#19968;&#23553;&#36825;&#26679;&#30340;&#30005;&#23376;&#37038;&#20214;&#31216;&#65306;&#8220;&#20320;&#20204;&#24037;&#20316;&#30340;&#22320;&#26041;&#21463;&#21040;&#32422;&#26086;&#24773;&#25253;&#37096;&#38376;&#30340;&#30417;&#35270;&#21644;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#23601;&#21578;&#35785;&#20320;&#65292;&#21035;&#29359;&#20667;&#20102;&#12290;&#20320;&#30340;&#27963;&#21160;&#37117;&#21463;&#21040;&#30417;&#35270;&#65292;&#8221;&#23427;&#35828;&#12290; &#8220;&#21035;&#20877;&#21435;&#37027;&#20010;&#22320;&#26041;&#20102;&#8212;&#8212;&#32467;&#26524;&#19981;&#20250;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#27861;&#29926;&#20857;&#21644;&#31302;&#23612;&#23572;&#37117;&#25243;&#19979;&#20102;&#36130;&#20135;&#12289;&#26379;&#21451;&#21644;&#23478;&#20154;&#65292;&#21040;&#22269;&#22806;&#23547;&#27714;&#24199;&#25252;&#12290;&#20182;&#20204;&#37117;&#27809;&#26377;&#21521;&#20146;&#20154;&#35299;&#37322;&#31361;&#28982;&#31163;&#24320;&#30340;&#21407;&#22240;&#65292;&#25285;&#24515;&#36825;&#21487;&#33021;&#20250;&#35753;&#20182;&#20204;&#30340;&#23478;&#20154;&#36973;&#21463;&#23433;&#20840;&#37096;&#38376;&#30340;&#36827;&#19968;&#27493;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#27809;&#24819;&#36807;&#25105;&#20250;&#25104;&#20026;&#38590;&#27665;&#65292;&#8221;&#27861;&#29926;&#20857;&#35828;&#12290;&#25105;&#20174;&#26469;&#19981;&#24819;&#31163;&#24320;&#25105;&#30340;&#31062;&#22269;&#12290;&#26377;&#19968;&#22825;&#65292;&#25105;&#30495;&#30340;&#19968;&#35273;&#37266;&#26469;&#65292;&#33050;&#19979;&#30340;&#19968;&#20999;&#37117;&#34987;&#22842;&#36208;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#39640;&#32423;&#30740;&#31350;&#21592;&#25289;&#27801;&#183;&#23588;&#23612;&#26031;&#34920;&#31034;&#65292;&#32422;&#26086;&#24403;&#23616;&#30340;&#38215;&#21387;&#34892;&#21160;&#20174;2015&#24180;&#24320;&#22987;&#65292;&#36817;&#24180;&#26469;&#19981;&#26029;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;LGBT &#36816;&#21160;&#36234;&#21463;&#20851;&#27880;&#65292;&#23545;&#31038;&#21306;&#30340;&#38215;&#21387;&#23601;&#36234;&#20005;&#21385;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#34987;&#25581;&#21457;&#65292;LGBT &#20154;&#32676;&#22833;&#21435;&#20102;&#24037;&#20316;&#65292;&#36973;&#21463;&#23478;&#24237;&#26292;&#21147;&#65292;&#21253;&#25324;&#36523;&#20307;&#34384;&#24453;&#65292;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#8230;&#8230;&#24182;&#22240;&#36973;&#21463;&#36843;&#23475;&#30340;&#39118;&#38505;&#32780;&#36867;&#31163;&#35813;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26126;&#26174;&#38024;&#23545;&#30446;&#26631;&#32972;&#21518;&#30340;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#35813;&#22269;&#30340;&#20844;&#27665;&#26435;&#21033;&#21644;&#33258;&#30001;&#27491;&#22312;&#20986;&#29616;&#26356;&#24191;&#27867;&#30340;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 9 &#26376;&#65292;&lt;a href="https://www.hrw.org/news/2022/09/18/jordan-government-crushes-civic-space"&gt;&#20154;&#26435;&#35266;&#23519;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#32422;&#26086;&#24403;&#23616;&#36234;&#26469;&#36234;&#22810;&#22320;&#39578;&#25200;&#27963;&#21160;&#20154;&#22763;&#21644;&#35760;&#32773;&#65292;&#20405;&#29359;&#20844;&#27665;&#31354;&#38388;&#65292;&#24182;&#38480;&#21046;&#20182;&#20204;&#33719;&#24471;&#22522;&#26412;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#31038;&#20250;&#27494;&#22120;&#21270;&#26469;&#23545;&#20184;&#37239;&#20799;&#32676;&#20307;&#26159;&#20182;&#20204;&#30340;&#31574;&#30053;&#65292;&#8221;&#27861;&#29926;&#20857;&#35828;&#12290; &#8220;&#25919;&#24220;&#19981;&#20250;&#22240;&#20026;&#20320;&#26159;&#21516;&#24615;&#24651;&#32780;&#26432;&#20102;&#20320;&#25110;&#25226;&#20320;&#20851;&#36827;&#30417;&#29425;&#12290;&#20294;&#20182;&#20204;&#20250;&#35753;&#20320;&#30340;&#23478;&#20154;&#26432;&#20102;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#29926;&#20857;&#35828;&#65292;&#22312;&#24403;&#23616;&#36879;&#38706;&#20182;&#20204;&#30340;&#24615;&#21462;&#21521;&#21518;&#65292;&#35768;&#22810;&#20154;&#38754;&#20020;&#26469;&#33258;&#23478;&#20154;&#30340;&#26292;&#21147;&#12290; &lt;/p&gt;&lt;figure data-media-id="cb15e670e9b0eab44b50a48a81e924d7e9560454"&gt;&lt;img src="https://media.guim.co.uk/cb15e670e9b0eab44b50a48a81e924d7e9560454/0_224_6000_3600/1000.jpg" alt="&#19968;&#20010;&#31359;&#30528;&#36125;&#37117;&#22240;&#38271;&#34957;&#30340;&#20154;&#30522;&#26395;&#20013;&#19996;&#30340;&#22478;&#24066;&#26223;&#35266;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32422;&#26086;&#39318;&#37117;&#23433;&#26364;&#30340; LGBTQ+ &#20154;&#32676;&#25253;&#21578;&#39578;&#25200;&#12289;&#23041;&#32961;&#21644;&#34384;&#24453;&#20107;&#20214;&#26377;&#25152;&#22686;&#21152;&#12290;&#20854;&#20182;&#20013;&#19996;&#22269;&#23478;&#30340;&#27495;&#35270;&#29616;&#35937;&#20063;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20052;&#20025;&#183;&#24067;&#33713;&#24681;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32422;&#26086; LGBTQ+ &#32676;&#20307;&#30340;&#25285;&#24551;&#27491;&#20540;&#21253;&#25324;&#20234;&#25289;&#20811;&#22312;&#20869;&#30340;&#20960;&#20010;&#20013;&#19996;&#22269;&#23478;&#20986;&#29616;&#19968;&#27874;&#20167;&#24680;&#35328;&#35770;&#21644;&#38215;&#21387;&#34892;&#21160;&#20043;&#38469;&#65292;&#20234;&#25289;&#20811;&#24403;&#23616;&#19978;&#21608;&lt;a href="https://www.reuters.com/world/middle-east/iraq-bans-media-using-term-homosexuality-says-they-must-use-sexual-deviance-2023-08-08/"&gt;&#31105;&#27490;&#22312;&#23186;&#20307;&#19978;&#20351;&#29992;&#8220;&#21516;&#24615;&#24651;&#8221;&#19968;&#35789;&lt;/a&gt;&#65292;&#24182;&#19979;&#20196;&#20351;&#29992;&#8220;&#24615;&#36234;&#36712;&#8221;&#19968;&#35789;&#12290; &#8221; &#26469;&#20195;&#26367;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#65292;&#40654;&#24052;&#23273;&#31070;&#32844;&#20154;&#21592;&#20860;&#20146;&#20234;&#26391;&#28608;&#36827;&#32452;&#32455;&#30495;&#20027;&#20826;&#39046;&#23548;&#20154;&#21704;&#26705;&#183;&#32435;&#26031;&#40065;&#25289; (Hassan Nasrallah) &lt;a href="https://www.scmp.com/news/world/middle-east/article/3229376/same-sex-people-must-be-killed-lebanons-hezbollah-chief-says-latest-lgbtq-attack"&gt;&#21628;&#21505;&#26432;&#23475; LGBTQ+ &#20154;&#32676;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#24403;&#23616;&#38024;&#23545; LGBTQ+ &#20154;&#32676;&#30340;&#20570;&#27861;&#23545;&#31038;&#21306;&#20135;&#29983;&#20102;&#23506;&#34633;&#25928;&#24212;&#65292;&#35768;&#22810;&#20154;&#25285;&#24515;&#32447;&#20154;&#21487;&#33021;&#20250;&#28183;&#36879;&#21040;&#20182;&#20204;&#20351;&#29992;&#30340;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#26086;&#30340;&#20004;&#20010;&#20013;&#24515;&#24050;&#21521; 1000 &#22810;&#20154;&#25552;&#20379;&#20102;&#24515;&#29702;&#20581;&#24247;&#36164;&#28304;&#12289;&#23459;&#20256;&#21644;&#32039;&#24613;&#25588;&#21161;&#65292;&#24182;&#20026;&#20010;&#20154;&#35265;&#38754;&#21644;&#20132;&#35848;&#25552;&#20379;&#20102;&#23433;&#20840;&#30340;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/jun/07/glimmer-of-light-in-the-fight-for-lgbtq-equality-in-namibia"&gt;&#32435;&#31859;&#27604;&#20122; LGBTQ+ &#24179;&#31561;&#26007;&#20105;&#20013;&#30340;&#8220;&#19968;&#32447;&#26329;&#20809;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#25105;&#21807;&#19968;&#36951;&#25022;&#30340;&#26159;&#30456;&#20449;&#25105;&#20204;&#20250;&#23433;&#20840;&#65292;&#8221;&#23588;&#23612;&#26031;&#35828;&#12290; &#8220;&#25105;&#20204;&#20174;&#26410;&#24847;&#35782;&#21040;&#36825;&#20010;&#31995;&#32479;&#26377;&#22810;&#20040;&#24378;&#22823;&#12289;&#24222;&#22823;&#21644;&#27531;&#37239;&#12290;&#26080;&#35770;&#20320;&#20570;&#20160;&#20040;&#65292;&#24403;&#20182;&#20204;&#24819;&#26469;&#25214;&#20320;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#26086;&#25919;&#24220;&#21542;&#35748; LGBTQ+ &#20010;&#20154;&#26159;&#23433;&#20840;&#26426;&#26500;&#30340;&#30446;&#26631;&#65292;&#24182;&#34920;&#31034;&#8220;&#32422;&#26086;&#19981;&#23384;&#22312; LGBTQ+ &#32452;&#32455;&#8221;&#65292;&#24182;&#19988;&#8220;&#32422;&#26086;&#23433;&#20840;&#26426;&#26500;&#20174;&#26410;&#23457;&#38382;&#25110;&#36910;&#25429;&#20219;&#20309; LGBTQ+ &#20010;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#20010;&#20154;&#25552;&#20986;&#39578;&#25200;&#25351;&#25511;&#26159;&#20026;&#20102;&#22686;&#21152;&#20182;&#20204;&#22312;&#22269;&#22806;&#33719;&#24471;&#24199;&#25252;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;LGBTQ+ &#20010;&#20154;&#19981;&#26159;&#21253;&#25324;&#24773;&#25253;&#24635;&#23616;&#22312;&#20869;&#30340;&#23433;&#20840;&#26426;&#26500;&#30340;&#30446;&#26631;&#65292;&#22914;&#26524;&#26377;&#20219;&#20309;&#25304;&#30041;&#26696;&#20214;&#65292;&#37027;&#20040;&#36825;&#19982;&#36829;&#21453;&#20854;&#20182;&#27861;&#24459;&#26377;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;* &#22995;&#21517;&#24050;&#26356;&#25913;&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;br&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 13:22:02 +0800</pubDate></item><item><title>&#20420;&#20044;&#25112;&#20105;&#30452;&#25773;&#65306;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#30596;&#20934;&#33707;&#26031;&#31185;&#21644;&#40657;&#28023;&#33328;&#38431;&#65307;&#32654;&#22269;&#30830;&#35748;&#8220;&#20840;&#21147;&#25903;&#25345;&#8221;F-16&#36716;&#35753;</title><link>https://www.theguardian.com/world/live/2023/aug/18/russia-ukraine-war-live-ukrainian-drones-target-moscow-and-black-sea-fleet-us-confirms-full-support-for-f-16-transfer</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T05:11:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bee590113ec0d5ca026c61ef4502682d0c43b7e4/0_0_3183_1910/master/3183.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4ab9ee91f52213ee223e1b5a2afd66d" alt=""&gt;&#25454;&#25253;&#36947;&#65292;2023 &#24180; 8 &#26376; 18 &#26085;&#65292;&#19968;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#22312;&#20420;&#32599;&#26031;&#33707;&#26031;&#31185;&#34987;&#20987;&#33853;&#65292;&#35843;&#26597;&#20154;&#21592;&#22312;&#21463;&#25439;&#23627;&#39030;&#38468;&#36817;&#24037;&#20316;&#12290;&#20851;&#27880;&#23454;&#26102;&#26356;&#26032;&#12290;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 13:22:02 +0800</pubDate></item><item><title>&#21491;&#32764;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340;&#20304;&#27835;&#20122;&#24030;&#22823;&#38506;&#23457;&#21592;&#30340;&#22995;&#21517;&#21644;&#22320;&#22336;</title><link>https://www.theguardian.com/us-news/2023/aug/17/georgia-grand-jurors-information-posted-rightwing-websites</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T21:54:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/630becf7edaf9952dfcb0879d332aba8ed0cb0b2/0_256_6240_3744/master/6240.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b997a0abd6ef1ee3f270d6f84ebcc6b8" alt=""&gt;&#23500;&#23572;&#39039;&#21439;&#27861;&#38498;&lt;/div&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#25191;&#27861;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#26377;&#20851;&#38506;&#23457;&#21592;&#30340;&#31169;&#20154;&#20449;&#24687;&#22312;&#32593;&#19978;&#21457;&#24067;&#21518;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#38024;&#23545;&#36215;&#35785;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21450;&#20854; 18 &#21517;&#30431;&#21451;&#30340;&#22823;&#38506;&#23457;&#22242;&#25104;&#21592;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#23500;&#23572;&#39039;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&lt;a href="https://fcsoga.org/wp-content/uploads/2023/08/Donald-J.-Trump-et-al.-Indictment-08.15.23.pdf"&gt;&#23459;&#24067;&lt;/a&gt;&#65292;&#8220;&#24847;&#35782;&#21040;&#23500;&#23572;&#39039;&#21439;&#22823;&#38506;&#23457;&#22242;&#25104;&#21592;&#30340;&#20010;&#20154;&#20449;&#24687;&#27491;&#22312;&#21508;&#20010;&#24179;&#21488;&#19978;&#20849;&#20139;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#23500;&#23572;&#39039;&#21439;&#22823;&#38506;&#23457;&#22242;&#36820;&#22238;&#20102;&#19968;&#20221;&#21253;&#21547; 41 &#39033;&#32618;&#21517;&#30340;&#36215;&#35785;&#20070;&#65292;&#25351;&#25511;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20154;&#38750;&#27861;&#23494;&#35851;&#25512;&#32763;&#20182; 2020 &#24180;&#22312;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#20013;&#30340;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.independent.co.uk/news/world/americas/us-politics/grand-jurors-dox-trump-indictment-b2393831.html"&gt;&#25454;&lt;/a&gt;&#12298;&#29420;&#31435;&#25253;&#12299;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#21491;&#32764;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;Truth Social&#19978;&#30340;&#20960;&#20301;&#29992;&#25143;&#21457;&#24067;&#20102;&#38506;&#23457;&#21592;&#30340;&#21517;&#23383;&#65292;&#20854;&#20013;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#26377;&#20154;&#38656;&#35201;&#35843;&#26597;&#25152;&#26377;&#36825;&#20123;&#22823;&#38506;&#23457;&#21592;&#12290;&#25105;&#21487;&#20197;&#20445;&#35777;&#20182;&#20204;&#27599;&#20010;&#20154;&#30340;&#21517;&#23383;&#37324;&#37117;&#26377;&#19968;&#20010;BIG FAT D&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#25105;&#26399;&#24453;&#30528;&#19968;&#20123;&#20154;&#33021;&#20174;&#27844;&#38706;&#30340;&#22823;&#38506;&#23457;&#21592;&#21517;&#21333;&#20013;&#33719;&#24471;&#20048;&#36259;......&#8221;&#35813;&#23186;&#20307;&lt;a href="https://www.independent.co.uk/news/world/americas/us-politics/grand-jurors-dox-trump-indictment-b2393831.html"&gt;&#25253;&#36947;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;a href="https://edition.cnn.com/2023/08/17/politics/fulton-county-grand-jurors-far-right-internet/index.html"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#38500;&#20102;&#22995;&#21517;&#20043;&#22806;&#65292;&#20284;&#20046;&#23646;&#20110;&#38506;&#23457;&#21592;&#30340;&#29031;&#29255;&#12289;&#31038;&#20132;&#23186;&#20307;&#36164;&#26009;&#29978;&#33267;&#23478;&#24237;&#20303;&#22336;&#20063;&#22312;&#21508;&#31181;&#24179;&#21488;&#19978;&#22312;&#32447;&#20998;&#20139;&#65292;&#21253;&#25324;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#35770;&#22363;&#21644;&#19982;&#26497;&#31471;&#20027;&#20041;&#34989;&#20987;&#26377;&#20851;&#30340;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#22312;&#21608;&#22235;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#19982;&#22320;&#26041;&#12289;&#24030;&#21644;&#32852;&#37030;&#25191;&#27861;&#26426;&#26500;&#23494;&#20999;&#21512;&#20316;&#65292;&#36861;&#26597;&#23500;&#23572;&#39039;&#21439;&#21644;&#20854;&#20182;&#21496;&#27861;&#31649;&#36758;&#21306;&#23041;&#32961;&#30340;&#26681;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38750;&#24120;&#20005;&#32899;&#22320;&#23545;&#24453;&#27492;&#20107;&#65292;&#24182;&#27491;&#22312;&#19982;&#25105;&#20204;&#30340;&#25191;&#27861;&#21512;&#20316;&#20249;&#20276;&#21327;&#35843;&#65292;&#23545;&#20219;&#20309;&#21487;&#20449;&#30340;&#23041;&#32961;&#20570;&#20986;&#24555;&#36895;&#21453;&#24212;&#65292;&#24182;&#30830;&#20445;&#23653;&#34892;&#20844;&#27665;&#20041;&#21153;&#30340;&#20010;&#20154;&#30340;&#23433;&#20840;&#12290;&#22914;&#26524;&#26377;&#20154;&#21457;&#29616;&#23041;&#32961;&#65292;&#35831;&#31435;&#21363;&#25320;&#25171; 911 &#25110;&#32852;&#31995;&#24403;&#22320;&#35686;&#23519;&#23616;&#65292;&#8221;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22823;&#38506;&#23457;&#22242;&#30340;&#31243;&#24207;&#26159;&#31192;&#23494;&#30340;&#65292;&#20294;&#22823;&#38506;&#23457;&#22242;&#25104;&#21592;&#26410;&#32463;&#32534;&#36753;&#30340;&#21517;&#23383;&#37117;&#21253;&#21547;&#22312;&#36215;&#35785;&#20070;&#20013;&#12290;&#36825;&#26159;&#20304;&#27835;&#20122;&#24030;&#30340;&#26631;&#20934;&#20570;&#27861;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#23427;&#35753;&#21009;&#20107;&#34987;&#21578;&#26377;&#26426;&#20250;&#36136;&#30097;&#22823;&#38506;&#23457;&#22242;&#30340;&#32452;&#25104;&#12290;&#36215;&#35785;&#20070;&#26412;&#36523;&#26159;&#20844;&#24320;&#35760;&#24405;&#12290;&lt;br&gt;&lt;br&gt;&#32654;&#22269;&#24459;&#24072;&#21327;&#20250;&#35892;&#36131;&#20219;&#20309;&#23041;&#32961;&#20197;&#21450;&#22312;&#32593;&#19978;&#20998;&#20139;&#26377;&#20851;&#22823;&#38506;&#23457;&#21592;&#30340;&#20854;&#20182;&#20010;&#20154;&#20449;&#24687;&#30340;&#34892;&#20026;&#12290;&lt;br&gt;&lt;br&gt;&#35813;&#21327;&#20250;&#30340;&#22768;&#26126;&#31216;&#65306;&#8220;&#20304;&#27835;&#20122;&#24030;&#22823;&#38506;&#23457;&#22242;&#20013;&#20855;&#26377;&#20844;&#27665;&#24847;&#35782;&#30340;&#25104;&#21592;&#23653;&#34892;&#20102;&#25903;&#25345;&#25105;&#20204;&#27665;&#20027;&#30340;&#32844;&#36131;&#12290;&#8221; &#8220;&#20316;&#20026;&#22909;&#20844;&#27665;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#34987;&#39072;&#35206;&#65292;&#23433;&#20840;&#21463;&#21040;&#23041;&#32961;&#65292;&#36825;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#25552;&#20986; 41 &#39033;&#36215;&#35785;&#20070;&#20197;&#26469;&#65292;&#38750;&#35028;&#32654;&#22269;&#20154;&#23041;&#21033;&#26031; (Willis) &#22312;&#32593;&#19978;&lt;a href="https://www.theguardian.com/us-news/2023/aug/16/trump-attack-georgia-prosecutor-slur"&gt;&#38754;&#20020;&#20102;&lt;/a&gt;&#19968;&#27874;&#31181;&#26063;&#20027;&#20041;&#36785;&#39554;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#29305;&#26391;&#26222;&#30340;&#36785;&#39554;&#12290;&#20851;&#20110;&#30495;&#30456;&#31038;&#20250;&#65306;&#8220;&#20182;&#20204;&#20174;&#19981;&#36861;&#25429;&#37027;&#20123;&#25805;&#32437;&#36873;&#20030;&#30340;&#20154;&#8230;&#8230;&#20182;&#20204;&#21482;&#36861;&#25429;&#37027;&#20123;&#20026;&#23547;&#25214;&#25805;&#32437;&#32773;&#32780;&#22859;&#26007;&#30340;&#20154;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#20934;&#22791;&#31532;&#22235;&#27425;&#25552;&#23457;&#20043;&#38469;&#65292;&#24403;&#23616;&#20173;&#28982;&#23545;&#20840;&#22269;&#25919;&#27835;&#26292;&#21147;&#28608;&#22686;&#24863;&#21040;&#25285;&#24551;&#12290;&#26412;&#21608;&#65292;&#19968;&#21517;&#24503;&#20811;&#33832;&#26031;&#24030;&#22919;&#22899;&#34987;&#25429;&#65292;&#24182;&#34987;&#25351;&#25511;&#23041;&#32961;&#26432;&#27515;&#21326;&#30427;&#39039;&#29305;&#21306;&#36127;&#36131;&#30417;&#30563;&#29305;&#26391;&#26222;&#21009;&#20107;&#26696;&#20214;&#30340;&#32852;&#37030;&#27861;&#23448;&#22374;&#23612;&#23045;&#183;&#26597;&#29305;&#22350; (Tanya Chutkan)&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#26597;&#38405;&#30340;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#36825;&#21517;&#22899;&#23376;&lt;a href="https://www.theguardian.com/us-news/2023/aug/17/texas-woman-charged-with-threatening-to-kill-judge-in-trump-election-case"&gt;&#21517;&#21483;&#38463;&#27604;&#30422;&#23572;&lt;/a&gt;&#183;&#20052;&#183;&#26045;&#37324;&#65288;Abigail Jo Shry&#65289;&#65292;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#65292;&#22905;&#36824;&#23041;&#32961;&#35201;&#26432;&#27515;&#24503;&#20811;&#33832;&#26031;&#24030;&#27665;&#20027;&#20826;&#20195;&#34920;&#24076;&#25289;&#183;&#26480;&#20811;&#36874;&#183;&#26446;&#65288;Sheila Jackson Lee&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#29305;&#26391;&#26222;&#26412;&#20154;&#20063;&#22312;&#26085;&#30410;&#20005;&#37325;&#30340;&#27861;&#24459;&#22256;&#22659;&#20013;&#21521;&#24403;&#23616;&#21644;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#21457;&#20986;&#23041;&#32961;&#65292;&#20182;&lt;a href="https://www.theguardian.com/us-news/2023/aug/05/donald-trump-threatening-social-media-post-flagged-by-prosecutors-in-court-filing"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#22914;&#26524;&#20320;&#36861;&#25105;&#65292;&#25105;&#20063;&#20250;&#36861;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 12:22:02 +0800</pubDate></item><item><title>&#22902;&#37226;&#21644;&#34223;&#26465;&#65306;&#24085;&#23572;&#39532;&#24178;&#37226;&#29983;&#20135;&#21830;&#21033;&#29992;&#24494;&#24212;&#31572;&#22120;&#25171;&#20987;&#20551;&#36135;</title><link>https://www.theguardian.com/food/2023/aug/18/parmesan-producers-fight-fakes-microtransponders-chips-rind</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T04:00:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d3b500bec8ff99ff953cd82b348b629644e90359/0_92_5400_3240/master/5400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=52c9949268335fe7e37fe4d53df0e512" alt=""&gt;&#26816;&#26597;&#38472;&#24180;&#24085;&#23572;&#39532;&#24178;&#37226;&#12290;&lt;/div&gt;&lt;p&gt;&#22902;&#37226;&#20160;&#20040;&#26102;&#20505;&#20250;&#19981;&#20687;&#30475;&#19978;&#21435;&#30340;&#37027;&#26679;&#65311;&#24403;&#23427;&#26159;&#20551;&#24085;&#23572;&#39532;&#24178;&#37226;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#33879;&#21517;&#30340;&#24085;&#23572;&#39532;&#24178;&#37226;&#65288;parmigiano reggiano&#65289;&#26159;&#19990;&#30028;&#19978;&#20551;&#20882;&#26368;&#20005;&#37325;&#30340;&#22902;&#37226;&#20043;&#19968;&#65292;&#38750;&#24120;&#36866;&#21512;&#29992;&#26469;&#23436;&#25104;&#24847;&#22823;&#21033;&#38754;&#21644;&#33437;&#40635;&#33756;&#27801;&#25289;&#12290;&#29616;&#22312;&#65292;&#20854;&#21046;&#36896;&#21830;&#25214;&#21040;&#20102;&#19968;&#31181;&#26032;&#26041;&#27861;&#26469;&#21453;&#20987;&#30456;&#20284;&#20135;&#21697;&#65306;&#28155;&#21152;&#24494;&#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#26159;&#24085;&#39532;&#26862;&#38647;&#21513;&#20122;&#35834;&#32852;&#30431;&#65288;PRC&#65289;&#30340;&#26368;&#26032;&#21019;&#26032;&#65292;&#35813;&#32852;&#30431;&#36127;&#36131;&#30417;&#30563;&#29983;&#20135;&#65292;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#35813;&#32852;&#30431;&#19968;&#30452;&#22312;&#21162;&#21147;&#25171;&#20987;&#19981;&#31526;&#21512;&#30495;&#21697;&#20005;&#26684;&#35201;&#27714;&#30340;&#24265;&#20215;&#20223;&#21046;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#22902;&#37226;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;&#20013;&#19990;&#32426;&#65292;&#24182;&#20110; 1996 &#24180;&#33719;&#24471;&#20102;&#27431;&#30431;&#29645;&#36149;&#30340;&lt;a href="https://eur-lex.europa.eu/EN/legal-content/summary/geographical-indications-and-designations-of-origin.html"&gt;&#21407;&#20135;&#22320;&#21629;&#21517;&#20445;&#25252; (PDO) &#22320;&#20301;&#12290;&lt;/a&gt;&#26681;&#25454;&#36825;&#20123;&#35268;&#21017;&#65292;parmigiano reggiano&#65288;&lt;a href="https://www.theguardian.com/world/2008/feb/26/italy.germany"&gt;&#27431;&#27954;&#22659;&#20869;&#21807;&#19968;&#21487;&#20197;&#34987;&#31216;&#20026;&#24085;&#23572;&#39532;&#24178;&#37226;&#30340;&lt;/a&gt;&#22902;&#37226;&#65289;&#24517;&#39035;&#22312;&#20197;&#19979;&#22269;&#23478;&#29983;&#20135;&#65306;&#24847;&#22823;&#21033;&#21271;&#37096;&#30340;&#19968;&#23567;&#37096;&#20998;&#22320;&#21306;&#65292;&#21253;&#25324;&#24085;&#23572;&#39532;&#30465;&#21644;&#38647;&#28966;&#33406;&#31859;&#21033;&#20122;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#24179;&#22343;&#37325;&#37327;&#20026; 40 &#20844;&#26020;&#65288;88 &#30917;&#65289;&#30340;&#22902;&#37226;&#36718;&#24517;&#39035;&#22312;&#23665;&#21306;&#29087;&#21270;&#33267;&#23569; 12 &#20010;&#26376;&#65292;&#24182;&#22312;&#29983;&#20135;&#20004;&#24180;&#21518;&#30001;&#19987;&#23478;&#36827;&#34892;&#27979;&#35797;&#65292;&#20197;&#30830;&#20445;&#20854;&#31526;&#21512;&#31561;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; PDO &#22320;&#20301;&#25480;&#20104;&#8220;&#22312;&#29305;&#23450;&#22320;&#29702;&#21306;&#22495;&#20351;&#29992;&#20844;&#35748;&#30340;&#25216;&#26415;&#29983;&#20135;&#12289;&#21152;&#24037;&#21644;&#21046;&#22791;&#8221;&#30340;&#39135;&#21697;&#65292;&#28085;&#30422;&#27861;&#22269;&#39321;&#27103;&#12289;&#33889;&#33796;&#29273;&#28207;&#21475;&#21644;&#24076;&#33098;&#21345;&#25289;&#39532;&#22612;&#27204;&#27012;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#33719;&#24471;&#35748;&#35777;&#30340;&#20005;&#26684;&#35268;&#23450;&#65292;&#27492;&#31867;&#32654;&#39135;&#36890;&#24120;&#21806;&#20215;&#36739;&#39640;&#65292;&#36825;&#23545;&#23665;&#23528;&#20135;&#21697;&#26469;&#35828;&#26159;&#19968;&#20010;&#35825;&#20154;&#30340;&#24066;&#22330;&#12290;&#20107;&#23454;&#19978;&#65292;&#20013;&#22269;&#20272;&#35745;&#20551;&#20882;&#22902;&#37226;&#30340;&#20840;&#29699;&#24180;&#38144;&#21806;&#39069;&#32422;&#20026; 20 &#20159;&#32654;&#20803;&#65288;16 &#20159;&#33521;&#38225;&#65289;&#65292;&#19982;&#21435;&#24180;&#21019;&#19979; 29 &#20159;&#27431;&#20803;&#21382;&#21490;&#26032;&#39640;&#30340;&#27491;&#21697;&#22902;&#37226;&#30456;&#24046;&#19981;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#29983;&#20135;&#21830;&#19968;&#30452;&#22312;&#23581;&#35797;&#26368;&#29616;&#20195;&#30340;&#35748;&#35777;&#26041;&#27861;&#8212;&#8212;&#23558;&#19968;&#31890;&#30416;&#22823;&#23567;&#30340;&#24494;&#24212;&#31572;&#22120;&#25554;&#20837;&#21040; 120,000 &#20010;&#24085;&#23572;&#39532;&#24178;&#37226;&#36718;&#22806;&#30382;&#19978;&#30340;&#26631;&#31614;&#20013;&#12290;&#36825;&#20123;&#24494;&#33455;&#29255;&#26159;&#39135;&#21697;&#23433;&#20840;&#30340;&#65292;&#20294;&#30001;&#20110;&#23427;&#20204;&#20301;&#20110;&#30001;&#29275;&#22902;&#34507;&#30333;&#37226;&#34507;&#30333;&#21046;&#25104;&#30340;&#22902;&#37226;&#30828;&#30382;&#20013;&#65292;&#22240;&#27492;&#19981;&#22826;&#21487;&#33021;&#34987;&#39135;&#29992;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/cheese_microchip/giv-13425yP2zlSscMRLz/" data-alt="How the Parmigiano Reggiano Consortium tracks and monitors its cheeses"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/cheese_microchip/giv-13425yP2zlSscMRLz/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#33455;&#29255;&#21487;&#20316;&#20026;&#25345;&#20037;&#12289;&#21487;&#25195;&#25551;&#30340;&#39135;&#21697;&#26631;&#31614;&#65292;&#35753;&#28040;&#36153;&#32773;&#33021;&#22815;&#36861;&#36394;&#20135;&#21697;&#30340;&#26469;&#28304;&#12290;&#25454;&#35813;&#20844;&#21496;&#31216;&#65292;&#23427;&#20204;&#30001;&#32654;&#22269;&#20844;&#21496; p-Chip Corporation &#21046;&#36896;&#65292;&#30452;&#25509;&#23884;&#20837;&#20108;&#32500;&#30721;&#26631;&#31614;&#20013;&#65292;&#20854;&#21151;&#33021;&#23601;&#20687;&#8220;&#23454;&#20307;&#29289;&#21697;&#30340;&#24494;&#22411;&#25968;&#23383;&#38170;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20013;&#22269;&#30340;&#38463;&#23572;&#36125;&#25176;&#183;&#20329;&#31185;&#25289;&#37324; (Alberto Pecorari) &#21578;&#35785;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#65306;&#8220;&#25105;&#20204;&#32487;&#32493;&#29992;&#26032;&#26041;&#27861;&#36827;&#34892;&#25112;&#26007;&#12290;&#8221; &#8220;&#25105;&#20204;&#19981;&#20250;&#25918;&#24323;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36861;&#36394;&#22902;&#37226;&#30340;&#26032;&#26041;&#27861;&#26159;&#36890;&#36807; PRC&#12289;p-Chip &#21644;&#33655;&#20848;/&#27861;&#22269;&#22902;&#37226;&#26631;&#35760;&#29983;&#20135;&#21830; Kaasmerk Matec &#20043;&#38388;&#30340;&#21512;&#20316;&#32780;&#20135;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#31216;&#65292;&#23613;&#31649;&#23427;&#26631;&#27036;&#33258;&#24049;&#26159;&#8220;&#29420;&#29305;&#19988;&#26080;&#27861;&#27169;&#20223;&#30340;&#22902;&#37226;&#8221;&#65292;&#20294;&#20043;&#21069;&#30340;&#21407;&#20135;&#22320;&#26631;&#35760;&#19981;&#36275;&#20197;&#25269;&#24481;&#19968;&#20123;&#20551;&#20882;&#20135;&#21697;&#12290;&#22312;&#35813;&#31995;&#32479;&#19979;&#65292;&#25152;&#26377;&#22902;&#37226;&#36718;&#65288;&#30001; 550 &#21319;&#29275;&#22902;&#21046;&#25104;&#65289;&#37117;&#24102;&#26377;&#19968;&#20010;&#37226;&#34507;&#30333;&#30424;&#65292;&#19978;&#38754;&#26377;&#19968;&#20010;&#29420;&#29305;&#30340;&#36830;&#32493;&#23383;&#27597;&#25968;&#23383;&#20195;&#30721;&#12290;&#35813;&#20195;&#30721;&#36215;&#21040;&#36523;&#20221;&#35777;&#30340;&#20316;&#29992;&#65292;&#22312;&#36710;&#36718;&#21608;&#22260;&#24418;&#25104;&#20102;&#29420;&#29305;&#30340;&#22278;&#28857;&#22270;&#26696;&#65292;&#24182;&#21253;&#21547;&#29983;&#20135;&#26376;&#20221;&#21644;&#24180;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#24494;&#33455;&#29255;&#26159;&#22902;&#37226;&#21382;&#21490;&#30340;&#26368;&#26032;&#38454;&#27573;&#65292;&#20854;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;&#19968;&#21315;&#22810;&#24180;&#21069;&#65292;&#24403;&#26102;&#26412;&#31491;&#20250;&#21644;&#35199;&#22810;&#20250;&#30340;&#20711;&#20387;&#20204;&#27491;&#22312;&#23547;&#25214;&#19968;&#31181;&#25345;&#20037;&#30340;&#39135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#20135;&#21830;&#29616;&#22312;&#35748;&#20026;&#65292;&#38543;&#30528;&#24085;&#23572;&#39532;&#24178;&#37226;&#21521;&#22269;&#38469;&#24066;&#22330;&#30340;&#20986;&#21475;&#19981;&#26029;&#22686;&#21152;&#65292;&#21435;&#24180;&#20135;&#37327;&#30340;&#36817;&#19968;&#21322;&#20986;&#21475;&#21040;&#24847;&#22823;&#21033;&#22659;&#22806;&#65292;&#22240;&#27492;&#38656;&#35201;&#26032;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20027;&#24109;&#23612;&#21476;&#25289;&#183;&#36125;&#23572;&#33922;&#20869;&#21033;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#36861;&#36394;&#27969;&#31243;&#30340;&#25968;&#23383;&#21270;&#26088;&#22312;&#8220;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#20256;&#36798;&#25105;&#20204;&#20135;&#21697;&#30340;&#20215;&#20540;&#65292;&#24182;&#23558;&#20854;&#19982;&#24066;&#22330;&#19978;&#19981;&#31526;&#21512;&#25105;&#20204;&#23545;&#29983;&#20135;&#21644;&#21407;&#20135;&#22320;&#20005;&#26684;&#35201;&#27714;&#30340;&#31867;&#20284;&#20135;&#21697;&#21306;&#20998;&#24320;&#26469;&#8221;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#65292;&#20223;&#20882;&#21697;&#31181;&#30340;&#23041;&#32961;&#39318;&#27425;&#20986;&#29616;&#65292;&#24403;&#26102;&#24066;&#22330;&#19978;&#20986;&#29616;&#20102;&#19968;&#31181;&#21517;&#20026;&#38647;&#21513;&#23612;&#25176; (reggianito) &#30340;&#21335;&#32654;&#20223;&#21046;&#21697;&#65292;&#35813;&#20223;&#21046;&#21697;&#26159;&#30001;&#31227;&#23621;&#38463;&#26681;&#24311;&#30340;&#24847;&#22823;&#21033;&#31227;&#27665;&#21019;&#36896;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&lt;a href="https://www.parmigianoreggiano.com/news/parmesan_ecuador/"&gt;&#25104;&#21151;&#38459;&#27490;&lt;/a&gt;&#32654;&#22269;&#39135;&#21697;&#24040;&#22836;&#21345;&#22827;&#20136;&#27663;&#22312;&#21380;&#29916;&#22810;&#23572;&#27880;&#20876;&#8220;&#21345;&#22827;&#24085;&#23572;&#39532;&#24178;&#37226;&#8221;&#21830;&#26631;&#65292;&#24182;&#31216;&#36190;&#36825;&#26159;&#19968;&#27425;&#26174;&#30528;&#30340;&#32988;&#21033;&#65292;&#22240;&#20026;&#27431;&#30431;&#30340;&#21407;&#20135;&#22320;&#20445;&#25252;&#32452;&#32455;&#22320;&#20301;&#24182;&#26410;&#22312;&#27431;&#27954;&#20197;&#22806;&#30340;&#20219;&#20309;&#22320;&#26041;&#24471;&#21040;&#35748;&#21487;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 12:22:02 +0800</pubDate></item><item><title>&#40644;&#20992;&#23665;&#28779;&#65306;&#36890;&#35759;&#38382;&#39064;&#21644; Facebook &#26032;&#38395;&#31105;&#20196;&#38459;&#30861;&#20102;&#30095;&#25955;&#24037;&#20316;</title><link>https://www.theguardian.com/world/2023/aug/18/yellowknife-wildfire-communication-issues-and-facebook-news-ban-hamper-evacuation-efforts</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T03:15:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d9c92a65e2cf4d0832ea8e6c35485c821804f036/0_0_4980_2988/master/4980.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=99c62c3068e65d902e807ba1e8a9fe68" alt=""&gt;&#30001;&#20110;&#19968;&#22330;&#24040;&#22823;&#30340;&#37326;&#28779;&#36924;&#36817;&#21152;&#25343;&#22823;&#35199;&#21271;&#22320;&#21306;&#39318;&#24220;&#65292;&#20174;&#26222;&#32599;&#32500;&#30331;&#26031;&#22561;&#21040;&#32822;&#27931;&#22856;&#22827;&#30340;&#36947;&#36335;&#34987;&#20851;&#38381;&lt;/div&gt;&lt;p&gt;&#36890;&#35759;&#38382;&#39064;&#12289;&#24555;&#36895;&#20256;&#25773;&#30340;&#35875;&#35328;&#21644; Facebook &#30340;&#26032;&#38395;&#31105;&#20196;&#37117;&#25200;&#20081;&#20102;&#21152;&#25343;&#22823;&#35199;&#21271;&#22320;&#21306;&#40644;&#20992;&#38215;&#23621;&#27665;&#30340;&#30095;&#25955;&#24037;&#20316;&#65292;&#20182;&#20204;&#22312;&#26410;&#26469;&#20960;&#22825;&#24038;&#21491;&#30340;&#22833;&#25511;&#37326;&#28779;&#34989;&#20987;&#20043;&#21069;&#20105;&#20808;&#24656;&#21518;&#22320;&#31163;&#24320;&#36825;&#24231;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#23448;&#21592;&#20204;&#21578;&#35785;&#35813;&#24066;&#30340; 20,000 &#21517;&#23621;&#27665;&#65292;&#20182;&#20204;&#24517;&#39035;&#22312;&#21608;&#20116;&#20013;&#21320;&#20043;&#21069;&#31163;&#24320;&#65292;&#21542;&#21017;&#22823;&#35268;&#27169;&#37326;&#28779;&#23601;&#20250;&#36924;&#36817;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/17/yellowknife-wildfire-canada-evacuation"&gt;&#40644;&#20992;&#23665;&#28779;&#65306;&#23621;&#27665;&#31454;&#30456;&#25764;&#31163;&#65292;&#20986;&#22478;&#36947;&#36335;&#20132;&#36890;&#22581;&#22622;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35199;&#21271;&#22320;&#21306;&#20849;&#26377; 236 &#36215;&#28779;&#28798;&#27491;&#22312;&#29123;&#28903;&#65292;&#20854;&#20013;&#21271;&#22900;&#38582;&#22320;&#21306;&#36317;&#31163;&#40644;&#20992;&#38215;&#26368;&#36817;&#30340;&#22235;&#36215;&#28779;&#28798;&#24050;&#28903;&#27585;&#38754;&#31215;&#36798; 447,978 &#20844;&#39031;&#65292;&#32780;&#19988;&#36825;&#19968;&#25968;&#23383;&#36824;&#22312;&#19981;&#26029;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#36824;&#20419;&#20351;&#38468;&#36817;&#20854;&#20182;&#22478;&#38215;&#30340;&#20154;&#21592;&#25764;&#31163;&#65292;&#21253;&#25324;&#24681;&#36842;&#27931;&#21644;&#20195;&#22612;&#30340;&#24503;&#20869;&#21407;&#20303;&#27665;&#31038;&#21306;&#65292;&#35813;&#22320;&#21306;&#19968;&#21322;&#20197;&#19978;&#30340;&#23621;&#27665;&#34987;&#21629;&#20196;&#31163;&#24320;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#35813;&#22320;&#21306;&#22810;&#27425;&#30095;&#25955;&#65292;&#19968;&#20123;&#23621;&#27665;&#25253;&#21578;&#35828;&#24456;&#38590;&#25484;&#25569;&#24555;&#36895;&#21464;&#21270;&#30340;&#32454;&#33410;&#12290;&#30001;&#20110;&lt;a href="https://www.theguardian.com/technology/2023/aug/01/meta-canada-news-facebook-instagram"&gt;&#21152;&#25343;&#22823; Meta &#26032;&#38395;&#31105;&#20196;&lt;/a&gt;&#23548;&#33268;&#26080;&#27861;&#22312; Facebook &#19978;&#20998;&#20139;&#26032;&#38395;&#38142;&#25509;&#65292;&#20197;&#21450;&#26576;&#20123;&#22320;&#21306;&#30340;&#25163;&#26426;&#20449;&#21495;&#25509;&#25910;&#19981;&#20339;&#65292;&#40644;&#20992;&#38215;&#21644;&#21608;&#36793;&#31038;&#21306;&#30340;&#20154;&#20204;&#21482;&#33021;&#20381;&#38752;&#21475;&#30865;&#21644;&#24191;&#25773;&#26469;&#20102;&#35299;&#26368;&#26032;&#21160;&#24577;-&#20998;&#38047;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30340;&#20844;&#27665;&#21644;&#26032;&#38395;&#26426;&#26500;&#34987;&#31105;&#27490;&#22312; Facebook &#21644; Instagram &#19978;&#21457;&#24067;&#26032;&#38395;&#38142;&#25509;&#65292;&#27492;&#21069;&#36825;&#23478;&#31185;&#25216;&#24040;&#22836;&#19978;&#20010;&#26376;&#22240;&#19982;&#32852;&#37030;&#25919;&#24220;&#23601;&#24378;&#21046;&#20114;&#32852;&#32593;&#24040;&#22836;&#21521;&#26032;&#38395;&#20986;&#29256;&#21830;&#20184;&#36153;&#30340;&#31435;&#27861;&#21457;&#29983;&#20105;&#25191;&#32780;&#31105;&#27490;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#27931;&#22856;&#22827;&#30465;&#27665;&#36873;&#23448;&#21592;&#20860;&#22320;&#36136;&#24037;&#31243;&#24072;&#21345;&#29305;&#37324;&#23068;&#183;&#35834;&#20811;&#27604; (Katrina Nokleby) &#34920;&#31034;&#65292;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#29616;&#22312;&#20805;&#26021;&#30528;&#26377;&#20851;&#28779;&#28798;&#30340;&#38169;&#35823;&#20449;&#24687;&#65292;&#24182;&#40723;&#21169;&#20154;&#20204;&#26597;&#30475;&#24403;&#22320;&#32593;&#32476;&lt;a href="https://cabinradio.ca/142575/news/yellowknife/live-thousands-leave-yellowknife-as-wildfire-approaches/"&gt;Cabin Radio &#30340;&#30452;&#25773;&#21338;&#23458;&lt;/a&gt;&#20197;&#20102;&#35299;&#20107;&#23454;&#12290; &lt;/p&gt;&lt;figure data-media-id="4e411e59a912427ba3d720453c6445a98fa334eb"&gt;&lt;img src="https://media.guim.co.uk/4e411e59a912427ba3d720453c6445a98fa334eb/369_132_1964_1178/1000.jpg" alt="&#40644;&#20992;&#23621;&#27665;&#27839; 3 &#21495;&#39640;&#36895;&#20844;&#36335;&#31163;&#24320;&#22478;&#24066;&#65292;&#36825;&#26159;&#36827;&#20986;&#31038;&#21306;&#30340;&#21807;&#19968;&#39640;&#36895;&#20844;&#36335;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#40644;&#20992;&#23621;&#27665;&#27839; 3 &#21495;&#39640;&#36895;&#20844;&#36335;&#31163;&#24320;&#22478;&#24066;&#65292;&#36825;&#26159;&#36827;&#20986;&#31038;&#21306;&#30340;&#21807;&#19968;&#39640;&#36895;&#20844;&#36335;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#24085;&#29305;&#183;&#20975;&#24681;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#27491;&#32463;&#21382;&#26368;&#20005;&#37325;&#30340;&#37326;&#28779;&#23395;&#33410;&#65292;&#20840;&#22269;&#26377; 1,000 &#22810;&#22788;&#27491;&#22312;&#29123;&#28903;&#30340;&#28779;&#28798;&#65292;&#20854;&#20013;&#35199;&#21271;&#22320;&#21306;&#26377; 236 &#22788;&#27491;&#22312;&#29123;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#27931;&#22856;&#22827;&#24066;&#24066;&#38271;&#20029;&#36125;&#21345;&#183;&#38463;&#23572;&#33922;&#34920;&#31034;&lt;a href="https://www.theguardian.com/world/2023/aug/17/yellowknife-wildfire-canada-evacuation"&gt;&#65292;&#20132;&#36890;&#38271;&#40857;&#22581;&#22622;&#20102;&#32822;&#27931;&#22856;&#22827;&#24066;&#21807;&#19968;&#30340;&#19968;&#26465;&#36947;&#36335;&lt;/a&gt;&#65292;&#30095;&#25955;&#33322;&#29677;&#23450;&#20110;&#21608;&#22235;&#19979;&#21320;&#24320;&#22987;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#20840;&#20307;&#23621;&#27665;&#23433;&#20840;&#31163;&#24320;&#35813;&#24066;&#20026;&#27490;&#12290;&#22905;&#35686;&#21578;&#23621;&#27665;&#23558;&#27700;&#21644;&#39135;&#29289;&#24102;&#21040;&#35813;&#24066;&#26426;&#22330;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#33021;&#20250;&#38754;&#20020;&#38271;&#26102;&#38388;&#31561;&#24453;&#30331;&#26426;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#35686;&#21578;&#35828;&#65292;&#28779;&#22330;&#36317;&#31163;&#24066;&#21306;&#20165; 15 &#20844;&#37324;&#65292;&#32780;&#19988;&#36824;&#22312;&#19981;&#26029;&#36924;&#36817;&#12290;&#35199;&#21271;&#22320;&#21306;&#28040;&#38450;&#20449;&#24687;&#23448;&#36808;&#20811;&#183;&#38886;&#26031;&#29305;&#32500;&#20811;&#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#35813;&#22320;&#21306;&#24050;&#34987;&#22823;&#28779;&#21253;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#31532;&#20108;&#22330;&#28779;&#28798;&#21457;&#29983;&#22312;&#38752;&#36817; Ingraham Trail &#31038;&#21306;&#30340;&#22320;&#26041;&#65292;&#36317;&#31163;&#35813;&#38215;&#20197;&#21271;&#20165; 4 &#20844;&#37324;&#65292;&#20063;&#26159;&#19968;&#20010;&#37325;&#22823;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#32500;&#20811;&#34920;&#31034;&#65292;&#21608;&#19977;&#26202;&#19978;&#65292;&#19971;&#26550;&#31354;&#20013;&#21152;&#27833;&#26426;&#33021;&#22815;&#36827;&#34892;&#19968;&#20123;&#28781;&#28779;&#24037;&#20316;&#65292;&#20294;&#36825;&#21487;&#33021;&#36824;&#19981;&#22815;&#12290;&#26410;&#26469;&#30340;&#31354;&#25237;&#21462;&#20915;&#20110;&#33021;&#35265;&#24230;&#65292;&#38543;&#30528;&#27987;&#28895;&#36924;&#36817;&#40644;&#20992;&#38215;&#65292;&#20182;&#34920;&#31034;&#39134;&#34892;&#21592;&#30340;&#31354;&#25237;&#21464;&#24471;&#36234;&#26469;&#36234;&#22256;&#38590;&#12290; &lt;/p&gt;&lt;figure data-atom-id="af9b7a6e-3530-4839-8e71-52a7ebc0543f" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_af9b7a6e-3530-4839-8e71-52a7ebc0543f__ &lt;iframe id="gu-video-youtube-af9b7a6e-3530-4839-8e71-52a7ebc0543f" src="https://www.youtube-nocookie.com/embed/Vd1RJzG7pPI?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#39118;&#23558;&#36825;&#20004;&#22330;&#28779;&#28798;&#25512;&#21521;&#40644;&#20992;&#38215;&#65292;&#32780;&#39044;&#27979;&#20013;&#30340;&#38647;&#26292;&#20063;&#21487;&#33021;&#24102;&#26469;&#38378;&#30005;&#65292;&#20174;&#32780;&#22686;&#21152;&#20102;&#21478;&#19968;&#20010;&#28508;&#22312;&#30340;&#28779;&#28798;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25509;&#19979;&#26469;&#30340;&#26085;&#23376;&#20250;&#38750;&#24120;&#33392;&#38590;&#65292;&#8221;&#38886;&#26031;&#29305;&#32500;&#20811;&#35828;&#12290; &#8220;&#22914;&#26524;&#20170;&#22825;&#27809;&#26377;&#36275;&#22815;&#30340;&#38477;&#38632;&#65292;&#21040;&#21608;&#26411;&#23427;&#23601;&#26377;&#21487;&#33021;&#21040;&#36798;&#32822;&#27931;&#22856;&#22827;&#37066;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20154;&#20204;&#35797;&#22270;&#23494;&#20999;&#20851;&#27880;&#23478;&#20154;&#21644;&#26379;&#21451;&#26102;&#65292;&#27807;&#36890;&#20063;&#26159;&#19968;&#20010;&#37325;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#21152;&#26031;&#183;&#21345;&#26364;&#20174;&#22823;&#22900;&#28246;&#23545;&#23736;&#30340;&#28023;&#20234;&#27827;&#31038;&#21306;&#25764;&#31163;&#21518;&#65292;&#22833;&#21435;&#20102;&#22971;&#23376;&#29747;&#36798;&#30340;&#36394;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26364;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#24403;&#20182;&#20204;&#20056;&#22352;&#20004;&#36742;&#19981;&#21516;&#30340;&#36710;&#36742;&#34892;&#39542;&#30340;&#36947;&#36335;&#34987;&#22823;&#28779;&#21534;&#27809;&#26102;&#65292;&#20182;&#20204;&#23601;&#22833;&#25955;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31361;&#28982;&#65292;&#19968;&#29255;&#28779;&#20809;&#20914;&#22825;&#12290;&#23427;&#21018;&#21018;&#28378;&#36807;&#39640;&#36895;&#20844;&#36335;&#65292;&#26641;&#26408;&#31435;&#21363;&#24320;&#22987;&#29190;&#28856;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26364;&#22238;&#21040;&#28023;&#20234;&#27827;&#65292;&#20294;&#25214;&#19981;&#21040;&#29747;&#36798;&#12290; &#8220;&#25152;&#26377;&#30340;&#20114;&#32852;&#32593;&#21644;&#30005;&#35805;&#32447;&#36335;&#37117;&#20013;&#26029;&#20102;&#12290;&#27807;&#36890;&#20026;&#38646;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#20182;&#21457;&#29616;&#22905;&#34987;&#31354;&#36816;&#21040;&#33406;&#20271;&#22612;&#30465;&#22823;&#33609;&#21407;&#22478;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#20182;&#21644;&#29747;&#36798;&#20877;&#27425;&#32858;&#22312;&#19968;&#36215;&#65292;&#29031;&#39038;&#20182;&#20204;&#20174;&#28779;&#28798;&#20013;&#25937;&#20986;&#30340; 16 &#21482;&#29483;&#65292;&#20854;&#20013;&#19977;&#21482;&#26159;&#20182;&#20204;&#33258;&#24049;&#30340;&#65292;&#21478;&#22806; 13 &#21482;&#26159;&#20182;&#20204;&#20174;&#21490;&#23494;&#26031;&#22561;&#31038;&#21306;&#30340;&#23621;&#27665;&#37027;&#37324;&#25910;&#20859;&#30340; 13 &#21482;&#29483;&#65292;&#24403;&#26102;&#21490;&#23494;&#26031;&#22561;&#31038;&#21306;&#19968;&#22825;&#21069;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 11:22:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#21457;&#24067;&#31105;&#27490;&#23545;&#22899;&#24615;&#20351;&#29992;&#36807;&#26102;&#26415;&#35821;&#30340;&#25163;&#20876;</title><link>https://www.theguardian.com/world/2023/aug/18/indias-supreme-court-issues-handbook-against-use-of-archaic-terms-for-women</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T02:00:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b181c833ef871c0ea6afd9df16d616e78c558244/0_308_4749_2849/master/4749.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4cf2e54f81f9a1885cad06f9a132f908" alt=""&gt;&#27963;&#21160;&#20154;&#22763;&#35892;&#36131;&#21360;&#24230;&#19996;&#21271;&#37096;&#26364;&#23612;&#26222;&#23572;&#37030;&#33406;&#21704;&#36808;&#36798;&#24052;&#24503;&#38024;&#23545;&#22919;&#22899;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#21457;&#24067;&#20102;&#19968;&#26412;&#27861;&#23448;&#25163;&#20876;&#65292;&#25958;&#20419;&#20182;&#20204;&#22312;&#35848;&#35770;&#22899;&#24615;&#26102;&#36991;&#20813;&#20351;&#29992;&#8220;&#35825;&#24785;&#32773;&#8221;&#12289;&#8220;&#21560;&#34880;&#39740;&#8221;&#12289;&#8220;&#32769;&#22788;&#22899;&#8221;&#21644;&#8220;&#22931;&#22899;&#8221;&#31561;&#35789;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#36140;&#20302;&#22899;&#24615;&#21644;&#24310;&#32493;&#24615;&#21035;&#38472;&#35268;&#23450;&#22411;&#35266;&#24565;&#30340;&#38472;&#26087;&#29992;&#35821;&#22312;&#20854;&#20182;&#22269;&#23478;&#19981;&#20877;&#20351;&#29992;&#24456;&#20037;&#20043;&#21518;&#65292;&#22312;&#21360;&#24230;&#27861;&#24237;&#19978;&#20173;&#28982;&#32463;&#24120;&#20986;&#29616;&#12290;&#22971;&#23376;&#34987;&#25551;&#36848;&#20026;&#36126;&#27905;&#25110;&#28113;&#22899;&#30340;&#24773;&#20917;&#24182;&#19981;&#32597;&#35265;&#65292;&#32780;&#24615;&#39578;&#25200;&#36890;&#24120;&#34987;&#36731;&#35270;&#20026;&#8220;&#22799;&#23043;&#25103;&#24324;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#34920;&#31034;&#65292;&#20854;&#12298;&#25171;&#20987;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#25163;&#20876;&#12299;&#26088;&#22312;&#30830;&#20445;&#8220;&#27861;&#24459;&#25512;&#29702;&#21644;&#20889;&#20316;&#19981;&#23384;&#22312;&#23545;&#22899;&#24615;&#30340;&#26377;&#23475;&#35266;&#24565;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27861;&#23448;&#20381;&#36182;&#26377;&#23475;&#30340;&#25104;&#35265;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#27861;&#24459;&#23458;&#35266;&#20844;&#27491;&#36866;&#29992;&#30340;&#25197;&#26354;&#12290;&#36825;&#23558;&#20351;&#27495;&#35270;&#21644;&#25490;&#26021;&#27704;&#20037;&#21270;&#65292;&#8221;&#21360;&#24230;&#39318;&#24109;&#22823;&#27861;&#23448; Dhananjaya Y Chandrachud &#22312;&#25163;&#20876;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#24503;&#25289;&#26970;&#24503;&#25552;&#21040;&#20102;&#27861;&#24237;&#19978;&#21487;&#33021;&#20986;&#29616;&#30340;&#26368;&#20855;&#24615;&#21035;&#27495;&#35270;&#30340;&#22330;&#26223;&#20043;&#19968;&#65306;&#24403;&#27861;&#23448;&#35810;&#38382;&#19968;&#21517;&#34987;&#25351;&#25511;&#30340;&#24378;&#22904;&#29359;&#26159;&#21542;&#20934;&#22791;&#19982;&#21463;&#23475;&#32773;&#32467;&#23130;&#65292;&#29702;&#30001;&#26159;&#25104;&#20026;&#24050;&#23130;&#22919;&#22899;&#20250;&#20943;&#23569;&#22905;&#30340;&#32827;&#36785;&#24182;&#36171;&#20104;&#22905;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23130;&#23035;&#24182;&#19981;&#26159;&#35299;&#20915;&#24378;&#22904;&#26292;&#21147;&#30340;&#33391;&#33647;&#65292;&#8221;&#20182;&#22312;&#25163;&#20876;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25209;&#35780;&#20102;&#35009;&#20915;&#32972;&#21518;&#30340;&#25991;&#21270;&#20551;&#35774;&#65292;&#36825;&#20123;&#20551;&#35774;&#26263;&#31034;&#22899;&#24615;&#20855;&#26377;&#22266;&#26377;&#30340;&#29305;&#24449;&#65292;&#20363;&#22914;&#25152;&#26377;&#22899;&#24615;&#37117;&#24819;&#35201;&#23401;&#23376;&#65292;&#25110;&#32773;&#27604;&#30007;&#24615;&#26356;&#24773;&#32490;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#36825;&#20123;&#20551;&#35774;&#22312;&#21360;&#24230;&#31038;&#20250;&#20173;&#28982;&#30427;&#34892;&#65292;&#35821;&#35328;&#39537;&#21160;&#21147;&#22312;&#25913;&#21464;&#20107;&#29289;&#26041;&#38754;&#33021;&#21462;&#24471;&#22810;&#22823;&#25104;&#21151;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312; 2020 &#24180;&#65292;&#21345;&#32435;&#22612;&#20811;&#37030;&#39640;&#31561;&#27861;&#38498;&#30340;&#19968;&#21517;&#27861;&#23448;&#35009;&#23450;&#65292;&#8220;&#22899;&#24615;&#22312;&#34987;&#24378;&#22904;&#21518;&#30561;&#30528;&#26159;&#19981;&#21512;&#36866;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#21888;&#25289;&#25289;&#37030;&#39640;&#31561;&#27861;&#38498;&#30340;&#19968;&#21517;&#27861;&#23448;&#31216;&#19968;&#21517; 24 &#23681;&#30340;&#22899;&#24615;&#19981;&#39038;&#29238;&#27597;&#30340;&#21453;&#23545;&#23233;&#32473;&#20102;&#31302;&#26031;&#26519;&#65292;&#8220;&#36719;&#24369;&#19988;&#26131;&#21463;&#20260;&#23475;&#65292;&#33021;&#22815;&#22312;&#24456;&#22810;&#26041;&#38754;&#21463;&#21040;&#21093;&#21066;&#8221;&#12290;&#27861;&#23448;&#20570;&#20986;&#20102;&#26377;&#21033;&#20110;&#22905;&#29238;&#27597;&#30340;&#35009;&#20915;&#65292;&#20182;&#20204;&#24076;&#26395;&#22899;&#20799;&#37325;&#26032;&#24471;&#21040;&#20182;&#20204;&#30340;&#29031;&#39038;&#21644;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#39640;&#32423;&#36777;&#25252;&#24459;&#24072; Vrinda Bhandari &#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#35813;&#25163;&#20876;&#30340;&#24314;&#35758;&#33021;&#22815;&#23545;&#26356;&#24191;&#27867;&#30340;&#21360;&#24230;&#31038;&#20250;&#20135;&#29983;&#19979;&#28216;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#31038;&#20250;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#20848;&#36158;&#32435;&#183;&#24211;&#39532;&#37324;&#31216;&#36825;&#26412;&#25163;&#20876;&#8220;&#26089;&#23601;&#35813;&#20986;&#29256;&#20102;&#8221;&#65292;&#20294;&#23545;&#27492;&#34920;&#31034;&#27426;&#36814;&#12290;&#24211;&#29595;&#20029;&#35828;&#65292;&#22905;&#24456;&#39640;&#20852;&#38065;&#24503;&#25289;&#26970;&#24503;&#24378;&#35843;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#35328;&#35821;&#19981;&#20165;&#20165;&#26159;&#35328;&#35821;&#65292;&#32780;&#19988;&#36824;&#20250;&#24433;&#21709;&#21028;&#26029;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35821;&#35328;&#26159;&#25105;&#20204;&#22609;&#36896;&#35266;&#24565;&#21644;&#34892;&#20026;&#30340;&#24037;&#20855;&#12290;&#24403;&#24459;&#24072;&#20351;&#29992;&#8220;&#33633;&#22919;&#8221;&#25110;&#8220;&#22931;&#22899;&#8221;&#31561;&#35789;&#35821;&#26102;&#65292;&#36825;&#26159;&#32670;&#36785;&#21463;&#23475;&#32773;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#23558;&#24433;&#21709;&#22899;&#24615;&#30340;&#27861;&#24459;&#21629;&#36816;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 10:22:01 +0800</pubDate></item><item><title>&#38519;&#20837;&#22256;&#22659;&#30340;&#20013;&#22269;&#25151;&#22320;&#20135;&#24040;&#22836;&#24658;&#22823;&#22312;&#32654;&#22269;&#30003;&#35831;&#30772;&#20135;&#20445;&#25252;</title><link>https://www.theguardian.com/business/2023/aug/18/chinas-struggling-property-giant-evergrande-files-for-bankruptcy-protection-in-us</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T02:00:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/76e8de707152965cb2485caf7cb06fab40ef240d/0_150_2496_1498/master/2496.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d5e942e46ca869638760cf54876b237c" alt=""&gt;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#24635;&#37096;&#20301;&#20110;&#28145;&#22323;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#26159;&#20840;&#29699;&#36127;&#20538;&#26368;&#37325;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#65292;&#20063;&#26159;&#20013;&#22269;&#25151;&#22320;&#20135;&#21361;&#26426;&#30340;&#20856;&#22411;&#20195;&#34920;&#65292;&#24050;&#21521;&#32654;&#22269;&#27861;&#38498;&#30003;&#35831;&#30772;&#20135;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#23547;&#27714;&#32654;&#22269;&#30772;&#20135;&#27861;&#31532; 15 &#31456;&#30340;&#20445;&#25252;&#65292;&#35813;&#27861;&#22312;&#20854;&#23581;&#35797;&#37325;&#32452;&#20132;&#26131;&#26102;&#20445;&#25252;&#20854;&#32654;&#22269;&#36164;&#20135;&#12290;&#35813;&#23432;&#21017;&#36824;&#25552;&#20379;&#20102;&#22788;&#29702;&#28041;&#21450;&#22810;&#20010;&#22269;&#23478;&#30340;&#30772;&#20135;&#26696;&#20214;&#30340;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25919;&#24220;&#23448;&#21592;&#21152;&#24378;&#23545;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#23457;&#26597;&#65292;&#26366;&#26159;&#20013;&#22269;&#26368;&#22823;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30340;&#24658;&#22823;&#38598;&#22242;&lt;a href="https://www.theguardian.com/business/2021/dec/31/evergrande-chinese-property-sectors-debt-crisis-to-intensify-in-2022"&gt;&#22312; 2021 &#24180;&#34987;&#21457;&#29616;&#36127;&#20538;&#36229;&#36807; 3000 &#20159;&#32654;&#20803;&lt;/a&gt;&#12290;&#20854;&#27969;&#21160;&#24615;&#21361;&#26426;&#24456;&#24555;&#20351;&#20854;&#25104;&#20026;&#35813;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#22256;&#22659;&#30340;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2022/sep/25/china-property-bubble-evergrande-group"&gt;&#20219;&#20309;&#20854;&#20182;&#21517;&#31216;&#30340;&#24222;&#27663;&#39575;&#23616;&#65306;&#20013;&#22269;&#25151;&#22320;&#20135;&#27873;&#27819;&#30340;&#30772;&#35010;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23545;&#24658;&#22823;&#22312; 2021 &#24180;&#20498;&#38381;&#30340;&#25285;&#24551;&#35753;&#36825;&#20010;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#24863;&#21040;&#19981;&#23506;&#32780;&#26647;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32445;&#32422;&#26368;&#26032;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#65292;&#22825;&#33034;&#25511;&#32929;&#21644;&#39118;&#26223;&#20043;&#26053;&#65288;&#24658;&#22823;&#26159;&#20854;&#26368;&#32456;&#25511;&#32929;&#20844;&#21496;&#65289;&#20063;&#30003;&#35831;&#20102;&#31532;15&#31456;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#24658;&#22823;&#19968;&#30452;&#22312;&#30740;&#31350;&#19968;&#39033;&#31163;&#23736;&#20538;&#21153;&#37325;&#32452;&#21327;&#35758;&#65292;&#24182;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20844;&#24067;&#20102;&#19968;&#39033;&#25552;&#26696;&#12290;&#23427;&#20026;&#20538;&#26435;&#20154;&#25552;&#20379;&#20102;&#23558;&#20538;&#21153;&#36716;&#25442;&#20026;&#35813;&#20844;&#21496;&#21457;&#34892;&#30340;&#26032;&#31080;&#25454;&#20197;&#21450;&#24658;&#22823;&#29289;&#19994;&#26381;&#21153;&#38598;&#22242;&#21644;&#24658;&#22823;&#26032;&#33021;&#28304;&#27773;&#36710;&#38598;&#22242;&#20004;&#23478;&#23376;&#20844;&#21496;&#32929;&#26435;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#19978;&#20010;&#26376;&#65292;&#24658;&#22823;&#20844;&#24067;2021&#24180;&#21644;2022&#24180;&#21512;&#35745;&#20111;&#25439;810&#20159;&#32654;&#20803;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20538;&#21153;&#37325;&#32452;&#35745;&#21010;&#21487;&#34892;&#24615;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#34892;&#19994;&#20173;&#22788;&#20110;&#21160;&#33633;&#20043;&#20013;&#65292;&#20027;&#35201;&#24320;&#21457;&#21830;&#26410;&#33021;&#23436;&#25104;&#20303;&#25151;&#39033;&#30446;&#65292;&#24341;&#21457;&#36141;&#25151;&#32773;&#30340;&#25239;&#35758;&#21644;&#25269;&#25276;&#36151;&#27454;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#65292;&#38543;&#30528;&#32463;&#27982;&#22686;&#38271;&#25918;&#32531;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#38382;&#39064;&#21487;&#33021;&#20250;&#34067;&#24310;&#21040;&#20013;&#22269;&#32463;&#27982;&#30340;&#20854;&#20182;&#39046;&#22495;&#12290;&#33258;2021&#24180;&#24180;&#20013;&#35813;&#34892;&#19994;&#29190;&#21457;&#20538;&#21153;&#21361;&#26426;&#20197;&#26469;&#65292;&#21344;&#20013;&#22269;&#25151;&#23627;&#38144;&#21806;&#37327;40%&#30340;&#20844;&#21496;&#24050;&#32463;&#20986;&#29616;&#36829;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26368;&#36817;&#35797;&#22270;&#36890;&#36807;&#38477;&#20302;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#12289;&#21066;&#20943;&#32321;&#25991;&#32539;&#33410;&#20197;&#21450;&#21521;&#24320;&#21457;&#21830;&#25552;&#20379;&#26356;&#22810;&#36151;&#27454;&#26469;&#25552;&#25391;&#25151;&#22320;&#20135;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 10:22:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#25209;&#20934;&#20174;&#20025;&#40614;&#21644;&#33655;&#20848;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;F-16&#25112;&#26007;&#26426;</title><link>https://www.theguardian.com/world/2023/aug/18/us-reportedly-approves-sending-f-16-jets-to-ukraine-from-denmark-and-netherlands</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T01:57:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1e37e9566391acc7064b54541ebc2be626528a83/0_373_5633_3382/master/5633.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6bf553434b22af841b240429bd24635b" alt=""&gt;&#33655;&#20848;&#31354;&#20891; F-16 &#25112;&#26007;&#26426;&#19982;&#27169;&#25311;&#31354;&#20013;&#25318;&#25130;&#30340;&#39134;&#26426;&#24182;&#32937;&#39134;&#34892;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#22312;&#36335;&#36879;&#31038;&#30475;&#21040;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65292;&#32654;&#22269;&#24050;&#25209;&#20934;&#22312;&#39134;&#34892;&#21592;&#35757;&#32451;&#23436;&#25104;&#21518;&#31435;&#21363;&#20174;&#20025;&#40614;&#21644;&#33655;&#20848;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963; F-16 &#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#23553;&#21457;&#32473;&#24067;&#26519;&#32943;&#22312;&#20025;&#40614;&#21644;&#33655;&#20848;&#21516;&#34892;&#30340;&#20449;&#31216;&#65292;&#21326;&#30427;&#39039;&#23558;&#21152;&#24555;&#25209;&#20934; F-16 &#30340;&#36716;&#35753;&#35831;&#27714;&#12290;&#32654;&#22269;&#24517;&#39035;&#25209;&#20934;&#20854;&#30431;&#22269;&#21521;&#20044;&#20811;&#20848;&#36716;&#35753;&#20891;&#29992;&#39134;&#26426;&#12290;&lt;br&gt;&lt;br&gt;&#24067;&#26519;&#32943;&#22312;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20889;&#36825;&#23553;&#20449;&#26159;&#20026;&#20102;&#34920;&#36798;&#32654;&#22269;&#23545;&#21521;&#20044;&#20811;&#20848;&#36716;&#35753; F-16 &#25112;&#26007;&#26426;&#20197;&#21450;&#30001;&#21512;&#26684;&#30340; F-16 &#25945;&#23448;&#22521;&#35757;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#30340;&#20840;&#21147;&#25903;&#25345;&#12290;&#8221;&lt;br&gt;&lt;br&gt; &#8220;&#20044;&#20811;&#20848;&#33021;&#22815;&#25269;&#24481;&#20420;&#32599;&#26031;&#25345;&#32493;&#30340;&#20405;&#30053;&#21644;&#23545;&#20854;&#20027;&#26435;&#30340;&#20405;&#29359;&#20173;&#28982;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/feb/01/how-would-f-16-fighter-jets-aid-ukraine-against-russia"&gt;F-16 &#22312;&#20044;&#20811;&#20848;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#20013;&#22914;&#20309;&#21457;&#25381;&#20316;&#29992;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331; 5 &#26376;&lt;a href="https://www.theguardian.com/world/2023/may/19/us-indicates-will-not-block-european-countries-export-f-16-jets-ukraine"&gt;&#25209;&#20934;&#20102;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592; F-16 &#22521;&#35757;&#35745;&#21010;&lt;/a&gt;&#12290;&#38500;&#20025;&#40614;&#22806;&#65292;&#36824;&#23558;&#22312;&#32599;&#39532;&#23612;&#20122;&#35774;&#31435;&#19968;&#20010;&#22521;&#35757;&#20013;&#24515;&#12290;&#20420;&#32599;&#26031;&#22238;&#24212;&lt;a href="https://www.theguardian.com/world/2023/may/20/providing-ukraine-with-f-16-jets-a-colossal-risk-for-west-russia-says"&gt;&#31216;&#65292;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;F-16&#23545;&#35199;&#26041;&#22269;&#23478;&#26500;&#25104;&#8220;&#24040;&#22823;&#39118;&#38505;&#8221;&lt;/a&gt; &#12290;&lt;br&gt;&lt;br&gt;&#30001; 11 &#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#32852;&#30431;&#23558;&#20110;&#26412;&#26376;&#22312;&#20025;&#40614;&#24320;&#22987;&#22521;&#35757;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#39550;&#39542; F-16 &#25112;&#26007;&#26426;&#12290;&#20025;&#40614;&#20195;&#29702;&#22269;&#38450;&#37096;&#38271;&#29305;&#32599;&#23572;&#26031;&#183;&#27874;&#23572;&#26862; (Troels Poulsen) 7 &#26376;&#34920;&#31034;&#65292;&#24076;&#26395;&#22312; 2024 &#24180;&#21021;&#30475;&#21040;&#35757;&#32451;&#30340;&#8220;&#25104;&#26524;&#8221;&#12290;&lt;br&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25209;&#20934;&#30340;&#21069;&#19968;&#22825;&#65292;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#26681;&#25454;&#30446;&#21069;&#30340;&#26102;&#38388;&#34920;&#65292;&#23427;&#23558;&#26080;&#27861;&#22312;&#31179;&#23395;&#25110;&#20908;&#23395;&#36816;&#33829;&#36825;&#20123;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31354;&#20891;&#21457;&#35328;&#20154;&#23588;&#37324;&#183;&#20234;&#32435;&#29305;&#21608;&#19977;&#26202;&#38388;&#23545;&#20044;&#20811;&#20848;&#30005;&#35270;&#21488;&#34920;&#31034;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#23558;&#26080;&#27861;&#22312;&#20170;&#24180;&#31179;&#23395;&#21644;&#20908;&#23395;&#29992; F-16 &#25112;&#26007;&#26426;&#20445;&#21355;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#36825;&#26550;&#39134;&#26426;&#23492;&#20104;&#21402;&#26395;&#65292;&#24076;&#26395;&#23427;&#23558;&#25104;&#20026;&#38450;&#31354;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#65292;&#33021;&#22815;&#20445;&#25252;&#25105;&#20204;&#20813;&#21463;&#20420;&#32599;&#26031;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#24656;&#24598;&#20027;&#20041;&#30340;&#34989;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&#34920;&#31034;&#65306;&#8220;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#23558;&#32467;&#26463;&#35757;&#32451;&#36820;&#22238;&#65292;&#39134;&#26426;&#20063;&#23558;&#38543;&#20182;&#20204;&#19968;&#36215;&#36820;&#22238;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#20889;&#36947;&#65292;&#36825;&#20123;&#35831;&#27714;&#30340;&#25209;&#20934;&#23558;&#20351;&#20044;&#20811;&#20848;&#8220;&#22312;&#31532;&#19968;&#25209;&#39134;&#34892;&#21592;&#23436;&#25104;&#35757;&#32451;&#21518;&#31435;&#21363;&#20805;&#20998;&#21033;&#29992;&#20854;&#26032;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 12 &#26085;&#65292;&#24211;&#33713;&#24052;&#34920;&#31034;&#65292;F-16 &#39044;&#35745;&#23558;&#20110; 2024 &#24180; 3 &#26376;&#22312;&#20044;&#20811;&#20848;&#25237;&#20837;&#20351;&#29992;&#65292;&#39134;&#34892;&#21592;&#23558;&#25509;&#21463;&#39134;&#34892;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#24320;&#22987;&#26102;&#65292;&#20044;&#20811;&#20848;&#25317;&#26377;&#19968;&#25903;&#30001;&#33487;&#32852;&#26631;&#20934;&#21943;&#27668;&#24335;&#39134;&#26426;&#32452;&#25104;&#30340;&#23567;&#22411;&#31354;&#20891;&#12290;&#23427;&#31215;&#26497;&#23547;&#27714;&#32654;&#21046;F-16&#25112;&#26007;&#26426;&#26469;&#24110;&#21161;&#20854;&#23545;&#25239;&#20420;&#32599;&#26031;&#30340;&#31354;&#20013;&#20248;&#21183;&lt;strong&gt;&#12290;&lt;/strong&gt;&#32654;&#22269;&#23448;&#21592;&#31169;&#19979;&#34920;&#31034;&#65292;&#37492;&#20110;&#20420;&#32599;&#26031;&#38450;&#31354;&#31995;&#32479;&#21644;&#20044;&#20811;&#20848;&#19978;&#31354;&#23384;&#22312;&#20105;&#35758;&#65292;F-16&#25112;&#26007;&#26426;&#22312;&#20044;&#20811;&#20848;&#24403;&#21069;&#30340;&#21453;&#25915;&#20013;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#24110;&#21161;&#65292;&#32780;&#19988;&#24403;&#23427;&#20204;&#26368;&#32456;&#25269;&#36798;&#26102;&#20063;&#19981;&#20250;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&lt;a href="https://www.nytimes.com/2023/08/17/world/europe/ukraine-f16-jets-nato.html"&gt;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#32654;&#22269;&#36824;&#25351;&#20986;&#65292;&#22312;&#23547;&#25214;&#36275;&#22815;&#22810;&#20855;&#22791;&#23436;&#25104;&#22521;&#35757;&#25152;&#38656;&#33521;&#35821;&#25216;&#33021;&#30340;&#39134;&#34892;&#21592;&#26041;&#38754;&#38754;&#20020;&#30528;&#25361;&#25112;&#12290;&#35813;&#25253;&#25588;&#24341;&#32654;&#22269;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21482;&#30830;&#35748;&#20102;&#20843;&#21517;&#25112;&#26007;&#39134;&#34892;&#21592;&#30340;&#36523;&#20221;&#65292;&#36825;&#23545;&#20110;&#19968;&#20010;&#20013;&#38431;&#26469;&#35828;&#36824;&#19981;&#22815;&#12290;&#25454;&#25253;&#36947;&#65292;&#26412;&#26376;&#36824;&#23558;&#26377;&#22823;&#32422; 20 &#21517;&#39134;&#34892;&#21592;&#34987;&#27966;&#24448;&#33521;&#22269;&#65292;&#23398;&#20064;&#19982;&#21943;&#27668;&#24335;&#39134;&#26426;&#30456;&#20851;&#30340;&lt;a href="https://www.washingtonpost.com/world/2023/08/11/f-16-fighters-ukraine-training-delays/"&gt;&#33521;&#35821;&#26415;&#35821;&lt;/a&gt;&#12290;&lt;br&gt;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 10:22:01 +0800</pubDate></item><item><title>&#39532;&#19969;&#183;&#26031;&#31185;&#22622;&#26031;&#25903;&#25345;&#22240;&#25115;&#32435;&#30005;&#24433;&#25918;&#26144;&#32780;&#20837;&#29425;&#30340;&#20234;&#26391;&#23548;&#28436;</title><link>https://www.theguardian.com/film/2023/aug/18/martin-scorsese-backs-iranian-director-jailed-over-cannes-screening</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T01:17:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7884d153e5bc6c27333f5aef88156c2fe5ece8d3/0_23_5310_3186/master/5310.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=57cc2e785e4b8acd399a5cd4ed0c9b14" alt=""&gt;&#20234;&#26391;&#30005;&#24433;&#23548;&#28436;&#36187;&#20041;&#24503;&#183;&#40065;&#26031;&#22612; (Saeed Roustaee)&lt;/div&gt;&lt;p&gt;&#39532;&#19969;&#183;&#26031;&#31185;&#22622;&#26031;&#25903;&#25345;&#19968;&#39033;&#35831;&#24895;&#20070;&#65292;&#21453;&#23545;&#20234;&#26391;&#33879;&#21517;&#30005;&#24433;&#23548;&#28436;&#36187;&#20041;&#24503;&#183;&#40065;&#26031;&#22612;&#20234;&#22240;&#22312;&#25115;&#32435;&#30005;&#24433;&#33410;&#25918;&#26144;&#30005;&#24433;&#32780;&#34987;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20986;&#31199;&#36710;&#21496;&#26426;&#12299;&#21644;&#12298;&#22909;&#23478;&#20249;&#12299;&#30340;&#22885;&#26031;&#21345;&#33719;&#22870;&#23548;&#28436;&#26031;&#31185;&#22622;&#26031;&#26412;&#21608;&#22312;&#40065;&#26031;&#22612;&#20234;&#34987;&#21028;&#20837;&#29425;&#30340;&#28040;&#24687;&#20256;&#20986;&#21518;&#36716;&#21457;&#20102;&#20182;&#22899;&#20799;&#24343;&#26391;&#35199;&#26031;&#21345;&#21457;&#36215;&#30340;&#19968;&#39033;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#22622;&#26031;&#22312; Instagram &#19978;&#20889;&#36947;&#65306;&#8220;&#35831;&#31614;&#32626;&#36825;&#20221;&#35831;&#24895;&#20070;&#65292;&#20026;&#36187;&#20041;&#24503;&#20280;&#24352;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/aug/16/iranian-director-saeed-roustayi-jailed-cannes-film-screening-leilas-brothers"&gt;&#20234;&#26391;&#23548;&#28436;&#36187;&#20041;&#24503;&#183;&#40065;&#26031;&#22612;&#20234;&#22240;&#8220;&#26410;&#32463;&#25480;&#26435;&#8221;&#22312;&#25115;&#32435;&#30005;&#24433;&#25918;&#26144;&#32780;&#34987;&#21028;&#20837;&#29425;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20234;&#26391;&#23186;&#20307;&#21608;&#20108;&#25253;&#36947;&#65292;34 &#23681;&#30340;&#40065;&#26031;&#22612;&#22240;&#21435;&#24180;&#22312;&#25115;&#32435;&#30005;&#24433;&#33410;&#19978;&#25918;&#26144;&#33258;&#24049;&#30340;&#30005;&#24433;&#12298;&#33713;&#25289;&#30340;&#20804;&#24351;&#12299;&#32780;&#34987;&#21028;&#22788;&#20845;&#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#35762;&#36848;&#20102;&#24503;&#40657;&#20848;&#19968;&#20010;&#23478;&#24237;&#30340;&#32463;&#27982;&#22256;&#22659;&#65292;&#22312;&#20234;&#26391;&#34987;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#25913;&#38761;&#27966;&#26085;&#25253;&#12298;Etemad&#12299;&#31216;&#65292;&#40065;&#26031;&#22612;&#20234;&#21644;&#30005;&#24433;&#21046;&#29255;&#20154;&#36158;&#29926;&#24503;&#183;&#35834;&#40065;&#20857;&#36125;&#21513;&#22240;&#8220;&#21327;&#21161;&#23459;&#20256;&#21453;&#23545;&#20234;&#26031;&#20848;&#21046;&#24230;&#8221;&#32780;&#34987;&#21028;&#26377;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21028;&#20915;&#21253;&#25324;&#20116;&#24180;&#31105;&#27490;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#29305;&#39532;&#24503;&#34920;&#31034;&#65292;&#30005;&#24433;&#21046;&#29255;&#20154;&#21482;&#20250;&#22312;&#30417;&#29425;&#26381;&#21009;&#32422;&#20061;&#22825;&#65292;&#20854;&#20313;&#30340;&#20154;&#8220;&#23558;&#34987;&#32531;&#21009;&#20116;&#24180;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#21487;&#20197;&#23545;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290; &lt;/p&gt;&lt;figure data-media-id="f5f6efe10bc6b2adcc5488c14b303f5394f6e819"&gt;&lt;img src="https://media.guim.co.uk/f5f6efe10bc6b2adcc5488c14b303f5394f6e819/0_106_3313_1988/1000.jpg" alt="&#23548;&#28436;&#39532;&#19969;&#183;&#26031;&#31185;&#22622;&#26031;&#25381;&#25163;&#33268;&#24847;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23548;&#28436;&#39532;&#19969;&#183;&#26031;&#31185;&#22622;&#26031;&#21628;&#21505;&#37322;&#25918;&#36187;&#20041;&#24503;&#183;&#40065;&#26031;&#22612;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Lo&#239;c Venance/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28436;&#21592;&#20860;&#23548;&#28436;&#24343;&#26391;&#35199;&#26031;&#21345;&#183;&#26031;&#31185;&#22622;&#26031;&#22312;&#35831;&#24895;&#20070;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#21482;&#26377;&#19981;&#21040; 20 &#22825;&#30340;&#26102;&#38388;&#26469;&#24110;&#21161;&#24341;&#36215;&#36275;&#22815;&#30340;&#20851;&#27880;&#65292;&#20197;&#23545;&#20182;&#30340;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25958;&#20419;&#25903;&#25345;&#32773;&#31614;&#21517;&#65292;&#20197;&#20415;&#40065;&#26031;&#22612;&#8220;&#33021;&#22815;&#32487;&#32493;&#25104;&#20026;&#19990;&#30028;&#19978;&#19968;&#32929;&#21892;&#33391;&#30340;&#21147;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#35831;&#24895;&#20070;&#24050;&#23436;&#25104; 15,000 &#20154;&#31614;&#21517;&#30446;&#26631;&#30340;&#19977;&#20998;&#20043;&#20108;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#12298;&#33713;&#25289;&#30340;&#20804;&#24351;&#12299;&#21435;&#24180;&#22312;&#25115;&#32435;&#30005;&#24433;&#33410;&#33719;&#24471;&#20102;&#22269;&#38469;&#24433;&#35780;&#20154;&#32852;&#21512;&#20250;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#23448;&#26041;&#23186;&#20307;&#34920;&#31034;&#65292;&#35813;&#29255;&#8220;&#26410;&#32463;&#25480;&#26435;&#21442;&#21152;&#22269;&#38469;&#30005;&#24433;&#33410;&#65292;&#36829;&#21453;&#20102;&#35268;&#23450;&#8221;&#65292;&#23548;&#28436;&#25298;&#32477;&#25353;&#29031;&#25991;&#21270;&#37096;&#30340;&#35201;&#27714;&#8220;&#32416;&#27491;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25115;&#32435;&#30005;&#24433;&#33410;&#32452;&#32455;&#32773;&#26412;&#21608;&#35892;&#36131;&#8220;&#20234;&#26391;&#33402;&#26415;&#23478;&#12289;&#30005;&#24433;&#21046;&#20316;&#20154;&#12289;&#21046;&#29255;&#20154;&#21644;&#25216;&#26415;&#20154;&#21592;&#30340;&#35328;&#35770;&#33258;&#30001;&#21463;&#21040;&#20005;&#37325;&#20405;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#30340;&#30005;&#24433;&#19994;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34028;&#21187;&#21457;&#23637;&#65292;&#36158;&#27861;&#23572;&#183;&#24085;&#32435;&#35199; (Jafar Panahi) &#21644;&#38463;&#26031;&#21152;&#23572;&#183;&#27861;&#21704;&#36842; (Asghar Farhadi) &#31561;&#20154;&#29289;&#22312;&#19990;&#30028;&#21508;&#22320;&#33719;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#26031;&#22612;&#20234;&#33258; 2019 &#24180;&#19978;&#26144;&#30005;&#24433;&#12298;Just 6.5&#12299;&#20197;&#26469;&#36194;&#24471;&#20102;&#22269;&#38469;&#22768;&#35465;&#65292;&#35813;&#29255;&#27627;&#19981;&#22949;&#21327;&#22320;&#23457;&#35270;&#20102;&#20234;&#26391;&#30340;&#27602;&#21697;&#38382;&#39064;&#20197;&#21450;&#35686;&#26041;&#27531;&#37239;&#32780;&#26080;&#26524;&#30340;&#24212;&#23545;&#25514;&#26045;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 09:52:01 +0800</pubDate></item></channel></rss>