<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#28201;&#24067;&#23572;&#30331;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#65306;Jabeur VS Rybakina&#12289;Keys VS Sabalenka &#8211; &#29616;&#22330;&#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/jul/12/wimbledon-tennis-jabeur-rybakina-alcaraz-medvedev-sabalenka-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T11:45:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8011fbd11cd8e798b23f24a1763d28d8b9a7fc4f/0_0_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f5a8632388b9c28d4177f618af5a972e" alt=""&gt;&#31361;&#23612;&#26031;&#38431;&#30340;&#32705;&#26031;&#183;&#36158;&#24067;&#23572;&#22312;&#32451;&#20064;&#23556;&#38376;&#12290;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 19:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#26497;&#31471;&#22825;&#27668;&#65306;&#21335;&#37096;&#21508;&#24030;&#21457;&#24067;&#39640;&#28201;&#35686;&#21578;&#65307;&#20315;&#33945;&#29305;&#24030;&#22823;&#22365;&#27700;&#20301;&#31283;&#23450;&#8212;&#8212;&#23454;&#26102;&#26356;&#26032;</title><link>https://www.theguardian.com/world/live/2023/jul/12/us-extreme-weather-live-vermont-phoenix-california-arizona-texas-nevada-heatwave-flooding-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T11:16:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/30709c3dd3b6227fb7c4c859b0c39accde94bad0/0_0_3126_1876/master/3126.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fbae4049ae904cfb908c957005c9d1a3" alt=""&gt;&#25937;&#19990;&#20891;&#24535;&#24895;&#32773;&#32034;&#20234;&#25289;&#183;&#38463;&#37324;&#20122;&#26031;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#20964;&#20976;&#22478;&#32473;&#19968;&#21517;&#30007;&#23376;&#36865;&#27700;&#12290;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 19:22:01 +0800</pubDate></item><item><title>&#36127;&#36131;&#26368;&#39640;&#27861;&#38498;&#19994;&#21153;&#30340;&#24459;&#24072;&#36890;&#36807; Venmo &#21521;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#30340;&#21161;&#25163;&#25903;&#20184;&#36153;&#29992;</title><link>https://www.theguardian.com/us-news/2023/jul/12/clarence-thomas-aide-venmo-payments-lawyers-supreme-court</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T10:00:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/173b5177fa9f242505df3c2b10240a050b668c44/0_68_3523_2114/master/3523.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=feed6bb8e82eca4b8b88c26da50638bd" alt=""&gt;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#27861;&#23448;&#65292;2017 &#24180;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454; Venmo &#20132;&#26131;&#26174;&#31034;&#65292;&#20960;&#20301;&#26366;&#22312;&#26368;&#39640;&#27861;&#38498;&#22788;&#29702;&#36807;&#20107;&#21153;&#30340;&#24459;&#24072;&#65292;&#21253;&#25324;&#19968;&#20301;&#25104;&#21151;&#20027;&#24352;&#32456;&#27490;&#22823;&#23398;&#25307;&#29983;&#20013;&#31181;&#26063;&#24847;&#35782;&#30340;&#24459;&#24072;&#65292;&#21521;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#27861;&#23448;&#30340;&#19968;&#21517;&#39640;&#32423;&#21161;&#25163;&#20184;&#20102;&#38065;&#12290;&#36825;&#20123;&#27454;&#39033;&#20284;&#20046;&#26159;&#19982; Thomas &#30340; 2019 &#24180;&#22307;&#35806;&#27966;&#23545;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#21521; 2019 &#24180; 7 &#26376;&#33267; 2021 &#24180; 7 &#26376;&#26399;&#38388;&#25285;&#20219;&#25176;&#39532;&#26031;&#21161;&#25163;&#30340;&#25289;&#35449;&#183;&#29926;&#35199;&#20160;&#29305; (Rajan Vasisht) &#25903;&#20184;&#30340;&#27454;&#39033;&#20284;&#20046;&#31361;&#26174;&#20102;&#25176;&#39532;&#26031;&#19982;&#26576;&#20123;&#39640;&#32423;&#23448;&#21592;&#20043;&#38388;&#30340;&#23494;&#20999;&#20851;&#31995;&#12290;&#25176;&#39532;&#26031;&#22312;&#19968;&#31995;&#21015;&#20851;&#20110;&#20182;&#19982;&#19968;&#20301;&#23500;&#26377;&#30340;&#20159;&#19975;&#23500;&#32705;&#25424;&#36192;&#32773;&#30340;&#20851;&#31995;&#34987;&#26333;&#20809;&#21518;&#21367;&#20837;&#20102;&#36947;&#24503;&#19985;&#38395;&#12290;&#21326;&#30427;&#39039;&#24459;&#24072;&#22312;&#27861;&#23448;&#38754;&#21069;&#36777;&#35770;&#26696;&#20214;&#24182;&#22788;&#29702;&#20854;&#20182;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; Vasisht &#30340; Venmo &#36134;&#25143;&#65288;&#22312;&#35831;&#27714;&#23545;&#26412;&#25991;&#21457;&#34920;&#35780;&#35770;&#20043;&#21069;&#26159;&#20844;&#24320;&#30340;&#65292;&#29616;&#24050;&#19981;&#20877;&#20844;&#24320;&#65289;&#26174;&#31034;&#65292;&#20182;&#22312; 2019 &#24180; 11 &#26376;&#21644; 2019 &#24180; 12 &#26376;&#20174;&#26366;&#25285;&#20219; Thomas &#27861;&#24459;&#21161;&#29702;&#30340;&#24459;&#24072;&#37027;&#37324;&#25910;&#21040;&#20102;&#19971;&#31508;&#20184;&#27454;&#12290;&#20184;&#27454;&#37329;&#39069;&#24182;&#26410;&#25259;&#38706;&#65292;&#20294;&lt;a href="https://uploads.guim.co.uk/2023/07/11/CT_Venmo_3.png"&gt;&#27599;&#31508;&#20184;&#27454;&lt;/a&gt;&#30340;&#30446;&#30340;&#37117;&#34987;&#21015;&#20026;&#8220;&lt;a href="https://uploads.guim.co.uk/2023/07/11/CT_Venmo_2.png"&gt;&#22307;&#35806;&#27966;&#23545;&lt;/a&gt;&#8221;&#12289;&#8220;&lt;a href="https://uploads.guim.co.uk/2023/07/11/CT_Venmo_1.png"&gt;&#25176;&#39532;&#26031;&#22307;&#35806;&#27966;&#23545;&lt;/a&gt;&#8221;&#12289;&#8220;CT &#22307;&#35806;&#27966;&#23545;&#8221;&#25110;&#8220;CT &#22307;&#35806;&#27966;&#23545;&#8221;&#65292;&#26174;&#28982;&#26159;&#25351;&#27861;&#23448;&#22995;&#21517;&#30340;&#39318;&#23383;&#27597;&#32553;&#20889;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#36164;&#37329;&#30340;&#29992;&#36884;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#34892; Venmo &#20132;&#26131;&#30340;&#24459;&#24072;&#26377;&#65306;Consovoy McCarthy &#21512;&#20249;&#20154;&#24085;&#29305;&#37324;&#20811;&#183;&lt;a href="https://consovoymccarthy.com/team/#open-overlay"&gt;&#26031;&#29305;&#21171;&#24067;&#37324;&#22855; (Patrick Strawbridge)&lt;/a&gt; &#65292; &lt;a href="https://www.theguardian.com/law/2022/nov/01/ketanji-brown-jackson-affirmative-action-higher-education-admissions"&gt;&#20182;&#26368;&#36817;&#25104;&#21151;&#36777;&#31216;&lt;/a&gt;&#24179;&#26435;&#34892;&#21160;&#36829;&#21453;&#20102;&#32654;&#22269;&#23466;&#27861;&#65307;&#20975;&#29305;&#183;&#25176;&#24503; (Kate Todd)&#65292;&#22312;&#20184;&#27454;&#26102;&#25285;&#20219;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#39046;&#23548;&#19979;&#30340;&#30333;&#23467;&#21103;&#27861;&#24459;&#39038;&#38382;&#65292;&#29616;&#22312;&#26159;&#22467;&#21033;&#26031;&#183;&#20052;&#27835;&#183;&#35199;&#27874;&#38534; (Ellis George Cipollone) &#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#31649;&#29702;&#20154;&#21592;&#65307;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#21069;&#21103;&#26816;&#23519;&#38271;&#22467;&#23572;&#20271;&#29305;&#183;&#26519; (Elbert Lin) &#22312;&#26368;&#39640;&#27861;&#38498;&#38480;&#21046;&#29615;&#22659;&#20445;&#25252;&#23616;&#30417;&#31649;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#33021;&#21147;&#30340;&#26696;&#20214;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65307;&#40614;&#22862;&#23572;&#183;&#20237;&#20857; (McGuire Woods) &#21512;&#20249;&#20154;&#24067;&#33713;&#24681;&#183;&#26045;&#39532;&#23572;&#33576;&#24052;&#36203; (Brian Schmalzbach) &#26366;&#22312;&#26368;&#39640;&#27861;&#38498;&#23601;&#22810;&#36215;&#26696;&#20214;&#36827;&#34892;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20184;&#27454;&#30340;&#24459;&#24072;&#21253;&#25324;&#27605;&#19994;&#20110;&#24076;&#23572;&#26031;&#20195;&#23572;&#23398;&#38498;&#21644;&#33437;&#21152;&#21733;&#22823;&#23398;&#27861;&#23398;&#38498;&#30340;&#26364;&#21162;&#22467;&#23572;&#183;&#29926;&#33713;&#65288;Manuel Valle&#65289;&#65292;&#20182;&#21435;&#24180;&#20026;&#25176;&#39532;&#26031;&#25285;&#20219;&#20070;&#35760;&#21592;&#65292;&#30446;&#21069;&#22312;&#30427;&#24503;&#25285;&#20219;&#31649;&#29702;&#21512;&#20249;&#20154;&#65292;&#20197;&#21450;&#26366;&#22312;&#21496;&#27861;&#37096;&#24459;&#24072;&#20107;&#21153;&#25152;&#24037;&#20316;&#30340;&#21033;&#20122;&#22982;&#183;&#21704;&#36842;&#65288;Liam Hardy&#65289;&#12290;&#20184;&#27454;&#26102;&#25285;&#20219;&#27861;&#24459;&#39038;&#38382;&#21150;&#20844;&#23460;&#65292;&#29616;&#22312;&#25285;&#20219;&#27494;&#35013;&#37096;&#38431;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.nytimes.com/2023/01/12/us/william-consovoy-dead.html"&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21435;&#19990;&#30340;&lt;/a&gt;&#23041;&#23572;&#183;&#24247;&#32034;&#27779;&#20234;&#20063;&#25903;&#20184;&#20102;&#19968;&#31508;&#27454;&#39033;&#12290;&#24247;&#32034;&#27779;&#20234;&#22312; 2008-09 &#20219;&#26399;&#20869;&#20026;&#25176;&#39532;&#26031;&#25285;&#20219;&#20070;&#35760;&#21592;&#65292;&#34987;&#35748;&#20026;&#26159;&#20445;&#23432;&#27966;&#27861;&#24459;&#30028;&#30340;&#21518;&#36215;&#20043;&#31168;&#12290;&#22312;&#20182;&#21435;&#19990;&#21518;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#24247;&#32034;&#27779;&#20234;&#22312;&#32467;&#26463;&#20026;&#25176;&#39532;&#26031;&#24037;&#20316;&#30340;&#26102;&#20809;&#21518;&#65292;&#8220;&#22362;&#20449;&#27861;&#38498;&#23558;&#36827;&#19968;&#27493;&#21521;&#21491;&#20542;&#26012;&#65292;&#32780;&#26366;&#32463;&#34987;&#20445;&#23432;&#27966;&#35748;&#20026;&#36965;&#19981;&#21487;&#21450;&#30340;&#23466;&#27861;&#35009;&#20915;&#8221;&#22312;&#25237;&#31080;&#26435;&#12289;&#22549;&#32974;&#21644;&#24179;&#26435;&#34892;&#21160;&#31561;&#38382;&#39064;&#19978;&#30340;&#38382;&#39064;&#65292;&#23558;&#31361;&#28982;&#21464;&#24471;&#35302;&#25163;&#21487;&#21450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20184;&#27454;&#30340;&#24459;&#24072;&#22343;&#26410;&#22238;&#22797;&#12298;&#21355;&#25253;&#12299;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20182;&#30340;&#31616;&#21382;&#65292;&#29926;&#35199;&#20160;&#29305;&#30340;&#32844;&#36131;&#21253;&#25324;&#21327;&#21161;&#27861;&#23448;&#22788;&#29702;&#20854;&#20998;&#24237;&#30340;&#34892;&#25919;&#32844;&#33021;&#65292;&#21253;&#25324;&#20010;&#20154;&#20449;&#20214;&#20197;&#21450;&#20182;&#30340;&#20010;&#20154;&#21644;&#21150;&#20844;&#23460;&#26085;&#31243;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#35199;&#20160;&#29305;&#27809;&#26377;&#22238;&#22797;&#12298;&#21355;&#25253;&#12299;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#30340;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#21253;&#25324;&#35841;&#32034;&#35201;&#20184;&#27454;&#12289;&#20010;&#20154;&#25903;&#20184;&#20102;&#22810;&#23569;&#38065;&#20197;&#21450;&#20184;&#27454;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#12290; &#12298;&#21355;&#25253;&#12299;&#36824;&#35810;&#38382;&#20102;&#25176;&#39532;&#26031;&#22307;&#35806;&#27966;&#23545;&#30340;&#24615;&#36136;&#12289;&#36992;&#35831;&#20102;&#22810;&#23569;&#23458;&#20154;&#20197;&#21450;&#27963;&#21160;&#22320;&#28857;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807; WhatsApp &#32852;&#31995;&#21040;&#29926;&#35199;&#20160;&#29305;&#65292;&#35810;&#38382;&#20182;&#26159;&#21542;&#24895;&#24847;&#21457;&#34920;&#22768;&#26126;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#19981;&#65292;&#35874;&#35874;&#65292;&#25105;&#19981;&#24819;&#34987;&#32852;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#34920;&#31034;&#65292;&#21521; Vasisht &#25903;&#20184;&#30340;&#27454;&#39033;&#24341;&#21457;&#20102;&#21361;&#38505;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#26597;&#24503;&#183;&#20329;&#22240;&#29305; (Richard Painter) &#26366;&#22312;&#20052;&#27835;&#183;W&#183;&#24067;&#20160; (George W Bush) &#25919;&#24220;&#20013;&#25285;&#20219;&#39318;&#24109;&#30333;&#23467;&#36947;&#24503;&#24459;&#24072;&#65292;&#19968;&#30452;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#40657;&#38065;&#22312;&#25919;&#27835;&#20013;&#30340;&#20316;&#29992;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#23545;&#20110;&#31169;&#20154;&#25104;&#31435;&#30340;&#21069;&#25176;&#39532;&#26031;&#24459;&#24072;&#20107;&#21153;&#25152;&#26469;&#35828;&#8220;&#19981;&#21512;&#36866;&#8221;&#23454;&#38469;&#19978;&#26159;&#36890;&#36807; Venmo &#21521;&#26368;&#39640;&#27861;&#38498;&#27719;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#12290;&#25176;&#39532;&#26031;&#21487;&#20197;&#36992;&#35831;&#20182;&#20204;&#21442;&#21152;&#20182;&#30340;&#22307;&#35806;&#26202;&#20250;&#65292;&#20182;&#20063;&#21487;&#20197;&#21442;&#21152;&#22307;&#35806;&#26202;&#20250;&#65292;&#21482;&#35201;&#20182;&#20204;&#19981;&#35752;&#35770;&#20219;&#20309;&#26696;&#20214;&#12290;&#20182;&#30340;&#22307;&#35806;&#26202;&#20250;&#19981;&#24212;&#35813;&#30001;&#24459;&#24072;&#25903;&#20184;&#36153;&#29992;&#65292;&#8221;&#20329;&#22240;&#29305;&#35828;&#12290; &#8220;&#32852;&#37030;&#25919;&#24220;&#38599;&#21592;&#20197;&#20219;&#20309;&#29702;&#30001;&#21521;&#24459;&#24072;&#25910;&#38065;&#8230;&#8230;&#25105;&#19981;&#26126;&#30333;&#36825;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20329;&#22240;&#29305;&#34920;&#31034;&#65292;&#22914;&#26524;&#26368;&#36817;&#30340;&#24459;&#24072;&#32844;&#21592;&#33258;&#24049;&#20026;&#32858;&#20250;&#20184;&#38065;&#65292;&#20182;&#21487;&#33021;&#20250;&#30772;&#20363;&#12290;&#20294;&#20960;&#20046;&#25152;&#26377;&#25903;&#20184;&#36825;&#31508;&#36153;&#29992;&#30340;&#24459;&#24072;&#37117;&#26159;&#22823;&#22411;&#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#36164;&#28145;&#35785;&#35772;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#31454;&#36873;&#27861;&#24459;&#20013;&#24515;&#24635;&#27861;&#24459;&#39038;&#38382;&#20860;&#36947;&#24503;&#39640;&#32423;&#24635;&#30417;&#20975;&#24503;&#37324;&#20811;&#183;&#20329;&#24681; (Kedric Payne) &#34920;&#31034;&#65292;&#26681;&#25454;&#29616;&#26377;&#20449;&#24687;&#65292;&#21069;&#20070;&#35760;&#21592;&#26377;&#21487;&#33021;&#25903;&#20184;&#33258;&#24049;&#30340;&#25919;&#20826;&#36153;&#29992;&#65292;&#32780;&#19981;&#26159;&#25176;&#39532;&#26031;&#30340;&#36153;&#29992;&#65292;&#20182;&#35748;&#20026;&#25176;&#39532;&#26031;&#30340;&#36153;&#29992;&#26159;&#19981;&#21516;&#30340;&#32780;&#19981;&#26159;&#38543;&#26426;&#30340;&#24459;&#24072;&#23454;&#38469;&#19978;&#24895;&#24847;&#21442;&#21152;&#19968;&#22330;&#29420;&#23478;&#27963;&#21160;&#26469;&#24433;&#21709;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20294;&#37325;&#28857;&#20173;&#28982;&#26159;&#20844;&#20247;&#24212;&#35813;&#24471;&#21040;&#19968;&#20010;&#35299;&#37322;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#19981;&#24517;&#29468;&#27979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23186;&#20307; ProPublica &#25259;&#38706;&#20102;&#29190;&#28856;&#24615;&#26032;&#38395;&#65292;&#25581;&#38706;&#20102;&#20159;&#19975;&#23500;&#32705;&#20445;&#23432;&#27966;&#25424;&#21161;&#32773;&#21704;&#20848;&#183;&#20811;&#32599; (Harlan Crow) &#22914;&#20309;&#20026;&#27861;&#23448;&#25903;&#20184;&#22882;&#21326;&#20551;&#26399;&#12289;&#36141;&#20080;&#20102;&#25176;&#39532;&#26031;&#27597;&#20146;&#30340;&#25151;&#23627;&#20197;&#21450;&lt;a href="https://www.propublica.org/article/clarence-thomas-harlan-crow-private-school-tuition-scotus"&gt;&#20026;&#27861;&#23448;&#30340;&#20356;&#23385;&#25903;&#20184;&#20102;&#36153;&#29992;&#12290;&#31169;&#31435;&#23398;&#26657;&#25945;&#32946;&lt;/a&gt;&#12290;&#36825;&#20123;&#25925;&#20107;&#22312;&#22269;&#20250;&#23665;&#24341;&#36215;&#20102;&#24378;&#28872;&#25239;&#35758;&#65292;&#27665;&#20027;&#20826;&#20154;&#21628;&#21505;&#36890;&#36807;&#26032;&#30340;&#36947;&#24503;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#20197;&#19982;&#20182;&#30340;&#21069;&#32844;&#21592;&#20851;&#31995;&#23494;&#20999;&#32780;&#38395;&#21517;&#12290; &lt;a href="https://www.theatlantic.com/politics/archive/2019/07/clarence-thomas-trump/593596/"&gt;&#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;2019 &#24180;&#30340;&#19968;&#31687;&#25991;&#31456;&lt;/a&gt;&#25351;&#20986;&#65292;&#21491;&#32764;&#27861;&#23448;&#25317;&#26377;&#19968;&#20010;&#30001;&#21069;&#20070;&#35760;&#21592;&#21644;&#23398;&#21592;&#32452;&#25104;&#30340;&#8220;&#24222;&#22823;&#32593;&#32476;&#8221;&#65292;&#20182;&#20204;&#29616;&#22312;&#25285;&#20219;&#32852;&#37030;&#27861;&#23448;&#65292;&#24182;&#22312;&#29305;&#26391;&#26222;&#25919;&#24220;&#20013;&#25285;&#20219;&#39640;&#32423;&#32844;&#21153;&#12290; &#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;&#25351;&#20986;&#65292;&#25176;&#39532;&#26031;&#21069;&#32844;&#21592;&#30340;&#22823;&#37327;&#23384;&#22312;&#24847;&#21619;&#30528;&#8220;&#33261;&#21517;&#26157;&#33879;&#30340;&#27785;&#40664;&#27491;&#20041;&#26368;&#32456;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#24180;&#22312;&#27861;&#24459;&#20307;&#31995;&#20013;&#25317;&#26377;&#24040;&#22823;&#30340;&#22768;&#38899;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#30340;&#21830;&#20250;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#23545;&#36825;&#20010;&#25925;&#20107;&#26377;&#20160;&#20040;&#24314;&#35758;&#21527;&#65311;&#35831;&#32852;&#31995; Stephanie.Kirchgaessner@theguardian.com&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#29305;&#26031;&#25289;&#35745;&#21010;&#22312;&#33521;&#22269;&#25512;&#20986;&#30005;&#21147;&#20379;&#24212;&#21830;</title><link>https://www.theguardian.com/technology/2023/jul/12/elon-musk-tesla-electric-supplier-britain</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T10:22:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f531514d0522ecffa2dcb78c4904dff46a2d23f/345_129_5204_3124/master/5204.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9f33b0b973ec40cc7b833b153cac288" alt=""&gt;&#19968;&#36742;&#32418;&#33394;&#29305;&#26031;&#25289; Model 3 &#20572;&#22312;&#20262;&#25958;&#34903;&#36947;&#19978;&#20805;&#30005;&lt;/div&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#30340;&#29305;&#26031;&#25289; (Tesla) &#20934;&#22791;&#36890;&#36807;&#25512;&#20986;&#26032;&#30340;&#23478;&#24237;&#20379;&#24212;&#21830;&#26469;&#25200;&#20081;&#33521;&#22269;&#33021;&#28304;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26368;&#36817;&#30340;&#25307;&#32856;&#20449;&#24687;&#65292;&#36825;&#23478;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#36824;&#22312;&#32654;&#22269;&#32463;&#33829;&#33021;&#28304;&#20379;&#24212;&#19994;&#21153;&#65292;&#35745;&#21010;&#24320;&#22987;&#21521;&#23478;&#24237;&#20986;&#21806;&#30005;&#21147;&#24182;&#36816;&#33829;&#8220;&#34394;&#25311;&#21457;&#30005;&#21378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#30005;&#21160;&#20844;&#21496;&#20026;&#25317;&#26377;&#29305;&#26031;&#25289;&#20135;&#21697;&#65288;&#20363;&#22914;&#27773;&#36710;&#25110;&#30005;&#27744;&#65289;&#30340;&#23478;&#24237;&#25552;&#20379;&#30005;&#21147;&#65292;&#35813;&#20844;&#21496;&#30340;&#19978;&#24066;&#35201;&#27714;&#19968;&#20301;&#8220;&#23545;&#29616;&#29366;&#25345;&#21512;&#29702;&#24576;&#30097;&#24577;&#24230;&#8221;&#30340;&#26032;&#39640;&#31649;&#26469;&#31649;&#29702;&#35813;&#20844;&#21496;&#36827;&#20837;&#33521;&#22269;&#24066;&#22330;&#30340;&#20107;&#23452;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#39318;&#20808;&#25253;&#36947;&#20102;&lt;a href="https://www.linkedin.com/jobs/view/head-of-operations-tesla-electric-retail-energy-at-tesla-3638454806/"&gt;&#25307;&#32856;&#36816;&#33829;&#20027;&#31649;&#30340;&#24191;&#21578;&lt;/a&gt;&#65292;&#24191;&#21578;&#20013;&#31216;&#29305;&#26031;&#25289;&#30005;&#21160;&#20844;&#21496;&#23558;&#33021;&#22815;&#8220;&#25903;&#25345;&#25972;&#20010;&#30005;&#32593;&#21521; 100% &#21487;&#20877;&#29983;&#33021;&#28304;&#36716;&#22411;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/tesla"&gt;&#29305;&#26031;&#25289;&lt;/a&gt;&#21487;&#33021;&#27491;&#35745;&#21010;&#24110;&#21161;&#25317;&#26377;Tesla Powerwall&#30005;&#27744;&#12289;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#25110;&#20854;&#20013;&#19968;&#36742;&#30005;&#21160;&#27773;&#36710;&#30340;&#23458;&#25143;&#22312;&#30005;&#21147;&#20415;&#23452;&#26102;&#20648;&#23384;&#30005;&#21147;&#65292;&#24182;&#22312;&#24066;&#22330;&#20215;&#26684;&#36739;&#39640;&#26102;&#23558;&#30005;&#21147;&#21334;&#22238;&#30005;&#32593;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#20197;&#24110;&#21161;&#23478;&#24237;&#22312;&#21487;&#20877;&#29983;&#30005;&#21147;&#20379;&#24212;&#30701;&#32570;&#26102;&#36991;&#20813;&#24066;&#22330;&#20215;&#26684;&#39640;&#23792;&#65292;&#24182;&#36890;&#36807;&#26356;&#22909;&#22320;&#21033;&#29992;&#21487;&#20877;&#29983;&#30005;&#21147;&#26469;&#24110;&#21161;&#30005;&#32593;&#25670;&#33073;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#21435;&#24180;&#24180;&#24213;&#39318;&#27425;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#25512;&#20986;&#23478;&#24237;&#20379;&#24212;&#21327;&#35758;&#65292;&#24182;&#20026;&#22312; 5 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#36141;&#20080; Model 3 &#27773;&#36710;&#30340;&#21496;&#26426;&#25552;&#20379;&#19968;&#24180;&#20813;&#36153;&#30340;&#22812;&#38388;&#27773;&#36710;&#20805;&#30005;&#26381;&#21153;&#65292;&#21482;&#35201;&#20182;&#20204;&#19982; Tesla Electric &#31614;&#32422;&#20316;&#20026;&#38646;&#21806;&#30005;&#21147;&#25552;&#20379;&#21830;&#12290;&#31532;&#19968;&#24180;&#21518;&#65292;&#21496;&#26426;&#23558;&#40664;&#35748;&#20351;&#29992;&#29305;&#26031;&#25289;&#27599;&#22825; 1 &#32654;&#20803;&#30340;&#26631;&#20934;&#22812;&#38388;&#20805;&#30005;&#36153;&#29575;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2022/oct/20/uk-homes-national-grid-virtual-power-plants-outages-electricity"&gt;&#33521;&#22269;&#23478;&#24237;&#21487;&#20197;&#25104;&#20026;&#34394;&#25311;&#21457;&#30005;&#21378;&#20197;&#36991;&#20813;&#20572;&#30005;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19977;&#24180;&#21069;&#65292;&#29305;&#26031;&#25289;&#21521;&#33521;&#22269;&#33021;&#28304;&#30417;&#31649;&#26426;&#26500;&#30003;&#35831;&#25104;&#20026;&#21457;&#30005;&#21830;&#65292;&#20174;&#32780;&#36808;&#20986;&#20102;&#36827;&#20891;&#33521;&#22269;&#24066;&#22330;&#30340;&#31532;&#19968;&#27493;&#12290; Ofgem &#20110; 2020 &#24180; 6 &#26376;&#39041;&#21457;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#34892;&#19994;&#35266;&#23519;&#20154;&#22763;&#29468;&#27979;&#65292;&#32487;&#22312;&#28595;&#22823;&#21033;&#20122;&#19981;&#21040;100&#22825;&#20869;&#25104;&#21151;&#24314;&#35774;100MW&#20648;&#33021;&#39033;&#30446;&#21518;&#65292;&#29305;&#26031;&#25289;&#21487;&#33021;&#27491;&#35745;&#21010;&#22312;&#33521;&#22269;&#24314;&#35774;&#22823;&#22411;&#30005;&#27744;&#20648;&#33021;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#30005;&#35768;&#21487;&#35777;&#36824;&#23558;&#20351;&#29305;&#26031;&#25289;&#33021;&#22815;&#32858;&#38598;&#20840;&#22269;&#21508;&#22320;&#30340;&#23458;&#25143;&#65292;&#23454;&#38469;&#19978;&#21019;&#24314;&#19968;&#20010;&#34394;&#25311;&#21457;&#30005;&#21378;&#12290; Octopus Energy &#21644; Ovo Energy &#31561;&#20379;&#24212;&#21830;&#24050;&#32463;&#20026;&#25317;&#26377;&#30005;&#27744;&#25110;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#30340;&#23478;&#24237;&#25552;&#20379;&#31867;&#20284;&#30340;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#29305;&#26031;&#25289;&#21046;&#23450;&#20102;&lt;a href="https://www.tesla.com/ns_videos/Tesla-Master-Plan-Part-3.pdf"&gt;&#19968;&#39033;&#8220;&#24635;&#20307;&#35745;&#21010;&#8221;&#65292;&#26088;&#22312;&#20381;&#38752;&#30005;&#27668;&#21270;&#21644;&#26234;&#33021;&#20648;&#33021;&#25216;&#26415;&#20174;&#19990;&#30028;&#32463;&#27982;&#20013;&#28040;&#38500;&#21270;&#30707;&#29123;&#26009;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#30340;&#25253;&#21578;&#21457;&#29616;&#65292;&#21487;&#25345;&#32493;&#33021;&#28304;&#32463;&#27982;&#8220;&#22312;&#25216;&#26415;&#19978;&#26159;&#21487;&#34892;&#30340;&#8221;&#65292;&#24182;&#19988;&#27604;&#32487;&#32493;&#25903;&#25345;&#19981;&#21487;&#25345;&#32493;&#30340;&#33021;&#28304;&#32463;&#27982;&#38656;&#35201;&#8220;&#26356;&#23569;&#30340;&#25237;&#36164;&#21644;&#26356;&#23569;&#30340;&#26448;&#26009;&#24320;&#37319;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21628;&#21505;&#36890;&#36807;&#24449;&#25910;&#8220;&#24040;&#22823;&#19988;&#25919;&#27835;&#19978;&#22256;&#38590;&#30340;&#8221;&#30899;&#31246;&#26469;&#28040;&#38500;&#21270;&#30707;&#29123;&#26009;&#65292;&#20174;&#32780;&lt;a href="https://www.theguardian.com/environment/2016/may/05/elon-musk-we-need-a-revolt-against-the-fossil-fuel-industry"&gt;&#21453;&#25239;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#65292;&lt;/a&gt;&#20294;&#36825;&#19968;&#21628;&#21505;&#19981;&#20250;&#24310;&#20280;&#21040;&#39532;&#26031;&#20811;&#30340; SpaceX &#20225;&#19994;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#26412;&#183;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&#19978;&#35785;&#65306;&#21069;&#22763;&#20853;&#36777;&#31216;&#27861;&#23448;&#22312;&#35837;&#35876;&#35009;&#20915;&#20013;&#8220;&#31934;&#24515;&#25361;&#36873;&#8221;&#20102;&#35777;&#25454;</title><link>https://www.theguardian.com/australia-news/2023/jul/12/ben-roberts-smith-appeal-soldier-claims-judge-evidence</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T01:55:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e96d3dcf8bdeff8472810e392ff1afea377ccde9/151_43_2605_1563/master/2605.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9e0a4ac456eef50bb25e09463c9db5d0" alt=""&gt;&#26412;&#183;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&lt;/div&gt;&lt;p&gt;&#26412;&#183;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&#27491;&#22312;&#23545;&#32852;&#37030;&#27861;&#38498;&#30340;&#19968;&#39033;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#65292;&#35813;&#35009;&#20915;&#35748;&#23450;&#20182;&#21442;&#19982;&#20102;&#22235;&#36215;&#35851;&#26432;&#26696;&#65292;&#24182;&#25351;&#25511;&lt;a href="https://www.theguardian.com/australia-news/2023/jun/01/ben-roberts-smith-loses-defamation-case-with-judge-saying-newspapers-established-truth-of-some-murders"&gt;&#22312;&#35837;&#35876;&#35785;&#35772;&#20013;&#20840;&#38754;&#35009;&#23450;&#20182;&#36133;&#35785;&#30340;&lt;/a&gt;&#27861;&#23448;&#22312;&#21028;&#20915;&#20013;&#8220;&#31934;&#24515;&#25361;&#36873;&#8221;&#20102;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292; &lt;a href="https://www.theguardian.com/australia-news/2023/jun/05/murders-hidden-evidence-and-threats-judge-releases-full-judgment-on-ben-roberts-smith"&gt;&#27861;&#23448;&#23433;&#19996;&#23612;&#183;&#36125;&#26705;&#31185;&#39539;&#22238;&#20102;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&#38024;&#23545;&#19977;&#23478;&#28595;&#22823;&#21033;&#20122;&#25253;&#32440;&#25552;&#36215;&#30340;&#35837;&#35876;&#35785;&#35772;&#65292;&lt;/a&gt;&#20182;&#31216;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&#22312; 2018 &#24180;&#30340;&#19968;&#31995;&#21015;&#25991;&#31456;&#20013;&#35837;&#35876;&#20182;&#65292;&#25351;&#25511;&#20182;&#35851;&#26432;&#24179;&#27665;&#65292;&#21253;&#25324;&#23558;&#19968;&#21517;&#25140;&#30528;&#25163;&#38096;&#30340;&#30007;&#23376;&#36386;&#19979;&#24748;&#23830;&#65292;&#24182;&#21629;&#20196;&#19979;&#23646;&#22763;&#20853;&#26432;&#27515;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/11/ben-roberts-smith-appeal-defamation-case-after-dismissal"&gt;&#26412;&#183;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&#22312;&#32852;&#37030;&#27861;&#38498;&#39539;&#22238;&#35837;&#35876;&#26696;&#21518;&#25552;&#20986;&#19978;&#35785;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#26159;&#32500;&#22810;&#21033;&#20122;&#21313;&#23383;&#21195;&#31456;&#30340;&#33719;&#24471;&#32773;&#65292;&#20063;&#26159;&#28595;&#22823;&#21033;&#20122;&#22312;&#19990;&#21195;&#31456;&#26368;&#22810;&#30340;&#22763;&#20853;&#65292;&#20182;&#22987;&#32456;&#21542;&#35748;&#25152;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#21578;&#35785;&#27861;&#24237;&#20182;&#20174;&#26410;&#36829;&#21453;&#36807;&#25112;&#20105;&#27861;&#12290;&#20294;&#27861;&#23448;&#22312;&#26435;&#34913;&#21487;&#33021;&#24615;&#21518;&#21457;&#29616;&#65292;&#20026;&#20182;&#20204;&#36777;&#25252;&#30340;&#25253;&#32440;&#35777;&#26126;&#20102;&lt;em&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/em&gt;&#20182;&#22312;&#38463;&#23500;&#27735; SAS &#26381;&#24441;&#26399;&#38388;&#21442;&#19982;&#20102;&#22235;&#36215;&#35851;&#26432;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#20110;&#21608;&#20108;&#25552;&#20986;&#20102;&#24191;&#27867;&#30340;&#19978;&#35785;&#65292;&#23545;&#27599;&#39033;&#35851;&#26432;&#32618;&#30340;&#35009;&#20915;&#25552;&#20986;&#36136;&#30097;&#12290;&#25454;&#20102;&#35299;&#65292;&#20182;&#30340;&#21628;&#21505;&#26159;&#30001;&#20182;&#30340;&#20159;&#19975;&#23500;&#32705;&#25903;&#25345;&#32773;&#12289;&#21069;&#32769;&#26495;&#20811;&#37324;&#26031;&#25176;&#20811;&#26031;&#36164;&#21161;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#31216;&#65292;&#36125;&#26705;&#31185;&#38169;&#35823;&#22320;&#21457;&#29616;&#65292;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#20110;2009&#24180;&#21629;&#20196;&#20182;&#25163;&#19979;&#30340;&#19968;&#21517;&#19979;&#32423;&#22763;&#20853;&#22788;&#20915;&#20102;&#19968;&#21517;&#34255;&#22312;&#38463;&#23500;&#27735;&#21335;&#37096;&#21345;&#21345;&#25289;&#20811;&#26449;&#21517;&#20026;&#8220;&#23041;&#22763;&#24524;108&#8221;&#30340;&#38498;&#33853;&#38567;&#36947;&#20013;&#30340;&#32769;&#24180;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#19978;&#35785;&#31216;&#65292;&#19968;&#21517;&#34987;&#27861;&#24237;&#31216;&#20026;&#8220;41&#21495;&#20154;&#8221;&#30340;&#22763;&#20853;&#20026;&#36825;&#36215;&#35851;&#26432;&#26696;&#25552;&#20379;&#20102;&#20851;&#38190;&#35777;&#35789;&#65292;&#19981;&#24212;&#34987;&#35270;&#20026;&#29420;&#31435;&#25110;&#21487;&#38752;&#30340;&#35777;&#20154;&#65292;&#32780;&#19988;&#20182;&#30340;&#35777;&#25454;&#26410;&#32463;&#35777;&#23454;&#12290;&#19978;&#35785;&#31216;&#36125;&#26705;&#31185;&#8220;&#31934;&#25361;&#32454;&#36873;&#8221;&#20102;&#31532; 41 &#21495;&#20154;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#30340;&#19978;&#35785;&#36824;&#36777;&#31216;&#65292;&#36125;&#26705;&#31185;&#35748;&#20026;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#26412;&#20154;&#35851;&#26432;&#20102;&#19968;&#21517;&#35013;&#30528;&#20551;&#32930;&#30340;&#27531;&#30142;&#20154;&#65292;&#32780;&#20182;&#22312;&#23041;&#22763;&#24524; 108 &#20219;&#21153;&#26399;&#38388;&#20063;&#34987;&#21457;&#29616;&#34255;&#22312;&#38567;&#36947;&#37324;&#65292;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#31216;&#65292;&#36125;&#26705;&#31185;&#19981;&#21152;&#25209;&#21028;&#22320;&#25509;&#21463;&#20102;&#22763;&#20853;&#20851;&#20110;&#38567;&#36947;&#20013;&#21457;&#29616;&#30340;&#20004;&#21517;&#30007;&#23376;&#30340;&#35777;&#35789;&#65292;&#24182;&#19988;&#8220;&#27809;&#26377;&#32771;&#34385;&#21040;&#30446;&#20987;&#32773;&#30340;&#35760;&#24518;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#30001;&#20110;&#24178;&#39044;&#20107;&#20214;&#32780;&#34987;&#25197;&#26354;&#25110;&#27745;&#26579;&#30340;&#21487;&#33021;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#30340;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#35843;&#26597;&#32467;&#26524;&#28041;&#21450;&lt;a href="https://www.theguardian.com/australia-news/2023/jun/06/ben-roberts-smith-defamation-case-key-findings-from-the-complete-judgment"&gt;&#38463;&#23500;&#27735;&#20845;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#38463;&#37324;&#183;&#25196;&#34987;&#26432;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#22312; 2012 &#24180;&#21069;&#24448;&#36798;&#23572;&#19975;&#26449;&#25191;&#34892;&#20219;&#21153;&#26399;&#38388;&#65292;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#24102;&#30528;&#25140;&#30528;&#25163;&#38096;&#30340;&#20892;&#27665;&#38463;&#37324;&#183;&#35449; (Ali Jan) &#31449;&#22312;&#19968;&#22788; 10 &#31859;&#39640;&#30340;&#24748;&#23830;&#24748;&#23830;&#19978;&#65292;&#38463;&#37324;&#183;&#35449; (Ali Jan) &#27809;&#26377;&#34987;&#24576;&#30097;&#26159;&#21467;&#20081;&#20998;&#23376;&#12290;&#21040;&#24178;&#28088;&#30340;&#27827;&#24202;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#183;&#35449; (Ali Jan) &#34987;&#19968;&#21517;&#28595;&#22823;&#21033;&#20122;&#19979;&#32423;&#22763;&#20853;&#25235;&#20303;&#32937;&#33152;&#65292;&#35813;&#22763;&#20853;&#22312;&#27861;&#24237;&#19978;&#34987;&#31216;&#20026;&#8220;11 &#21495;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;]&#23558;&#38463;&#37324;&#183;&#25196;&#20174;&#23567;&#24748;&#23830;&#25110;&#38497;&#22369;&#19978;&#36386;&#21040;&#19979;&#38754;&#24178;&#28088;&#30340;&#27827;&#24202;&#19978;&#65292;&#8221;&#36125;&#26705;&#31185;&#22312;&#21028;&#20915;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#183;&#35449;&#21463;&#20102;&#37325;&#20260;&#65292;&#20294;&#22312;&#24748;&#23830;&#24213;&#37096;&#36824;&#27963;&#30528;&#12290;&#20182;&#34987;&#28595;&#22823;&#21033;&#20122;&#22763;&#20853;&#25302;&#21040;&#29577;&#31859;&#22320;&#65292;&#24182;&#22312;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#30340;&#21629;&#20196;&#19979;&#34987;&#21516;&#19968;&#21517;&#19979;&#23646;&#22763;&#20853;&#24320;&#26538;&#25171;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#21457;&#29616;&#65292;&#8220;11 &#21495;&#20154;&#24320;&#26538;&#23556;&#26432;&#20102; Ali Jan&#65292;&#24403;&#26102;&#20182;&#36824;&#25140;&#30528;&#25163;&#38096;&#31449;&#30528;&#12290;&#8221; &#8220;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#26159;&#19982; 11 &#21495;&#20154;&#29289;&#36798;&#25104;&#35851;&#26432;&#38463;&#37324;&#183;&#31616;&#21327;&#35758;&#30340;&#19968;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#21548;&#21462;&#20102;&#38463;&#37324;&#183;&#35449;&#21435;&#19990;&#24403;&#22825;&#22312;&#36798;&#23572;&#19975;&#26449;&#30340;&#19977;&#21517;&#30007;&#23376;&#30340;&#35777;&#35789;&#12290;&#20182;&#20204;&#30340;&#35777;&#25454;&#35777;&#23454;&#20102;&#19968;&#21517; SAS &#22763;&#20853;&#65288;&#22235;&#21495;&#20154;&#21592;&#65289;&#30340;&#35777;&#25454;&#65292;&#35813;&#22763;&#20853;&#21578;&#35785;&#27861;&#24237;&#65292;&#20182;&#30475;&#21040;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#23558;&#25140;&#30528;&#25163;&#38096;&#30340;&#26449;&#27665;&#36386;&#19979;&#24748;&#23830;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21442;&#19982;&#23558;&#21463;&#20260;&#30007;&#23376;&#25302;&#21040;&#38468;&#36817;&#30340;&#29577;&#31859;&#22320;&#65292;&#22312;&#37027;&#37324;&#20182;&#34987;&#21478;&#19968;&#21517;&#22763;&#20853;&#24320;&#26538;&#23556;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#30340;&#19978;&#35785;&#35748;&#20026;&#65292;&#27861;&#23448;&#36807;&#20110;&#37325;&#35270;&#38463;&#23500;&#27735;&#26449;&#27665;&#30340;&#35777;&#25454;&#20316;&#20026;&#31532;&#22235;&#20154;&#35777;&#35789;&#30340;&#20304;&#35777;&#65292;&#32780;&#20182;&#20204;&#30340;&#35828;&#27861;&#23384;&#22312;&#8220;&#37325;&#22823;&#19981;&#19968;&#33268;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#31216;&#65306;&#8220;&#20027;&#23457;&#27861;&#23448;&#38750;&#24120;&#37325;&#35270;&#38463;&#23500;&#27735;&#35777;&#20154;&#30340;&#35777;&#25454;&#65292;&#21253;&#25324;&#22312;&#36825;&#20123;&#35777;&#20154;&#30340;&#35777;&#25454;&#26080;&#27861;&#21487;&#38752;&#22320;&#25552;&#20379;&#20219;&#20309;&#20304;&#35777;&#30340;&#24773;&#20917;&#19979;&#65292;&#29305;&#21035;&#20381;&#36182;&#20182;&#20204;&#30340;&#35777;&#25454;&#26469;&#35777;&#23454;&#31532;&#22235;&#20154;&#30340;&#35777;&#35789;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/audio/2023/jun/01/ben-roberts-smith-v-the-media-part-6-judgment-day"&gt;&#26412;&#183;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#35785;&#23186;&#20307;&#65306;&#31532;&#20845;&#37096;&#20998;&#65292;&#23457;&#21028;&#26085;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19978;&#35785;&#36824;&#22768;&#31216;&#65292;&#22312;&#19968;&#20010;&#21517;&#20026; Chinartu &#30340;&#26449;&#24196;&#21457;&#29983;&#30340;&#21478;&#19968;&#36215;&#35851;&#26432;&#26696;&#20013;&#23384;&#22312;&#21496;&#27861;&#38169;&#35823;&#65292;&#27861;&#23448;&#21457;&#29616;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#21629;&#20196;&#38463;&#23500;&#27735;&#20249;&#20276;&#37096;&#38431;&#29926;&#24211;&#23612;&#20160;&#20154;&#30340;&#19968;&#21517;&#25104;&#21592;&#35851;&#26432;&#19968;&#21517;&#22234;&#29359;&#12290;&#19978;&#35785;&#31216;&#65292;&#27861;&#23448;&#23545;&#21457;&#29616;&#38544;&#34255;&#30340;&#27494;&#22120;&#36827;&#34892;&#20102;&#8220;&#29468;&#27979;&#8221;&#65292;&#24182;&#23558;&#20854;&#25552;&#20132;&#32473;&#27861;&#24237;&#65292;&#36825;&#26159;&#26432;&#23475;&#22234;&#29359;&#30340;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#30340;&#19978;&#35785;&#23558;&#30001;&#32852;&#37030;&#27861;&#38498;&#20840;&#20307;&#27861;&#23448;&#23457;&#29702;&#12290;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#24456;&#21487;&#33021;&#26159;&#26126;&#24180;&#65292;&#25105;&#20204;&#25165;&#20250;&#21548;&#21040;&#36825;&#20010;&#28040;&#24687;&#12290;&#37492;&#20110;&#19978;&#35785;&#33539;&#22260;&#24191;&#27867;&#65292;&#39044;&#35745;&#23558;&#25345;&#32493;&#25968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#23578;&#26410;&#21463;&#21040;&#20219;&#20309;&#21009;&#20107;&#25351;&#25511;&#65292;&#20182;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20173;&#22312;&#25509;&#21463;&#32852;&#37030;&#25919;&#24220;&#29305;&#21035;&#35843;&#26597;&#21592;&#21150;&#20844;&#23460;&#30340;&#31215;&#26497;&#35843;&#26597;&#65292;&#35813;&#21150;&#20844;&#23460;&#26159;&#20026;&#20102;&#35843;&#26597;&#28595;&#22823;&#21033;&#20122;&#22763;&#20853;&#22312;&#38463;&#23500;&#27735;&#29359;&#19979;&#25112;&#20105;&#32618;&#30340;&#25351;&#25511;&#32780;&#35774;&#31435;&#30340;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#24052;&#22622;&#32599;&#37027;&#21830;&#20154;&#35201;&#27714;&#23545;CBD&#21830;&#24215;&#8220;&#20882;&#20805;&#33457;&#24215;&#8221;&#30340;&#20852;&#36215;&#37319;&#21462;&#34892;&#21160;</title><link>https://www.theguardian.com/world/2023/jul/12/barcelona-traders-demand-action-over-rise-of-cbd-shops-posing-as-florists</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T09:55:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/20f94ce6337a817b89c042c2c6ee50307b20a5b2/1235_1098_3669_2201/master/3669.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d5ec49d28142c9f8d64d49bc0f086f7d" alt=""&gt;&#35199;&#29677;&#29273;&#24052;&#22622;&#32599;&#37027;&#30340;&#19968;&#23478;&#22823;&#40635;&#24215;&#12290;&lt;/div&gt;&lt;p&gt;&#24515;&#24576;&#19981;&#28385;&#30340;&#24215;&#20027;&#35828;&#65292;&#24052;&#22622;&#32599;&#37027;&#30340;&#32769;&#22478;&#21306;&#24050;&#32463;&#25380;&#28385;&#20102;&#38144;&#21806;&#22823;&#40635;&#29992;&#20855;&#30340;&#21830;&#24215;&#65292;&#36825;&#20123;&#21830;&#24215;&#36890;&#36807;&#27880;&#20876;&#20026;&#33457;&#24215;&#26469;&#35268;&#36991;&#20005;&#26684;&#30340;&#20998;&#21306;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#25152;&#35859;&#30340;&#26434;&#33609;&#24215;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#22312;&#22478;&#24066;&#21508;&#22788;&#28044;&#29616;&#65292;&#20294;&#20027;&#35201;&#38598;&#20013;&#22312;&#22478;&#24066;&#26368;&#21476;&#32769;&#30340;&#22320;&#21306;&#21644;&#26368;&#21463;&#28216;&#23458;&#27426;&#36814;&#30340;&#22320;&#21306;Ciutat Vella&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435; 6 &#24180;&#37324;&#65292;Ciutat Vella &#24320;&#35774;&#20102; 118 &#23478;&#26032;&#8220;&#33457;&#24215;&#8221;&#65292;&#32780;&#35813;&#24066;&#20854;&#20182;&#22320;&#21306;&#20165;&#26377; 21 &#23478;&#12290;&#24052;&#22622;&#32599;&#37027;&#33457;&#24215;&#21327;&#20250;&#34920;&#31034;&#65292;&#20182;&#20204;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#40092;&#33457;&#38144;&#21806;&#20986;&#29616;&#20219;&#20309;&#32321;&#33635;&#65292;&#32780;&#19988;&#35813;&#24066;&#30340;&#33457;&#24215;&#25968;&#37327;&#22810;&#24180;&#26469;&#19968;&#30452;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/25/amsterdam-public-weed-smoking-ban-begins"&gt;&#8220;&#30270;&#21531;&#23376;&#65292;&#21040;&#21035;&#22788;&#21435;&#21679;&#21679;&#8221;&#65306;&#38463;&#22982;&#26031;&#29305;&#20025;&#24320;&#22987;&#20844;&#20849;&#22823;&#40635;&#31105;&#20196;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#35813;&#24066;&#26377;&#22810;&#36798; 250 &#23478;&#22823;&#40635;&#21830;&#24215;&#65292;&#20986;&#21806;&#28895;&#26538;&#12289;&#27700;&#28895;&#12289;&#31181;&#23376;&#21644;&#22823;&#40635;&#27833; (CBD) &#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#40635;&#20108;&#37210;&#65288;CBD&#65289;&#26159;&#20174;&#22823;&#40635;&#26893;&#29289;&#20013;&#25552;&#21462;&#30340;&#65292;&#22312;&#35768;&#22810;&#22269;&#23478;&#21512;&#27861;&#38144;&#21806;&#65292;&#29992;&#20110;&#27835;&#30103;&#28966;&#34385;&#12289;&#22833;&#30496;&#21644;&#20854;&#20182;&#30142;&#30149;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25253;&#21578;&#31216;&#65292;&#8220;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20351;&#29992;&#32431; CBD &#20250;&#20135;&#29983;&#19982;&#20844;&#20849;&#21355;&#29983;&#30456;&#20851;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#24066;&#24215;&#20027;&#21327;&#20250;&#24052;&#32435;&#20013;&#24515; (Barna Centre) &#22768;&#31216;&#65292;&#22823;&#40635;&#24215;&#36824;&#20986;&#21806;&#21547;&#26377;&#38750;&#27861;&#27987;&#24230;&#22235;&#27682;&#22823;&#40635;&#37210; (THC) &#30340;&#31958;&#26524;&#21644;&#20854;&#20182;&#20135;&#21697;&#65292;&#22235;&#27682;&#22823;&#40635;&#37210; (THC) &#26159;&#22823;&#40635;&#20013;&#20135;&#29983;&#20852;&#22859;&#24863;&#30340;&#25104;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#22768;&#31216;&#65292;&#35768;&#22810;&#20316;&#20026;&#38750;&#31934;&#31070;&#27963;&#24615; CBD &#34893;&#29983;&#29289;&#38144;&#21806;&#30340;&#20135;&#21697;&#65292;&#22914;&#26834;&#26834;&#31958;&#21644;&#24067;&#26391;&#23612;&#34507;&#31957;&#65292;&#21547;&#26377;&#22810;&#36798; 150 &#27627;&#20811;&#30340;&#39640;&#24230;&#31934;&#31070;&#27963;&#24615; THC&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21628;&#21505;&#22320;&#26041;&#24403;&#23616;&#20026;&#26434;&#33609;&#24215;&#39041;&#21457;&#29305;&#23450;&#35768;&#21487;&#35777;&#65292;&#20197;&#38459;&#27490;&#23427;&#20204;&#20882;&#20805;&#33457;&#24215;&#12290;&#24052;&#32435;&#20013;&#24515;&#34920;&#31034;&#65292;&#36825;&#20123;&#21830;&#24215;&#65288;&#20854;&#20013;&#35768;&#22810;&#21344;&#25454;&#20102;&#22312;&#30123;&#24773;&#26399;&#38388;&#34987;&#36843;&#20851;&#38381;&#30340;&#20225;&#19994;&#30340;&#32463;&#33829;&#22330;&#25152;&#65289;&#23545;&#24052;&#22622;&#32599;&#37027;&#30340;&#24418;&#35937;&#19981;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35813;&#24066;&#20877;&#27425;&#21521; 200 &#20010;&#22823;&#40635;&#20465;&#20048;&#37096;&#65288;&#21363;&#20247;&#25152;&#21608;&#30693;&#30340;&lt;em&gt;asociaci&lt;/em&gt; &lt;em&gt;&#243;nes&#65289;&lt;/em&gt;&#23459;&#25112;&#65292;&#36825;&#20123;&#20465;&#20048;&#37096;&#26159;&#20250;&#21592;&#21487;&#20197;&#22312;&#22330;&#25152;&#36141;&#20080;&#21644;&#28040;&#36153;&#22823;&#40635;&#30340;&#20934;&#21512;&#27861;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#25919;&#24220;2017&#24180;&#36890;&#36807;&#30340;&#19968;&#39033;&#27861;&#24459;&#35268;&#23450;&#65292;&#20465;&#20048;&#37096;&#19981;&#33021;&#30408;&#21033;&#65292;&#20250;&#21592;&#24517;&#39035;&#36798;&#21040;&#27861;&#23450;&#24180;&#40836;&#65292;&#27599;&#20010;&#20465;&#20048;&#37096;&#27599;&#24180;&#21482;&#33021;&#31181;&#26893;150&#20844;&#26020;&#22823;&#40635;&#65292;&#27599;&#20010;&#20250;&#21592;&#27599;&#26376;&#19981;&#24471;&#31181;&#26893;60&#20811;&#22823;&#40635;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24403;&#23616;&#22768;&#31216;&#35768;&#22810;&#20465;&#20048;&#37096;&#34256;&#35270;&#27861;&#24459;&#65292;&#21521;&#28216;&#23458;&#20986;&#21806;&#22823;&#40635;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#24052;&#22622;&#32599;&#8203;&#8203;&#37027;&#36234;&#26469;&#36234;&#20687;&#38463;&#22982;&#26031;&#29305;&#20025;&#19968;&#26679;&#25104;&#20026;&#21560;&#39135;&#22823;&#40635;&#32773;&#30340;&#36991;&#39118;&#28207;&#65292;&#24180;&#36731;&#28216;&#23458;&#22312;&#34903;&#19978;&#25318;&#20303;&#35810;&#38382;&#26368;&#36817;&#30340;&lt;em&gt;&#21327;&#20250;&#30340;&#36335;&#24050;&#32463;&#21464;&#24471;&#21496;&#31354;&#35265;&#24815;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 18:22:02 +0800</pubDate></item><item><title>&#26480;&#37324;&#31859;&#183;&#29926;&#24681; (Jeremy Vine) &#25958;&#20419; BBC &#20027;&#25345;&#20154;&#31449;&#20986;&#26469;&#20445;&#25252;&#21516;&#20107;</title><link>https://www.theguardian.com/media/2023/jul/12/jeremy-vine-urges-bbc-presenter-step-forward-protect-colleagues</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T09:22:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/12a86308ddcc74522925099310f4ed5ed3475988/0_0_2761_1654/master/2761.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=02ecbc006d59617ef7788d2ae39d4dd5" alt=""&gt;&#26480;&#37324;&#31859;&#183;&#29926;&#24681;&lt;/div&gt;&lt;p&gt;&#26480;&#37324;&#31859;&#183;&#29926;&#24681; (Jeremy Vine) &#25958;&#20419;&#36523;&#38519;&#24191;&#25773;&#20844;&#21496;&#19985;&#38395;&#26680;&#24515;&#30340; BBC &#20027;&#25345;&#20154;&#21516;&#20107;&#31449;&#20986;&#26469;&#20445;&#25252;&#20182;&#30340;&#21516;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#21361;&#26426;&#22987;&#20110;&#19978;&#21608;&#20116;&#65292;&#27492;&#21069;&#12298;&#22826;&#38451;&#25253;&#12299;&#25351;&#25511;&#19968;&#21517;&#21311;&#21517;&#30007;&#20027;&#25345;&#20154;&#8220;&#21521;&#19968;&#21517;&#24180;&#36731;&#20154;&#25903;&#20184;&#20102;&#36229;&#36807; 35,000 &#33521;&#38225;&#65292;&#20197;&#25442;&#21462;&#32942;&#33039;&#30340;&#22270;&#20687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;&#65292; &lt;a href="https://www.thesun.co.uk/news/23026639/bbc-presenter-sex-claims-broke-lockdown-laws-meet-stranger/"&gt;&#12298;&#22826;&#38451;&#25253;&#12299;&lt;/a&gt;&#21457;&#34920;&#20102;&#21478;&#19968;&#20301;&#24180;&#36731;&#20154;&#30340;&#35828;&#27861;&#65292;&#31216;&#35813;&#20027;&#25345;&#20154;&#22312; 2021 &#24180; 2 &#26376;&#30340;&#23553;&#38145;&#26399;&#38388;&#25308;&#35775;&#20102;&#20182;&#20204;&#12290;&#21608;&#19977;&#30340;&#21478;&#19968;&#31687;&#22836;&#29256;&#25253;&#36947;&#31216;&#65292;&#35813;&#20027;&#25345;&#20154;&#22312;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#19978;&#35748;&#35782;&#20102;&#35813;&#24180;&#36731;&#20154;&#65292;&#24182;&#31359;&#36234;&#20262;&#25958;&#21069;&#24448;&#21478;&#19968;&#20010;&#22320;&#26041;&#22312;&#19977;&#32423;&#23553;&#38145;&#26399;&#38388;&#65292;&#25105;&#20204;&#21040;&#21439;&#37324;&#21435;&#20182;&#20204;&#30340;&#20844;&#23507;&#35265;&#38754;&#12290;&#23427;&#36824;&#22768;&#31216;&#30007;&#20027;&#25345;&#20154;&#23492;&#20102;&#29616;&#37329;&#24182;&#35201;&#27714;&#21512;&#24433;&#12290;&lt;/p&gt;&lt;p&gt; BBC &#26032;&#38395;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#21457;&#34920;&#20102;&#21333;&#29420;&#30340;&#25351;&#25511;&#65292;&#31216;&#19968;&#21517; 20 &#23681;&#20986;&#22836;&#30340;&#20154;&#22312;&lt;a href="https://www.bbc.co.uk/news/entertainment-arts-66165766"&gt;&#36890;&#36807;&#22312;&#32447;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#32852;&#31995;&lt;/a&gt;&#21518;&#24863;&#21040;&#21463;&#21040;&#21516;&#19968;&#20301;&#33879;&#21517;&#20027;&#25345;&#20154;&#30340;&#8220;&#23041;&#32961;&#8221;&#12290;&#20182;&#20204;&#25253;&#21578;&#35828;&#65292;&#22312;&#36825;&#21517;&#24180;&#36731;&#20154;&#26263;&#31034;&#32771;&#34385;&#32771;&#34385;&#22312;&#32593;&#19978;&#21629;&#21517;&#20182;&#20043;&#21518;&#65292;&#36825;&#20010;&#23478;&#21947;&#25143;&#26195;&#30340;&#21517;&#23383;&#21457;&#36865;&#20102;&#20805;&#28385;&#21650;&#39554;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#19978;&#21320;&#65292;&#29926;&#24681;&#22312;&#31532;&#20116;&#39057;&#36947;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#22855;&#24618;&#30340;&#26159;&#65292;&#25454;&#25105;&#20102;&#35299;&#65292;&#21363;&#20351;&#20027;&#25345;&#20154;&#34987;&#35299;&#38599;&#65292;BBC &#20063;&#21487;&#33021;&#19981;&#34987;&#20801;&#35768;&#36879;&#38706;&#20182;&#20204;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#23427;&#19981;&#26029;&#22238;&#21040;&#20027;&#25345;&#20154;&#36523;&#19978;......&#20182;&#24517;&#39035;&#23545;&#36825;&#20123;&#20154;&#34920;&#29616;&#20986;&#19968;&#23450;&#31243;&#24230;&#30340;&#20851;&#27880;&#65292;&#32780;&#25105;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#20182;&#20204;&#34987;&#38169;&#35823;&#22320;&#25351;&#25511;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Vine &#34917;&#20805;&#36947;&#65306;&#8220;&#30446;&#21069;&#65292;&#30001;&#20110;&#36825;&#20301;&#20027;&#25345;&#20154;&#23578;&#26410;&#34920;&#26126;&#33258;&#24049;&#30340;&#36523;&#20221;&#65292;&#20063;&#23578;&#26410;&#30830;&#23450;&#36523;&#20221;&#65292;&#25152;&#20197;&#20320;&#20960;&#20046;&#21487;&#20197;&#35828;&#20986;&#26377;&#20851;&#27492;&#20154;&#30340;&#20219;&#20309;&#20449;&#24687;&#65292;&#22914;&#26524;&#36825;&#27809;&#26377;&#34987;&#20851;&#38381;&#65292;&#36825;&#20010;&#25925;&#20107;&#65292;&#25105;&#20204;&#23558;&#27627;&#26080;&#30097;&#38382;&#65292;&#22914;&#26524;&#26377;&#21345;&#23572;&#183;&#27604;&#22855;&#36825;&#26679;&#30340;&#20154;&#29289;&#26469;&#21040;&#36825;&#37324;&#65292;&#20320;&#23601;&#20250;&#24471;&#21040;&#19968;&#20123;&#38750;&#21516;&#23547;&#24120;&#30340;&#12289;&#19981;&#30495;&#23454;&#30340;&#25351;&#25511;&#65292;&#32780;&#36825;&#20123;&#25351;&#25511;&#26159;&#19981;&#20250;&#24471;&#21040;&#31572;&#22797;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://twitter.com/theJeremyVine/status/1678812329113272320?s=20https://twitter.com/theJeremyVine/status/1678812329113272320?s=20"&gt;&#21608;&#20108;&#26202;&#19978;&#65292;Vine &#22312; Twitter &#19978;&#21457;&#24086;&lt;/a&gt;&#65292;&#25958;&#20419;&#20027;&#25345;&#20154;&#25402;&#36523;&#32780;&#20986;&#65292;&#31216;&#26032;&#30340;&#25351;&#25511;&#23558;&#23548;&#33268;&#8220;&#26356;&#22810;&#30340;&#23574;&#37240;&#21051;&#34180;&#30340;&#35328;&#35770;&#25237;&#21521;&#23436;&#20840;&#26080;&#36764;&#30340;&#21516;&#20107;&#8221;&#65292;&#32780; BBC &#21017;&#8220;&#23545;&#27492;&#23624;&#26381;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#24681;&#26159;&#35813;&#24191;&#25773;&#20844;&#21496;&#30340;&#20960;&#20301;&#20027;&#35201;&#20154;&#29289;&#20043;&#19968;&#65292;&#20854;&#20013;&#21253;&#25324;&#21152;&#37324;&#183;&#33713;&#22240;&#20811;&#23572;&#65288;Gary Lineker&#65289;&#12289;&#23612;&#22522;&#183;&#22350;&#36125;&#23572;&#65288;Nicky Campbell&#65289;&#21644;&#29790;&#20848;&#183;&#20811;&#25289;&#20811;&#65288;Rylan Clark&#65289;&#65292;&#20182;&#20204;&#37117;&#20844;&#24320;&#34920;&#31034;&#33258;&#24049;&#19981;&#26159;&#25152;&#35752;&#35770;&#30340;&#20027;&#25345;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#26597;&#24503;&#183;&#22521;&#26681; (Richard Bacon) &#22240;&#21560;&#39135;&#21487;&#21345;&#22240;&#32780;&#21463;&#21040;&#23567;&#25253;&#30340;&#25915;&#20987;&#65292;&#20110; 1998 &#24180;&#34987; BBC &#35299;&#38599;&#65292;&#22833;&#21435;&#20102;&#12298;&#34013;&#33394;&#24444;&#24471;&#12299;&#30340;&#33410;&#30446;&#20027;&#25345;&#20154;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://twitter.com/richardpbacon/status/1678876814951718914?s=20"&gt;&#20182;&#20889;&#20449;&#32473; Vine&#65306;&lt;/a&gt; &#8220;&#21035;&#36825;&#26679;&#20102;&#12290;&#20320;&#27604;&#36825;&#26356;&#26377;&#24773;&#21830;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#20182;&#30340;&#23478;&#20154;&#27491;&#22312;&#32463;&#21382;&#30340;&#22797;&#26434;&#24773;&#20917;&#12290;&#25110;&#32773;&#35828;&#20182;&#33041;&#23376;&#37324;&#38378;&#36807;&#20160;&#20040;&#38452;&#26263;&#30340;&#24819;&#27861;&#12290;&#19981;&#31649;&#20182;&#20570;&#38169;&#20102;&#20160;&#20040;&#12290;&#20320;&#21487;&#33021;&#20250;&#22312; 5 &#20998;&#38047;&#20869;&#35753;&#20154;&#20204;&#38169;&#35823;&#22320;&#29468;&#27979;&#26159;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/media/2023/jul/11/met-asks-bbc-to-pause-internal-inquiries-into-suspended-presenter"&gt;Met &#35201;&#27714; BBC &#26242;&#20572;&#23545;&#34987;&#20572;&#32844;&#30340;&#20027;&#25345;&#20154;&#30340;&#20869;&#37096;&#35843;&#26597;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#38271;&#32500;&#22810;&#21033;&#20122;&#183;&#38463;&#29305;&#37329;&#26031; (Victoria Atkins) &#34920;&#31034;&#65292;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#28857;&#20986;&#20102;&#20182;&#20204;&#24576;&#30097;&#21442;&#19982;&#20854;&#20013;&#30340;&#20154;&#30340;&#21517;&#23383;&#65292;&#20174;&#32780;&#21152;&#21095;&#20102;&#24773;&#20917;&#65306;&#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#20316;&#20026;&#19968;&#20010;&#31038;&#20250;&#24517;&#39035;&#38754;&#23545;&#36825;&#20010;&#30495;&#27491;&#30340;&#38382;&#39064;&#65292;&#21363;&#24403;&#25351;&#25511;&#27492;&#31867;&#20107;&#20214;&#24050;&#32463;&#21457;&#29983;&#65292;&#20154;&#20204;&#35797;&#22270;&#25214;&#20986;&#35841;&#26159;&#25351;&#25511;&#30340;&#20013;&#24515;&#20154;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25298;&#32477;&#23601;&#20027;&#25345;&#20154;&#26159;&#21542;&#24212;&#35813;&#31449;&#20986;&#26469;&#21521;&#22825;&#31354;&#26032;&#38395;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#34920;&#31034;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#26377;&#19968;&#20010;&#35282;&#33394;&#8220;&#30475;&#30475;&#20182;&#20204;&#22312;&#20570;&#20160;&#20040;&#24182;&#26816;&#26597;&#20182;&#20204;&#30340;&#24179;&#21488;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#29305;&#37329;&#26031;&#35686;&#21578;&#35828;&#65292;&#35758;&#21592;&#20204;&#22312;&#21033;&#29992;&#35758;&#20250;&#29305;&#26435;&#26469;&#35782;&#21035;&#28436;&#35762;&#32773;&#26102;&#24212;&#35813;&#8220;&#38750;&#24120;&#23567;&#24515;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#24517;&#39035;&#35760;&#20303;&#33258;&#24049;&#25152;&#25215;&#25285;&#30340;&#8220;&#24040;&#22823;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#24180;&#36731;&#20154;&#30340;&#19968;&#21517;&#24459;&#24072;&#27492;&#21518;&#34920;&#31034;&#65292;&#12298;&#22826;&#38451;&#25253;&#12299;&#19978;&#21002;&#30331;&#30340;&#25351;&#25511;&#26159;&#8220;&#22403;&#22334;&#8221;&#65292;&#20294;&#35813;&#20154;&#30340;&#23478;&#20154;&#22312;&#30475;&#21040;&#35813;&#25253;&#21518;&#20173;&#22362;&#25345;&#33258;&#24049;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#22826;&#38451;&#25253;&#12299;&#21644; BBC &#22343;&#34920;&#31034;&#24050;&#32852;&#31995;&#36825;&#20301;&#20027;&#25345;&#20154;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 17:52:01 +0800</pubDate></item><item><title>&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#65306;&#12298;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#12299;&#20316;&#32773;&#21435;&#19990;&#65292;&#20139;&#24180; 94 &#23681;</title><link>https://www.theguardian.com/books/2023/jul/12/milan-kundera-the-unbearable-lightness-of-being-author-dies-aged-94</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T09:45:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fa74b219f4a9e93d67a8f8f1df23406dc200788e/0_614_1676_1005/master/1676.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4a937bdcdd1138611072eda4e617717d" alt=""&gt;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#31572;&#26696;&#8230;&#8230;&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#12290;&lt;/div&gt;&lt;p&gt;&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#22270;&#20070;&#39302;&#21457;&#35328;&#20154;&#23433;&#23068;&#183;&#22982;&#25289;&#20304;&#23043;&#35777;&#23454;&#65292;&#21322;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#65292;&#25463;&#20811;&#20316;&#23478;&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#22312;&#35799;&#27468;&#12289;&#25103;&#21095;&#12289;&#25955;&#25991;&#21644;&#23567;&#35828;&#65288;&#21253;&#25324;&#12298;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#12299;&#65289;&#20013;&#25506;&#32034;&#23384;&#22312;&#19982;&#32972;&#21467;&#65292;&#22240;&#38271;&#26399;&#24739;&#30149;&#32780;&#21435;&#19990;&#65292;&#20139;&#24180; 94 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#24503;&#25289;&#22240;&#8220;&#21453;&#20849;&#27963;&#21160;&#8221;&#32780;&#34987;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#20849;&#20135;&#20826;&#24320;&#38500;&#65292;&#24182;&#20110; 1975 &#24180;&#31163;&#24320;&#31062;&#22269;&#21069;&#24448;&#27861;&#22269;&#12290;1979 &#24180;&#20182;&#30340;&#25463;&#20811;&#20844;&#27665;&#36523;&#20221;&#34987;&#21462;&#28040;&#21518;&#65292;&#20182;&#22312;&#24052;&#40654;&#27969;&#20129;&#20102; 40 &#24180;&#12290;&#22312;&#37027;&#37324;&#65292;&#20182;&#20889;&#19979;&#20102;&#20182;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#65306;&#21253;&#25324; Nesnesiteln&#225; lehkost byt&#237;&#65288;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#65289;&#65292;&#21518;&#26469;&#31163;&#24320;&#27597;&#35821;&#65292;&#29992;&#27861;&#35821;&#20889;&#23567;&#35828;&#65292;&#20174; 1993 &#24180;&#30340;&#12298;La lenteur&#12299;&#65288;&#32531;&#24930;&#65289;&#24320;&#22987;&#65292;&#21040; 2014 &#24180;&#30340;&#26368;&#21518;&#19968;&#37096;&#23567;&#35828;&#12298;&#26080;&#36275;&#36731;&#37325;&#30340;&#33410;&#26085;&#12299;&#12290;&#20182;&#32463;&#24120;&#34987;&#35748;&#20026;&#26159;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#30340;&#31454;&#20105;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#24503;&#25289;&#20110; 1929 &#24180; 4 &#26376; 1 &#26085;&#20986;&#29983;&#20110;&#24067;&#23572;&#35834;&#65292;&#36319;&#38543;&#20182;&#30340;&#29238;&#20146;&#65288;&#19968;&#20301;&#33879;&#21517;&#30340;&#38050;&#29748;&#23478;&#21644;&#38899;&#20048;&#23398;&#23478;&#65289;&#23398;&#20064;&#38899;&#20048;&#65292;&#28982;&#21518;&#36716;&#21521;&#20889;&#20316;&#65292;&#24182;&#20110; 1952 &#24180;&#25104;&#20026;&#24067;&#25289;&#26684;&#30005;&#24433;&#23398;&#38498;&#19990;&#30028;&#25991;&#23398;&#35762;&#24072;&#12290;&#23613;&#31649;&#25298;&#32477;&#20102; 50 &#24180;&#20195;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#20316;&#23478;&#25152;&#35201;&#27714;&#30340;&#31038;&#20250;&#20027;&#20041;&#29616;&#23454;&#20027;&#20041;&#38543;&#30528;&#19968;&#31995;&#21015;&#35799;&#27468;&#21644;&#25103;&#21095;&#30340;&#20986;&#29256;&#65292;&#20182;&#30340;&#25991;&#23398;&#22768;&#35465;&#19981;&#26029;&#25552;&#39640;&#65292;&#20854;&#20013;&#21253;&#25324; 1955 &#24180;&#20986;&#29256;&#30340;&#39042;&#25196;&#20849;&#20135;&#20027;&#20041;&#33521;&#38596;&#26417;&#21033;&#21494;&#26031;&#183;&#31119;&#22865;&#20811; (Julius Fu&#269;&#237;k) &#30340;&#12298;&#26368;&#21518;&#30340;&#20116;&#26376;&#12299;(Posledn&#237; m&#225;j)&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#20182;&#25298;&#32477;&#20102;&#36825;&#20123;&#26089;&#26399;&#20316;&#21697;&#65292;&lt;a href="http://www.dalkeyarchive.com/a-conversation-with-milan-kundera-by-lois-oppenheim/"&gt;&#31216;&#20182;&lt;/a&gt;&#8220;&#22312;&#35768;&#22810;&#19981;&#21516;&#30340;&#26041;&#21521;&#19978;&#24037;&#20316;&#8212;&#8212;&#23547;&#25214;&#25105;&#30340;&#22768;&#38899;&#12289;&#25105;&#30340;&#39118;&#26684;&#21644;&#25105;&#33258;&#24049;&#8221;&#65292;&#30452;&#21040;&#22312;&#20182; 1959 &#24180;&#20889;&#30340;&#19968;&#20010;&#25925;&#20107;&#20013;&#25214;&#21040;&#20102;&#20182;&#30340;&#26631;&#24535;&#24615;&#39118;&#26684;&#12290; J&#225;, truchliv&#253; B&#367;h&#65288;&#25105;&#65292;&#24754;&#20260;&#30340;&#20154;&#65289;&#19978;&#24093;&#65289;&#25551;&#32472;&#20102;&#26118;&#24503;&#25289;&#21518;&#26469;&#30340;&#20316;&#21697;&#20013;&#33510;&#20048;&#21442;&#21322;&#30340;&#39046;&#22495;&#65292;&#36825;&#26159;&#12298;&#35199;&#25289;&#35834;&#12299;&#25925;&#20107;&#30340;&#25197;&#26354;&#29256;&#26412;&#65292;&#21465;&#36848;&#32773;&#35828;&#26381;&#20182;&#30340;&#26379;&#21451;&#23545;&#25298;&#32477;&#20182;&#30340;&#31354;&#34394;&#22899;&#23401;&#36827;&#34892;&#24694;&#20316;&#21095;&#65292;&#35753;&#19977;&#20010;&#20154;&#37117;&#22312;&#29233;&#24773;&#20013;&#21463;&#25387;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#24503;&#25289;&#24180;&#36731;&#26102;&#26159;&#19968;&#21517;&#28909;&#24515;&#30340;&#20849;&#20135;&#20826;&#21592;&#65292;&#26366;&#20004;&#27425;&#34987;&#24320;&#38500;&#20826;&#31821;&#65292;&#19968;&#27425;&#26159;&#22312; 1950 &#24180;&#30340;&#8220;&#21453;&#20849;&#27963;&#21160;&#8221;&#20043;&#21518;&#65292;&#21478;&#19968;&#27425;&#26159;&#22312; 1970 &#24180; 1968 &#24180;&#24067;&#25289;&#26684;&#20043;&#26149;&#20043;&#21518;&#30340;&#38215;&#21387;&#26399;&#38388;&#65292;&#20182;&#26159;&#20854;&#20013;&#30340;&#19968;&#21517;&#25104;&#21592;&#12290;&#39046;&#20808;&#30340;&#22768;&#38899;&#65292;&#20844;&#24320;&lt;a href="http://www.pwf.cz/rubriky/projects/1968/milan-kundera-speech-made-at-the-fourth-congress-of-the-czechoslovak-writers_897.html"&gt;&#21628;&#21505;&#35328;&#35770;&#33258;&#30001;&#21644;&#25152;&#26377;&#20154;&#30340;&#24179;&#31561;&#26435;&#21033;&lt;/a&gt;&#12290;&#20182;&#30340;&#31532;&#19968;&#37096;&#23567;&#35828; 1967 &#24180;&#30340;&#12298;&#381;er&#8203;&#8203;t&#12299;&#65288;&#12298;&#31505;&#35805;&#12299;&#65289;&#21463;&#21040;&#36825;&#19968;&#26102;&#26399;&#30340;&#21551;&#21457;&#65292;&#24182;&#21462;&#24471;&#20102;&#24040;&#22823;&#25104;&#21151;&#12290;&#36825;&#37096;&#23567;&#35828;&#20197;&#19968;&#20010;&#23398;&#29983;&#20026;&#20102;&#32473;&#19968;&#20010;&#22899;&#23401;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#32780;&#20889;&#30340;&#19968;&#20010;&#20851;&#20110;&#25176;&#27931;&#33576;&#22522;&#30340;&#31505;&#35805;&#20026;&#32972;&#26223;&#65292;&#23545;&#21629;&#36816;&#21644;&#29702;&#24615;&#36827;&#34892;&#20102;&#22797;&#35843;&#23457;&#35270;&#12290;&#22312;&#20420;&#32599;&#26031;&#22374;&#20811;&#25269;&#36798;&#29926;&#33576;&#25289;&#22827;&#24191;&#22330;&#21518;&#65292;&#36825;&#26412;&#23567;&#35828;&#20174;&#20070;&#24215;&#21644;&#22270;&#20070;&#39302;&#28040;&#22833;&#20102;&#12290;&#26118;&#24503;&#25289;&#21457;&#29616;&#33258;&#24049;&#34987;&#21015;&#20837;&#40657;&#21517;&#21333;&#24182;&#34987;&#35299;&#38599;&#12290;&#20182;&#22312;&#23567;&#38215;&#30340;&#27468;&#33310;&#21381;&#25285;&#20219;&#29237;&#22763;&#23567;&#21495;&#25163;&#65292;&#26368;&#32456;&#25214;&#21040;&#20102;&#33402;&#26415;&#33258;&#30001;&#8212;&#8212;&#20986;&#29256;&#30340;&#19981;&#21487;&#33021;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20943;&#36731;&#20102;&#20182;&#32937;&#19978;&#30340;&#23457;&#26597;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/books/2004/may/01/fiction.johnbanville"&gt;&#20809;&#20294;&#26377;&#22768;&#38899;&#65306;&#32422;&#32752;&#183;&#29677;&#32500;&#23572;&#37325;&#35835;&#12298;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#12299;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#23545;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#25913;&#38761;&#22833;&#21435;&#24076;&#26395;&#21518;&#65292;&#20182;&#20110; 1975 &#24180;&#31227;&#23621;&#27861;&#22269;&#65292;&#20110; 1979 &#24180;&#22833;&#21435;&#20102;&#25463;&#20811;&#22269;&#31821;&#65292;&#24182;&#20110; 1981 &#24180;&#25104;&#20026;&#27861;&#22269;&#20844;&#27665;&#12290;&#22312;&#20182;&#30340;&#26379;&#21451;&#33778;&#21033;&#26222;&#183;&#32599;&#26031; (Philip Roth) &#30340;&#25903;&#25345;&#19979;&#65292;&#20182;&#23558;&#26118;&#24503;&#25289;&#30340;&#33879;&#20316;&#20316;&#20026;&#20182;&#30340;&#31995;&#21015;&#20316;&#21697;&#12298;&#26469;&#33258;&#21478;&#19968;&#20010;&#27431;&#27954;&#30340;&#22768;&#38899;&#12299;&#30340;&#19968;&#37096;&#20998;&#20986;&#29256;&#12290; 1984&#24180;&#20986;&#29256;&#30340;&#12298;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#12299;&#22880;&#23450;&#20102;&#20182;&#22269;&#38469;&#24040;&#26143;&#30340;&#22320;&#20301;&#12290;&#36825;&#37096;&#23567;&#35828;&#20197; 1968 &#24180;&#24067;&#25289;&#26684;&#20196;&#20154;&#38518;&#37257;&#30340;&#27675;&#22260;&#20026;&#32972;&#26223;&#65292;&#35762;&#36848;&#20102;&#20004;&#23545;&#22827;&#22919;&#19982;&#25919;&#27835;&#21644;&#19981;&#24544;&#20316;&#26007;&#20105;&#30340;&#25925;&#20107;&#65292;&#25506;&#35752;&#20102;&#33258;&#30001;&#19982;&#36131;&#20219;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#12290;&#33778;&#21033;&#26222;&#183;&#32771;&#22827;&#26364; 1988 &#24180;&#25913;&#32534;&#30340;&#30005;&#24433;&#30001;&#20025;&#23612;&#23572;&#183;&#25140;&#183;&#21016;&#26131;&#26031;&#21644;&#26417;&#20029;&#21494;&#183;&#27604;&#35834;&#20160;&#20027;&#28436;&#65292;&#30830;&#20445;&#20102;&#26118;&#24503;&#25289;&#30331;&#19978;&#20102;&#25991;&#23398;&#30340;&#39030;&#23792;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20316;&#32773;&#23545;&#32771;&#22827;&#26364;&#23545;&#23567;&#35828;&#22810;&#23618;&#32467;&#26500;&#30340;&#31616;&#21270;&#22987;&#32456;&#19981;&#28385;&#24847;&#12290;&#20182;&#23545;&#23186;&#20307;&#36234;&#26469;&#36234;&#19981;&#20449;&#20219;&#65292;&lt;a href="http://www.dalkeyarchive.com/a-conversation-with-milan-kundera-by-lois-oppenheim/"&gt;&#35748;&#20026;&lt;/a&gt;&#65306;&#8220;&#19968;&#20010;&#20316;&#32773;&#19968;&#26086;&#34987;&#35760;&#32773;&#24341;&#29992;&#65292;&#23601;&#19981;&#20877;&#33021;&#35328;&#20986;&#24517;&#34892;&#8230;&#8230;&#36825;&#24403;&#28982;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="http://www.nytimes.com/books/98/05/17/specials/kundera-roth.html"&gt;1980 &#24180;&#65292;&#26118;&#24503;&#25289;&#22312;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#19978;&#25509;&#21463;&#32599;&#26031;&#37319;&#35775;&#26102;&lt;/a&gt;&#24863;&#21497;&#65292;&#20182;&#35273;&#24471;&#8220;&#23567;&#35828;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#8221;&#65292;&#20182;&#35828;&#65306;&#8220;&#26497;&#26435;&#20027;&#20041;&#19990;&#30028;&#65292;&#26080;&#35770;&#26159;&#24314;&#31435;&#22312;&#39532;&#20811;&#24605;&#12289;&#20234;&#26031;&#20848;&#25945;&#36824;&#26159;&#20854;&#20182;&#20219;&#20309;&#19996;&#35199;&#30340;&#22522;&#30784;&#19978;&#65292;&#37117;&#26159;&#19968;&#20010;&#20805;&#28385;&#31572;&#26696;&#30340;&#19990;&#30028;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#20805;&#28385;&#31572;&#26696;&#30340;&#19990;&#30028;&#12290;&#8221;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#24403;&#20170;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#26356;&#21916;&#27426;&#21028;&#26029;&#32780;&#19981;&#26159;&#29702;&#35299;&#65292;&#26356;&#21916;&#27426;&#22238;&#31572;&#32780;&#19981;&#26159;&#25552;&#38382;&#65292;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#65292;&#8220;&#22240;&#27492;&#65292;&#22312;&#20154;&#31867;&#30830;&#23450;&#24615;&#30340;&#21927;&#38393;&#24858;&#34850;&#20013;&#65292;&#24456;&#38590;&#21548;&#21040;&#23567;&#35828;&#30340;&#22768;&#38899;&#12290; &#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="89d4b5148741362da55121126c56fc53ec824330"&gt;&lt;img src="https://media.guim.co.uk/89d4b5148741362da55121126c56fc53ec824330/0_87_2210_1326/1000.jpg" alt="&#32771;&#22827;&#26364; 1988 &#24180;&#25913;&#32534;&#30340;&#12298;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#12299;&#20013;&#30340;&#26417;&#20029;&#21494;&#183;&#27604;&#35834;&#20160;&#21644;&#20025;&#23612;&#23572;&#183;&#25140;-&#21016;&#26131;&#26031;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26417;&#20029;&#21494;&#183;&#27604;&#35834;&#20160;&#21644;&#20025;&#23612;&#23572;&#183;&#25140;-&#21016;&#26131;&#26031;&#22312;&#12298;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#12299;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;www.ronaldgrantarchive.com&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#12298;Nesmrtelnost&#12299;&#65288;&#19981;&#26429;&#65289;&#26159;&#26118;&#24503;&#25289;&#29992;&#25463;&#20811;&#35821;&#20889;&#25104;&#30340;&#26368;&#21518;&#19968;&#37096;&#23567;&#35828;&#65292;&#20986;&#29256;&#20110; 1988 &#24180;&#12290;&#36825;&#37096;&#20805;&#28385;&#24605;&#24819;&#30340;&#21746;&#23398;&#23567;&#35828;&#20026;&#19977;&#37096;&#27861;&#35821;&#30701;&#31687;&#23567;&#35828;&#8212;&#8212;&#12298;La Lenteur&#12299;&#65288;1995 &#24180;&#65289;&#12289;&#12298;L&amp;#39;Identit&#233;&#12299;&#65288;1998 &#24180;&#65289;&#21644;&#12298;L&amp;#39;Ignorance&#12299;&#65288;&#12298;&#26080;&#30693;&#12299;&#65289;&#24320;&#36767;&#20102;&#36947;&#36335;&#12290; 2000&#65289;&#8212;&#8212;&#27785;&#24605;&#24576;&#26087;&#12289;&#35760;&#24518;&#21644;&#22238;&#23478;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; 2008 &#24180;&#65292;&#26118;&#24503;&#25289;&#34987;&#25351;&#25511;&#32972;&#21467;&#20102; 50 &#22810;&#24180;&#21069;&#20026;&#32654;&#22269;&#24773;&#25253;&#26426;&#26500;&#24037;&#20316;&#30340;&#19968;&#21517;&#25463;&#20811;&#39134;&#34892;&#21592;&#65292;&#20182;&#25171;&#30772;&#20102;&#23186;&#20307;&#30340;&#27785;&#40664;&lt;a href="https://www.theguardian.com/books/2008/oct/13/milan-kundera-collaborator-dvoracek"&gt;&#65292;&#21521;&#25463;&#20811;&#36890;&#35759;&#31038; CTK &#21457;&#34920;&#20102;&#24868;&#24594;&#30340;&#21542;&#35748;&lt;/a&gt;&#65292;&#31216;&#20182;&#8220;&#23436;&#20840;&#38663;&#24778;&#8221;&#65292;&#24182;&#31216;&#36825;&#20123;&#25351;&#25511;&#26159;&#8220;&#26263;&#26432;&#8221;&#19968;&#20301;&#20316;&#23478;&#8221;&#12290;&#32599;&#26031;&#12289;&#33832;&#23572;&#26364;&#183;&#25289;&#20160;&#36842;&#12289;J&#183;M&#183;&#24211;&#20999;&#21644;&#20854;&#20182;&#33879;&#21517;&#20316;&#23478;&#31614;&#32626;&#30340;&lt;a href="https://www.theguardian.com/commentisfree/2008/nov/04/milankundera-nobel-prize-literature"&gt;&#19968;&#23553;&#20844;&#24320;&#20449;&lt;/a&gt;&#25351;&#20986;&#65292;&#23613;&#31649;&#21457;&#34920;&#36825;&#19968;&#25351;&#25511;&#30340;&#26434;&#24535;&#22768;&#31216;&#65292;&#8220;&#24067;&#25289;&#26684;&#19968;&#20301;&#33879;&#21517;&#31185;&#23398;&#23478;&#30340;&#35777;&#35789;&#35777;&#26126;[&#26118;&#24503;&#25289;]&#26080;&#32618;&#12290;&#23186;&#20307;&#24120;&#24120;&#25955;&#24067;&#36825;&#31181;&#35837;&#35876;&#24615;&#35875;&#35328;&#65292;&#32780;&#27809;&#26377;&#27880;&#24847;&#25253;&#36947;&#21453;&#39539;&#35875;&#35328;&#30340;&#35777;&#25454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#37096;&#30701;&#31687;&#23567;&#35828;&#12298;La festa dell&amp;#39;insignificanza&#12299;&#65288;&#12298;&#26080;&#36275;&#36731;&#37325;&#30340;&#33410;&#26085;&#12299;&#65289;&#20110; 2013 &#24180;&#20197;&#24847;&#22823;&#21033;&#35821;&#20986;&#29256;&#12290;&#24403;&#23427;&#20197;&#33521;&#35821;&#20986;&#29256;&#26102;&#65292;&#35780;&#35770;&#23478;&#20204;&#24847;&#35265;&#19981;&#19968;&#65292; &lt;a href="https://www.theguardian.com/books/2015/jun/10/the-festival-of-insignificance-by-milan-kundera-review-funny-and-crisply-elegant"&gt;&#19968;&#20123;&#20154;&#31216;&#36190;&#20854;&#31616;&#27905;&#20248;&#38597;&#30340;&#24189;&#40664;&lt;/a&gt;&#65292; &lt;a href="https://www.theguardian.com/books/2015/jun/14/festival-of-insignificance-review-milan-kundera-lacks-vim"&gt;&#21478;&#19968;&#20123;&#20154;&#21017;&#35748;&#20026;&#23427;&#26631;&#24535;&#30528;&#8220;&#19968;&#20010;&#19968;&#31995;&#21015;&#30340;&#36864;&#32553;&#21040;&#32431;&#31929;&#30340;&#32874;&#26126;&#25165;&#26234;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#38420;&#21035;&#22235;&#21313;&#24180;&#21518;&#65292;&#38500;&#20102;&#23545;&#31062;&#22269;&#36827;&#34892;&#30701;&#26242;&#32780;&#20302;&#35843;&#30340;&#35775;&#38382;&#22806;&#65292;&#26118;&#24503;&#25289;&#21644;&#22971;&#23376;&#34183;&#25289;&#32456;&#20110;&#22312; 2019 &#24180;&#24674;&#22797;&#20102;&#25463;&#20811;&#20844;&#27665;&#36523;&#20221;&#65292;&#19968;&#24180;&#21069;&#65292;&#20182;&#20204;&#20250;&#35265;&#20102;&#25463;&#20811;&#24635;&#29702;&#23433;&#24503;&#28872;&#183;&#24052;&#27604;&#20160;&#65292;&#24052;&#27604;&#20160;&#24418;&#23481;&#36825;&#27425;&#20250;&#38754;&#26159;&#8220;&#38750;&#24120;&#33635;&#24184;&#8221;&#12290;&#19968;&#24180;&#21518;&#65292;&#25463;&#20811;&#20849;&#21644;&#22269;&#39547;&#27861;&#22269;&#22823;&#20351;&#24444;&#24471;&#183;&#24503;&#40065;&#25289;&#20811;&#65288;Petr Drul&#224;k&#65289;&#21521;&#26118;&#24503;&#25289;&#39041;&#21457;&#20102;&#20844;&#27665;&#35777;&#20070;&#65292;&#24182;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#19968;&#20010;&#37325;&#35201;&#30340;&#35937;&#24449;&#24615;&#23039;&#24577;&#65292;&#35937;&#24449;&#30528;&#26368;&#20255;&#22823;&#30340;&#25463;&#20811;&#20316;&#23478;&#22312;&#25463;&#20811;&#20849;&#21644;&#22269;&#30340;&#22238;&#24402;&#8221;&#12290;&#20182;&#35828;&#26118;&#24503;&#25289;&#8220;&#24515;&#24773;&#24456;&#22909;&#65292;&#21482;&#26159;&#25343;&#30528;&#25991;&#20214;&#35828;&#20102;&#22768;&#35874;&#35874;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 17:52:01 +0800</pubDate></item><item><title>&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#36830;&#32493;&#31532;&#20108;&#21608;&#32570;&#24109;PMQ&#21518;&#65292;&#23558;&#22312;&#31532;10&#20301;&#25509;&#24453;&#20445;&#23432;&#20826;&#35758;&#21592; - &#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/jul/12/rishi-sunak-nato-conservatives-tory-mps-pmqs-oliver-dowden-angela-rayner-uk-politics-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T09:17:06Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3a0ebe325cece81697162828fb218d02376a8e84/0_98_8159_4898/master/8159.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6b309bc9b05e321a9e8a9ab4ee6681df" alt=""&gt;Prime minister Rishi Sunak in Vilnius, Lithuania for today&#8217;s Nato summit.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 17:22:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#25151;&#23627;&#24930;&#24930;&#28369;&#20837;&#23777;&#35895;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#22320;&#36136;&#20043;&#35868;</title><link>https://www.theguardian.com/us-news/2023/jul/11/rolling-hills-estates-landslide-california-damage</link><description>&lt;div&gt;&lt;i&gt;2023-07-11T23:31:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/69c7991e81c6d664a7dc9b56fc244f1b4a816d18/0_0_6000_4000/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=383d38184dc1a86895eb4557804366c2" alt=""&gt;&#25151;&#23376;&#30340;&#23627;&#39030;&#24367;&#26354;&#20102;&#65292;&#31383;&#25143;&#20063;&#19981;&#35265;&#20102;&lt;/div&gt;&lt;p&gt;&#23665;&#20307;&#28369;&#22369;&#25703;&#27585;&#20102;&#21335;&#21152;&#24030;&#21313;&#20960;&#24231;&#23665;&#22369;&#25151;&#23627;&#19977;&#22825;&#21518;&#65292;&#28798;&#38590;&#30340;&#21407;&#22240;&#20173;&#19981;&#28165;&#26970;&#65292;&#23613;&#31649;&#36825;&#20123;&#25151;&#23627;&#20173;&#22312;&#32531;&#24930;&#19979;&#38477;&#21040;&#23777;&#35895;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#26411;&#25151;&#23627;&#20043;&#38388;&#30340;&#22303;&#22320;&#24320;&#22987;&#31227;&#21160;&#21644;&#28369;&#21160;&#20197;&#26469;&#65292;&#24050;&#26377; 16 &#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#21439;&#28040;&#38450;&#23616;&#25293;&#25668;&#24182;&#21457;&#24067;&#21040;&#25512;&#29305;&#19978;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#32599;&#26519;&#24076;&#23572;&#26031;&#24196;&#22253; (Rolling Hills Estates) &#30340;&#23665;&#39030;&#25151;&#23627;&#36973;&#21040;&#30772;&#22351;&#65292;&#36825;&#24231;&#20301;&#20110;&#27931;&#26441;&#30710;&#20197;&#21335;&#32422; 30 &#33521;&#37324;&#30340;&#22478;&#24066;&#21482;&#26377; 8,000 &#22810;&#20154;&#12290;&#21463;&#24433;&#21709;&#25151;&#23627;&#30340;&#36710;&#36947;&#19982;&#26366;&#32463;&#36830;&#25509;&#30340;&#27813;&#38738;&#23436;&#20840;&#20998;&#31163;&#65292;&#23627;&#39030;&#21644;&#36710;&#24211;&#24050;&#32463;&#22604;&#38519;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/LACoFDPIO/status/1678173429759979521"&gt;&lt;blockquote&gt;&lt;p&gt;&#23665;&#22369;&#28369;&#22369;&#23041;&#32961;&#23478;&#22253;FS106 |&#26792;&#26641; Ln &lt;a href="https://twitter.com/hashtag/RollingHillsEstates?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#RollingHillsEstates&lt;/a&gt; | &lt;a href="https://twitter.com/hashtag/LACoFD?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#LACoFD&lt;/a&gt;&#21333;&#20301;&#27491;&#22312;&#29616;&#22330;&#30417;&#35270;&#24773;&#20917;&#12290; 12&#25143;&#23478;&#24237;&#34987;&#30095;&#25955;&#12290; &lt;a href="https://t.co/ruXIhKD82m"&gt;pic.twitter.com/ruXIhKD82m&lt;/a&gt;&lt;/p&gt; &#8212; &#27931;&#26441;&#30710;&#21439;&#28040;&#38450;&#23616; (@LACoFDPIO) &lt;a href="https://twitter.com/LACoFDPIO/status/1678173429759979521?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 7 &#26376; 9 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#21439;&#20027;&#31649;&#29645;&#22958;&#19997;&#183;&#21704;&#24681; (Janice Hahn) &#31216;&#65292;&#25439;&#22833;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#65292;&#20854;&#36758;&#21306;&#21253;&#25324; Rolling Hills Estates&#12290; &#8220;&#26377;&#20154;&#21578;&#35785;&#25105;&#65292;&#25105;&#20204;&#26080;&#33021;&#20026;&#21147;&#38459;&#27490;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#8221;&#21704;&#24681;&lt;a href="https://www.latimes.com/california/story/2023-07-11/rolling-hills-estates-landslide-canyon-homes-destroyed"&gt;&#21578;&#35785;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&lt;/a&gt; &#12290; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#27492;&#26102;&#38656;&#35201;&#35266;&#26395;&#12290;&#31561;&#24453;&#25151;&#23627;&#20498;&#22604;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#22312;&#19968;&#20221;&#32593;&#19978;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21439;&#35780;&#20272;&#21592;&#24050;&#25215;&#35834;&#37325;&#26032;&#35780;&#20272;&#24050;&#34987;&#27585;&#22351;&#25151;&#23627;&#30340;&#36130;&#20135;&#20215;&#20540;&#65292;&#24182;&#21487;&#33021;&#38477;&#20302;&#25110;&#21462;&#28040;&#20854;&#36130;&#20135;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#29983;&#22320;&#38754;&#36816;&#21160;&#30340;Rolling Hills Estates&#24066;&#35758;&#20250;&#35745;&#21010;&#20110;&#21608;&#20108;&#23459;&#24067;&lt;a href="https://www.rollinghillsestates.gov/departments/public-safety/emergency-preparedness/peartree-lane-land-movement-incident#:~:text=We%20have%20officially%20activated%20our%20Emergency%20Operations%20Center%20(EOC)%20and%20the%20City%20Council%20will%20be%20declaring%20a%20state%20of%20emergency%20in%20order%20to%20access%20broader%20resources%20from%20our%20State%20and%20Federal%20agencies."&gt;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="101e9c9ed5cbeae79d7d0638561852c1d45d9068"&gt;&lt;img src="https://media.guim.co.uk/101e9c9ed5cbeae79d7d0638561852c1d45d9068/0_0_7952_5304/1000.jpg" alt="&#20154;&#20204;&#36208;&#36807;&#21463;&#25439;&#30340;&#25151;&#23627;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19968;&#65292;&#24066;&#27700;&#30005;&#24037;&#20316;&#20154;&#21592;&#35780;&#20272;&#20102; Rolling Hills Estates &#25151;&#23627;&#30340;&#21463;&#25439;&#24773;&#20917;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#29702;&#26597;&#24503;&#183;&#27779;&#26684;&#23572;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#35813;&#24066;&#32593;&#31449;&#31216;&#65292;Rolling Hills Estates &#25104;&#31435;&#20110; 1957 &#24180;&#65292;&#20854;&#30446;&#26631;&#26159;&#20445;&#25345;&#20854;&#20197;&#19992;&#38517;&#26223;&#35266;&#20026;&#29305;&#24449;&#30340;&#8220;&#20065;&#26449;&#27675;&#22260;&#8221;&#12290;&#22914;&#20170;&#65292;&#36825;&#24231;&#20013;&#19978;&#38454;&#23618;&#22478;&#24066;&#20027;&#35201;&#30001;&#30333;&#20154;&#21644;&#20122;&#27954;&#20154;&#32452;&#25104;&#65292;&#26681;&#25454;&lt;a href="https://www.census.gov/quickfacts/fact/table/rollinghillsestatescitycalifornia,orangecitycalifornia/INT100221"&gt;&#26368;&#36817;&#30340;&#20154;&#21475;&#26222;&#26597;&lt;/a&gt;&#65292;&#23478;&#24237;&#25910;&#20837;&#20013;&#20301;&#25968;&#20026; 16 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435; 50 &#24180;&#26469;&#65292;&#22478;&#24066;&#22320;&#19979;&#30340;&#22303;&#22320;&#19968;&#30452;&#21463;&#21040;&#22320;&#36136;&#23398;&#23478;&#30340;&#20851;&#27880;&#65292;&#22240;&#20026;&#21463;&#24433;&#21709;&#25151;&#23627;&#30340;&#22320;&#22522;&#25152;&#22312;&#30340;&#27785;&#31215;&#29289;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#24050;&#32463;&#22604;&#38519;&#12289;&#36215;&#30385;&#21644;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#33945;&#29305;&#183;&#40614;&#32943;&#32435;&#23398;&#38498;&#29615;&#22659;&#31185;&#23398;&#21103;&#25945;&#25480;&#31185;&#26519;&#183;&#32599;&#23486;&#26031;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#24819;&#35937;&#19968;&#19979;&#22312;&#27185;&#26691;&#27966;&#19978;&#20999;&#19968;&#26465;&#27807;&#65306;&#25152;&#26377;&#30340;&#39301;&#26009;&#37117;&#20250;&#25481;&#36827;&#27934;&#37324;&#65292;&#36825;&#23601;&#26159;&#36825;&#37324;&#21457;&#29983;&#30340;&#24773;&#20917;&#12290;&#8221; &#8220;&#26080;&#35770;&#26159;&#30001;&#20110;&#38477;&#38632;&#36824;&#26159;&#25105;&#20204;&#21018;&#21018;&#36328;&#36807;&#38376;&#27099;&#65292;&#20174;&#22320;&#36136;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="4140e826a4bdceadfe84d56825bedac3731f3a1d"&gt;&lt;img src="https://media.guim.co.uk/4140e826a4bdceadfe84d56825bedac3731f3a1d/0_0_6000_4000/1000.jpg" alt="&#21463;&#25439;&#30340;&#25151;&#23627;&#20960;&#20046;&#24367;&#25104;&#20004;&#21322;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#24819;&#35937;&#19968;&#19979;&#22312;&#27185;&#26691;&#27966;&#19978;&#20999;&#19968;&#26465;&#27807;&#65306;&#25152;&#26377;&#30340;&#39301;&#26009;&#37117;&#20250;&#25481;&#36827;&#27934;&#37324;&#12290;&#8221;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Ted Soqui/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19968;&#20123;&#23448;&#21592;&lt;a href="https://www.usatoday.com/story/news/nation/2023/07/11/southern-california-landslide-rollings-hills-estates/70400617007/"&gt;&#25512;&#27979;&lt;/a&gt;&#65292;&#21435;&#24180;&#24180;&#24213;&#21644; 2023 &#24180;&#21021;&lt;a href="https://www.theguardian.com/us-news/2023/mar/18/california-storm-relief-spring"&gt;&#34989;&#20987;&#21152;&#24030;&lt;/a&gt;&#30340;&#26292;&#38632;&#21487;&#33021;&#23548;&#33268;&#20102;&#23665;&#20307;&#28369;&#22369;&#12290;&#20294;&#22312;&#22320;&#36136;&#23398;&#23478;&#26816;&#26597;&#26792;&#26641;&#24055;&#22604;&#38519;&#30340;&#22303;&#22320;&#20043;&#21069;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#30830;&#20999;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; Rolling Hills Estates &#20301;&#20110;&#22826;&#24179;&#27915;&#19978;&#26041;&#30340;&#24085;&#27931;&#26031;&#32500;&#36842;&#26031;&#21322;&#23707;&#65292;&#20197;&#20854;&#35946;&#21326;&#24196;&#22253;&lt;a href="https://www.mercurynews.com/2021/07/16/palos-verdes-peninsula-designated-an-official-wine-growing-region/"&gt;&#21644;&#37202;&#24196;&lt;/a&gt;&#32780;&#38395;&#21517;&#12290;&#22312;&#32599;&#23486;&#26031;&#31561;&#30740;&#31350;&#20154;&#21592;&#20013;&#65292;&#35813;&#22320;&#21306;&#22240;&#23481;&#26131;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#21644;&#26494;&#36719;&#27785;&#31215;&#29289;&#32780;&#38395;&#21517;&#12290;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;1956 &#24180;&#65292;&#24085;&#27931;&#26031;&#32500;&#36842;&#26031;&#29287;&#22330; (Rancho Palos Verdes) &#24066;&#33889;&#33796;&#29273;&#28286; (Portuguese Bend) &#22320;&#21306;&#30340;&lt;a href="https://apnews.com/article/california-landslide-homes-destroyed-fe9a9f7ed05f42a8e8d337a73e60f016#:~:text=A%20landslide%20that,area%20for%20study."&gt;140 &#24231;&#25151;&#23627;&#34987;&#23665;&#20307;&#28369;&#22369;&#25703;&#27585;&lt;/a&gt;&#65292;&#35813;&#22320;&#21306;&#20063;&#20301;&#20110;&#21322;&#23707;&#19978;&#65292;&#32780;&#19988;&#37027;&#37324;&#30340;&#22303;&#20307;&#20173;&#22312;&#32487;&#32493;&#31227;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 14:52:02 +0800</pubDate></item><item><title>&#29233;&#33655;&#21326;&#24030;&#20849;&#21644;&#20826;&#36890;&#36807;&#20026;&#26399;&#20845;&#21608;&#30340;&#22549;&#32974;&#31105;&#20196;</title><link>https://www.theguardian.com/us-news/2023/jul/12/iowa-passes-six-week-abortion-ban</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T04:18:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/30c5108d4829f8a841f952812fdf09c51d9693e6/0_21_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dfec391fe35fab79e85d572871a2080a" alt=""&gt;&#21608;&#20108;&#65292;&#25239;&#35758;&#32773;&#22312;&#29233;&#33655;&#21326;&#24030;&#35758;&#20250;&#22823;&#21414;&#22278;&#24418;&#22823;&#21381;&#21457;&#29983;&#20914;&#31361;&#65292;&#32780;&#29233;&#33655;&#21326;&#24030;&#31435;&#27861;&#26426;&#26500;&#21017;&#21484;&#24320;&#29305;&#21035;&#20250;&#35758;&#65292;&#36890;&#36807;&#20026;&#26399;&#20845;&#21608;&#30340;&#22549;&#32974;&#31105;&#20196;&#12290;&lt;/div&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#31435;&#27861;&#26426;&#26500;&#21608;&#20108;&#26202;&#19978;&#25237;&#31080;&#31105;&#27490;&#22823;&#22810;&#25968;&#22312;&#24576;&#23381;&#20845;&#21608;&#21518;&#22549;&#32974;&#65292;&#27492;&#26102;&#22823;&#22810;&#25968;&#20154;&#37117;&#30693;&#36947;&#33258;&#24049;&#24576;&#23381;&#20102;&#12290;&#22312;&#29233;&#33655;&#21326;&#24030;&#24030;&#38271;&#37329;&#38647;&#35834;&#20857;&#21484;&#24320;&#29305;&#21035;&#20250;&#35758;&#23547;&#27714;&#23545;&#35813;&#31105;&#20196;&#36827;&#34892;&#25237;&#31080;&#21518;&#65292;&#22312;&#29233;&#33655;&#21326;&#24030;&#20247;&#35758;&#38498;&#21644;&#21442;&#35758;&#38498;&#22343;&#21344;&#22810;&#25968;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#36890;&#36807;&#20102;&#21453;&#22549;&#32974;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#22312;&#19968;&#27425;&#32597;&#35265;&#30340;&#12289;&#25345;&#32493;&#36229;&#36807; 14 &#23567;&#26102;&#30340;&#19968;&#26085;&#31435;&#27861;&#31361;&#21457;&#20013;&#33719;&#24471;&#20102;&#20849;&#21644;&#20826;&#30340;&#23436;&#20840;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#23558;&#22312;&#24030;&#38271;&#21608;&#20116;&#31614;&#32626;&#21518;&#31435;&#21363;&#29983;&#25928;&#65292;&#24182;&#23558;&#31105;&#27490;&#22312;&#39318;&#27425;&#20986;&#29616;&#24515;&#33039;&#27963;&#21160;&#36857;&#35937;&#21518;&#65288;&#36890;&#24120;&#26159;&#20845;&#21608;&#24038;&#21491;&#65289;&#22549;&#32974;&#65292;&#20294;&#24378;&#22904;&#25110;&#20081;&#20262;&#24773;&#20917;&#38500;&#22806;&#12290;&#20165;&#22312;&#26576;&#20123;&#21307;&#30103;&#32039;&#24613;&#24773;&#20917;&#19979;&#25165;&#20801;&#35768;&#24576;&#23381; 20 &#21608;&#20197;&#20869;&#30340;&#22549;&#32974;&#12290;&#35813;&#24030;&#27492;&#21069;&#20801;&#35768;&#22549;&#32974;&#38271;&#36798; 20 &#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#35834;&#20857;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#29233;&#33655;&#21326;&#24030;&#26368;&#39640;&#27861;&#38498;&#36136;&#30097;&#35813;&#31435;&#27861;&#26426;&#26500;&#26159;&#21542;&#20250;&#36890;&#36807;&#19982; 2018 &#24180;&#30456;&#21516;&#30340;&#27861;&#24459;&#65292;&#20170;&#22825;&#20182;&#20204;&#26377;&#20102;&#26126;&#30830;&#30340;&#31572;&#26696;&#12290;&#8221; &#8220;&#29233;&#33655;&#21326;&#24030;&#21450;&#20854;&#27665;&#36873;&#20195;&#34920;&#30340;&#22768;&#38899;&#19981;&#33021;&#20877;&#34987;&#24573;&#35270;&#65292;&#20026;&#26410;&#20986;&#29983;&#30340;&#23401;&#23376;&#20280;&#24352;&#27491;&#20041;&#19981;&#24212;&#34987;&#25302;&#24310;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#12289;&#32456;&#27490;&#20840;&#22269;&#23466;&#27861;&#35268;&#23450;&#30340;&#22549;&#32974;&#26435;&#20197;&#26469;&#65292;&#35813;&#31435;&#27861;&#26159;&#20840;&#22269;&#21508;&#24030;&#36890;&#36807;&lt;a href="https://www.nytimes.com/interactive/2022/us/abortion-laws-roe-v-wade.html"&gt;&#30340;&#19968;&#31995;&#21015;&#21453;&#22549;&#32974;&#27861;&lt;/a&gt;&#20013;&#26368;&#26032;&#30340;&#19968;&#39033;&#12290;&#21253;&#25324;&#32654;&#22269;&#21335;&#37096;&#22823;&#29255;&#22320;&#21306;&#22312;&#20869;&#30340;&#35768;&#22810;&#24030;&#24050;&#20840;&#38754;&#31105;&#27490;&#22549;&#32974;&#65292;&#24378;&#22904;&#25110;&#20081;&#20262;&#26696;&#20214;&#20063;&#19981;&#20363;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#35834;&#20857;&#31614;&#32626;&#27861;&#24459;&#21518;&#65292;&#20934;&#22791;&#24037;&#20316;&#23558;&#36805;&#36895;&#21521;&#27861;&#24237;&#25552;&#20986;&#27861;&#24459;&#25361;&#25112;&#24182;&#38459;&#27490;&#35813;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#26426;&#26500;&#20110; 2018 &#24180;&#36890;&#36807;&#20102;&#19968;&#39033;&#31867;&#20284;&#30340;&#20026;&#26399;&#20845;&#21608;&#30340;&#31105;&#20196;&#65292;&#19968;&#24180;&#21518;&#34987;&#35813;&#24030;&#26368;&#39640;&#27861;&#38498;&#21542;&#20915;&#12290;&#28982;&#32780;&#65292;&#33258;&#35813;&#20915;&#23450;&#20197;&#26469;&#65292;&#32599;&#20234;&#26696;&#34987;&#25512;&#32763;&#65292; &lt;a href="https://apnews.com/article/abortion-health-iowa-supreme-court-government-and-politics-0074e14defa4a6699e65d921f0edbc58"&gt;&#19968;&#20010;&#26356;&#20026;&#20445;&#23432;&#30340;&#27861;&#38498;&#35009;&#23450;&lt;/a&gt;&#22549;&#32974;&#19981;&#20877;&#26159;&#29233;&#33655;&#21326;&#24030;&#21463;&#23466;&#27861;&#20445;&#25252;&#30340;&#26435;&#21033;&#12290;&#19978;&#20010;&#26376;&#65292;&#27861;&#38498;&#22312;&#26159;&#21542;&#21462;&#28040; 2018 &#24180;&#27861;&#24459;&#30340;&#31105;&#20196;&#38382;&#39064;&#19978;&#24847;&#35265;&#20998;&#27495;&#20026; 3 &#27604; 3&#65292;&#36825;&#19968;&#20725;&#23616;&#23548;&#33268;&#24030;&#38271;&#38647;&#35834;&#20857;&#23547;&#27714;&#22312;&#26412;&#21608;&#30340;&#29305;&#21035;&#20250;&#35758;&#19978;&#36890;&#36807;&#26032;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29233;&#33655;&#21326;&#24030;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#12289;&#35745;&#21010;&#29983;&#32946;&#21327;&#20250;&#21644;&#33406;&#29595;&#183;&#25096;&#24503;&#26364;&#35786;&#25152;&#20173;&#28982;&#33268;&#21147;&#20110;&#20445;&#25252;&#29233;&#33655;&#21326;&#24030;&#20154;&#30340;&#29983;&#27542;&#26435;&#21033;&#65292;&#20197;&#25511;&#21046;&#20182;&#20204;&#30340;&#36523;&#20307;&#12289;&#29983;&#27963;&#12289;&#20581;&#24247;&#21644;&#23433;&#20840;&#65292;&#21253;&#25324;&#25552;&#36215;&#35785;&#35772;&#20197;&#38459;&#27490;&#36825;&#39033;&#40065;&#33725;&#12289;&#27531;&#37239;&#30340;&#27861;&#24459;&#65292;&#8221;&#29233;&#33655;&#21326;&#24030;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#25191;&#34892;&#33891;&#20107;&#39532;&#20811;&#183;&#26031;&#37329;&#26684;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#21271;&#24030;&#35745;&#21010;&#29983;&#32946;&#21327;&#20250;&#34920;&#31034;&#65292;&#22914;&#26524;&#24739;&#32773;&#35745;&#21010;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#36827;&#34892;&#22549;&#32974;&#65292;&#23427;&#23558;&#25226;&#24739;&#32773;&#36716;&#20986;&#24030;&#22806;&#12290;&#35813;&#32452;&#32455;&#26159;&#35813;&#24030;&#26368;&#22823;&#30340;&#22549;&#32974;&#26381;&#21153;&#25552;&#20379;&#32773;&#65292;&#23558;&#32487;&#32493;&#20026;&#26816;&#27979;&#21040;&#24515;&#33039;&#27963;&#21160;&#20043;&#21069;&#23601;&#35786;&#30340;&#24739;&#32773;&#25552;&#20379;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24030;&#31435;&#27861;&#32773;&#23601;&#35813;&#27861;&#26696;&#36827;&#34892;&#36777;&#35770;&#26102;&#65292;&#25104;&#32676;&#30340;&#25239;&#35758;&#32773;&#32858;&#38598;&#22312;&#22269;&#20250;&#22823;&#21414;&#22278;&#24418;&#22823;&#21381;&#65292;&#25903;&#25345;&#29983;&#27542;&#26435;&#21033;&#65292;&#24182;&#21521;&#20849;&#21644;&#20826;&#31435;&#27861;&#32773;&#39640;&#21628;&#8220;&#25237;&#31080;&#35753;&#20182;&#20204;&#19979;&#21488;&#8221;&#12290; &#12298;&#24471;&#26757;&#22240;&#32426;&#20107;&#25253;&#12299;/&#12298;&#29233;&#33655;&#21326;&#24030;&#31454;&#31435;&#23186;&#20307;&#12299; &lt;a href="https://www.desmoinesregister.com/story/news/politics/iowa-poll/2022/10/23/iowa-poll-abortion-laws-fetal-heartbeat-ban-roe-v-wade/69563125007/"&gt;&#21435;&#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;&#22823;&#32422; 61% &#30340;&#29233;&#33655;&#21326;&#24030;&#27665;&#20247;&#26222;&#36941;&#25903;&#25345;&#22549;&#32974;&#65292;&#36825;&#19968;&#25968;&#23383;&#19982;&#20840;&#22269;&#33539;&#22260;&#20869;&#23545;&#22549;&#32974;&#26435;&#30340;&#30475;&#27861;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#25237;&#31080;&#21069;&#30340;&#20844;&#24320;&#21548;&#35777;&#20250;&#19978;&#65292;&#35758;&#21592;&#20204;&#21548;&#21462;&#20102;&#25903;&#25345;&#21644;&#21453;&#23545;&#35813;&#27861;&#26696;&#30340;&#25903;&#25345;&#32773;&#30340;&#21457;&#35328;&#65292;&#20182;&#20204;&#22312;&#20247;&#35758;&#38498;&#21457;&#34920;&#20102;&#31616;&#30701;&#30340;&#22768;&#26126;&#12290;&#19968;&#31995;&#21015;&#21307;&#30103;&#19987;&#19994;&#20154;&#22763;&#21644;&#29983;&#27542;&#26435;&#21033;&#27963;&#21160;&#20154;&#22763;&#25958;&#20419;&#31435;&#27861;&#26426;&#20851;&#37325;&#26032;&#32771;&#34385;&#35813;&#27861;&#26696;&#65292;&#35686;&#21578;&#31216;&#36825;&#23558;&#36896;&#25104;&#24040;&#22823;&#30340;&#31038;&#20250;&#21361;&#23475;&#65292;&#20943;&#23569;&#36523;&#20307;&#33258;&#20027;&#26435;&#24182;&#38459;&#27490;&#21307;&#29983;&#29031;&#39038;&#30149;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#23558;&#36843;&#20351;&#22899;&#24615;&#25215;&#25285;&#32456;&#29983;&#20041;&#21153;&#65292;&#36825;&#20250;&#24433;&#21709;&#22905;&#30340;&#25945;&#32946;&#12289;&#32844;&#19994;&#12289;&#23478;&#24237;&#21644;&#31038;&#21306;&#65292;&#8221;&#22919;&#20135;&#31185;&#21307;&#29983;&#33406;&#31859;&#183;&#23486;&#26684;&#26364;&#65288;Amy Bingaman&#65289;&#21578;&#35785;&#31435;&#27861;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#30340;&#25903;&#25345;&#32773;&#20013;&#26377;&#35768;&#22810;&#26469;&#33258;&#22522;&#30563;&#25945;&#32452;&#32455;&#21644;&#24378;&#30828;&#30340;&#21453;&#22549;&#32974;&#27963;&#21160;&#22242;&#20307;&#65292;&#20182;&#20204;&#22312;&#21548;&#35777;&#20250;&#19978;&#24863;&#35874;&#31435;&#27861;&#32773;&#65292;&#24182;&#31216;&#36190;&#35813;&#27861;&#26696;&#26159;&#20182;&#20204;&#36816;&#21160;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 12:52:01 +0800</pubDate></item><item><title>&#26397;&#40092;&#21521;&#26085;&#26412;&#21457;&#23556;&#24377;&#36947;&#23548;&#24377;</title><link>https://www.theguardian.com/world/2023/jul/12/north-korea-fires-ballistic-missile-towards-japan</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T04:30:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f86ef11d41625062bda5ee3910b35143423d46eb/1321_485_3203_1922/master/3203.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=353d941044013f196da1b2be72858f6a" alt=""&gt;&#38889;&#22269;&#39318;&#23572;&#28779;&#36710;&#31449;&#30340;&#23631;&#24149;&#19978;&#25551;&#32472;&#20102;&#26397;&#40092;&#30340;&#23548;&#24377;&#21457;&#23556;&lt;/div&gt;&lt;p&gt;&#38889;&#22269;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#34920;&#31034;&#65292;&#26397;&#40092;&#21608;&#19977;&#20174;&#19996;&#28023;&#23736;&#21521;&#26085;&#26412;&#21457;&#23556;&#20102;&#19968;&#26522;&#24377;&#36947;&#23548;&#24377;&#65292;&#27492;&#21069;&#26397;&#40092;&#23041;&#32961;&#35201;&#23545;&#25152;&#35859;&#30340;&#32654;&#22269;&#38388;&#35853;&#39134;&#26426;&#39134;&#34892;&#36827;&#34892;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#20891;&#26041;&#34920;&#31034;&#65292;&#23548;&#24377;&#22312;&#22368;&#20837;&#27700;&#20013;&#20043;&#21069;&#39134;&#34892;&#20102;&#32422; 1,000 &#20844;&#37324;&#65288;621 &#33521;&#37324;&#65289;&#12290;&#26085;&#26412;&#20869;&#38401;&#23448;&#25151;&#38271;&#23448;&#34920;&#31034;&#65292;&#36825;&#26522;&#23548;&#24377;&#32463;&#36807;74&#20998;&#38047;&#30340;&#39134;&#34892;&#65292;&#21040;&#36798;&#20102;&#36229;&#36807;6000&#20844;&#37324;&#30340;&#39640;&#24230;&#65292;&#33853;&#22312;&#26085;&#26412;&#26368;&#21271;&#31471;&#30340;&#21271;&#28023;&#36947;&#21439;&#22885;&#23611;&#23707;&#20197;&#35199;&#32422;250&#20844;&#37324;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20250;&#35758;&#21457;&#29983;&#20043;&#38469;&#65292;&#32654;&#22269;&#26368;&#39640;&#23558;&#39046;&#22312;&#22799;&#23041;&#22839;&#19982;&#38889;&#22269;&#21644;&#26085;&#26412;&#21516;&#34892;&#20030;&#34892;&#20102;&#32597;&#35265;&#30340;&#19977;&#36793;&#20250;&#35758;&#12290;&#39532;&#20811;&#183;&#31859;&#21033;&#23558;&#20891;&#30340;&#21457;&#35328;&#20154;&#25140;&#22827;&#183;&#24052;&#29305;&#21202;&#19978;&#26657;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#26397;&#40092;&#30340;&#21457;&#23556;&#26159;&#22312;&#20250;&#35758;&#32467;&#26463;&#26102;&#36827;&#34892;&#30340;&#65292;&#36825;&#26159;&#35745;&#21010;&#24050;&#20037;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#19968;&#30452;&#22312;&#25958;&#20419;&#19981;&#23433;&#30340;&#37051;&#22269;&#26356;&#23494;&#20999;&#22320;&#21512;&#20316;&#65292;&#20197;&#26356;&#22909;&#22320;&#24212;&#23545;&#26469;&#33258;&#20013;&#22269;&#21644;&#26397;&#40092;&#26085;&#30410;&#22686;&#38271;&#30340;&#23041;&#32961;&#12290;&#39318;&#23572;&#21644;&#19996;&#20140;&#22240;&#26085;&#26412; 1910-45 &#24180;&#21344;&#39046;&#26397;&#40092;&#26399;&#38388;&#30340;&#20105;&#31471;&#32780;&#20851;&#31995;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#26397;&#40092;&#20170;&#24180;&#30340;&#31532; 12 &#27425;&#21457;&#23556;&#12290; 4 &#26376;&#65292;&#35813;&#25919;&#26435;&#35797;&#23556;&#20102;&lt;a href="https://www.theguardian.com/world/2023/apr/14/north-korea-missile-launch-was-new-kind-of-icbm-regime-says-as-first-images-emerge"&gt;&#39318;&#26522;&#22266;&#20307;&#29123;&#26009;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&lt;/a&gt;&#65292;&#24182;&#20110; 5 &#26376;&#24213;&#23581;&#35797;&#29992;&#26032;&#22411;&#36816;&#36733;&#28779;&#31661;&#21457;&#23556;&#20854;&#25152;&#35859;&#30340;&#39318;&#39063;&#38388;&#35853;&#21355;&#26143;&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&#38889;&#22269;&#19978;&#21608;&#34920;&#31034;&#65292;&#23427;&#20174;&#28023;&#27915;&#20013;&#25171;&#25438;&#20986;&#20102;&#21355;&#26143;&#27531;&#39608;&#65292;&#23427;&#8220;&#26681;&#26412;&#27809;&#26377;&#20316;&#20026;&#20390;&#23519;&#21355;&#26143;&#30340;&#20891;&#20107;&#29992;&#36884;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/11/north-korea-threatens-shocking-consequences-after-claims-of-us-spy-plane-incursion"&gt;&#26397;&#40092;&#22768;&#31216;&#32654;&#22269;&#20390;&#23519;&#26426;&#20837;&#20405;&#21518;&#23041;&#32961;&#35201;&#36896;&#25104;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#21518;&#26524;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#26397;&#40092;&#23545;&#32654;&#22269;&#30340;&#20891;&#20107;&#27963;&#21160;&#25552;&#20986;&#20102;&#24378;&#28872;&#19981;&#28385;&#65292;&#25351;&#36131;&#32654;&#22269;&#38388;&#35853;&#26426;&#20405;&#29359;&#20854;&#32463;&#27982;&#21306;&#39046;&#31354;&#65292;&#24182;&#35892;&#36131;&#32654;&#22269;&#26680;&#21160;&#21147;&#24033;&#33322;&#23548;&#24377;&#28508;&#33351;&#26368;&#36817;&#35775;&#38382;&#38889;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#32479;&#27835;&#32773;&#37329;&#27491;&#24681;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#22969;&#22969;&#37329;&#19982;&#27491;&#21608;&#19968;&lt;a href="https://www.theguardian.com/world/2023/jul/11/north-korea-threatens-shocking-consequences-after-claims-of-us-spy-plane-incursion"&gt;&#23041;&#32961;&#31216;&#65292;&#32654;&#22269;&#30340;&#20390;&#23519;&#27963;&#21160;&#23558;&#24102;&#26469;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#21518;&#26524;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#32654;&#22269;&#20390;&#23519;&#26426;&#19968;&#22825;&#20869;&#20843;&#27425;&#39134;&#36234;&#26397;&#40092;&#19996;&#37096;&#19987;&#23646;&#32463;&#27982;&#21306;&#65292;&#26397;&#40092;&#32039;&#24613;&#20986;&#21160;&#25112;&#26426;&#23558;&#20854;&#39537;&#36214;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#38889;&#22269;&#39539;&#22238;&#20102;&#26397;&#40092;&#30340;&#25351;&#25511;&#65292;&#24182;&#25958;&#20419;&#26397;&#40092;&#19981;&#35201;&#37319;&#21462;&#20219;&#20309;&#21152;&#21095;&#32039;&#24352;&#23616;&#21183;&#30340;&#34892;&#20026;&#25110;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#23601;&#25152;&#35859;&#30340;&#32654;&#22269;&#20390;&#23519;&#27963;&#21160;&#22810;&#27425;&#21457;&#20986;&#31867;&#20284;&#23041;&#32961;&#65292;&#20294;&#20854;&#26368;&#26032;&#22768;&#26126;&#26159;&#22312;&#20854;&#20170;&#24180;&#19968;&#31995;&#21015;&#23548;&#24377;&#35797;&#39564;&#24341;&#21457;&#30340;&#25932;&#24847;&#21152;&#21095;&#20043;&#38469;&#21457;&#34920;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#20915;&#35758;&#31105;&#27490;&#26397;&#40092;&#20351;&#29992;&#24377;&#36947;&#23548;&#24377;&#25216;&#26415;&#65292;&#21253;&#25324;&#21355;&#26143;&#21457;&#23556;&#12290;&#23433;&#29702;&#20250;&#20197;&#21450;&#19968;&#20123;&#22269;&#23478;&#22240;&#20854;&#23548;&#24377;&#21644;&#26680;&#27494;&#22120;&#35745;&#21010;&#32780;&#23545;&#26397;&#40092;&#23454;&#26045;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#21830;&#19994;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#65292;&#26397;&#40092;&#39044;&#35745;&#23558;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340; 7 &#26376; 27 &#26085;&#20551;&#26399;&#26399;&#38388;&#23637;&#31034;&#20891;&#20107;&#21147;&#37327;&#65292;&#21253;&#25324;&#20030;&#34892;&#22823;&#22411;&#38405;&#20853;&#24335;&#65292;&#20197;&#32426;&#24565;&#20854;&#22312; 1950-53 &#24180;&#26397;&#40092;&#25112;&#20105;&#20013;&#23545;&#32654;&#22269;&#12289;&#38889;&#22269;&#21450;&#20854;&#30431;&#21451;&#30340;&#32988;&#21033;&#12290;&#30431;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 12:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#27901;&#20262;&#26031;&#22522;&#23558;&#19982;&#21271;&#32422;&#20027;&#35201;&#39046;&#23548;&#20154;&#20250;&#38754;&#65292;&#20420;&#32599;&#26031;&#36830;&#32493;&#31532;&#20108;&#26202;&#34989;&#20987;&#22522;&#36741;</title><link>https://www.theguardian.com/world/live/2023/jul/12/russia-ukraine-war-live-zelenskiy-nato-invitation-membership-kyiv-missile-drone</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T04:47:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/605ad4987ff987dd3b448710564f3825d63f6b5d/0_332_5000_3001/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c44257503ea40cb79d0d458ee4613468" alt=""&gt; 2023 &#24180; 7 &#26376; 10 &#26085;&#65292;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#26399;&#38388;&#65292;&#31532; 57 &#26053;&#30340;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#20044;&#20811;&#20848;&#39039;&#28037;&#33576;&#20811;&#24030;&#24052;&#36203;&#31302;&#29305;&#26041;&#21521;&#30340;&#22810;&#31649;&#28779;&#31661;&#28846;&#38453;&#22320;&#25509;&#25910;&#22352;&#26631;&#12290;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#20026;&#33719;&#24471;&#20044;&#20811;&#20848;&#21152;&#20837;&#21271;&#32422;&#36992;&#35831;&#32780;&#36827;&#34892;&#30340;&#26368;&#21518;&#21162;&#21147;&#22833;&#36133;&#20102;&#12290;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 12:52:01 +0800</pubDate></item><item><title>&#8220;&#36825;&#24456;&#33618;&#35884;&#8221;&#65306;&#24847;&#22823;&#21033;&#21496;&#27861;&#37096;&#38376;&#19982;&#26497;&#21491;&#25919;&#24220;&#30340;&#26435;&#21147;&#26007;&#20105;</title><link>https://www.theguardian.com/world/2023/jul/12/italy-judiciary-power-struggle-far-right-government-giorgia-meloni</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T04:00:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1f27f73277fd15e0a5bf4b63d13c66d165c7634b/27_283_2736_1641/master/2736.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e6389c008d3339b265959b608eda9fef" alt=""&gt;&#20025;&#22958;&#25289;&#183;&#26705;&#20999;&#65288;&#24038;&#65289;&#21644;&#39532;&#27888;&#22885;&#183;&#33832;&#23572;&#32500;&#23612;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#26497;&#21491;&#32764;&#25919;&#24220;&#21367;&#20837;&#20102;&#19982;&#27835;&#23433;&#27861;&#23448;&#30340;&#26435;&#21147;&#26007;&#20105;&#65292;&#20854;&#20013;&#28041;&#21450;&#25191;&#25919;&#32852;&#30431;&#20869;&#37096;&#39046;&#23548;&#20154;&#30340;&#26377;&#20105;&#35758;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#22791;&#24536;&#24405;&#25588;&#24341;&#20102;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#21150;&#20844;&#23460;&#30340;&#28040;&#24687;&#26469;&#28304;&#65292;&#31216;&#8220;&#21496;&#27861;&#37096;&#38376;&#8221;&#22240;&#8220;&#36873;&#25321;&#25198;&#28436;&#31215;&#26497;&#30340;&#21453;&#23545;&#35282;&#33394;&#8221;&#32780;&#21463;&#21040;&#25915;&#20987;&#65292;&#25454;&#31216;&#20182;&#20204;&#35797;&#22270;&#22312;&#26126;&#24180;&#30340;&#27431;&#27954;&#35758;&#20250;&#20250;&#35758;&#20043;&#21069;&#25512;&#32763;&#22905;&#30340;&#25919;&#24220;&#12290;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#26757;&#27931;&#23612;&#30340;&#20146;&#23494;&#21161;&#25163;&#12289;&#26053;&#28216;&#37096;&#38271;&#20025;&#22958;&#25289;&#183;&#26705;&#20999;&#20999; (Daniela Santanch&#232;) &#30340;&#21830;&#19994;&#27963;&#21160;&#21463;&#21040;&#25351;&#25511;&#20197;&#26469;&#65292;&#20004;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#19968;&#30452;&#22312;&#21319;&#28201;&#65292;&#23548;&#33268;&#26377;&#20154;&#35201;&#27714;&#22905;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/02/our-worst-predictions-are-coming-true-italys-left-faces-identity-crisis-as-the-right-sweeps-to-power"&gt;&#8220;&#25105;&#20204;&#26368;&#31967;&#31957;&#30340;&#39044;&#27979;&#21363;&#23558;&#25104;&#20026;&#29616;&#23454;&#8221;&#65306;&#38543;&#30528;&#21491;&#32764;&#19978;&#21488;&#65292;&#24847;&#22823;&#21033;&#24038;&#32764;&#38754;&#20020;&#36523;&#20221;&#21361;&#26426;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26705;&#22612;&#20999;&#19978;&#21608;&#22312;&#35758;&#20250;&#21457;&#34920;&#35762;&#35805;&#26102;&#21542;&#35748;&#33258;&#24049;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#12290;&#28982;&#32780;&#65292;&#21496;&#27861;&#28040;&#24687;&#20154;&#22763;&#22312;&#28436;&#35762;&#21518;&#19981;&#20037;&#35777;&#23454;&#65292;&#33258; 10 &#26376;&#20197;&#26469;&#65292;&#22905;&#19968;&#30452;&#22312;&#25509;&#21463;&#35843;&#26597;&#65292;&#21407;&#22240;&#26159;&#28041;&#21450;&#22905;&#30340;&#20986;&#29256;&#38598;&#22242; Visibilia &#30340;&#30772;&#20135;&#21644;&#34394;&#20551;&#20250;&#35745;&#32034;&#36180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26410;&#25386;&#29992;&#20219;&#20309;&#19981;&#23646;&#20110;&#25105;&#30340;&#19996;&#35199;&#65292;&#25105;&#20174;&#26410;&#28389;&#29992;&#25105;&#22312;&#20844;&#21496;&#30340;&#26368;&#39640;&#32844;&#20301;&#12290;&#25105;&#19981;&#30456;&#20449;&#20219;&#20309;&#20154;&#33021;&#35777;&#26126;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#27861;&#23448;&#36824;&#22240;&#25298;&#32477;&#26816;&#23519;&#23448;&#25552;&#20986;&#30340;&#25601;&#32622;&#28041;&#21450;&#24847;&#22823;&#21033;&#26757;&#27931;&#23612;&#20804;&#24351;&#20250;&#23448;&#21592;&#23433;&#24503;&#37324;&#20122;&#183;&#24503;&#23572;&#39532;&#26031;&#29305;&#32599;&#65288;Andrea Delmastro&#65289;&#30340;&#35831;&#27714;&#32780;&#21463;&#21040;&#25919;&#24220;&#30340;&#25209;&#35780;&#65292;&#23433;&#24503;&#28872;&#20122;&#183;&#24503;&#23572;&#39532;&#26031;&#29305;&#32599;&#26159;&#20855;&#26377;&#26032;&#27861;&#35199;&#26031;&#26681;&#28304;&#30340;&#24847;&#22823;&#21033;&#26757;&#27931;&#23612;&#20804;&#24351;&#20826;&#30340;&#23448;&#21592;&#12290;&#24503;&#23572;&#39532;&#26031;&#29305;&#32599;&#22312;&#35758;&#20250;&#21457;&#34920;&#26377;&#20851;&#38463;&#23572;&#24343;&#38647;&#22810;&#183;&#31185;&#26031;&#30382;&#25176;&#30340;&#35328;&#35770;&#21518;&#65292;&#34987;&#25351;&#25511;&#36829;&#21453;&#20445;&#23494;&#35268;&#23450;&#12290;&#38463;&#23572;&#24343;&#38647;&#22810;&#183;&#31185;&#26031;&#30382;&#25176;&#26159;&#19968;&#21517;&lt;a href="https://www.theguardian.com/world/2023/feb/03/italian-anarchist-alfredo-cospito-hunger-strike-rekindles-debate-harsh-prison-regime"&gt;&#26080;&#25919;&#24220;&#20027;&#20041;&#32773;&#65292;&#22312;&#36890;&#24120;&#20026;&#40657;&#25163;&#20826;&#32769;&#22823;&#20445;&#30041;&#30340;&#20005;&#21385;&#21046;&#24230;&#19979;&#34987;&#30417;&#31105;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#19978;&#35758;&#38498;&#35758;&#38271;&#12289;&#24847;&#22823;&#21033;&#20804;&#24351;&#20250;&#32852;&#21512;&#21019;&#22987;&#20154;&#20234;&#26684;&#32435;&#40784;&#22885;&#183;&#25289;&#40065;&#33832;(Ignazio La Russa)&#23545;&#19968;&#21517;&#22919;&#22899;&#23545;&#20854;&#20799;&#23376;&#25552;&#20986;&#30340;&#24378;&#22904;&#25351;&#25511;&#25552;&#20986;&#36136;&#30097;&#65292;&#24341;&#21457;&#20105;&#35758;&#12290; &lt;/p&gt;&lt;figure data-media-id="00ee72b0e5bb4d6521d33f247f763f5d292c36f9"&gt;&lt;img src="https://media.guim.co.uk/00ee72b0e5bb4d6521d33f247f763f5d292c36f9/514_141_2609_1565/1000.jpg" alt="&#20234;&#26684;&#32435;&#40784;&#22885;&#183;&#25289;&#40065;&#33832;&#21644;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#20986;&#24109;&#35199;&#23572;&#32500;&#22885;&#183;&#36125;&#21346;&#26031;&#31185;&#23612;&#30340;&#22269;&#33900;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#26684;&#32435;&#40784;&#22885;&#183;&#25289;&#40065;&#33832;&#21644;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#19978;&#20010;&#26376;&#22312;&#31859;&#20848;&#20986;&#24109;&#35199;&#23572;&#32500;&#22885;&#183;&#36125;&#21346;&#26031;&#31185;&#23612;&#30340;&#22269;&#33900;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30382;&#23572;&#183;&#39532;&#21487;&#183;&#22612;&#21345;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24050;&#25925;&#35199;&#23572;&#32500;&#22885;&#183;&#36125;&#21346;&#26031;&#31185;&#23612;&#39046;&#23548;&#30340;&#24847;&#22823;&#21033;&#21147;&#37327;&#20826;&#30340;&#25919;&#27835;&#23478;&#27611;&#37324;&#40784;&#22885;&#183;&#21152;&#26031;&#24085;&#37324;&#25351;&#36131;&#21496;&#27861;&#37096;&#38376;&#8220;&#25915;&#20987;&#23466;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22320;&#26041;&#27861;&#23448;&#20104;&#20197;&#21453;&#20987;&#65292;&#31216;&#23545;&#20182;&#20204;&#30340;&#8220;&#34394;&#20551;&#8221;&#25351;&#25511;&#25439;&#23475;&#20102;&#23545;&#21496;&#27861;&#26426;&#26500;&#30340;&#20449;&#20219;&#12290;&#27835;&#23433;&#27861;&#23448;&#24037;&#20250;&#31192;&#20070;&#33832;&#23572;&#29926;&#22810;&#183;&#21345;&#35199;&#20122;&#32599; (Salvatore Casciaro) &#21578;&#35785; Rai &#24191;&#25773;&#30005;&#21488; 1&#65306;&#8220;&#20165;&#20165;&#22240;&#20026;&#27861;&#23448;&#35748;&#30495;&#23653;&#34892;&#32844;&#36131;&#65292;&#22788;&#29702;&#30340;&#26696;&#20214;&#24688;&#22909;&#28041;&#21450;&#25919;&#23458;&#65292;&#23601;&#36825;&#26679;&#20570;&#8230;&#8230;&#24847;&#21619;&#30528;&#21496;&#27861;&#26426;&#26500;&#30340;&#21512;&#27861;&#24615;&#20007;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#27931;&#23612;&#25919;&#24220;&#27491;&#35797;&#22270;&#25512;&#21160;&#21496;&#27861;&#25913;&#38761;&#65292;&#21253;&#25324;&#38480;&#21046;&#31363;&#21548;&#30340;&#20351;&#29992;&#21644;&#24223;&#38500;&#28389;&#29992;&#32844;&#26435;&#32618;&#65292;&#36825;&#20004;&#39033;&#25514;&#26045;&#37117;&#21463;&#21040;&#22320;&#26041;&#27861;&#23448;&#30340;&#25209;&#35780;&#12290;&#25919;&#24220;&#36824;&#23547;&#27714;&#23558;&#27861;&#23448;&#21644;&#26816;&#23519;&#23448;&#30340;&#32844;&#19994;&#36947;&#36335;&#20998;&#24320;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#19981;&#33021;&#20877;&#20174;&#19968;&#20221;&#24037;&#20316;&#36716;&#21040;&#21478;&#19968;&#20221;&#24037;&#20316;&#65292;&#19968;&#20123;&#22320;&#26041;&#27861;&#23448;&#23558;&#36825;&#19968;&#25514;&#26045;&#25551;&#36848;&#20026;&#8220;&#24809;&#32602;&#21496;&#27861;&#37096;&#38376;&#8221;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#36864;&#20241;&#27861;&#23448;&#21345;&#27931;&#183;&#32034;&#23572;&#21513;(Carlo Sorgi)&#34920;&#31034;&#65306;&#8220;&#36825;&#20010;&#19981;&#22312;&#27861;&#24459;&#33539;&#22260;&#20869;&#30340;&#21491;&#32764;&#25919;&#24220;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#19982;&#37027;&#20123;&#24517;&#39035;&#25191;&#34892;&#27861;&#24459;&#33539;&#22260;&#30340;&#20154;&#21457;&#29983;&#20914;&#31361;&#12290;&#24403;&#65288;&#38024;&#23545;&#20182;&#20204;&#33258;&#24049;&#30340;&#65289;&#26696;&#20214;&#20986;&#29616;&#26102;&#65292;&#20182;&#20204;&#24863;&#21040;&#24868;&#24936;&#12290;&#36825;&#24456;&#33618;&#35884;&#65292;&#20294;&#23454;&#38469;&#19978;&#20182;&#20204;&#25915;&#20987;&#22320;&#26041;&#27861;&#23448;&#26159;&#22240;&#20026;&#20182;&#20204;&#24076;&#26395;&#21066;&#24369;&#20844;&#20247;&#33286;&#35770;&#23545;&#22320;&#26041;&#27861;&#23448;&#30340;&#20449;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21103;&#24635;&#29702;&#20860;&#26497;&#21491;&#32764;&#32852;&#30431;&#39046;&#23548;&#20154;&#39532;&#27888;&#22885;&#183;&#33832;&#23572;&#32500;&#23612;(Matteo Salvini)&#32463;&#24120;&#34987;&#25351;&#25511;&#22320;&#26041;&#27861;&#23448;&#31449;&#22312;&#24038;&#27966;&#19968;&#36793;&#65292;&#33832;&#23572;&#32500;&#23612;&#22240;&lt;a href="https://www.theguardian.com/world/2021/apr/17/matteo-salvini-trial-standoff-migrant-rescue-ship"&gt;&#25298;&#32477;&#35753;&#38590;&#27665;&#20174;&#25937;&#25588;&#20013;&#19979;&#33337;&#32780;&#21367;&#20837;&lt;/a&gt;&#20102;&#19968;&#22330;&#28041;&#23244;&#32465;&#26550;&#30340;&#23457;&#21028;&#8212;&#8212;&#20182;&#23545;&#27492;&#20104;&#20197;&#21542;&#35748;&#12290; 2019 &#24180;&#65292;&#20182;&#25285;&#20219;&#20869;&#25919;&#37096;&#38271;&#26102;&#22312;&#35199;&#35199;&#37324;&#23707;&#33322;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22330;&#20105;&#21557;&#24050;&#32463;&#25345;&#32493;&#20102; 30 &#24180;&#65292;&#8221;&#24847;&#22823;&#21033;&#36777;&#25252;&#24459;&#24072;&#21327;&#20250;&#20027;&#24109;&#21513;&#23433;&#183;&#22810;&#26757;&#23612;&#31185;&#183;&#21345;&#20122;&#25166; (Gian Domenico Caiazza) &#35828;&#12290; &#8220;&#21496;&#27861;&#26435;&#19982;&#25919;&#27835;&#26435;&#20043;&#38388;&#23384;&#22312;&#19981;&#24179;&#34913;&#12290;&#36825;&#19981;&#26159;&#24038;&#32764;&#25110;&#21491;&#32764;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#19968;&#20010;&#31995;&#32479;&#24615;&#38382;&#39064;&#8230;&#8230;&#27599;&#27425;&#20986;&#29616;&#35302;&#21160;&#37096;&#38271;&#25110;&#21103;&#37096;&#38271;&#30340;&#26696;&#20214;&#37117;&#20250;&#35302;&#21160;&#31070;&#32463;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#24038;&#32764;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/world/2023/mar/05/meloni-nemesis-or-italys-corbyn-elly-schlein-raises-pd-hopes-and-fears"&gt;&#22467;&#21033;&#183;&#26045;&#33713;&#22240;&lt;/a&gt;&#25209;&#35780;&#26757;&#27931;&#23612;&#23545;&#35843;&#26597;&#20445;&#25345;&#27785;&#40664;&#65292;&#29305;&#21035;&#26159;&#28041;&#21450;&#26705;&#20999;&#20999;&#30340;&#35843;&#26597;&#65292;&#26705;&#20999;&#20999;&#34987;&#25351;&#25511;&#27450;&#35784;&#31119;&#21033;&#12289;&#26410;&#21521;&#20379;&#24212;&#21830;&#20184;&#27454;&#20197;&#21450;&#22312;&#26410;&#32473;&#20104;&#20379;&#24212;&#21830;&#25253;&#37228;&#30340;&#24773;&#20917;&#19979;&#35299;&#38599;&#21592;&#24037;&#12290;&#36963;&#25955;&#36153;&#12290; &#8220;&#22312;&#27665;&#20027;&#21046;&#24230;&#20013;&#65292;&#32477;&#23545;&#19981;&#33021;&#25509;&#21463;&#30340;&#26159;&#65292;&#22522;&#21513;&#23467;&#65288;&#24635;&#29702;&#21150;&#20844;&#23460;&#65289;&#27809;&#26377;&#23545;&#26696;&#24773;&#23454;&#36136;&#19978;&#30340;&#20005;&#37325;&#25351;&#25511;&#20570;&#20986;&#22238;&#24212;&#65292;&#32780;&#26159;&#36890;&#36807;&#25955;&#21457;&#19968;&#20221;&#24102;&#26377;&#24656;&#21523;&#35821;&#27668;&#30340;&#38024;&#23545;&#21496;&#27861;&#26426;&#26500;&#30340;&#29031;&#20250;&#65292;&#21152;&#21095;&#20102;&#22269;&#23478;&#26435;&#21147;&#20043;&#38388;&#30340;&#21361;&#38505;&#20914;&#31361;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#25919;&#27835;&#21672;&#35810;&#20844;&#21496;Policy Sonar&#30340;&#21019;&#22987;&#20154;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#21152;&#21033;&#33922;(Francesco Galietti)&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#22330;&#26435;&#21147;&#26007;&#20105;&#8230;&#8230;&#19968;&#20010;&#22269;&#23478;&#35748;&#20026;&#33258;&#24049;&#25317;&#26377;&#24378;&#22823;&#30340;&#25480;&#26435;&#65292;&#24819;&#35201;&#20174;&#21478;&#19968;&#20010;&#22269;&#23478;&#25163;&#20013;&#21560;&#36208;&#31354;&#27668;&#65292;&#32780;&#21478;&#19968;&#20010;&#22269;&#23478;&#27491;&#22312;&#21453;&#20987;&#65292;&#23427;&#20987;&#20013;&#20102;&#30171;&#22788;&#12290;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#36798;&#21040;&#39640;&#28526;&#8230;&#8230;&#20197;&#21450;&#23427;&#26159;&#21542;&#20250;&#22312;&#27431;&#30431;&#36873;&#20030;&#20043;&#21069;&#30772;&#22351;&#25919;&#24220;&#30340;&#31283;&#23450;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 12:22:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#22823;&#22411;&#21672;&#35810;&#20844;&#21496;&#30340;&#21512;&#20316;&#20249;&#20276;&#21644;&#21592;&#24037;&#22240;&#24615;&#39578;&#25200;&#31561;&#19981;&#24403;&#34892;&#20026;&#34987;&#35299;&#38599;</title><link>https://www.theguardian.com/australia-news/2023/jul/12/pwc-tax-scandal-kpmg-deloitte-ey-sacked-misconduct-sexual-harassment</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T02:48:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/576fb1aba96711ffa240c8170762c1d35f86047f/0_222_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=57ce0bdf6c165a15abfe5d816c283ae8" alt=""&gt;&#32511;&#20826;&#21442;&#35758;&#21592;&#33453;&#33453;&#25289;&#183;&#27874;&#31185;&#20811;&lt;/div&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#26368;&#22823;&#30340;&#21672;&#35810;&#20844;&#21496;&#30340;&#25968;&#21313;&#21517;&#21512;&#20249;&#20154;&#21644;&#21592;&#24037;&#22240;&#36829;&#21453;&#35802;&#20449;&#12289;&#19981;&#35802;&#23454;&#12289;&#27450;&#20940;&#21644;&#24615;&#39578;&#25200;&#31561;&#34892;&#20026;&#32780;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#39532;&#23041;(KPMG)&#12289;&#24503;&#21220;(Deloitte)&#21644;&#23433;&#27704;(EY)&#24050;&#21521;&lt;a href="https://www.aph.gov.au/Parliamentary_Business/Committees/Senate/Finance_and_Public_Administration/Consultingservices"&gt;&#21442;&#35758;&#38498;&lt;/a&gt;&#23545;&#25919;&#24220;&#21672;&#35810;&#20844;&#21496;&#34892;&#20026;&#30340;&#35843;&#26597;&#25259;&#38706;&#20102;&#35299;&#38599;&#20107;&#20214;&#65292;&#35813;&#35843;&#26597;&#26159;&#30001;&lt;a href="https://www.theguardian.com/business/2023/may/12/disgraceful-breach-of-trust-how-pwc-one-of-the-worlds-biggest-accountancy-firms-became-mired-in-a-tax-scandal"&gt;&#26222;&#21326;&#27704;&#36947;(PwC)&#28389;&#29992;&#26426;&#23494;&#31246;&#25910;&#25919;&#31574;&#20449;&#24687;&lt;/a&gt;&#24341;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22238;&#31572;&#32511;&#20826;&#21442;&#35758;&#21592; Barbara Pocock &#30340;&#25552;&#38382;&#26102;&#65292;&#27605;&#39532;&#23041;&#30830;&#35748;&#19978;&#19968;&#36130;&#24180;&#24050;&#25910;&#21040; 88 &#36215;&#26377;&#20851;&#21592;&#24037;&#34892;&#20026;&#30340;&#20869;&#37096;&#25237;&#35785;&#65292;&#20854;&#20013; 38 &#36215;&#24471;&#21040;&#35777;&#23454;&#12290;&#20854;&#20013;&#22823;&#22810;&#25968;&#34987;&#24402;&#31867;&#20026;&#8220;&#36829;&#21453;&#34892;&#20026;&#20934;&#21017;&#8221;&#25110;&#27450;&#20940;&#34892;&#20026;&#12290;&#21313;&#19968;&#20154;&#34987;&#35299;&#38599;&#65292;&#20854;&#20182;&#20154;&#21463;&#21040;&#20070;&#38754;&#35686;&#21578;&#25110;&#20943;&#34218;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#27605;&#39532;&#23041;&#27809;&#26377;&#35828;&#26126;&#34987;&#35299;&#38599;&#30340; 11 &#20154;&#26159;&#21512;&#20249;&#20154;&#36824;&#26159;&#21592;&#24037;&#65292;&#20294;&#35777;&#23454;&#19981;&#24403;&#34892;&#20026;&#26696;&#20214;&#25968;&#37327;&#27604;&#19968;&#24180;&#21069;&#30340; 27 &#36215;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#39532;&#23041;&#22312;&#21442;&#35758;&#38498;&#25552;&#20132;&#30340;&#25991;&#20214;&#31216;&#65306;&#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#25480;&#26435;&#25105;&#20204;&#30340;&#21592;&#24037;&#20030;&#25253;&#24037;&#20316;&#22330;&#25152;&#20013;&#30340;&#20219;&#20309;&#19981;&#36947;&#24503;&#25110;&#19981;&#24403;&#34892;&#20026;&#65292;&#23588;&#20854;&#26159;&#21521;&#20182;&#20204;&#30340;&#39046;&#23548;&#32773;&#12290;&#8221; &#8220;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#25105;&#20204;&#35748;&#20026;&#30701;&#26399;&#20869;&#25253;&#21578;&#30340;&#20219;&#20309;&#22686;&#21152;&#37117;&#26159;&#36827;&#27493;&#30340;&#26631;&#24535;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#65292;&#23433;&#27704;&#28595;&#22823;&#21033;&#20122;&#30340;&#20843;&#21517;&#21512;&#20249;&#20154;&#22240;&#26410;&#33021;&#23454;&#29616;&#20844;&#21496;&#20215;&#20540;&#35266;&#32780;&#34987;&#35299;&#38599;&#12290;&#21442;&#35758;&#38498;&#33719;&#24713;&#65292;&#32456;&#27490;&#21512;&#21516;&#30340;&#21407;&#22240;&#21253;&#25324;&#24615;&#39578;&#25200;&#12289;&#27450;&#20940;&#12289;&#19981;&#35802;&#23454;&#20197;&#21450;&#8220;&#22312;&#24037;&#20316;&#22330;&#25152;&#35843;&#26597;&#20013;&#19981;&#35802;&#20449;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/12/pwc-scandal-kpmg-deloitte-ban-political-donations"&gt;&#27605;&#39532;&#23041;&#21644;&#24503;&#21220;&#25298;&#32477;&#19982;&#26222;&#21326;&#27704;&#36947;&#19968;&#36215;&#31105;&#27490;&#28595;&#22823;&#21033;&#20122;&#25919;&#27835;&#25424;&#27454;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#35777;&#23454;&#65292;&#19978;&#19968;&#36130;&#24180;&#38024;&#23545;&#24615;&#39578;&#25200;&#12289;&#27450;&#20940;&#21644;&#20854;&#20182;&#19981;&#24403;&#34892;&#20026;&#30340;&#25351;&#25511;&#21551;&#21160;&#20102; 17 &#39033;&#27491;&#24335;&#24037;&#20316;&#22330;&#25152;&#35843;&#26597;&#12290;&#20854;&#20013; 13 &#39033;&#24050;&#24471;&#21040;&#35777;&#23454;&#65292;&#20854;&#20013;&#19968;&#39033;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#27704;&#24050;&#32856;&#35831;&#21069;&#24615;&#21035;&#27495;&#35270;&#19987;&#21592;&#20234;&#20029;&#33678;&#30333;&#183;&#24067;&#32599;&#24503;&#37324;&#20811;(Elizabeth Broderick)&#35843;&#26597;&#20854;&#24037;&#20316;&#22330;&#25152;&#25991;&#21270;&#65292;&#24182;&#25552;&#20986;&#25913;&#38761;&#24314;&#35758;&#65292;&#19968;&#26086;&#23436;&#25104;&#65292;&#23558;&#20844;&#24067;&#20110;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#30830;&#35748;&#19978;&#19968;&#36130;&#24180;&#23384;&#22312; 121 &#36215;&#19981;&#24403;&#34892;&#20026;&#65292;&#20854;&#20013; 13 &#36215;&#28041;&#21450;&#21512;&#20249;&#20154;&#65292;&#20854;&#20013; 4 &#20154;&#34987;&#35299;&#38599;&#12290;&#36829;&#35268;&#25968;&#37327;&#27604;&#19968;&#24180;&#21069;&#35760;&#24405;&#30340; 78 &#36215;&#26377;&#25152;&#22686;&#21152;&#65292;&#24403;&#26102;&#20004;&#21517;&#21512;&#20249;&#20154;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#21672;&#35810;&#38598;&#22242;&#27809;&#26377;&#36879;&#38706;&#19981;&#24403;&#34892;&#20026;&#25237;&#35785;&#30340;&#25968;&#37327;&#21644;&#24615;&#36136;&#65292;&#36825;&#21487;&#33021;&#20250;&#24341;&#21457;&#21442;&#35758;&#21592;&#30340;&#36827;&#19968;&#27493;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21521;&#21442;&#35758;&#38498;&#25552;&#20132;&#30340;&#25991;&#20214;&#31216;&#65306;&#8220;&#34429;&#28982;&#20986;&#20110;&#38544;&#31169;&#21644;&#20445;&#23494;&#21407;&#22240;&#65292;&#24182;&#20026;&#20102;&#21592;&#24037;&#30340;&#23433;&#20840;&#21644;&#31119;&#31049;&#65292;&#25105;&#20204;&#26080;&#27861;&#36879;&#38706;&#32454;&#33410;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#35828;&#30340;&#26159;&#65292;&#25152;&#25552;&#20986;&#30340;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#37117;&#24050;&#24471;&#21040;&#24443;&#24213;&#12289;&#36866;&#24403;&#30340;&#22788;&#29702;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#21672;&#35810;&#20844;&#21496;&#36824;&#21033;&#29992;&#20182;&#20204;&#30340;&#24847;&#35265;&#26469;&#25421;&#21355;&#20182;&#20204;&#30340;&#25919;&#27835;&#25424;&#27454;&#12290;&#19978;&#21608;&lt;a href="https://www.theguardian.com/australia-news/2023/jul/10/pwc-announces-it-will-cease-donations-to-political-parties-as-part-of-attempt-to-rebuild-reputation"&gt;&#26222;&#21326;&#27704;&#36947;&#23459;&#24067;&#23558;&#31105;&#27490;&#25424;&#36192;&#65292;&lt;/a&gt;&#20197;&#30830;&#20445;&#8220;&#26368;&#39640;&#30340;&#27835;&#29702;&#26631;&#20934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#39532;&#23041;&#21644;&#24503;&#21220;&lt;a href="https://www.theguardian.com/australia-news/2023/jul/12/pwc-scandal-kpmg-deloitte-ban-political-donations"&gt;&#24050;&#30830;&#35748;&#23558;&#32487;&#32493;&#21521;&#25919;&#20826;&#25424;&#27454;&lt;/a&gt;&#65292;&#32780;&#23433;&#27704;&#23578;&#26410;&#22238;&#24212;&#26377;&#20851;&#36825;&#31181;&#20570;&#27861;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#27704;&#19981;&#25552;&#20379;&#20219;&#20309;&#30452;&#25509;&#30340;&#36135;&#24065;&#25919;&#27835;&#25424;&#27454;&#65292;&#8221;&#35813;&#20844;&#21496;&#25552;&#20132;&#30340;&#25991;&#20214;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#27704;&#36141;&#20080;&#38376;&#31080;&#12289;&#25903;&#20184;&#35770;&#22363;&#20250;&#21592;&#36153;&#12289;&#25552;&#20379;&#36190;&#21161;&#25110;&#20030;&#21150;&#27963;&#21160;&#65292;&#24182;&#26681;&#25454;&#27861;&#24459;&#35201;&#27714;&#23558;&#36825;&#20123;&#20316;&#20026;&#25424;&#27454;&#21521;&#30456;&#20851;&#32852;&#37030;&#21644;&#24030;&#36873;&#20030;&#26426;&#26500;&#25259;&#38706;&#12290;&#36825;&#20123;&#25424;&#27454;&#36890;&#24120;&#24179;&#22343;&#20998;&#37197;&#32473;&#20004;&#20010;&#20027;&#35201;&#25919;&#20826;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28041;&#21450;&#28389;&#29992;&#26426;&#23494;&#31246;&#21153;&#20449;&#24687;&#30340;&#19985;&#38395;&#65292;&#21313;&#20108;&#21517;&#21512;&#20249;&#20154;&lt;a href="https://www.theguardian.com/business/2023/jul/03/pwc-removes-eight-partners-following-internal-investigation-into-tax-leak-scandal"&gt;&#24050;&#36864;&#20986;&#26222;&#21326;&#27704;&#36947;&lt;/a&gt;&#12290;&#35768;&#22810;&#20154;&#34987;&#25351;&#36131;&#26410;&#33021;&#27491;&#30830;&#23653;&#34892;&#20854;&#39044;&#26399;&#30340;&#39046;&#23548;&#25110;&#27835;&#29702;&#32844;&#36131;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 11:22:01 +0800</pubDate></item><item><title>&#32771;&#21476;&#23398;&#23478;&#25366;&#25496;&#22312;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#32654;&#27954;&#21407;&#20303;&#27665;&#23492;&#23487;&#23398;&#26657;&#27515;&#20129;&#30340;&#20799;&#31461;</title><link>https://www.theguardian.com/us-news/2023/jul/12/archaeologists-dig-for-children-who-died-at-nebraska-native-american-boarding-school</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T01:47:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0e66e56c8ef29d8f3dc652083fcb64c8a420ba2d/17_0_5344_3207/master/5344.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f8a31ae6f3c92ec159bbf1127a04e77d" alt=""&gt;&#19968;&#21517;&#25628;&#23547;&#20154;&#21592;&#22312;&#21069;&#28909;&#37027;&#20122;&#21360;&#31532;&#23433;&#24037;&#19994;&#23398;&#26657;&#20351;&#29992;&#25506;&#22320;&#38647;&#36798;&#65292;&#25454;&#20449;&#37027;&#37324;&#22475;&#26377; 80 &#22810;&#21517;&#32654;&#27954;&#21407;&#20303;&#27665;&#20799;&#31461;&#12290;&lt;/div&gt;&lt;p&gt;&#32771;&#21476;&#23398;&#23478;&#24050;&#32463;&#24320;&#22987;&#25366;&#25496;&#22312;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#19968;&#25152;&#32654;&#27954;&#21407;&#20303;&#27665;&#23492;&#23487;&#23398;&#26657;&#27515;&#21435;&#30340;&#20799;&#31461;&#30340;&#36951;&#20307;&#12290;&#25968;&#21313;&#21517;&#22312;&#28909;&#37027;&#20122;&#21360;&#24230;&#24037;&#19994;&#23398;&#26657;&#27515;&#21435;&#30340;&#20799;&#31461;&#30340;&#22675;&#22320;&#24050;&#32463;&#28040;&#22833;&#20102;&#25968;&#21313;&#24180;&#65292;&#32771;&#21476;&#23398;&#23478;&#20204;&#22312;&#19968;&#20010;&#19990;&#32426;&#21069;&#26366;&#26159;&#36825;&#25152;&#24222;&#22823;&#26657;&#22253;&#30340;&#19968;&#37096;&#20998;&#30340;&#19968;&#22359;&#22303;&#22320;&#19978;&#36827;&#34892;&#25366;&#25496;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#35299;&#24320;&#36825;&#20010;&#35868;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#28909;&#37027;&#20122;&#26159;&#30001; 400 &#22810;&#25152;&#32654;&#27954;&#21407;&#20303;&#27665;&#23492;&#23487;&#23398;&#26657;&#32452;&#25104;&#30340;&#22269;&#23478;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20123;&#23398;&#26657;&#23558;&#21407;&#20303;&#27665;&#20799;&#31461;&#19982;&#23478;&#20154;&#20998;&#24320;&#65292;&#24182;&#20999;&#26029;&#20102;&#20182;&#20204;&#19982;&#20256;&#32479;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/ng-interactive/2021/sep/06/canada-residential-schools-indigenous-children-cultural-genocide-map"&gt;&#8220;&#25991;&#21270;&#31181;&#26063;&#28781;&#32477;&#8221;&#65306;&#21152;&#25343;&#22823;&#23492;&#23487;&#23398;&#26657;&#30340;&#21487;&#32827;&#21382;&#21490; - &#26144;&#23556;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/2021/nov/15/nebraska-native-american-boarding-school-students-died"&gt;&#25253;&#32440;&#21098;&#25253;&#12289;&#35760;&#24405;&#21644;&#19968;&#23553;&#23398;&#29983;&#30340;&#20449;&#20214;&#26174;&#31034;&#65292;&#23398;&#26657;&#33267;&#23569;&#26377; 86 &#21517;&#23398;&#29983;&#27515;&#20129;&lt;/a&gt;&#65292;&#27515;&#22240;&#36890;&#24120;&#26159;&#32954;&#32467;&#26680;&#21644;&#20260;&#23506;&#31561;&#30142;&#30149;&#65292;&#32780;&#33267;&#23569;&#19968;&#21517;&#23398;&#29983;&#30340;&#27515;&#20129;&#34987;&#24402;&#21646;&#20110;&#24847;&#22806;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#28909;&#37027;&#20122;&#36825;&#20010;&#23567;&#31038;&#21306;&#30340;&#23621;&#27665;&#22312;&#32654;&#27954;&#21407;&#20303;&#27665;&#12289;&#30740;&#31350;&#20154;&#21592;&#21644;&#24030;&#23448;&#21592;&#30340;&#24110;&#21161;&#19979;&#65292;&#19968;&#30452;&#22312;&#23547;&#25214;&#19968;&#22788;&#34987;&#36951;&#24536;&#30340;&#22675;&#22320;&#30340;&#20301;&#32622;&#65292;&#25454;&#20449;&#37027;&#37324;&#22475;&#33900;&#30528;&#22810;&#36798; 80 &#21517;&#23398;&#29983;&#30340;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#30830;&#35748;&#20102;&#20854;&#20013; 49 &#21517;&#20799;&#31461;&#30340;&#21517;&#23383;&#65292;&#20294;&#26410;&#33021;&#25214;&#21040; 37 &#21517;&#20799;&#31461;&#30340;&#21517;&#23383;&#12290;&#20854;&#20013;&#19968;&#20123;&#20799;&#31461;&#30340;&#23608;&#20307;&#22312;&#27515;&#20129;&#21518;&#34987;&#36865;&#22238;&#20102;&#23478;&#20013;&#65292;&#20294;&#20854;&#20182;&#20799;&#31461;&#25454;&#20449;&#34987;&#22475;&#22312;&#23398;&#26657;&#25805;&#22330;&#19978;&#30340;&#26576;&#20010;&#22320;&#26041;&#12290;&#20301;&#32622;&#26089;&#24050;&#34987;&#36951;&#24536;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#25152;&#23398;&#26657;&#20301;&#20110;&#22885;&#39532;&#21704;&#20197;&#35199;&#32422; 90 &#33521;&#37324;&#65288;145 &#20844;&#37324;&#65289;&#22788;&#65292;&#20110; 1884 &#24180;&#24320;&#19994;&#65292;&#40718;&#30427;&#26102;&#26399;&#26377;&#26469;&#33258;&#20840;&#22269; 40 &#22810;&#20010;&#37096;&#33853;&#30340;&#36817; 600 &#21517;&#23398;&#29983;&#12290;&#23427;&#20110; 1931 &#24180;&#20851;&#38381;&#65292;&#22823;&#37096;&#20998;&#24314;&#31569;&#26089;&#24050;&#34987;&#25286;&#38500;&#12290; &lt;/p&gt;&lt;figure data-media-id="af3a216016609b5b5028b7fee3c98297d079dbdd"&gt;&lt;img src="https://media.guim.co.uk/af3a216016609b5b5028b7fee3c98297d079dbdd/0_184_4500_2700/1000.jpg" alt="&#26469;&#33258;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#26757;&#35199;&#24066;&#30340;&#22885;&#39532;&#21704;&#37096;&#33853;&#25104;&#21592;&#39532;&#20811;&#183;&#24085;&#20811;&#65288;&#24038;&#65289;&#21644;&#36158;&#38647;&#23572;&#183;&#26684;&#20848;&#29305;&#27491;&#22312;&#35266;&#30475;&#24037;&#20154;&#20204;&#25366;&#25496;&#26366;&#22312;&#28909;&#37027;&#20122;&#21360;&#31532;&#23433;&#24037;&#19994;&#23398;&#26657;&#23601;&#35835;&#30340;&#23401;&#23376;&#20204;&#30340;&#36951;&#20307;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26469;&#33258;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#26757;&#35199;&#24066;&#30340;&#22885;&#39532;&#21704;&#37096;&#33853;&#25104;&#21592;&#39532;&#20811;&#183;&#24085;&#20811;&#65288;&#24038;&#65289;&#21644;&#36158;&#38647;&#23572;&#183;&#26684;&#20848;&#29305;&#27491;&#22312;&#35266;&#30475;&#24037;&#20154;&#20204;&#25366;&#25496;&#26366;&#22312;&#28909;&#37027;&#20122;&#21360;&#31532;&#23433;&#24037;&#19994;&#23398;&#26657;&#23601;&#35835;&#30340;&#23401;&#23376;&#20204;&#30340;&#36951;&#20307;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26597;&#29702;&#183;&#23612;&#20271;&#26684;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20316;&#20026;&#23547;&#25214;&#22675;&#22320;&#24037;&#20316;&#30340;&#19968;&#37096;&#20998;&#65292;&#21435;&#24180;&#22799;&#22825;&#65292;&#32463;&#36807;&#35757;&#32451;&#21487;&#20197;&#26816;&#27979;&#33104;&#28866;&#36951;&#39608;&#24494;&#24369;&#27668;&#21619;&#30340;&#29399;&#22312;&#35813;&#22320;&#21306;&#36827;&#34892;&#20102;&#25628;&#32034;&#65292;&#24182;&#34920;&#31034;&#23427;&#20204;&#22312;&#19968;&#29255;&#29421;&#31364;&#30340;&#22303;&#22320;&#19978;&#21457;&#29616;&#20102;&#19968;&#20010;&#22675;&#22320;&#65292;&#35813;&#22303;&#22320;&#21608;&#22260;&#26377;&#20892;&#30000;&#12289;&#38081;&#36712;&#21644;&#36816;&#27827;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#32771;&#21476;&#23398;&#23478;&#25140;&#22827;&#183;&#23041;&#24265;&#22982;&#26031; (Dave Williams) &#34920;&#31034;&#65292;&#21435;&#24180; 11 &#26376;&#65292;&#19968;&#20010;&#20351;&#29992;&#25506;&#22320;&#38647;&#36798;&#30340;&#22242;&#38431;&#20063;&#21457;&#29616;&#20102;&#19968;&#20010;&#19982;&#22367;&#22675;&#19968;&#33268;&#30340;&#21306;&#22495;&#65292;&#20294;&#22312;&#30740;&#31350;&#20154;&#21592;&#28145;&#20837;&#22320;&#19979;&#20043;&#21069;&#65292;&#26080;&#27861;&#20445;&#35777;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36807;&#31243;&#39044;&#35745;&#38656;&#35201;&#20960;&#22825;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#25226;&#22303;&#22756;&#25366;&#19979;&#26469;&#65292;&#39318;&#20808;&#30475;&#30475;&#25506;&#22320;&#38647;&#36798;&#20013;&#26174;&#31034;&#30340;&#19996;&#35199;&#26159;&#21542;&#30830;&#23454;&#26159;&#22367;&#22675;&#29366;&#30340;&#29305;&#24449;&#12290;&#8221; &#8220;&#19968;&#26086;&#25105;&#20204;&#24324;&#28165;&#26970;&#20102;&#36825;&#19968;&#28857;&#65292;&#23601;&#20250;&#21024;&#38500;&#35813;&#29305;&#24449;&#24182;&#30830;&#23450;&#35813;&#21306;&#22495;&#20869;&#26159;&#21542;&#20173;&#26377;&#20154;&#31867;&#36951;&#39608;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25366;&#25496;&#24037;&#20316;&#21457;&#29616;&#20154;&#31867;&#36951;&#39608;&#65292;&#24030;&#32771;&#21476;&#21150;&#20844;&#23460;&#23558;&#32487;&#32493;&#19982;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#21360;&#31532;&#23433;&#20154;&#20107;&#21153;&#22996;&#21592;&#20250;&#21512;&#20316;&#65292;&#20915;&#23450;&#19979;&#19968;&#27493;&#30340;&#34892;&#21160;&#12290;&#23041;&#24265;&#22982;&#26031;&#35828;&#65292;&#36951;&#39608;&#21487;&#20197;&#37325;&#26032;&#22475;&#33900;&#22312;&#37326;&#22806;&#24182;&#24314;&#31435;&#32426;&#24565;&#30865;&#65292;&#25110;&#32773;&#25366;&#25496;&#20986;&#26469;&#24182;&#24402;&#36824;&#32473;&#37096;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#35828;&#65292;DNA &#21487;&#20197;&#34920;&#26126;&#27599;&#20010;&#23401;&#23376;&#26469;&#33258;&#35813;&#22269;&#30340;&#21738;&#20010;&#22320;&#21306;&#65292;&#20294;&#23558;&#33539;&#22260;&#32553;&#23567;&#21040;&#21333;&#20010;&#37096;&#33853;&#23558;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2021/aug/10/canada-catholic-church-pressure-residential-schools-abuses"&gt;&#21152;&#25343;&#22823;&#65306;&#22825;&#20027;&#25945;&#20250;&#38754;&#20020;&#21387;&#21147;&#65292;&#35201;&#27714;&#36180;&#20607;&#23492;&#23487;&#23398;&#26657;&#34384;&#24453;&#34892;&#20026;&#30340;&#21463;&#23475;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32852;&#37030;&#25919;&#24220;&#27491;&#22312;&#23545;&#23492;&#23487;&#23398;&#26657;&#31995;&#32479;&#36827;&#34892;&#26356;&#20180;&#32454;&#30340;&#23457;&#26597;&#12290;&#30001;&#26032;&#22696;&#35199;&#21733;&#24030;&#25289;&#21476;&#32435;&#26222;&#38886;&#24067;&#27931;&#25104;&#21592;&#12289;&#31532;&#19968;&#20301;&#32654;&#27954;&#21407;&#20303;&#27665;&#20869;&#38401;&#31192;&#20070;&#40667;&#24067;&#183;&#21704;&#20848; (Deb Haaland) &#37096;&#38271;&#39046;&#23548;&#30340;&#32654;&#22269;&#20869;&#25919;&#37096;&#20110; 2022 &#24180;&#21457;&#24067;&#20102;&#19968;&#20221;&#21021;&#27493;&#25253;&#21578;&#65292;&#30446;&#21069;&#27491;&#22312;&#32534;&#20889;&#21253;&#21547;&#26356;&#22810;&#32454;&#33410;&#30340;&#31532;&#20108;&#20221;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#23398;&#26657;&#33267;&#23569;&#26377; 500 &#21517;&#20799;&#31461;&#27515;&#20129;&#65292;&#20294;&#38543;&#30528;&#30740;&#31350;&#30340;&#32487;&#32493;&#65292;&#36825;&#19968;&#25968;&#23383;&#39044;&#35745;&#23558;&#36798;&#21040;&#25968;&#21315;&#25110;&#25968;&#19975;&#12290;&lt;/p&gt;&lt;p&gt;&#28201;&#23612;&#36125;&#25096;&#37096;&#33853;&#25104;&#21592;&#20860;&#25991;&#21270;&#20445;&#25252;&#20027;&#20219;&#38451;&#20809;&#25176;&#39532;&#26031;&#183;&#36125;&#23572;&#21608;&#20108;&#21442;&#35266;&#20102;&#35813;&#32771;&#21476;&#36951;&#22336;&#12290;&#22905;&#35828;&#65292;&#22905;&#30340;&#29238;&#20146;&#26159;&#32654;&#22269;&#21407;&#20303;&#27665;&#23492;&#23487;&#23398;&#26657;&#30340;&#24184;&#23384;&#32773;&#65292;&#36825;&#20123;&#26426;&#26500;&#24102;&#26469;&#30340;&#21019;&#20260;&#24050;&#32463;&#27874;&#21450;&#20102;&#20960;&#20195;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#24110;&#21161;&#27835;&#24840;&#25105;&#30340;&#20154;&#27665;&#65292;&#35753;&#20182;&#20204;&#30693;&#36947;&#25105;&#27491;&#22312;&#27880;&#35270;&#30528;&#20182;&#20204;&#12290;&#22914;&#26524;&#26377;&#20219;&#20309;&#21457;&#29616;&#65292;&#25105;&#20250;&#25253;&#21578;&#12290;&#8221;&#25176;&#39532;&#26031;-&#36125;&#23572;&#35828;&#12290; &#8220;&#36825;&#19968;&#20999;&#37117;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#36825;&#21482;&#26159;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 09:52:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#35758;&#20250;&#21363;&#23558;&#25237;&#31080;&#36873;&#20030;&#26032;&#24635;&#29702;&#65292;&#27665;&#20027;&#23692;&#23692;&#21487;&#21361;</title><link>https://www.theguardian.com/world/2023/jul/12/democracy-on-the-line-in-thailand-as-parliament-set-to-vote-on-new-pm</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T01:39:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c99bf6567c74b9b1473cc5d06cb6d754895360e2/0_27_5526_3316/master/5526.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ed459854a3f5cdf881216ef70437b563" alt=""&gt;&#22312;&#25237;&#31080;&#36873;&#20986;&#26032;&#24635;&#29702;&#20043;&#21069;&#65292;&#21069;&#36827;&#20826;&#39046;&#23548;&#20154;&#30382;&#22612;&#183;&#26519;&#36158;&#32599;&#24681;&#25289;&#29305; (Pita Limjaroenrat) &#22312;&#27888;&#22269;&#26364;&#35895;&#30340;&#38598;&#20250;&#19978;&#21521;&#25903;&#25345;&#32773;&#33268;&#24847;&lt;/div&gt;&lt;p&gt;&#27888;&#22269;&#35758;&#20250;&#23558;&#20110;&#21608;&#22235;&#20030;&#34892;&#39640;&#39118;&#38505;&#25237;&#31080;&#65292;&#20915;&#23450;&#35813;&#22269;&#26368;&#21463;&#27426;&#36814;&#21644;&#36827;&#27493;&#25919;&#20826;&#30340;&#39046;&#23548;&#20154;&#26159;&#21542;&#33021;&#22815;&#22312;&#20891;&#20107;&#25919;&#21464;&#20013;&#22842;&#21462;&#26435;&#21147;&#30340;&#21069;&#38470;&#20891;&#21442;&#35851;&#38271;&#32479;&#27835;&#36817;&#21313;&#24180;&#21518;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#27493;&#20826;&#21069;&#36827;&#20826;&#22312;&#31454;&#36873;&#26102;&#25215;&#35834;&#23545;&#32463;&#27982;&#21644;&#22269;&#23478;&#26435;&#21147;&#32467;&#26500;&#36827;&#34892;&#37325;&#22823;&#25913;&#38761;&#65292;&#20294;&#22312;&#20116;&#26376;&#30340;&#36873;&#20030;&#20013;&lt;a href="https://www.theguardian.com/world/2023/may/14/opposition-parties-take-lead-in-thai-election"&gt;&#36194;&#24471;&#20102;&#26368;&#22810;&#24109;&#20301;&#65292;&lt;/a&gt;&#20196;&#21453;&#23545;&#32773;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#23427;&#19978;&#21488;&#65292;&#23558;&#26631;&#24535;&#30528;&#27888;&#22269;&#30340;&#25103;&#21095;&#24615;&#36716;&#21464;&#12290;&#33258;2014&#24180;&#25919;&#21464;&#19978;&#21488;&#24182;&#20110;2019&#24180;&#20877;&#27425;&#24403;&#36873;&#20197;&#26469;&#65292;&#27888;&#22269;&#19968;&#30452;&#30001;&#22362;&#23450;&#30340;&#20445;&#30343;&#20826;&#21644;&#20445;&#23432;&#27966;&#21069;&#20891;&#20107;&#23558;&#20891;&#24052;&#32946;&#183;&#21344;&#22885;&#24046;(Prayuth Chan-ocha)&#32479;&#27835;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/11/thai-pm-retire-politics-nine-years-power-coup-prayuth-chan-ocha"&gt;&#27888;&#22269;&#24635;&#29702;&#22312;&#25919;&#21464;&#22842;&#26435;&#20061;&#24180;&#21518;&#36864;&#20986;&#25919;&#22363;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24052;&#32946;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#23558;&#36864;&#20986;&#25919;&#22363;&#65292;&#20294;&#23558;&#32487;&#32493;&#25285;&#20219;&#30475;&#23432;&#24635;&#29702;&#65292;&#30452;&#33267;&#26032;&#25919;&#24220;&#32452;&#24314;&#12290;&#19981;&#36807;&#65292;&#23613;&#31649;&#24052;&#32946;&#21487;&#33021;&#20250;&#36864;&#20986;&#65292;&#20294;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#20182;&#32479;&#27835;&#19979;&#24341;&#20837;&#30340;&#38750;&#27665;&#20027;&#32467;&#26500;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27888;&#22269;&#36873;&#20030;&#27861;&#65292;&#21069;&#36827;&#20826;&#39046;&#23548;&#20154;&#30382;&#22612;&#183;&#26519;&#36158;&#32599;&#24681;&#25289; (Pita Limjaroenra) &#38656;&#35201;&#36194;&#24471;&#19979;&#35758;&#38498; 500 &#21517;&#27665;&#36873;&#35758;&#21592;&#21644;&#21442;&#35758;&#38498; 250 &#21517;&#35758;&#21592;&#30340;&#22810;&#25968;&#25903;&#25345;&#12290;&#21518;&#32773;&#26159;&#22312;&#19978;&#27425;&#25919;&#21464;&#21518;&#30001;&#20891;&#26041;&#20219;&#21629;&#30340;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#20204;&#26159;&#21542;&#20250;&#25903;&#25345;&#30382;&#22612;&#65292;&#23613;&#31649;&#20182;&#30340;&#25919;&#20826;&#22312;&#20116;&#26376;&#30340;&#36873;&#20030;&#20013;&#21517;&#21015;&#31532;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#30382;&#22612;&#26410;&#33021;&#33719;&#24471;&#36275;&#22815;&#30340;&#36873;&#31080;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#25919;&#27835;&#20725;&#23616;&#21644;&#25903;&#25345;&#32773;&#30340;&#25239;&#35758;&#12290;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#25237;&#31080;&#26102;&#65292;&#35758;&#20250;&#38468;&#36817;&#23558;&#35774;&#31435;&#19968;&#20010;&#25351;&#23450;&#30340;&#25239;&#35758;&#22320;&#28857;&#65292;&#20379;&#20154;&#20204;&#32858;&#38598;&#12290;&lt;/p&gt;&lt;h2&gt; &#8220;&#20026;&#27665;&#20027;&#25237;&#31080;&#8221;&lt;/h2&gt;&lt;p&gt;&#22312;&#21162;&#21147;&#30830;&#20445;&#24635;&#29702;&#32844;&#20301;&#30340;&#36807;&#31243;&#20013;&#65292;&#30382;&#22612;&#19968;&#30452;&#22312;&#25237;&#31080;&#21069;&#21484;&#38598;&#25903;&#25345;&#32773;&#65292;&#25958;&#20419;&#21442;&#35758;&#21592;&#25903;&#25345;&#20154;&#27665;&#30340;&#24847;&#24895;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21608;&#26085;&#30340;&#19968;&#27425;&#38598;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#27714;&#20182;&#20204;&#25237;&#31080;&#25903;&#25345;&#27665;&#20027;&#65292;&#25903;&#25345;&#22810;&#25968;&#27966;&#65292;&#35753;&#27888;&#22269;&#25919;&#27835;&#24674;&#22797;&#27491;&#24120;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#26368;&#32456;&#21521;&#21069;&#36808;&#36827;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#34920;&#31034;&#65292;&#20182;&#26377;&#20449;&#24515;&#33719;&#24471;&#36275;&#22815;&#30340;&#25903;&#25345;&#65292;&#24182;&#24050;&#19982;&#20854;&#20182;&#21453;&#23545;&#20826;&#32452;&#25104;&#32852;&#30431;&#65292;&#36825;&#23558;&#20351;&#20182;&#33719;&#24471; 312 &#31080;&#12290;&#36825;&#24847;&#21619;&#30528;&#20182;&#38656;&#35201;&#33719;&#24471;&#32852;&#30431;&#20197;&#22806;&#21442;&#35758;&#21592;&#25110;&#35758;&#21592;&#33267;&#23569; 64 &#31080;&#25165;&#33021;&#25104;&#20026;&#24635;&#29702;&#12290; &lt;/p&gt;&lt;figure data-media-id="a90e6e04ca56da1f3f4b956ca99a84b44cebce1e"&gt;&lt;img src="https://media.guim.co.uk/a90e6e04ca56da1f3f4b956ca99a84b44cebce1e/0_0_2490_1887/1000.jpg" alt="&#27888;&#22269;&#30475;&#23432;&#24635;&#29702;&#24052;&#32946;&#183;&#21344;&#22885;&#24046;&#22312;&#40614;&#20811;&#39118;&#21069;&#35762;&#35805;" width="1000" height="758"&gt;&lt;figcaption&gt;&lt;span&gt;&#24052;&#32946;&#34920;&#31034;&#65292;&#20182;&#23558;&#36864;&#20986;&#25919;&#22363;&#65292;&#20294;&#23558;&#32487;&#32493;&#25285;&#20219;&#30475;&#23432;&#24635;&#29702;&#65292;&#30452;&#33267;&#26032;&#25919;&#24220;&#32452;&#24314;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Narong Sangnak/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20027;&#35201;&#30151;&#32467;&#22312;&#20110;&#8220;&#21069;&#36827;&#8221;&#32452;&#32455;&#25215;&#35834;&#25913;&#38761;&#35813;&#22269;&#30340;&#12298;&#20882;&#29359;&#21531;&#20027;&#27861;&#12299;&#65292;&#26681;&#25454;&#35813;&#27861;&#65292;&#23545;&#21531;&#20027;&#21046;&#30340;&#25209;&#35780;&#21487;&#33021;&#20250;&#23548;&#33268;&#26368;&#39640; 15 &#24180;&#30340;&#30417;&#31105;&#12290;&#33258;2020&#24180;&#20197;&#26469;&#65292;&#35813;&#27861;&#24459;&#24050;&#34987;&#29992;&#20110;&#38024;&#23545;&#21253;&#25324;&#20799;&#31461;&#22312;&#20869;&#30340;&#36229;&#36807;250&#20154;&#65292; &lt;a href="https://www.theguardian.com/world/2020/sep/22/thailand-protests-everything-you-need-to-know"&gt;&#24403;&#26102;&#29190;&#21457;&#20102;&#30001;&#38738;&#24180;&#39046;&#23548;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#65292;&lt;/a&gt;&#21453;&#23545;&#38271;&#26399;&#20197;&#26469;&#35748;&#20026;&#21531;&#20027;&#21046;&#24517;&#39035;&#21463;&#21040;&#23562;&#37325;&#32780;&#19981;&#26159;&#21463;&#21040;&#36136;&#30097;&#30340;&#35266;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21442;&#35758;&#21592; Seree Suwanpanont &#34920;&#31034;&#65292;&#30001;&#20110;&#20182;&#30340;&#25919;&#20826;&#23545;&#35813;&#27861;&#24459;&#30340;&#31435;&#22330;&#65292;&#20182;&#19981;&#20250;&#25903;&#25345;&#30382;&#22612;&#12290; &#8220;&#22914;&#26524;&#20182;&#20204;&#20943;&#21009;&#65292;&#37027;&#20040;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25209;&#35780;[&#21531;&#20027;&#21046;]&#25110;&#20570;&#20219;&#20309;&#20107;&#24773;&#12290;&#36825;&#20250;&#32473;&#22269;&#23478;&#24102;&#26469;&#26356;&#22810;&#38382;&#39064;&#65292;&#22823;&#22810;&#25968;&#21442;&#35758;&#21592;&#20063;&#26377;&#21516;&#26679;&#30340;&#24819;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#19968;&#20123;&#21442;&#35758;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#25903;&#25345;&#8220;&#21069;&#36827;&#8221;&#65292;&#20197;&#21453;&#26144;&#20154;&#27665;&#30340;&#24847;&#24895;&#12290;&#35768;&#22810;&#20854;&#20182;&#20154;&#23545;&#20182;&#20204;&#23558;&#22914;&#20309;&#25237;&#31080;&#20445;&#25345;&#27785;&#40664;&#65292;&#36825;&#20351;&#24471;&#21608;&#22235;&#30340;&#25237;&#31080;&#32467;&#26524;&#38590;&#20197;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;h2&gt;&#20445;&#23432;&#27966;&#20851;&#27880;&lt;/h2&gt;&lt;p&gt;&#29595;&#24076;&#38534;&#22823;&#23398;&#21103;&#25945;&#25480;&#24222;&#26597;&#36798;&#183;&#35199;&#37324;&#25991;&#32435;&#24067;&#24503; (Punchada Sirivunnabood) &#34920;&#31034;&#65292;&#21069;&#36827;&#20826;&#39046;&#23548;&#30340;&#25919;&#24220;&#30340;&#21069;&#26223;&#20196;&#20445;&#23432;&#27966;&#24863;&#21040;&#25285;&#24551;&#65292;&#19981;&#20165;&#22240;&#20026;&#35813;&#20826;&#22312;&#12298;&#20882;&#29359;&#21531;&#20027;&#27861;&#12299;&#19978;&#30340;&#31435;&#22330;&#65292;&#36824;&#22240;&#20026;&#35813;&#20826;&#26356;&#24191;&#27867;&#22320;&#25215;&#35834;&#25913;&#21464;&#22269;&#23478;&#30340;&#26435;&#21147;&#32467;&#26500;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#25215;&#35834;&#21066;&#20943;&#20891;&#20107;&#39044;&#31639;&#12289;&#19979;&#25918;&#26435;&#21147;&#24182;&#25171;&#30772;&#22823;&#22404;&#26029;&#65292;&#20197;&#20351;&#32463;&#27982;&#20998;&#37197;&#26356;&#21152;&#20844;&#24179;&#12290; &lt;/p&gt;&lt;figure data-media-id="46090d6948ccad4f2d1ae29f8a575f10543e770c"&gt;&lt;img src="https://media.guim.co.uk/46090d6948ccad4f2d1ae29f8a575f10543e770c/0_200_6000_3600/1000.jpg" alt="&#21069;&#36827;&#20826;&#39046;&#23548;&#20154;&#30382;&#22612;&#183;&#21033;&#22982;&#36158;&#32599;&#24681;&#25289;&#29305; (Pita Limjaroenrat) &#22312;&#38598;&#20250;&#19978;&#34987;&#20154;&#32676;&#21253;&#22260;&#26102;&#25381;&#25163;&#33268;&#24847;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#21069;&#36827;&#8221;&#39046;&#23548;&#20154;&#30382;&#22612;&#183;&#21033;&#22982;&#36158;&#32599;&#24681;&#25289;&#29305;&#65288;&#20013;&#65289;&#22312;&#38598;&#20250;&#19978;&#25381;&#25163;&#33268;&#24847;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Athit Perawongmetha/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#21442;&#35758;&#38498;&#21644;&#29616;&#20219;&#25919;&#24220;&#20043;&#38388;&#23384;&#22312;&#32852;&#31995;&#65292;&#8221;&#24222;&#26597;&#36798;&#35828;&#12290; &#8220;&#36825;&#20851;&#31995;&#21040;&#22914;&#26524;&#21069;&#36827;&#20826;&#19978;&#21488;&#65292;&#32769;&#19968;&#20195;&#20445;&#23432;&#27966;&#23558;&#22833;&#21435;&#30340;&#20248;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#25237;&#31080;&#24182;&#19981;&#26159;&#30382;&#22612;&#38754;&#20020;&#30340;&#21807;&#19968;&#38556;&#30861;&#12290; &lt;a href="https://www.theguardian.com/world/2023/jun/16/thailand-in-limbo-as-move-forwards-electoral-impetus-hits-political-roadblocks"&gt;&#20445;&#23432;&#27966;&#23545;&#25163;&#25552;&#36215;&#30340;&#27861;&#24459;&#35785;&#35772;&lt;/a&gt;&#20063;&#24748;&#22312;&#20182;&#30340;&#22836;&#19978;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#20837;&#29425;&#25110;&#31105;&#27490;&#20174;&#25919;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#30382;&#22612;&#26410;&#33021;&#33719;&#24471;&#36275;&#22815;&#30340;&#25903;&#25345;&#65292;&#35758;&#20250;&#21487;&#20197;&#37325;&#26032;&#36827;&#34892;&#25237;&#31080;&#12290;&#25237;&#31080;&#25351;&#23450;&#19977;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#21592; Prapasri Suchantabutr &#34920;&#31034;&#65292;&#20986;&#20110;&#27665;&#20027;&#21407;&#22240;&#65292;&#22905;&#35745;&#21010;&#25903;&#25345;&#30382;&#22612;&#12290; &#8220;&#25105;&#35748;&#20026;&#19968;&#20999;&#37117;&#20250;&#39034;&#21033;&#12290;&#22914;&#26524;&#31532;&#19968;&#20826;&#27809;&#26377;&#24471;&#21040;&#23427;&#65292;&#25105;&#20204;&#36824;&#26377;&#31532;&#20108;&#20826;&#65292;&#8221;&#22905;&#35828;&#65292;&#25351;&#30340;&#26159;&#21069;&#36827;&#20826;&#30340;&#32852;&#30431;&#20249;&#20276;&#20026;&#27888;&#20826;&#65292;&#35813;&#20826;&#19982;&#27969;&#20129;&#39046;&#23548;&#20154;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27888;&#20826;&#25215;&#35834;&#22362;&#25345;&#21069;&#36827;&#65292;&#20294;&#19987;&#23478;&#25512;&#27979;&#65292;&#22914;&#26524;&#30382;&#22612;&#20826;&#26410;&#33021;&#33719;&#24471;&#25903;&#25345;&#65292;&#23427;&#21487;&#33021;&#20250;&#25512;&#20030;&#33258;&#24049;&#30340;&#39046;&#23548;&#20154;&#20316;&#20026;&#24635;&#29702;&#20505;&#36873;&#20154;&#65292;&#35201;&#20040;&#20316;&#20026;&#29616;&#26377;&#32852;&#21512;&#25919;&#24220;&#23433;&#25490;&#30340;&#19968;&#37096;&#20998;&#65292;&#35201;&#20040;&#21152;&#20837;&#20445;&#23432;&#20826;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20182;&#20449;2001&#24180;&#19978;&#21488;&#20197;&#26469;&#65292;&#20026;&#27888;&#20826;&#22312;5&#26376;&#20221;&#20043;&#21069;&#30340;&#27599;&#27425;&#36873;&#20030;&#20013;&#37117;&#36194;&#24471;&#20102;&#26368;&#22810;&#24109;&#20301;&#65292;&#35813;&#20826;&#21407;&#26412;&#39044;&#35745;&#20250;&#22312;&#20170;&#24180;&#30340;&#36873;&#20030;&#20013;&#33719;&#32988;&#12290;&#28982;&#32780;&#65292;&#21069;&#36827;&#20826;&#25104;&#21151;&#36194;&#24471;&#20102;&#24109;&#20301;&#65292;&#29978;&#33267;&#22312;&#20182;&#20449;&#30340;&#23478;&#20065;&#28165;&#36808;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#20844;&#20247;&#24847;&#24535;&#34987;&#35748;&#20026;&#21463;&#21040;&#25439;&#23475;&#65292;&#23601;&#26377;&#21487;&#33021;&#21457;&#29983;&#31034;&#23041;&#28216;&#34892;&#12290;&#28165;&#36808;&#22823;&#23398;&#21161;&#29702;&#25945;&#25480;&#24085;&#21162;&#29926;&#183;&#28504;&#26460;&#26222;&#25289;&#22622;&#29305; (Panuwat Panduprasert) &#34920;&#31034;&#65292;&#22914;&#26524;&#25239;&#35758;&#27963;&#21160;&#29190;&#21457;&#65292;&#8220;&#21069;&#36827;&#8221;&#32452;&#32455;&#30340;&#24191;&#27867;&#25903;&#25345;&#22522;&#30784;&#21487;&#33021;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21521;&#21069;&#36808;&#36827;&#20960;&#20046;&#36194;&#24471;&#20102;&#27888;&#22269;&#21508;&#22320;&#30340;&#36873;&#31080;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25152;&#26377;&#37096;&#38376;&#12289;&#25152;&#26377;&#19990;&#20195;&#12289;&#21508;&#31181;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 09:52:02 +0800</pubDate></item><item><title>&#24223;&#27700;&#27979;&#35797;&#25581;&#31034;&#20102;&#28595;&#22823;&#21033;&#20122;&#21508;&#39318;&#24220;&#22478;&#24066;&#26368;&#21463;&#27426;&#36814;&#30340;&#33647;&#29289;</title><link>https://www.theguardian.com/australia-news/2023/jul/12/wastewater-tests-reveal-the-most-popular-drugs-in-each-australian-capital-city</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T00:34:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1f7740a367b3e3c18ead60effa2c3e9426e80467/0_0_3661_2197/master/3661.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=88f40592d5273640293b0ddc08e39478" alt=""&gt;&#20851;&#38381;&#22823;&#40635;&#26893;&#29289;&lt;/div&gt;&lt;p&gt;&#24223;&#27700;&#20998;&#26512;&#26174;&#31034;&#65292;&#24713;&#23612;&#20154;&#28040;&#36153;&#30340;&#21487;&#21345;&#22240;&#26368;&#22810;&#65292;&#22696;&#23572;&#26412;&#20154;&#28040;&#36153;&#30340;&#28023;&#27931;&#22240;&#26368;&#22810;&#65292;&#36798;&#23572;&#25991;&#30340;&#37202;&#31934;&#28040;&#36153;&#26368;&#39640;&#65292;&#32780;&#22823;&#40635;&#22312;&#38669;&#24052;&#29305;&#26368;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21009;&#20107;&#24773;&#25253;&#22996;&#21592;&#20250;&lt;a href="https://www.acic.gov.au/publications/national-wastewater-drug-monitoring-program-reports/report-19-national-wastewater-drug-monitoring-program"&gt;&#26368;&#26032;&#30340;&#22269;&#23478;&#24223;&#27700;&#33647;&#29289;&#30417;&#27979;&#25253;&#21578;&lt;/a&gt;&#30340;&#32467;&#26524;&#22522;&#20110;2022&#24180;12&#26376;&#33267;2023&#24180;2&#26376;&#23545;&#39318;&#24220;&#22478;&#24066;&#21644;&#20559;&#36828;&#22320;&#21306;57&#20010;&#22788;&#29702;&#21378;&#30340;&#24223;&#27700;&#26816;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#21363;&#20351;&#22312;&#19968;&#31995;&#21015;&#22791;&#21463;&#30633;&#30446;&#30340;&#32521;&#27602;&#34892;&#21160;&#20043;&#21518;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#38750;&#27861;&#33647;&#29289;&#20351;&#29992;&#37327;&#22312;&#25972;&#20010;&#22799;&#23395;&#20173;&#22312;&#29467;&#22686;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/may/24/australian-police-find-huge-haul-of-mexican-meth-worth-273m-in-hydraulic-press"&gt;&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#22312;&#28082;&#21387;&#26426;&#20013;&#21457;&#29616;&#22823;&#37327;&#20215;&#20540; 2.73 &#20159;&#32654;&#20803;&#30340;&#22696;&#35199;&#21733;&#20912;&#27602;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25253;&#21578;&#20316;&#32773;&#34920;&#31034;&#65292;&#21253;&#25324;&#30002;&#22522;&#33519;&#19993;&#33018;&#12289;&#21487;&#21345;&#22240;&#12289;&#25671;&#22836;&#20024;&#21644;&#27695;&#33018;&#37230;&#22312;&#20869;&#30340;&#27602;&#21697;&#24179;&#22343;&#28040;&#36153;&#37327;&#30340;&#19978;&#21319;&#20196;&#20154;&#19981;&#23433;&#22320;&#25552;&#37266;&#20154;&#20204;&#8220;&#20005;&#37325;&#21644;&#26377;&#32452;&#32455;&#30340;&#29359;&#32618;&#38598;&#22242;&#25152;&#26500;&#25104;&#30340;&#25345;&#32493;&#23041;&#32961;&#21450;&#20854;&#23545;&#24066;&#22330;&#26426;&#20250;&#30340;&#21453;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#25353;&#39318;&#24220;&#22478;&#24066;&#23545;&#35843;&#26597;&#32467;&#26524;&#36827;&#34892;&#20102;&#25490;&#21517;&#65292;&#21457;&#29616;&#25353;&#20154;&#22343;&#27599;&#21058;&#37327;&#35745;&#31639;&#65292;&#24713;&#23612;&#20154;&#28040;&#32791;&#30340;&#21487;&#21345;&#22240;&#12289;&#25671;&#22836;&#20024;&#21644;&#23612;&#21476;&#19969;&#26368;&#22810;&#65292;&#32780;&#22696;&#23572;&#26412;&#20154;&#30340;&#28023;&#27931;&#22240;&#12289;&#33452;&#22826;&#23612;&#21644;&#27695;&#33018;&#37230;&#28040;&#32791;&#37327;&#26368;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#30002;&#22522;&#33519;&#19993;&#33018;&#22312;&#38463;&#24503;&#33713;&#24503;&#26368;&#21463;&#27426;&#36814;&#65292;&#36798;&#23572;&#25991;&#26816;&#27979;&#21040;&#30340;&#37202;&#31934;&#21547;&#37327;&#26368;&#39640;&#65292;&#32780;&#38669;&#24052;&#29305;&#21457;&#29616;&#30340;&#22823;&#40635;&#21644;&#32671;&#32771;&#37230;&#21547;&#37327;&#26368;&#39640;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#29632;&#26031;&#30340; MDA &#20351;&#29992;&#37327;&#25490;&#21517;&#31532;&#19968;&#65292;&#28023;&#27931;&#22240;&#21644;&#32671;&#32771;&#37230;&#20351;&#29992;&#37327;&#31532;&#20108;&#39640;&#30340;&#26159;&#39318;&#37117;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25152;&#26377;&#20559;&#36828;&#22320;&#21306;&#20013;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#23621;&#27665;&#20351;&#29992;&#21487;&#21345;&#22240;&#21644;&#33452;&#22826;&#23612;&#26368;&#22810;&#65292;&#32780;&#26118;&#22763;&#20848;&#24030;&#21457;&#29616;&#30340;&#25671;&#22836;&#20024;&#21644;&#32671;&#32771;&#37230;&#21547;&#37327;&#26368;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#28595;&#22823;&#21033;&#20122;&#22320;&#21306;&#26816;&#27979;&#21040;&#30340;&#19993;&#20108;&#37275;&#26368;&#22810;&#65292;&#28023;&#27931;&#22240;&#22312;&#32500;&#22810;&#21033;&#20122;&#24030;&#26368;&#21463;&#27426;&#36814;&#65292;&#22823;&#40635;&#21644;&#30002;&#22522;&#33519;&#19993;&#33018;&#28040;&#36153;&#37327;&#26368;&#39640;&#30340;&#26159;&#35199;&#28595;&#22823;&#21033;&#20122;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27431;&#27954;&#27745;&#27700;&#26680;&#24515;&#23567;&#32452; 2022 &#24180; 3 &#26376;&#33267; 2022 &#24180; 5 &#26376;&#25910;&#38598;&#30340;&#25968;&#25454;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#38750;&#27861;&#33647;&#29289;&#28040;&#36153;&#37327;&#22312; 28 &#20010;&#22269;&#23478;&#20013;&#25490;&#21517;&#31532;&#20845;&#12290;&#28595;&#22823;&#21033;&#20122;&#30340;&#20154;&#22343;&#30002;&#22522;&#33519;&#19993;&#33018;&#20351;&#29992;&#37327;&#25490;&#21517;&#31532;&#19977;&#65292;&#22823;&#40635;&#20351;&#29992;&#37327;&#25490;&#21517;&#31532;&#20845;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28201;&#26262;&#30340;&#26376;&#20221;&#37324;&#65292;&#30002;&#22522;&#33519;&#19993;&#33018;&#12289;&#21487;&#21345;&#22240;&#12289;&#33452;&#22826;&#23612;&#12289;&#25671;&#22836;&#20024;&#12289;&#19993;&#20108;&#37275;&#21644;&#27695;&#33018;&#37230;&#30340;&#20351;&#29992;&#37327;&#26377;&#25152;&#22686;&#21152;&#12290;&#28982;&#32780;&#65292;&#28023;&#27931;&#22240;&#12289;&#32671;&#32771;&#37230;&#21644;&#22823;&#40635;&#30340;&#20351;&#29992;&#26377;&#25152;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#26399;&#38388;&#65292;&#26597;&#33719;&#20102;&#20960;&#36215;&#22791;&#21463;&#30633;&#30446;&#30340;&#30002;&#22522;&#33519;&#19993;&#33018;&#26696;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/australia-news/2023/jun/15/six-charged-over-seizure-of-17bn-worth-of-meth-allegedly-en-route-to-australia"&gt;&#20174;&#21152;&#25343;&#22823;&#29992;&#33756;&#31869;&#27833;&#29942;&#36208;&#31169;&lt;/a&gt;&#20215;&#20540; 7.2 &#20159;&#32654;&#20803;&#30340;&#30002;&#22522;&#33519;&#19993;&#33018;&#65292;&#20197;&#21450;&#34255;&#22312;&#22303;&#32819;&#20854;&#30333;&#37259;&#22609;&#26009;&#26742;&#20013;&#20215;&#20540; 4100 &#19975;&#32654;&#20803;&#30340;&#27602;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#20195;&#29702;&#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#29305;&#183;&#37324;&#24429;(Matt Rippon)&#34920;&#31034;&#65292;&#24635;&#20307;&#35843;&#26597;&#32467;&#26524;&#25552;&#37266;&#28595;&#22823;&#21033;&#20122;&#20154;&#65292;&#20182;&#20204;&#30340;&#38750;&#27861;&#21560;&#27602;&#20064;&#24815;&#20026;&#26377;&#32452;&#32455;&#29359;&#32618;&#25552;&#20379;&#20102;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24429;&#35828;&#65306;&#8220;&#28040;&#36153;&#22686;&#21152;&#30340;&#21807;&#19968;&#21463;&#30410;&#32773;&#26159;&#20005;&#37325;&#19988;&#26377;&#32452;&#32455;&#30340;&#29359;&#32618;&#38598;&#22242;&#65292;&#20182;&#20204;&#20174;&#38750;&#27861;&#27963;&#21160;&#20013;&#33719;&#21462;&#24040;&#39069;&#21033;&#28070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#24320;&#21457;&#20986;&#19968;&#31181;&#23558;&#22823;&#40635;&#19982;&#20854;&#20182;&#33647;&#29289;&#30340;&#28040;&#36153;&#36827;&#34892;&#27604;&#36739;&#30340;&#26041;&#27861;&#21518;&#65292;&#22823;&#40635;&#27491;&#24335;&#25104;&#20026;&#31532;&#19977;&#22823;&#26368;&#24120;&#29992;&#30340;&#29289;&#36136;&#65292;&#20165;&#27425;&#20110;&#23612;&#21476;&#19969;&#21644;&#37202;&#31934;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30340;&#20351;&#29992;&#37327;&#33267;&#23569;&#26159;&#30002;&#22522;&#33519;&#19993;&#33018;&#30340;&#20004;&#20493;&#65292;&#20294;&#25253;&#21578;&#27809;&#26377;&#21306;&#20998;&#21512;&#27861;&#25110;&#22788;&#26041;&#20351;&#29992;&#21644;&#38750;&#27861;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 8 &#26376;&#33267; 12 &#26376;&#26399;&#38388;&#65292;&#21487;&#21345;&#22240;&#20351;&#29992;&#37327;&#22823;&#24133;&#22686;&#21152;&#65292;&#25104;&#20026;&#31532;&#22235;&#22823;&#26368;&#21463;&#27426;&#36814;&#30340;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 08:52:02 +0800</pubDate></item><item><title>&#21496;&#27861;&#37096;&#31216;&#29305;&#26391;&#26222;&#22312;&#21345;&#32599;&#23572;&#35837;&#35876;&#35785;&#35772;&#20013;&#26080;&#26435;&#33719;&#24471;&#35905;&#20813;</title><link>https://www.theguardian.com/us-news/2023/jul/11/doj-trump-not-entitled-to-immunity-carroll-defamation-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2023-07-11T22:45:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/633f9e81b2a1196f1ba450128176fab30f00a77d/0_61_3366_2019/master/3366.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=706ceb7d0f92b11d407dd96c9da1f09c" alt=""&gt; 2023 &#24180; 5 &#26376; 9 &#26085;&#65292;E. &#35753;&#183;&#21345;&#32599;&#23572;&#65288;&#20013;&#65289;&#36208;&#20986;&#32445;&#32422;&#26364;&#21704;&#39039;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#20316;&#23478; E &#35753;&#183;&#21345;&#32599;&#23572;&#25552;&#36215;&#30340;&#35785;&#35772;&#20013;&#65292;&#21496;&#27861;&#37096;&#25913;&#21464;&#20102;&#20026;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36777;&#25252;&#30340;&#31435;&#22330;&#65292;&#20026;&#19968;&#26376;&#20221;&#21487;&#33021;&#30340;&#23457;&#21028;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#22312;&#21608;&#20108;&#30340;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#19981;&#33021;&#20877;&#24471;&#20986;&#29305;&#26391;&#26222;&#22312; 2019 &#24180;&#21457;&#34920;&#28041;&#23244;&#35837;&#35876;&#21345;&#32599;&#23572;&#30340;&#35328;&#35770;&#26102;&#26159;&#20197;&#24635;&#32479;&#36523;&#20221;&#34892;&#20107;&#30340;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#12298;Elle&#12299;&#26434;&#24535;&#19987;&#26639;&#20316;&#23478;&#22768;&#31216;&#65292;&#22905;&#20110; 1996 &#24180;&#22312;&#32445;&#32422;&#19968;&#23478;&#30334;&#36135;&#20844;&#21496;&#36973;&#21040;&#29305;&#26391;&#26222;&#30340;&#24615;&#20405;&#29359;&#65292;&#20294;&#29305;&#26391;&#26222;&#39539;&#26021;&#20102;&#36825;&#19968;&#35828;&#27861;&#65292;&#31216;&#20854;&#8220;&#23436;&#20840;&#26159;&#39575;&#23616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 79&#23681;&#30340;&#21345;&#32599;&#23572;&#24050;&#32463;&#22240;&#29305;&#26391;&#26222;&#31163;&#24320;&#30333;&#23467;&#21518;&#21457;&#34920;&#30340;&#35328;&#35770;&#32780;&#36194;&#24471;&#20102;&#31532;&#20108;&#36215;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#23448;&#21496;&#12290;&#20170;&#24180; 5 &#26376;&#65292;&#32445;&#32422;&#38506;&#23457;&#22242;&#35009;&#23450; &lt;a href="https://www.theguardian.com/us-news/2023/may/09/e-jean-carroll-wins-trump-trial-verdict"&gt;&#29305;&#26391;&#26222;&#24212;&#23545;&#24615;&#34384;&#24453;&#21644;&#35837;&#35876;&#36127;&#26377;&#36131;&#20219;&lt;/a&gt;&#65292;&#24182;&#21629;&#20196;&#20182;&#21521;&#22905;&#25903;&#20184; 500 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#35797;&#22270;&#25512;&#36831;&#31532;&#19968;&#36215;&#35837;&#35876;&#35785;&#35772;&#65292;&#22768;&#31216;&#20182;&#24212;&#35813;&#33719;&#24471;&#35905;&#20813;&#26435;&#65292;&#22240;&#20026;&#20182;&#26159;&#22312;&#20197;&#24635;&#32479;&#36523;&#20221;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#26102;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#21021;&#65292;&#21496;&#27861;&#37096;&#21516;&#24847;&#36825;&#19968;&#35266;&#28857;&#12290;&#20294;&#21608;&#20108;&#30340;&#36870;&#36716;&#35753; 77 &#23681;&#30340;&#29305;&#26391;&#26222;&#22312;&#27861;&#24459;&#19978;&#38754;&#20020;&#36827;&#19968;&#27493;&#30340;&#25439;&#23475;&#65292;&#24182;&#34987;&#36843;&#20381;&#36182;&#33258;&#24049;&#30340;&#27861;&#24459;&#22242;&#38431;&#65292;&#32780;&#19981;&#26159;&#25919;&#24220;&#30340;&#27861;&#24459;&#22242;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32599;&#23572;&#30340;&#24459;&#24072;&#32599;&#20271;&#22612;&#183;&#21345;&#26222;&#20848;&#23545;&#36825;&#19968;&#20915;&#23450;&#34920;&#31034;&#27426;&#36814;&#12290; &#8220;&#25105;&#20204;&#24456;&#24863;&#28608;&#21496;&#27861;&#37096;&#37325;&#26032;&#32771;&#34385;&#20854;&#31435;&#22330;&#65292;&#8221;&#22905;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#30452;&#35748;&#20026;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312; 2019 &#24180; 6 &#26376;&#21457;&#34920;&#23545;&#25105;&#20204;&#23458;&#25143;&#30340;&#35837;&#35876;&#24615;&#35328;&#35770;&#26159;&#20986;&#20110;&#20010;&#20154;&#25932;&#24847;&#12289;&#24694;&#24847;&#21644;&#24616;&#24680;&#65292;&#32780;&#19981;&#26159;&#20316;&#20026;&#32654;&#22269;&#24635;&#32479;&#12290;&#29616;&#22312;&#26368;&#21518;&#19968;&#20010;&#38556;&#30861;&#24050;&#32463;&#28040;&#38500;&#65292;&#25105;&#20204;&#26399;&#24453; 2024 &#24180; 1 &#26376;&#23545; E Jean Carroll &#30340;&#21407;&#26696;&#36827;&#34892;&#23457;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#32599;&#23572;&#22312;&#31532;&#19968;&#36215;&#35785;&#35772;&#20013;&#23547;&#27714; 1000 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#12290;&#23457;&#29702;&#26089;&#26399;&#23457;&#21028;&#30340;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#21016;&#26131;&#26031;&#183;&#21345;&#26222;&#20848; (Lewis Kaplan) &#23450;&#20110; 2024 &#24180; 1 &#26376; 15 &#26085;&#36827;&#34892;&#23457;&#21028;&#12290;&#20182;&#19982;&#32599;&#20271;&#22612;&#183;&#21345;&#26222;&#20848;&#27809;&#26377;&#20146;&#25114;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#21345;&#32599;&#23572;&#35831;&#27714;&#26364;&#21704;&#39039;&#30340;&#19968;&#21517;&#27861;&#23448;&#39539;&#22238;&lt;a href="https://www.theguardian.com/us-news/2023/jun/28/trump-sues-e-jean-carroll-for-defamation-over-comments"&gt;&#29305;&#26391;&#26222;&#30340;&#21453;&#35785;&#35772;&lt;/a&gt;&#65292;&#29305;&#26391;&#26222;&#31216;&#22905;&#37325;&#22797;&#20102;&#29305;&#26391;&#26222;&#24378;&#22904;&#22905;&#30340;&#35828;&#27861;&#65292;&#20174;&#32780;&#35837;&#35876;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32599;&#23572;&#30340;&#24459;&#24072;&#31216;&#65292;&#29305;&#26391;&#26222;&#30340;&#21453;&#35785;&#26159;&#20182;&#8220;&#25197;&#36716;&#8221;&#23457;&#21028;&#22833;&#36133;&#30340;&#26368;&#26032;&#20030;&#25514;&#65292;&#22768;&#31216;&#22905;&#22312;&#23457;&#21518;&#37319;&#35775;&#20013;&#26263;&#31034;&#36825;&#27425;&#34989;&#20987;&#20063;&#26159;&#24378;&#22904;&#65292;&#32473;&#20182;&#36896;&#25104;&#20102;&#8220;&#37325;&#22823;&#8221;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32599;&#23572;&#30340;&#24459;&#24072;&#36824;&#25351;&#36131;&#29305;&#26391;&#26222;&#22826;&#26202;&#25552;&#20986;&#21453;&#35785;&#65292;&#8220;&#20877;&#27425;&#25302;&#24310;&#20102;&#36825;&#20010;&#26412;&#26469;&#20934;&#22791;&#22909;&#23457;&#21028;&#12289;&#25302;&#24310;&#24050;&#20037;&#30340;&#26696;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20877;&#27425;&#23547;&#27714;&#20837;&#20027;&#30333;&#23467;&#65292;&#24182;&#19988;&#26159;&#20849;&#21644;&#20826;&#21021;&#36873;&#20013;&#26126;&#26174;&#30340;&#39046;&#20808;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 07:22:01 +0800</pubDate></item><item><title>&#21069;&#26364;&#26862;&#36861;&#38543;&#32773;&#33713;&#26031;&#21033;&#183;&#33539;&#183;&#35946;&#39039; (Leslie Van Houten) &#20837;&#29425; 53 &#24180;&#21518;&#33719;&#37322;</title><link>https://www.theguardian.com/us-news/2023/jul/11/leslie-van-houten-released-prison-charles-manson</link><description>&lt;div&gt;&lt;i&gt;2023-07-11T21:58:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1c6e5c600ad81af4ffc2246ce324d903fd6685c5/0_3_2870_1723/master/2870.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7b200c9cc97dfb38995e50b2f915b2d6" alt=""&gt; 2017 &#24180;&#65292;&#33713;&#26031;&#21033;&#183;&#33539;&#183;&#35946;&#39039; (Leslie Van Houten) &#20986;&#24109;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#31185;&#32599;&#32435;&#20030;&#34892;&#30340;&#20551;&#37322;&#21548;&#35777;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#33713;&#26031;&#21033;&#183;&#33539;&#183;&#35946;&#39039; (Leslie Van Houten) &#22240; 19 &#23681;&#26102;&#21442;&#19982;&#26597;&#23572;&#26031;&#183;&#26364;&#26862;&#37034;&#25945;&#33261;&#21517;&#26157;&#33879;&#30340;&#35851;&#26432;&#26696;&#32780;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#65292;&#22312;&#20837;&#29425; 53 &#24180;&#21518;&#65292;&#22905;&#20110;&#21608;&#20108;&#20174;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#19968;&#25152;&#30417;&#29425;&#20013;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#24180; 73 &#23681;&#30340;&#33539;&#35946;&#39039;&#22240;&#24110;&#21161;&#26364;&#26862;&#30340;&#36861;&#38543;&#32773;&#20110; 1969 &#24180;&#26432;&#23475;&#27931;&#26441;&#30710;&#26434;&#36135;&#21830;&#33713;&#35834;&#183;&#25289;&#27604;&#23433;&#21345; (Leno LaBianca) &#21450;&#20854;&#22971;&#23376;&#32599;&#26031;&#29595;&#20029; (Rosemary) &#32780;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#24459;&#24072;&#21335;&#24076;&#183;&#27888;&#29305;&#32599; (Nancy Tetreault) &#35828;&#65292;&#22905;&#20110;&#20940;&#26216;&#26102;&#20998;&#20174;&#30417;&#29425;&#33719;&#37322;&#65292;&#24182;&#34987;&#36865;&#24448;&#36807;&#28193;&#24615;&#20303;&#25151;&#12290;&#22905;&#29616;&#22312;&#23558;&#21463;&#21040;&#20551;&#37322;&#30417;&#30563;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#20551;&#37322;&#22996;&#21592;&#20250;&#26366;&#22235;&#27425;&#35009;&#23450;&#22905;&#8220;&#36866;&#21512;&#8221;&#20551;&#37322;&#65292;&#19981;&#20250;&#23545;&#31038;&#20250;&#26500;&#25104;&#21361;&#38505;&#65292;&#31532;&#19968;&#27425;&#26159;&#22312; 2016 &#24180;&#65292;&#20294;&#27599;&#27425;&#24030;&#38271;&#21150;&#20844;&#23460;&#37117;&#21542;&#20915;&#20102;&#36825;&#19968;&#20915;&#23450;&#65292;&#24182;&#19979;&#20196;&#23558;&#22905;&#32487;&#32493;&#30417;&#31105;&#12290;&#22905;&#30340;&#24459;&#24072;&#23545;&#21542;&#20915;&#26435;&#25552;&#20986;&#36136;&#30097;&#65292;&#20116;&#26376;&#65292;&#24030;&#19978;&#35785;&#27861;&#38498;&#31449;&#22312;&#33539;&#35946;&#39039;&#19968;&#36793;&#65292;&#35009;&#23450;&#22905;&#24212;&#35813;&#34987;&#37322;&#25918;&#12290;&#27861;&#38498;&lt;a href="https://www.latimes.com/california/story/2023-07-07/newsom-will-not-contest-parole-for-former-manson-follower-leslie-van-houten#:~:text=Van%20Houten's%20original%20case%20was,health%20and%20self%2Dhelp%20programs."&gt;&#27880;&#24847;&#21040;&#22905;&#22312;&#30417;&#29425;&#20013;&#21462;&#24471;&#30340;&#25104;&#23601;&lt;/a&gt;&#65292;&#21253;&#25324;&#25285;&#20219;&#23478;&#24237;&#25945;&#24072;&#12289;&#33719;&#24471;&#20154;&#25991;&#30805;&#22763;&#23398;&#20301;&#20197;&#21450;&#21442;&#21152;&#19968;&#31995;&#21015;&#24515;&#29702;&#20581;&#24247;&#21644;&#33258;&#21161;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299; &lt;a href="https://www.latimes.com/california/story/2023-07-07/newsom-will-not-contest-parole-for-former-manson-follower-leslie-van-houten#:~:text=Van%20Houten's%20original%20case%20was,health%20and%20self%2Dhelp%20programs."&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#33539;&#35946;&#39039;&#22312; 1981 &#24180;&#20165;&#25910;&#21040;&#36807;&#19968;&#31687;&#22240;&#8220;&#19982;&#22899;&#24615;&#36827;&#34892;&#21475;&#22836;&#20132;&#27969;&#8221;&#30340;&#20030;&#25253;&#65292;&#20294;&#22312;&#20837;&#29425; 50 &#22810;&#24180;&#30340;&#26102;&#38388;&#37324;&#27809;&#26377;&#20219;&#20309;&#32426;&#24459;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#28872;&#21453;&#23545;&#37322;&#25918;&#22905;&#30340;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;(Gavin Newsom) &lt;a href="https://www.theguardian.com/us-news/2023/jul/08/leslie-van-houten-manson-follower-california-governor-parole"&gt;&#19978;&#21608;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#23545;&#27861;&#38498;&#20570;&#20986;&#23545;&#22905;&#26377;&#21033;&#30340;&#35009;&#20915;&#24863;&#21040;&#22833;&#26395;&#65292;&#20294;&#34920;&#31034;&#20182;&#19981;&#20250;&#23545;&#26368;&#26032;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#65292;&#22240;&#20026;&#20182;&#19981;&#22826;&#21487;&#33021;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26364;&#26862;&#37034;&#25945;&#29359;&#19979;&#36825;&#20123;&#27531;&#26292;&#32618;&#34892; 50 &#22810;&#24180;&#21518;&#65292;&#21463;&#23475;&#32773;&#23478;&#23646;&#21644;&#25152;&#26377;&#21152;&#24030;&#20154;&#20173;&#28982;&#24863;&#21463;&#21040;&#24433;&#21709;&#65292;&#8221;&#32445;&#29791;&#22982;&#30340;&#21457;&#35328;&#20154;&#19978;&#21608;&lt;a href="https://www.theguardian.com/us-news/2023/jul/08/leslie-van-houten-manson-follower-california-governor-parole"&gt;&#21578;&#35785;&lt;/a&gt;&#12298;&#21355;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#26862;&#22312;&#30417;&#29425;&#26381;&#21009;&#36817; 50 &#24180;&#21518;&#65292;&#20110; 2017 &#24180;&#22312;&#29425;&#20013;&#21435;&#19990;&#65292;&#20139;&#24180; 83 &#23681;&#12290;&#21478;&#19968;&#20301;&#34987;&#21028;&#35851;&#26432;&#32618;&#30340;&#21069;&#26364;&#26862;&#36861;&#38543;&#32773;&#24085;&#29305;&#37324;&#22799;&#183;&#20811;&#20262;&#28201;&#20811;&#23572;(Patricia Krenwinkel)&#21435;&#24180;&#39318;&#27425;&#33719;&#24471;&#20551;&#37322;&#65292;&#20294;&#32445;&#29791;&#22982;&lt;a href="https://www.cnn.com/2022/10/16/us/manson-family-member-patricia-krenwinkel-parole-blocked/index.html"&gt;&#38459;&#27490;&#20102;&#22905;&#30340;&#37322;&#25918;&lt;/a&gt;&#12290;&#33487;&#29642;&#183;&#38463;&#29305;&#37329;&#26031; (Susan Atkins)&lt;a href="https://www.latimes.com/archives/la-xpm-2009-sep-26-me-susan-atkins26-story.html"&gt;&#34987;&#21028;&lt;/a&gt;&#29359;&#26377;&#20843;&#36215;&#35851;&#26432;&#32618;&#65292;&#20110; 2009 &#24180;&#27515;&#20110;&#29425;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#29305;&#32599;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#33539;&#35946;&#39039;&#33719;&#37322;&#21518;&#23558;&#22312;&#36807;&#28193;&#24615;&#20013;&#36884;&#20043;&#23478;&#29983;&#27963;&#22823;&#32422;&#19968;&#24180;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22905;&#24456;&#24863;&#28608;&#20154;&#20204;&#35748;&#35782;&#21040;&#22905;&#24050;&#32463;&#19981;&#20877;&#26159;&#29359;&#19979;&#35851;&#26432;&#26696;&#26102;&#30340;&#37027;&#20010;&#20154;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#34920;&#31034;&#65292;Van Houten &#24863;&#21040;&#8220;&#20852;&#22859;&#21644;&#19981;&#30693;&#25152;&#25514;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22905;&#24050;&#32463;&#22312;&#30417;&#29425;&#37324;&#21574;&#20102; 53 &#24180;&#20102;&#8230;&#8230;&#22905;&#21482;&#38656;&#35201;&#23398;&#20064;&#22914;&#20309;&#20351;&#29992; ATM &#26426;&#65292;&#26356;&#19981;&#29992;&#35828;&#25163;&#26426;&#65292;&#26356;&#19981;&#29992;&#35828;&#30005;&#33041;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33539;&#35946;&#39039;&#30340;&#26696;&#20214;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#24341;&#36215;&#20840;&#22269;&#20851;&#27880;&#65292;&#33713;&#35834;&#29616;&#24180; 75 &#23681;&#30340;&#22899;&#20799;&#31185;&#37324;&#183;&#25289;&#27604;&#23433;&#21345; (Cory LaBianca) &#19978;&#21608;&lt;a href="https://www.npr.org/2023/07/08/1186623193/california-governor-parole-manson-follower-leslie-van-houten"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#22905;&#23545;&#33258;&#24049;&#21363;&#23558;&#33719;&#37322;&#24863;&#21040;&#8220;&#24515;&#30862;&#8221;&#65292;&#22905;&#21578;&#35785;&#32654;&#32852;&#31038;&#65306;&#8220;&#25105;&#30340;&#23401;&#23376;&#21644;&#23385;&#23376;&#20204;&#20174;&#26469;&#27809;&#26377;&#26426;&#20250;&#35748;&#35782;&#20182;&#20204;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#65292;&#36825;&#23545;&#25105;&#30340;&#23478;&#24237;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#31354;&#30333;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20027;&#24352;&#37322;&#25918;&#22905;&#30340;&#21009;&#20107;&#21496;&#27861;&#25913;&#38761;&#27963;&#21160;&#20154;&#22763;&#35748;&#20026;&#65292;&#33539;&#35946;&#39039;&#30340;&#26696;&#20214;&#26292;&#38706;&#20102;&lt;a href="https://www.latimes.com/opinion/story/2023-05-31/leslie-van-houten-california-parole-gavin-newsom"&gt;&#35813;&#24030;&#20551;&#37322;&#31243;&#24207;&#30340;&#32570;&#38519;&lt;/a&gt;&#65292;&#21363;&#21363;&#20351;&#24030;&#22996;&#21592;&#20250;&#35009;&#23450;&#32769;&#24180;&#34987;&#30417;&#31105;&#32773;&#24050;&#24247;&#22797;&#19988;&#19981;&#26500;&#25104;&#23041;&#32961;&#65292;&#20182;&#20204;&#20063;&#21487;&#33021;&#34987;&#25298;&#32477;&#37322;&#25918;&#12290;&#24030;&#38271;&#20204;&#32463;&#24120;&#21542;&#20915;&#22791;&#21463;&#30633;&#30446;&#30340;&lt;a href="https://www.politico.com/states/california/story/2022/01/13/newsom-denies-parole-of-rfk-assassin-sirhan-sirhan-1403785"&gt;&#25919;&#27835;&#21270;&#26696;&#20214;&#30340;&lt;/a&gt;&#20551;&#37322;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20840;&#22269;&#21508;&#24030;&#19968;&#26679;&#65292;&#21152;&#24030;&#30340;&lt;a href="https://www.theguardian.com/us-news/2022/dec/19/california-elderly-prison-losing-memory-release"&gt;&#30417;&#29425;&#20154;&#21475;&#32769;&#40836;&#21270;&lt;/a&gt;&#20005;&#37325;&#65292;&#27665;&#26435;&#24459;&#24072;&#31216;&#36825;&#24050;&#25104;&#20026;&#19968;&#22330;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20316;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 06:22:01 +0800</pubDate></item></channel></rss>