<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20869;&#22612;&#23612;&#20122;&#32993;&#35686;&#21578;&#20197;&#33394;&#21015;&#8220;&#25193;&#22823;&#8221;&#21152;&#27801;&#25112;&#26007;&#65292;&#20154;&#36136;&#23478;&#20154;&#36136;&#38382;&#20182;</title><link>https://www.theguardian.com/world/2023/dec/26/hostages-families-heckle-netanyahu-as-he-warns-israel-expanding-gaza-fight</link><description>&lt;div&gt;&lt;i&gt;2023-12-26T01:02:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/77b1eccdbfdd4ab959f13c0887d9a317b763af47/0_106_1600_960/master/1600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=aecd0742aa1abea6ec20655d4dacb386" alt=""&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#21152;&#27801;&#22320;&#24102;&#21271;&#37096;&#12290;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#34920;&#31034;&#65292;&#23545;&#21152;&#27801;&#30340;&#25915;&#21183;&#8220;&#23578;&#26410;&#25509;&#36817;&#32467;&#26463;&#8221;&#65292;&#22240;&#20026;&#20182;&#38754;&#20020;&#30528;&#24040;&#22823;&#30340;&#22269;&#20869;&#21387;&#21147;&#65292;&#35201;&#27714;&#36798;&#25104;&#21327;&#35758;&#65292;&#23558;&#25454;&#20449;&#20173;&#34987;&#20851;&#25276;&#22312;&#21152;&#27801;&#30340; 100 &#22810;&#21517;&#20197;&#33394;&#21015;&#20154;&#36136;&#24102;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21033;&#24211;&#24503;&#38598;&#22242;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#21608;&#19968;&#35775;&#38382;&#21152;&#27801;&#21518;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#22312;&#26410;&#26469;&#20960;&#22825;&#25193;&#22823;&#25112;&#26007;&#33539;&#22260;&#65292;&#36825;&#23558;&#26159;&#19968;&#22330;&#28459;&#38271;&#30340;&#25112;&#26007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#22312;&#35758;&#20250;&#21457;&#34920;&#28436;&#35762;&#26102;&#21457;&#35475;&#35201;&#32487;&#32493;&#25112;&#20105;&#26102;&#65292;&#20154;&#36136;&#20146;&#23646;&#25171;&#26029;&#20102;&#20182;&#65292;&#24182;&#35201;&#27714;&#20182;&#20204;&#31435;&#21363;&#36820;&#22238;&#12290; &#8220;&#29616;&#22312;&#65281;&#29616;&#22312;&#65281;&#8221;&#20182;&#20204;&#21898;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/25/archbishop-of-canterbury-and-pope-focus-on-gaza-in-christmas-messages"&gt;&#22350;&#29305;&#20271;&#38647;&#22823;&#20027;&#25945;&#21644;&#25945;&#30343;&#22312;&#22307;&#35806;&#33268;&#36766;&#20013;&#20851;&#27880;&#21152;&#27801;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#34987;&#22234;&#31105; 80 &#22825;&#21518;&#19968;&#30452;&#22312;&#31561;&#24453;&#20146;&#20154;&#24402;&#26469;&#30340;&#23478;&#20154;&#21521;&#24635;&#29702;&#21457;&#20986;&#22040;&#22768;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#38656;&#35201;&#8220;&#26356;&#22810;&#26102;&#38388;&#8221;&#26469;&#21152;&#22823;&#23545;&#21704;&#39532;&#26031;&#30340;&#20891;&#20107;&#21387;&#21147;&#65292;&#20182;&#35748;&#20026;&#36825;&#23558;&#26377;&#21161;&#20110;&#30830;&#20445;&#20440;&#34383;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#25239;&#35758;&#32773;&#22312;&#25112;&#26102;&#20869;&#38401;&#20250;&#35758;&#21069;&#32858;&#38598;&#22312;&#29305;&#25289;&#32500;&#22827;&#24066;&#20013;&#24515;&#30340;&#22269;&#38450;&#37096;&#24635;&#37096;&#38468;&#36817;&#65292;&#20030;&#30528;&#28023;&#25253;&#35201;&#27714;&#8220;&#31435;&#21363;&#37322;&#25918;&#25105;&#20204;&#30340;&#20154;&#36136;&#8212;&#8212;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#20122;&#20234;&#23572;&#183;&#25289;&#30382;&#24503;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#38656;&#35201;&#8220;&#31435;&#21363;&#23558;&#20154;&#36136;&#24102;&#22238;&#23478;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#20570;&#24471;&#36824;&#19981;&#22815;&#12290;&#8221;&#20182;&#30340;&#35328;&#35770;&#36194;&#24471;&#20102;&#20154;&#36136;&#23478;&#23646;&#30340;&#25484;&#22768;&#12290; &lt;/p&gt;&lt;figure data-media-id="73edf97b12fdbeeca87a6c39cf8d712fdee8a047"&gt;&lt;img src="https://media.guim.co.uk/73edf97b12fdbeeca87a6c39cf8d712fdee8a047/0_0_5760_3840/1000.jpg" alt="&#21152;&#27801;&#22320;&#24102;&#20013;&#37096;&#39532;&#21152;&#40784;&#38590;&#27665;&#33829;&#65292;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#20799;&#31461;&#22352;&#22312;&#34987;&#27585;&#22351;&#30340;&#24314;&#31569;&#29289;&#20013;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21152;&#27801;&#22320;&#24102;&#20013;&#37096;&#39532;&#21152;&#40784;&#38590;&#27665;&#33829;&#65292;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#20799;&#31461;&#22352;&#22312;&#34987;&#27585;&#22351;&#30340;&#24314;&#31569;&#29289;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Majdi Fathi/NurPhoto/REX/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22320;&#38754;&#34892;&#21160;&#20013;&#20197;&#33394;&#21015;&#22763;&#20853;&#27515;&#20129;&#20154;&#25968;&#19981;&#26029;&#19978;&#21319;&#20063;&#26377;&#21487;&#33021;&#21066;&#24369;&#20844;&#20247;&#23545;&#25112;&#20105;&#30340;&#25903;&#25345;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#21608;&#19968;&#23459;&#24067;&#21448;&#26377;&#20004;&#21517;&#22763;&#20853;&#27515;&#20129;&#65292;&#20351;&#25112;&#20105;&#27515;&#20129;&#20154;&#25968;&#36798;&#21040; 156 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#19968;&#30452;&#21463;&#21040;&#20854;&#26368;&#20146;&#23494;&#30431;&#21451;&#32654;&#22269;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#38477;&#20302;&#22312;&#21152;&#27801;&#30340;&#34892;&#21160;&#24378;&#24230;&#24182;&#20943;&#23569;&#24179;&#27665;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#38024;&#23545; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#23545;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#23459;&#25112;&#12290;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#32452;&#32455;&#26432;&#23475;&#20102; 1,140 &#20154;&#65292;&#24182;&#25187;&#25276;&#20102;&#21478;&#22806; 240 &#20154;&#20316;&#20026;&#20154;&#36136;&#12290;&#25454;&#21704;&#39532;&#26031;&#31649;&#29702;&#30340;&#21355;&#29983;&#37096;&#38376;&#31216;&#65292;&#33258;&#37027;&#20197;&#21518;&#65292;&#24050;&#26377;&#36229;&#36807; 20,400 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#21152;&#27801;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21355;&#29983;&#23448;&#21592;&#31216;&lt;a href="https://www.theguardian.com/world/2023/dec/25/gaza-death-toll-rise-of-more-than-100-shows-no-let-up-in-israeli-offensive"&gt;&#65292;&#20197;&#33394;&#21015;&#21608;&#26085;&#26202;&#38388;&#23545;&#21152;&#27801;&#21457;&#21160;&#31354;&#34989;&#65292;&#36896;&#25104; 100 &#22810;&#20154;&#27515;&#20129;&lt;/a&gt;&#65292;&#20854;&#20013;&#20195;&#23572;&#24052;&#25289;&#36203;&#38468;&#36817;&lt;a href="https://www.theguardian.com/world/2023/dec/24/deaths-israel-strike-on-refugee-camp-in-central-gaza"&gt;Maghazi &#38590;&#27665;&#33829;&#20303;&#23429;&#21306;&#30340;&lt;/a&gt;&#29190;&#28856;&#20107;&#20214;&#36896;&#25104;&#33267;&#23569; 70 &#20154;&#27515;&#20129;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#27491;&#22312;&#23457;&#26597;&#39532;&#21152;&#40784;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21608;&#20116;&lt;a href="https://www.theguardian.com/world/2023/dec/22/un-security-council-backs-resolution-on-large-scale-aid-to-gaza-but-not-ceasefire"&gt;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#36890;&#36807;&#20102;&#19968;&#39033;&#26399;&#24453;&#24050;&#20037;&#30340;&lt;/a&gt;&#20915;&#35758;&#65292;&#21628;&#21505;&#21508;&#26041;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#23454;&#29616;&#20572;&#28779;&#65292;&#20294;&#33258; 12 &#26376;&#21021;&#20026;&#26399;&lt;a href="https://www.theguardian.com/world/live/2023/dec/02/israel-hamas-war-live-israel-reportedly-wants-gaza-buffer-zone-184-palestinians-killed-in-renewed-fighting-say-gaza-authorities"&gt;7 &#22825;&#30340;&#20241;&#25112;&#21327;&#35758;&#30772;&#35010;&lt;/a&gt;&#20197;&#26469;&#65292;&#24403;&#22320;&#25112;&#26007;&#20173;&#22312;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#24052;&#21202;&#26031;&#22374;&#23621;&#27665;&#25253;&#21578;&#31216;&#65292;&#21152;&#27801;&#22320;&#24102;&#21335;&#37096;&#26368;&#22823;&#30340;&#21307;&#30103;&#26426;&#26500;&#27735;&#23588;&#23612;&#26031;&#30340;&#32435;&#36187;&#23572;&#21307;&#38498;&#38468;&#36817;&#21457;&#29983;&#20102;&#25968;&#27425;&#31354;&#34989;&#12290;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#23448;&#21592;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23545;&#27735;&#23588;&#23612;&#26031;&#38463;&#36808;&#21202;&#31038;&#21306;&#30340;&#19968;&#25152;&#25151;&#23627;&#36827;&#34892;&#31354;&#34989;&#65292;&#36896;&#25104;&#19971;&#20154;&#27515;&#20129;&#12290; &lt;/p&gt;&lt;figure data-media-id="56ef973e74fb73aa5a65864fcc5ee06726b37c6b"&gt;&lt;img src="https://media.guim.co.uk/56ef973e74fb73aa5a65864fcc5ee06726b37c6b/0_0_5726_3817/1000.jpg" alt="&#19968;&#21517;&#20197;&#33394;&#21015;&#27963;&#21160;&#20154;&#22763;&#25343;&#30528;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#29031;&#29255;&#65292;&#19978;&#38754;&#29992;&#24076;&#20271;&#26469;&#35821;&#20889;&#30528;&#8220;&#26377;&#32618;&#65292;&#25918;&#24323;&#29983;&#21629;&#65292;&#25105;&#20204;&#24212;&#35813;&#24471;&#21040;&#26356;&#22810;&#8221;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#20197;&#33394;&#21015;&#27963;&#21160;&#20154;&#22763;&#25163;&#20030;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#29031;&#29255;&#65292;&#19978;&#38754;&#29992;&#24076;&#20271;&#26469;&#35821;&#20889;&#30528;&#8220;&#26377;&#32618;&#65292;&#25918;&#24323;&#29983;&#21629;&#65292;&#25105;&#20204;&#24212;&#35813;&#24471;&#21040;&#26356;&#22810;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Atef Safadi/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22467;&#21450;&#25552;&#20986;&#30340;&#32467;&#26463;&#25112;&#20105;&#30340;&#25552;&#35758;&#36973;&#21040;&#20102;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20844;&#20247;&#30340;&#20919;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#19977;&#38454;&#27573;&#35745;&#21010;&#23558;&#39318;&#20808;&#20572;&#27490;&#25932;&#23545;&#34892;&#21160;&#33267;&#23569;&#19968;&#21608;&#65292;&#24182;&#37322;&#25918;&#25152;&#26377;&#30041;&#22312;&#21152;&#27801;&#30340;&#20197;&#33394;&#21015;&#24179;&#27665;&#20154;&#36136;&#65307;&#28982;&#21518;&#19968;&#21608;&#65292;&#22899;&#22763;&#20853;&#23558;&#34987;&#37322;&#25918;&#65292;&#20197;&#25442;&#21462;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#30340;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#65307;&#26368;&#21518;&#26159;&#20026;&#26399;&#19968;&#20010;&#26376;&#30340;&#35848;&#21028;&#26399;&#65292;&#37322;&#25918;&#30007;&#24615;&#22763;&#20853;&#20197;&#25442;&#21462;&#20197;&#33394;&#21015;&#25764;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#38388;&#26377;&#25253;&#36947;&#31216;&#65292;&#21704;&#39532;&#26031;&#21644;&#20234;&#26031;&#20848;&#22307;&#25112;&#32452;&#32455;&#25298;&#32477;&#20102;&#22467;&#21450;&#30340;&#25552;&#35758;&#12290;&#25454;&#35828;&#20197;&#33394;&#21015;&#25112;&#26102;&#20869;&#38401;&#27491;&#22312;&#35752;&#35770;&#22467;&#21450;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&lt;a href="https://www.wsj.com/articles/benjamin-netanyahu-our-three-prerequisites-for-peace-gaza-israel-bff895bd?mod=hp_opin_pos_1"&gt;&#21608;&#19968;&#22312;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#19978;&lt;/a&gt;&#25776;&#25991;&#27010;&#36848;&#20102;&#20182;&#30340;&#8220;&#21644;&#24179;&#30340;&#19977;&#20010;&#20808;&#20915;&#26465;&#20214;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#25703;&#27585;&#21704;&#39532;&#26031;&#12289;&#8220;&#21152;&#27801;&#38750;&#20891;&#20107;&#21270;&#8221;&#21644;&#8220;&#24052;&#21202;&#26031;&#22374;&#31038;&#20250;&#21435;&#28608;&#36827;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19987;&#26639;&#20013;&#34920;&#31034;&#65292;&#19968;&#26086;&#23454;&#29616;&#36825;&#20123;&#30446;&#26631;&#65292;&#8220;&#21152;&#27801;&#23601;&#33021;&#37325;&#24314;&#65292;&#20013;&#19996;&#26356;&#24191;&#27867;&#21644;&#24179;&#30340;&#21069;&#26223;&#23558;&#25104;&#20026;&#29616;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 09:52:01 +0800</pubDate></item><item><title>&#20845;&#23681;&#30007;&#23401;&#25645;&#20056;&#38169;&#35823;&#33322;&#29677;&#20174;&#36153;&#22478;&#39134;&#24448;&#20315;&#32599;&#37324;&#36798;</title><link>https://www.theguardian.com/world/2023/dec/25/six-year-old-wrong-flight-philadelphia-orlando-fort-myers-florida</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T23:09:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a850ce465af26143d9e483214095c6ed102c824d/0_37_3232_1940/master/3232.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=47977c04f2b84ea3cc244a3c1193129d" alt=""&gt;&#19968;&#26550;&#20142;&#40644;&#33394;&#30340;&#39134;&#26426;&#65292;&#19978;&#38754;&#26377;&#40657;&#33394;&#30340;&#23383;&#27597;&#25340;&#20889;&#12290;&lt;/div&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#19968;&#21517;&#20845;&#23681;&#30007;&#23401;&#30331;&#19978;&#20102;&#38169;&#35823;&#30340;&#39134;&#26426;&#65292;&#35753;&#19968;&#27425;&#20551;&#26399;&#26053;&#34892;&#30475;&#36215;&#26469;&#26356;&#20687;&#26159;&#36153;&#22478;&#30340;&#12298;&#23567;&#39740;&#24403;&#23478;&#12299;&#32493;&#38598;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/travel/2023/dec/16/increase-in-turbulence-flights-nervous-flyer"&gt;&#8220;&#25152;&#20197;&#36825;&#20123;&#23601;&#26159;&#25105;&#23558;&#21644;&#20182;&#20204;&#19968;&#36215;&#27515;&#21435;&#30340;&#20154;&#8221;&#65306;&#19968;&#21517;&#32039;&#24352;&#30340;&#20256;&#21333;&#20056;&#23458;&#22312;&#28237;&#27969;&#30340;&#21487;&#24597;&#19978;&#21319;&#20013;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#31934;&#31070;&#33322;&#31354;&#20844;&#21496;&#23558;&#21345;&#26031;&#24085;&#23433;&#25490;&#22312;&#20102;&#38169;&#35823;&#30340;&#33322;&#29677;&#19978;&#65292;&#20351;&#20182;&#30340;&#31532;&#19968;&#27425;&#39134;&#34892;&#25104;&#20026;&#19968;&#27425;&#38590;&#24536;&#30340;&#32463;&#21382;&#12290;&#20182;&#30340;&#31062;&#27597;&#21407;&#26412;&#24076;&#26395;&#20182;&#25269;&#36798;&#20315;&#32599;&#37324;&#36798;&#24030;&#36808;&#23572;&#26031;&#22561;&#65292;&#20294;&#20182;&#21364;&#38477;&#33853;&#22312;&#22885;&#20848;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#34892;&#26446;&#24050;&#25269;&#36798;&#35199;&#21335;&#20315;&#32599;&#37324;&#36798;&#22269;&#38469;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#19968;&#23478;&#26032;&#38395;&#23186;&#20307;&#37319;&#35775;&#20102;&#21345;&#26031;&#29632;&#30340;&#31062;&#27597;&#29595;&#20029;&#20122;&#183;&#25289;&#33707;&#26031;&#65292;&#22905;&#35828;&#22905;&#22312;&#23385;&#23376;&#25269;&#36798;&#22885;&#20848;&#22810;&#21518;&#25509;&#21040;&#20102;&#20182;&#30340;&#30005;&#35805;&#12290;&#22905;&#20174;&#36808;&#23572;&#26031;&#22561;&#39537;&#36710;&#36817; 160 &#33521;&#37324;&#26469;&#25509;&#20182;&#65292;&#31934;&#31070;&#33322;&#31354;&#24895;&#24847;&#25253;&#38144;&#36825;&#31508;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#20182;&#20204;&#32473;&#25105;&#25171;&#30005;&#35805;&#65292;&#8221;&#25289;&#33707;&#26031;&#21578;&#35785;WINK-TV&#12290; &#8220;&#35753;&#25105;&#30693;&#36947;&#25105;&#30340;&#23385;&#23376;&#26159;&#22914;&#20309;&#26469;&#21040;&#22885;&#20848;&#22810;&#30340;&#12290;&#37027;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#65311;&#20182;&#20204;&#25226;&#20182;&#24102;&#19979;&#39134;&#26426;&#20102;&#21527;&#65311;&#31354;&#22992;&#8212;&#8212;&#22920;&#22920;&#36882;&#32473;&#20182;&#25991;&#20214;&#21518;&#8212;&#8212;&#22905;&#35753;&#20182;&#33258;&#24049;&#36208;&#20102;&#21527;&#65311;&#20182;&#33258;&#24049;&#36339;&#38169;&#39134;&#26426;&#20102;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#31934;&#31070;&#33322;&#31354;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#8220;&#35748;&#30495;&#23545;&#24453;&#36816;&#36865;&#25152;&#26377;&#20056;&#23458;&#30340;&#23433;&#20840;&#21644;&#36131;&#20219;&#65292;&#24182;&#27491;&#22312;&#36827;&#34892;&#20869;&#37096;&#35843;&#26597;&#12290;&#23545;&#20110;&#36825;&#27425;&#32463;&#21382;&#65292;&#25105;&#20204;&#21521;&#23478;&#20154;&#34920;&#31034;&#27465;&#24847;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 07:22:01 +0800</pubDate></item><item><title>&#20044;&#26031;&#26364;&#183;&#21704;&#29926;&#36158;&#25209;&#35780;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#22312;&#40509;&#23376;&#26631;&#24535;&#31105;&#20196;&#21518;&#37319;&#21462;&#8220;&#21452;&#37325;&#26631;&#20934;&#8221;</title><link>https://www.theguardian.com/sport/2023/dec/26/usman-khawaja-icc-cricket-peace-dove-symbol-ban-reprimanded-criticism-marnus-labuschagne</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T22:56:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/00c54acf571cf2cea0c5fd60e54c0c41d08c3a92/0_251_7590_4554/master/7590.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1c5387ff788414fe72910bbc799944a3" alt=""&gt;&#20044;&#26031;&#26364;&#183;&#21345;&#29926;&#36158; (Usman Khawaja) &#20837;&#32593;&#30340;&#20391;&#38754;&#22270;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#26495;&#29699;&#36816;&#21160;&#21592;&#20044;&#26031;&#26364;&#183;&#21345;&#29926;&#36158;&#25351;&#36131;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#37319;&#21462;&#21452;&#37325;&#26631;&#20934;&#65292;&#25298;&#32477;&#20102;&#20182;&#22312;&#33410;&#31036;&#26085;&#27979;&#35797;&#20013;&#22312;&#29699;&#26834;&#19978;&#23637;&#31034;&#21644;&#24179;&#40509;&#30340;&#30003;&#35831;&#65292;&#20197;&#25552;&#39640;&#20154;&#20204;&#23545;&#21152;&#27801;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&lt;a href="https://www.theguardian.com/sport/2023/dec/21/usman-khawaja-charged-by-icc-over-palestine-protest-in-australia-test"&gt;&#21608;&#22235;&lt;/a&gt;&#25351;&#25511;&#25581;&#24149;&#25112;&#29699;&#21592;&#22312;&#31532;&#19968;&#27425;&#27979;&#35797;&#20013;&#20329;&#25140;&#40657;&#33394;&#33218;&#31456;&#65292;&#36829;&#21453;&#20102;&#35013;&#22791;&#35268;&#23450;&#65292;&#31105;&#27490;&#29699;&#21592;&#22312;&#22269;&#38469;&#27604;&#36187;&#20013;&#23637;&#31034;&#25903;&#25345;&#8220;&#25919;&#27835;&#12289;&#23447;&#25945;&#25110;&#31181;&#26063;&#8221;&#20107;&#19994;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;&#21345;&#29926;&#36158;&#34920;&#31034;&#65292;&#25140;&#19978;&#33218;&#31456;&#26159;&#20026;&#20102;&#8220;&#20010;&#20154;&#20007;&#20146;&#20043;&#30171;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#19982;&#28595;&#22823;&#21033;&#20122;&#26495;&#29699;&#21327;&#20250;&#35752;&#35770;&#21518;&#65292;&#20182;&#23547;&#27714;&#22312;&#23545;&#38453;&#24052;&#22522;&#26031;&#22374;&#30340;&#31532;&#20108;&#22330;&#27979;&#35797;&#20013;&#36148;&#19978;&#40509;&#23376;&#36148;&#32440;&#65292;&#20294;&#20063;&lt;a href="https://www.theguardian.com/sport/2023/dec/24/icc-denies-usman-khawaja-permission-to-wear-peace-logo-in-melbourne-test"&gt;&#34987;&#22269;&#38469;&#26495;&#29699;&#22996;&#21592;&#20250;&#25298;&#32477;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2023/dec/24/icc-denies-usman-khawaja-permission-to-wear-peace-logo-in-melbourne-test"&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#25298;&#32477;&#20044;&#26031;&#26364;&#183;&#21704;&#29926;&#36158;&#22312;&#22696;&#23572;&#26412;&#27979;&#35797;&#20013;&#20329;&#25140;&#21644;&#24179;&#26631;&#24535;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#25581;&#24149;&#25112;&#22312; Instagram &#19978;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#29699;&#21592;&#30340;&#29031;&#29255;&#65292;&#29699;&#26834;&#19978;&#36148;&#26377;&#19981;&#21516;&#30340;&#36148;&#32440;&#65292;&#20854;&#20013;&#21253;&#25324;&#38431;&#21451;&#39532;&#21162;&#26031;&#183;&#25289;&#24067;&#27801;&#28037; (Marnus Labuschagne) &#29699;&#26834;&#19978;&#30340;&#22307;&#32463;&#21442;&#32771;&#36164;&#26009;&#65292;&#20197;&#21450;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#35268;&#21017;&#30340;&#23631;&#24149;&#25130;&#22270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#23478;&#22307;&#35806;&#24555;&#20048;&#12290;&#26377;&#26102;&#20320;&#21482;&#38656;&#35201;&#31505;&#23601;&#21487;&#20197;&#20102;&#12290; CYA &#22312;&#33410;&#31036;&#26085;&#65281;&#8221;&#20182;&#35828;&#65292;&#24182;&#21152;&#19978;&#20102;&#8220;&#19981;&#19968;&#33268;&#8221;&#21644;&#8220;&#21452;&#37325;&#26631;&#20934;&#8221;&#30340;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 37 &#23681;&#30340;&#29699;&#21592;&#32487;&#32493;&#24471;&#21040;&#28595;&#22823;&#21033;&#20122;&#26495;&#29699;&#21327;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#23612;&#20811;&#183;&#38669;&#20811;&#21033;&#21644;&#28595;&#22823;&#21033;&#20122;&#38431;&#38271;&#24085;&#29305;&#183;&#24247;&#26126;&#26031;&#30340;&#25903;&#25345;&#12290; &lt;/p&gt;&lt;figure data-alt="Instagram post by Usman Khawaja"&gt;&lt;iframe srcdoc="&lt;blockquote class=&amp;quot;instagram-media&amp;quot; data-instgrm-captioned data-instgrm-permalink=&amp;quot;https://www.instagram.com/reel/C1RTe4jPJ4N/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; data-instgrm-version=&amp;quot;14&amp;quot; style=&amp;quot; background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);&amp;quot;&gt;
 &lt;div style=&amp;quot;padding:16px;&amp;quot;&gt;
  &lt;a href=&amp;quot;https://www.instagram.com/reel/C1RTe4jPJ4N/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;
   &lt;div style=&amp;quot; display: flex; flex-direction: row; align-items: center;&amp;quot;&gt;
    &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 19% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display:block; height:50px; margin:0 auto 12px; width:50px;&amp;quot;&gt;
    &lt;svg width=&amp;quot;50px&amp;quot; height=&amp;quot;50px&amp;quot; viewBox=&amp;quot;0 0 60 60&amp;quot; version=&amp;quot;1.1&amp;quot; xmlns=&amp;quot;https://www.w3.org/2000/svg&amp;quot; xmlns:xlink=&amp;quot;https://www.w3.org/1999/xlink&amp;quot;&gt;
     &lt;g stroke=&amp;quot;none&amp;quot; stroke-width=&amp;quot;1&amp;quot; fill=&amp;quot;none&amp;quot; fill-rule=&amp;quot;evenodd&amp;quot;&gt;
      &lt;g transform=&amp;quot;translate(-511.000000, -20.000000)&amp;quot; fill=&amp;quot;#000000&amp;quot;&gt;
       &lt;g&gt;
        &lt;path d=&amp;quot;M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631&amp;quot;&gt;&lt;/path&gt;
       &lt;/g&gt;
      &lt;/g&gt;
     &lt;/g&gt;
    &lt;/svg&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding-top: 8px;&amp;quot;&gt;
    &lt;div style=&amp;quot; color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;&amp;quot;&gt;
     View this post on Instagram
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 12.5% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;&amp;quot;&gt;
    &lt;div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: 8px;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: auto;&amp;quot;&gt;
     &lt;div style=&amp;quot; width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;&amp;quot;&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;&amp;quot;&gt;&lt;/div&gt;
   &lt;/div&gt;&lt;/a&gt;
  &lt;p style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;&amp;quot;&gt;&lt;a href=&amp;quot;https://www.instagram.com/reel/C1RTe4jPJ4N/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;A post shared by Usman Khawaja (@usman_khawajy)&lt;/a&gt;&lt;/p&gt;
 &lt;/div&gt;
&lt;/blockquote&gt;
&lt;script async src=&amp;quot;https://www.instagram.com/embed.js&amp;quot;&gt;&lt;/script&gt;"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#24247;&#26126;&#26031;&#21608;&#19968;&#20877;&#27425;&#25903;&#25345;&#21704;&#29926;&#36158;&#65292;&#22768;&#31216;&#26126;&#26143;&#25581;&#24149;&#25112;&#20013;&#34987;&#31105;&#27490;&#30340;&#40509;&#23376;&#31526;&#21495;&#19982;&#25289;&#24067;&#27801;&#28037;&#29699;&#26834;&#19978;&#30340;&#32769;&#40560;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29926;&#36158;&#26366;&#24076;&#26395;&#22312; MCG &#23545;&#24052;&#22522;&#26031;&#22374;&#30340;&#31532;&#20108;&#27425;&#27979;&#35797;&#20013;&#65292;&#22312;&#20182;&#30340;&#19968;&#21482;&#38772;&#23376;&#21644;&#29699;&#26834;&#19978;&#20351;&#29992;&#19968;&#21482;&#25343;&#30528;&#27204;&#27012;&#26525;&#30340;&#40509;&#23376;&#30340;&#22270;&#20687;&#65292;&#20197;&#21450;&#23545;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#31532;&#19968;&#26465;&#30340;&#25552;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#26126;&#26031;&#23558;&#40509;&#23376;&#31526;&#21495;&#25551;&#36848;&#20026;&#8220;&#28418;&#20142;&#30340;&#39321;&#33609;&#8221;&#65292;&#24182;&#34920;&#31034;&#23427;&#19982;&#34388;&#35802;&#30340;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#25289;&#24067;&#27801;&#28037;&#30340;&#40560;&#8220;&#24182;&#27809;&#26377;&#30495;&#27491;&#8221;&#26377;&#20160;&#20040;&#19981;&#21516;&#65292;&#21518;&#32773;&#20195;&#34920;&#20102;&#22307;&#32463;&#32463;&#25991;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30495;&#30340;&#25903;&#25345;&#20044;&#20857;&#12290;&#20182;&#22362;&#25345;&#33258;&#24049;&#30340;&#20449;&#24565;&#65292;&#25105;&#35748;&#20026;&#20182;&#20570;&#24471;&#38750;&#24120;&#23562;&#37325;&#65292;&#8221;&#24247;&#26126;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#20182;&#26368;&#21021;&#30340;&#20449;&#24687;&#26159;]&#8216;&#25152;&#26377;&#29983;&#21629;&#37117;&#26159;&#24179;&#31561;&#30340;&#8217;&#65292;&#25105;&#35748;&#20026;&#36825;&#24182;&#19981;&#26159;&#24456;&#20882;&#29359;&#65292;&#25105;&#20063;&#20250;&#23545;&#40509;&#23376;&#35828;&#21516;&#26679;&#30340;&#35805;&#12290;&#37027;&#26159;&#20044;&#20857;&#12290;&#25105;&#35748;&#20026;&#20182;&#30830;&#23454;&#21487;&#20197;&#26114;&#39318;&#25402;&#33016;&#22320;&#23545;&#24453;&#36825;&#20214;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26174;&#28982;&#24050;&#32463;&#21046;&#23450;&#20102;&#35268;&#21017;&#65292;&#25105;&#30456;&#20449;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#24050;&#32463;&#34920;&#31034;&#20182;&#20204;&#19981;&#20250;&#25209;&#20934;&#36825;&#19968;&#28857;&#12290;&#20182;&#20204;&#21046;&#23450;&#20102;&#35268;&#21017;&#65292;&#20320;&#24517;&#39035;&#25509;&#21463;&#23427;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="66e139287cc2536329059050d77741ca80e4de01"&gt;&lt;img src="https://media.guim.co.uk/66e139287cc2536329059050d77741ca80e4de01/0_0_5856_3903/1000.jpg" alt="&#28595;&#22823;&#21033;&#20122;&#36873;&#25163;&#20044;&#26031;&#26364;&#183;&#21704;&#29926;&#36158; (Usman Khawaja) &#22312;&#32451;&#20064;&#20013;&#20987;&#29699;&#26102;&#65292;&#38795;&#19978;&#26377;&#40509;&#23376;&#22270;&#26696;&#12290;" width="1000" height="666"&gt;&lt;figcaption&gt;&lt;span&gt;&#28595;&#22823;&#21033;&#20122;&#36873;&#25163;&#20044;&#26031;&#26364;&#183;&#21704;&#29926;&#36158; (Usman Khawaja) &#22312;&#32451;&#20064;&#20013;&#20987;&#29699;&#26102;&#65292;&#38795;&#19978;&#26377;&#40509;&#23376;&#22270;&#26696;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23041;&#24265;&#183;&#38886;&#26031;&#29305;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21345;&#29926;&#36158;&#27492;&#21069;&#22240;&#22312;&#29632;&#26031;&#31532;&#19968;&#27425;&#27979;&#35797;&#20013;&#26410;&#32463;&#35768;&#21487;&#20329;&#25140;&#40657;&#33394;&#33218;&#31456;&#32780;&#34987;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#25351;&#25511;&#36829;&#21453;&#20854;&#26381;&#35013;&#21644;&#35013;&#22791;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#34987;&#21578;&#30693;&#31359;&#30528;&#21360;&#26377;&#8220;&#25152;&#26377;&#29983;&#21629;&#24179;&#31561;&#8221;&#21644;&#8220;&#33258;&#30001;&#26159;&#19968;&#39033;&#20154;&#26435;&#8221;&#23383;&#26679;&#30340;&#38795;&#23376;&#23558;&#36829;&#21453;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#35268;&#21017;&#21518;&#65292;&#20182;&#25140;&#19978;&#20102;&#33218;&#31456;&#65292;&#20182;&#21518;&#26469;&#34920;&#31034;&#36825;&#26159;&#20026;&#20102;&#32426;&#24565;&#8220;&#20010;&#20154;&#20007;&#20146;&#20043;&#30171;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/blog/2023/dec/18/australia-vs-pakistan-2023-first-test-nathan-lyon"&gt;&#35878;&#36874;&#19982;&#30495;&#24515;&#65306;&#20869;&#26862;&#183;&#37324;&#26114;&#22914;&#20309;&#24708;&#28982;&#25104;&#20026;&#28595;&#22823;&#21033;&#20122;&#25104;&#21151;&#30340;&#20851;&#38190;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24403;&#21452;&#26041;&#29699;&#21592;&#22312; MCG &#23460;&#20869;&#36827;&#34892;&#36731;&#24230;&#35757;&#32451;&#26102;&#65292;&#21345;&#29926;&#36158;&#31359;&#30528;&#26222;&#36890;&#30340;&#40657;&#33394;&#38795;&#23376;&#65292;&#21463;&#21040;&#20102;&#24052;&#22522;&#26031;&#22374;&#38431;&#25104;&#21592;&#30340;&#28909;&#28872;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#26126;&#26031;&#23545;&#21345;&#29926;&#36158;&#30340;&#25903;&#25345;&#27491;&#20540;&#28595;&#22823;&#21033;&#20122;&#20934;&#22791;&#22312;&#33410;&#31036;&#26085;&#27604;&#36187;&#20013;&#20445;&#25345;&#19981;&#21464;&#30340;&#38453;&#23481;&#65292;&#24182;&#24076;&#26395;&#22312;&#19977;&#22330;&#31995;&#21015;&#36187;&#20013;&#20197; 2-0 &#30340;&#19981;&#21487;&#25112;&#32988;&#30340;&#39046;&#20808;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#20010;&#22799;&#22825;&#65292;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#30340;&#33521;&#38596;&#26031;&#31185;&#29305;&#183;&#21338;&#20848; (Scott Boland) &#37117;&#22312; MCG &#19978;&#22823;&#25918;&#24322;&#24425;&#65292;&#20294;&#36825;&#27425;&#21364;&#26410;&#33021;&#37325;&#36820;&#29699;&#38431;&#21442;&#21152;&#20027;&#22330;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#38431;&#22312;&#29632;&#26031;&#21462;&#24471; 360 &#22330;&#22823;&#32988;&#21518;&#25104;&#20026;&#28909;&#38376;&#28909;&#38376;&#65292;&#32780;&#28526;&#28287;&#30340;&#22825;&#27668;&#21487;&#33021;&#26159;&#20182;&#20204;&#22312;&#22696;&#23572;&#26412;&#32487;&#32493;&#33719;&#32988;&#30340;&#26368;&#22823;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#36215;&#26469;&#31532;&#19968;&#22825;&#24038;&#21491;&#21487;&#33021;&#20250;&#19979;&#28857;&#38632;&#65292;&#20294;&#36807;&#21435;&#20960;&#24180;&#36825;&#37324;&#30340;&#27979;&#35797;&#36187;&#20284;&#20046;&#27604;&#20854;&#20182;&#22320;&#26041;&#36827;&#34892;&#24471;&#26356;&#24555;&#19968;&#20123;&#65292;&#8221;&#24247;&#26126;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#25105;&#35748;&#20026;&#20250;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#23436;&#25104;&#27604;&#36187;&#12290;&#25105;&#19981;&#35748;&#20026;&#23427;&#65288;&#22825;&#27668;&#65289;&#20250;&#25913;&#21464;&#20219;&#20309;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#19977;&#26609;&#38376;&#65289;&#30475;&#36215;&#26469;&#30456;&#24403;&#19981;&#38169;&#12290;&#30456;&#24403;&#22810;&#30340;&#33609;&#65292;&#21487;&#33021;&#26377;&#28857;&#30828;&#65292;&#19981;&#20687;&#21435;&#24180;&#37027;&#20040;&#32511;&#65292;&#30693;&#36947;&#20170;&#22825;&#21487;&#33021;&#20250;&#34987;&#35206;&#30422;&#65292;&#26126;&#22825;&#20250;&#34987;&#35206;&#30422;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20250;&#30475;&#30475;&#23427;&#30340;&#34920;&#29616;&#22914;&#20309;&#65292;&#20294;&#23427;&#30475;&#36215;&#26469;&#30495;&#30340;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#19977;&#26609;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 26 Dec 2023 07:22:01 +0800</pubDate></item><item><title>&#8220;&#22235;&#24180;&#30340;&#25253;&#22797;&#8221;&#65306;&#29305;&#26391;&#26222;&#21069;&#25454;&#28857;&#30340;&#36873;&#27665;&#23545;&#21487;&#33021;&#30340;&#31532;&#20108;&#20219;&#26399;&#35090;&#36140;&#19981;&#19968;</title><link>https://www.theguardian.com/us-news/2023/dec/25/pennsylvania-trump-supporters-undecided-presidential-election-2024</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T13:00:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/100876a7ab3cb22e2ebf2d434f6c62ce57bb9050/0_322_4901_2939/master/4901.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=493284925808188948078be56325beda" alt=""&gt;&#25140;&#30528;&#29275;&#20180;&#24125;&#30340;&#20154;&#20204;&#22312;&#8220;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#26159;&#29305;&#26391;&#26222;&#22269;&#23478;&#8221;&#30340;&#26631;&#24535;&#19979;&#12290;&lt;/div&gt;&lt;p&gt;&#32599;&#26480;&#183;&#23041;&#24265;&#22982;&#26031; (Roger Williams) &#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#20065;&#26449;&#36864;&#20241;&#30340;&#20892;&#22330;&#37324;&#65292;&#19968;&#30452;&#20851;&#27880;&#30528;&#20182;&#26368;&#21916;&#27426;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#30340;&#26368;&#26032;&#28040;&#24687;&#65292;&#21253;&#25324;&#20182;&#20851;&#20110;&#8220;&#26377;&#19968;&#22825;&#25104;&#20026;&#29420;&#35009;&#32773;&#8221;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/dec/21/scranton-joe-biden-pennsylvania-2024-election"&gt;&#26031;&#20811;&#20848;&#39039;&#25903;&#25345;&#26412;&#22303;&#20799;&#23376;&#25308;&#30331;&#65292;&#20294;&#21363;&#20351;&#22312;&#36825;&#37324;&#65292;&#28909;&#24773;&#20063;&#38590;&#20197;&#25417;&#25720;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#36825;&#19968;&#35328;&#35770;&#26102;&#65292;67 &#23681;&#30340;&#23041;&#24265;&#22982;&#26031;&#22238;&#31572;&#35828;&#65306;&#8220;&#24635;&#26377;&#19968;&#22825;&#65292;&#19981;&#35201;&#25197;&#26354;&#23427;&#12290;&#8221;&#35813;&#35328;&#35770;&#21152;&#21095;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#29305;&#26391;&#26222;&#22914;&#26524;&#22312;&#26126;&#24180;&#22823;&#36873;&#20013;&#25104;&#21151;&#37325;&#36820;&#30333;&#23467;&#65292;&#23558;&#37319;&#21462;&#25514;&#26045;&#25286;&#38500;&#32654;&#22269;&#30340;&#27665;&#20027;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24819;&#22362;&#23450;&#31435;&#22330;&#65292;&#20915;&#23450;&#19968;&#20123;&#38656;&#35201;&#23436;&#25104;&#30340;&#20107;&#24773;&#12290;&#36825;&#23601;&#26159;&#20182;&#30340;&#24847;&#24605;&#12290;&#8221;&#23041;&#24265;&#22982;&#26031;&#22352;&#22312;&#35199;&#40657;&#20857;&#23572;&#39039;&#30340;&#31532;&#22235;&#34903;&#37202;&#21543;&#37324;&#35828;&#36947;&#65292;&#35199;&#40657;&#20857;&#23572;&#39039;&#26159;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#19996;&#21271;&#37096;&#21346;&#27901;&#24681;&#21439;&#30340;&#19968;&#20010;&#23567;&#38215;&#65292;&#36825;&#37324;&#26159;&#29305;&#26391;&#26222;&#36194;&#24471;&#35813;&#24030;&#21644;&#25972;&#20010;&#24635;&#32479;&#23453;&#24231;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#29305;&#26391;&#26222;2016&#24180;&#22823;&#36873;&#32988;&#21033;&#25913;&#21464;&#20849;&#21644;&#20826;&#20197;&#26469;&#30340;&#19971;&#24180;&#37324;&#65292;&#32654;&#22269;&#20154;&#24050;&#32463;&#20064;&#24815;&#20102;&#20182;&#22312;&#20844;&#24320;&#22330;&#21512;&#35828;&#20658;&#24930;&#12289;&#22855;&#24618;&#21644;&#20398;&#36785;&#24615;&#30340;&#35805;&#65292;&#20294;&#20182;&#21457;&#34920;&#30340;&#24819;&#35201;&#25104;&#20026;&#29420;&#35009;&#32773;&#30340;&#35328;&#35770;&#21364;&#24471;&#21040;&#20102;&#19981;&#21516;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#26126;&#24180;&#30340;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#20013;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#39046;&#20808;&#65292;&#23613;&#31649;&#20182;&#22240;&lt;a href="https://www.theguardian.com/us-news/2022/dec/23/jan-6-panel-final-report-trump-capitol-attack"&gt;&#26377;&#25454;&#21487;&#26597;&#30340;&#20225;&#22270;&lt;/a&gt;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&lt;a href="https://www.theguardian.com/us-news/2023/aug/01/trump-indicted-reaction-key-takeaways#:~:text=Trump faces four charges,-The former president&amp;amp;text=In the 45-page indictment,the election on January 6."&gt;&#32780;&#38754;&#20020;&#32852;&#37030;&#25351;&#25511;&lt;/a&gt;&#65292;&#24403;&#26102;&#36873;&#27665;&#25298;&#32477;&#20102;&#20182;&#30340;&#36830;&#20219;&#31454;&#36873;&#65292;&#24182;&#29992;&#20052;&#21462;&#20195;&#20102;&#20182;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#23186;&#20307;&lt;a href="https://www.theguardian.com/us-news/2023/nov/11/donald-trump-president-2024-biden-poll"&gt;&#24050;&#32463;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#29305;&#26391;&#26222;&#27491;&#22312;&#32771;&#34385;&#28165;&#38500;&#25968;&#21315;&#21517;&#20844;&#21153;&#21592;&#65292;&#24182;&#29992;&#24847;&#35782;&#24418;&#24577;&#19978;&#30340;&#24544;&#35802;&#32773;&#21462;&#32780;&#20195;&#20043;&#65292;&#21033;&#29992;&#21496;&#27861;&#37096;&#38376;&#23545;&#32972;&#21467;&#20182;&#30340;&#21069;&#23448;&#21592;&#36827;&#34892;&#25253;&#22797;&#65292;&#22914;&#26524;&#20182;&#22312; 2024 &#24180;&#36194;&#24471;&#36830;&#20219;&#65292;&#21017;&#37096;&#32626;&#20891;&#38431;&#38215;&#21387;&#25239;&#35758;&#32773;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#29305;&#26391;&#26222;&#22312;&#29233;&#33655;&#21326;&#24030;&#24066;&#25919;&#21381;&lt;a href="https://www.theguardian.com/us-news/2023/dec/06/donald-trump-sean-hannity-dictator-day-one-response-iowa-town-hall"&gt;&#25509;&#21463;&#20445;&#23432;&#27966;&#31119;&#20811;&#26031;&#26032;&#38395;&#35780;&#35770;&#21592;&#32918;&#24681;&#183;&#27721;&#23612;&#33922;&#30340;&#25552;&#38382;&lt;/a&gt;&#26102;&#65292;&#20844;&#24320;&#34920;&#36798;&#20102;&#20182;&#23545;&#32477;&#23545;&#26435;&#21147;&#30340;&#28212;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#26202;&#20320;&#21521;&#32654;&#22269;&#20445;&#35777;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#37117;&#19981;&#20250;&#28389;&#29992;&#26435;&#21147;&#26469;&#25253;&#22797;&#20219;&#20309;&#20154;&#65311;&#8221;&#27721;&#23612;&#33922;&#38382;&#36947;&#12290; &#8220;&#38500;&#20102;&#31532;&#19968;&#22825;&#65292;&#8221;&#21069;&#24635;&#32479;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#22240;&#20026;&#29305;&#26391;&#26222;&#65292;&#25105;&#20204;&#26377;&#20102;&#25308;&#30331;&#65292;&#22240;&#20026;&#25308;&#30331;&#65292;&#25105;&#20204;&#26377;&#20102;&#29305;&#26391;&#26222;&#12290;&#25105;&#19981;&#24819;&#35753;&#20182;&#20204;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#36305;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#30340;&#25903;&#25345;&#32773;&#40077;&#21187;&#183;&#21345;&#24085;&#38647;&#23572;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#29233;&#36825;&#20010;&#20154;&#65292;&#8221;&#29305;&#26391;&#26222;&#32487;&#32493;&#35828;&#36947;&#65292;&#20182;&#25351;&#30340;&#26159;&#27721;&#23612;&#33922;&#12290; &#8220;&#20182;&#35828;&#65292;&#8216;&#20320;&#19981;&#20250;&#25104;&#20026;&#29420;&#35009;&#32773;&#21543;&#65311;&#8217;&#25105;&#35828;&#65306;&#8216;&#19981;&#65292;&#19981;&#65292;&#19981;&#65292;&#38500;&#20102;&#31532;&#19968;&#22825;&#12290;&#25105;&#20204;&#27491;&#22312;&#20851;&#38381;&#36793;&#22659;&#65292;&#25105;&#20204;&#27491;&#22312;&#38075;&#25506;&#12289;&#38075;&#25506;&#12289;&#38075;&#25506;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#23601;&#19981;&#20877;&#26159;&#29420;&#35009;&#32773;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#65292;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#24180;&#36731;&#20849;&#21644;&#20826;&#20465;&#20048;&#37096;&#30340;&#24180;&#24230;&#26202;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#20877;&#27425;&#24378;&#35843;&#20102;&#36825;&#19968;&#28857;&#12290; &#8220;&#25105;&#35828;&#36807;&#25105;&#24819;&#25104;&#20026;&#19968;&#21517;&#29420;&#35009;&#32773;&#12290;&#20320;&#30693;&#36947;&#25105;&#20026;&#20160;&#20040;&#24819;&#24403;&#29420;&#35009;&#32773;&#21527;&#65311;&#22240;&#20026;&#25105;&#24819;&#35201;&#19968;&#22581;&#22681;&#65292;&#25105;&#24819;&#35201;&#38075;&#12289;&#38075;&#12289;&#38075;&#65292;&#8221;&#20182;&#21578;&#35785;&#21516;&#24773;&#30340;&#20154;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#25932;&#20154;&#32439;&#32439;&#21033;&#29992;&#36825;&#19968;&#35328;&#35770;&#26469;&#24378;&#35843;&#20182;&#20204;&#30340;&#35266;&#28857;&#65292;&#21363;&#20182;&#22826;&#21361;&#38505;&#20102;&#65292;&#19981;&#33021;&#20877;&#27425;&#25285;&#20219;&#24635;&#32479;&#12290; &#8220;&#29305;&#26391;&#26222;&#26500;&#25104;&#30340;&#26368;&#22823;&#23041;&#32961;&#26159;&#23545;&#25105;&#20204;&#30340;&#27665;&#20027;&#65292;&#22240;&#20026;&#22914;&#26524;&#25105;&#20204;&#22833;&#21435;&#27665;&#20027;&#65292;&#25105;&#20204;&#23601;&#20250;&#22833;&#21435;&#19968;&#20999;&#65292;&#8221;&#25308;&#30331;&#22312;&#27931;&#26441;&#30710;&#30340;&#31454;&#36873;&#25307;&#24453;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#37325;&#35201;&#30340;&#26159;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#31561;&#22320;&#30340;&#36873;&#27665;&#23545;&#29305;&#26391;&#26222;&#35328;&#35770;&#30340;&#21028;&#26029;&#12290;&#29305;&#26391;&#26222;&#26159;&#23569;&#25968;&#20960;&#20010;&#26377;&#26395;&#20915;&#23450;&#26126;&#24180;&#24635;&#32479;&#31454;&#36873;&#32467;&#26524;&#30340;&#25671;&#25670;&#24030;&#20043;&#19968;&#65292;&#20182;&#20110; 2016 &#24180;&#36194;&#24471;&#20102;&#22522;&#26031;&#36890;&#24030;&#65292;&#20294;&#22235;&#24180;&#21518;&#36755;&#32473;&#20102;&#25308;&#30331;&#12290;&#20182;&#30331;&#19978;&#25919;&#27835;&#33310;&#21488;&#22312;&#21346;&#27901;&#24681;&#21439;&#30041;&#19979;&#20102;&#25345;&#20037;&#30340;&#21360;&#35760;&#65292;&#35813;&#21439;&#26366;&#32463;&#20542;&#21521;&#20110;&#27665;&#20027;&#20826;&#65292;&#20294;&#22312;&#29305;&#26391;&#26222;&#30340;&#31532;&#19968;&#27425;&#24635;&#32479;&#36873;&#20030;&#20013;&#20915;&#23450;&#24615;&#22320;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#27492;&#21518;&#20849;&#21644;&#20826;&#22312;&#35813;&#21439;&#30340;&#34920;&#29616;&#24635;&#20307;&#19978;&#34920;&#29616;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21439;&#30340;&#20960;&#21517;&#36873;&#27665;&#34920;&#31034;&#65292;&#20182;&#20204;&#20173;&#28982;&#23545;&#29305;&#26391;&#26222;&#24863;&#21040;&#19981;&#23433;&#65292;&#20294;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#31881;&#19997;&#34920;&#31034;&#65292;&#23545;&#20182;&#28212;&#26395;&#29420;&#35009;&#30340;&#25285;&#24551;&#34987;&#22840;&#22823;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37117;&#26159;&#32993;&#35328;&#20081;&#35821;&#65292;&#8221;74 &#23681;&#30340;&#36864;&#20241;&#20154;&#21592;&#20052;&#183;&#36125;&#33713;&#33922;&#23572; (Joe Belletiere) &#35848;&#21040;&#21069;&#24635;&#32479;&#30340;&#35328;&#35770;&#26102;&#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#26029;&#31456;&#21462;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36125;&#33713;&#33922;&#23572;&#26366;&#26159;&#27665;&#20027;&#20826;&#20154;&#65292;&#22312; 2016 &#24180;&#29305;&#26391;&#26222;&#39318;&#27425;&#31454;&#36873;&#26102;&#26356;&#25442;&#20102;&#25919;&#20826;&#65292;&#29616;&#22312;&#20182;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#22362;&#23450;&#30340;&#20849;&#21644;&#20826;&#20154;&#8221;&#12290;&#36125;&#33713;&#33922;&#23572;&#27599;&#22825;&#26089;&#19978;&#22312;&#40657;&#27901;&#23572;&#39039;&#19982;&#26379;&#21451;&#20204;&#35265;&#38754;&#65292;&#22312;&#40614;&#24403;&#21171;&#21917;&#21654;&#21857;&#12290;&#40657;&#27901;&#23572;&#39039;&#26159;&#19968;&#20010;&#20013;&#31561;&#22478;&#24066;&#65292;&#27607;&#37051;&#36739;&#23567;&#12289;&#26356;&#20445;&#23432;&#30340;&#35199;&#40657;&#20857;&#23572;&#39039;&#65292;&#36125;&#33713;&#33922;&#23572;&#35828;&#65292;&#29305;&#26391;&#26222;&#21482;&#26159;&#34920;&#26126;&#20102;&#20182;&#23454;&#29616;&#38271;&#26399;&#31454;&#36873;&#25215;&#35834;&#30340;&#20915;&#24515;&#65292;&#27604;&#22914;&#27839;&#30528;&#40657;&#27901;&#23572;&#39039;&#20462;&#24314;&#38548;&#31163;&#22681;&#12290;&#22696;&#35199;&#21733;&#36793;&#22659;&#65292;&#24182;&#22686;&#21152;&#35813;&#22269;&lt;a href="https://www.theguardian.com/environment/2023/nov/27/us-oil-gas-record-fossil-fuels-cop28-united-nations"&gt;&#24050;&#32463;&#21019;&#32426;&#24405;&#30340;&lt;/a&gt;&#30707;&#27833;&#20135;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#23558;&#19979;&#20196;&#25286;&#38500;&#38548;&#31163;&#22681;&#24182;&#24320;&#25918;&#30707;&#27833;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22352;&#22312;&#38468;&#36817;&#30340; 77 &#23681;&#29702;&#26597;&#24503;&#183;&#20122;&#32435;&#20811; (Richard Yanac) &#34920;&#31034;&#65292;&#20182;&#20877;&#27425;&#35745;&#21010;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#65292;&#24076;&#26395;&#20182;&#33021;&#22815;&#38477;&#20302;&#25308;&#30331;&#24635;&#32479;&#20219;&#26399;&#20869;&#22240;&#19968;&#31995;&#21015;&#22240;&#32032;&lt;a href="https://www.theguardian.com/business/2022/dec/26/inflation-explainer-2023"&gt;&#32780;&#19978;&#28072;&#30340;&#29289;&#20215;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#32463;&#27982;&#20174;&#28798;&#38590;&#20013;&#26356;&#24191;&#27867;&#30340;&#22797;&#33487;&#12290;&#30001; Covid-19 &#24341;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#20182;&#20250;&#25104;&#20026;&#29420;&#35009;&#32773;&#65292;&#8221;&#38597;&#32435;&#20811;&#35828;&#12290; &#8220;&#25105;&#26159;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#65292;&#25105;&#24076;&#26395;&#24403;&#20182;&#36827;&#26469;&#26102;&#65292;&#20182;&#20250;&#20851;&#38381;&#36793;&#22659;&#65292;&#24320;&#22987;&#38075;&#25506;&#65292;&#24182;&#38477;&#20302;&#20215;&#26684;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://projects.fivethirtyeight.com/polls/president-general/2024/national/"&gt;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&lt;/a&gt;&#29305;&#26391;&#26222;&#21644;&#25308;&#30331;&#20043;&#38388;&#30340;&#31454;&#20105;&#38750;&#24120;&#28608;&#28872;&#65292;&lt;a href="https://projects.fivethirtyeight.com/polls/president-general/2024/pennsylvania/"&gt;&#19968;&#20123;&#20154;&#21457;&#29616;&lt;/a&gt;&#29616;&#20219;&#24635;&#32479;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#36873;&#27665;&#20013;&#33853;&#21518;&#12290;&#20182;&#20204;&#36824;&#34920;&#26126;&#65292;&#36873;&#27665;&#23545;&#36825;&#20004;&#20010;&#20154;&#37117;&#24456;&#19981;&#28385;&#65292;&#36825;&#31181;&#24863;&#35273;&#22312;&#40657;&#27901;&#23572;&#39039;&#40614;&#24403;&#21171;&#30340;&#36864;&#20241;&#20154;&#21592;&#20013;&#38750;&#24120;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#20026;&#29305;&#26391;&#26222;&#65292;&#25105;&#20204;&#26377;&#20102;&#25308;&#30331;&#65292;&#22240;&#20026;&#25308;&#30331;&#65292;&#25105;&#20204;&#26377;&#20102;&#29305;&#26391;&#26222;&#12290; 74 &#23681;&#30340;&#40077;&#21187;&#183;&#21345;&#24085;&#38647;&#23572; (Bob Capparell) &#35828;&#65306;&#8220;&#25105;&#19981;&#24819;&#35753;&#20182;&#20204;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#20154;&#21442;&#36873;&#12290;&#8221;&#20182;&#19968;&#29983;&#37117;&#26159;&#20445;&#23432;&#27966;&#65292;&#20182;&#25903;&#25345;&#21069;&#26032;&#27901;&#35199;&#24030;&#24030;&#38271;&#12289;&#29305;&#26391;&#26222;&#30340;&#25932;&#20154;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922; (Chris Christie)&#65292;&#20063;&#21487;&#33021;&#25903;&#25345;&#26366;&#25285;&#20219;&#21069;&#24635;&#32479;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#30340;&#23612;&#22522;&#183;&#40657;&#21033; (Nikki Haley)&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#35748;&#20026;&#29305;&#26391;&#26222;&#21487;&#33021;&#25104;&#20026;&#29420;&#35009;&#32773;&#26102;&#65292;&#21345;&#24085;&#38647;&#23572;&#22238;&#31572;&#35828;&#65306;&#8220;&#20182;&#32477;&#23545;&#20250;&#30340;&#12290;&#20320;&#27704;&#36828;&#19981;&#20250;&#35753;&#20182;&#19979;&#21488;&#65292;&#27704;&#36828;&#19981;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#29305;&#26391;&#26222; 2016 &#24180;&#22312;&#21346;&#27901;&#24681;&#21439;&#21644;&#25972;&#20010;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#32988;&#21033;&#26159;&#20182;&#24403;&#24180;&#32473;&#27665;&#20027;&#20826;&#24102;&#26469;&#30340;&#20247;&#22810;&#20914;&#20987;&#20043;&#19968;&#65292;&#20294;&#26377;&#35777;&#25454;&#34920;&#26126;&#20182;&#30340;&#25345;&#20037;&#21147;&#24050;&#32463;&#20943;&#24369;&#12290;&#35813;&#21439;&#22312; 2020 &#24180;&#20877;&#27425;&#25903;&#25345;&#20182;&#65292;&#20294;&#25903;&#25345;&#29575;&#19979;&#38477;&#20102;&#19968;&#20010;&#30334;&#20998;&#28857;&#65292;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#22312;&#19978;&#20010;&#26376;&#30340;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#21439;&#35758;&#20250;&#30340;&#22235;&#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; 72 &#23681;&#30340;&#40077;&#21187;&#183;&#24067;&#36203;&#26364; (Bob Buchman) &#22312; 2016 &#24180;&#25237;&#31080;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#22240;&#20026;&#20182;&#8220;&#30456;&#20449;&#20182;&#30340;&#32993;&#35328;&#20081;&#35821;&#8221;&#65292;&#20294;&#22235;&#24180;&#21518;&#21448;&#25903;&#25345;&#20102;&#25308;&#30331;&#12290;&#20877;&#27425;&#38754;&#20020;&#21516;&#26679;&#30340;&#36873;&#25321;&#65292;&#22914;&#26524;&#24517;&#39035;&#30340;&#35805;&#65292;&#20182;&#20250;&#25237;&#31080;&#32473;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20250;&#20808;&#36873; 10 &#20301;&#20052;&#183;&#25308;&#30331;&#65292;&#28982;&#21518;&#20877;&#36873;&#19968;&#20301;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&#20182;&#21482;&#26159;&#25746;&#35854;&#12289;&#25746;&#35854;&#12289;&#25746;&#35854;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#25285;&#24515;&#22914;&#26524;&#20182;&#29616;&#22312;&#21152;&#20837;&#65292;&#20182;&#21482;&#26377;&#22235;&#24180;&#30340;&#26102;&#38388;&#26469;&#25253;&#20167;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 06:52:02 +0800</pubDate></item><item><title>&#23612;&#26085;&#21033;&#20122;&#20891;&#20107;&#22242;&#20249;&#34989;&#20987;&#36896;&#25104;&#33267;&#23569;160&#20154;&#27515;&#20129;&#12289;300&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/world/2023/dec/25/attacks-by-military-gangs-in-nigeria</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T22:30:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b84f539504d1ce1dd7e1ef1b814e8445d70f552f/0_196_4211_2528/master/4211.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5f6a8b3a2dc709dd085bb7c6c5b1dc00" alt=""&gt;&#20154;&#20204;&#24102;&#30528;&#33258;&#24049;&#30340;&#29289;&#21697;&#22352;&#22312;&#21345;&#36710;&#21518;&#38754;&lt;/div&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#20013;&#37096;&#24403;&#22320;&#25919;&#24220;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#27494;&#35013;&#22242;&#20307;&#22312;&#23545;&#26449;&#24196;&#30340;&#19968;&#31995;&#21015;&#34989;&#20987;&#20013;&#24050;&#36896;&#25104;&#33267;&#23569; 160 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20010;&#22810;&#24180;&#26469;&#39281;&#21463;&#23447;&#25945;&#21644;&#31181;&#26063;&#32039;&#24352;&#23616;&#21183;&#22256;&#25200;&#30340;&#22320;&#21306;&#65292;&#20891;&#26041;&#21608;&#26085;&#26202;&#38388;&#25253;&#21578;&#30340;&#26368;&#21021;&#27515;&#20129;&#20154;&#25968;&#20165;&#20026; 16 &#20154;&#65292;&#27515;&#20129;&#20154;&#25968;&#22823;&#24133;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#21407;&#24030;&#21338;&#31185;&#26031;&#22320;&#26041;&#25919;&#24220;&#36127;&#36131;&#20154;&#26143;&#26399;&#19968;&#183;&#21345;&#33832;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#21608;&#20845;&#30340;&#25932;&#23545;&#34892;&#21160;&#25345;&#32493;&#21040;&#21608;&#19968;&#20940;&#26216;&#65292;&#24050;&#30830;&#35748;&#22810;&#36798; 113 &#20154;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#33832;&#35828;&#65292;&#34987;&#24403;&#22320;&#20154;&#31216;&#20026;&#8220;&#22303;&#21290;&#8221;&#30340;&#20891;&#20107;&#22242;&#20249;&#22312;&#8220;&#19981;&#23569;&#20110; 20 &#20010;&#19981;&#21516;&#30340;&#31038;&#21306;&#8221;&#21457;&#21160;&#20102;&#8220;&#31934;&#24515;&#21327;&#35843;&#8221;&#30340;&#34989;&#20987;&#65292;&#24182;&#28903;&#27585;&#20102;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#25105;&#20204;&#21457;&#29616;&#20102; 300 &#22810;&#21517;&#20260;&#32773;&#8221;&#65292;&#20182;&#20204;&#34987;&#36716;&#31227;&#21040;&#21338;&#31185;&#26031;&#12289;&#20052;&#26031;&#21644;&#24052;&#23572;&#37329;&#25289;&#36842;&#30340;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#32418;&#21313;&#23383;&#20250;&#21021;&#27493;&#32479;&#35745;&#65292;&#21338;&#31185;&#26031;&#22320;&#21306; 18 &#20010;&#26449;&#24196;&#26377; 104 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24030;&#35758;&#20250;&#35758;&#21592;&#36842;&#20811;&#26862;&#183;&#20052;&#27931;&#22982; (Dickson Chollom) &#31216;&#65292;&#24052;&#23572;&#37329;&#25289;&#36842;&#22320;&#21306;&#30340;&#20960;&#20010;&#26449;&#24196;&#20063;&#26377;&#33267;&#23569; 50 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35892;&#36131;&#34989;&#20987;&#20107;&#20214;&#65292;&#24182;&#21628;&#21505;&#23433;&#20840;&#37096;&#38431;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#23624;&#26381;&#20110;&#36825;&#20123;&#27515;&#20129;&#21830;&#20154;&#30340;&#31574;&#30053;&#12290;&#25105;&#20204;&#22242;&#32467;&#19968;&#33268;&#65292;&#36861;&#27714;&#27491;&#20041;&#21644;&#25345;&#20037;&#21644;&#24179;&#12290;&#8221;&#20052;&#27931;&#22982;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#20027;&#24109;&#20025;&#26417;&#39532;&#183;&#36798;&#22522;&#21202; (Danjuma Dakil) &#34920;&#31034;&#65292;&#34989;&#20987;&#22987;&#20110;&#21338;&#31185;&#26031; (Bokkos) &#22320;&#21306;&#65292;&#24182;&#34067;&#24310;&#33267;&#37051;&#36817;&#30340;&#24052;&#23572;&#37329;&#25289;&#36842; (Barkin Ladi)&#65292;&#37027;&#37324;&#24050;&#36896;&#25104; 30 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#39640;&#21407;&#24030;&#24030;&#38271;&#21345;&#33713;&#24067;&#183;&#31302;&#29305;&#22827;&#26106;&#35892;&#36131;&#20102;&#36825;&#19968;&#26292;&#21147;&#34892;&#20026;&#65292;&#31216;&#20854;&#8220;&#37326;&#34542;&#12289;&#27531;&#24525;&#21644;&#19981;&#20844;&#27491;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#23558;&#37319;&#21462;&#31215;&#26497;&#25514;&#26045;&#65292;&#21046;&#27490;&#38024;&#23545;&#26080;&#36764;&#24179;&#27665;&#30340;&#25345;&#32493;&#34989;&#20987;&#65292;&#8221;&#24030;&#38271;&#21457;&#35328;&#20154;&#21513;&#25196;&#183;&#36125;&#38647; (Gyang Bere) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26469;&#33258;&#35813;&#22320;&#21306;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21608;&#19968;&#19979;&#21320;&#26202;&#20123;&#26102;&#20505;&#20173;&#28982;&#21487;&#20197;&#21548;&#21040;&#26538;&#22768;&#65292;&#35813;&#22320;&#21306;&#20301;&#20110;&#23612;&#26085;&#21033;&#20122;&#20197;&#31302;&#26031;&#26519;&#20026;&#20027;&#30340;&#21271;&#37096;&#21644;&#20197;&#22522;&#30563;&#25945;&#20026;&#20027;&#30340;&#21335;&#37096;&#20043;&#38388;&#30340;&#20998;&#30028;&#32447;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#33298;&#26449;&#23621;&#27665;&#39532;&#24211;&#26031;&#183;&#38463;&#33707;&#40065;&#26460;&#35828;&#65292;&#26538;&#22768;&#21709;&#36215;&#26102;&#65292;&#20154;&#20204;&#27491;&#22312;&#30561;&#35273;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#20204;&#27809;&#24819;&#21040;&#20250;&#21457;&#29983;&#34989;&#20987;&#12290;&#20154;&#20204;&#36530;&#20102;&#36215;&#26469;&#65292;&#20294;&#34989;&#20987;&#32773;&#20440;&#34383;&#20102;&#25105;&#20204;&#35768;&#22810;&#20154;&#65292;&#19968;&#20123;&#20154;&#34987;&#26432;&#65292;&#21478;&#19968;&#20123;&#20154;&#21463;&#20260;&#65292;&#8221;&#20182;&#21578;&#35785;&#27861;&#26032;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#22312;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#25209;&#35780;&#25919;&#24220;&#65292;&#22312; X&#65288;&#21069; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&#65292;&#8220;&#23612;&#26085;&#21033;&#20122;&#24403;&#23616;&#26410;&#33021;&#21046;&#27490;&#23545;&#39640;&#21407;&#24030;&#20892;&#26449;&#31038;&#21306;&#39057;&#32321;&#21457;&#29983;&#30340;&#33268;&#21629;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#35199;&#21271;&#37096;&#21644;&#20013;&#37096;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21463;&#21040;&#26469;&#33258;&#26862;&#26519;&#28145;&#22788;&#22522;&#22320;&#30340;&#22303;&#21290;&#27665;&#20853;&#30340;&#23041;&#32961;&#65292;&#20182;&#20204;&#34989;&#20987;&#26449;&#24196;&#65292;&#25250;&#21163;&#21644;&#32465;&#26550;&#23621;&#27665;&#20197;&#32034;&#35201;&#36174;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#21475;&#24555;&#36895;&#22686;&#38271;&#21644;&#27668;&#20505;&#21387;&#21147;&#21152;&#21095;&#20102;&#28216;&#29287;&#27665;&#21644;&#20892;&#27665;&#20043;&#38388;&#23545;&#33258;&#28982;&#36164;&#28304;&#30340;&#31454;&#20105;&#65292;&#20063;&#21152;&#21095;&#20102;&#31038;&#20250;&#32039;&#24352;&#23616;&#21183;&#24182;&#24341;&#21457;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2009 &#24180;&#20197;&#26469;&#65292;&#23612;&#26085;&#21033;&#20122;&#19996;&#21271;&#37096;&#30340;&#22307;&#25112;&#20914;&#31361;&#24840;&#28436;&#24840;&#28872;&#65292;&#21338;&#31185;&#22307;&#22320;&#19982;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#30456;&#20851;&#23545;&#25163;&#20105;&#22842;&#38712;&#26435;&#65292;&#36896;&#25104;&#25968;&#19975;&#20154;&#27515;&#20129;&#65292;&#32422; 200 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#21338;&#25289;&#183;&#33406;&#21704;&#36808;&#24503;&#183;&#33922;&#21162;&#24067;&#65288;Bola Ahmed Tinubu&#65289;&#26159;&#25289;&#21508;&#26031;&#21069;&#24030;&#38271;&#65292;&#22312;&#20108;&#26376;&#20221;&#32463;&#36807;&#19968;&#22330;&#28608;&#28872;&#30340;&#25237;&#31080;&#36873;&#20030;&#20013;&#24403;&#36873;&#65292;&#20182;&#25215;&#35834;&#20026;&#36825;&#20010;&#38750;&#27954;&#26368;&#22823;&#32463;&#27982;&#20307;&#21644;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#21560;&#24341;&#26356;&#22810;&#25237;&#36164;&#65292;&#20197;&#24212;&#23545;&#20854;&#25345;&#32493;&#23384;&#22312;&#30340;&#23433;&#20840;&#25361;&#25112;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 06:52:02 +0800</pubDate></item><item><title>&#26118;&#22763;&#20848;&#24030;&#21644;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#36973;&#36935;&#22307;&#35806;&#39118;&#26292;&#65292;&#23548;&#33268;&#22919;&#22899;&#27515;&#20129;&#65292;&#36229;&#36807; 10 &#19975;&#25143;&#23478;&#24237;&#26029;&#30005;</title><link>https://www.theguardian.com/australia-news/2023/dec/26/nsw-and-queensland-on-alert-for-boxing-day-storms-after-wild-christmas-day-weather</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T21:12:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ff5f86c30392efbb4c2cc4d0fa0fb26e1dd1e5ea/33_7_2015_1209/master/2015.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c309808f64ad4534eb81e98028200616" alt=""&gt;&#22307;&#35806;&#33410;&#26399;&#38388;&#24694;&#21155;&#22825;&#27668;&#36807;&#21518;&#65292;&#24713;&#23612;&#35199;&#21335;&#37096;&#30340; SES &#24535;&#24895;&#32773;&#24212;&#23545;&#23665;&#27946;&#26292;&#21457;&#12290;&lt;/div&gt;&lt;p&gt;&#22307;&#35806;&#33410;&#26202;&#19978;&#26118;&#22763;&#20848;&#24030;&#19996;&#21335;&#37096;&#21457;&#29983;&lt;a href="https://www.theguardian.com/australia-news/2023/dec/25/christmas-day-weather-australia-east-coast-nsw-queensland-victoria"&gt;&#20005;&#37325;&#38647;&#26292;&#65292;&lt;/a&gt;&#23548;&#33268;&#19968;&#21517;&#22919;&#22899;&#27515;&#20129;&#65292;&#36229;&#36807; 10 &#19975;&#25143;&#23478;&#24237;&#26029;&#30005;&#65292;&#24182;&#35686;&#21578;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#21644;&#26118;&#22763;&#20848;&#24030;&#33410;&#31036;&#26085;&#23558;&#20986;&#29616;&#26356;&#22810;&#24694;&#21155;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#25937;&#25252;&#36710;&#26381;&#21153;&#20013;&#24515;&#21608;&#20108;&#35777;&#23454;&#65292;&#19968;&#21517;&#22919;&#22899;&#22312;&#21608;&#19968;&#26202;&#19978;&#34987;&#20498;&#19979;&#30340;&#26641;&#26408;&#20987;&#20013;&#21518;&#22312;&#40644;&#37329;&#28023;&#23736;&#30340; Helensvale &#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#22307;&#35806;&#33410;&#26202;&#19978; 6 &#28857; 30 &#20998;&#21040;&#21608;&#20108;&#20940;&#26216; 4 &#28857;&#65292;&#26118;&#22763;&#20848; SES &#22312;&#40644;&#37329;&#28023;&#23736;&#12289;&#27931;&#26681;&#21644;&#39118;&#26223;&#20248;&#32654;&#30340;&#36793;&#32536;&#22320;&#21306;&#25509;&#21040;&#20102;&#36817; 450 &#20010;&#27714;&#21161;&#30005;&#35805;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#36825;&#20123;&#30005;&#35805;&#22823;&#22810;&#19982;&#32467;&#26500;&#24615;&#25439;&#22351;&#26377;&#20851;&#65292;&#21253;&#25324;&#26641;&#26408;&#20498;&#22604;&#25110;&#22581;&#22622;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#28040;&#38450;&#21644;&#25937;&#25588;&#20154;&#21592;&#23545;&#21478;&#22806; 140 &#36215;&#26641;&#26408;&#20498;&#22604;&#21518;&#34987;&#22256;&#22312;&#25151;&#23627;&#12289;&#36710;&#36742;&#25110;&#22823;&#31735;&#36710;&#20869;&#30340;&#20154;&#21592;&#36827;&#34892;&#20102;&#25937;&#25588;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#36825;&#26356;&#20687;&#26159;&#19968;&#22330;&#19982;&#39118;&#28798;&#26377;&#20851;&#30340;&#39118;&#26292;&#65292;&#32780;&#19981;&#26159;&#27946;&#27700;&#12290;&#8221; &#8220;&#24456;&#22810;&#20154;&#30340;&#25151;&#23627;&#8230;&#8230;&#21463;&#21040;&#20102;&#30456;&#24403;&#20005;&#37325;&#30340;&#30772;&#22351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#19978;&#65292;&#26118;&#22763;&#20848;&#24030;&#19996;&#21335;&#37096;&#26377;&#36229;&#36807; 109,000 &#25143;&#23478;&#24237;&#26029;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#35806;&#33410;&#24403;&#22825;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#22823;&#37096;&#20998;&#22320;&#21306;&#32463;&#21382;&#20102;&#22823;&#20912;&#38649;&#12289;&#24378;&#38477;&#38632;&#21644;&#23665;&#27946;&#26292;&#21457;&#65292;&#21253;&#25324;&#20013;&#35199;&#37096;&#12289;Riverina&#12289;&#21335;&#28023;&#23736;&#12289;&#24713;&#23612;&#12289;&#20013;&#22830;&#28023;&#23736;&#65292;&#39044;&#35745;&#21608;&#20108;&#21644;&#21608;&#19977;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#30340;&#22825;&#27668;&#29366;&#20917;&#23558;&#25345;&#32493;&#19981;&#31283;&#23450;&#21644;&#29454;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/sport/sydney-to-hobart-yacht-race"&gt;&#24713;&#23612;&#33267;&#38669;&#24052;&#29305;&#30340;&lt;/a&gt;&#27700;&#25163;&#20204;&#34987;&lt;a href="https://www.theguardian.com/sport/2023/dec/26/sydney-to-hobart-race-sailors-warned-of-thunderstorms-and-gusty-and-erratic-winds"&gt;&#35686;&#21578;&#35201;&#20570;&#22909;&#24212;&#23545;&#27874;&#28059;&#27769;&#28044;&#30340;&#22825;&#27668;&#30340;&#20934;&#22791;&lt;/a&gt;&#65292;&#22240;&#20026;&#39044;&#35745;&#28595;&#22823;&#21033;&#20122;&#26368;&#22823;&#30340;&#21010;&#33337;&#27604;&#36187;&#23558;&#20986;&#29616;&#38647;&#26292;&#21644;&#24378;&#39118;&#12290;&#27668;&#35937;&#23616;&#39044;&#27979;&#28216;&#33351;&#20250;&#36973;&#36935;&#24694;&#21155;&#22825;&#27668;&#65292;&#21253;&#25324;&#24378;&#38477;&#38632;&#12289;&#38378;&#30005;&#12289;&#33021;&#35265;&#24230;&#24046;&#21644;&#21487;&#33021;&#30340;&#20912;&#38649;&#12290;&lt;/p&gt;&lt;p&gt;&#24694;&#21155;&#30340;&#22825;&#27668;&#20063;&#21487;&#33021;&#23041;&#32961;&#21040;&#22312;&#22696;&#23572;&#26412;&#26495;&#29699;&#22330;&#23545;&#38453;&#24052;&#22522;&#26031;&#22374;&#30340;&#26495;&#29699;&#27979;&#35797;&#30340;&#31532;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030; SES &#34920;&#31034;&#65292;&#38500;&#20102;&#24179;&#23433;&#22812;&#35760;&#24405;&#30340; 492 &#36215;&#20107;&#20214;&#22806;&#65292;&#24535;&#24895;&#32773;&#36824;&#23545; 312 &#36215;&#20107;&#20214;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/PeterStrongSB/status/1739105418159472701"&gt;&lt;blockquote&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#26684;&#20262;&#33778;&#23572;&#30340;&#30333;&#33394;&#22307;&#35806;&#33410;&#128563; &lt;a href="https://t.co/mLthhOA7C5"&gt;pic.twitter.com/mLthhOA7C5&lt;/a&gt;&lt;/p&gt; &#8212; Peter Strong AM (@PeterStrongSB) &lt;a href="https://twitter.com/PeterStrongSB/status/1739105418159472701?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 12 &#26376; 25 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#20013;&#21320;&#36807;&#21518;&#19981;&#20037;&#65292;&#20912;&#38649;&#35206;&#30422;&#20102;&#25972;&#20010;&#23567;&#38215;&#65292;&#26684;&#20262;&#36153;&#23572;&#30340;&#23621;&#27665;&#20139;&#21463;&#21040;&#20102;&#30333;&#33394;&#22307;&#35806;&#33410;&#33324;&#30340;&#24453;&#36935;&#12290;&#20811;&#40065;&#26031;&#23545;&#35813;&#38215;&#21457;&#29983;&#20102; 41 &#36215;&#20107;&#20214;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030; SES &#21161;&#29702;&#19987;&#21592;&#32918;&#24681;&#183;&#21345;&#24681;&#26031; (Sean Kearns) &#34920;&#31034;&#65292;&#26377;&#22823;&#37327;&#36130;&#20135;&#25439;&#22833;&#25253;&#21578;&#65292;&#21253;&#25324;&#8220;&#22825;&#31383;&#30772;&#30862;&#12289;&#37096;&#20998;&#23627;&#39030;&#12289;&#31383;&#25143;&#30772;&#30862;&#21644;&#36710;&#36742;&#25439;&#22351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20848;&#27835;&#21644;&#20122;&#26031;&#20197;&#21450;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#28023;&#23736;&#30340;&#37096;&#20998;&#22320;&#21306;&#20063;&#20986;&#29616;&#20102;&#20912;&#38649;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24713;&#23612;&#37096;&#20998;&#22320;&#21306;&#21644;&#35813;&#24030;&#19996;&#21335;&#37096;&#20986;&#29616;&#22823;&#38632;&#65292;&#23588;&#32599;&#24052;&#36798;&#25289; (Eurobadalla) &#19977;&#23567;&#26102;&#20869;&#38477;&#38632;&#37327;&#36798; 156 &#27627;&#31859;&#65292;&#23548;&#33268;&#23616;&#37096;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; SES &#24037;&#20316;&#20154;&#21592;&#22312;&#19996;&#21335;&#37096;&#24320;&#23637;&#20102; 6 &#27425;&#27946;&#27700;&#25937;&#25588;&#65292;&#20854;&#20013; 2 &#27425;&#22312;&#20975;&#39532;&#12289;2 &#27425;&#22312;&#38463;&#23572;&#27604;&#24681;&#20844;&#22253;&#12289;1 &#27425;&#22312;&#26412;&#21338;&#21345;&#12289;1 &#27425;&#22312;&#21335;&#37096;&#39640;&#21407;&#12290;&lt;/p&gt;&lt;p&gt; SES&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22312;&#20975;&#39532;&#65292;&#24037;&#20316;&#20154;&#21592;&#25937;&#20986;&#20102;&#34987;&#22256;&#22312;&#19968;&#36742;&#22823;&#31735;&#36710;&#20869;&#30340;&#20004;&#21517;&#25104;&#20154;&#21644;&#20004;&#21517;&#20799;&#31461;&#65292;&#20182;&#20204;&#30340;&#27700;&#8220;&#27809;&#36807;&#33181;&#30422;&#8221;&#12290;&#25937;&#25588;&#20154;&#21592;&#36824;&#33829;&#25937;&#20102;&#20975;&#39532;&#21644;&#38463;&#23572;&#27604;&#24681;&#20844;&#22253;&#22240;&#23665;&#27946;&#26292;&#21457;&#32780;&#34987;&#22256;&#22312;&#36710;&#37324;&#30340;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.weatherzone.com.au/news/christmas-eve-deluges-and-disruptions-at-sydney-airport/1698730"&gt;&#25454;Weatherzone&#25253;&#36947;&#65292;&lt;/a&gt;&#24713;&#23612;&#26426;&#22330;&#20572;&#26426;&#22378;&#19978;&#30340;&#23616;&#37096;&#27946;&#27700;&#23548;&#33268;&#22307;&#35806;&#33410;&#24403;&#22825;&#30340;&#33322;&#29677;&#24310;&#35823;&#12289;&#25913;&#36947;&#21644;&#21462;&#28040;&#12290;&#25130;&#33267;&#21608;&#19968;&#19978;&#21320; 9 &#28857;&#30340; 24 &#23567;&#26102;&#20869;&#65292;&#26426;&#22330;&#38477;&#38632;&#37327;&#36798;&#21040; 91.2 &#27627;&#31859;&#65292;&#21019;&#19979; 53 &#24180;&#26469;&#26368;&#28526;&#28287;&#30340; 12 &#26376;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#26159;&#35813;&#36710;&#31449;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28526;&#28287;&#30340;&#22307;&#35806;&#33410;&#65292;&#26426;&#22330;&#30340;&#35760;&#24405;&#21487;&#20197;&#36861;&#28335;&#21040; 1939 &#24180;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2023/dec/26/sydney-to-hobart-race-sailors-warned-of-thunderstorms-and-gusty-and-erratic-winds"&gt;&#24713;&#23612;&#33267;&#38669;&#24052;&#29305;&#27604;&#36187;&#65306;&#27700;&#25163;&#35686;&#21578;&#38647;&#26292;&#21644;&#8220;&#38453;&#39118;&#21644;&#19981;&#31283;&#23450;&#8221;&#30340;&#39118;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#24030;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#21608;&#20108;&#40614;&#20975;&#21644;&#38451;&#20809;&#28023;&#23736;&#20043;&#38388;&#20197;&#21450;&#26597;&#29305;&#26031;&#22561;&#20197;&#21335;&#21487;&#33021;&#20877;&#27425;&#20986;&#29616;&#30772;&#22351;&#24615;&#22823;&#39118;&#12289;&#24378;&#38477;&#38632;&#21644;&#22823;&#20912;&#38649;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#24030;&#19996;&#37096;&#12289;&#21271;&#37096;&#21644;&#36828;&#21271;&#22320;&#21306;&#39044;&#35745;&#23558;&#26377;&#38646;&#25955;&#38453;&#38632;&#21644;&#38647;&#26292;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21271;&#37096;&#20869;&#38470;&#21644;&#35199;&#21271;&#37096;&#23558;&#25345;&#32493;&#20986;&#29616;&#20005;&#37325;&#30340;&#28909;&#28010;&#22825;&#27668;&#65292;&#26368;&#39640;&#27668;&#28201;&#23558;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#26031;&#29677;&#20063;&#26377;&#21487;&#33021;&#20986;&#29616;&#20005;&#37325;&#38647;&#26292;&#65292;&#20294;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#20250;&#20986;&#29616;&#38453;&#38632;&#65292;&#39044;&#35745;&#26368;&#39640;&#27668;&#28201;&#20026; 33 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#21271;&#37096;&#65292;&#21069;&lt;a href="https://www.theguardian.com/australia-news/2023/dec/19/cyclone-jasper-far-north-queensland-floods"&gt;&#28909;&#24102;&#27668;&#26059;&#36158;&#26031;&#29632;&#21644;&#20005;&#37325;&#27946;&#27700;&#36807;&#21518;&lt;/a&gt;&#30340;&#28165;&#29702;&#21644;&#20462;&#22797;&#24037;&#20316;&#20173;&#22312;&#32487;&#32493;&#12290;&#24050;&#30830;&#35748;&#26377; 12 &#25152;&#25151;&#23627;&#34987;&#27585;&#65292;&#20854;&#20013; 126 &#22788;&#25151;&#20135;&#20005;&#37325;&#21463;&#25439;&#65292;554 &#22788;&#25151;&#20135;&#20013;&#24230;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#36817; 9,000 &#21517;&#23621;&#27665;&#24050;&#25910;&#21040;&#32463;&#27982;&#25588;&#21161;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24211;&#27827;&#12289;&#24085;&#32599;&#27827;&#21644;&#20271;&#20869;&#29305;&#27827;&#30340;&#27946;&#27700;&#35686;&#25253;&#20173;&#28982;&#23384;&#22312;&#65292;&#32422;&#20811;&#35282;&#21322;&#23707;&#37096;&#20998;&#22320;&#21306;&#20173;&#22788;&#20110;&#27946;&#27700;&#35686;&#25106;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#35758;&#26410;&#26469;&#20960;&#22825;&#35775;&#38382;&#21271;&#37096;&#30340;&#20154;&#20204;&#25552;&#21069;&#35745;&#21010;&#65292;&#22240;&#20026;&#19968;&#20123;&#36947;&#36335;&#20173;&#28982;&#34987;&#23553;&#38145;&#12290;&#36947;&#26684;&#25289;&#26031;&#37089;&#35758;&#20250;&#20195;&#29702;&#39318;&#24109;&#25191;&#34892;&#23448;&#26031;&#31185;&#29305;&#183;&#26757;&#26862; (Scott Mason) &#34920;&#31034;&#65306;&#8220;&#20025;&#29305;&#37324;&#27827; (Daintree River) &#20197;&#21271;&#30340;&#23665;&#20307;&#28369;&#22369;&#36896;&#25104;&#20102;&#33267;&#23569; 2,500 &#21345;&#36710;&#30340;&#30862;&#29255;&#65292;&#30446;&#21069;&#23578;&#26410;&#28165;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#40723;&#21169;&#28216;&#23458;&#21644;&#26053;&#34892;&#32773;&#22312;&#26356;&#22810;&#20892;&#26449;&#22320;&#21306;&#24320;&#36710;&#26102;&#35201;&#26684;&#22806;&#23567;&#24515;&#65292;&#24182;&#30041;&#24847;&#20498;&#19979;&#21644;&#26494;&#21160;&#30340;&#26893;&#34987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174;&#20975;&#24681;&#26031;&#21040;&#33707;&#26031;&#26364;&#30340;&#24211;&#20811;&#33337;&#38271;&#39640;&#36895;&#20844;&#36335;&#30340;&#37096;&#20998;&#36335;&#27573;&#32487;&#32493;&#34987;&#20999;&#26029;&#65292;&#20294;&#21487;&#20197;&#36890;&#36807;&#39532;&#37324;&#24052;&#36827;&#20837;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 06:22:02 +0800</pubDate></item><item><title>&#22622;&#23572;&#32500;&#20122;&#35686;&#26041;&#25304;&#30041;&#20102;38&#21517;&#25239;&#35758;&#8220;&#19981;&#20844;&#24179;&#8221;&#36873;&#20030;&#30340;&#20154;</title><link>https://www.theguardian.com/world/2023/dec/25/serbian-police-detain-38-people-protesting-over-unfair-election</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T19:59:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ea7fa0297ea9a1962aab9811b4c55f2f517bd7a7/0_681_7414_4448/master/7414.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c9f142bdc0a875c9586b4f87c64e67d3" alt=""&gt;&#36125;&#23572;&#26684;&#33713;&#24503;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;&#19968;&#21517;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#25381;&#33310;&#26071;&#24092;&lt;/div&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#35686;&#26041;&#25304;&#30041;&#20102;&#33267;&#23569; 38 &#21517;&#21442;&#21152;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#20030;&#34892;&#30340;&#36873;&#20030;&#25239;&#35758;&#27963;&#21160;&#30340;&#20154;&#65292;&#22269;&#38469;&#30417;&#23519;&#21592;&#31216;&#36825;&#27425;&#36873;&#20030;&#19981;&#20844;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 12 &#26376; 17 &#26085;&#36873;&#20030;&#20197;&#26469;&#65292;&#21453;&#23545;&#27966;&#32452;&#32455;&#22622;&#23572;&#32500;&#20122;&#21453;&#26292;&#21147;&#32452;&#32455;&#19968;&#30452;&#22312;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#65292;&#31216;&#23384;&#22312;&#36873;&#20030;&#33310;&#24330;&#34892;&#20026;&#65292;&#29305;&#21035;&#26159;&#22312;&#39318;&#37117;&#36125;&#23572;&#26684;&#33713;&#24503;&#12290;&#25191;&#25919;&#30340;&#27665;&#31929;&#20027;&#20041;&#32773;&#34987;&#23459;&#24067;&#20026;&#35758;&#20250;&#21644;&#22320;&#26041;&#35758;&#20250;&#36873;&#20030;&#30340;&#33719;&#32988;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#21453;&#23545;&#27966;&#25919;&#23458;&#20197;&#32477;&#39135;&#25239;&#35758;&#20316;&#20026;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#25239;&#35758;&#32773;&#35797;&#22270;&#36827;&#20837;&#36125;&#23572;&#26684;&#33713;&#24503;&#24066;&#25919;&#21381;&#65292;&#25171;&#30772;&#31383;&#25143;&#65292;&#38543;&#21518;&#38450;&#26292;&#35686;&#23519;&#20351;&#29992;&#20652;&#27882;&#29926;&#26031;&#12289;&#32993;&#26898;&#21943;&#38654;&#21644;&#35686;&#26829;&#23558;&#20182;&#20204;&#20987;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#20030;&#34892;&#20102;&#26356;&#22810;&#25239;&#35758;&#27963;&#21160;&#12290;&#25968;&#30334;&#20154;&#32858;&#38598;&#22312;&#36125;&#23572;&#26684;&#33713;&#24503;&#24066;&#20013;&#24515;&#30340;&#22269;&#23478;&#36873;&#20030;&#22996;&#21592;&#20250;&#25152;&#22312;&#22320;&#22806;&#65292;&#28982;&#21518;&#36208;&#21521;&#24066;&#35686;&#23519;&#24635;&#37096;&#65292;&#25454;&#20449;&#34987;&#25304;&#30041;&#30340;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#23601;&#34987;&#20851;&#25276;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#21453;&#23545;&#26292;&#21147;&#32452;&#32455;&#30340;&#20195;&#34920;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#20250;&#25215;&#35748;&#36873;&#20030;&#32467;&#26524;&#65292;&#32780;&#26159;&#21628;&#21505;&#24223;&#38500;&#25237;&#31080;&#24182;&#22312;&#33258;&#30001;&#20844;&#27491;&#30340;&#36873;&#20030;&#20013;&#20877;&#27425;&#20030;&#34892;&#12290;&#22312;&#22269;&#38469;&#35266;&#23519;&#21592;&#34920;&#31034;&#25237;&#31080;&#26159;&#22312;&#8220;&#19981;&#20844;&#27491;&#30340;&#26465;&#20214;&#8221;&#19979;&#36827;&#34892;&#21518;&#65292;&#35813;&#32852;&#30431;&#19978;&#21608;&#25958;&#20419;&#27431;&#30431;&#35843;&#26597;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22823;&#20351;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#24076;&#23572;&#21608;&#19968;&#35892;&#36131;&#21608;&#26085;&#25239;&#35758;&#26399;&#38388;&#30340;&#8220;&#26292;&#21147;&#21644;&#30772;&#22351;&#34892;&#20026;&#8221;&#65292;&#20182;&#22240;&#25152;&#35859;&#30340;&#20146;&#25919;&#24220;&#35328;&#35770;&#32780;&#21463;&#21040;&#21453;&#23545;&#27966;&#30340;&#25209;&#35780;&#12290;&#24076;&#23572;&#22312; X&#65288;&#21069; Twitter&#65289;&#19978;&#34917;&#20805;&#36947;&#65292;&#8220;&#27665;&#20027;&#36827;&#31243;&#30340;&#21512;&#27861;&#24615;&#21462;&#20915;&#20110;&#36879;&#26126;&#24230;&#20197;&#21450;&#25152;&#26377;&#25919;&#20826;&#65288;&#26080;&#35770;&#32988;&#36133;&#65289;&#26159;&#21542;&#24895;&#24847;&#23562;&#37325;&#25237;&#31080;&#31665;&#20013;&#34920;&#36798;&#30340;&#20154;&#27665;&#24847;&#24895;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#32423;&#35686;&#23448;&#20234;&#32500;&#23519;&#183;&#20234;&#22827;&#31185;&#32500;&#22855;&#21578;&#35785;&#35760;&#32773;&#65292;&#34987;&#25304;&#30041;&#32773;&#38754;&#20020;&#29053;&#21160;&#26292;&#21147;&#25913;&#21464;&#23466;&#27861;&#31209;&#24207;&#65288;&#25351;&#35797;&#22270;&#25512;&#32763;&#25919;&#24220;&#65289;&#21644;&#26292;&#21147;&#34892;&#20026;&#30340;&#25351;&#25511;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20843;&#21517;&#35686;&#23519;&#21463;&#20260;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#31216;&#35686;&#26041;&#36807;&#24230;&#20351;&#29992;&#27494;&#21147;&#24182;&#27572;&#25171;&#20102;&#19968;&#20123;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#19968;&#65292;&#25968;&#30334;&#21517;&#22823;&#23398;&#29983;&#21644;&#20854;&#20182;&#20844;&#27665;&#19981;&#39038;&#35686;&#26041;&#35686;&#21578;&#65292;&#22312;&#25919;&#24220;&#24635;&#37096;&#25152;&#22312;&#30340;&#36125;&#23572;&#26684;&#33713;&#24503;&#19968;&#26465;&#20027;&#35201;&#34903;&#36947;&#19978;&#23553;&#38145;&#20102;&#20132;&#36890;&#12290;&#30001;&#20110;&#19968;&#20123;&#23398;&#29983;&#22312;&#38451;&#20809;&#26126;&#23194;&#30340;&#26085;&#23376;&#37324;&#25171;&#25490;&#29699;&#21644;&#36386;&#36275;&#29699;&#65292;&#22240;&#27492;&#27809;&#26377;&#21457;&#29983;&#20219;&#20309;&#20107;&#20214;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#22827;&#31185;&#32500;&#22855;&#35828;&#65292;&#35686;&#26041;&#8220;&#24050;&#20934;&#22791;&#22909;&#24182;&#26377;&#33021;&#21147;&#22362;&#20915;&#25171;&#20987;&#20219;&#20309;&#26292;&#21147;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36194;&#24471;&#36873;&#20030;&#30340;&#22622;&#23572;&#32500;&#20122;&#36827;&#27493;&#20826;&#21542;&#35748;&#25805;&#32437;&#36873;&#31080;&#65292;&#24182;&#22362;&#31216;&#36873;&#31080;&#26159;&#20844;&#24179;&#30340;&#65292;&#23613;&#31649;&#22269;&#38469;&#30417;&#30563;&#21592;&#21644;&#24403;&#22320;&#36873;&#20030;&#35266;&#23519;&#21592;&#25552;&#20986;&#20102;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#27494;&#22865;&#22855;&#23558;&#21608;&#26085;&#30340;&#25239;&#35758;&#27963;&#21160;&#25551;&#36848;&#20026;&#35797;&#22270;&#22312;&#22269;&#22806;&#30340;&#24110;&#21161;&#19979;&#25512;&#32763;&#25919;&#24220;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20182;&#30340;&#24847;&#24605;&#12290;&#22622;&#23572;&#32500;&#20122;&#24635;&#29702;&#23433;&#23068;&#183;&#24067;&#23572;&#32435;&#27604;&#22855;&#21608;&#26085;&#26202;&#38388;&#24863;&#35874;&#20420;&#32599;&#26031;&#22312;&#38024;&#23545;&#36873;&#20030;&#32467;&#26524;&#30340;&#26292;&#21147;&#25239;&#35758;&#20043;&#21069;&#21521;&#22622;&#23572;&#32500;&#20122;&#36890;&#25253;&#20102;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22823;&#20351;&#20122;&#21382;&#23665;&#22823;&#183;&#21338;&#26705;-&#21704;&#29748;&#31185;&#22312;&#21608;&#19968;&#19982;&#27494;&#22865;&#22855;&#20250;&#38754;&#21518;&#21578;&#35785;&#20420;&#32599;&#26031;&#23186;&#20307;&#65292;&#27494;&#22865;&#22855;&#26377;&#8220;&#26080;&#21487;&#36777;&#39539;&#30340;&#35777;&#25454;&#8221;&#34920;&#26126;&#35199;&#26041;&#27491;&#22312;&#40723;&#21169;&#21453;&#23545;&#27966;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#36873;&#20030;&#30340;&#20960;&#20010;&#22269;&#38469;&#20154;&#26435;&#30417;&#30563;&#26426;&#26500;&#30340;&#20195;&#34920;&#25253;&#21578;&#20102;&#25237;&#31080;&#36807;&#31243;&#20013;&#30340;&#22810;&#39033;&#36829;&#35268;&#34892;&#20026;&#65292;&#21253;&#25324;&#20080;&#31080;&#21644;&#22622;&#31080;&#31665;&#30340;&#24773;&#20917;&#12290;&#20182;&#20204;&#36824;&#25351;&#20986;&#65292;&#30001;&#20110;&#23186;&#20307;&#20559;&#35265;&#12289;&#25191;&#25919;&#20826;&#28389;&#29992;&#20844;&#20849;&#36164;&#28304;&#20197;&#21450;&#27494;&#22865;&#22855;&#22312;&#33258;&#24049;&#26410;&#21442;&#21152;&#36873;&#20030;&#30340;&#24773;&#20917;&#19979;&#20027;&#23548;&#25191;&#25919;&#20826;&#30340;&#31454;&#36873;&#27963;&#21160;&#20197;&#21450;&#20998;&#37197;&#32473;&#20505;&#36873;&#20154;&#30340;&#23186;&#20307;&#26102;&#38388;&#65292;&#20026;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#25552;&#20379;&#20102;&#19981;&#20844;&#27491;&#30340;&#26465;&#20214;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 04:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#31354;&#34989;&#36896;&#25104;100&#22810;&#20154;&#27515;&#20129;&#65292;&#23545;&#21152;&#27801;&#30340;&#25915;&#20987;&#33539;&#22260;&#25193;&#22823;</title><link>https://www.theguardian.com/world/2023/dec/25/gaza-death-toll-rise-of-more-than-100-shows-no-let-up-in-israeli-offensive</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T13:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/63c8ca81701b9ed910561cad3d1f0cde966d6d88/0_0_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=342b8dbd73b75bfb03577ee6de8cc02e" alt=""&gt;&#20154;&#20204;&#32858;&#38598;&#22312;&#19968;&#25490;&#35065;&#23608;&#34955;&#21644;&#19968;&#21517;&#25163;&#19978;&#32544;&#30528;&#32503;&#24102;&#30340;&#21463;&#20260;&#24184;&#23384;&#32773;&#21608;&#22260;&lt;/div&gt;&lt;p&gt;&#23601;&lt;a href="https://www.theguardian.com/world/2023/dec/22/un-security-council-backs-resolution-on-large-scale-aid-to-gaza-but-not-ceasefire"&gt;&#22312;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#36890;&#36807;&#19968;&#39033;&#20915;&#35758;&#65292;&#21628;&#21505;&#25552;&#20379;&#26356;&#22810;&#25588;&#21161;&lt;/a&gt;&#24182;&#37319;&#21462;&#32039;&#24613;&#25514;&#26045;&#23454;&#29616;&#21487;&#25345;&#32493;&#20572;&#28779;&#20960;&#22825;&#21518;&#65292;&#20197;&#33394;&#21015;&#25193;&#22823;&#20102;&#25915;&#21183;&#65292;&#21152;&#27801;&#22320;&#24102;&#27491;&#38754;&#20020;&#24403;&#21069;&#25112;&#20105;&#20013;&#36804;&#20170;&#20026;&#27490;&#26368;&#33268;&#21629;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#25511;&#21046;&#30340;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#20013;&#24515;&#30340;&#21355;&#29983;&#23448;&#21592;&#31216;&#65292;&#20197;&#33394;&#21015;&#21608;&#26085;&#26202;&#38388;&#23545;&#34987;&#22260;&#22256;&#30340;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#20013;&#24515;&#21457;&#21160;&#31354;&#34989;&#65292;&#36896;&#25104;&#33267;&#23569; 70 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#33267;&#23569; 70 &lt;a href="https://www.theguardian.com/world/2023/dec/24/deaths-israel-strike-on-refugee-camp-in-central-gaza"&gt;&#20154;&#22312;&#20195;&#23572;&#24052;&#25289;&#36203;&#38468;&#36817;&#30340;&#39532;&#21152;&#40784;&#38590;&#27665;&#33829;&#30340;&#19968;&#20010;&#20303;&#23429;&#21306;&#36973;&#21463;&lt;/a&gt;&#29190;&#28856;&#34989;&#20987;&#12290;&#22467;&#20811;&#26031;&#33713;&#22827;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65288;IDF&#65289;&#20043;&#21069;&#23558;&#20195;&#23572;&#24052;&#25289;&#36203;&#30830;&#23450;&#20026;&#36867;&#31163;&#25112;&#26007;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#8220;&#30095;&#25955;&#21306;&#8221;&#65292;&#20294;&#20195;&#23572;&#24052;&#25289;&#36203;&#20063;&#22312;&#22812;&#38388;&#36973;&#21040;&#34989;&#20987;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/12/maghazi_locator/giv-13425VX2QK01tbmOI/" data-alt="Map showing Israeli airstrike site in Gaza"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/12/maghazi_locator/giv-13425VX2QK01tbmOI/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#21457;&#24067;&#20102;&#20195;&#23572;&#24052;&#25289;&#36203;&#38463;&#20811;&#33832;&#28872;&#22763;&#21307;&#38498;&#30340;&#38236;&#22836;&#65292;&#26174;&#31034;&#23401;&#23376;&#20204;&#27985;&#36523;&#26159;&#29926;&#30782;&#65292;&#22836;&#26197;&#30446;&#30505;&#12289;&#34880;&#36857;&#26001;&#26001;&#12290;&#36824;&#26377;&#25968;&#21313;&#20010;&#30333;&#33394;&#35065;&#23608;&#34955;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39532;&#21152;&#40784;&#34989;&#20987;&#29616;&#22330;&#65292;&#20154;&#20204;&#22312;&#40657;&#26263;&#20013;&#23574;&#21483;&#30528;&#65292;&#35797;&#22270;&#20174;&#20498;&#22604;&#30340;&#24314;&#31569;&#29289;&#20013;&#25366;&#25496;&#24184;&#23384;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#26159;&#30446;&#26631;&#65292;&#8221;&#33406;&#21704;&#36808;&#24503;&#183;&#22270;&#23572;&#31185;&#39532;&#23612;&#65288;Ahmad Turkomani&#65289;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20182;&#22833;&#21435;&#20102;&#20960;&#21517;&#23478;&#24237;&#25104;&#21592;&#65292;&#21253;&#25324;&#20182;&#30340;&#22899;&#20799;&#21644;&#23385;&#23376;&#12290; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#21152;&#27801;&#27809;&#26377;&#23433;&#20840;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#27491;&#22312;&#23457;&#26597;&#39532;&#21152;&#40784;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#65292;&#21152;&#27801;&#21355;&#29983;&#37096;&#23459;&#24067;&#65292;&#20197;&#33394;&#21015;&#30340;&#31354;&#34989;&#22312; 24 &#23567;&#26102;&#20869;&#36896;&#25104; 166 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#36825;&#26159;&#36825;&#22330;&#25345;&#32493; 12 &#21608;&#30340;&#20914;&#31361;&#20013;&lt;a href="https://www.theguardian.com/world/2023/dec/24/israel-gaza-deadly-fighting-kills-scores-palestinians"&gt;&#27515;&#20129;&#20154;&#25968;&#26368;&#22810;&#30340;&#26085;&#23376;&#20043;&#19968;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;10&#26376;7&#26085;&#21704;&#39532;&#26031;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#34989;&#20987;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#23459;&#25112;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807;20,400&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#34987;&#26432;&#65292;&#35813;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#22312;&#36825;&#27425;&#34989;&#20987;&#20013;&#26432;&#23475;&#20102;1,140&#20154;&#65292;&#24182;&#25187;&#25276;&#20102;&#21478;&#22806;240&#20154;&#20316;&#20026;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22768;&#25588;&#21152;&#27801;&#20154;&#27665;&#65292;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#34987;&#21344;&#39046;&#22303;&#20170;&#24180;&#30340;&#22307;&#35806;&#33410;&#24198;&#31069;&#27963;&#21160;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#22478;&#38215;&#20271;&#21033;&#24658;&#65288;&#25454;&#20449;&#32822;&#31267;&#35806;&#29983;&#30340;&#22320;&#26041;&#65289;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/25/no-room-for-the-people-of-gaza-the-persecution-mirrors-that-of-jesus-birth-says-popes-patriarch"&gt;&#24052;&#21202;&#26031;&#22374;&#22522;&#30563;&#24466;&#27809;&#26377;&#20030;&#34892;&#20256;&#32479;&#30340;&#28216;&#34892;&#21644;&#27426;&#20048;&#30340;&#21320;&#22812;&#31036;&#25308;&#65292;&#32780;&#26159;&#20030;&#34892;&#20102;&#19968;&#22330;&#20302;&#27785;&#30340;&#24357;&#25746;&lt;/a&gt;&#65292;&#21809;&#30528;&#36190;&#32654;&#35799;&#65292;&#31048;&#31095;&#21644;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#22825;&#26412;&#24212;&#26159;&#20805;&#28385;&#29233;&#21644;&#24184;&#31119;&#30340;&#19968;&#22825;&#65292;&#20294;&#29615;&#39038;&#22235;&#21608;&#65292;&#20154;&#20204;&#30340;&#33080;&#19978;&#21364;&#27809;&#26377;&#31505;&#23481;&#12290;&#20271;&#21033;&#24658;&#24754;&#20260;&#32780;&#40657;&#26263;&#12290;&#27809;&#26377;&#35013;&#39280;&#21697;&#65292;&#27809;&#26377;&#39042;&#27468;&#65292;&#20063;&#27809;&#26377;&#22307;&#35806;&#26641;&#65292;&#8221;&#36335;&#26131;&#26031;&#183;&#33832;&#23572;&#26364;&#29287;&#24072;&#35828;&#12290; &#8220;&#25105;&#36131;&#24618;&#37027;&#20123;&#34966;&#25163;&#26049;&#35266;&#21152;&#27801;&#20799;&#31461;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#21364;&#26080;&#25152;&#20316;&#20026;&#30340;&#20915;&#31574;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20197;&#33394;&#21015;&#26469;&#35828;&#65292;&#36825;&#22330;&#25112;&#20105;&#20063;&#35753;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21608;&#26085;&#31216;&#20854;&#20184;&#20986;&#20102;&#8220;&#38750;&#24120;&#24808;&#37325;&#30340;&#20195;&#20215;&#8221;&#8212;&#8212;&#33258;&#21608;&#20116;&#20197;&#26469;&#65292;&#24050;&#26377; 15 &#21517;&#20197;&#33394;&#21015;&#22763;&#20853;&#22312;&#19982;&#21704;&#39532;&#26031;&#30340;&#28608;&#28872;&#22320;&#38754;&#20914;&#31361;&#20013;&#20007;&#29983;&#65292;&#20351;&#25112;&#26007;&#25439;&#22833;&#24635;&#25968;&#36798;&#21040; 156 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#32452;&#32455;&#21033;&#29992;&#31616;&#26131;&#29190;&#28856;&#35013;&#32622;&#12289;&#20239;&#20987;&#21450;&#20854;&#24191;&#27867;&#30340;&#38567;&#36947;&#32593;&#32476;&#65292;&#22312;&#23545;&#20154;&#21475;&#31264;&#23494;&#30340;&#22478;&#24066;&#22320;&#21306;&#30340;&#20102;&#35299;&#30340;&#24110;&#21161;&#19979;&#65292;&#22312;&#25384;&#23478;&#25384;&#25143;&#30340;&#25112;&#26007;&#20013;&#32473;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#36896;&#25104;&#37325;&#22823;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&lt;a href="https://www.theguardian.com/world/2023/dec/22/un-security-council-backs-resolution-on-large-scale-aid-to-gaza-but-not-ceasefire"&gt;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#21608;&#20116;&#36890;&#36807;&#20102;&#26399;&#24453;&#24050;&#20037;&#30340;&lt;/a&gt;&#20915;&#35758;&#65292;&#21628;&#21505;&#21508;&#26041;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#20197;&#23454;&#29616;&#20572;&#28779;&#65292;&#20294;&#33258; 12 &#26376;&#21021;&#20026;&#26399;&lt;a href="https://www.theguardian.com/world/live/2023/dec/02/israel-hamas-war-live-israel-reportedly-wants-gaza-buffer-zone-184-palestinians-killed-in-renewed-fighting-say-gaza-authorities"&gt;7 &#22825;&#30340;&#20241;&#25112;&#21327;&#35758;&#30772;&#35010;&lt;/a&gt;&#20197;&#26469;&#65292;&#24403;&#22320;&#25112;&#26007;&#20173;&#22312;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24050;&#23558;&#20854;&#19994;&#21153;&#25193;&#23637;&#21040; 365 &#24179;&#26041;&#20844;&#37324;&#30340;&#21335;&#21322;&#37096;&lt;em&gt;&lt;strong&gt;&lt;sup&gt; &lt;/sup&gt;&lt;/strong&gt;&lt;/em&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#21578;&#35785;&#35813;&#22320;&#21306; 230 &#19975;&#23621;&#27665;&#37027;&#37324;&#20250;&#26356;&#23433;&#20840;&#65292;&#20182;&#20204;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#24050;&#32463;&#21040;&#21152;&#27801;&#27827;&#21335;&#23736;&#23547;&#27714;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#35686;&#21578;&#35828;&#65292;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#27491;&#22312;&#25384;&#39295;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/15/jake-sullivan-mahmoud-abbas-discuss-future-plans-gaza-strip"&gt;&#33258; 12 &#26376; 17 &#26085;&#20197;&#26469;&#22686;&#21152;&#30340;&#25588;&#21161;&lt;/a&gt;&#20165;&#33021;&#28385;&#36275;&#20154;&#20204;&#24230;&#36807;&#23506;&#20919;&#28526;&#28287;&#30340;&#20908;&#23395;&#25152;&#38656;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#34920;&#31034;&#65292;&#30001;&#20110;&#25112;&#26007;&#20197;&#21450;&#32570;&#20047;&#29123;&#26009;&#21644;&#21487;&#29992;&#36947;&#36335;&#65292;&#25588;&#21161;&#29289;&#36164;&#30830;&#23454;&#21040;&#36798;&#20102;&#65292;&#20294;&#24456;&#38590;&#20998;&#21457;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#32477;&#26395;&#30340;&#20154;&#20204;&#20250;&#25250;&#21163;&#25269;&#36798;&#30340;&#25937;&#25588;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#20197;&#33394;&#21015;&#20891;&#20107;&#21442;&#35851;&#38271;&#36203;&#23572;&#40784;&#183;&#21704;&#21202;&#32500;&#34920;&#31034;&#65292;&#20182;&#30340;&#37096;&#38431;&#24050;&#22522;&#26412;&#23454;&#29616;&#23545;&#21152;&#27801;&#21271;&#37096;&#30340;&#34892;&#21160;&#25511;&#21046;&#65292;&#24182;&#23558;&#36827;&#19968;&#27493;&#25193;&#22823;&#25915;&#21183;&#33267;&#21335;&#37096;&#65292;&#20294;&#20173;&#30041;&#22312;&#21152;&#27801;&#22478;&#21644;&#21271;&#37096;&#36158;&#24052;&#21033;&#20122;&#33829;&#22320;&#30340;&#23621;&#27665;&#34920;&#31034;&#65292;&#25112;&#26007;&#26356;&#21152;&#24694;&#21270;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#20851;&#38190;&#35843;&#35299;&#32773;&#22467;&#21450;&#25552;&#20986;&#30340;&#20572;&#28779;&#25552;&#26696;&#30340;&#32454;&#33410;&#28014;&#20986;&#27700;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#21345;&#22612;&#23572;&#26017;&#26059;&#30340;&#35848;&#21028;&#20284;&#20046;&#38519;&#20837;&#20102;&#20725;&#23616;&#65292;&#35813;&#35848;&#21028;&#26368;&#32456;&#20110; 11 &#26376;&#24213;&#23454;&#29616;&#20102;&#20026;&#26399; 7 &#22825;&#30340;&#20572;&#28779;&#65292;&#24182;&#37322;&#25918;&#20102; 100 &#21517;&#20154;&#36136;&#20197;&#25442;&#21462;&#34987;&#20851;&#25276;&#22312;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#30340; 240 &#21517;&#24052;&#21202;&#26031;&#22374;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23433;&#20840;&#20869;&#38401;&#39044;&#35745;&#23558;&#22312;&#21608;&#19968;&#26202;&#19978;&#35752;&#35770;&#22467;&#21450;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21704;&#39532;&#26031;&#32467;&#30431;&#30340;&#36739;&#23567;&#30340;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#20234;&#26031;&#20848;&#22307;&#25112;&#32452;&#32455;&#34920;&#31034;&#65292;&#30001;&#20854;&#27969;&#20129;&#39046;&#23548;&#20154;&#40784;&#20122;&#24503;&#183;&#32435;&#21704;&#25289;&#29575;&#39046;&#30340;&#20195;&#34920;&#22242;&#21608;&#26085;&#25269;&#36798;&#24320;&#32599;&#12290;&#20182;&#30340;&#21040;&#26469;&#26159;&#22312;&#21704;&#39532;&#26031;&#39547;&#21152;&#27801;&#20197;&#22806;&#30340;&#39046;&#23548;&#20154;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&#26368;&#36817;&#20960;&#22825;&#21442;&#21152;&#20250;&#35848;&#20043;&#21518;&#25269;&#36798;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#31215;&#26497;&#30340;&#36857;&#35937;&#65292;&#34920;&#26126;&#38388;&#25509;&#35752;&#35770;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#19977;&#38454;&#27573;&#35745;&#21010;&#23558;&#39318;&#20808;&#20572;&#27490;&#25932;&#23545;&#34892;&#21160;&#33267;&#23569;&#19968;&#21608;&#65292;&#24182;&#37322;&#25918;&#25152;&#26377;&#30041;&#22312;&#21152;&#27801;&#30340;&#20197;&#33394;&#21015;&#24179;&#27665;&#20154;&#36136;&#65307;&#28982;&#21518;&#19968;&#21608;&#65292;&#22899;&#22763;&#20853;&#23558;&#34987;&#37322;&#25918;&#65292;&#20197;&#25442;&#21462;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#30340;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#65307;&#26368;&#21518;&#26159;&#20026;&#26399;&#19968;&#20010;&#26376;&#30340;&#35848;&#21028;&#26399;&#65292;&#37322;&#25918;&#30007;&#24615;&#22763;&#20853;&#20197;&#25442;&#21462;&#20197;&#33394;&#21015;&#25764;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21608;&#19968;&#26202;&#19978;&#21704;&#39532;&#26031;&#21644;&#20234;&#26031;&#20848;&#22307;&#25112;&#32452;&#32455;&#25298;&#32477;&#20102;&#22467;&#21450;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#19977;&#21517;&#23433;&#20840;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20197;&#33394;&#21015;&#23545;&#21465;&#21033;&#20122;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#37066;&#22806;&#30340;&#19968;&#27425;&#31354;&#34989;&#36896;&#25104;&#20234;&#26391;&#38761;&#21629;&#21355;&#38431;&#19968;&#21517;&#39640;&#32423;&#39038;&#38382;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#36825;&#20301;&#21517;&#21483;&#36187;&#32822;&#24503;&#183;&#25289;&#40784;&#183;&#31302;&#33832;&#32500;&#30340;&#39038;&#38382;&#36127;&#36131;&#21327;&#35843;&#21465;&#21033;&#20122;&#21644;&#20234;&#26391;&#20043;&#38388;&#30340;&#20891;&#20107;&#32852;&#30431;&#65292;&#35813;&#32852;&#30431;&#25903;&#25345;&#21152;&#27801;&#30340;&#21704;&#39532;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#38761;&#21629;&#21355;&#38431;&#22312;&#20234;&#26391;&#22269;&#23478;&#30005;&#35270;&#21488;&#23459;&#35835;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#8220;&#23558;&#20026;&#36825;&#19968;&#32618;&#34892;&#20184;&#20986;&#20195;&#20215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#26368;&#37325;&#35201;&#30340;&#30431;&#21451;&#21326;&#30427;&#39039;&#25958;&#20419;&#20197;&#33394;&#21015;&#23448;&#21592;&#20174;&#21152;&#27801;&#22320;&#24102;&#30340;&#22823;&#35268;&#27169;&#31354;&#20013;&#21644;&#22320;&#38754;&#34892;&#21160;&#36716;&#21521;&#20197;&#31934;&#30830;&#30596;&#20934;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#20026;&#37325;&#28857;&#30340;&#25112;&#20105;&#26032;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23613;&#31649;&#22269;&#38469;&#31038;&#20250;&#23545;&#21152;&#27801;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#30340;&#24378;&#28872;&#25239;&#35758;&#65292;&#21253;&#25324;&#26469;&#33258;&#32654;&#22269;&#30340;&#25209;&#35780;&#36234;&#26469;&#36234;&#22810;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23558;&#32487;&#32493;&#21069;&#36827;&#65292;&#30452;&#21040;&#23545;&#21704;&#39532;&#26031;&#21462;&#24471;&#8220;&#24443;&#24213;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21608;&#19968;&#22312;&#32822;&#36335;&#25746;&#20919;&#35758;&#20250;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#20891;&#20107;&#21387;&#21147;&#65292;&#25105;&#20204;&#36804;&#20170;&#20026;&#27490;&#19981;&#21487;&#33021;&#25104;&#21151;&#37322;&#25918; 100 &#22810;&#21517;&#20154;&#36136;&#12290;&#8221; &#8220;&#22914;&#26524;&#27809;&#26377;&#20891;&#20107;&#21387;&#21147;&#65292;&#25105;&#20204;&#23601;&#19981;&#21487;&#33021;&#25104;&#21151;&#37322;&#25918;&#25152;&#26377;&#20154;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20173;&#34987;&#25187;&#25276;&#22312;&#21152;&#27801;&#30340; 100 &#22810;&#21517;&#20197;&#33394;&#21015;&#20154;&#36136;&#30340;&#23478;&#20154;&#22312;&#35758;&#20250;&#26049;&#21548;&#24109;&#19978;&#35266;&#30475;&#20102;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#35762;&#35805;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#20030;&#30528;&#21628;&#21505;&#20197;&#33394;&#21015;&#36798;&#25104;&#21327;&#35758;&#30340;&#26631;&#35821;&#65292;&#24182;&#39640;&#21628;&#8220;&#29616;&#22312;&#65281;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 26 Dec 2023 04:22:01 +0800</pubDate></item><item><title>&#27901;&#20262;&#26031;&#22522;&#22312;&#20048;&#35266;&#30340;&#22307;&#35806;&#33268;&#36766;&#20013;&#36190;&#25196;&#20420;&#32599;&#26031;&#39134;&#26426;&#34987;&#20987;&#33853;</title><link>https://www.theguardian.com/world/2023/dec/25/zelenskiy-hails-downing-of-russian-jets-in-upbeat-christmas-message</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T18:18:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2f2c77d6374ad5163b8f71b55b0faab1ee106e7/0_165_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ca1567558a1e0e4b8f304442910234e7" alt=""&gt;&#27901;&#36830;&#26031;&#22522;&#35270;&#23519;&#20044;&#20811;&#20848;&#19996;&#37096;&#21069;&#32447;&lt;/div&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#23545;&#24179;&#23433;&#22812;&#20987;&#33853;&#20004;&#26550;&#20420;&#32599;&#26031;&#25112;&#26007;&#26426;&#30340;&#20107;&#20214;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#34920;&#31034;&#8220;&#36825;&#20010;&#22307;&#35806;&#33410;&#20026;&#26410;&#26469;&#19968;&#25972;&#24180;&#22880;&#23450;&#20102;&#27491;&#30830;&#30340;&#27668;&#27675;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#22312;&#22307;&#35806;&#33268;&#36766;&#20013;&#34920;&#31034;&#20044;&#20811;&#20848;&#39318;&#27425;&#22312;12&#26376;25&#26085;&#32780;&#19981;&#26159;1&#26376;7&#26085;&#27491;&#24335;&#24198;&#31069;&#36825;&#19968;&#33410;&#26085;&#65292;&#27901;&#36830;&#26031;&#22522;&#36824;&#25552;&#21040;&#20044;&#20811;&#20848;&#22768;&#31216;&#21608;&#20116;&#21448;&#25703;&#27585;&#20102;&#19977;&#26550;&#20420;&#32599;&#26031;&#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#38450;&#31354;&#33021;&#21147;&#36234;&#24378;&#65292;&#25105;&#20204;&#30340;&#22825;&#31354;&#21644;&#38470;&#22320;&#19978;&#30340;&#20420;&#32599;&#26031;&#39764;&#39740;&#23601;&#36234;&#23569;&#12290;&#8221;&#20182;&#36190;&#25196;&#20102;&#35813;&#22269;&#8220;&#19982;&#20249;&#20276;&#35848;&#21028;&#30340;&#33021;&#21147;&#12289;&#21152;&#24378;&#25105;&#20204;&#22825;&#31354;&#30462;&#29260;&#30340;&#33021;&#21147;&#12289;&#20445;&#21355;&#25105;&#20204;&#31062;&#22269;&#20813;&#21463;&#25915;&#20987;&#30340;&#33021;&#21147;&#8221;&#12290;&#20420;&#32599;&#26031;&#24656;&#24598;&#20998;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20570;&#20986;&#20048;&#35266;&#35780;&#20215;&#20043;&#38469;&#65292;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#25112;&#22330;&#19978;&#30340;&#22833;&#26395;&#20197;&#21450;&#35199;&#26041;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#25588;&#21161;&#30340;&#26410;&#26469;&#12290;&#23613;&#31649;&#20154;&#20204;&#23545;&#22799;&#23395;&#21453;&#25915;&#23492;&#20104;&#21402;&#26395;&#65292;&#20294;&#21069;&#32447;&#20960;&#20046;&#27809;&#26377;&#31227;&#21160;&#65292;&#32780;&#19988;&#30431;&#22269;&#30340;&#25919;&#27835;&#20105;&#31471;&#20351;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#25588;&#21161;&#23384;&#22312;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;&#34920;&#31034;&#65292;&#33707;&#26031;&#31185;&#20891;&#38431;&#24050;&#32463;&#25511;&#21046;&#20102;&#39532;&#26519;&#21345;&#65292;&#36825;&#26159;&#19968;&#20010;&#29616;&#24050;&#24223;&#24323;&#30340;&#25112;&#30053;&#22478;&#38215;&#65292;&#20301;&#20110;&#20420;&#32599;&#26031;&#25511;&#21046;&#39046;&#22303;&#19978;&#26368;&#22823;&#30340;&#22478;&#24066;&#39039;&#28037;&#33576;&#20811;&#20197;&#35199;&#32422; 20 &#20844;&#37324;&#65288;12 &#33521;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#32461;&#20234;&#21476;&#22312;&#19982;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20250;&#38754;&#26102;&#34920;&#31034;&#65306;&#8220;&#36825;&#20351;&#25105;&#20204;&#20170;&#22825;&#33021;&#22815;&#26356;&#26377;&#25928;&#22320;&#20445;&#25252;&#39039;&#28037;&#33576;&#20811;&#20813;&#21463;&#34989;&#20987;&#12290;&#8221;&#20044;&#20811;&#20848;&#23448;&#21592;&#27809;&#26377;&#23601;&#21487;&#33021;&#21344;&#39046;&#35813;&#22478;&#38215;&#30340;&#24773;&#20917;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#38500;&#20102;&#22812;&#38388;&#34987;&#20987;&#33853;&#30340;&#20004;&#26550;&#20420;&#32599;&#26031;&#39134;&#26426;&#22806;&#65292;&#20044;&#20811;&#20848;&#38450;&#31354;&#37096;&#38431;&#36824;&#25318;&#25130;&#20102;28&#26550;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#12290;&#31354;&#20891;&#31216;&#21457;&#23556;&#20102; 31 &#26550;&#26080;&#20154;&#26426;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#26410;&#34987;&#25318;&#25130;&#30340;&#19977;&#26550;&#26080;&#20154;&#26426;&#21487;&#33021;&#34989;&#20987;&#20102;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#21150;&#20844;&#23460;&#30340;&#19968;&#20221;&#25688;&#35201;&#31216;&#65292;&#22312;&#36807;&#21435;24&#23567;&#26102;&#20869;&#65292;&#20420;&#32599;&#26031;&#21457;&#21160;&#30340;&#34989;&#20987;&#36896;&#25104;&#19968;&#21517;&#24179;&#27665;&#27515;&#20129;&#65292;&#33267;&#23569;&#22235;&#20154;&#21463;&#20260;&#12290;&#27515;&#20129;&#20107;&#20214;&#21457;&#29983;&#22312;&#36203;&#23572;&#26494;&#22320;&#21306;&#30340;&#20999;&#23572;&#35834;&#25308;&#22827;&#21345;&#38215;&#65292;&#35813;&#38215;&#22788;&#20110;&#20044;&#20811;&#20848;&#25511;&#21046;&#20043;&#19979;&#65292;&#32463;&#24120;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#20110; 7 &#26376;&#31614;&#32626;&#20102;&#19968;&#39033;&#31435;&#27861;&#65292;&#25512;&#36831;&#22307;&#35806;&#33410;&#20844;&#20849;&#20551;&#26399;&#30340;&#26085;&#26399;&#12290;&#20044;&#20811;&#20848;&#20027;&#35201;&#20449;&#22857;&#19996;&#27491;&#25945;&#65292;&#20294;&#20449;&#20208;&#20998;&#20026;&#20004;&#20010;&#25945;&#20250;&#65292;&#20854;&#20013;&#19968;&#20010;&#19982;&#20420;&#32599;&#26031;&#19996;&#27491;&#25945;&#26377;&#30528;&#38271;&#26399;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#19996;&#27491;&#25945;&#19981;&#25215;&#35748;&#20420;&#32599;&#26031;&#25945;&#20250;&#30340;&#26435;&#23041;&#65292;&#34987;&#35270;&#20026;&#20998;&#35010;&#65292;2019&#24180;&#24471;&#21040;&#19996;&#27491;&#25945;&#26368;&#39640;&#26435;&#23041;&#21531;&#22763;&#22374;&#19969;&#22561;&#22823;&#20844;&#23447;&#20027;&#25945;&#30340;&#20840;&#38754;&#25215;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#19996;&#27491;&#25945;&#26159;&#20420;&#32599;&#26031;&#25945;&#20250;&#30340;&#19968;&#20010;&#20998;&#25903;&#65292;&#22312;&#20420;&#20044;&#25112;&#20105;&#29190;&#21457;&#21518;&#20110; 2022 &#24180;&#23459;&#24067;&#19982;&#33707;&#26031;&#31185;&#26029;&#32477;&#20851;&#31995;&#65292;&#24182;&#35748;&#20026;&#33258;&#24049;&#26159;&#33258;&#27835;&#30340;&#12290;&#28982;&#32780;&#65292;&#20854;&#25945;&#21306;&#32487;&#32493;&#36981;&#24490;&#19982;&#20420;&#32599;&#26031;&#25945;&#22530;&#30456;&#21516;&#30340;&#31036;&#25308;&#26085;&#21382;&#65292;&#24182;&#23558;&#20110; 1 &#26376; 7 &#26085;&#24198;&#31069;&#22307;&#35806;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20044;&#20811;&#20848;&#20154;&#28909;&#24773;&#22320;&#25509;&#21463;&#20102;&#36825;&#19968;&#21464;&#21270;&#65292;&#35748;&#20026;&#36825;&#26159;&#31215;&#26497;&#30340;&#19968;&#27493;&#65292;&#23558;&#36827;&#19968;&#27493;&#21152;&#24378;&#20182;&#20204;&#19982;&#20420;&#32599;&#26031;&#30340;&#25991;&#21270;&#20998;&#31163;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21382;&#21490;&#27491;&#20041;&#65292;&#8221;44 &#23681;&#30340;&#20891;&#20154;&#21494;&#22827;&#20136;&#183;&#31185;&#23612;&#20811; (Yevhen Konyk) &#35828;&#65292;&#20182;&#21644;&#23478;&#20154;&#19968;&#36215;&#21442;&#21152;&#20102;&#22522;&#36741;&#38706;&#22825;&#21338;&#29289;&#39302;&#30340;&#20256;&#32479;&#24198;&#31069;&#27963;&#21160;&#12290; &#8220;&#25105;&#20204;&#19981;&#20165;&#38656;&#35201;&#19982;&#19990;&#30028;&#19968;&#36215;&#21069;&#36827;&#65292;&#36824;&#38656;&#35201;&#19982;&#25105;&#20204;&#22269;&#23478;&#30340;&#20256;&#32479;&#19968;&#36215;&#21069;&#36827;&#65292;&#20811;&#26381;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#24093;&#22269;&#27531;&#20313;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#22522;&#36741;&#26381;&#24441;&#30340;&#31185;&#23612;&#20811;&#34920;&#31034;&#65292;&#20182;&#23545;&#26126;&#24180;&#30340;&#32988;&#21033;&#20805;&#28385;&#24076;&#26395;&#65292;&#20294;&#20063;&#27880;&#24847;&#21040;&#20102;&#21069;&#32447;&#30340;&#20005;&#23803;&#24418;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#24180;&#65292;&#22823;&#23478;&#37117;&#26399;&#24453;&#25112;&#32447;&#33021;&#21462;&#24471;&#37325;&#22823;&#25104;&#23601;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#20010;&#39044;&#27979;&#36807;&#20110;&#20048;&#35266;&#12290;&#25932;&#20154;&#20063;&#22312;&#20570;&#20934;&#22791;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 02:52:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#33310;&#34521;&#36339;&#34411;&#36208;&#32418;</title><link>https://www.theguardian.com/world/2023/dec/25/confusion-china-rights-dancing-frog-intellectual-property-copyright-infringement</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T16:00:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/579fc6e3675a8aa5611d46ab7082daf3ef7fb475/0_117_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=314fb188c39b58a0b2d27e0169c24844" alt=""&gt;&#31359;&#30528;&#38738;&#34521;&#26381;&#30340;&#20154;&#20204;&lt;/div&gt;&lt;p&gt;&#19968;&#21482;&#25311;&#20154;&#21270;&#30340;&#38738;&#34521;&#21152;&#20837;&#20102;&lt;a href="https://www.theguardian.com/world/2023/nov/06/chinese-influencers-using-ai-digital-clones-of-themselves-to-pump-out-content"&gt;&#21517;&#20154;&#30452;&#25773;&#20027;&#25773;&lt;/a&gt;&#21644;&#31038;&#20132;&#23186;&#20307;&#35780;&#35770;&#21592;&#30340;&#34892;&#21015;&#65292;&#25104;&#20026;&#20013;&#22269;&#24433;&#21709;&#21147;&#20154;&#29289;&#30340;&#34892;&#21015;&#65292;&#36825;&#31181;&#22987;&#20110;&#20013;&#22269;&#22478;&#24066;&#34903;&#22836;&#23567;&#36137;&#30340;&#36235;&#21183;&#22312;&#32593;&#19978;&#33719;&#24471;&#20102;&#26032;&#30340;&#29983;&#21629;&#65292;&#24182;&#24341;&#21457;&#20102;&#20851;&#20110;&#35841;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#25317;&#26377;&#30693;&#35782;&#20135;&#26435;&#30340;&#38382;&#39064;&#12290;&#36339;&#33310;&#20004;&#26646;&#21160;&#29289;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27169;&#22240;&#20063;&#34987;&#31216;&#20026;&#8220;&#38738;&#34521;&#21334;&#23478;&#8221;&#25110;&#8220;&#38738;&#34521;&#24433;&#21709;&#32773;&#8221;&#65292;&#28041;&#21450;&#19968;&#20010;&#31359;&#30528;&#38738;&#34521;&#22871;&#35013;&#12289;&#31995;&#30528;&#34013;&#33394;&#22260;&#24062;&#30340;&#20154;&#65292;&#20986;&#21806;&#27668;&#29699;&#21644;&#29609;&#20855;&#31561;&#38738;&#34521;&#20027;&#39064;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36208;&#32418;&#30340;&#31070;&#22855;&#35201;&#32032;&#26159;&#33310;&#36424;&#12290; 11 &#26376;&#20221;&#21457;&#24067;&#22312;&#32593;&#19978;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#38738;&#34521;&#21334;&#23478;&#22312;&#20581;&#36523;&#25151;&#37324;&#21046;&#20316;&lt;a href="https://weibo.com/6701939444/N9mDAldRs?refer_flag=1001030103_"&gt;&#34837;&#34411;&lt;/a&gt;&#12290;&#22312;&#21478;&#19968;&#20010;&#20363;&#23376;&#20013;&#65292;&#19968;&#21517;&#38738;&#34521;&#21334;&#23478;&#22312;&#39569;&#30528;&#25705;&#25176;&#36710;&#31163;&#24320;&#20043;&#21069;&#65292;&#21521;&#19968;&#21517;&#24515;&#24576;&#19981;&#28385;&#30340;&#20132;&#35686;&lt;a href="https://twitter.com/manyapan/status/1726160375073149077?s=20"&gt;&#29992;&#29273;&#32447;&lt;/a&gt;&#65288;&#38500;&#20854;&#20182;&#33310;&#36424;&#21160;&#20316;&#22806;&#65289;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/manyapan/status/1726160375073149077"&gt;&lt;blockquote&gt;&lt;p&gt;&#25105;&#19981;&#33021;&#129315;&#36825;&#19968;&#24180;&#26469;&#65292;&#20013;&#22269;&#30340;&#21334;&#38738;&#34521;&#24050;&#32463;&#25104;&#20026;&#19968;&#31181;&#31038;&#20250;&#29616;&#35937;&#65292;&#20182;&#20204;&#19982;&#24403;&#22320;&#35686;&#23519;&#21644;&#20445;&#23433;&#30340;&#22823;&#37327;&#20114;&#21160;&#24418;&#25104;&#20102;&#33258;&#24049;&#29420;&#29305;&#30340;&#30701;&#35270;&#39057;&#27969;&#27966;&#128175; &lt;a href="https://t.co/YQWqAHfNTq"&gt;pic.twitter.com/YQWqAHfNTq&lt;/a&gt;&lt;/p&gt; &#8212;Manya Koetse (@manyapan) &lt;a href="https://twitter.com/manyapan/status/1726160375073149077?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 11 &#26376; 19 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#19968;&#36235;&#21183;&#34987;&#35748;&#20026;&#22987;&#20110;2022&#24180;9&#26376;&#65292;&#24403;&#26102;&#21335;&#20140;&#19968;&#21517;&#22995;&#20319;&#30340;&#22899;&#22763;&#31359;&#30528;&#38738;&#34521;&#26381;&#35013;&#21521;&#36335;&#20154;&#20828;&#21806;&#38738;&#34521;&#27668;&#29699;&#12290;&#24403;&#22905;&#30340;&#29305;&#25216;&#35270;&#39057;&#34987;&#21457;&#24067;&#21040;&#32593;&#19978;&#21518;&#65292;&#24456;&#24555;&#23601;&#24341;&#21457;&#20102;&#27169;&#20223;&#12290;&lt;/p&gt;&lt;p&gt;&#20843;&#26376;&#19971;&#22805;&#65292;&#21271;&#20140;&#30340;&#19968;&#20301;&#32769;&#20154;&#31359;&#19978;&lt;a href="https://weibo.com/1893892941/NfJ3i9vqP?refer_flag=1001030103_"&gt;&#21334;&#38738;&#34521;&#30340;&#34915;&#26381;&#65292;&lt;/a&gt;&#36865;&#32473;&#20276;&#20387;&#19968;&#21482;&#24040;&#22823;&#30340;&#27888;&#36842;&#29066;&#65292;&#35270;&#39057;&#21457;&#24067;&#21040;&#32593;&#19978;&#21518;&#65292;&#24341;&#21457;&#20102;&#8220;&#30495;&#27491;&#30340;&#28010;&#28459;&#8221;&#30340;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36235;&#21183;&#36824;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#30693;&#35782;&#20135;&#26435;&#30340;&#30456;&#24403;&#19981;&#37027;&#20040;&#24189;&#40664;&#30340;&#36777;&#35770;&#12290;&#31461;&#34987;&#25351;&#25511;&#20174;&#12298;&#33899;&#33446;&#20804;&#24351;&#12299;&#20013;&#31363;&#21462;&#38738;&#34521;&#22871;&#35013;&#30340;&#35774;&#35745;&#65292;&#12298;&#33899;&#33446;&#20804;&#24351;&#12299;&#26159; 20 &#19990;&#32426; 80 &#24180;&#20195;&#27969;&#34892;&#30340;&#20013;&#22269;&#21345;&#36890;&#31995;&#21015;&#65292;&#20854;&#20013;&#30340;&#19968;&#20010;&#35282;&#33394;&#8220;&#32418;&#34814;&#34573;&#8221;&#26159;&#19968;&#21482;&#25140;&#30528;&#29420;&#29305;&#32418;&#39046;&#24062;&#30340;&#38738;&#34521;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20462;&#25913;&#20102;&#39068;&#33394;&#12289;&#20307;&#22411;&#12289;&#22270;&#26696;&#21644;&#22836;&#37096;&#22823;&#23567;&#65292;&#20294;&#34814;&#34573;&#22312;&#33258;&#28982;&#30028;&#20013;&#30340;&#25972;&#20307;&#24418;&#35937;&#23601;&#22312;&#37027;&#37324;&#12290;&#19981;&#31649;&#25105;&#24590;&#20040;&#20462;&#25913;&#65292;&#20045;&#19968;&#30475;&#30830;&#23454;&#24456;&#30456;&#20284;&#12290;&#8221;&#22905;&#22312;&#25509;&#21463;&#20013;&#22269;&#30693;&#35782;&#20135;&#26435;&#25253;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35780;&#35770;&#23478;&#20204;&#23545;&#35841;&#25317;&#26377;&#36339;&#33310;&#38738;&#34521;&#30340;&#26435;&#21033;&#36827;&#34892;&#20102;&#26435;&#34913;&#12290;&#19978;&#28023;&#21326;&#19996;&#25919;&#27861;&#22823;&#23398;&#25945;&#25480;&#40857;&#25991;&#33538;&#34920;&#31034;&#65292;&#33899;&#33446;&#20804;&#24351;&#30340;&#32418;&#34814;&#34573;&#21644;&#20319;&#27663;&#30340;&#21334;&#38738;&#34521;&#26126;&#26174;&#19981;&#21516;&#12290;&#25454;&#12298;&#20013;&#22269;&#30693;&#35782;&#20135;&#26435;&#25253;&#12299;&#25253;&#36947;&#65292;&#40857;&#35828;&#65292;&#32418;&#34814;&#34573;&#26377;&#19968;&#31181;&#8220;&#37034;&#24694;&#12289;&#35843;&#30382;&#30340;&#27668;&#36136;&#8221;&#65292;&#32780;&#21334;&#38738;&#34521;&#30340;&#21017;&#26377;&#19968;&#31181;&#8220;&#21487;&#29233;&#12289;&#22825;&#30495;&#30340;&#24418;&#35937;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#33899;&#33446;&#20804;&#24351;&#12299;&#21160;&#30011;&#29255;&#30340;&#21407;&#21019;&#32773;&#20043;&#19968;&#21556;&#20113;&#21021;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#20852;&#36259;&#36861;&#31350;&#20319;&#20405;&#29359;&#29256;&#26435;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#35780;&#35770;&#23478;&#37319;&#21462;&#20102;&#26356;&#20026;&#21746;&#23398;&#30340;&#26041;&#27861;&#12290;&#35760;&#32773;&#26472;&#26032;&#23431;&#22312;&#12298;&#20013;&#22269;&#38738;&#24180;&#25253;&#12299;&#25776;&#25991;&lt;a href="https://news.cctv.com/2023/05/17/ARTI8kW7zr9AMRSsLIqctivg230517.shtml"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#38738;&#34521;&#35013;&#26159;&#28436;&#21592;&#30340;&#38754;&#20855;&#65292;&#20063;&#26159;&#25112;&#22763;&#30340;&#38112;&#30002;&#12290;&#23427;&#22312;&#32473;&#38754;&#20855;&#22806;&#30340;&#20154;&#24102;&#26469;&#27426;&#31505;&#30340;&#21516;&#26102;&#65292;&#20063;&#20026;&#38754;&#20855;&#20869;&#30340;&#20154;&#23631;&#34109;&#20102;&#29983;&#27963;&#30340;&#33510;&#29980;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Chi Hui Lin &#30340;&#34917;&#20805;&#30740;&#31350;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 26 Dec 2023 00:22:01 +0800</pubDate></item><item><title>&#26597;&#23572;&#26031;&#22269;&#29579;&#22312;&#22307;&#35806;&#33410;&#28436;&#35762;&#20013;&#36190;&#25196;&#8220;&#26080;&#31169;&#8221;&#30340;&#20154;&#20204;&#65292;&#20182;&#20204;&#26500;&#25104;&#20102;&#8220;&#31038;&#20250;&#30340;&#25903;&#26609;&#8221;</title><link>https://www.theguardian.com/uk-news/2023/dec/25/king-charles-praises-selfless-people-who-form-backbone-of-society-in-christmas-speech</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T15:09:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a8ec640322ffbc4a0377d9f70bab78f977fe31c3/0_179_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=18c3821f4e41776f39be8b0a8d811644" alt=""&gt;&#26597;&#23572;&#26031;&#22312;&#20262;&#25958;&#30333;&#37329;&#27721;&#23467;&#21457;&#34920; 2023 &#24180;&#22307;&#35806;&#33410;&#28436;&#35762;&lt;/div&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#22269;&#29579;&#36190;&#25196;&#20102;&#24535;&#24895;&#32773;&#30340;&#24037;&#20316;&#65292;&#31216;&#20182;&#20204;&#26159;&#19968;&#25903;&#8220;&#26080;&#31169;&#30340;&#20154;&#27665;&#20891;&#38431;&#8221;&#65292;&#26500;&#25104;&#20102;&#8220;&#25105;&#20204;&#31038;&#20250;&#30340;&#37325;&#35201;&#25903;&#26609;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#29579;&#22312;&#31532;&#20108;&#27425;&#22307;&#35806;&#33268;&#36766;&#20013;&#34920;&#31034;&#65292;&#20182;&#24456;&#39640;&#20852;&#25968;&#30334;&#21517;&#24535;&#24895;&#32773;&#21450;&#20854;&#20195;&#34920;&#21442;&#21152;&#20102;&#20182;&#20116;&#26376;&#30340;&#21152;&#20885;&#20856;&#31036;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#30340;&#20986;&#24109;&#8220;&#24378;&#35843;&#20102;&#21152;&#20885;&#31036;&#26412;&#36523;&#30340;&#24847;&#20041;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#21628;&#21505;&#25105;&#20204;&#25152;&#26377;&#20154;&#20114;&#30456;&#26381;&#21153;&#65292;&#29233;&#25252;&#25152;&#26377;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21531;&#20027;&#26174;&#28982;&#25552;&#21040;&#20102;&lt;a href="https://www.theguardian.com/commentisfree/2023/oct/23/the-guardian-view-on-rising-homelessness-a-crisis-made-in-government"&gt;&#26080;&#23478;&#21487;&#24402;&#32773;&#19981;&#26029;&#22686;&#21152;&lt;/a&gt;&#65292;&#20197;&#21450;&#20026;&#20914;&#31361;&#20013;&#27969;&#31163;&#22833;&#25152;&#30340;&#21463;&#23475;&#32773;&#65288;&#20363;&#22914;&#20044;&#20811;&#20848;&#20154;&#65289;&#25552;&#20379;&#20303;&#25151;&#30340;&#38382;&#39064;&#65292;&#20182;&#24378;&#35843;&#20102;&#32822;&#31267;&#25925;&#20107;&#30340;&#19968;&#37096;&#20998;&#65292;&#21363;&#8220;&#38476;&#29983;&#20154;&#22312;&#29595;&#20029;&#21644;&#32422;&#29791;&#22827;&#38656;&#35201;&#30340;&#26102;&#20505;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#24199;&#25252;&#25152;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22307;&#35806;&#33410;&#65292;&#20182;&#24378;&#35843;&#20102;&lt;a href="https://www.theguardian.com/uk-news/2022/dec/25/king-charles-highlights-cost-of-living-crisis-in-first-christmas-broadcast"&gt;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&lt;/a&gt;&#65292;&#20197;&#21450;&#35768;&#22810;&#20154;&#21162;&#21147;&#8220;&#25903;&#20184;&#36134;&#21333;&#12289;&#35753;&#23478;&#20154;&#21507;&#39281;&#31359;&#26262;&#8221;&#30340;&#8220;&#24040;&#22823;&#28966;&#34385;&#21644;&#22256;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;&#65292;&#20182;&#21551;&#21160;&#20102;&#8220;&#21152;&#20885;&#39135;&#21697;&#39033;&#30446;&#8221;&#65292;&#35813;&#39033;&#30446;&#23558;&#21521;&#36973;&#21463;&#31918;&#39135;&#36139;&#22256;&#30340;&#20154;&#20204;&#20998;&#21457;&#21407;&#26412;&#28010;&#36153;&#30340;&#39135;&#29289;&#12290;&#22312;&#21608;&#19968;&#30340;&#28436;&#35762;&#20013;&#65292;&#20182;&#34920;&#31034;&#8220;&#25105;&#20204;&#38656;&#35201;&#20197;&#29616;&#26377;&#26041;&#24335;&#20026;&#22522;&#30784;&#65292;&#25903;&#25345;&#37027;&#20123;&#19981;&#22914;&#25105;&#20204;&#24184;&#36816;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/commentisfree/2023/may/14/god-save-the-king-what-about-the-planet-charles-coronation"&gt;&#19978;&#24093;&#20445;&#20305;&#22269;&#29579;&#65311;&#37027;&#20040;&#36825;&#20010;&#26143;&#29699;&#21602;&#65311; |&#26031;&#22270;&#23572;&#29305;&#183;&#26446;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#20182;&#34920;&#31034;&#65292;&#19990;&#30028;&#22312; 2015 &#24180;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#21046;&#23450;&#30340;&#20851;&#38190;&#27668;&#20505;&#30446;&#26631;&#26041;&#38754;&#20173;&#8220;&#36828;&#36828;&#20559;&#31163;&#27491;&#36712;&#8221;&#65292;&#24182;&#22312; Cop28 &#27668;&#20505;&#23792;&#20250;&#30340;&#24320;&#24149;&#35789;&#20013;&#21628;&#21505;&#36827;&#34892; &lt;a href="https://www.theguardian.com/uk-news/2013/jul/26/prince-charles-mineral-water-middle-east"&gt;&#8220;&#26377;&#24847;&#20041;&#30340;&#25913;&#21464;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20170;&#24180; 12 &#26376; 25 &#26085;&#30340;&#24191;&#25773;&#20013;&#65292;&#22269;&#29579;&#31449;&#22312;&#19968;&#26869;&#21487;&#31227;&#26893;&#30340;&#22307;&#35806;&#26641;&#21069;&#34920;&#31034;&#65292;&#8220;&#20026;&#20102;&#25105;&#20204;&#23401;&#23376;&#30340;&#23401;&#23376;&#8221;&#65292;&#24517;&#39035;&#20445;&#25252;&#22320;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#25105;&#30340;&#19968;&#29983;&#20013;&#65292;&#25105;&#38750;&#24120;&#39640;&#20852;&#22320;&#30475;&#21040;&#20154;&#20204;&#36234;&#26469;&#36234;&#35748;&#35782;&#21040;&#25105;&#20204;&#24517;&#39035;&#22914;&#20309;&#20445;&#25252;&#22320;&#29699;&#21644;&#25105;&#20204;&#20849;&#21516;&#30340;&#23478;&#22253;&#8212;&#8212;&#33258;&#28982;&#19990;&#30028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25552;&#21040;&#20102;&#21152;&#27801;&#21644;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#22312;&#19990;&#30028;&#21508;&#22320;&#20914;&#31361;&#26085;&#30410;&#24754;&#24808;&#30340;&#26102;&#21051;&#65292;&#25105;&#31048;&#31095;&#25105;&#20204;&#20063;&#33021;&#23613;&#19968;&#20999;&#21162;&#21147;&#20114;&#30456;&#20445;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#29579;&#25215;&#35748;&#20854;&#20182;&#20449;&#20208;&#65292;&#25551;&#36848;&#20102;&#8220;&#19990;&#30028;&#19978;&#20255;&#22823;&#30340;&#23447;&#25945;&#8221;&#22914;&#20309;&#29992;&#29305;&#21035;&#30340;&#22823;&#39184;&#24198;&#31069;&#33410;&#26085;&#65292;&#20197;&#21450;&#8220;&#25152;&#26377;&#20449;&#20208;&#21644;&#26080;&#20449;&#20208;&#30340;&#20154;&#8221;&#22914;&#20309;&#26377;&#36131;&#20219;&#29031;&#39038;&#33258;&#28982;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#26159;&#22312;&#30333;&#37329;&#27721;&#23467;&#30340;&#20013;&#22830;&#25151;&#38388;&#21457;&#34920;&#30340;&#65292;&#35813;&#25151;&#38388;&#36890;&#21521;&#20463;&#30640;&#36141;&#29289;&#20013;&#24515;&#30340;&#38451;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#29579;&#23460;&#25104;&#21592;&#21442;&#21152;&#20102;&#22312;&#26705;&#24503;&#28789;&#21380;&#22982;&#24196;&#22253;&#20030;&#34892;&#30340;&#20256;&#32479;&#22307;&#35806;&#33410;&#25945;&#22530;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#22763;&#29579;&#23376;&#21644;&#29579;&#22915;&#19982;&#20182;&#20204;&#30340;&#23401;&#23376;&#20052;&#27835;&#12289;&#22799;&#27931;&#29305;&#21644;&#36335;&#26131;&#26031;&#25163;&#29301;&#25163;&#36208;&#22312;&#22269;&#29579;&#21644;&#29579;&#21518;&#36523;&#21518;&#65292;&#30343;&#23460;&#31881;&#19997;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#20182;&#20204;&#21463;&#21040;&#20102;&#22823;&#32422; 1,000 &#21517;&#24403;&#22320;&#23621;&#27665;&#30340;&#27426;&#36814;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#22312;&#22307;&#35806;&#33410;&#26399;&#38388;&#22312;&#24196;&#22253;&#22806;&#31561;&#20102;&#20960;&#20010;&#23567;&#26102;&#26089;&#26216;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#20811;&#20844;&#29237;&#22827;&#20154;&#33678;&#25289;&#8212;&#8212;&#21517;&#35465;&#25195;&#22320;&#30340;&#32422;&#20811;&#20844;&#29237;&#30340;&#21069;&#22971;&#8212;&#8212;&#21442;&#21152;&#20102;&#33900;&#31036;&#65292;&#36825;&#20284;&#20046;&#26159;&#22905;&#37325;&#36820;&#23478;&#24237;&#26680;&#24515;&#30340;&#20844;&#24320;&#34920;&#28436;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 23:22:02 +0800</pubDate></item><item><title>&#19968;&#21517;&#38738;&#23569;&#24180;&#22312;&#20262;&#25958;&#21335;&#37096;&#22899;&#23376;&#34987;&#21050;&#27515;&#21518;&#34987;&#25429;</title><link>https://www.theguardian.com/uk-news/2023/dec/25/teenager-arrested-woman-stabbed-to-death-bermondsey-south-london</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T14:18:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5adf8b2ef28dc6f94425aa39f026dd1ac2392755/0_124_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ff43cd0021fd268c6bd5dc4824b36c48" alt=""&gt;&#35686;&#23519;&#22312;&#29616;&#22330;&lt;/div&gt;&lt;p&gt;&#22307;&#35806;&#33410;&#21069;&#22805;&#65292;&#19968;&#21517;&#22919;&#22899;&#22312;&#20262;&#25958;&#21335;&#37096;&#20271;&#33945;&#22622;&#34987;&#21050;&#27515;&#65292;&#35686;&#26041;&#20197;&#28041;&#23244;&#35851;&#26432;&#32618;&#36910;&#25429;&#20102;&#19968;&#21517; 16 &#23681;&#30007;&#23401;&#12290;&lt;/p&gt;&lt;p&gt;&#26202;&#19978; 10 &#28857;&#21018;&#36807;&#65292;&#20262;&#25958;&#35686;&#23519;&#21381;&#25509;&#21040;&#25253;&#21578;&#31216;&#65292;&#19968;&#21517; 22 &#23681;&#30340;&#22919;&#22899;&#22312;&#29273;&#20080;&#21152;&#36335; Spenlow House &#30340;&#19968;&#22788;&#20303;&#23429;&#21306;&#34987;&#21050;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#25937;&#25252;&#36710;&#26381;&#21153;&#21644;&#20262;&#25958;&#31354;&#20013;&#25937;&#25252;&#36710;&#30340;&#21307;&#25252;&#20154;&#21592;&#20026;&#21463;&#23475;&#32773;&#25552;&#20379;&#20102;&#32039;&#24613;&#24613;&#25937;&#65292;&#20294;&#22905;&#24403;&#22330;&#27515;&#20129;&#12290;&#22905;&#30340;&#23478;&#20154;&#24050;&#34987;&#21578;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27491;&#22312;&#36827;&#34892;&#32039;&#24613;&#35843;&#26597;&#65292;&#19981;&#20037;&#21518;&#65292;&#36825;&#21517;&#21463;&#23475;&#20154;&#35748;&#35782;&#30340; 16 &#23681;&#30007;&#23401;&#22240;&#28041;&#23244;&#35851;&#26432;&#32780;&#22312;&#38468;&#36817;&#34987;&#25429;&#12290;&#20182;&#20173;&#34987;&#20851;&#25276;&#22312;&#20262;&#25958;&#21335;&#37096;&#30340;&#19968;&#20010;&#35686;&#23519;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#29791;&#20811;&#21306;&#24403;&#22320;&#35686;&#21153;&#25351;&#25381;&#23448;&#22622;&#24067;&#183;&#38463;&#26480;-&#38463;&#22810; (Ch Supt Seb Adjei-Addoh) &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#36215;&#24754;&#24808;&#20107;&#20214;&#65292;&#22312;&#36825;&#20010;&#26497;&#20854;&#22256;&#38590;&#30340;&#26102;&#21051;&#65292;&#25105;&#30340;&#24515;&#19982;&#35813;&#22899;&#23376;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#21516;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#35782;&#21040;&#36825;&#20063;&#20250;&#23545;&#26356;&#24191;&#27867;&#30340;&#31038;&#21306;&#20135;&#29983;&#24433;&#21709;&#65292;&#26410;&#26469;&#20960;&#22825;&#25105;&#20204;&#23558;&#22312;&#35813;&#22320;&#21306;&#36827;&#34892;&#26356;&#22810;&#24033;&#36923;&#65292;&#20197;&#25552;&#20379;&#20445;&#35777;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#22823;&#37117;&#20250;&#19987;&#38376;&#29359;&#32618;&#25351;&#25381;&#37096;&#30340;&#20390;&#25506;&#27491;&#22312;&#39046;&#23548;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; DCI &#24067;&#33713;&#24681;&#183;&#35946;&#20234; (Brian Howie) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#65292;&#20390;&#25506;&#22242;&#38431;&#27491;&#22312;&#21152;&#32039;&#21162;&#21147;&#26597;&#26126;&#23548;&#33268;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#20007;&#29983;&#30340;&#21407;&#22240;&#12290;&#22312;&#36825;&#20010;&#21487;&#24597;&#30340;&#26102;&#21051;&#65292;&#25105;&#21644;&#25105;&#30340;&#22242;&#38431;&#30340;&#24515;&#19982;&#22905;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#21516;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#26377;&#20154;&#34987;&#25429;&#65292;&#20294;&#35686;&#26041;&#24076;&#26395;&#20102;&#35299; 12 &#26376; 24 &#26085;&#26202;&#19978; 7 &#28857;&#33267; 11 &#28857;&#26399;&#38388;&#22312; Spenlow House &#22320;&#21306;&#24182;&#21487;&#33021;&#30475;&#21040;&#25110;&#21548;&#21040;&#20219;&#20309;&#21487;&#30097;&#24773;&#20917;&#30340;&#20219;&#20309;&#20154;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#25958;&#20419;&#20219;&#20309;&#25484;&#25569;&#21487;&#33021;&#19982;&#25105;&#20204;&#35843;&#26597;&#30456;&#20851;&#30340;&#20449;&#24687;&#30340;&#20154;&#65292;&#26080;&#35770;&#24403;&#26102;&#30475;&#36215;&#26469;&#22810;&#20040;&#24494;&#19981;&#36275;&#36947;&#65292;&#37117;&#31435;&#21363;&#31449;&#20986;&#26469;&#12290;&#8221;&#23608;&#26816;&#23450;&#20110;&#21608;&#20108;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 25 Dec 2023 22:52:02 +0800</pubDate></item><item><title>&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#22312;&#20559;&#36828;&#30340;&#21271;&#26497;&#27969;&#25918;&#22320;&#21457;&#29616;</title><link>https://www.theguardian.com/world/2023/dec/25/alexei-navalny-discovered-in-remote-arctic-penal-colony</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T14:12:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f453ae81b6babd5dc4a4f20824a9102f3f6e6af6/0_120_4081_2448/master/4081.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=45ffaec730b92a36bd947a17b3b9f79d" alt=""&gt;&#31034;&#23041;&#32773;&#20030;&#30528;&#26631;&#35821;&#29260;&#21628;&#21505;&#37322;&#25918;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/alexei-navalny"&gt;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&lt;/a&gt;&#30340;&#21161;&#25163;&#21608;&#19968;&lt;a href="https://x.com/Kira_Yarmysh/status/1739263623237607623?s=20"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#22312;&#22833;&#36394;&#36817;&#19977;&#21608;&#21518;&#65292;&#34987;&#30417;&#31105;&#30340;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#22312;&#21271;&#26497;&#22280;&#19978;&#26041;&#30340;&#19968;&#20010;&#20559;&#36828;&#30417;&#29425;&#20013;&#34987;&#25214;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#30340;&#21457;&#35328;&#20154;&#22522;&#25289;&#183;&#20122;&#31859;&#20160; (Kira Yarmysh) &#34920;&#31034;&#65292;&#32435;&#29926;&#23572;&#23612;&#24050;&#34987;&#36861;&#36394;&#21040;&#20301;&#20110;&#20122;&#39532;&#23572;-&#28037;&#28037;&#33576;&#22320;&#21306;&#21704;&#26222;&#30340; IK-3 &#27969;&#25918;&#22320;&#65292;&#35813;&#27969;&#25918;&#22320;&#20301;&#20110;&#33707;&#26031;&#31185;&#19996;&#21271;&#32422; 1,200 &#33521;&#37324;&#22788;&#12290; &#8220;&#25105;&#20204;&#25214;&#21040;&#20102;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#65292;&#8221;&#22905;&#22312; Twitter/X &#19978;&lt;a href="https://twitter.com/Kira_Yarmysh/status/1739263754938863747"&gt;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#22240;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#25919;&#27835;&#21453;&#23545;&#26222;&#20140;&#32780;&#34987;&#21028;&#22788;&#36817;&#19977;&#21313;&#24180;&#30417;&#31105;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/11/jailed-russian-activist-alexei-navalny-not-heard-from-for-almost-a-week"&gt;&#20182;&#20110; 12 &#26376; 6 &#26085;&#22312;&#33707;&#26031;&#31185;&#38468;&#36817;&#24343;&#25289;&#22522;&#31859;&#23572;&#22320;&#21306;&#30340;&#19968;&#25152;&#30417;&#29425;&#20013;&#22833;&#36394;&lt;/a&gt;&#65292;&#24341;&#21457;&#20102;&#20182;&#30340;&#25903;&#25345;&#32773;&#23545;&#20854;&#20581;&#24247;&#29366;&#20917;&#30340;&#25285;&#24551;&#12290;&#19968;&#21517;&#32852;&#21512;&#22269;&#23448;&#21592;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#24378;&#36843;&#22833;&#36394;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#31859;&#20160;&#35828;&#65292;&#32435;&#29926;&#23572;&#23612;&#30340;&#24459;&#24072;&#21608;&#19968;&#25104;&#21151;&#20250;&#35265;&#20102;&#20182;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#29366;&#20917;&#33391;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#30340;&#21161;&#25163;&#19968;&#30452;&#22312;&#20026;&#20182;&#34987;&#36716;&#31227;&#21040;&#8220;&#29305;&#27530;&#25919;&#26435;&#8221;&#30417;&#29425;&#20570;&#20934;&#22791;&#65292;&#36825;&#26159;&#20420;&#32599;&#26031;&#30417;&#29425;&#31995;&#32479;&#20013;&#26368;&#20005;&#21385;&#30340;&#32423;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#30417;&#29425;&#36716;&#31227;&#22240;&#32791;&#26102;&#36739;&#38271;&#65288;&#26377;&#26102;&#29978;&#33267;&#25968;&#21608;&#65289;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#22312;&#27492;&#26399;&#38388;&#26080;&#27861;&#25509;&#35302;&#21040;&#22234;&#29359;&#65292;&#26377;&#20851;&#20854;&#19979;&#33853;&#30340;&#20449;&#24687;&#26377;&#38480;&#25110;&#26681;&#26412;&#19981;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#20271;&#21033;&#20122;&#35199;&#21271;&#37096;&#23500;&#21547;&#22825;&#28982;&#27668;&#30340;&#20122;&#39532;&#23572;-&#28037;&#28037;&#33576;&#33258;&#27835;&#21306;&#26159;&#20420;&#32599;&#26031;&#26368;&#20559;&#36828;&#30340;&#22320;&#21306;&#20043;&#19968;&#12290;&#20851;&#25276;&#32435;&#29926;&#23572;&#23612;&#30340;&#21345;&#26222;&#30417;&#29425;&#26368;&#21021;&#26159;&#22312;&#26031;&#22823;&#26519;&#32479;&#27835;&#19979;&#30340;&#33487;&#32852;&#24314;&#31435;&#30340;&#65292;&#26159;&#21476;&#25289;&#26684;&#30417;&#29425;&#32593;&#32476;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#37324;&#30340;&#26465;&#20214;&#24456;&#24694;&#21155;&#65292;&#27704;&#20037;&#20923;&#22303;&#21306;&#26377;&#29305;&#27530;&#30340;&#21046;&#24230;&#12290;&#21040;&#36798;&#37027;&#37324;&#38750;&#24120;&#22256;&#38590;&#65292;&#8221;&#21478;&#19968;&#20301;&#32435;&#29926;&#23572;&#23612;&#21516;&#20107;&#20234;&#19975;&#183;&lt;a href="https://twitter.com/ioannZH/status/1739264737945215094"&gt;&#26085;&#20025;&#35834;&#22827; (Ivan Zhdanov) &#35828;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#20025;&#35834;&#22827;&#34920;&#31034;&#65292;&#32435;&#29926;&#23572;&#23612;&#19982;&#22806;&#30028;&#30340;&#27807;&#36890;&#23558;&#21463;&#21040;&#26032;&#22320;&#28857;&#30340;&#20005;&#26684;&#38480;&#21046;&#12290; &#8220;&#38750;&#24120;&#24863;&#35874;&#25105;&#20204;&#30340;&#25903;&#25345;&#32773;&#12289;&#27963;&#21160;&#20154;&#22763;&#12289;&#35760;&#32773;&#21644;&#23186;&#20307;&#65292;&#20182;&#20204;&#20851;&#24515;&#38463;&#21015;&#20811;&#35874;&#30340;&#21629;&#36816;&#65292;&#24182;&#19988;&#19981;&#21388;&#20854;&#28902;&#22320;&#25253;&#36947;&#36825;&#19968;&#24773;&#20917;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#30340;&#30431;&#21451;&#27492;&#21069;&#23558;&#20182;&#22833;&#36394;&#30340;&#26102;&#38388;&#19982;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#23459;&#24067;&#22312;&#20420;&#32599;&#26031; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#20013;&lt;a href="https://www.theguardian.com/world/2023/dec/08/vladimir-putin-to-run-for-russian-president-again-in-march-2024"&gt;&#23547;&#27714;&lt;/a&gt;&#36830;&#20219;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#19968;&#24320;&#22987;&#23601;&#24456;&#26126;&#26174;&#65292;&#24403;&#23616;&#24076;&#26395;&#23396;&#31435;&#38463;&#21015;&#20811;&#35874;&#65292;&#29305;&#21035;&#26159;&#22312;&#36873;&#20030;&#20043;&#21069;&#65292;&#8221;&#26085;&#20025;&#35834;&#22827;&#21608;&#19968;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#26159;&#33258;&#26031;&#22823;&#26519;&#20197;&#26469;&#20219;&#32844;&#26102;&#38388;&#26368;&#38271;&#30340;&#20811;&#37324;&#22982;&#26519;&#23467;&#39046;&#23548;&#20154;&#65292;&#22914;&#26524;&#20182;&#32487;&#32493;&#31454;&#36873;&#31532;&#20845;&#20010;&#20219;&#26399;&#65292;&#20182;&#21487;&#33021;&#20250;&#36229;&#36234;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#30340;&#25903;&#25345;&#32773;&#21457;&#36215;&#20102;&#19968;&#22330;&#21453;&#26222;&#20140;&#36816;&#21160;&#65292;&#21253;&#25324;&#22312;&#33707;&#26031;&#31185;&#12289;&#22307;&#24444;&#24471;&#22561;&#21644;&#26032;&#35199;&#20271;&#21033;&#20122;&#35774;&#31435;&#24191;&#21578;&#29260;&#65292;&#24182;&#36890;&#36807;&#20108;&#32500;&#30721;&#38142;&#25509;&#21040;&#19968;&#20010;&#32593;&#31449;&#65292;&#21628;&#21505;&#26222;&#20140;&#25209;&#35780;&#32773;&#20351;&#29992;&#38750;&#26292;&#21147;&#8220;&#20826;&#27966;&#8221;&#31574;&#30053;&#26469;&#34920;&#36798;&#20182;&#20204;&#30340;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25104;&#20026;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/vladimir-putin"&gt;&#26222;&#20140;&lt;/a&gt;&#20027;&#35201;&#21453;&#23545;&#32773;&#30340;&#21453;&#33104;&#36133;&#27963;&#21160;&#23478;&#32435;&#29926;&#23572;&#23612;&#20110;2020&#24180;&#22312;&#20420;&#32599;&#26031;&#22240;&#35834;&#32500;&#20052;&#20811;&#20013;&#27602;&#65292;&#34987;&#30095;&#25955;&#21040;&#24503;&#22269;&#25509;&#21463;&#27835;&#30103;&#65292;&#28982;&#21518;&lt;a href="https://www.theguardian.com/world/2021/jan/17/alexei-navalny-detained-at-airport-on-return-to-russia"&gt;&#20110;2021&#24180;&#36820;&#22238;&#20420;&#32599;&#26031;&#65292;&#24182;&#22312;&#37027;&#37324;&#34987;&#25429;&lt;/a&gt;&#65292;&#34987;&#21028;&#29359;&#26377;&#27450;&#35784;&#21644;&#26497;&#31471;&#20027;&#20041;&#32618;&#21517;&#12290;&#24182;&#34987;&#21028;&#22788;&#19977;&#21313;&#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#25903;&#25345;&#32773;&#31216;&#65292;&#20182;&#22312;&#30417;&#29425;&#20013;&#24739;&#26377;&#31070;&#31192;&#30340;&#32963;&#30149;&#65292;&#24182;&#35748;&#20026;&#21482;&#35201;&#26222;&#20140;&#32487;&#32493;&#25484;&#26435;&#65292;&#20182;&#23601;&#21487;&#33021;&#20250;&#34987;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24403;&#23616;&#27492;&#21069;&#25304;&#30041;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/alexei-navalny"&gt;&#32435;&#29926;&#23572;&#23612;&lt;/a&gt;&#30340;&#19977;&#21517;&#24459;&#24072;&#65292;&#20182;&#30340;&#30431;&#21451;&#31216;&#36825;&#26159;&#35797;&#22270;&#8220;&#24443;&#24213;&#23396;&#31435;&#8221;&#20182;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 22:22:01 +0800</pubDate></item><item><title>&#22856;&#26480;&#25289;&#183;&#21171;&#26862; (Nigella Lawson) &#34920;&#31034;&#65292;&#22905;&#22826;&#38590;&#20026;&#24773;&#20102;&#65292;&#19981;&#25954;&#35828;&#8220;&#24494;&#27874;&#28809;&#8221;</title><link>https://www.theguardian.com/uk-news/2023/dec/25/nigella-lawson-says-she-is-too-self-conscious-to-say-microwave</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T12:27:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/695f9074c3d78eb591e005d75599e00f1a07044f/0_348_2706_1623/master/2706.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e0c34812c5456dcf8c701e5b8c9249e0" alt=""&gt;&#22856;&#26480;&#25289;&#183;&#21171;&#26862;&lt;/div&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#20010;&lt;a href="https://metro.co.uk/2020/12/09/nigella-lawson-cant-resist-laughing-at-microwave-memes-13728573/"&gt;&#38169;&#35823;&#30340;&#21457;&#38899;&#65292;&#24341;&#21457;&#20102;&#19968;&#21315;&#20010;&#36855;&#22240;&lt;/a&gt;&#12290;&#29616;&#22312;&#65292;&#22856;&#26480;&#25289;&#183;&#21171;&#26862; (Nigella Lawson) &#34920;&#31034;&#65292;&#22312;&#22905;&#30340;&#21457;&#38899;&#36208;&#32418;&#21518;&#65292;&#22905;&#24863;&#21040;&#22826;&#19981;&#33258;&#22312;&#65292;&#19981;&#25954;&#35828;&#20986;&#8220;&#24494;&#27874;&#28809;&#8221;&#36825;&#20010;&#35789;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#36825;&#20301;&#21517;&#21416;&#22312;&#35848;&#35770;&#21152;&#28909;&#29275;&#22902;&#26102;&#23558;&#8220;&#24494;&#27874;&#28809;&#8221;&#21457;&#38899;&#20026;&#8220;meecro-wah-vay&#8221;&#30340;&#19968;&#27573;&lt;a href="https://www.youtube.com/watch?v=4KrUxLBHVu8"&gt;&#35270;&#39057;&lt;/a&gt;&#22312;&#32593;&#19978;&#24191;&#27867;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#26862;&#21578;&#35785;&lt;a href="https://www.bbc.co.uk/news/av/entertainment-arts-67819215"&gt;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#26089;&#39184;&lt;/a&gt;&#65292;&#22905;&#29616;&#22312;&#23558;&#30005;&#22120;&#31216;&#20026;&#8220;&#20320;&#30693;&#36947;&#20160;&#20040;&#8221;&#12290; &#8220;&#25105;&#19981;&#22826;&#28165;&#26970;&#25105;&#35828;&#36807;&#36825;&#21477;&#35805;&#65292;&#22240;&#20026;&#25105;&#22312;&#23478;&#37324;&#23601;&#26159;&#36825;&#20040;&#31216;&#21628;&#23427;&#30340;&#65292;&#8221;&#22905;&#21578;&#35785;&#33410;&#30446;&#20027;&#25345;&#20154;&#20052;&#24681;&#183;&#20975;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20854;&#20182;&#20154;&#32852;&#31995;&#20102;&#22905;&#65292;&#20998;&#20139;&#20102;&#20182;&#20204;&#23478;&#20154;&#30340;&#38169;&#35823;&#21457;&#38899;&#12290; &#8220;&#24456;&#22810;&#23478;&#24237;&#30830;&#23454;&#26377;&#36825;&#26679;&#30340;&#24773;&#20917;&#65306;&#25152;&#20197;&#20182;&#20204;&#21457;&#38899;&#38169;&#35823;&#65292;&#22240;&#20026;&#23478;&#37324;&#30340;&#23401;&#23376;&#27704;&#36828;&#26080;&#27861;&#27491;&#30830;&#22320;&#35828;&#20986;&#36825;&#20010;&#35789;&#65292;&#32780;&#36825;&#24050;&#32463;&#25104;&#20026;&#20182;&#20204;&#23478;&#24237;&#35821;&#35328;&#30340;&#19968;&#37096;&#20998;&#65292;&#25110;&#32773;&#21482;&#26159;&#22240;&#20026;&#20182;&#20204;&#24320;&#29609;&#31505;&#65292;&#28982;&#21518;&#20182;&#20204;&#23601;&#22362;&#25345;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20975;&#38382;&#22905;&#26159;&#21542;&#20250;&#35828;&#65306;&#8220;&#25105;&#21482;&#26159;&#35201;&#25226;&#36825;&#20123;&#35910;&#33469;&#25918;&#20837; meecro-wah-vay &#20013;&#65311;&#8221;&#22307;&#35806;&#33410;&#37027;&#22825;&#65292;&#21171;&#26862;&#35828;&#22905;&#22240;&#21457;&#38899;&#38169;&#35823;&#32780;&#21463;&#21040;&#30340;&#20851;&#27880;&#35753;&#22905;&#24863;&#21040;&#19981;&#33258;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26159;&#65292;&#8221;&#22905;&#24494;&#31505;&#30528;&#22238;&#31572;&#12290; &#8220;&#36825;&#35753;&#25105;&#29616;&#22312;&#24456;&#19981;&#33258;&#22312;&#12290;&#25105;&#20542;&#21521;&#20110;&#23558;&#20854;&#31216;&#20026;&#8220;&#20320;&#30693;&#36947;&#29616;&#22312;&#20250;&#21457;&#29983;&#20160;&#20040;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#26862;&#22240;&#24433;&#21709;&#22307;&#35806;&#33410;&#28921;&#39274;&#36235;&#21183;&#32780;&#38395;&#21517;&#8212;&#8212;&#22905;&#22312;&lt;a href="https://www.theguardian.com/business/2006/dec/12/media.food"&gt;&#30005;&#35270;&lt;/a&gt;&#19978;&#25512;&#33616;&#28900;&#22303;&#35910;&#39135;&#35889;&#21518;&#65292;&#40517;&#27833;&#30340;&#38144;&#37327;&#32763;&#20102;&#19968;&#30058;&#8212;&#8212;&#19978;&#20010;&#26376;&#65292;&#21171;&#26862;&#22240;&#25958;&#20419;&#20154;&#20204;&lt;a href="https://www.theguardian.com/lifeandstyle/2023/nov/26/nigella-lawson-tells-britain-to-give-christmas-cake-the-heave-ho-ho-ho"&gt;&#25918;&#24323;&#20170;&#24180;&#30340;&#22307;&#35806;&#34507;&#31957;&#32780;&lt;/a&gt;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.thetimes.co.uk/article/nigella-lawsons-top-festive-tip-ditch-the-christmas-cake-tlhc5d6dc"&gt;&#22905;&#22312;&#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&#19978;&#34920;&#31034;&lt;/a&gt;&#65292;&#22905;&#19981;&#20250;&#36873;&#25321;&#20256;&#32479;&#30340;&#33410;&#26085;&#28888;&#28953;&#65292;&#32780;&#26159;&#22312;&#20170;&#24180;&#22307;&#35806;&#33410;&#21046;&#20316;&#19968;&#27454;&#32463;&#20856;&#30340;&#12289;&#35752;&#20154;&#21916;&#27426;&#30340;&#24039;&#20811;&#21147;&#34507;&#31957;&#65292;&#24182;&#23459;&#24067;&#36825;&#26159;&#22905;&#23478;&#30340;&#26032;&#33410;&#26085;&#20256;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#34429;&#28982;&#25105;&#24456;&#21916;&#27426;&#19968;&#29255;&#21448;&#23494;&#21448;&#28287;&#30340;&#22307;&#35806;&#34507;&#31957;&#65292;&#23588;&#20854;&#26159;&#21644;&#19968;&#29255;&#27987;&#28872;&#12289;&#38155;&#21033;&#30340;&#22902;&#37226;&#19968;&#36215;&#21507;&#30340;&#26102;&#20505;&#65292;&#20294;&#25105;&#21608;&#22260;&#30340;&#20154;&#37117;&#35752;&#21388;&#21508;&#31181;&#23395;&#33410;&#24615;&#30340;&#24178;&#26524;&#12290;&#8221;&#19981;&#36807;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#22307;&#35806;&#29980;&#28857;&#20256;&#32479;&#37117;&#34987;&#25243;&#24323;&#20102;&#8212;&#8212;&#21171;&#26862;&#35828;&#22905;&#20173;&#28982;&#20250;&#20570;&#19968;&#20010;&#23567;&#22307;&#35806;&#24067;&#19969;&#21644;&#19968;&#20123;&#23567;&#34507;&#31957;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 20:52:01 +0800</pubDate></item><item><title>&#21033;&#22885;&#183;&#29926;&#25289;&#24503;&#21345;&#35892;&#36131;&#37117;&#26575;&#26519;&#39184;&#21381;&#21457;&#29983;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;</title><link>https://www.theguardian.com/world/2023/dec/25/leo-varadkar-condemns-fatal-shooting-at-dublin-restaurant</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T11:10:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3e3f1b1af7b3f433e73015ddb056add58c0f0f25/0_343_5177_3108/master/5177.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=84be7bc07db6662afaac573a56ccfb45" alt=""&gt;&#29233;&#23572;&#20848;&#24635;&#29702;&#21033;&#22885;&#183;&#29926;&#25289;&#24503;&#21345; (Leo Varadkar)&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#24635;&#29702;&#21033;&#22885;&#183;&#29926;&#25289;&#24503;&#21345; (Leo Varadkar) &#23545;&#22307;&#35806;&#33410;&#21069;&#22805;&#37117;&#26575;&#26519;&#19968;&#23478;&#21463;&#27426;&#36814;&#30340;&#39184;&#21381;&#21457;&#29983;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#34920;&#31034;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978; 8 &#28857;&#21018;&#36807;&#65292;&#19968;&#21517; 20 &#22810;&#23681;&#30340;&#30007;&#23376;&#22312;&#24067;&#20848;&#23519;&#26031;&#25958;&#20027;&#34903;&#30340; Browne&amp;#39;s Steakhouse &#39184;&#21381;&#21463;&#20260;&#21518;&#27515;&#20129;&#65292;&#24403;&#26102;&#39184;&#21381;&#37324;&#26377;&#24102;&#30528;&#23401;&#23376;&#30340;&#23478;&#24237;&#23601;&#39184;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517; 40 &#22810;&#23681;&#30340;&#30007;&#23376;&#22240;&#26538;&#20260;&#22312;&#24247;&#35834;&#21033;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#65292;&#30446;&#21069;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#27515;&#32773;&#26159;&#21542;&#21442;&#19982;&#20102;&#26368;&#21021;&#30340;&#34989;&#20987;&#24182;&#22312;&#20107;&#21518;&#34987;&#25235;&#33719;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#25289;&#24503;&#21345;&#35828;&#65292;&#21548;&#21040;&#8220;&#25105;&#21435;&#36807;&#24456;&#22810;&#27425;&#30340;&#19968;&#23478;&#33879;&#21517;&#23478;&#24237;&#39184;&#21381;&#8221;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#20182;&#24863;&#21040;&#38663;&#24778;&#12290; &#8220;&#35686;&#26041;&#27491;&#22312;&#36827;&#34892;&#20840;&#38754;&#35843;&#26597;&#12290;&#25105;&#23545;&#20182;&#20204;&#34920;&#31034;&#24863;&#35874;&#65292;&#24182;&#23545;&#21592;&#24037;&#21644;&#23458;&#25143;&#34920;&#31034;&#22768;&#25588;&#12290;&#8221;&#20182;&#22312; Twitter/X &#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#28023;&#20262;&#183;&#40614;&#32943;&#33922;&#20063;&#35892;&#36131;&#20102;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#65292;&#31216;&#26292;&#21147;&#20107;&#20214;&#21457;&#29983;&#22312;&#22307;&#35806;&#33410;&#21069;&#23478;&#24237;&#32858;&#20250;&#30340;&#22320;&#26041;&#65292;&#36825;&#8220;&#20196;&#20154;&#24694;&#24515;&#8221;&#12290; &#8220;&#25105;&#23545;&#20170;&#26202;&#24067;&#20848;&#26597;&#20857;&#25958;&#21457;&#29983;&#30340;&#26292;&#21147;&#20107;&#20214;&#24863;&#21040;&#36951;&#25022;&#12290;&#36825;&#31181;&#24694;&#34892;&#22312;&#20170;&#24180;&#22307;&#35806;&#33410;&#32473;&#20154;&#31867;&#24102;&#26469;&#20102;&#38590;&#20197;&#24819;&#35937;&#30340;&#30171;&#33510;&#65292;&#8221;&#22905;&#22312; Instagram &#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#23478;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#26102;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#23454;&#26045;&#36825;&#31181;&#26292;&#21147;&#34892;&#20026;&#65292;&#36825;&#23588;&#20854;&#20196;&#20154;&#21388;&#24694;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#21040;&#30340;&#26159;&#27515;&#32773;&#23478;&#23646;&#12289;&#37027;&#20123;&#22312;&#29616;&#22330;&#30340;&#20154;&#65292;&#20197;&#21450;&#20170;&#26202;&#21644;&#22307;&#35806;&#33410;&#26399;&#38388;&#24037;&#20316;&#30340;&#25152;&#26377;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#65292;&#20182;&#20204;&#24517;&#39035;&#24212;&#23545;&#36825;&#31181;&#27627;&#26080;&#24847;&#20041;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21628;&#21505;&#20219;&#20309;&#26377;&#20219;&#20309;&#20449;&#24687;&#30340;&#20154;&#32852;&#31995;&#29233;&#23572;&#20848;&#35686;&#23519;&#23616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978; 8 &#28857;&#24038;&#21491;&#65292;&#35686;&#26041;&#21644;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#25509;&#21040;&#20102;&#26377;&#20851;&#35813;&#20107;&#20214;&#30340;&#35686;&#25253;&#12290;&#29616;&#22330;&#34987;&#20445;&#30041;&#65292;&#24182;&#35831;&#27714;&#22269;&#23478;&#30149;&#29702;&#23398;&#23478;&#21150;&#20844;&#23460;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;PA News&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 25 Dec 2023 19:22:01 +0800</pubDate></item><item><title>&#22350;&#29305;&#20271;&#38647;&#22823;&#20027;&#25945;&#21644;&#25945;&#30343;&#22312;&#22307;&#35806;&#33268;&#36766;&#20013;&#20851;&#27880;&#21152;&#27801;</title><link>https://www.theguardian.com/world/2023/dec/25/archbishop-of-canterbury-and-pope-focus-on-gaza-in-christmas-messages</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T10:51:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5d3ff4fe73edc342183efeb9918f3e162165ffa4/0_134_4016_2410/master/4016.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d89b9f5d89b6751513407b648421d4ad" alt=""&gt;&#26805;&#33922;&#20872;&#22307;&#24444;&#24471;&#22823;&#25945;&#22530;&#30340;&#24179;&#23433;&#22812;&#21320;&#22812;&#24357;&#25746;&lt;/div&gt;&lt;p&gt;&#22350;&#29305;&#20271;&#38647;&#22823;&#20027;&#25945;&#21644;&#25945;&#30343;&#21033;&#29992;&#22307;&#35806;&#33410;&#33268;&#36766;&#26469;&#34920;&#36798;&#23545;&#20271;&#21033;&#24658;&#21644;&#37027;&#20123;&#38519;&#20837;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#30340;&#20154;&#20204;&#30340;&#22768;&#25588;&#12290;&lt;/p&gt;&lt;p&gt;&#35848;&#21040;&#32822;&#31267;&#22522;&#30563;&#30340;&#20986;&#29983;&#22320;&#65288;&#29616;&#22312;&#20301;&#20110;&#20197;&#33394;&#21015;&#21344;&#39046;&#30340;&#35199;&#23736;&#65289;&#65292;&#36158;&#26031;&#27712;&#183;&#38886;&#23572;&#27604;&#20250;&#35828;&#8220;&#20271;&#21033;&#24658;&#30340;&#22825;&#31354;&#20805;&#28385;&#20102;&#24656;&#24807;&#65292;&#32780;&#19981;&#26159;&#22825;&#20351;&#21644;&#33635;&#32768;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#23558;&#19982;&#32822;&#31267;&#35806;&#29983;&#26102;&#30340;&#21160;&#33633;&#29366;&#20917;&#20197;&#21450;&#21463;&#20914;&#31361;&#24433;&#21709;&#22320;&#21306;&#20799;&#31461;&#30446;&#21069;&#30340;&#22256;&#22659;&#36827;&#34892;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#23572;&#27604;&#23558;&#22312;&#22350;&#29305;&#20271;&#38647;&#22823;&#25945;&#22530;&#30340;&#24067;&#36947;&#20013;&#35828;&#65306;&#8220;&#20170;&#22825;&#65292;&#19990;&#30028;&#19978;&#26576;&#20010;&#22320;&#26041;&#30340;&#39532;&#27133;&#37324;&#26377;&#19968;&#20010;&#21741;&#27875;&#30340;&#23401;&#23376;&#65292;&#27809;&#26377;&#20154;&#24895;&#24847;&#25110;&#33021;&#22815;&#24110;&#21161;&#20182;&#36843;&#20999;&#38656;&#35201;&#24199;&#25252;&#30340;&#29238;&#27597;&#12290;&#8221; &#8220;&#25110;&#32773;&#22312;&#23413;&#21270;&#22120;&#37324;&#65292;&#22312;&#30005;&#21147;&#19981;&#36275;&#30340;&#21307;&#38498;&#37324;&#65292;&#27604;&#22914;&lt;a href="https://www.theguardian.com/world/2023/oct/18/al-ahli-arab-hospital-piecing-together-what-happened-as-israel-insists-militant-rocket-to-blame"&gt;&#21152;&#27801;&#30340;&#38463;&#36203;&#21033;[&#21307;&#38498;]&lt;/a&gt; &#65292;&#21608;&#22260;&#37117;&#26159;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#20182;&#36538;&#22312;&#19968;&#25152;&#25151;&#23376;&#37324;&#65292;&#37027;&#37324;&#20173;&#28982;&#24102;&#26377;&lt;a href="https://www.theguardian.com/world/2023/oct/13/israel-darkest-day-24-hours-of-terror-hamas-gaza"&gt;10 &#26376; 7 &#26085;&#24656;&#24598;&#20107;&#20214;&lt;/a&gt;&#30340;&#30165;&#36857;&#65292;&#23478;&#20154;&#34987;&#26432;&#65292;&#27597;&#20146;&#20063;&#25285;&#24515;&#33258;&#24049;&#30340;&#29983;&#21629;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24067;&#36947;&#20013;&#65292;&#20182;&#36824;&#23558;&#25552;&#21040;&#20044;&#20811;&#20848;&#21644;&#33487;&#20025;&#20914;&#31361;&#30340;&#21463;&#23475;&#32773;&#65292;&#20182;&#35828;&#65306;&#8220;&#19990;&#30028;&#19978;&#35768;&#22810;&#22320;&#26041;&#20284;&#20046;&#37117;&#21463;&#21040;&#26292;&#21147;&#30340;&#22256;&#25200;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65292;&#35299;&#20915;&#27668;&#20505;&#21464;&#21270;&#12289;&#24656;&#24598;&#20027;&#20041;&#12289;&#32463;&#27982;&#19981;&#24179;&#31561;&#20197;&#21450;&#8220;&#39537;&#20351;&#36234;&#26469;&#36234;&#22810;&#31227;&#27665;&#30340;&#32477;&#26395;&#21644;&#37326;&#24515;&#8221;&#31561;&#38382;&#39064;&#38656;&#35201;&#33268;&#21147;&#20110;&#8220;&#26381;&#21153;&#65292;&#32780;&#19981;&#26159;&#34987;&#26381;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#20027;&#25945;&#36824;&#23558;&#21521;&#26597;&#23572;&#26031;&#22269;&#29579;&#33268;&#25964;&#65292;&#20182;&#20170;&#24180;&#39046;&#23548;&#20102;&#26597;&#23572;&#26031;&#22269;&#29579;&#30340;&#21152;&#20885;&#20856;&#31036;&#65292;&#24863;&#35874;&#20182;&#36890;&#36807;&#26381;&#21153;&#25552;&#20379;&#30340;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20004;&#21315;&#24180;&#21518;&#65292;&#22312;&#21152;&#20885;&#20856;&#31036;&#19978;&#65292;&#19968;&#20301;&#31359;&#30528;&#29579;&#34957;&#30340;&#22269;&#29579;&#22238;&#31572;&#19968;&#20010;&#23401;&#23376;&#65292;&#8216;&#25105;&#26469;&#19981;&#26159;&#20026;&#20102;&#21463;&#26381;&#21153;&#65292;&#32780;&#26159;&#20026;&#20102;&#26381;&#21153;&#8217;&#65292;&#36825;&#20284;&#20046;&#26159;&#33258;&#28982;&#32780;&#27491;&#30830;&#30340;&#8212;&#8212;&#25105;&#20204;&#30693;&#36947;&#36825;&#26159;&#20182;&#30340;&#24847;&#22270;&#65292;&#27491;&#30830;&#30340;&#25104;&#20026;&#22269;&#29579;&#30340;&#26041;&#24335;&#65292;&#8221;&#20182;&#20250;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.dailymail.co.uk/news/article-12895071/King-Charles-knight-Archbishop.html"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#38886;&#23572;&#27604;&#23558;&#22240;&#20854;&#23545;&#29579;&#23460;&#30340;&#8220;&#20010;&#20154;&#26381;&#21153;&#8221;&#32780;&#34987;&#22269;&#29579;&#23553;&#20026;&#29237;&#22763;&#65292;&#24182;&#22312;&#26032;&#24180;&#33635;&#35465;&#21517;&#21333;&#20013;&#33719;&#24471;&#32500;&#22810;&#21033;&#20122;&#30343;&#23478;&#21195;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#25945;&#30343;&#26041;&#27982;&#21508;&#36824;&#22312;&#24179;&#23433;&#22812;&#30340;&#35762;&#36947;&#20013;&#35848;&#21040;&#20102;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#20914;&#31361;&#65292;&#24182;&#24863;&#21497;&#32822;&#31267;&#30340;&#21644;&#24179;&#20449;&#24687;&#34987;&#20182;&#20986;&#29983;&#30340;&#22303;&#22320;&#19978;&#30340;&#20914;&#31361;&#28153;&#27809;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#23447;&#26041;&#27982;&#21508;&#22312;&#22307;&#20844;&#20250;&#25945;&#22530;&#20030;&#34892;&#30340;&#20202;&#24335;&#19978;&#35828;&#65306;&#8220;&#20170;&#26202;&#65292;&#25105;&#20204;&#30340;&#24515;&#22312;&#20271;&#21033;&#24658;&#65292;&#21644;&#24179;&#20043;&#21531;&#20877;&#27425;&#34987;&#24466;&#21171;&#30340;&#25112;&#20105;&#36923;&#36753;&#21644;&#27494;&#35013;&#20914;&#31361;&#25152;&#25298;&#32477;&#65292;&#21363;&#20351;&#22312;&#20170;&#22825;&#65292;&#27494;&#35013;&#20914;&#31361;&#20173;&#28982;&#38459;&#27490;&#20182;&#22312;&#19990;&#30028;&#19978;&#25214;&#21040;&#31435;&#36275;&#20043;&#22320;&#12290;&#8221;&#22307;&#24444;&#24471;&#22823;&#25945;&#22530;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#30343;&lt;a href="https://www.vaticannews.va/en/pope/news/2023-11/pope-francis-angelus-appeal-gaza-ukraine-israel-palestine.html"&gt;&#21628;&#21505;&#20914;&#31361;&#20572;&#28779;&lt;/a&gt;&#65292;&#24182;&#21628;&#21505;&#37322;&#25918;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#25187;&#25276;&#30340;&#25152;&#26377;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20301; 87 &#23681;&#30340;&#25945;&#23447;&#21457;&#34920;&#35762;&#35805;&#25968;&#23567;&#26102;&#21518;&#65292;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993; (Benjamin Netanyahu) &#21457;&#35475;&#35201;&#28145;&#20837;&#21152;&#27801;&#22320;&#24102;&#65292;&#22240;&#20026;&#20182;&#30340;&#20891;&#38431;&#32463;&#21382;&#20102;&#22320;&#38754;&#25112;&#20105;&#20013;&#25439;&#22833;&#26368;&#24808;&#37325;&#30340;&#26085;&#23376;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22307;&#24444;&#24471;&#22823;&#25945;&#22530;&#20026; 6,500 &#20154;&#20030;&#34892;&#30340;&#25945;&#30343;&#24357;&#25746;&#20013;&#65292;&#26356;&#22810;&#20154;&#36890;&#36807;&#22806;&#38754;&#24191;&#22330;&#30340;&#23631;&#24149;&#35266;&#30475;&#65292;&#25945;&#30343;&#26041;&#27982;&#21508;&#34920;&#31034;&#22307;&#35806;&#33410;&#30340;&#30495;&#27491;&#20449;&#24687;&#26159;&#21644;&#24179;&#19982;&#29233;&#65292;&#20182;&#25958;&#20419;&#20154;&#20204;&#19981;&#35201;&#27785;&#36855;&#20110;&#19990;&#20439;&#30340;&#25104;&#21151;&#21644;&#8220;&#23545;&#19978;&#24093;&#30340;&#23815;&#25308;&#8221;&#12290;&#28040;&#36153;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#35848;&#21040;&#8220;&#36143;&#31359;&#21382;&#21490;&#30340;&#20154;&#24615;&#20027;&#32447;&#65306;&#23545;&#19990;&#20439;&#26435;&#21147;&#12289;&#21517;&#35465;&#21644;&#33635;&#32768;&#30340;&#36861;&#27714;&#65292;&#29992;&#25104;&#21151;&#12289;&#32467;&#26524;&#12289;&#25968;&#23383;&#21644;&#25968;&#23383;&#26469;&#34913;&#37327;&#19968;&#20999;&#65292;&#36825;&#26159;&#19968;&#20010;&#30196;&#36855;&#20110;&#25104;&#23601;&#30340;&#19990;&#30028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#27982;&#21508;&#34920;&#31034;&#65292;&#34429;&#28982;&#35768;&#22810;&#20154;&#21487;&#33021;&#21457;&#29616;&#24456;&#38590;&#22312;&#8220;&#36825;&#20010;&#20805;&#28385;&#35780;&#21028;&#21644;&#26080;&#24773;&#30340;&#19990;&#30028;&#8221;&#24198;&#31069;&#22307;&#35806;&#33410;&#65292;&#20294;&#20182;&#20204;&#24212;&#35813;&#23581;&#35797;&#35760;&#20303;&#31532;&#19968;&#20010;&#22307;&#35806;&#33410;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290; &#8220;&#20170;&#26202;&#65292;&#29233;&#25913;&#21464;&#21382;&#21490;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#30343;&#24343;&#26391;&#35199;&#26031;&#23558;&#20110;&#21608;&#19968;&#26202;&#20123;&#26102;&#20505;&#21457;&#34920;&#22307;&#35806;&#33410;&#8220;Urbi et Orbi&#8221;&#65288;&#21521;&#22478;&#24066;&#21644;&#19990;&#30028;&#65289;&#33268;&#36766;&#21644;&#31069;&#31119;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 19:22:01 +0800</pubDate></item><item><title>&#22686;&#24378;&#21957;&#35273;&#21487;&#33021;&#20250;&#38477;&#20302;&#24739;&#30196;&#21574;&#30151;&#30340;&#39118;&#38505;</title><link>https://www.theguardian.com/society/2023/dec/25/bolstering-our-sense-of-smell-may-reduce-the-risk-of-dementia</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T09:50:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/01cfcbd54bc4a1ab245bf56767a95d090b69a853/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=da331ad477d7c2f70b12268bfd10a875" alt=""&gt;&#19968;&#20301;&#36523;&#31359;&#30333;&#33394;&#27611;&#34915;&#30340;&#22899;&#22763;&#23558;&#40092;&#33457;&#20030;&#21040;&#40763;&#23376;&#21069;&lt;/div&gt;&lt;p&gt;&#26080;&#35770;&#26159;&#24067;&#28385;&#19969;&#39321;&#30340;&#27225;&#23376;&#30340;&#39321;&#27668;&#65292;&#36824;&#26159;&#26526;&#26641;&#30340;&#28165;&#39321;&#65292;&#33410;&#26085;&#26399;&#38388;&#37117;&#20805;&#28385;&#20102;&#35753;&#20154;&#24819;&#36215;&#36807;&#21435;&#22307;&#35806;&#33410;&#30340;&#39321;&#27668;&#12290;&#29616;&#22312;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#25105;&#20204;&#30340;&#21957;&#35273;&#21450;&#20854;&#19982;&#35760;&#24518;&#30340;&#32852;&#31995;&#21487;&#20197;&#29992;&#26469;&#24110;&#21161;&#23545;&#25239;&#30196;&#21574;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#30340;&#24863;&#23448;&#20250;&#22240;&#30142;&#30149;&#21644;&#24180;&#32769;&#32780;&#24694;&#21270;&#12290;&#20294;&#26159;&#65292;&#34429;&#28982;&#21548;&#21147;&#25110;&#35270;&#21147;&#30340;&#25439;&#23475;&#24456;&#24555;&#23601;&#20250;&#26174;&#29616;&#20986;&#26469;&#65292;&#20294;&#21957;&#35273;&#30340;&#19979;&#38477;&#21487;&#33021;&#26159;&#38544;&#34109;&#30340;&#65292;&#38656;&#35201;&#25968;&#26376;&#29978;&#33267;&#25968;&#24180;&#30340;&#26102;&#38388;&lt;a href="https://pubmed.ncbi.nlm.nih.gov/19671258/"&gt;&#25165;&#20250;&#21464;&#24471;&#26126;&#26174;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#30740;&#31350;&#20013;&#24515;&#30340;&#30740;&#31350;&#36127;&#36131;&#20154; Leah Mursaleen &#21338;&#22763;&#35828;&#65306;&#8220;&#34429;&#28982;&#21487;&#33021;&#26377;&#20854;&#20182;&#21407;&#22240;&#65292;&#20294;&#22833;&#21435;&#21957;&#35273;&#21487;&#33021;&#26159;&#30196;&#21574;&#30151;&#30340;&#26089;&#26399;&#24449;&#20806;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#36825;&#26159;&#21957;&#35273;&#21306;&#22495;&#21463;&#25439;&#30340;&#28508;&#22312;&#25351;&#26631;&#12290;&#22823;&#33041;&#8212;&#8212;&#21363;&#22823;&#33041;&#20013;&#36127;&#36131;&#21957;&#35273;&#30340;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#30740;&#31350;&#20154;&#21592;&#24320;&#22987;&#30740;&#31350;&#21957;&#35273;&#20007;&#22833;&#26159;&#21542;&#21487;&#20197;&lt;a href="https://warwick.ac.uk/newsandevents/pressreleases/?newsItem=8a1785d88895e8e00188b9b062ea5978"&gt;&#22312;&#35760;&#24518;&#20007;&#22833;&#31561;&#30151;&#29366;&#20986;&#29616;&#20043;&#21069;&#24456;&#20037;&lt;/a&gt;&lt;a href="https://www.theguardian.com/science/2019/apr/29/routine-sense-of-smell-tests-could-be-used-to-spot-signs-of-dementia"&gt;&#23601;&#29992;&#26469;&#35786;&#26029;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#31561;&#30142;&#30149;&lt;/a&gt;&#8212;&#8212;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#31181;&#26041;&#27861;&#21487;&#20197;&#35753;&#24739;&#32773;&#22312;&#30142;&#30149;&#26089;&#26399;&#23601;&#33719;&#24471;&lt;a href="https://www.alzheimers.org.uk/news/2023-12-07/appg-dementia-responds-results-alzheimers-drug-lecanemab?gad_source=1"&gt;&#20048;&#21345;&#22856;&#21333;&#25239;&#31561;&#33647;&#29289;&#12290;&lt;/a&gt;&#30142;&#30149;&#65292;&#24403;&#23427;&#20204;&#26368;&#33021;&#20943;&#32531;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27491;&#22914;&#30740;&#31350;&#34920;&#26126;&lt;a href="https://www.theguardian.com/society/2023/apr/13/hearing-aids-could-help-cut-the-risk-of-dementia-study-finds"&gt;&#20351;&#29992;&#21161;&#21548;&#22120;&#21487;&#20197;&#38477;&#20302;&#24739;&#30196;&#21574;&#30151;&#30340;&#39118;&#38505;&lt;/a&gt;&#19968;&#26679;&#65292;&#20154;&#20204;&#20063;&#24320;&#22987;&#36136;&#30097;&lt;a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9891899/"&gt;&#22686;&#24378;&#21957;&#35273;&#26159;&#21542;&#20063;&#33021;&#36215;&#21040;&#21516;&#26679;&#30340;&#20316;&#29992;&lt;/a&gt;&#12290;&#21957;&#35273;&#19979;&#38477;&#26159;&#21542;&#26159;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#30340;&#19968;&#20010;&#21361;&#38505;&#22240;&#32032;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#19968;&#31181;&#30151;&#29366;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#21957;&#35273;&#19982;&#35768;&#22810;&#22823;&#33041;&#36807;&#31243;&#23494;&#20999;&#30456;&#20851;&#65292;&#23588;&#20854;&#26159;&#21050;&#28608;&#30340;&#24773;&#32490;&#22788;&#29702;&#65292;&#8221;&#24503;&#32047;&#26031;&#39039;&#24037;&#19994;&#22823;&#23398;&#30340;&#25176;&#39532;&#26031;&#183;&#32993;&#26757;&#23572;&#25945;&#25480;&#35828;&#12290;&#20107;&#23454;&#19978;&#65292;&#27668;&#21619;&#12289;&#35760;&#24518;&#21644;&#24773;&#24863;&#24448;&#24448;&#26159;&#32039;&#23494;&#30456;&#36830;&#30340;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&lt;a href="https://pubmed.ncbi.nlm.nih.gov/16892988/"&gt;&#30001;&#27668;&#21619;&#24341;&#21457;&#30340;&#22238;&#24518;&#24448;&#24448;&#26893;&#26681;&#20110;&#25105;&#20204;&#30340;&#31461;&#24180;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21957;&#35273;&#21151;&#33021;&#22833;&#25928;&#65292;&#21050;&#28608;&#23601;&#20250;&#22833;&#21435;&#26174;&#30528;&#24615;&#65292;&#36825;&#21487;&#33021;&#20250;&#24433;&#21709;&#19968;&#33324;&#35748;&#30693;&#21151;&#33021;&#65292;&#8221;&#32993;&#26757;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#21957;&#35273;&#31995;&#32479;&#30340;&#31070;&#32463;&#20803;&#20063;&#21442;&#19982;&#22823;&#33041;&#30340;&#20854;&#20182;&#31995;&#32479;&#12290;&#20107;&#23454;&#19978;&#65292;&#27491;&#22914;&#32993;&#26757;&#23572;&#21644;&#20854;&#20182;&#20154;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#22823;&#33041;&#30340;&#26576;&#20123;&#21306;&#22495;&#22312;&#35748;&#30693;&#21644;&#21957;&#35273;&#36807;&#31243;&#20013;&#21457;&#25381;&#30528;&#20851;&#38190;&#20316;&#29992;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#21957;&#35273;&#21151;&#33021;&#22833;&#35843;&#65292;&#35748;&#30693;&#22788;&#29702;&#20063;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#12290; &lt;/p&gt;&lt;figure data-media-id="37a50ae29261a2874502c5608c3dc32f203ac143"&gt;&lt;img src="https://media.guim.co.uk/37a50ae29261a2874502c5608c3dc32f203ac143/35_0_3071_3069/1000.jpg" alt="&#24425;&#33394;&#36879;&#23556;&#30005;&#23376;&#26174;&#24494;&#29031;&#29255;&#65292;&#26174;&#31034;&#21957;&#35273;&#21463;&#20307;&#30340;&#21078;&#38754;&#65288;&#20174;&#21957;&#35273;&#31070;&#32463;&#20803;&#25237;&#23556;&#65289;" width="1000" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#20174;&#21957;&#35273;&#31070;&#32463;&#20803;&#65288;&#34013;&#33394;&#65289;&#20280;&#20986;&#30340;&#21957;&#35273;&#24863;&#21463;&#22120;&#65288;&#32420;&#27611;&#65289;&#25130;&#38754;&#30340;&#24425;&#33394;&#36879;&#23556;&#30005;&#23376;&#26174;&#24494;&#29031;&#29255;&#12290;&#35813;&#31070;&#32463;&#32454;&#32990;&#36127;&#36131;&#26816;&#27979;&#27668;&#21619;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#31185;&#23398;&#22270;&#29255;&#24211;/Steve Schmeissner/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3231408/"&gt;&#35768;&#22810;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#25509;&#35302;&#26576;&#20123;&#27668;&#21619;&#21487;&#20197;&#22686;&#24378;&#25110;&#38459;&#30861;&#35748;&#30693;&#65292;&#32780;&#32993;&#26757;&#23572;&#21450;&#20854;&#21516;&#20107;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#32769;&#24180;&#20154;&#30340;&#21957;&#35273;&#35757;&#32451;&#21487;&#20197;&#25913;&#21892;&lt;a href="https://pubmed.ncbi.nlm.nih.gov/28429377/"&gt;&#20182;&#20204;&#30340;&#35821;&#35328;&#21151;&#33021;&#21644;&#20027;&#35266;&#24184;&#31119;&#24863;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#30456;&#20851;&#30340;&#26159;&#65292;&#38889;&#22269;&#30740;&#31350;&#20154;&#21592;&lt;a href="https://pubmed.ncbi.nlm.nih.gov/34749425/#:~:text=Conclusion%3A%20This%20study%20shows%20the,improving%20the%20symptoms%20of%20dementia."&gt;&#21435;&#24180;&#21457;&#34920;&#30340;&#19968;&#39033;&#23567;&#22411;&#30740;&#31350;&lt;/a&gt;&#34920;&#26126;&#65292;&#24378;&#21270;&#21957;&#35273;&#35757;&#32451;&#20351; 34 &#21517;&#30196;&#21574;&#30151;&#24739;&#32773;&#30340;&#25233;&#37057;&#12289;&#27880;&#24847;&#21147;&#12289;&#35760;&#24518;&#21147;&#21644;&#35821;&#35328;&#21151;&#33021;&#24471;&#21040;&#25913;&#21892;&#65292;&#32780; 31 &#21517;&#27809;&#26377;&#36827;&#34892;&#27492;&#31867;&#35757;&#32451;&#30340;&#30196;&#21574;&#30151;&#24739;&#32773;&#21017;&#24471;&#21040;&#20102;&#25913;&#21892;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#19968;&#20123;&#26089;&#26399;&#30740;&#31350;&#34920;&#26126;&#65292;&#36890;&#36807;&#21453;&#22797;&#25509;&#35302;&#27668;&#21619;&#27987;&#28872;&#30340;&#29289;&#36136;&#26469;&#8216;&#35757;&#32451;&#8217;&#25105;&#20204;&#30340;&#21957;&#35273;&#65292;&#21487;&#33021;&#26377;&#21161;&#20110;&#25552;&#39640;&#26576;&#20123;&#20219;&#21153;&#20013;&#30340;&#35748;&#30693;&#33021;&#21147;&#65292;&#8221;Mursaleen &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#36824;&#38656;&#35201;&#26356;&#22810;&#30340;&#30740;&#31350;&#26469;&#20102;&#35299;&#21957;&#35273;&#35757;&#32451;&#31561;&#26159;&#21542;&#26377;&#21161;&#20110;&#39044;&#38450;&#25110;&#20943;&#32531;&#36731;&#24230;&#35748;&#30693;&#38556;&#30861;&#21644;&#30196;&#21574;&#30151;&#30340;&#21457;&#20316;&#21644;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20854;&#20182;&#38382;&#39064;&#22806;&#65292;&#24378;&#21270;&#27668;&#21619;&#35757;&#32451;&#38656;&#35201;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#21152;&#24030;&#22823;&#23398;&#27431;&#25991;&#20998;&#26657;&#21517;&#35465;&#25945;&#25480;&#36808;&#20811;&#23572;&#183;&#33713;&#26114;&#21338;&#22763;&#21644;&#20182;&#30340;&#22242;&#38431;&#21457;&#26126;&#20102;&#19968;&#31181;&#21517;&#20026;&#8220;&#35760;&#24518;&#31354;&#27668;&#8221;&#30340;&#35013;&#32622;&#65292;&#23427;&#27599;&#26202;&#22312;&#20154;&#20204;&#30561;&#35273;&#26102;&#20004;&#27425;&#21457;&#20986; 40 &#31181;&#19981;&#21516;&#30340;&#27668;&#21619; -&#33713;&#26114;&#35828;&#65292;&#36825;&#31181;&#26041;&#27861;&#21487;&#20197;&#23454;&#29616;&#8220;&#26222;&#36941;&#21512;&#35268;&#8221;&#12290;&#20154;&#20204;&#24076;&#26395;&#35753;&#20154;&#20204;&#25509;&#35302;&#26356;&#22810;&#30340;&#27668;&#21619;&#65292;&#21363;&#20351;&#26159;&#22312;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#20063;&#21487;&#20197;&#22686;&#24378;&#20182;&#20204;&#30340;&#21957;&#35273;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#21363;&#23558;&#22312;&#27809;&#26377;&#30196;&#21574;&#30151;&#30340;&#32769;&#24180;&#20154;&#20013;&#24320;&#22987;&#19968;&#39033;&#22823;&#22411;&#35797;&#39564;&#65292;&#35813;&#35797;&#39564;&#26159;&#22312;&lt;a href="https://www.frontiersin.org/articles/10.3389/fnins.2023.1200448/full"&gt;&#19968;&#39033;&#23567;&#22411;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#30340;&#65292;&#35813;&#30740;&#31350;&#34920;&#26126;&#35813;&#26041;&#27861;&#21487;&#20197;&#25552;&#39640;&#27492;&#31867;&#21442;&#19982;&#32773;&#30340;&#35760;&#24518;&#34920;&#29616;&lt;/a&gt;&#12290; &#8220;&#28982;&#21518;&#25105;&#20204;&#23558;&#20351;&#29992;&#35813;&#35774;&#22791;&#23545;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#24739;&#32773;&#36827;&#34892;&#22823;&#35268;&#27169;&#35797;&#39564;&#65292;&#8221;&#33713;&#26114;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://medicine.unimelb.edu.au/school-structure/psychiatry/about-us/centres-and-units/academic-unit-for-psychiatry-of-old-age/cite/news/the-mind-your-nose-trial"&gt;&#22312;&#21478;&#19968;&#39033;&#23567;&#22411;&#30740;&#31350;&#20013;&lt;/a&gt;&#65292;&#28595;&#22823;&#21033;&#20122;&#36842;&#32943;&#22823;&#23398;&#30340;&#20020;&#24202;&#31070;&#32463;&#24515;&#29702;&#23398;&#23478; Alex Bahar-Fuchs &#21338;&#22763;&#27491;&#22312;&#30740;&#31350;&#20351;&#29992;&#27668;&#21619;&#21305;&#37197;&#35760;&#24518;&#28216;&#25103;&#35757;&#32451;&#35748;&#30693;&#20581;&#24247;&#30340;&#32769;&#24180;&#20154;&#36776;&#21035;&#27668;&#21619;&#26159;&#21542;&#26377;&#21161;&#20110;&#25913;&#21892;&#26356;&#24191;&#27867;&#30340;&#35760;&#24518;&#21644;&#35748;&#30693;&#33021;&#21147;&#12290;&#20351;&#29992;&#22522;&#20110;&#21305;&#37197;&#22270;&#29255;&#30340;&#31867;&#20284;&#28216;&#25103;&#12290;&#20182;&#35828;&#65292;&#36825;&#31181;&#26041;&#27861;&#27604;&#34987;&#21160;&#25509;&#35302;&#27668;&#21619;&#26356;&#36827;&#19968;&#27493;&#65292;&#20026;&#21442;&#19982;&#32773;&#35774;&#23450;&#20102;&#35748;&#30693;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#30456;&#20449;&#65292;&#22823;&#33041;&#21957;&#35273;&#20013;&#24515;&#30340;&#31070;&#32463;&#21487;&#22609;&#24615;&#29305;&#24615;&#21487;&#33021;&#20250;&#20351;&#21957;&#35273;&#35760;&#24518;&#24615;&#33021;&#30340;&#25552;&#39640;&#26356;&#26377;&#21487;&#33021;&#25512;&#24191;&#25110;&#36716;&#31227;&#21040;&#26356;&#24191;&#27867;&#30340;&#35760;&#24518;&#21151;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33832;&#37324;&#22823;&#23398;&#30340;&#32500;&#22810;&#21033;&#20122;&#183;&#33922;&#26045;&#21202;&#25945;&#25480;&#27491;&#22312;&#21162;&#21147;&#26356;&#22810;&#22320;&#20102;&#35299;&#25105;&#20204;&#30340;&#21957;&#35273;&#21151;&#33021;&#22914;&#20309;&#38543;&#30528;&#25105;&#20204;&#27491;&#24120;&#24180;&#40836;&#30340;&#22686;&#38271;&#32780;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20182;&#20204;&#24037;&#20316;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#22242;&#38431;&#24076;&#26395;&#29983;&#20135;&#36866;&#21512;&#20581;&#24247;&#32769;&#24180;&#20154;&#12289;&#24739;&#26377;&#36731;&#24230;&#35748;&#30693;&#38556;&#30861;&#30340;&#20154;&#21644;&#25252;&#29702;&#38498;&#20013;&#24739;&#26377;&#30196;&#21574;&#30151;&#30340;&#20154;&#30340;&#21957;&#35273;&#35757;&#32451;&#22871;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#26045;&#21202;&#35828;&#65292;&#29645;&#24796;&#25105;&#20204;&#26368;&#31070;&#31192;&#30340;&#24863;&#35273;&#24456;&#37325;&#35201;&#12290;&#22905;&#35828;&#65306;&#8220;&#25105;&#24314;&#35758;&#20844;&#20247;&#29031;&#39038;&#20182;&#20204;&#30340;&#21957;&#35273;&#65292;&#23601;&#20687;&#20182;&#20204;&#29031;&#39038;&#20182;&#20204;&#30340;&#24863;&#23448;&#20581;&#24247;&#30340;&#20854;&#20182;&#26041;&#38754;&#19968;&#26679;&#8221;&#65292;&#20363;&#22914;&#20182;&#20204;&#30340;&#35270;&#21147;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 25 Dec 2023 18:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#23558;&#22312; 12 &#26376; 25 &#26085;&#39318;&#27425;&#24198;&#31069;&#22307;&#35806;&#33410;&#65292;&#33707;&#26031;&#31185;&#8220;&#23558;&#34987;&#20987;&#36133;&#8221;</title><link>https://www.theguardian.com/world/live/2023/dec/25/russia-ukraine-war-live-moscow-russia-zelenskiy-christmas-day-on-25-december</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T08:36:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e579313a74ecf7b04e7d65f8c9ee2f47bf875f2/0_35_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=63257682c44d68fe7e10cdcbe43b7f37" alt=""&gt;&#20044;&#20811;&#20848;&#24211;&#30382;&#23433;&#26031;&#20811;&#21069;&#32447;&#38468;&#36817;&#30340;&#20044;&#20811;&#20848;&#22763;&#20853;&#27491;&#22312;&#24198;&#31069;&#24179;&#23433;&#22812;&#12290;&lt;/div&gt;</description><pubDate>Mon, 25 Dec 2023 16:52:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#29616;&#22330;&#65306;&#20197;&#33394;&#21015;&#22307;&#35806;&#33410;&#32487;&#32493;&#34989;&#20987;&#21152;&#27801;&#65292;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/live/2023/dec/25/israel-gaza-war-live-dozens-killed-as-israeli-strikes-on-gaza-continue-on-christmas-day</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T08:41:07Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b313f4502f00415ed3deeae51caea3ce094536e1/0_279_4602_2761/master/4602.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=996d5f67c6608e0f6856efdd8e4342fe" alt=""&gt;Palestinians wounded in Israeli attacks in a hospital in Khan Younis, southern Gaza.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 25 Dec 2023 16:52:01 +0800</pubDate></item><item><title>&#22307;&#35806;&#33410;&#22825;&#27668;&#65306;&#28595;&#22823;&#21033;&#20122;&#19996;&#28023;&#23736;&#23558;&#36814;&#26469;&#24378;&#28872;&#39118;&#26292;&#65292;&#23665;&#27946;&#29190;&#21457;&#20419;&#20351;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#23637;&#24320;&#25937;&#25588;</title><link>https://www.theguardian.com/australia-news/2023/dec/25/christmas-day-weather-australia-east-coast-nsw-queensland-victoria</link><description>&lt;div&gt;&lt;i&gt;2023-12-25T03:52:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c60bc8b8e5cc3fa9796a228dd7b73259a8577142/0_20_806_484/master/806.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f390c55e0a34a3041364f7aad6cc2c7f" alt=""&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#24713;&#23612;&#36973;&#36935;&#26292;&#38632;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030; SES &#24037;&#20316;&#20154;&#21592;&#22312;&#32943;&#36763;&#39039;&#23433;&#25166;&#20811;&#28216;&#34892; (Anzac Parade) &#24320;&#23637;&#27946;&#27700;&#25937;&#25588;&#24037;&#20316;&#12290;&#22307;&#35806;&#33410;&#26089;&#19978;&#65292;SES &#24535;&#24895;&#32773;&#32487;&#32493;&#24110;&#21161;&#36827;&#34892;&#28165;&#29702;&#24037;&#20316;&#12290;&#28595;&#22823;&#21033;&#20122;&#19996;&#28023;&#23736;&#30340;&#28526;&#28287;&#22825;&#27668;&#21644;&#39118;&#26292;&#39044;&#35745;&#23558;&#25345;&#32493;&#25968;&#22825;&#12290;&lt;/div&gt;&lt;p&gt;&#38647;&#26292;&#32473;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#21508;&#22320;&#24102;&#26469;&#20912;&#38649;&#12289;&#30772;&#22351;&#24615;&#22823;&#39118;&#21644;&#24378;&#38477;&#38632;&#65292;&#24182;&#24310;&#20280;&#33267;&#26118;&#22763;&#20848;&#24030;&#21644;&#32500;&#22810;&#21033;&#20122;&#24030;&#36793;&#22659;&#65292;&#23665;&#27946;&#24341;&#21457;&#20102;&#22810;&#27425;&#25937;&#25588;&#21644;&#27714;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#34013;&#22825;&#35753;&#24713;&#23612;&#20154;&#22312;&#22307;&#35806;&#33410;&#26089;&#19978;&#28044;&#21521;&#28023;&#28393;&#65292;&#20294;&#27668;&#35937;&#23616;&#35686;&#21578;&#31216;&#65292;&#21608;&#19968;&#26202;&#20123;&#26102;&#20505;&#65292;&#25972;&#20010;&#28023;&#23736;&#32447;&#20197;&#21450;&#19968;&#20123;&#20869;&#38470;&#22320;&#21306;&#21487;&#33021;&#20250;&#20986;&#29616;&#20005;&#37325;&#38647;&#26292;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#21320;&#39184;&#26102;&#38388;&#65292;&#26368;&#21463;&#20851;&#27880;&#30340;&#22320;&#21306;&#20174;&#32500;&#22810;&#21033;&#20122;&#24030;&#36793;&#22659;&#24310;&#20280;&#21040;&#21271;&#37096;&#30340;&#36798;&#21338;&#20197;&#22806;&#65292;&#21253;&#25324;&#22885;&#20848;&#27835;&#12289;&#22570;&#22521;&#25289;&#12289;&#20122;&#26031;&#12289;&#24085;&#20811;&#26031;&#12289;&#27779;&#21152;&#27779;&#21152;&#21644;&#22885;&#23572;&#20271;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#24378;&#38647;&#26292;&#21487;&#33021;&#20250;&#20135;&#29983;&#30772;&#22351;&#24615;&#22823;&#39118;&#12289;&#22823;&#20912;&#38649;&#21644;&#24378;&#38477;&#38632;&#65292;&#21487;&#33021;&#23548;&#33268;&#39044;&#35686;&#21306;&#22495;&#22312;&#26410;&#26469;&#20960;&#20010;&#23567;&#26102;&#20869;&#20986;&#29616;&#23665;&#27946;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/dec/24/albanese-and-dutton-praise-resilience-of-australians-in-face-of-disasters-and-cost-of-living-pressure"&gt;&#38463;&#23572;&#24052;&#23612;&#26031;&#21644;&#36798;&#39039;&#36190;&#25196;&#28595;&#22823;&#21033;&#20122;&#20154;&#38754;&#23545;&#28798;&#38590;&#21644;&#29983;&#27963;&#25104;&#26412;&#21387;&#21147;&#30340;&#8220;&#38887;&#24615;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#38647;&#26292;&#24102;&#26469;&#20102;&#20912;&#38649;&#12289;&#30772;&#22351;&#24615;&#22823;&#39118;&#21644;&#22823;&#33539;&#22260;&#30340;&#22823;&#38632;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#21457;&#29983;&#20102;&#22810;&#27425;&#27946;&#27700;&#65292;&#24341;&#21457;&#20102;&#22810;&#27425;&#25937;&#25588;&#21644;&#27714;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#23433;&#22812;&#26202;&#20123;&#26102;&#20505;&#65292;&#36817; 600 &#21517;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#24212;&#24613;&#26381;&#21153;&#24535;&#24895;&#32773;&#21709;&#24212;&#20102;&#27714;&#21161;&#30005;&#35805;&#65292;&#20854;&#20013;&#21253;&#25324; 25 &#36215;&#21333;&#29420;&#30340;&#27946;&#27700;&#25937;&#25588;&#20107;&#20214;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#21457;&#29983;&#22312;&#24713;&#23612;&#21644;&#20234;&#25289;&#29926;&#25289;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;SES&#20195;&#29702;&#21161;&#29702;&#19987;&#21592;&#33406;&#33673;&#26862;&#183;&#24343;&#33713;&#20811;&#26031;&#26364;(Allison Flaxman)&#34920;&#31034;&#65292;&#22823;&#37096;&#20998;&#25937;&#25588;&#28041;&#21450;&#34987;&#22256;&#22312;&#27946;&#27700;&#20013;&#30340;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#36824;&#25910;&#21040;&#20102;&#20960;&#36215;&#24314;&#31569;&#29289;&#21463;&#21040;&#23665;&#27946;&#26292;&#21457;&#24433;&#21709;&#30340;&#25253;&#21578;&#65292;&#27700;&#20174;&#23627;&#39030;&#21644;&#38376;&#19979;&#28183;&#20837;&#36710;&#24211;&#21644;&#20572;&#36710;&#22330;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="fc5fe58246c7095fb74ffc6c66dcbb7e8c958ae4"&gt;&lt;img src="https://media.guim.co.uk/fc5fe58246c7095fb74ffc6c66dcbb7e8c958ae4/60_0_1800_1080/1000.jpg" alt="&#22307;&#35806;&#33410;&#21069;&#22805;&#65292;&#24713;&#23612;&#21335;&#37096;&#30340;&#32599;&#26031;&#20271;&#37324;&#21457;&#29983;&#27946;&#27700;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22307;&#35806;&#33410;&#21069;&#22805;&#65292;&#24713;&#23612;&#21335;&#37096;&#30340;&#32599;&#26031;&#20271;&#37324;&#21457;&#29983;&#27946;&#27700;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030; SES &#20848;&#24503;&#23041;&#20811;&#21333;&#20301;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#20005;&#37325;&#26292;&#39118;&#38632;&#34989;&#20987;&#20102;&#21271;&#37096;&#27827;&#27969;&#12289;&#24713;&#23612;&#22823;&#37117;&#24066;&#12289;&#20234;&#25289;&#29926;&#25289;&#12289;&#21335;&#28023;&#23736;&#21644;&#37324;&#32500;&#32435;&#30340;&#37096;&#20998;&#22320;&#21306;&#21518;&#65292;SES &#24535;&#24895;&#32773;&#22312;&#22307;&#35806;&#33410;&#26089;&#19978;&#32487;&#32493;&#24110;&#21161;&#28165;&#29702;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#24713;&#23612;&#36973;&#21463;&#37325;&#20987;&#65292;&#35813;&#24066;&#19996;&#37096;&#23567;&#28286;&#37066;&#21306;&#19968;&#23567;&#26102;&#20869;&#38477;&#38632;&#37327;&#36798; 56 &#27627;&#31859;&#12290;&lt;/p&gt;&lt;p&gt; SES &#22312;&#24179;&#23433;&#22812;&#25509;&#21040;&#20102; 492 &#36215;&#20107;&#20214;&#30340;&#25253;&#35686;&#65292;&#20854;&#20013; 313 &#36215;&#21457;&#29983;&#22312;&#24713;&#23612;&#22823;&#37117;&#20250;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#24030;&#38271;&#20811;&#37324;&#26031;&#26126;&#26031;&#24863;&#35874;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#30340;&#36763;&#21220;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#20960;&#22825;&#20986;&#29616;&#20102;&#19968;&#20123;&#38750;&#24120;&#22855;&#24618;&#30340;&#22825;&#27668;&#65292;&#20174;&#19995;&#26519;&#22823;&#28779;&#21040;&#39118;&#26292;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;RFS &#21644;&#24030;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#26377;&#25968;&#19975;&#21517;&#24535;&#24895;&#32773;&#22812;&#20197;&#32487;&#26085;&#22320;&#24037;&#20316;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#30340;&#23433;&#20840;&#65292;&#20462;&#22797;&#31038;&#21306;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#22815;&#19968;&#36215;&#36807;&#22307;&#35806;&#33410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#26426;&#22330;&#32593;&#31449;&#31216;&#65292;&#21608;&#26085;&#24713;&#23612;&#26426;&#22330;&#20063;&#36973;&#36935;&#22823;&#38632;&#65292;&#23548;&#33268;&#33322;&#29677;&lt;a href="https://www.weatherzone.com.au/news/christmas-eve-deluges-and-disruptions-at-sydney-airport/1698730"&gt;&#20013;&#26029;&lt;/a&gt;&#65292;&#25130;&#33267;&#21608;&#19968;&#19978;&#21320;&#65292;&#22269;&#20869;&#21644;&#22269;&#38469;&#20986;&#21457;&#21644;&#25269;&#36798;&#30340;&#33322;&#29677;&#24050;&#21462;&#28040; 15 &#26550;&#12290; &lt;/p&gt;&lt;figure data-media-id="9031b8542e4692fa1d7d115c6ab6fd0c088a9422"&gt;&lt;img src="https://media.guim.co.uk/9031b8542e4692fa1d7d115c6ab6fd0c088a9422/0_0_5423_3615/1000.jpg" alt="&#21608;&#19968;&#26089;&#19978;&#65292;&#24713;&#23612;&#20154;&#22312;&#37030;&#36842;&#28023;&#28393;&#36827;&#34892;&#22307;&#35806;&#33410;&#28216;&#27891;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19968;&#26089;&#19978;&#65292;&#38632;&#21183;&#20943;&#24369;&#21518;&#65292;&#24713;&#23612;&#20154;&#22312;&#22307;&#35806;&#33410;&#37027;&#22825;&#22312;&#37030;&#36842;&#28023;&#28393;&#28216;&#27891;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Steven Saphore/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#39118;&#26292;&#22312;&#28023;&#23736;&#19978;&#19979;&#24191;&#27867;&#20256;&#25773;&#65292;&#25454;&#25253;&#36947;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#21271;&#37096;&#38752;&#36817;&#26118;&#22763;&#20848;&#24030;&#36793;&#22659;&#30340;&#20912;&#38649;&#30452;&#24452;&#36798;10&#21400;&#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#19979;&#21320;&#65292;&#36229;&#32423;&#30005;&#27744;&#27178;&#25195;&#26118;&#22763;&#20848;&#24030;&#19996;&#21335;&#37096;&#65292;&#25968;&#21315;&#22788;&#25151;&#23627;&#26029;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; CitiPower &#21644; Powercor &#30340;&#20572;&#30005;&#22320;&#22270;&#65292;&#21608;&#19968;&#32500;&#22810;&#21033;&#20122;&#24030;&lt;a href="https://www.powercor.com.au/power-outages-and-emergencies/live-outage-map/"&gt;&#22810;&#20010;&#22320;&#28857;&lt;/a&gt;&#21457;&#29983;&#20102;&#35745;&#21010;&#22806;&#20572;&#30005;&#65292;&#20854;&#20013;&#19968;&#20123;&#22320;&#28857;&#39044;&#35745;&#35201;&#21040;&#21608;&#19968;&#26202;&#19978;&#25165;&#33021;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#24030;&#32039;&#24613;&#24773;&#20917;&#37096;&#21521;&#36317;&#31163;&#32500;&#22810;&#21033;&#20122;&#24030;&#21644;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#36793;&#22659;&#32422; 160 &#20844;&#37324;&#30340;&#22307;&#38463;&#35834; (St Arnaud) &#23621;&#27665;&#21457;&#20986;&#20102;&#26292;&#38632;&#35686;&#25253;&#65292;&#25552;&#37266;&#20182;&#20204;&#27880;&#24847;&#23665;&#27946;&#26292;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#25253;&#31216;&#65306;&#8220;&#22914;&#26524;&#24744;&#20301;&#20110;&#22307;&#38463;&#35834;&#38215;&#65292;&#37027;&#20040;&#24744;&#23601;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#8221; &#8220;&#20320;&#24212;&#35813;&#31435;&#21363;&#25644;&#21040;&#23460;&#20869;&#65292;&#36828;&#31163;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#23616;&#30340;&#23433;&#26684;&#26031;&#183;&#28023;&#22240;&#26031;&#34920;&#31034;&#65292;&#28526;&#28287;&#30340;&#22825;&#27668;&#23558;&#25345;&#32493;&#25968;&#22825;&#65292;&#21253;&#25324;&#26356;&#20005;&#37325;&#38647;&#26292;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22312;&#22823;&#27668;&#20013;&#65292;&#25105;&#20204;&#26377;&#21487;&#33021;&#20250;&#30475;&#21040;&#8230;&#8230;&#19968;&#20123;&#38750;&#24120;&#22823;&#30340;&#20912;&#38649;&#65292;&#19968;&#20123;&#24378;&#38477;&#38632;&#65292;&#25105;&#20204;&#20063;&#21487;&#33021;&#20250;&#30475;&#21040;&#19968;&#20123;&#19982;&#36825;&#20123;&#22823;&#39118;&#26292;&#30456;&#20851;&#30340;&#30772;&#22351;&#24615;&#38453;&#39118;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24067;&#37324;&#26031;&#29677;&#12289;&#24713;&#23612;&#12289;&#22570;&#22521;&#25289;&#21644;&#22696;&#23572;&#26412;&#21487;&#33021;&#20250;&#20986;&#29616;&#38647;&#30005;&#29978;&#33267;&#20005;&#37325;&#39118;&#26292;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#20123;&#39318;&#37117;&#37117;&#22312;&#22307;&#35806;&#33410;&#24403;&#22825;&#38754;&#20020;&#38647;&#38632;&#22825;&#27668;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/dec/23/australia-cherry-season-harvest-worst-50-years-prices-why"&gt;&#8220;50&#24180;&#26469;&#26368;&#31967;&#31957;&#30340;&#27185;&#26691;&#25910;&#25104;&#8221;&#65292;&#22240;&#20026;&#28526;&#28287;&#22825;&#27668;&#25439;&#23475;&#20102;&#21335;&#28595;&#22823;&#21033;&#20122;&#22810;&#36798;70%&#30340;&#20892;&#20316;&#29289;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#23613;&#31649;&#36825;&#26159;&#20154;&#20204;&#25918;&#26494;&#21644;&#24198;&#31069;&#30340;&#26102;&#21051;&#65292;&#20294;&#20173;&#28982;&#20540;&#24471;&#20851;&#27880;&#22825;&#27668;&#39044;&#25253;&#65292;&#23588;&#20854;&#26159;&#20005;&#37325;&#38647;&#26292;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32463;&#24120;&#30475;&#21040;&#36825;&#20123;&#39118;&#26292;&#22312;&#25972;&#20010;&#19979;&#21320;&#25345;&#32493;&#19981;&#26029;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#26202;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#21363;&#20351;&#36825;&#19968;&#22825;&#24320;&#22987;&#26102;&#30456;&#23545;&#26228;&#26391;&#21644;&#28201;&#26262;&#65292;&#20063;&#26377;&#21487;&#33021;&#21457;&#29983;&#25103;&#21095;&#24615;&#30340;&#36716;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#20811;&#26031;&#26364;&#35828;&#65292;&#24037;&#20316;&#20154;&#21592;&#24050;&#32463;&#20570;&#22909;&#20102;&#32321;&#24537;&#30340;&#20934;&#22791;&#65292;&#24182;&#25958;&#20419;&#20154;&#20204;&#23567;&#24515;&#12290;&lt;/p&gt;&lt;h2&gt;&#26118;&#22763;&#20848;&#24030;&#21457;&#24067;&#26032;&#30340;&#39118;&#26292;&#21644;&#27946;&#27700;&#35686;&#25253;&lt;/h2&gt;&lt;p&gt;&#22307;&#35806;&#33410;&#24403;&#22825;&#65292;&#26118;&#22763;&#20848;&#24030;&#21335;&#37096;&#20869;&#38470;&#22320;&#21306;&#25910;&#21040;&#20102;&#22823;&#20912;&#38649;&#12289;&#26292;&#38632;&#21644;&#21487;&#33021;&#21457;&#29983;&#23665;&#27946;&#30340;&#35686;&#21578;&#65292;&#26118;&#22763;&#20848;&#20154;&#23545;&#27492;&#20445;&#25345;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#23616;&#21608;&#19968;&#23545;&#39532;&#25289;&#35834;&#38463;&#21644;&#29926;&#38647;&#25096;&#30340;&#37096;&#20998;&#22320;&#21306;&#20197;&#21450;&#36798;&#20196;&#19992;&#38517;&#21644;&#33457;&#23703;&#23721;&#24102;&#39044;&#25253;&#21306;&#21457;&#24067;&#20102;&#20005;&#37325;&#38647;&#26292;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#24378;&#38647;&#26292;&#27491;&#22312;&#27839;&#30528;&#35813;&#27133;&#21457;&#23637;&#65292;&#24182;&#23558;&#22312;&#25972;&#20010;&#19979;&#21320;&#21644;&#26202;&#19978;&#36880;&#28176;&#21521;&#19996;&#31227;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21463;&#24433;&#21709;&#30340;&#22478;&#38215;&#21253;&#25324;&#32599;&#39532;&#12289;&#26597;&#23572;&#32500;&#23572;&#12289;&#22307;&#20052;&#27835;&#12289;&#31859;&#20999;&#23572;&#12289;&#22885;&#21152;&#22622;&#25289;&#21644;&#33487;&#25289;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#34920;&#31034;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#30772;&#22351;&#24615;&#30340;&#22823;&#39118;&#12290;&#39044;&#35745;&#21608;&#19968;&#38500;&#36828;&#35199;&#21335;&#22320;&#21306;&#22806;&#65292;&#22823;&#37096;&#20998;&#22320;&#21306;&#23558;&#26377;&#38646;&#25955;&#38453;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21271;&#37096;&#20869;&#38470;&#21644;&#35199;&#21271;&#37096;&#23558;&#20986;&#29616;&#20005;&#37325;&#39640;&#28201;&#65292;&#26368;&#39640;&#27668;&#28201;&#36828;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Dec 2023 12:52:01 +0800</pubDate></item></channel></rss>