<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#22885;&#39532;&#26381;&#21153;&#26426;&#26500;&#32517;&#24576; 1998 &#24180;&#26368;&#20005;&#37325;&#30340;&#39578;&#20081;&#26292;&#34892;&#65292;&#36896;&#25104; 29 &#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/uk-news/2023/aug/13/omagh-service-remembers-the-29-killed-in-1998-in-worst-atrocity-of-the-troubles</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T17:22:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca9dd70f64c93246a4ee7b8b7052f378799add99/0_519_8107_4864/master/8107.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ec8f7dcd2dfdfef30fec23009e58b56e" alt=""&gt;&#36861;&#24764;&#20250;&lt;/div&gt;&lt;p&gt;&#21271;&#29233;&#23572;&#20848;&#26368;&#20005;&#37325;&#30340;&#21333;&#19968;&#26292;&#34892;&#30340;&#21463;&#23475;&#32773;&#22312;&#19968;&#22330;&#20196;&#20154;&#24515;&#37240;&#30340;&#36861;&#24764;&#20250;&#19978;&#34987;&#24764;&#24565;&#12290;&lt;/p&gt;&lt;p&gt; 1998 &#24180;&#22885;&#39532;&#29190;&#28856;&#20107;&#20214;&#20013; 29 &#20154;&#36935;&#38590;&#32773;&#30340;&#23478;&#23646;&#20197;&#21450;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#25919;&#24220;&#37096;&#38271;&#20204;&#20110;&#21608;&#26085;&#22312; 25 &#21608;&#24180;&#32426;&#24565;&#26085;&#20043;&#21069;&#32858;&#38598;&#22312;&#31185;&#33922;&#40857;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#36808;&#20811;&#23572;&#183;&#21152;&#25289;&#26684;&#23572; (Michael Gallagher) 21 &#23681;&#30340;&#20799;&#23376;&#33406;&#20025; (Aidan) &#22312;&#29190;&#28856;&#20013;&#20007;&#29983;&#65292;&#20182;&#23558;&#33900;&#31036;&#19978;&#30340;&#20154;&#32676;&#25551;&#36848;&#20026;&#8220;&#22312;&#25105;&#20204;&#30340;&#23567;&#38215;&#34987;&#25749;&#35010; 25 &#24180;&#21518;&#65292;&#31038;&#21306;&#31934;&#31070;&#21644;&#20957;&#32858;&#21147;&#30340;&#26377;&#21147;&#35265;&#35777;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 1998 &#24180;&#30340;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#34989;&#20987;&#25703;&#27585;&#20102;&#35813;&#38215;&#12290;&#27515;&#20129;&#20154;&#25968;&#21253;&#25324;&#19968;&#21517;&#24576;&#26377;&#21452;&#32990;&#32974;&#30340;&#22919;&#22899;&#65292;&#21478;&#26377;&#25968;&#30334;&#20154;&#21463;&#20260;&#12290; &lt;/p&gt;&lt;figure data-media-id="f9cf4fd45931f3026f7b59be5980fe63fe770c79"&gt;&lt;img src="https://media.guim.co.uk/f9cf4fd45931f3026f7b59be5980fe63fe770c79/0_0_5392_3236/1000.jpg" alt="&#36808;&#20811;&#23572;&#183;&#21152;&#25289;&#26684;&#23572;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36808;&#20811;&#23572;&#183;&#21152;&#25289;&#26684;&#23572; (Michael Gallagher) &#20110; 8 &#26376; 13 &#26085;&#22312;&#21271;&#29233;&#23572;&#20848;&#22885;&#39532;&#20030;&#34892;&#30340;&#36861;&#24764;&#20250;&#19978;&#65292;&#22312;&#22885;&#39532;&#29190;&#28856;&#26292;&#34892;&#20013;&#22833;&#21435;&#20102;&#20799;&#23376;&#33406;&#30331;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26597;&#23572;&#26031;&#183;&#40614;&#20811;&#22862;&#20262;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23601;&#22312;&#21382;&#21490;&#24615;&#30340;&#32822;&#31267;&#21463;&#38590;&#26085;&#21327;&#35758;&#31614;&#32626;&#20960;&#20010;&#26376;&#21518;&#65292;&#36825;&#26159;&#21271;&#29233;&#23572;&#20848;&#40635;&#28902;&#20013;&#21333;&#36215;&#20107;&#20214;&#20013;&#26368;&#22823;&#30340;&#29983;&#21629;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#32426;&#24565;&#33457;&#22253;&#30340;&#20202;&#24335;&#30001;&#22885;&#39532;&#25945;&#22530;&#35770;&#22363;&#32452;&#32455;&#65292;&#20110;&#36317;&#31163; 25 &#21608;&#24180;&#32426;&#24565;&#26085;&#26368;&#36817;&#30340;&#21608;&#26085;&#65292;&#21363; 8 &#26376; 15 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#21809;&#36190;&#32654;&#35799;&#12289;&#26391;&#35829;&#20027;&#31095;&#25991;&#65292;&#24182;&#29992;&#29233;&#23572;&#20848;&#35821;&#12289;&#35199;&#29677;&#29273;&#35821;&#21644;&#33521;&#35821;&#19977;&#31181;&#35821;&#35328;&#23459;&#35835;&#20102;&#38024;&#23545;&#36935;&#38590;&#32773;&#22269;&#31821;&#30340;&#20027;&#31095;&#25991;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#29233;&#23572;&#20848;&#20849;&#21644;&#22269;&#22810;&#23612;&#25096;&#23572;&#37089;&#30340;&#20799;&#31461;&#21644;&#26469;&#33258;&#35199;&#29677;&#29273;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#23459;&#35835;&#20102;&#25152;&#26377;&#36935;&#38590;&#32773;&#30340;&#21517;&#23383;&#12290;&#20202;&#24335;&#32467;&#26463;&#26102;&#65292;&#20154;&#20204;&#21521;&#21051;&#26377; 29 &#21517;&#36935;&#38590;&#32773;&#21517;&#23383;&#30340;&#32426;&#24565;&#30865;&#25964;&#29486;&#20102;&#40092;&#33457;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#22240;&#36825;&#27425;&#34989;&#20987;&#32780;&#34987;&#23450;&#32618;&#12290; &lt;/p&gt;&lt;figure data-media-id="f13f770e9917a1b7e2b71fdeb31d847c60a6e83a"&gt;&lt;img src="https://media.guim.co.uk/f13f770e9917a1b7e2b71fdeb31d847c60a6e83a/0_273_5568_3341/1000.jpg" alt="&#21696;&#24764;&#32773;&#32858;&#38598;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 13 &#26085;&#65292;&#23478;&#20154;&#21442;&#21152;&#36861;&#24764;&#20250;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26597;&#23572;&#26031;&#183;&#40614;&#20811;&#22862;&#20262;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;2009&#24180;&#65292;&#19968;&#20123;&#36935;&#38590;&#32773;&#23478;&#23646;&#25552;&#36215;&#19968;&#36215;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#27665;&#20107;&#35785;&#35772;&#65292;&#27861;&#23448;&#35009;&#23450;&#20116;&#20154;&#22343;&#24212;&#23545;&#28856;&#24377;&#36127;&#36131;&#65292;&#24182;&#36131;&#20196;&#20182;&#20204;&#36180;&#20607;&#25439;&#22833;&#12290;&#20108;&#26376;&#65292;&#25919;&#24220;&lt;a href="https://www.theguardian.com/uk-news/2023/feb/02/omagh-bombing-independent-inquiry-northern-ireland"&gt;&#25209;&#20934;&#23545;&#36825;&#36215;&#26292;&#34892;&#36827;&#34892;&#29420;&#31435;&#30340;&#27861;&#23450;&#35843;&#26597;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#29233;&#23572;&#20848;&#21150;&#20844;&#23460;&#37096;&#38271;&#20975;&#24681;&#21195;&#29237;&#34920;&#31034;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#21453;&#24605;&#38024;&#23545;&#25972;&#20010;&#31038;&#21306;&#30340;&#8220;&#32477;&#23545;&#20196;&#20154;&#38663;&#24778;&#30340;&#21487;&#24597;&#8221;&#34989;&#20987;&#12290; &#8220;&#25105;&#35748;&#20026;&#20170;&#22825;&#25105;&#20204;&#32858;&#22312;&#19968;&#36215;&#24198;&#31069; 25 &#21608;&#24180;&#26159;&#27491;&#30830;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#30830;&#23454;&#31361;&#26174;&#20102;&#24656;&#24598;&#20027;&#20041;&#30340;&#37034;&#24694;&#21450;&#20854;&#32473;&#31038;&#21306;&#24102;&#26469;&#30340;&#30772;&#22351;&#65292;&#20294;&#20687;&#20170;&#22825;&#36825;&#26679;&#30340;&#22330;&#21512;&#20063;&#31361;&#26174;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#22312;&#21271;&#29233;&#23572;&#20848;&#65292;&#26410;&#26469;&#21482;&#33021;&#30001;&#27665;&#20027;&#21644;&#21516;&#24847;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20975;&#24681;&#21195;&#29237;&#34920;&#31034;&#65292;&#25919;&#24220;&#27491;&#22312;&#21046;&#23450;&#22885;&#39532;&#35843;&#26597;&#30340;&#32844;&#26435;&#33539;&#22260;&#65292;&#24182;&#24076;&#26395;&#8220;&#23613;&#24555;&#8221;&#21551;&#21160;&#24182;&#36816;&#34892;&#12290; &#8220;&#25105;&#24076;&#26395;&#36825;&#20250;&#24456;&#24555;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#27431;&#27954;&#20107;&#21153;&#21644;&#22269;&#38450;&#37096;&#38271;&#24444;&#24471;&#183;&#20271;&#20811; (Peter Burke) &#34920;&#31034;&#65292;25 &#24180;&#26469;&#65292;&#25105;&#20204;&#24517;&#39035;&#35748;&#35782;&#21040;&#22885;&#39532;&#28856;&#24377;&#30340;&#37325;&#35201;&#24615;&#12289;&#20854;&#24433;&#21709;&#21644;&#24040;&#22823;&#30340;&#29983;&#21629;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#32822;&#31267;&#21463;&#38590;&#26085;&#21327;&#35758;&#30340;&#20849;&#21516;&#25285;&#20445;&#20154;&#65292;&#25105;&#20204;&#24517;&#39035;&#25215;&#35748;&#24182;&#19982;&#22312;&#36825;&#22330;&#26292;&#34892;&#20013;&#22833;&#21435;&#22914;&#27492;&#22810;&#20146;&#20154;&#30340;&#23478;&#24237;&#31449;&#22312;&#19968;&#36215;&#65292;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#24456;&#38590;&#30456;&#20449;&#36317;&#31163;&#20844;&#25237;&#20165;&#20960;&#20010;&#26376;&#20102;&#12290;&#21457;&#29983;&#22312;&#36825;&#20010;&#23707;&#19978;&#30340;&#20107;&#24773;&#25903;&#25345;&#32822;&#31267;&#21463;&#38590;&#26085;&#21327;&#35758;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 01:52:01 +0800</pubDate></item><item><title>&#27801;&#29305;&#23398;&#32773;&#21644;&#24433;&#21709;&#32773;&#34987;&#25429;&#26159;&#31038;&#20132;&#23186;&#20307;&#38215;&#21387;&#30340;&#21478;&#19968;&#20010;&#36857;&#35937;</title><link>https://www.theguardian.com/world/2023/aug/13/arrest-of-saudi-scholar-mohammed-alhajji-and-influencer-another-sign-of-social-media-crackdown</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T16:25:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/57f37dac3d8c8001033ab8be6c8a41fa84e4cce9/0_930_941_564/master/941.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=efc454ffda0c492681fc92652d869d5f" alt=""&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#23572;&#21704;&#21513;&lt;/div&gt;&lt;p&gt;&#27801;&#29305;&#24403;&#23616;&#36910;&#25429;&#20102;&#19968;&#20301;&#33879;&#21517;&#30340;&#27801;&#29305;&#23398;&#32773;&#21644; Snapchat &#24433;&#21709;&#32773;&#65292;&#19987;&#23478;&#31216;&#36825;&#26159;&#27801;&#29305;&#23545;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#36827;&#34892;&#26497;&#31471;&#38215;&#21387;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#23436;&#25104;&#35770;&#25991;&#30340;&#20844;&#20849;&#21355;&#29983;&#19987;&#23478;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#23572;&#21704;&#21513; (Mohammed Alhajji) &#34987;&#25429;&#20043;&#21069;&#65292;&#20854;&#20182;&#33879;&#21517;&#24433;&#21709;&#32773;&#22240;&#8220;&#32618;&#34892;&#8221;&#22833;&#36394;&#21644;&#26368;&#36817;&#34987;&#25429;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364; (Mohammed bin Salman) &#30340;&#25209;&#35780;&#20197;&#21450;&#23545;&#22919;&#22899;&#26435;&#21033;&#30340;&#25903;&#25345;&#12290;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#29087;&#24713;&#27492;&#20107;&#30340;&#28040;&#24687;&#20154;&#22763;&#35777;&#23454;&#20102;&#38463;&#23572;&#21704;&#21513;&#34987;&#25429;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20219;&#20309;&#36857;&#35937;&#25110;&#20854;&#20182;&#20449;&#24687;&#35828;&#26126;&#36825;&#20301;&#34987;&#35270;&#20026;&#38750;&#25919;&#27835;&#19988;&#25903;&#25345;&#27801;&#29305;&#25919;&#24220;&#30340;&#24433;&#21709;&#32773;&#20026;&#20309;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#21513;&#21407;&#23450;&#20110;&#21608;&#26085;&#22312;&#21033;&#38597;&#24471;&#30340;&#19968;&#27425;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#20294;&#35266;&#23519;&#20154;&#22763;&#25351;&#20986;&#65292;&#19968;&#26465;&#25551;&#36848;&#35813;&#27963;&#21160;&#30340;&#25512;&#25991;&#26368;&#36817;&#20960;&#22825;&#24050;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/technology/2023/jul/18/snapchat-saudi-arabia-ties"&gt;&#27801;&#29305;&#20154;&#34987;&#25351;&#25511;&#21033;&#29992; Snapchat &#23459;&#20256;&#29579;&#20648;&#24182;&#21387;&#21046;&#25209;&#35780;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26368;&#36817;&#26377;&#28040;&#24687;&#31216;&#65292;29 &#23681;&#30340;&#35748;&#35777;&#20581;&#36523;&#25945;&#32451;&#20860;&#33402;&#26415;&#23478;&#39532;&#32435;&#36203;&#23572;&#183;&#22885;&#27888;&#27604; (Manahel al-Otaibi) &#34987;&#25429;&#65292;&#22905;&#32463;&#24120;&#22312;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#19978;&#23459;&#20256;&#22899;&#24615;&#36171;&#26435;&#12290;&#38500;&#20854;&#20182;&#25351;&#25511;&#22806;&#65292;&#27801;&#29305;&#24403;&#23616;&#25351;&#25511;&#22885;&#27888;&#27604;&#20351;&#29992;&#26631;&#31614;&#65288;&#32763;&#35793;&#20026;#societyisready&#65289;&#21628;&#21505;&#32456;&#27490;&#30007;&#24615;&#30417;&#25252;&#26435;&#35268;&#21017;&#12290;&#21478;&#19968;&#20301; Snapchat &#32593;&#32418;&lt;a href="https://www.snapchat.com/add/mansour0770"&gt;Mansour Al-Raqiba&lt;/a&gt;&#25317;&#26377;&#36229;&#36807; 200 &#19975;&#31881;&#19997;&#65292;&#22240;&#28041;&#23244;&#31169;&#19979;&#25209;&#35780;&#29579;&#20648;&#32780;&#34987;&#21028;&#22788; 27 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#35760;&#32773;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513; (Jamal Khashoggi) &#22312; 2018 &#24180;&#24808;&#36973;&#35851;&#26432;&#21069;&lt;a href="https://www.washingtonpost.com/news/global-opinions/wp/2018/10/06/read-jamal-khashoggis-columns-for-the-washington-post/"&gt;&#21457;&#34920;&#30340;&#26368;&#21518;&#19968;&#31687;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#19987;&#26639;&lt;/a&gt;&#20013;&#65292;&#25209;&#35780;&#20102;&#29579;&#20648;&#25919;&#24220;&#30340;&#19968;&#27874;&#21448;&#19968;&#27874;&#36910;&#25429;&#34892;&#21160;&#65292;&#20197;&#21450;&#8220;&#23545;&#25954;&#20110;&#34920;&#36798;&#19982;&#27801;&#29305;&#19981;&#21516;&#35266;&#28857;&#30340;&#30693;&#35782;&#20998;&#23376;&#21644;&#23447;&#25945;&#39046;&#34966;&#30340;&#20844;&#24320;&#32670;&#36785;&#8221;&#12290;&#25105;&#22269;&#30340;&#39046;&#23548;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27801;&#29305;&#24322;&#35265;&#20154;&#22763;&#12289;&#20154;&#26435;&#32452;&#32455; ALQST &#21019;&#22987;&#20154;&#21494;&#28023;&#20122;&#183;&#26131;&#21340;&#25289;&#27427;&#183;&#38463;&#35199;&#37324; (Yahya Ibrahim Assiri) &#34920;&#31034;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#19981;&#20877;&#20986;&#29616;&#21345;&#33298;&#21513;&#20116;&#24180;&#21069;&#25551;&#36848;&#30340;&#8220;&#22823;&#35268;&#27169;&#36910;&#25429;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30417;&#29425;&#20154;&#28385;&#20026;&#24739;&#65292;&#31038;&#20250;&#23436;&#20840;&#21463;&#21040;&#23041;&#32961;&#12290;&#27809;&#26377;&#20154;&#25209;&#35780;&#36825;&#20123;&#36829;&#27861;&#34892;&#20026;&#25110;&#33104;&#36133;&#34892;&#20026;&#65292;&#8221;&#38463;&#35199;&#37324;&#35828;&#12290; &#8220;&#28982;&#32780;&#65292;&#24403;&#23616;&#20173;&#22312;&#23547;&#25214;&#26356;&#22810;&#21463;&#23475;&#32773;&#65292;&#24182;&#32487;&#32493;&#38024;&#23545;&#20219;&#20309;&#20182;&#20204;&#35748;&#20026;&#21487;&#20197;&#38543;&#26102;&#34920;&#36798;&#24847;&#35265;&#30340;&#20154;&#12290;&#38463;&#23572;&#21704;&#21513;&#24182;&#19981;&#26159;&#22312;&#25209;&#35780;&#24403;&#23616;&#8212;&#8212;&#20182;&#21482;&#26159;&#20026;&#20102;&#23433;&#20840;&#36215;&#35265;&#8212;&#8212;&#20294;&#20182;&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#34987;&#19981;&#20844;&#24179;&#22320;&#36910;&#25429;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Alhajji &#25317;&#26377;&#32463;&#36807;&#39564;&#35777;&#30340; Snapchat &#24080;&#25143;&#65292;&#24182;&#22312; Twitter &#19978;&#25317;&#26377; 385,000 &#21517;&#20851;&#27880;&#32773;&#12290; Alhajji &#22312;&#32654;&#22269;&#35835;&#30740;&#31350;&#29983;&#21644;&#26412;&#31185;&#65292;&#22312;&#37319;&#35775;&#20013;&#24378;&#35843;&#20102;&#20182;&#22312;&#23398;&#26415;&#19978;&#30340;&#25104;&#21151;&#65292;&#20182;&#34987;&#25551;&#36848;&#20026;&#19968;&#20301;&#31038;&#20132;&#23186;&#20307;&#21517;&#20154;&#65292;&#24076;&#26395;&#21033;&#29992;&#33258;&#24049;&#30340;&#24179;&#21488;&#21521;&#27801;&#29305;&#35266;&#20247;&#35299;&#37322;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#20687;&#19968;&#26723;&#30005;&#35270;&#30495;&#20154;&#31168;&#65292;&#20026; 7,000 &#33521;&#37324;&#22806;&#30340;&#20154;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#38236;&#22836;&#65292;&#35753;&#20182;&#20204;&#35266;&#23519;&#25105;&#22312;&#32654;&#22269;&#30340;&#21338;&#22763;&#29983;&#27963;&#12289;&#25105;&#22312;&#36153;&#22478;&#30340;&#29983;&#27963;&#65292;&#8221;&#20182;&#23545;&#22825;&#26222;&#22823;&#23398;&#26032;&#38395;&#23186;&#20307;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25551;&#36848;&#20182;&#26368;&#36817;&#25644;&#22238;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#23478;&#20065;&#26102;&#65292;&#20182;&#25351;&#20986;&#65292;&#20182;&#24050;&#32463;&#25317;&#26377;&#20102;&#36275;&#22815;&#22810;&#30340;&#36861;&#38543;&#32773;&#65292;&#36275;&#20197;&#24471;&#21040;&#35748;&#21487;&#12290; &#8220;&#20182;&#20204;&#21483;&#25105;&#31302;&#32597;&#40664;&#24503;&#21338;&#22763;&#65292;&#8221;&#20182;&#35828;&#12290; Alhajji &#20110; 2020 &#24180;&lt;a href="https://cph.temple.edu/about/news-events/news/doctoral-research-sickle-cell-saudi-arabia-earns-national-recognition"&gt;&#20174;&#22374;&#26222;&#23572;&#22823;&#23398;&#33719;&#24471;&#21338;&#22763;&#23398;&#20301;&#12290;&lt;/a&gt;&#20182;&#23545;&#27801;&#29305;&#38463;&#25289;&#20271;&#24120;&#35265;&#36951;&#20256;&#30149;&#38256;&#29366;&#32454;&#32990;&#30149;&#20256;&#25773;&#30340;&#30740;&#31350;&#20026;&#20182;&#36194;&#24471;&#20102;&#32654;&#22269;&#20844;&#20849;&#21355;&#29983;&#21327;&#20250;&#22522;&#22240;&#32452;&#35770;&#22363;&#21644;&#34892;&#20026;&#21307;&#23398;&#23398;&#20250;&#30340;&#22870;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#33298;&#21513;&#21019;&#31435;&#30340;&#20154;&#26435;&#32452;&#32455; DAWN &#30340;&#25191;&#34892;&#33891;&#20107;&#33678;&#25289;&#183;&#21033;&#20122;&#183;&#24800;&#29305;&#26862; (Sarah Leah Whitson) &#34920;&#31034;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#30446;&#21069;&#27491;&#22312;&#36910;&#25429;&#8220;&#19982;&#25919;&#27835;&#26080;&#20851;&#8221;&#30340;&#30693;&#21517;&#20154;&#22763;&#65292;&#22240;&#20026;&#20219;&#20309;&#29420;&#31435;&#30340;&#22768;&#38899;&#22312;&#8220;MBS&#8221;&#24515;&#30446;&#20013;&#37117;&#34987;&#35270;&#20026;&#23041;&#32961;&#12290; &#8221;&#65292;&#27491;&#22914;&#29579;&#20648;&#25152;&#30693;&#36947;&#30340;&#37027;&#26679;&#12290;&#22905;&#35828;&#65292;&#20687;&#38463;&#23572;&#21704;&#21513;&#36825;&#26679;&#30340;&#20154;&#19981;&#26126;&#21407;&#22240;&#22320;&#22833;&#36394;&#65292;&#26159;&#29579;&#20648;&#20351;&#29992;&#30340;&#8220;&#24656;&#24598;&#8221;&#31574;&#30053;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#36824;&#30693;&#36947;&#65292;&#20182;&#21487;&#20197;&#22312;&#36825;&#20010;&#22269;&#23478;&#20026;&#25152;&#27442;&#20026;&#65292;&#22240;&#20026;&#20182;&#21487;&#20197;&#20813;&#21463;&#24809;&#32602;&#65292;&#25308;&#30331;&#12289;&#39532;&#20811;&#40857;&#21644;&#33487;&#32435;&#20811;&#31561;&#20154;&#37117;&#22312;&#19981;&#36951;&#20313;&#21147;&#22320;&#25289;&#25314;&#20182;&#36141;&#20080;&#27494;&#22120;&#65292;&#24182;&#20048;&#20110;&#23545;&#20854;&#20182;&#20219;&#20309;&#20107;&#24773;&#35270;&#32780;&#19981;&#35265;&#12290;&#8221; &#8221;&#65292;&#22905;&#25351;&#30340;&#26159;&#32654;&#22269;&#12289;&#27861;&#22269;&#21644;&#33521;&#22269;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; Alhajji &#34987;&#37027;&#20123;&#36861;&#38543;&#20182;&#24037;&#20316;&#30340;&#27801;&#29305;&#38463;&#25289;&#20271;&#31934;&#33521;&#20154;&#22763;&#25551;&#36848;&#65292;&#20182;&#26366;&#20195;&#34920; MISK &#22522;&#37329;&#20250;&#65292;&#35813;&#22522;&#37329;&#20250;&#26159;&#19968;&#20010;&#26088;&#22312;&#40723;&#21169;&#27801;&#29305;&#38738;&#24180;&#30340;&#25919;&#24220;&#32452;&#32455;&#65292;&#30001;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#21019;&#31435;&#12290; 2019 &#24180;&#65292;&#20182;&#36824;&#20195;&#34920;&#27801;&#29305;&#38463;&#25289;&#20271;&#20986;&#24109;&#32852;&#21512;&#22269;&#26426;&#26500;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#27801;&#29305;&#24322;&#35265;&#20154;&#22763;&#22885;&#39532;&#23572;&#183;&#38463;&#21340;&#26460;&#21202;&#38463;&#40784;&#20857;&#26159;&#21345;&#33298;&#21513;&#30340;&#23494;&#21451;&#65292;&#20182;&#34920;&#31034;&#65292;&#37492;&#20110;&#21704;&#21513;&#21513;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#34987;&#35270;&#20026;&#29616;&#20219;&#25919;&#24220;&#30340;&#25903;&#25345;&#32773;&#65292;&#36825;&#26159;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#28040;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#25298;&#32477;&#23601;&#27801;&#29305;&#26368;&#30693;&#21517;&#29992;&#25143;&#30340;&#22833;&#36394;&#21644;&#34987;&#25429;&#19968;&#20107;&#21457;&#34920;&#35780;&#35770;&#65292;&#21253;&#25324;&#20004;&#21517;&#22899;&#24615;&#8212;&#8212;&#21162;&#25289;&#183;&#21345;&#22612;&#23612;( &lt;a href="https://www.theguardian.com/world/2022/sep/06/revealed-jailed-saudi-woman-was-convicted-of-spreading-lies-through-tweets"&gt;Noura al-Qahtani)&lt;/a&gt;&#21644;&#33832;&#23572;&#29595;&#183;&#38463;&#23572;-&#35874;&#21704;&#24067;(Salma al-Shehab)&#8212;&#8212;&#22240;&#22312;&#25512;&#29305;&#19978;&#21457;&#24067;&#25512;&#25991;&#21644;&#28857;&#36190;&#32780;&#34987;&#21028;&#22788;&#25968;&#21313;&#24180;&#24466;&#21009;&#12290;&#36827;&#25915;&#12290;&lt;/p&gt;&lt;p&gt; Snapchat &#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#21019;&#22987;&#20154; Evan Spiegel &#20110; 2022 &#24180; 12 &#26376;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&#35813;&#20844;&#21496;&#25298;&#32477;&#23601; Alhajji &#34987;&#25429;&#21457;&#34920;&#35780;&#35770;&#12290;&#23427;&#22312;&#27801;&#29305;&#25317;&#26377;&#36229;&#36807; 2000 &#19975;&#29992;&#25143;&#65292;&#20854;&#20013;&#32422;&lt;a href="https://www.lsnglobal.com/news/article/27986/stat-snapchat-finds-a-loyal-audience-with-young-saudis"&gt;90% &#20026; 13 &#33267; 34 &#23681;&#30340;&#29992;&#25143;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 00:52:03 +0800</pubDate></item><item><title>&#27874;&#20848;&#24635;&#29702;&#23558;&#23601;&#27431;&#30431;&#31227;&#27665;&#35745;&#21010;&#20030;&#34892;&#20844;&#25237;</title><link>https://www.theguardian.com/world/2023/aug/13/polish-prime-minister-to-hold-referendum-on-eus-immigration-plan</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T15:03:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2a50e34aa29c63de4f4a1a7afa42459d9e8a2402/0_0_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e8af40c447b89be62de31504bfe97aff" alt=""&gt;&#27874;&#20848;&#24635;&#29702;&#39532;&#29305;&#20044;&#20160;&#183;&#33707;&#25289;&#32500;&#33576;&#22522;&lt;/div&gt;&lt;p&gt;&#27874;&#20848;&#21491;&#32764;&#24635;&#29702;&#34920;&#31034;&#65292;&#20182;&#23558;&#23601;&#27431;&#30431;&#31227;&#27665;&#25913;&#38761;&#36827;&#34892;&#20840;&#27665;&#20844;&#25237;&#65292;&#20854;&#20013;&#23558;&#35810;&#38382;&#36873;&#27665;&#26159;&#21542;&#24895;&#24847;&#25509;&#21463;&#8220;&#25968;&#21315;&#21517;&#26469;&#33258;&#20013;&#19996;&#21644;&#38750;&#27954;&#30340;&#38750;&#27861;&#31227;&#27665;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#29305;&#20044;&#20160;&#183;&#33707;&#25289;&#32500;&#33576;&#22522; (Mateusz Morawiecki) &#22312;&#21608;&#26085;&#21457;&#24067;&#30340;&#22312;&#32447;&#35270;&#39057;&#20013;&#23459;&#24067;&#65292;&#20844;&#25237;&#23558;&#19982; 10 &#26376; 15 &#26085;&#20030;&#34892;&#30340;&#35758;&#20250;&#36873;&#20030;&#21516;&#26102;&#20030;&#34892;&#12290;&#31227;&#27665;&#21644;&#23433;&#20840;&#23558;&#25104;&#20026;&#36873;&#20030;&#30340;&#20013;&#24515;&#35758;&#39064;&#65292;&#22240;&#20026;&#33707;&#25289;&#32500;&#33576;&#22522;&#30340;&#25191;&#25919;&#20826;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826; (PiS) &#23547;&#27714;&#20445;&#20303;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#24310;&#38271;&#20854;&#20843;&#24180;&#32479;&#27835;&#30340;&#36816;&#21160;&#20110;&#19978;&#21608;&#22235;&#25289;&#24320;&#24207;&#24149;&#65292;&#24403;&#26102;&#22269;&#38450;&#37096;&#38271;&#39532;&#23588;&#20160;&#183;&#24067;&#25289;&#20160;&#24688;&#20811;&#22312;&#20844;&#20849;&#24191;&#25773;&#20013;&#23459;&#24067;&#65292;&#20182;&#23558;&#22312;&#8220;&#38752;&#36817;&#30333;&#20420;&#32599;&#26031;&#36793;&#22659;&#30340;&#22320;&#26041;&#37096;&#32626;&#19968;&#19975;&#21517;&#22763;&#20853;&#65292;&#20197;&#21523;&#21804;&#20405;&#30053;&#32773;&#65292;&#20351;&#20182;&#20204;&#19981;&#25954;&#25915;&#20987;&#25105;&#20204;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#26159;&#22312;&#30333;&#20420;&#32599;&#26031;&#20891;&#29992;&#30452;&#21319;&#26426;&#19978;&#21608;&#20405;&#29359;&#27874;&#20848;&#39046;&#31354;&#12289;&#29926;&#26684;&#32435;&#38598;&#22242;&#38599;&#20323;&#20853;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/belarus"&gt;&#30333;&#20420;&#32599;&#26031;&lt;/a&gt;&#25166;&#33829;&#20043;&#21518;&#21457;&#24067;&#30340;&#12290;&#21326;&#27801;&#23558;&#36825;&#20123;&#20030;&#21160;&#35299;&#35835;&#20026;&#30452;&#25509;&#25361;&#34885;&#65292;&#31216;&#20854;&#36234;&#26469;&#36234;&#35777;&#26126;&#26126;&#26031;&#20811;&#23545;&#27874;&#20848;&#21644;&#27431;&#30431;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#25289;&#32500;&#33576;&#22522;&#25919;&#24220;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23545;&#27431;&#30431;&#22312;&#20854;&#25104;&#21592;&#22269;&#20043;&#38388;&#24179;&#22343;&#20998;&#37197;&#31227;&#27665;&#12289;&#20998;&#25285;&#26410;&#32463;&#25480;&#26435;&#36827;&#20837;&#27431;&#30431;&#30340;&#20154;&#30340;&#36131;&#20219;&#30340;&#35745;&#21010;&#29369;&#35947;&#19981;&#20915;&#12290;&#23613;&#31649;&#19968;&#20123;&#25104;&#21592;&#22269;&#65288;&#23588;&#20854;&#26159;&#21256;&#29273;&#21033;&#21644;&#27874;&#20848;&#65289;&#34920;&#31034;&#21453;&#23545;&#65292;&#20294;&#19968;&#39033;&#21327;&#35758;&#20110; 6 &#26376;&#33719;&#24471;&#20102;&#27431;&#30431;&#20869;&#25919;&#37096;&#38271;&#30340;&#27491;&#24335;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#25289;&#32500;&#33576;&#22522;&#34920;&#31034;&#65292;&#20844;&#25237;&#23558;&#25552;&#20986;&#19968;&#20010;&#20855;&#20307;&#38382;&#39064;&#65306;&#8220;&#20320;&#26159;&#21542;&#25903;&#25345;&#22312;&#27431;&#27954;&#23448;&#20698;&#26426;&#26500;&#24378;&#21046;&#25644;&#36801;&#26426;&#21046;&#19979;&#25509;&#32435;&#25968;&#21315;&#21517;&#26469;&#33258;&#20013;&#19996;&#21644;&#38750;&#27954;&#30340;&#38750;&#27861;&#31227;&#27665;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#35270;&#39057;&#21253;&#25324;&#35199;&#27431;&#30340;&#34903;&#22836;&#26292;&#21147;&#22330;&#26223;&#65292;&#21253;&#25324;&#28954;&#28903;&#24314;&#31569;&#29289;&#21644;&#36710;&#36742;&#65292;&#26263;&#25351;&lt;a href="https://www.theguardian.com/world/live/2023/jun/30/france-riots-violence-looting-emmanuel-macron-paris-marseill-nanterre-nahele-lille-latest-updates"&gt;&#27861;&#22269;&#26368;&#36817;&#21457;&#29983;&#30340;&#39578;&#20081;&lt;/a&gt;&#12290;&#22312;&#19968;&#20010;&#22330;&#26223;&#20013;&#65292;&#19968;&#21517;&#40657;&#20154;&#27491;&#22312;&#33300;&#19968;&#25226;&#22823;&#20992;&#12290;&#36825;&#20123;&#29031;&#29255;&#36824;&#20276;&#38543;&#30528;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#39046;&#23548;&#20154;&#38597;&#32599;&#26031;&#29926;&#22827;&#183;&#21345;&#38054;&#26031;&#22522; (Jaros&#322;aw Kaczy&#324;ski) &#30340;&#22768;&#38899;&#65292;&#20182;&#38382;&#36947;&#65306;&#8220;&#20320;&#24076;&#26395;&#36825;&#31181;&#20107;&#20063;&#21457;&#29983;&#22312;&#27874;&#20848;&#21527;&#65311;&#20320;&#24819;&#19981;&#20877;&#25104;&#20026;&#33258;&#24049;&#22269;&#23478;&#30340;&#20027;&#20154;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; PiS &#36234;&#26469;&#36234;&#22810;&#22320;&#20851;&#27880;&#36890;&#36807;&#30333;&#20420;&#32599;&#26031;&#36827;&#20837;&#27874;&#20848;&#30340;&#38750;&#27954;&#21644;&#20013;&#19996;&#31227;&#27665;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#65292;&#30333;&#20420;&#32599;&#26031;&#19981;&#26159;&#27431;&#30431;&#25104;&#21592;&#22269;&#65292;&#19982;&#27874;&#20848;&#26377; 400 &#20844;&#37324;&#38271;&#30340;&#36793;&#30028;&#12290;&#20170;&#24180;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24050;&#26377;&#32422; 19,000 &#27425;&#23581;&#35797;&#31359;&#36234;&#65292;&#32780; 2022 &#24180;&#20840;&#24180;&#20026; 16,000 &#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#32422;&#26377;2000&#21517;&#27874;&#20848;&#22763;&#20853;&#21644;5000&#21517;&#36793;&#38450;&#21355;&#20853;&#20445;&#21355;&#36793;&#22659;&#12290;&#37096;&#20998;&#36793;&#22659;&#30001; 186 &#20844;&#37324;&#38271;&#30340;&#37329;&#23646;&#22681;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#20848;&#24050;&#21521;&#36229;&#36807;&#19968;&#30334;&#19975;&#20044;&#20811;&#20848;&#20154;&#25552;&#20379;&#20102;&#24199;&#25252;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#30333;&#20154;&#21644;&#22522;&#30563;&#24466;&#12290;&#20294;&#22810;&#24180;&#26469; &#8212; &#8212; &#29305;&#21035;&#26159;&#22312; 2015 &#24180;&#38590;&#27665;&#21361;&#26426;&#26368;&#20005;&#37325;&#30340;&#26102;&#26399; &#8212; &#8212; &#25919;&#27835;&#39046;&#23548;&#20154;&#19968;&#30452;&#34920;&#31034;&#21453;&#23545;&#25509;&#24453;&#31302;&#26031;&#26519;&#21644;&#20854;&#20182;&#26469;&#33258;&#19981;&#21516;&#25991;&#21270;&#30340;&#20154;&#65292;&#35748;&#20026;&#20182;&#20204;&#23041;&#32961;&#21040;&#22269;&#23478;&#30340;&#25991;&#21270;&#35748;&#21516;&#21644;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21363;&#23558;&#20030;&#34892;&#30340;&#20844;&#25237;&#20013;&#65292;&#36873;&#27665;&#36824;&#23558;&#34987;&#38382;&#21450;&#20854;&#20182;&#35805;&#39064;&#30340;&#38382;&#39064;&#65292;&#21253;&#25324;&#26159;&#21542;&#25903;&#25345;&#25552;&#39640;&#36864;&#20241;&#24180;&#40836;&#65288;&#22899;&#24615;&#36864;&#20241;&#24180;&#40836;&#24050;&#38477;&#33267;60&#23681;&#65292;&#30007;&#24615;&#20026;65&#23681;&#65289;&#65292;&#20197;&#21450;&#22269;&#26377;&#20225;&#19994;&#31169;&#26377;&#21270;&#12290;&#26368;&#36817;&#22312;&#38752;&#36817;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#36793;&#22659;&#30340;&#28023;&#20044;&#22982;&#20030;&#34892;&#30340;&#19968;&#27425;&#25919;&#27835;&#38598;&#20250;&#19978;&#65292;&#21345;&#38054;&#26031;&#22522;&#34920;&#31034;&#65292;&#27431;&#30431;&#39046;&#23548;&#30340;&#26862;&#26519;&#31169;&#26377;&#21270;&#23558;&#38459;&#27490;&#27874;&#20848;&#20154;&#37319;&#25688;&#34321;&#33735;&#65292;&#36825;&#26159;&#19968;&#39033;&#27969;&#34892;&#30340;&#20840;&#27665;&#28040;&#36963;&#27963;&#21160;&#12290;&#34321;&#33735;&#37319;&#25688;&#23395;&#33410;&#30340;&#39640;&#23792;&#26399;&#19982;&#27665;&#24847;&#35843;&#26597;&#30340;&#26085;&#26399;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#38054;&#26031;&#22522;&#35828;&#65306;&#8220;&#25105;&#20204;&#26377;&#36825;&#31181;&#33258;&#30001;&#12290;&#25105;&#20204;&#21487;&#20197;&#21435;&#37319;&#34321;&#33735;&#8230;&#8230;&#36825;&#26159;&#25105;&#20204;&#33258;&#30001;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#19981;&#20250;&#35753;&#36825;&#31181;&#33258;&#30001;&#34987;&#20599;&#36208;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#23558;&#36825;&#20301;&#27874;&#20848;&#39046;&#23548;&#20154;&#30340;&#21453;&#27431;&#30431;&#35328;&#35770;&#19982;&#33521;&#22269;&#25903;&#25345;&#33073;&#27431;&#27963;&#21160;&#20154;&#22763;&#20351;&#29992;&#30340;&#8220;&#22842;&#22238;&#25511;&#21046;&#26435;&#8221;&#21475;&#21495;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#38054;&#26031;&#22522;&#36824;&#19968;&#30452;&#22312;&#29053;&#21160;&#21453;&#24503;&#24773;&#32490;&#65292;&#20182;&#30340;&#25919;&#20826;&#33258;2001&#24180;&#25104;&#31435;&#20197;&#26469;&#19968;&#30452;&#29992;&#36825;&#31181;&#24773;&#32490;&#26469;&#24041;&#22266;&#33258;&#24049;&#30340;&#22522;&#30784;&#65292;&#27492;&#22806;&#20182;&#36824;&#25552;&#20986;&#20102;&#21388;&#22899;&#30151;&#12289;&#24656;&#21516;&#30151;&#12289;&#23433;&#20840;&#25285;&#24551;&#21644;&#31181;&#26063;&#20027;&#20041;&#31561;&#35805;&#39064;&#12290;&#20182;&#34920;&#31034;&#65292;&#24503;&#22269;&#24212;&#35813;&#34987;&#36843;&#21521;&#27874;&#20848;&#25903;&#20184; 1.3 &#20806;&#27431;&#20803;&#65288;1.1 &#20806;&#33521;&#38225;&#65289;&#65292;&#20316;&#20026;&#20108;&#25112;&#26399;&#38388;&#32435;&#31929;&#25112;&#20105;&#32618;&#34892;&#30340;&#36180;&#20607;&#12290;&#24503;&#22269;&#25298;&#32477;&#20102;&#36825;&#20123;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#38054;&#26031;&#22522;&#24341;&#29992;&#27874;&#20848;&#22312;&#32435;&#31929;&#21644;&#33487;&#32852;&#26102;&#20195;&#32479;&#27835;&#19979;&#30340;&#27585;&#28781;&#24615;&#29983;&#27963;&#32463;&#21382;&#20316;&#20026;&#27874;&#20848;&#20154;&#24656;&#24807;&#21644;&#35201;&#27714;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#28023;&#20044;&#22982;&#30340;&#38598;&#20250;&#19978;&#35828;&#65306;&#8220;&#20320;&#30693;&#36947;&#35841;&#22312;&#24067;&#40065;&#22622;&#23572;&#24433;&#21709;&#21147;&#26368;&#22823;&#21527;&#65311;&#27809;&#38169;&#8212;&#8212;&#24503;&#22269;&#12290;&#25105;&#20204;&#23558;&#34987;&#36843;&#20174;&#19996;&#26041;&#30340;&#19968;&#21482;&#38772;&#23376;&#19979;&#29983;&#27963;&#21040;&#35199;&#26041;&#30340;&#21478;&#19968;&#21482;&#38772;&#23376;&#19979;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 23:22:02 +0800</pubDate></item><item><title>&#27604;&#21033;&#26102;&#22823;&#23398;&#25512;&#20986;&#21463;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#21551;&#21457;&#30340;&#25991;&#23398;&#35838;&#31243;</title><link>https://www.theguardian.com/music/2023/aug/13/belgian-university-launches-taylor-swift-inspired-literature-course</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T13:45:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/63561d6505aec57a218b5533a1866ec7288040d3/0_147_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5efdbbec093749e0bf98575841dfe34d" alt=""&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#22312;&#33310;&#21488;&#19978;&lt;/div&gt;&lt;p&gt;&#26681;&#29305;&#22823;&#23398;&#22467;&#33673;&#183;&#40614;&#32771;&#26031;&#20848;&#35838;&#31243;&#30340;&#22823;&#37096;&#20998;&#35838;&#31243;&#22823;&#32434;&#35835;&#36215;&#26469;&#23601;&#20687;&#33521;&#22269;&#25991;&#23398;&#21517;&#20154;&#24405;&#65292;&#20854;&#20013;&#28857;&#32512;&#30528;&#26480;&#24343;&#37324;&#183;&#20052;&#21471;&#12289;&#22799;&#27931;&#29305;&#183;&#21187;&#26391;&#29305;&#21644;&#23041;&#24265;&#183;&#33678;&#22763;&#27604;&#20122;&#30340;&#20316;&#21697;&#12290;&#20294;&#24341;&#36215;&#20154;&#20204;&#35758;&#35770;&#30340;&#21364;&#26159;&#21478;&#19968;&#20301;&#22810;&#20135;&#20316;&#23478;&#30340;&#21152;&#20837;&#65306;&#21019;&#20316;&#22411;&#27468;&#25163;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift)&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#25910;&#21040;&#36807;&#36825;&#20040;&#22810;&#20852;&#22859;&#30340;&#23398;&#29983;&#21457;&#26469;&#30340;&#30005;&#23376;&#37038;&#20214;&#65292;&#35810;&#38382;&#20182;&#20204;&#26159;&#21542;&#21487;&#20197;&#21442;&#21152;&#36825;&#38376;&#35838;&#31243;&#65292;&#8221;&#27604;&#21033;&#26102;&#22823;&#23398;&#30340;&#21161;&#29702;&#25945;&#25480;&#40614;&#32771;&#26031;&#20848;&#35828;&#12290; &#8220;&#23454;&#38469;&#19978;&#36824;&#26377;&#38750;&#23398;&#29983;&#65292;&#37027;&#20123;&#19981;&#23646;&#20110;&#22823;&#23398;&#20294;&#24819;&#35201;&#20197;&#26576;&#31181;&#26041;&#24335;&#21442;&#19982;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#26031;&#20848;&#22810;&#27425;&#34987;&#26031;&#23041;&#22827;&#29305;&#30340;&#27468;&#35789;&#19982;&#22905;&#38271;&#26399;&#30740;&#31350;&#30340;&#33521;&#22269;&#25991;&#23398;&#20043;&#38388;&#30340;&#30456;&#20284;&#20043;&#22788;&#25152;&#38663;&#24778;&#65292;&#22240;&#27492;&#25552;&#20986;&#20102;&#24320;&#35774;&#19968;&#38376;&#20197;&#26031;&#23041;&#22827;&#29305;&#20026;&#20013;&#24515;&#30340;&#36873;&#20462;&#35838;&#30340;&#24819;&#27861;&#65292;&#36825;&#34987;&#35748;&#20026;&#26159;&#27431;&#27954;&#39318;&#21019;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26031;&#23041;&#22827;&#29305;&#30340;&#12298;&#20255;&#22823;&#30340;&#25112;&#20105;&#12299;&#20013;&#65292;&#22905;&#30475;&#21040;&#20102;&#35199;&#23572;&#32500;&#23045;&#183;&#26222;&#25289;&#26031;&#22312;&lt;a href="https://www.theguardian.com/books/2012/aug/17/sylvia-plath-otto-father-files"&gt;&#35799;&#12298;&#29240;&#29240;&#12299;&#20013;&#22914;&#20309;&#21050;&#32819;&#22320;&#35848;&#35770;&#25112;&#20105;&#21644;&#25112;&#26007;&#26469;&#34920;&#36798;&#22905;&#30340;&#30171;&#33510;&#30340;&#22238;&#22768;&#65292;&lt;/a&gt;&#32780;&#26031;&#23041;&#22827;&#29305;&#30340;&#12298;&#30127;&#29378;&#30340;&#22899;&#20154;&#12299;&#21450;&#20854;&#35762;&#36848;&#30340;&#29238;&#26435;&#21046;&#21644;&#24515;&#29702;&#20581;&#24247;&#30340;&#25925;&#20107;&#35753;&#20154;&#22238;&#24819;&#36215;&#22799;&#27931;&#29305;&#183;&#24085;&#37329;&#26031;&#183;&#21513;&#23572;&#26364;&#30340;&lt;a href="https://www.theguardian.com/artanddesign/2020/feb/07/charlotte-perkins-gilman-yellow-wallpaper-strangeness-classic-short-story-exhibition"&gt;&#12298;&#40644;&#33394;&#22721;&#32440;&#12299; &#12290;&lt;/a&gt; &#8220;&#25105;&#24819;&#65292;&#20026;&#20160;&#20040;&#27809;&#26377;&#20154;&#35848;&#35770;&#36825;&#20010;&#65311;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jul/26/taylor-swift-rules-the-airwaves-but-thats-bad-news-for-music"&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#32479;&#27835;&#30528;&#24191;&#25773;&#30005;&#35270;&#65281;&#20294;&#36825;&#23545;&#38899;&#20048;&#26469;&#35828;&#26159;&#20010;&#22351;&#28040;&#24687;|&#38463;&#23572;&#29926;&#183;&#39532;&#21704;&#36798;&#32500;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#38376;&#21517;&#20026;&#8220;&#25991;&#23398;&#65306;&#27888;&#21202;&#29256;&#26412;&#8221;&#30340;&#35838;&#31243;&#23450;&#20110;&#31179;&#23395;&#24320;&#22987;&#65292;&#23558;&#21033;&#29992;&#36825;&#20123;&#38142;&#25509;&#65292;&#20197;&#26031;&#23041;&#22827;&#29305;&#30340;&#20316;&#21697;&#20026;&#36339;&#26495;&#65292;&#25506;&#32034;&#20174; 14 &#19990;&#32426;&#33879;&#20316;&#21040;&#20013;&#21476;&#33521;&#22269;&#25991;&#23398;&#30340;&#19968;&#20999;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#20570;&#30340;&#26159;&#21521;&#23398;&#29983;&#23637;&#31034;&#65292;&#34429;&#28982;&#36825;&#20123;&#25991;&#26412;&#21487;&#33021;&#30475;&#36215;&#26469;&#38590;&#20197;&#29702;&#35299;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#20174;&#31245;&#24494;&#19981;&#21516;&#30340;&#35282;&#24230;&#30475;&#24453;&#23427;&#20204;&#65292;&#23427;&#20204;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;&#33678;&#22763;&#27604;&#20122;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#23454;&#38469;&#19978;&#27491;&#22312;&#35299;&#20915;&#35768;&#22810;&#19982;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#20170;&#22825;&#30456;&#21516;&#30340;&#38382;&#39064;&#65292;&#36825;&#20284;&#20046;&#24456;&#30127;&#29378;&#12290;&#20294;&#20182;&#30830;&#23454;&#26159;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#26031;&#20848;&#35828;&#65292;&#24403;&#22905;&#23558;&#27969;&#34892;&#38899;&#20048;&#21644;&#25945;&#32946;&#23398;&#34701;&#21512;&#22312;&#19968;&#36215;&#26102;&#65292;&#22905;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36935;&#21040;&#20102;&#19968;&#20123;&#23545;&#22905;&#30340;&#26041;&#27861;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#20154;&#12290; &#8220;&#20294;&#25105;&#35748;&#20026;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#36857;&#35937;&#65292;&#34920;&#26126;&#36825;&#26159;&#24517;&#35201;&#30340;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#23558;&#20854;&#27604;&#20316; 2016 &#24180;&#40077;&#21187;&#183;&#36842;&#20262;&#33719;&#24471;&lt;a href="https://www.theguardian.com/books/2016/oct/13/bob-dylan-wins-2016-nobel-prize-in-literature"&gt;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&lt;/a&gt;&#21518;&#30340;&#21453;&#24212;&#12290;&#8220;&#23427;&#35753;&#20154;&#20204;&#35848;&#35770;&#20160;&#20040;&#26159;&#25991;&#23398;&#65292;&#20160;&#20040;&#26159;&#32463;&#20856;&#12290;&#20219;&#20309;&#25991;&#26412;&#37117;&#21487;&#20197;&#26159;&#25991;&#23398;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#24182;&#19981;&#26159;&#31532;&#19968;&#20010;&#23558;&#26031;&#23041;&#22827;&#29305;&#24102;&#20837;&#22823;&#23398;&#35838;&#22530;&#30340;&#20154;&#12290;&#25454;&#25253;&#36947;&#65292;2022 &#24180;&#65292;&#32445;&#32422;&#22823;&#23398;&#20811;&#33713;&#22827;&#183;&#25140;&#32500;&#26031;&#30740;&#31350;&#25152;&lt;a href="https://variety.com/2022/music/news/taylor-swift-course-nyu-clive-davis-institute-1235170200/"&gt;&#24320;&#35774;&#20102;&lt;/a&gt;&#19968;&#38376;&#25506;&#35752;&#36825;&#20301;&#38899;&#20048;&#23478;&#30340;&#8220;&#21560;&#24341;&#21147;&#21644;&#21388;&#24694;&#8221;&#30340;&#35838;&#31243;&#65292;&#24320;&#21019;&#20102;&#36825;&#20301;&#27969;&#34892;&#22825;&#21518;&#36827;&#20837;&#23398;&#26415;&#30028;&#30340;&#36947;&#36335;&#12290;&#20174;&#37027;&#26102;&lt;a href="https://theconversation.com/why-i-teach-a-course-connecting-taylor-swifts-songs-to-the-works-of-shakespeare-hitchcock-and-plath-194120"&gt;&#36215;&lt;/a&gt;&#65292;&#32654;&#22269;&#21508;&#22320;&#21448;&lt;a href="https://www.bestcolleges.com/news/these-colleges-have-taylor-swift-classes/"&gt;&#24320;&#35774;&#20102;&lt;/a&gt;&#22823;&#32422;&#20845;&#38376;&#35838;&#31243;&#65292;&#35843;&#26597;&#36825;&#20301;&#33402;&#26415;&#23478;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#22905;&#26368;&#36817;&#25104;&#20026;&#31532;&#19968;&#20301;&lt;a href="https://www.theguardian.com/music/2023/jul/17/taylor-swift-becomes-first-woman-to-have-four-albums-in-us-top-10-at-once"&gt;&#22235;&#24352;&#19987;&#36753;&#21516;&#26102;&#36827;&#20837;&#32654;&#22269;&#19987;&#36753;&#25490;&#34892;&#27036;&#21069;&#21313;&#21517;&lt;/a&gt;&#30340;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#26031;&#20848;&#24456;&#24555;&#25215;&#35748;&#65292;&#31867;&#20284;&#30340;&#35838;&#31243;&#21487;&#20197;&#26681;&#25454;&#20854;&#20182;&#33402;&#26415;&#23478;&#30340;&#20316;&#21697;&#21046;&#20316;&#32780;&#25104;&#12290;&#20294;&#23545;&#22905;&#26469;&#35828;&#8212;&#8212;&#19968;&#20010;&#33258;&#31216;&#20026;&#8220;&#38271;&#26399;&#26031;&#23041;&#22827;&#29305;&#8221;&#30340;&#20154;&#8212;&#8212;&#24456;&#26126;&#26174;&#65292;&#26031;&#23041;&#22827;&#29305;&#30340;&#27468;&#35789;&#32463;&#24120;&#19982;&#25991;&#23398;&#21442;&#32771;&#25991;&#29486;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#20540;&#24471;&#26356;&#28145;&#20837;&#22320;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#36825;&#20301;&#27468;&#25163;&#35814;&#32454;&#20171;&#32461;&#20102;&#22905;&#30340;&lt;a href="https://www.rollingstone.com/music/music-news/taylor-swift-nashville-songwriter-award-speech-1234596982/"&gt;&#20889;&#20316;&#39118;&#26684;&#22914;&#20309;&#38543;&#30528;&#22905;&#24819;&#35937;&#33258;&#24049;&#20351;&#29992;&#30340;&#24037;&#20855;&#32780;&#21464;&#21270;&lt;/a&gt;&#65307;&#19968;&#25903;&#40517;&#27611;&#31508;&#21487;&#20197;&#20889;&#20986;&#19968;&#39318; 19 &#19990;&#32426;&#30340;&#21313;&#22235;&#34892;&#35799;&#65292;&#19968;&#25903;&#38050;&#31508;&#21487;&#20197;&#28608;&#21457;&#19968;&#20010;&#29616;&#20195;&#30340;&#20010;&#20154;&#25925;&#20107;&#65292;&#32780;&#19968;&#25903;&#38378;&#20809;&#30340;&#20013;&#24615;&#31508;&#21017;&#21487;&#20197;&#20889;&#20986;&#26080;&#24551;&#26080;&#34385;&#12289;&#20805;&#28385;&#27963;&#21147;&#30340;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#26031;&#20848;&#35828;&#65292;&#36825;&#31181;&#22312;&#19981;&#21516;&#39118;&#26684;&#20043;&#38388;&#20999;&#25442;&#30340;&#33021;&#21147;&#65292;&#21516;&#26102;&#20889;&#20986;&#19982;&#38598;&#20307;&#32463;&#39564;&#30456;&#20851;&#30340;&#28145;&#21051;&#20010;&#20154;&#21488;&#35789;&#65292;&#20351;&#26031;&#23041;&#22827;&#29305;&#25104;&#20026;&#25506;&#32034;&#30340;&#23436;&#32654;&#20316;&#23478;&#12290; &#8220;&#25105;&#24076;&#26395;&#23398;&#29983;&#20204;&#24847;&#35782;&#21040;&#65292;&#20182;&#20204;&#27599;&#22825;&#28040;&#36153;&#30340;&#23186;&#20307;&#65292;&#26080;&#35770;&#26159;&#38899;&#20048;&#12289;Netflix&#12289;&#25773;&#23458;&#12289;TikTok &#36824;&#26159;&#20854;&#20182;&#20160;&#20040;&#65292;&#25105;&#24076;&#26395;&#20182;&#20204;&#20197;&#24605;&#32771;&#25152;&#23398;&#20027;&#39064;&#30340;&#26041;&#24335;&#26469;&#24605;&#32771;&#36825;&#19968;&#28857;&#65292;&#8220; &#22905;&#35828;&#12290; &#8220;&#20026;&#20160;&#20040;&#36825;&#22914;&#27492;&#26102;&#20195;&#31934;&#31070;&#65311;&#20026;&#20160;&#20040;&#36825;&#20040;&#22810;&#20154;&#37117;&#36825;&#20040;&#35828;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#24378;&#35843;&#65292;&#23613;&#31649;&#22905;&#23545;&#26031;&#23041;&#22827;&#29305;&#30340;&#20316;&#21697;&#20805;&#28385;&#28909;&#24773;&#65292;&#20294;&#35813;&#35838;&#31243;&#20173;&#28982;&#20197;&#23398;&#26415;&#20026;&#22522;&#30784;&#65292;&#26088;&#22312;&#36866;&#24212;&#20174;&#26031;&#23041;&#22827;&#29305;&#21040;&#19981;&#21916;&#27426;&#36825;&#20301;&#33402;&#26415;&#23478;&#30340;&#25152;&#26377;&#20154;&#12290; &#8220;&#20250;&#26377;&#25209;&#35780;&#32773;&#35748;&#20026;&#36825;&#26377;&#28857;&#36731;&#28014;&#21644;&#24858;&#34850;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20027;&#35201;&#20851;&#27880;&#28857;&#26159;&#25991;&#23398;&#65292;&#20294;&#25105;&#20063;&#24076;&#26395;&#25105;&#20204;&#25209;&#21028;&#24615;&#22320;&#24605;&#32771;&#26031;&#23041;&#22827;&#29305;&#12290;&#25105;&#32477;&#23545;&#19981;&#20250;&#32858;&#38598;&#25152;&#26377;&#30340; Swifties&#65292;&#25105;&#20204;&#27599;&#21608;&#19968;&#37117;&#20250;&#33457;&#19977;&#20010;&#23567;&#26102;&#21435;&#36861;&#26143;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#35199;&#21271;&#37096;&#22478;&#24066;&#27877;&#30707;&#27969;&#24050;&#36896;&#25104;21&#20154;&#27515;&#20129;&#12289;6&#20154;&#22833;&#36394;</title><link>https://www.theguardian.com/weather/2023/aug/13/death-toll-from-mudslide-in-xian-region-of-china-rises</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T12:16:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/31ad380e10df0bba2eb758b7274a3128fee67e14/3_0_3865_2320/master/3865.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=638ac2d5233be55ed2d7e539000d9d9d" alt=""&gt;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#21644;&#20572;&#25918;&#22312;&#22240;&#27877;&#30707;&#27969;&#21463;&#25439;&#30340;&#36947;&#36335;&#19978;&#30340;&#36710;&#36742;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#21608;&#26085;&#34920;&#31034;&#65292;&#20013;&#22269;&#35199;&#21271;&#37096;&#22478;&#24066;&#35199;&#23433;&#21457;&#29983;&#30340;&#27877;&#30707;&#27969;&#24050;&#36896;&#25104; 21 &#20154;&#27515;&#20129;&#65292;&#20173;&#26377; 6 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#22799;&#23395;&#38477;&#38632;&#37327;&#24322;&#24120;&#39640;&#65292;&#35813;&#24066;&#24212;&#24613;&#31649;&#29702;&#37096;&#38376;&#21457;&#24067;&#20102;&#21608;&#20116;&#28798;&#38590;&#36896;&#25104;&#30340;&#26368;&#26032;&#20260;&#20129;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#26377;&#24191;&#25773;&#20844;&#21496;&#20013;&#22269;&#20013;&#22830;&#30005;&#35270;&#21488;&#65288;CCTV&#65289;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#31216;&#65292;&#20849;&#26377; 18 &#20154;&#27515;&#20129;&#25110;&#22833;&#36394;&#65292;&#20854;&#20013;&#20004;&#20154;&#24050;&#30830;&#35748;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23448;&#26041;&#26032;&#21326;&#31038;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#20010;&#26449;&#24196;&#27877;&#27870;&#30340;&#36947;&#36335;&#19978;&#22534;&#28385;&#20102;&#25240;&#26029;&#30340;&#26641;&#26408;&#21644;&#29926;&#30782;&#65292;&#25151;&#23627;&#21644;&#22522;&#30784;&#35774;&#26045;&#36973;&#21040;&#25439;&#22351;&#25110;&#27585;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#24403;&#23616;&#22312;&#20854;&#24494;&#20449;&#36134;&#25143;&#19978;&#21457;&#24067;&#22768;&#26126;&#31216;&#65292;&#27877;&#30707;&#27969;&#25703;&#27585;&#20102;&#20004;&#26635;&#25151;&#23627;&#65292;&#24182;&#23548;&#33268; 900 &#25143;&#23478;&#24237;&#26029;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#30452;&#22312;&#24212;&#23545;&#21488;&#39118;&#21345;&#20892;&#24102;&#26469;&#30340;&#38477;&#38632;&#65292;&#35813;&#21488;&#39118;&#34989;&#20987;&#20102;&#26085;&#26412;&#21644;&#38889;&#22269;&#37096;&#20998;&#22320;&#21306;&#12290;&#21608;&#20116;&#26202;&#19978;&#65292;&#21488;&#39118;&#22312;&#20013;&#22269;&#19996;&#21271;&#37096;&#36797;&#23425;&#30465;&#30331;&#38470;&#26102;&#20943;&#24369;&#20026;&#28909;&#24102;&#20302;&#27668;&#21387;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#30005;&#35270;&#21488;&#34920;&#31034;&#65292;&#38477;&#38632;&#20173;&#28982;&#23545;&#21253;&#25324;&#36797;&#23425;&#30465;&#23433;&#27801;&#24066;&#22312;&#20869;&#30340;&#20302;&#27964;&#22478;&#24066;&#26500;&#25104;&#27946;&#27700;&#39118;&#38505;&#65292;&#35813;&#24066;&#24050;&#26377;17,859&#20154;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24191;&#25773;&#20844;&#21496;&#31216;&#65292;&#36797;&#23425;&#30465;&#22812;&#38388;&#38477;&#38632;&#37327;&#23792;&#20540;&#36798;&#21040;&#27599;&#23567;&#26102; 52 &#27627;&#31859;&#65288;2 &#33521;&#23544;&#65289;&#65292;&#26377;&#22235;&#20010;&#27700;&#24211;&#36229;&#36807;&#20102;&#27946;&#27700;&#26497;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#20013;&#22269;&#24212;&#24613;&#31649;&#29702;&#37096;&#21608;&#26085;&#20250;&#21516;&#22269;&#23478;&#38450;&#27739;&#25239;&#26097;&#25351;&#25381;&#37096;&#21484;&#24320;&#19987;&#39064;&#20250;&#35758;&#65292;&#30740;&#31350;&#36797;&#23425;&#12289;&#38485;&#35199;&#12289;&#22825;&#27941;&#12289;&#37325;&#24198;&#31561;&#21463;&#28798;&#20005;&#37325;&#30465;&#20221;&#30340;&#38450;&#27739;&#21644;&#24212;&#24613;&#22788;&#32622;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/03/typhoon-khanun-japan-okinawa-kagoshima-death-toll-no-power-electricity"&gt;&#21488;&#39118;&#21345;&#20892;&lt;/a&gt;&#26469;&#34989;&#20043;&#38469;&#65292;&#20013;&#22269;&#27491;&#36973;&#21463;&lt;a href="https://www.theguardian.com/world/video/2023/aug/02/severe-rainfall-from-typhoon-doksuri-causes-floods-across-northern-china-video"&gt;&#21488;&#39118;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&lt;/a&gt;&#30340;&#24433;&#21709;&#65292;&#21488;&#39118;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#20110; 7 &#26376; 28 &#26085;&#30331;&#38470;&#65292;&#32473;&#20013;&#22269;&#21271;&#37096;&#22320;&#21306;&#24102;&#26469;&#20102;&#26292;&#38632;&#21644;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24322;&#24120;&#28526;&#28287;&#30340;&#22799;&#23395;&#65292;&#27668;&#28201;&#21319;&#39640;&#20063;&#23548;&#33268;&#20013;&#22269;&#35768;&#22810;&#22320;&#21306;&#20986;&#29616;&#24378;&#23545;&#27969;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26089;&#19978;&#65292;&#20013;&#22269;&#35199;&#21271;&#37096;&#22320;&#21306;&#26032;&#30086;&#24418;&#25104;&#20102;&#36229;&#32423;&#21333;&#20307;&#39118;&#26292;&#12290;&#20154;&#27665;&#26085;&#25253;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#21402;&#21402;&#30340;&#20113;&#23618;&#20302;&#20302;&#22320;&#24748;&#22312;&#22320;&#38754;&#19978;&#65292;&#20351;&#22825;&#31354;&#21464;&#26263;&#12290;&#19968;&#20301;&#35780;&#35770;&#21592;&#22312;&#35270;&#39057;&#20013;&#34920;&#31034;&#65306;&#8220;&#33258;&#28982;&#30340;&#21147;&#37327;&#26159;&#19981;&#21487;&#25239;&#25298;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#28779;&#28798;&#65306;&#33538;&#23452;&#23707;&#32487;&#32493;&#25628;&#23547;&#36935;&#38590;&#32773;&#65292;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267; 93 &#20154;</title><link>https://www.theguardian.com/us-news/live/2023/aug/13/hawaii-fires-lahaina-maui-death-toll-rises</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T13:40:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f4910b5a1b62bec07b130c19295fd447e81bb74e/0_201_3709_2226/master/3709.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8dd321efcafa131b9d62d49adbd35b28" alt=""&gt;&#22799;&#23041;&#22839;&#24211;&#25289;&#65292;&#19968;&#26550;&#28040;&#38450;&#30452;&#21319;&#26426;&#20934;&#22791;&#22312;&#34987;&#37326;&#28779;&#25703;&#27585;&#30340;&#25151;&#23627;&#38468;&#36817;&#21943;&#27700;&#12290;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#38271;&#34920;&#31034;&#36843;&#20999;&#38656;&#35201;&#24110;&#21161;&#28165;&#38500;&#22320;&#38647;</title><link>https://www.theguardian.com/world/2023/aug/13/ukraine-desperate-for-help-clearing-mines-says-defence-minister</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T13:28:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5851939358ca879ccb182210c76ee634b4b26620/93_478_2517_1511/master/2517.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7163354f1a9ccc30ff696ddb1e2397e4" alt=""&gt;&#20044;&#20811;&#20848;&#28023;&#20891;&#38470;&#25112;&#38431;&#31532;35&#26053;&#19968;&#21517;&#38431;&#21592;&#22312;&#39039;&#28037;&#33576;&#20811;&#36827;&#34892;&#25195;&#38647;&#24037;&#20316;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#38271;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#29616;&#22312;&#26159;&#22320;&#29699;&#19978;&#38647;&#24739;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#65292;&#35813;&#22269;&#20891;&#38431;&#20005;&#37325;&#32570;&#20047;&#33021;&#22815;&#28165;&#29702;&#21069;&#32447;&#30340;&#20154;&#21592;&#21644;&#35013;&#22791;&#65292;&#22763;&#20853;&#20204;&#35848;&#21040;&#20102;&#24037;&#31243;&#26053;&#30340;&#20005;&#37325;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21521;&#30431;&#21451;&#21457;&#20986;&#30340;&#32039;&#24613;&#21628;&#21505;&#20013;&#65292;&#22885;&#33713;&#20811;&#35199;&#183;&#38647;&#20857;&#23612;&#31185;&#22827;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#30340;&#22763;&#20853;&#27491;&#22312;&#19968;&#20123;&#22320;&#26041;&#27599;&#24179;&#26041;&#31859;&#25366;&#25496;&#20116;&#26522;&#22320;&#38647;&#65292;&#36825;&#20123;&#22320;&#38647;&#26159;&#20420;&#32599;&#26031;&#20891;&#38431;&#20026;&#38459;&#27490;&#20044;&#20811;&#20848;&#30340;&#21453;&#25915;&#32780;&#22475;&#35774;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21487;&#20197;&#31359;&#36234;&#24191;&#38420;&#30340;&#38647;&#21306;&#65292;&#20294;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#30431;&#22269;&#8220;&#25193;&#22823;&#24182;&#21152;&#24555;&#8221;&#21253;&#25324;&#33521;&#22269;&#22312;&#20869;&#30340;&#19968;&#20123;&#22269;&#23478;&#24050;&#32463;&#25552;&#20379;&#30340;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#20013;&#30340;&#24037;&#20853;&#25968;&#37327;&#36828;&#36828;&#19981;&#36275;&#20197;&#31361;&#30772;&#20420;&#32599;&#26031;&#22312; 600 &#33521;&#37324;&#65288;1,000 &#20844;&#37324;&#65289;&#24191;&#38420;&#21069;&#32447;&#30340;&#22797;&#26434;&#38450;&#24481;&#65292;&#32780;&#25195;&#38647;&#37096;&#38431;&#21017;&#36973;&#21040;&#29467;&#28872;&#28779;&#21147;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#22269;&#38450;&#37096;&#23448;&#21592;&#34920;&#31034;&#65292;&#26085;&#26412;&#31561;&#19981;&#24819;&#25552;&#20379;&#33268;&#21629;&#25588;&#21161;&#30340;&#22269;&#23478;&#26377;&#26426;&#20250;&#20197;&#25195;&#38647;&#35774;&#22791;&#21644;&#22521;&#35757;&#30340;&#24418;&#24335;&#25552;&#20379;&#25903;&#25345;&#12290; &lt;/p&gt;&lt;figure data-media-id="5255bd57b1af049758c50d84c317c3cde171d39f"&gt;&lt;img src="https://media.guim.co.uk/5255bd57b1af049758c50d84c317c3cde171d39f/0_121_3000_1800/1000.jpg" alt="&#20174;&#33136;&#37096;&#20197;&#19979;&#30475;&#19968;&#21517;&#22763;&#20853;&#36208;&#22312;&#35064;&#38706;&#22303;&#22320;&#19978;&#30340;&#22320;&#38647;&#26049;&#36793;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20044;&#20811;&#20848;&#31532; 35 &#28023;&#20891;&#38470;&#25112;&#26053;&#30340;&#19968;&#21517;&#25104;&#21592;&#22312;&#39039;&#28037;&#33576;&#20811;&#30340;&#19968;&#20010;&#22330;&#22320;&#19978;&#28165;&#38500;&#22320;&#38647;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38647;&#20857;&#23612;&#31185;&#22827;&#35828;&#65306;&#8220;&#22914;&#20170;&#65292;&#20044;&#20811;&#20848;&#26159;&#19990;&#30028;&#19978;&#22320;&#38647;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#12290;&#25968;&#30334;&#20844;&#37324;&#30340;&#38647;&#21306;&#65292;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#29190;&#28856;&#35013;&#32622;&#65292;&#21069;&#32447;&#30340;&#26576;&#20123;&#22320;&#21306;&#27599;&#24179;&#26041;&#31859;&#22810;&#36798;&#20116;&#26522;&#22320;&#38647;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#30340;&#38647;&#21306;&#23545;&#25105;&#20204;&#30340;&#37096;&#38431;&#26469;&#35828;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38556;&#30861;&#65292;&#20294;&#24182;&#38750;&#19981;&#21487;&#20811;&#26381;&#12290;&#25105;&#20204;&#25317;&#26377;&#29087;&#32451;&#30340;&#24037;&#20853;&#21644;&#29616;&#20195;&#21270;&#35013;&#22791;&#65292;&#20294;&#23545;&#20110;&#20044;&#20811;&#20848;&#19996;&#37096;&#21644;&#21335;&#37096;&#32501;&#24310;&#25968;&#30334;&#20844;&#37324;&#30340;&#21069;&#32447;&#26469;&#35828;&#65292;&#36825;&#20123;&#35013;&#22791;&#36824;&#36828;&#36828;&#19981;&#22815;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36941;&#24067;&#20840;&#22269;&#30340;&#19968;&#20123;&#22320;&#38647;&#26159;&#20044;&#20811;&#20848;&#20891;&#38431;&#20026;&#20445;&#25252;&#33258;&#24049;&#30340;&#38450;&#32447;&#32780;&#22475;&#35774;&#30340;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#26159;&#20420;&#32599;&#26031;&#20154;&#25152;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#25265;&#24616;&#35828;&#65292;&#30001;&#20110;&#24517;&#39035;&#31561;&#24453;&#35199;&#26041;&#20132;&#20184;&#27494;&#22120;&#24182;&#25512;&#36831;&#20170;&#24180;&#21453;&#25915;&#30340;&#24320;&#22987;&#65292;&#20420;&#32599;&#26031;&#25165;&#33021;&#22312;&#20854;&#38453;&#22320;&#21069;&#22475;&#35774;&#25968;&#30334;&#19975;&#26522;&#22320;&#38647;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#26377;5&#20010;&#24037;&#20853;&#33829;&#65292;&#20998;&#20026;200&#20010;&#26053;&#65292;&#25130;&#33267;5&#26376;&#65292;&#21363;&#20170;&#24180;&#21453;&#25915;&#24320;&#22987;&#21069;&#65292;&#27599;&#20010;&#33829;&#26377;30&#20154;&#12290; &lt;/p&gt;&lt;figure data-media-id="5786a641cffc237427bc1df10920614cf948d029"&gt;&lt;img src="https://media.guim.co.uk/5786a641cffc237427bc1df10920614cf948d029/0_471_7981_4789/1000.jpg" alt="&#19968;&#21517;&#20044;&#20811;&#20848;&#24037;&#20853;&#36466;&#22312;&#22320;&#38647;&#26049;&#35757;&#32451;&#35813;&#22269;&#22269;&#22303;&#38450;&#24481;&#37096;&#38431;&#31532; 128 &#26053;&#30340;&#22763;&#20853;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#20044;&#20811;&#20848;&#24037;&#20853;&#27491;&#22312;&#25166;&#27874;&#32599;&#28909;&#22320;&#21306;&#35757;&#32451;&#35813;&#22269;&#22269;&#22303;&#38450;&#24481;&#37096;&#38431;&#31532; 128 &#26053;&#30340;&#22763;&#20853;&#65292;&#20197;&#24212;&#23545;&#20420;&#32599;&#26031;&#22320;&#38647;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26031;&#31185;&#29305;&#183;&#24444;&#24471;&#26862;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26681;&#25454;&#21069;&#32447;&#30340;&#35777;&#35789;&#65292;&#30446;&#21069;&#27963;&#36291;&#30340;&#25195;&#38647;&#32773;&#20154;&#25968;&#26126;&#26174;&#20943;&#23569;&#12290;&#25454;&#31216;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#26368;&#37325;&#35270;&#26432;&#23475;&#24037;&#20853;&#21644;&#20891;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#26368;&#36817;&#35299;&#25918;&#30340;&#19968;&#20010;&#26449;&#24196;Staromaiorske&#21608;&#22260;&#27963;&#36291;&#30340;&#19968;&#20010;&#26053;&#34920;&#31034;&#65292;&#35813;&#26053;&#21517;&#20041;&#19978;&#26377;30&#20154;&#65292;&#20294;&#23454;&#38469;&#19978;&#26377;13&#20154;&#65292;&#20854;&#20013;&#21482;&#26377;5&#20154;&#22240;&#21463;&#20260;&#32780;&#20173;&#22312;&#26381;&#24441;&#12290;&#35813;&#37096;&#38431;&#30340;&#20004;&#21517;&#25104;&#21592;&#22312;&#36807;&#21435;&#20004;&#21608;&#20869;&#22833;&#21435;&#20102;&#32930;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#32834;&#20271;&#32599;&#26757;&#22855;&#23612;&#31185;&#22827;&#21307;&#38498;&#30340;&#39318;&#24109;&#21307;&#30103;&#23448;&#35874;&#23572;&#30422;&#183;&#38647;&#20219;&#31185; (Serhiy Ryzhenko) &#34920;&#31034;&#65292;&#20182;&#27599;&#22825;&#25509;&#25910; 50 &#33267; 100 &#21517;&#22763;&#20853;&#65292;&#20854;&#20013;&#22320;&#38647;&#26159;&#20165;&#27425;&#20110;&#28779;&#28846;&#30340;&#31532;&#20108;&#22823;&#20260;&#30149;&#21407;&#22240;&#12290;&#35813;&#21307;&#38498;&#25910;&#27835;&#20102;&#35768;&#22810;&#26368;&#20005;&#37325;&#30340;&#20260;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#30001;54&#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#25903;&#25345;&#20044;&#20811;&#20848;&#12289;&#31435;&#38518;&#23451;&#12289;&#33452;&#20848;&#12289;&#20912;&#23707;&#12289;&#25386;&#23041;&#12289;&#29790;&#20856;&#21644;&#20025;&#40614;&#30340;&#32852;&#30431;&#22312;&#24503;&#22269;&#25289;&#22982;&#26045;&#27888;&#22240;&#20030;&#34892;&#20250;&#35758;&#65292;&#21516;&#24847;&#20026;&#20044;&#20811;&#20848;&#25195;&#38647;&#37096;&#38431;&#25552;&#20379;&#22521;&#35757;&#21644;&#35013;&#22791;&#12290;&#20854;&#20182;&#22269;&#23478;&#20063;&#34987;&#36992;&#35831;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#20857;&#23612;&#31185;&#22827;&#34920;&#31034;&#65292;&#35813;&#20513;&#35758;&#24050;&#32463;&#37322;&#25918;&#20102;&#25424;&#27454;&#65292;&#20294;&#36843;&#20999;&#38656;&#35201;&#26356;&#24191;&#27867;&#30340;&#21512;&#20316;&#20249;&#20276;&#25552;&#20379;&#26356;&#22810;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22312;&#25105;&#20204;&#35299;&#38500;&#21344;&#39046;&#34892;&#21160;&#30340;&#29616;&#38454;&#27573;&#65292;&#25105;&#20204;&#36843;&#20999;&#38656;&#35201;&#26356;&#22810;&#30340;&#25195;&#38647;&#35774;&#22791;&#65292;&#20174;&#25195;&#38647;&#25302;&#32593;&#21040;&#29677;&#21152;&#32599;&#23572;&#40060;&#38647;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25490;&#38647;&#35774;&#22791;&#26089;&#24050;&#35299;&#38145;&#65292;&#25105;&#20204;&#24863;&#35874;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#24050;&#32463;&#25552;&#20379;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26397;&#36825;&#20010;&#26041;&#21521;&#36808;&#20986;&#30340;&#37325;&#35201;&#19968;&#27493;&#26159;&#65292;&#22312;&#31435;&#38518;&#23451;&#22269;&#38450;&#37096;&#38271;&#30340;&#20513;&#35758;&#19979;&#65292;&#22312;&#26368;&#36817;&#30340;&#25289;&#22982;&#26045;&#27888;&#22240;&#20250;&#35758;&#19978;&#25104;&#31435;&#20102;&#25490;&#38647;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25193;&#22823;&#21644;&#21152;&#24555;&#24037;&#20853;&#22521;&#35757;&#20063;&#33267;&#20851;&#37325;&#35201;&#12290;&#23427;&#24212;&#35813;&#26159;&#24555;&#36895;&#19988;&#31995;&#32479;&#30340;&#12290;&#27492;&#26102;&#27492;&#22320;&#38656;&#35201;&#24037;&#20853;&#12290;&#20182;&#20204;&#30340;&#24037;&#20316;&#25405;&#25937;&#20102;&#29983;&#21629;&#24182;&#30830;&#20445;&#20102;&#25105;&#20204;&#37096;&#38431;&#30340;&#36827;&#27493;&#12290;&#25490;&#38647;&#32852;&#30431;&#24314;&#31435;&#22312;&#8220;&#35757;&#32451;&#21644;&#35013;&#22791;&#8221;&#30340;&#21407;&#21017;&#20043;&#19978;&#12290;&#23427;&#30340;&#26377;&#25928;&#23454;&#26045;&#23558;&#20351;&#20044;&#20811;&#20848;&#26356;&#25509;&#36817;&#32988;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25490;&#38647;&#38750;&#25919;&#24220;&#32452;&#32455; Halo &#30340;&#20044;&#20811;&#20848;&#39033;&#30446;&#32463;&#29702;&#30382;&#29305;&#183;&#21490;&#23494;&#26031; (Pete Smith) &#26366;&#25285;&#20219;&#33521;&#22269;&#20891;&#38431;&#25152;&#26377;&#29190;&#28856;&#29289;&#22788;&#29702;&#36164;&#20135;&#30340;&#25351;&#25381;&#23448;&#65292;&#20182;&#34920;&#31034;&#65292;&#22320;&#38647;&#27745;&#26579;&#30340;&#31243;&#24230;&#8220;&#22312;&#29616;&#20195;&#21382;&#21490;&#19978;&#26159;&#26080;&#27861;&#20272;&#37327;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/19/ukrainian-farmers-improvise-to-clear-their-land-of-mines"&gt;&#8220;&#25105;&#20204;&#31561;&#19981;&#21450;&#20102;&#8221;&#65306;&#20044;&#20811;&#20848;&#20892;&#27665;&#20020;&#26102;&#28165;&#29702;&#22303;&#22320;&#19978;&#30340;&#22320;&#38647;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#30446;&#30585;&#30340;&#26159;&#20108;&#25112;&#20197;&#26469;&#27431;&#27954;&#26368;&#20005;&#37325;&#30340;&#22320;&#38647;&#21644;&#26410;&#29190;&#24377;&#33647;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#22823;&#37327;&#35777;&#25454;&#34920;&#26126;&#23384;&#22312;&#22823;&#22411;&#32447;&#24615;&#38647;&#21306;&#12290;&#21069;&#20960;&#22825;&#65292;&#26377;&#20154;&#36208;&#36807;&#19968;&#29255; 1.5 &#20844;&#37324;&#38271;&#30340;&#38647;&#21306;&#65292;&#27599;&#38548; 1 &#31859;&#23601;&#22475;&#35774;&#19968;&#26522; TM-62 &#22320;&#38647;&#65292;&#32780;&#36825;&#21482;&#26159;&#23612;&#21476;&#25289;&#32822;&#22827;&#65288;&#20044;&#20811;&#20848;&#21335;&#37096;&#22320;&#21306;&#65289;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#22320;&#21306;&#24456;&#24555;&#23601;&#34987;&#20044;&#20811;&#20848;&#37325;&#26032;&#21344;&#39046;&#12290;&#29616;&#22312;&#65292;&#36328;&#36234;&#36825;1000&#20844;&#37324;&#30340;&#21069;&#32447;&#65292;&#20197;&#21450;&#20854;&#21518;&#30340;&#23618;&#23618;&#38647;&#21306;&#65292;&#26159;&#29616;&#20195;&#21382;&#21490;&#19978;&#23436;&#20840;&#26080;&#27861;&#36776;&#35748;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#35828;&#65292;&#20044;&#20811;&#20848;&#31934;&#30130;&#21147;&#23613;&#30340;&#24037;&#20853;&#37096;&#38431;&#22312;&#25112;&#22330;&#19978;&#38754;&#20020;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#22320;&#38647;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#26377;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#35774;&#32622;&#20102;&#35825;&#26432;&#22320;&#38647;&#21644;&#20854;&#20182;&#38646;&#30862;&#30340;&#19996;&#35199;&#65292;&#20197;&#38459;&#27490;&#20891;&#38431;&#33258;&#24049;&#30495;&#27491;&#28165;&#38500;&#22320;&#38647;&#65292;&#36825;&#24403;&#28982;&#32473;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#32452;&#32455;&#30041;&#19979;&#20102;&#25509;&#19979;&#26469;&#30340;&#20960;&#20010;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#34920;&#31034;&#65292;&#21363;&#20351;&#26377; 10,000 &#21517;&#25195;&#38647;&#32773;&#65292;&#20063;&#38656;&#35201;&#21313;&#24180;&#26102;&#38388;&#25165;&#33021;&#28040;&#38500;&#35813;&#22269;&#30340;&#27745;&#26579;&#12290; Halo &#25317;&#26377; 900 &#21517;&#22312;&#20044;&#20811;&#20848;&#24037;&#20316;&#30340;&#21592;&#24037;&#65288;&#22823;&#37096;&#20998;&#26469;&#33258;&#24403;&#22320;&#65289;&#65292;&#24182;&#35745;&#21010;&#21040;&#20170;&#24180;&#24180;&#24213;&#25317;&#26377; 1,200 &#21517;&#32463;&#36807;&#22521;&#35757;&#30340;&#19987;&#23478;&#22312;&#35813;&#22269;&#24320;&#23637;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#8220;&#22269;&#23478;&#26159;&#20982;&#27531;&#30340;&#8221;&#65306;&#24052;&#35199;&#20154;&#35475;&#35328;&#20026;&#34987;&#35686;&#23519;&#26538;&#26432;&#30340; 13 &#23681;&#30007;&#23401;&#20280;&#24352;&#27491;&#20041;</title><link>https://www.theguardian.com/world/2023/aug/13/thaigo-menezes-flausino-rio-13-year-old-police-shooting</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T12:00:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a71381de572ea8b138dd111366080d7332331748/0_92_5524_3316/master/5524.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d4d1628f60c47a5727e752dcf2e27c8" alt=""&gt;&#33922;&#20122;&#25096;&#183;&#26757;&#20869;&#22622;&#26031;&#183;&#24343;&#21171;&#35199;&#35834;&#30340;&#26379;&#21451;&#21644;&#20146;&#25114;&#22312;&#37324;&#32422;&#28909;&#20869;&#21346;&#20844;&#22675;&#20030;&#34892;&#30340;&#33900;&#31036;&#19978;&#21696;&#24764;&#12290;&lt;/div&gt;&lt;p&gt;&#35748;&#35782;&#33922;&#20122;&#25096;&#183;&#26757;&#20869;&#22622;&#26031;&#183;&#24343;&#21171;&#35199;&#35834;&#30340;&#20154;&#24418;&#23481;&#20182;&#26159;&#19968;&#20010;&#26377;&#26790;&#24819;&#30340;&#30007;&#23401;&#12290;&#26412;&#21608;&#65292;&#36825;&#20123;&#25151;&#23376;&#34987;&#20960;&#39063;&#35686;&#23519;&#30340;&#23376;&#24377;&#27531;&#37239;&#22320;&#25171;&#30862;&#65292;&#36825;&#21517; 13 &#23681;&#30340;&#23401;&#23376;&#25104;&#20026;&#37324;&#32422;&#28909;&#20869;&#21346;&#36139;&#27665;&#31391;&#22269;&#23478;&#26292;&#21147;&#30340;&#26368;&#26032;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26790;&#24819;&#25104;&#20026;&#19968;&#21517;&#32844;&#19994;&#36275;&#29699;&#36816;&#21160;&#21592;&#12290;&#20182;&#24050;&#32463;&#36890;&#36807;&#20102;&#19968;&#25903;&#26356;&#22823;&#29699;&#38431;&#30340;&#36873;&#25300;&#65292;&#24182;&#23558;&#22312;&#20182;&#34987;&#26432;&#30340;&#37027;&#22825;&#24320;&#22987;&#27604;&#36187;&#65292;&#8221;&#20182;&#30340;&#23016;&#22920;&#32435;&#22612;&#21033;&#183;&#36125;&#27901;&#25289;&#183;&#24343;&#21171;&#35199;&#35834;&#65288;Nataly Bezerra Flausino&#65289;&#31449;&#22312;&#31119;&#38899;&#27966;&#25945;&#22530;&#22806;&#35828;&#36947;&#65292;&#21608;&#20108;&#65292;&#22905;&#20356;&#23376;&#30340;&#33900;&#31036;&#27491;&#22312;&#37027;&#37324;&#20030;&#34892;&#8212;&#8212;&#36317;&#31163;&#20182;&#21463;&#27927;&#20165;&#20960;&#20010;&#26376;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20154;&#26435;&#38750;&#25919;&#24220;&#32452;&#32455;&#37324;&#32422;&#28909;&#20869;&#21346;&#183;&#24503;&#24052;&#26031;&#31216;&#65292;&#33922;&#20122;&#25096;&#26159;&#20170;&#24180;&#22312;&#37324;&#32422;&#26538;&#20987;&#20107;&#20214;&#20013;&#27515;&#20129;&#30340;&#31532;&#20061;&#21517; 14 &#23681;&#20197;&#19979;&#20799;&#31461;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#34987;&#27969;&#24377;&#20987;&#20013;&#65292;&#36890;&#24120;&#26159;&#22312;&#35686;&#23519;&#30340;&#26292;&#21147;&#31361;&#34989;&#20013;&#65292;&#36825;&#20123;&#31361;&#34989;&#32463;&#24120;&#20351;&#37324;&#32422;&#28909;&#20869;&#21346;&#30340;&#20302;&#25910;&#20837;&#31038;&#21306;&#38519;&#20837;&#30251;&#30186;&#65292;&#27604;&#22914;&#26412;&#26376;&#21021;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/02/brazil-police-killings-bahia"&gt;&#37027;&#27425;&#34989;&#20987;&#23601;&#36896;&#25104;&#20102; 10 &#20154;&#27515;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#19968;&#20940;&#26216;&#65292;&#22312;&#31359;&#36807; Cidade de Deus&#65288;&#19978;&#24093;&#20043;&#22478;&#65289;&#30340;&#20027;&#24178;&#36947;&#19978;&#26432;&#27515;&#33922;&#20122;&#25096;&#30340;&#24182;&#19981;&#26159;&#27969;&#24377;&#65292;&#36825;&#24231;&#36139;&#27665;&#31391;&#22240;&#36153;&#23572;&#21335;&#22810;&#183;&#26757;&#38647;&#33713;&#26031; (Fernando Meirelles) 2002 &#24180;&#30340;&#21516;&#21517;&#30005;&#24433;&#32780;&#38395;&#21517;&#20110;&#19990;&#12290;&#20182;&#30340;&#23478;&#20154;&#35828;&#65292;&#20182;&#26159;&#34987;&#20891;&#35686;&#22788;&#20915;&#30340;&#65292;&#20182;&#21807;&#19968;&#30340;&#32618;&#34892;&#26159;&#22312;&#36139;&#27665;&#31391;&#39569;&#25705;&#25176;&#36710;&#30340;&#40657;&#20154;&#30007;&#23401;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#20356;&#23376;&#20013;&#20102;&#20116;&#26538;&#20197;&#19978;&#12290;&#20182;&#25165; 13 &#23681;&#65292;&#20010;&#23376;&#21448;&#23567;&#21448;&#30246;&#65292;&#23376;&#24377;&#30452;&#25509;&#31359;&#36807;&#20102;&#20182;&#30340;&#36523;&#20307;&#65292;&#8221;&#24343;&#21171;&#35199;&#35834;&#25277;&#27875;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#20154;&#24754;&#21696;&#30340;&#26159;&#65292;&#22312;&#36825;&#20010;&#22269;&#23478;&#65292;&#20687;&#33922;&#20122;&#25096;&#36825;&#26679;&#30340;&#27515;&#20129;&#20107;&#20214;&#23649;&#35265;&#19981;&#40092;&#65292;&#21435;&#24180;&#35686;&#23519;&#26432;&#23475;&#20102; 6,400 &#22810;&#20154;&#65292;&#20854;&#20013; 83% &#26159;&#40657;&#20154;&#12290;&#19981;&#21040; 24 &#23567;&#26102;&#21069;&#65292; &lt;a href="https://g1.globo.com/rj/rio-de-janeiro/bom-dia-rio/video/mae-de-jovem-morto-na-saida-de-baile-funk-afirma-que-crime-nao-teria-acontecido-com-jovens-brancos-e-de-regiao-nobre-do-rio-11843532.ghtml"&gt;&#21478;&#19968;&#21517;&#40657;&#20154;&#38738;&#24180;&#22312;&#37324;&#32422;&#36139;&#27665;&#31391;&#38468;&#36817;&#27515;&#20110;&lt;/a&gt;&#35686;&#23519;&#20043;&#25163;&#65292;&#35686;&#23519;&#36873;&#25321;&#20808;&#24320;&#26538;&#65292;&#28982;&#21518;&#20877;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#33922;&#20122;&#25096;&#30340;&#24180;&#36731;&#36824;&#26159;&#24341;&#21457;&#20102;&#29305;&#21035;&#30340;&#25239;&#35758;&#12290;&#24038;&#32764;&#35758;&#21592;&#38647;&#32435;&#22612;&#183;&#33487;&#25166; (Renata Souza)&lt;a href="https://twitter.com/renatasouzario/status/1689385409787105280?s=20"&gt;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#19968;&#21517; 13 &#23681;&#38738;&#23569;&#24180;&#34987;&#22269;&#23478;&#23376;&#24377;&#23556;&#27515;&#65292;&#36825;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#36857;&#35937;&#65292;&#34920;&#26126;&#25105;&#20204;&#20316;&#20026;&#19968;&#20010;&#31038;&#20250;&#30340;&#22833;&#36133;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="c84448328653bbfeea8a2ec91193019061612cf1"&gt;&lt;img src="https://media.guim.co.uk/c84448328653bbfeea8a2ec91193019061612cf1/0_0_900_1125/800.jpg" alt="&#31359;&#30528;&#36275;&#29699;&#35013;&#22791;&#30340;&#30007;&#23401;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#33922;&#20122;&#25096;&#183;&#26757;&#20869;&#22622;&#26031;&#183;&#24343;&#21171;&#35199;&#35834; (Thiago Menezes Flausino)&#65292;&#20182;&#24819;&#25104;&#20026;&#19968;&#21517;&#32844;&#19994;&#36275;&#29699;&#36816;&#21160;&#21592;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23478;&#24237;&#35762;&#20041;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33922;&#20122;&#25096;&#30340;&#23478;&#20154;&#12289;&#36139;&#27665;&#31391;&#27963;&#21160;&#20154;&#22763;&#21644;&lt;a href="https://twitter.com/emicida/status/1688704626080555008?s=20"&gt;&#33879;&#21517;&#33402;&#26415;&#23478;&lt;/a&gt;&#23545;&#35686;&#26041;&#23558;&#33922;&#20122;&#25096;&#25551;&#32472;&lt;a href="https://noticias.uol.com.br/cotidiano/ultimas-noticias/2023/08/07/post-twitter-pm-morte-13-anos.htm"&gt;&#25104;&#25345;&#26538;&#27602;&#36137;&#30340;&lt;/a&gt;&#20107;&#23454;&#34920;&#31034;&#24868;&#24594;&#65292;&#32593;&#19978;&#19968;&#20123;&#20154;&#37325;&#22797;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#23478;&#23433;&#20840;&#37096;&#38431;&#38656;&#35201;&#19968;&#31181;&#20351;&#36825;&#20123;&#33618;&#35884;&#34892;&#20026;&#21512;&#27861;&#21270;&#30340;&#26041;&#27861;&#65292;&#37027;&#20040;&#20182;&#20204;&#20250;&#20570;&#20160;&#20040;&#21602;&#65311;&#20182;&#20204;&#23558;&#34987;&#26432;&#32773;&#23450;&#20026;&#29359;&#32618;&#24182;&#29623;&#27745;&#20854;&#24418;&#35937;&#65292;&#8221;&#37324;&#32422;&#28909;&#20869;&#21346;&#24052;&#26031;&#30340;&#31038;&#20250;&#21327;&#35843;&#21592;&#33509;&#26114;&#183;&#36335;&#26131;&#26031;&#183;&#24109;&#23572;&#29926;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#21171;&#35199;&#35834;&#23545;&#22905;&#30340;&#23478;&#20154;&#19981;&#24471;&#19981;&#22312;&#30171;&#33510;&#20013;&#35777;&#26126;&#33922;&#20122;&#25096;&#30340;&#28165;&#30333;&#34920;&#31034;&#24868;&#24594;&#12290; &#8220;&#25105;&#20204;&#36825;&#20123;&#31351;&#20154;&#65292;&#20303;&#22312;&#36139;&#27665;&#31391;&#65292;&#26159;&#40657;&#20154;&#65292;&#25105;&#20204;&#24517;&#39035;&#35777;&#26126;&#19968;&#20999;&#65292;&#8221;&#36825;&#20301; 30 &#23681;&#30340;&#20154;&#21147;&#36164;&#28304;&#20998;&#26512;&#24072;&#35828;&#36947;&#65292;&#21696;&#24764;&#32773;&#32858;&#38598;&#22312;&#23567;&#26874;&#26448;&#21608;&#22260;&#65292;&#26874;&#26448;&#19978;&#35013;&#39280;&#30528;&#36275;&#29699;&#34923;&#21644;&#25163;&#20889;&#30340;&#23383;&#26465;&#12290;&#26379;&#21451;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33922;&#20122;&#25096;&#27809;&#26377;&#26102;&#38388;&#24403;&#40657;&#24110;&#65292;&#8221;47 &#23681;&#30340;&#27861;&#27604;&#22885;&#183;&#36153;&#38647;&#25289;&#183;&#36798;&#24109;&#23572;&#29926; (F&#225;bio Ferreira da Silva) &#35828;&#65292;&#20182;&#26159;&#36139;&#27665;&#31391;&#36275;&#29699;&#39033;&#30446;&#30340;&#25945;&#32451;&#65292;&#36825;&#20301;&#26377;&#25265;&#36127;&#30340;&#36816;&#21160;&#21592;&#20174;&#20843;&#23681;&#36215;&#23601;&#22312;&#37027;&#37324;&#25509;&#21463;&#35757;&#32451;&#12290; &#8220;&#20182;&#38750;&#24120;&#26377;&#25165;&#21326;&#65292;&#24456;&#26377;&#31036;&#35980;&#65292;&#24403;&#20320;&#21644;&#20182;&#35828;&#35805;&#26102;&#20182;&#20250;&#20542;&#21548;&#8230;&#8230;&#19968;&#20010;&#21487;&#29233;&#30340;&#23401;&#23376;&#8230;&#8230;&#20182;&#32477;&#23545;&#26377;&#20316;&#20026;&#19968;&#21517;&#36275;&#29699;&#36816;&#21160;&#21592;&#30340;&#26410;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#31038;&#21306;&#23545;&#36825;&#20010;&#34987;&#20182;&#20204;&#26165;&#31216;&#20026;&#33922;&#20122;&#21513;&#23612;&#22885;&#65288;&#23567;&#33922;&#20122;&#25096;&#65289;&#30340;&#30007;&#23401;&#30340;&#23562;&#37325;&#21644;&#21916;&#29233;&#65292;&#20174;&#25380;&#28385;&#25945;&#22530;&#21442;&#21152;&#33900;&#31036;&#30340;&#24754;&#30171;&#20154;&#32676;&#20013;&#21487;&#35265;&#19968;&#26001;&#12290;&#38543;&#21518;&#65292;&#36229;&#36807; 200 &#20154;&#21442;&#21152;&#20102;&#22312;&#38468;&#36817; Pechincha &#20844;&#22675;&#20030;&#34892;&#30340;&#33900;&#31036;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&#24515;&#28902;&#24847;&#20081;&#30340;&#38738;&#23569;&#24180;&#65292;&#31359;&#30528;&#21360;&#26377;&#26379;&#21451;&#29031;&#29255;&#30340;&#30333;&#33394; T &#24676;&#65292;&#36825;&#26159;&#19968;&#22330;&#24754;&#24808;&#30340;&#20107;&#20214;&#65292;&#20154;&#20204;&#21628;&#21505;&#20280;&#24352;&#27491;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#23478;&#26159;&#20982;&#27531;&#30340;&#12290; &#8230;&#8230;&#25105;&#20204;&#21482;&#26159;&#24819;&#35201;&#20280;&#24352;&#27491;&#20041;&#65292;&#37027;&#20123;&#36127;&#26377;&#36131;&#20219;&#30340;&#20154;&#35201;&#20026;&#20182;&#20204;&#23545;&#19968;&#20010;&#26377;&#26790;&#24819;&#30340;&#23401;&#23376;&#25152;&#20570;&#30340;&#20107;&#24773;&#20184;&#20986;&#20195;&#20215;&#12290;&#8221;52 &#23681;&#30340;&#35199;&#23572;&#32500;&#22885;&#183;&#22622;&#33832;&#23572; (Silvio C&#233;sar) &#35828;&#36947;&#65292;&#20182;&#22312; Cidade de Deus &#32463;&#33829;&#30528;&#19968;&#23478;&#38738;&#23569;&#24180;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21644;&#26816;&#23519;&#23448;&#27491;&#22312;&#35843;&#26597;&#20982;&#26432;&#26696;&#30340;&#20855;&#20307;&#24773;&#20917;&#12290;&#20891;&#35686;&#22768;&#31216;&#20182;&#20204;&#39318;&#20808;&#34987;&#26538;&#26432;&#12290;&#23621;&#27665;&#21542;&#35748;&#36825;&#19968;&#28857;&#65292;&#31216;&#35686;&#26041;&#27169;&#25311;&#20102;&#26538;&#25112;&#65292;&#24656;&#21523;&#30446;&#20987;&#32773;&#65292;&#35753;&#20182;&#20204;&#36828;&#31163;&#33922;&#20122;&#25096;&#27515;&#20129;&#29616;&#22330;&#65292;&#24182;&#31713;&#25913;&#20102;&#38468;&#36817;&#23433;&#20840;&#25668;&#20687;&#22836;&#30340;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#33487;&#25166;&#25958;&#20419;&#24403;&#23616;&#23454;&#26045;&#12298;&#193;gatha F&#233;lix &#27861;&#12299;&#65292;&#36825;&#26159;&#19968;&#39033;&#20197;&lt;a href="https://www.theguardian.com/world/2019/sep/22/brazilians-blame-rio-governors-shoot-to-kill-policy-for-death-of-agatha-felix-girl-8"&gt;2019 &#24180;&#22312;&#36139;&#27665;&#31391;&#34987;&#26538;&#26432;&#30340; 8 &#23681;&#20799;&#31461;&#21629;&#21517;&#30340;&lt;/a&gt;&#24030;&#31435;&#27861;&#65292;&#26088;&#22312;&#21152;&#24555;&#23545;&#20799;&#31461;&#20982;&#26432;&#26696;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26292;&#21147;&#36861;&#36394;&#32452;&#32455; Fogo Cruzado &#30340;&#25191;&#34892;&#20027;&#20219;&#22622;&#35199;&#33673;&#20122;&#183;&#22885;&#21033;&#32500;&#25289; (Cec&#237;lia Olliveira) &#34920;&#31034;&#65292;&#35686;&#23519;&#26292;&#21147;&#26696;&#20214;&#20013;&#24456;&#23569;&#26377;&#20154;&#36861;&#31350;&#36131;&#20219;&#12290; &#8220;&#36825;&#20123;&#35686;&#23519;&#27809;&#26377;&#34987;&#36215;&#35785;&#65292;&#20182;&#20204;&#27809;&#26377;&#34987;&#21028;&#21009;&#65292;&#20182;&#20204;&#27809;&#26377;&#21463;&#21040;&#36866;&#24403;&#30340;&#35843;&#26597;&#65292;&#22240;&#20026;[&#26426;&#26500;]&#22833;&#36133;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#24093;&#20043;&#22478;&#30340;&#23621;&#27665;&#24182;&#27809;&#26377;&#36864;&#32553;&#65292;&#20182;&#20204;&#35745;&#21010;&#32487;&#32493;&#24320;&#23637;&#27963;&#21160;&#65292;&#20026;&#27599;&#20010;&#20154;&#37117;&#35760;&#24471;&#30340;&#24555;&#20048;&#12289;&#22909;&#23398;&#21644;&#36816;&#21160;&#30340;&#38738;&#23569;&#24180;&#20280;&#24352;&#27491;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22833;&#21435;&#25105;&#20204;&#30340;&#29699;&#21592;&#12289;&#25105;&#20204;&#30340;&#26379;&#21451;&#12289;&#25105;&#20204;&#30340;&#20799;&#23376;&#65292;&#36825;&#23545;&#25105;&#20204;&#30340;&#31038;&#21306;&#26469;&#35828;&#21482;&#26159;&#19968;&#31181;&#29123;&#26009;&#65292;&#8221;&#25945;&#32451;&#24109;&#23572;&#29926;&#35828;&#12290; &#8220;&#25105;&#20204;&#26080;&#27861;&#35753;&#33922;&#20122;&#25096;&#22238;&#26469;&#12290;&#20294;&#25105;&#20204;&#24819;&#30693;&#36947;&#65292;&#20182;&#20250;&#26159;&#26368;&#21518;&#19968;&#20010;&#65292;&#36824;&#26159;&#36824;&#26377;&#26356;&#22810;&#30340;&#33922;&#20122;&#25096;&#22312;&#21069;&#38754;&#65311;&#31038;&#21306;&#24819;&#35201;&#31572;&#26696;&#65292;&#25105;&#20204;&#19981;&#33021;&#20877;&#24525;&#21463;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 20:22:02 +0800</pubDate></item><item><title>75&#24180;&#36807;&#21435;&#20102;&#65292;&#20315;&#26391;&#21733;&#30340;&#27531;&#37239;&#24809;&#32602;&#20173;&#28982;&#22256;&#25200;&#30528;&#35199;&#29677;&#29273;&#23665;&#26449;</title><link>https://www.theguardian.com/world/2023/aug/13/75-years-on-francos-cruel-punishment-haunts-spanish-mountain-village</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T09:00:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/52594a441e08b28ab2a789dfcb6e132b6cd28d0a/0_340_3901_2340/master/3901.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e9129b368ea3c4bfa6324250dd5fb0d" alt=""&gt;&#20170;&#22825;&#30340;&#38463;&#22622;&#24067;&#26597;&#23572;&#12290;&lt;/div&gt;&lt;p&gt;&#20301;&#20110;&#35199;&#29677;&#29273;&#22826;&#38451;&#28023;&#23736;&#30340;&#20869;&#23572;&#21704; (Nerja) &#32321;&#24537;&#30340;&#28023;&#28393;&#19978;&#34892;&#21322;&#23567;&#26102;&#36710;&#31243;&#65292;&#22352;&#33853;&#30528;&#19982;&#19990;&#38548;&#32477;&#30340;&#23567;&#23665;&#26449;&#22467;&#23572;&#38463;&#22622;&#24067;&#26597;&#23572; (El Acebuchal)&#65292;&#22799;&#22825;&#30340;&#26089;&#26216;&#65292;&#38500;&#20102;&#40479;&#40483;&#22768;&#22806;&#65292;&#36825;&#37324;&#32654;&#20029;&#32780;&#21448;&#23433;&#38745;&#24471;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#12290;&#19971;&#21313;&#20116;&#24180;&#21069;&#65292;&#20854;&#20154;&#27665;&#26159;&#20005;&#37325;&#19981;&#20844;&#27491;&#34892;&#20026;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 1948 &#24180; 8 &#26376;&#65292; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/francisco-franco" title=""&gt;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#20315;&#26391;&#21733; (Francisco Franco)&lt;/a&gt;&#30340;&#29916;&#36842;&#20122; (Guardia) &#23545;&#25152;&#26377;&#30007;&#20154;&#12289;&#22899;&#20154;&#21644;&#20799;&#31461;&#23454;&#26045;&#20102;&#27531;&#37239;&#19988;&#19981;&#23547;&#24120;&#30340;&#24809;&#32602;&#65292;&#31435;&#21363;&#21629;&#20196;&#20182;&#20204;&#31163;&#24320;&#23433;&#36798;&#21346;&#35199;&#20122;&#19996;&#37096;&#30340;&#26222;&#38886;&#24067;&#27931;&#12290;&#30001;&#20110;&#27809;&#26377;&#26102;&#38388;&#20934;&#22791;&#65292;250 &#21517;&#26449;&#27665;&#39569;&#30528;&#39585;&#23376;&#25110;&#27493;&#34892;&#36867;&#31163;&#65292;&#30041;&#19979;&#20102;&#20182;&#20204;&#30340;&#36130;&#29289;&#12290;&#35768;&#22810;&#20154;&#26412;&#26469;&#23601;&#24456;&#31351;&#65292;&#20026;&#29983;&#23384;&#32780;&#33510;&#33510;&#25379;&#25166;&#65292;&#20182;&#20204;&#26080;&#22788;&#21487;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#28041;&#23244;&#29359;&#32618;&#65311;&#20026;&#39269;&#39295;&#21644;&#32477;&#26395;&#30340;&#28216;&#20987;&#38431;&#21592;&#25552;&#20379;&#39135;&#29289;&#65292;&#26377;&#26102;&#26159;&#37329;&#38065;&#65292;&#26377;&#26102;&#26159;&#20303;&#25152;&#65292;&#20854;&#20013;&#21253;&#25324;&#24403;&#22320;&#30007;&#23376;&#21644;&#26469;&#33258;&#20116;&#33521;&#37324;&#22806;&#24343;&#37324;&#24076;&#21033;&#20122;&#32435;&#19979;&#19968;&#20010;&#26449;&#24196;&#30340;&#22823;&#32422; 20 &#21517;&#28216;&#20987;&#38431;&#21592;&#65292;&#20182;&#20204;&#22312;&#25112;&#20105;&#32467;&#26463;&#21518;&#21069;&#24448;&#38463;&#22622;&#24067;&#26597;&#23572;&#19978;&#26041;&#30340;&#23665;&#33033;&#19982;&#20315;&#26391;&#21733;&#27861;&#35199;&#26031;&#25919;&#26435;&#20316;&#25112;&#12290;&#20869;&#25112;&#65292;&#20110; 1939 &#24180;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25968;&#20197;&#19975;&#35745;&#30340;&#33521;&#22269;&#24230;&#20551;&#32773;&#22312;&#30772;&#32426;&#24405;&#30340;&#27668;&#28201;&#19979;&#26194;&#22826;&#38451;&#26102;&#65292;&#22823;&#22810;&#25968;&#20154;&#23545;&#36825;&#22330;&#24754;&#21095;&#21644;&#34880;&#33125;&#30340;&#25103;&#21095;&#30693;&#20043;&#29978;&#23569;&#65292;&#24403;&#26102;&#22823;&#22810;&#27809;&#26377;&#25253;&#36947;&#65292;&#36825;&#22330;&#25103;&#21095;&#22312;&#31163;&#20182;&#20204;&#24456;&#36817;&#30340;&#22320;&#26041;&#19978;&#28436;&#65292;&#30041;&#19979;&#20102;&#19981;&#21487;&#30952;&#28781;&#30340;&#20260;&#30165;&#12290;&#20851;&#20110;&#20154;&#27665;&#12289;&#26449;&#24196;&#21644;&#39118;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38463;&#22622;&#24067;&#26597;&#23572;&#21457;&#29983;&#21019;&#20260;&#20107;&#20214;&#22235;&#20998;&#20043;&#19977;&#20010;&#19990;&#32426;&#21518;&#65288;&#20855;&#20307;&#26085;&#26399;&#24050;&#19981;&#35814;&#65289;&#65292;&#22823;&#22810;&#25968;&#20154;&#24050;&#32463;&#27515;&#20129;&#12290;&#20294;&#22312;&#21478;&#19968;&#20010;&#28814;&#28909;&#30340;&#26085;&#23376;&#37324;&#65292;68 &#23681;&#30340;&#24052;&#23572;&#36798;&#26757;&#32599;&#183;&#25176;&#38647;&#26031;&#183;&#26705;&#20999;&#26031; (Baldamero Torres S&#225;nchez) &#26159;&#19968;&#20301;&#26469;&#33258;&#24343;&#37324;&#24076;&#21033;&#20122;&#32435;&#30340;&#36864;&#20241;&#24314;&#31569;&#21830;&#21644;&#37202;&#21543;&#32769;&#26495;&#65292;&#20182;&#26469;&#21040;&#36825;&#20010;&#26449;&#24196;&#65288;&#36825;&#20010;&#21517;&#23383;&#30340;&#24847;&#24605;&#26159;&#8220;&#37326;&#27204;&#27012;&#26641;&#8221;&#65289;&#35762;&#36848;&#20182;&#23478;&#20154;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#30340;&#29238;&#20146;&#24052;&#23572;&#22810;&#26757;&#32599;&#183;&#25176;&#38647;&#26031;&#183;&#38463;&#32500;&#25289; (Baldomero Torres Avila) 35 &#23681;&#21644;&#27597;&#20146;&#23380;&#26597; (Concha) 32 &#23681;&#26102;&#65292;&#20182;&#30340;&#24351;&#24351;&#22885;&#38647;&#21033;&#22885; (Aurelio) &#24180;&#20165;&#20004;&#23681;&#12290;&#20182;&#20204;&#26159;&#24184;&#36816;&#30340;&#20154;&#20043;&#19968;&#65292;&#22312;&#36317;&#31163;&#23665;&#33033;&#19971;&#33521;&#37324;&#30340;&#23380;&#20329;&#22612;&#38215;&#25214;&#21040;&#20102;&#20303;&#22788;&#12290;&#20854;&#20182;&#35768;&#22810;&#20154;&#21017;&#28418;&#27969;&#21040;&#39532;&#25289;&#21152;&#24182;&#31359;&#36234;&#35199;&#29677;&#29273;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/archive-zip/giv-13425f3Ny4CNmUWCe/" data-alt="map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/archive-zip/giv-13425f3Ny4CNmUWCe/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#22885;&#38647;&#21033;&#22885; (Aurelio) &#26159;&#19968;&#21517;&#36864;&#20241;&#30005;&#24037;&#65292;&#20063;&#26159;&#26449;&#37324;&#26368;&#21518;&#20986;&#29983;&#30340;&#20154;&#20043;&#19968;&#65292;&#20182;&#20110; 6 &#26376;&#24213;&#21435;&#19990;&#65292;&#20139;&#24180; 77 &#23681;&#65292;&#24102;&#36208;&#20102;&#20182;&#30340;&#35760;&#24518;&#12290;&#20182;&#30340;&#29238;&#20146;&#22312;&#20869;&#23572;&#21704;&#21644;&#26684;&#25289;&#32435;&#36798;&#20043;&#38388;&#31359;&#36807;&#38463;&#22622;&#24067;&#26597;&#23572;&#30340;&#21476;&#32769;&#36152;&#26131;&#36335;&#32447;&#19978;&#24403;&#39585;&#22827;&#65292;&#38752;&#37319;&#25688;&#27204;&#27012;&#21644;&#22467;&#26031;&#24085;&#25176;&#33609;&#35851;&#29983;&#12290;&#20182;&#30340;&#27597;&#20146;&#32463;&#33829;&#30528;&#19968;&#23478;&#23567;&#37202;&#21543;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#20204;&#34987;&#36214;&#20986;&#21435;&#26102;&#65292;&#25105;&#29238;&#20146;&#38750;&#24120;&#38750;&#24120;&#29983;&#27668;&#65292;&#23613;&#31649;&#20182;&#27809;&#26377;&#36825;&#20040;&#35828;&#12290;&#20182;&#25226;&#24868;&#24594;&#34255;&#22312;&#23478;&#37324;&#65292;&#8221;&#25176;&#38647;&#26031;&#35828;&#12290;&#22312;&#20844;&#20849;&#22330;&#21512;&#34920;&#36798;&#24322;&#35758;&#26159;&#21361;&#38505;&#30340;&#12290; &#8220;&#20154;&#20204;&#37117;&#38381;&#22068;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#20182;&#22312;&#20869;&#25112;&#26399;&#38388;&#20026;&#20315;&#26391;&#21733;&#30340;&#27665;&#26063;&#20027;&#20041;&#32773;&#32780;&#25112;&#65292;&#32780;&#29616;&#22312;&#21364;&#25104;&#20102;&#21463;&#23475;&#32773;&#12290; &#8220;&#26159;&#30340;&#65292;&#20182;&#31449;&#22312;&#24343;&#26391;&#21733;&#19968;&#36793;&#65292;&#24182;&#19988;&#32487;&#32493;&#25903;&#25345;&#20182;&#65292;&#8221;&#25176;&#38647;&#26031;&#35828;&#65292;&#8220;&#20294;&#36825;&#24456;&#22797;&#26434;&#12290;&#8221;&#23588;&#20854;&#26159;&#22312;&#23478;&#37324;&#65292;&#20182;&#30340;&#27597;&#20146;&#26159;&#19968;&#21517;&#22362;&#23450;&#30340;&#20849;&#21644;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#29238;&#20146;&#24050;&#32463;&#24863;&#21463;&#21040;&#20102;&#22269;&#27665;&#35686;&#21355;&#38431;&#30340;&#21147;&#37327;&#65292;&#20687;&#35768;&#22810;&#21518;&#26469;&#21152;&#20837;&#8220;&lt;em&gt;&#23665;&#21306;&#20154;&#27665;&lt;/em&gt;&#8221;&#30340;&#24180;&#36731;&#20154;&#19968;&#26679;&#65292;&#21463;&#21040;&#39578;&#25200;&#21644;&#27572;&#25171;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30693;&#36947;&#22269;&#27665;&#35686;&#21355;&#38431;&#20013;&#26377;&#22351;&#20154;&#65292;&#20063;&#26377;&#22909;&#20154;&#65292;&#8221;&#25176;&#38647;&#26031;&#35828;&#12290;&#21516;&#26679;&#65292;&#20182;&#20174;&#23567;&#23601;&#22312;&#21467;&#20891;&#20013;&#32467;&#35782;&#20102;&#26379;&#21451;&#65292;&#36825;&#20123;&#21467;&#20891;&#20063;&#34987;&#31216;&#20026;&#8220;&#39532;&#22855;&#8221;&#65292;&#20197;&#27861;&#22269;&#25269;&#25239;&#28216;&#20987;&#38431;&#21629;&#21517;&#12290; &#8220;&#20182;&#19981;&#24076;&#26395;&#20182;&#20204;&#21457;&#29983;&#20219;&#20309;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;&#25152;&#20197;&#24403;&#20182;&#20204;&#26469;&#21040;&#38376;&#21475;&#26102;&#65292;&#36890;&#24120;&#26159;&#22312;&#21322;&#22812;&#65292;&#25105;&#20204;&#32473;&#20182;&#20204;&#39135;&#29289;&#12290;&#20294;&#25105;&#29238;&#20146;&#30693;&#36947;&#23665;&#37324;&#20063;&#26377;&#22351;&#20154;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="78ca60deb66b7c56f52ceb6ce91e430dbf512f33"&gt;&lt;img src="https://media.guim.co.uk/78ca60deb66b7c56f52ceb6ce91e430dbf512f33/0_59_224_134/224.jpg" alt="&#24052;&#23572;&#36798;&#26757;&#32599;&#183;&#25176;&#38647;&#26031;&#183;&#38463;&#32500;&#25289;&#12290;" width="224" height="134"&gt;&lt;figcaption&gt;&lt;span&gt;&#24052;&#23572;&#36798;&#26757;&#32599;&#183;&#25176;&#38647;&#26031;&#183;&#38463;&#32500;&#25289;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#35762;&#20041;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;1947 &#24180; 6 &#26376; 10 &#26085;&#65292;&#24403;&#19968;&#20301;&#25454;&#20449;&#19977;&#21313;&#22810;&#23681;&#30340;&#23478;&#24237;&#26379;&#21451;&#23433;&#19996;&#23612;&#22885;&#183;&#22885;&#23572;&#33922;&#26031;&#183;&#25176;&#38647;&#26031; (Antonio Ortiz Torres) &#34987;&#28216;&#20987;&#38431;&#26432;&#23475;&#26102;&#65292;&#36825;&#23553;&#20449;&#34987;&#24102;&#22238;&#23478;&#12290; &#8220;&#20182;&#20204;&#29992;&#26538;&#25351;&#30528;&#20182;&#65292;&#21629;&#20196;&#20182;&#20132;&#20986; 10 &#19975;&#27604;&#22622;&#22612;&#65292;&#8221;&#25176;&#38647;&#26031;&#35828;&#12290; &#8220;&#37027;&#26159;&#19968;&#22823;&#31508;&#38065;&#8212;&#8212;&#20170;&#22825;&#22823;&#32422; 6,000 &#27431;&#20803;&#8212;&#8212;&#20294;&#20182;&#27809;&#26377;&#12290;&#20110;&#26159;&#20182;&#20204;&#25226;&#20182;&#24102;&#21040;&#36317;&#31163;&#26449;&#24196;300m&#30340;&#19968;&#22359;&#24179;&#22320;&#19978;&#65292;&#28982;&#21518;&#26538;&#26432;&#20102;&#20182;&#12290;&#22826;&#21487;&#24597;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#26449;&#24196;&#30340;&#36793;&#32536;&#65292;&#25176;&#38647;&#26031;&#24102;&#39046;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#36208;&#36827;&#19968;&#29255;&#38271;&#28385;&#31881;&#32418;&#33394;&#22841;&#31481;&#26691;&#30340;&#26641;&#26519;&#65292;&#22885;&#23572;&#33922;&#26031;&#34987;&#22475;&#22312;&#19968;&#26869;&#26641;&#19979;&#65292;&#20182;&#30340;&#22367;&#22675;&#19978;&#26377;&#19968;&#22359;&#23567;&#30707;&#22359;&#21644;&#38081;&#21313;&#23383;&#26550;&#12290; &#8220;&#20182;&#26159;&#19968;&#20010;&#22909;&#20154;&#65307;&#20182;&#19981;&#24212;&#35813;&#23601;&#36825;&#26679;&#27515;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#33922;&#26031;&#26159;&#28165;&#29702;&#21069;&#26449;&#37324;&#26368;&#21518;&#19968;&#20010;&#34987;&#26432;&#30340;&#20154;&#12290;&#20182;&#30340;&#21435;&#19990;&#26159;&#22312;&#20805;&#28385;&#32039;&#24352;&#12289;&#24656;&#24807;&#21644;&#24576;&#30097;&#30340;&#19968;&#24180;&#20013;&#21457;&#29983;&#30340;&#12290;&#35813;&#22320;&#21306;&#27491;&#24335;&#25104;&#20026;&#25112;&#21306;&#65292;&#20315;&#26391;&#21733;&#25919;&#26435;&#23545;&#20849;&#20135;&#20826;&#39046;&#23548;&#30340;&#21467;&#20081;&#36234;&#26469;&#36234;&#20559;&#25191;&#65292;&#36825;&#22330;&#21467;&#20081;&#22987;&#20110; 1944 &#24180;&#65292;&#21363;&#20869;&#25112;&#32467;&#26463;&#20116;&#24180;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#38463;&#22622;&#24067;&#26597;&#23572;&#20154;&#27665;&#21457;&#29616;&#33258;&#24049;&#22312;&#38169;&#35823;&#30340;&#26102;&#38388;&#20986;&#29616;&#22312;&#38169;&#35823;&#30340;&#22320;&#28857;&#65292;&#8221;&#33521;&#22269;&#20316;&#23478;&#20860;&#35760;&#32773;&#22823;&#21355;&#183;&#36125;&#23572;&#24503; (David Baird) &#35828;&#36947;&#12290;&#20182;&#24191;&#21463;&#22909;&#35780;&#30340;&#33879;&#20316;&#12298;&lt;em&gt;&#20004;&#22330;&#22823;&#28779;&#20043;&#38388;&lt;/em&gt;&#12299;(Between Two Fires, 2008) &#26159;&#23545;&#36825;&#37324;&#25112;&#20105;&#30340;&#26435;&#23041;&#25551;&#36848;&#12290;&lt;/p&gt;&lt;p&gt; 1952 &#24180; 1 &#26376; 20 &#26085;&#65292;&#25112;&#20105;&#25103;&#21095;&#24615;&#22320;&#32467;&#26463;&#65292;&#26368;&#21518;&#19968;&#21517;&#28216;&#20987;&#38431;&#21592;&#23433;&#19996;&#23612;&#22885;&#183;&#26705;&#20999;&#26031;&#183;&#39532;&#19969; (Antonio S&#225;nchez Martin) &#22312;&#20182;&#20301;&#20110;&#24343;&#37324;&#24076;&#21033;&#20122;&#32435; (Frigiliana) &#19978;&#26041;&#30340;&#20892;&#33293;&#20013;&#34987;&#22269;&#27665;&#35686;&#21355;&#38431;&#26538;&#26432;&#65292;&#24403;&#30528;&#20182;&#30340;&#20004;&#20010;&#24180;&#24188;&#30340;&#22899;&#20799;&#30340;&#38754;&#12290;&#37027;&#20123;&#30446;&#30585;&#20102;&#25509;&#19979;&#26469;&#30340;&#22330;&#38754;&#30340;&#20154;&#23558;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#12290;&#25968;&#30334;&#21517;&#22806;&#20986;&#24198;&#31069;&#22307;&#22622;&#24052;&#26031;&#33922;&#23433;&#26085;&#30340;&#20154;&#20204;&#21482;&#33021;&#24778;&#24656;&#22320;&#30475;&#30528;&#22269;&#27665;&#35686;&#21355;&#38431;&#32988;&#21033;&#22320;&#23637;&#31034;&#20182;&#30340;&#23608;&#20307;&#65292;&#33080;&#26397;&#19979;&#36276;&#22312;&#19968;&#22836;&#39585;&#23376;&#19978;&#65292;&#40092;&#34880;&#30452;&#27969;&#65292;&#27839;&#30528;&#29421;&#31364;&#30340;&#20027;&#34903;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/26/spain-holds-first-democratic-election-after-death-of-franco-1977"&gt;&#35199;&#29677;&#29273;&#22312;&#20315;&#26391;&#21733;&#21435;&#19990;&#21518;&#20030;&#34892;&#39318;&#27425;&#27665;&#20027;&#36873;&#20030; - &#26723;&#26696;&#65292;1977 &#24180;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#19968;&#23567;&#32676;&#20154;&#36820;&#22238;&#38463;&#22622;&#24067;&#26597;&#23572;&#65292;&#24674;&#22797;&#20182;&#20204;&#30340;&#23478;&#22253;&#21644;&#29983;&#27963;&#12290;&#20294;&#35813;&#26449;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#30452;&#21040; 2003 &#24180;&#25165;&#27809;&#26377;&#33258;&#26469;&#27700;&#25110;&#30005;&#21147;&#65292;&#30452;&#21040;&#26412;&#19990;&#32426;&#26411;&#25165;&#21464;&#24471;&#30772;&#36133;&#19981;&#22570;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#23427;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65306;&#20960;&#20046;&#25152;&#26377;&#24102;&#26377;&#33394;&#24425;&#40092;&#33395;&#30340;&#38376;&#30340;&#25151;&#23627;&#37117;&#24050;&#20462;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#21482;&#26377;&#23569;&#25968;&#20154;&#20303;&#22312;&#36825;&#37324;&#65292;&#20294;&#36825;&#20010;&#26449;&#24196;&#24050;&#20986;&#29616;&#22312;&#24466;&#27493;&#26053;&#34892;&#32773;&#21644;&#39569;&#33258;&#34892;&#36710;&#32773;&#30340;&#26053;&#28216;&#22320;&#22270;&#19978;&#12290;&#36825;&#20123;&#22320;&#22270;&#35823;&#23548;&#24615;&#22320;&#23558;&#20854;&#26631;&#35760;&#20026;&#8220;&#22833;&#33853;&#30340;&#26449;&#24196;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38463;&#22622;&#24067;&#26597;&#23572;&#21457;&#29983;&#30340;&#20107;&#24773;&#38750;&#24120;&#20196;&#20154;&#24754;&#20260;&#65292;&#8221;&#25176;&#38647;&#26031;&#22312;&#20182;&#30340;&#31062;&#29238;&#23433;&#19996;&#23612;&#22885;&#183;&#22467;&#23572;&#183;&#22885;&#27604;&#26031;&#27874; (Antonio el Obispo) &#20110; 1910 &#24180;&#20195;&#24314;&#36896;&#24182;&#24050;&#20462;&#22797;&#30340;&#23478;&#24237;&#20303;&#23429;&#20860;&#23398;&#26657;&#22806;&#35828;&#36947;&#12290; &#8220;&#22312;&#25105;&#30340;&#19968;&#29983;&#20013;&#65292;&#36825;&#37324;&#19981;&#20250;&#21457;&#29983;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&#20182;&#35828;&#12290;&#20294;&#20182;&#24076;&#26395;&#26377;&#19968;&#22825;&#65292;&#20182;&#30340;&#23385;&#23376;&#20204;&#33021;&#22815;&#25509;&#31649;&#23427;&#24182;&#29645;&#24796;&#36825;&#20010;&#21487;&#29233;&#12289;&#23425;&#38745;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 17:22:02 +0800</pubDate></item><item><title>&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#33521;&#22269;&#30340; TikTok &#29992;&#25143;&#23558;&#20351;&#29992;&#8220;&#27602;&#24615;&#26356;&#22823;&#8221;&#30340;&#24212;&#29992;&#31243;&#24207;&#29256;&#26412;</title><link>https://www.theguardian.com/technology/2023/aug/13/tiktok-users-in-uk-to-be-left-with-more-toxic-version-of-app-say-campaigners</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T08:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9b5eb9007180a5d611fb80d6d63069b6e5050313/0_198_6048_3628/master/6048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=57887585e44c58259a6bd3bb5ebdb860" alt=""&gt;&#20174;&#26412;&#26376;&#24213;&#24320;&#22987;&#65292;30 &#20010;&#27431;&#27954;&#32463;&#27982;&#21306;&#22269;&#23478;&#30340; TikTok &#29992;&#25143;&#23558;&#21487;&#20197;&#36873;&#25321;&#19981;&#25509;&#25910;&#20010;&#24615;&#21270;&#20869;&#23481;&#25512;&#33616;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#36825;&#23478;&#31185;&#25216;&#24040;&#22836;&#34987;&#36843;&#23558;&#20854;&#20010;&#24615;&#21270;&#31639;&#27861;&#35774;&#32622;&#20026;&#21487;&#36873;&#20197;&#36981;&#23432;&#27431;&#30431;&#35268;&#21017;&#21518;&#65292;&#33521;&#22269;&#30340; TikTok &#29992;&#25143;&#38754;&#20020;&#30528;&#27604;&#27431;&#27954;&#29992;&#25143;&#8220;&#26356;&#19981;&#23433;&#20840;&#8221;&#21644;&#8220;&#26356;&#26377;&#27602;&#8221;&#30340;&#24212;&#29992;&#31243;&#24207;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20174; 8 &#26376;&#24213;&#24320;&#22987;&#65292;&#27431;&#27954;&#32463;&#27982;&#21306; 30 &#20010;&#22269;&#23478;&#30340; TikTok &#29992;&#25143;&#23558;&#33021;&#22815;&#36873;&#25321;&#19981;&#25509;&#25910;&#20010;&#24615;&#21270;&#20869;&#23481;&#25512;&#33616;&#65292;&#36825;&#20123;&#25512;&#33616;&#20027;&#35201;&#26159;&#26681;&#25454;&#36807;&#21435;&#30340;&#27963;&#21160;&#29983;&#25104;&#30340;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#30340;&#8220;For You&#8221;&#21644;&#30452;&#25773;&#23558;&#21253;&#25324;&#26469;&#33258;&#20182;&#20204;&#23621;&#20303;&#22320;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#28909;&#38376;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#65292;TikTok &#34920;&#31034;&#27809;&#26377;&#35745;&#21010;&#21521;&#33521;&#22269;&#29992;&#25143;&#25552;&#20379;&#30456;&#21516;&#30340;&#36873;&#39033;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#20026;&#27431;&#27954;&#32463;&#27982;&#21306;&#29992;&#25143;&#36827;&#34892;&#26356;&#25913;&#65292;&#20197;&#36981;&#23432;&#27431;&#30431;&#26032;&#25968;&#23383;&#26381;&#21153;&#27861;&#26696;&#30340;&#35201;&#27714;&#65292;&#35813;&#27861;&#26696;&#19981;&#36866;&#29992;&#20110;&#33521;&#22269;&#12290;&#23427;&#27491;&#22312;&#19981;&#26029;&#23457;&#26597;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#36973;&#21040;&#20102;&#27963;&#21160;&#20154;&#22763;&#30340;&#25209;&#35780;&#65292;&#20182;&#20204;&#21628;&#21505; TikTok &#26356;&#24191;&#27867;&#22320;&#25552;&#20379;&#35813;&#21151;&#33021;&#12290;&#25171;&#20987;&#25968;&#23383;&#20167;&#24680;&#20013;&#24515;&#39318;&#24109;&#25191;&#34892;&#23448;&#20234;&#22982;&#20848;&#183;&#33406;&#21704;&#36808;&#24503;&#34920;&#31034;&#65292;&lt;a href="https://counterhate.com/research/deadly-by-design/" title=""&gt;&#30740;&#31350;&#26174;&#31034;&lt;/a&gt;TikTok &#30340;&#31639;&#27861;&#21521;&#29992;&#25143;&#23637;&#31034;&#20102;&#26377;&#23475;&#20869;&#23481;&#65292;&#21253;&#25324;&#19982;&#33258;&#27531;&#21644;&#39278;&#39135;&#22833;&#35843;&#30456;&#20851;&#30340;&#35270;&#39057;&#65292;&#20854;&#30446;&#30340;&#26159;&#35753;&#20154;&#20204;&#19978;&#30270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#35813;&#20844;&#21496;&#21521;&#19990;&#30028;&#21508;&#22320;&#30340;&#29992;&#25143;&#25552;&#20379;&#20851;&#38381;&#20449;&#24687;&#27969;&#30340;&#36873;&#39033;&#12290; &#8220;&#37492;&#20110;&#20182;&#20204;&#24050;&#32463;&#26500;&#24314;&#20102;&#35813;&#21151;&#33021;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#36825;&#26679;&#20570;&#65292;&#22374;&#29575;&#22320;&#35828;&#65292;&#37027;&#23558;&#26159;&#33618;&#35884;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;TikTok &#30340;&#20010;&#24615;&#21270;&#31639;&#27861;&#20005;&#37325;&#20381;&#36182;&#36319;&#36394;&#21644;&#29992;&#25143;&#20998;&#26512;&#26469;&#21521;&#20154;&#20204;&#25512;&#33616;&#20869;&#23481;&#12290; Ofcom &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#23427;&#30340;&#25935;&#24863;&#24615;&#24110;&#21161; TikTok &#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#21463;&#27426;&#36814;&#30340;&#31038;&#20132;&#24179;&#21488;&#20043;&#19968;&#65292;&#33521;&#22269; 3 &#33267; 17 &#23681;&#20154;&#32676;&#20013;&#26377; 53% &#20351;&#29992;&#35813;&#24179;&#21488;&#65292;&#36229;&#36807;&#20102; Instagram&#12289;Snapchat &#21644; Facebook&#12290; &lt;/p&gt;&lt;figure data-media-id="ba49e763b13e27246e299c737fd1d41c1d4849b6"&gt;&lt;img src="https://media.guim.co.uk/ba49e763b13e27246e299c737fd1d41c1d4849b6/0_172_2180_2722/801.jpg" alt="&#23433;&#24503;&#40065;&#183;&#27888;&#29305;" width="801" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#23433;&#24503;&#40065;&#183;&#27888;&#29305; (Andrew Tate) &#30340;&#24694;&#21517;&#26157;&#24432;&#34987;&#24402;&#21646;&#20110; TikTok&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32599;&#20271;&#29305;&#183;&#30422;&#38376;&#29305;/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23427;&#36824;&#34987;&#25351;&#36131;&#21161;&#38271;&#26377;&#23475;&#20869;&#23481;&#30340;&#20256;&#25773;&#12290;&#21435;&#24180;&#65292;&#22312; For You &#25552;&#35201;&#19978;&#25512;&#24191;&#20102;&#25968;&#30334;&#20010;&#35270;&#39057;&#21518;&#65292;TikTok &#22240;&#23433;&#24503;&#40065;&#183;&#27888;&#29305;&lt;a href="https://www.theguardian.com/technology/2022/aug/06/andrew-tate-violent-misogynistic-world-of-tiktok-new-star"&gt;(Andrew Tate&lt;/a&gt; ) &#22768;&#21517;&#29436;&#34249;&#32780;&#21463;&#21040;&#25351;&#36131;&#12290;&#35768;&#22810;&#20869;&#23481;&#21518;&#26469;&#34987;&#21457;&#29616;&#36829;&#21453;&#20102; TikTok &#20851;&#20110;&#20167;&#24680;&#35328;&#35770;&#30340;&#35268;&#23450;&#65292;&#20294;&#22312;&#34987;&#21024;&#38500;&#20043;&#21069;&#24050;&#34987;&#35266;&#30475;&#20102;&#25968;&#30334;&#19975;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 11 &#26376;&#29983;&#25928;&#30340;&#27431;&#30431;&#25968;&#23383;&#26381;&#21153;&#27861;&#26696;&#65292;&#25317;&#26377;&#36229;&#36807; 4500 &#19975;&#29992;&#25143;&#30340;&#8220;&#36229;&#22823;&#22411;&#8221;&#24179;&#21488;&#24517;&#39035;&#22312;&#26412;&#26376;&#24213;&#20043;&#21069;&#25552;&#20379;&#20851;&#38381;&#20010;&#24615;&#21270;&#25512;&#33616;&#30340;&#36873;&#39033;&#12290;&#27431;&#30431;&#34920;&#31034;&#65292;&#24341;&#20837;&#35813;&#35268;&#21017;&#26159;&#22240;&#20026;&#36825;&#20123;&#20844;&#21496;&#23545;&#8220;&#20419;&#36827;&#20844;&#20849;&#36777;&#35770;&#12289;&#32463;&#27982;&#20132;&#26131;&#20197;&#21450;&#20449;&#24687;&#12289;&#24847;&#35265;&#21644;&#24819;&#27861;&#30340;&#20256;&#25773;&#8221;&#20855;&#26377;&#8220;&#31995;&#32479;&#24615;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22810;&#24180;&#26469;&#19968;&#30452;&#35745;&#21010;&#23545;&#31185;&#25216;&#20844;&#21496;&#23454;&#26045;&#26356;&#20005;&#26684;&#30340;&#30417;&#31649;&#65292;&#21253;&#25324;&#23545;&#26410;&#33021;&#21024;&#38500;&#31105;&#27490;&#20869;&#23481;&#30340;&#20844;&#21496;&#36827;&#34892;&#32602;&#27454;&#23041;&#32961;&#12290;&#26681;&#25454;&#39044;&#35745;&#23558;&#20110;&#20170;&#24180;&#26576;&#20010;&#26102;&#20505;&#25104;&#20026;&#27861;&#24459;&lt;a href="https://www.theguardian.com/technology/2023/jun/19/online-safety-bill-changes-urged-to-allow-access-to-social-media-data"&gt;&#30340;&#22312;&#32447;&#23433;&#20840;&#27861;&#26696;&lt;/a&gt;&#65292;&#20844;&#21496;&#23558;&#34987;&#35201;&#27714;&#8220;&#20026;&#25104;&#24180;&#20114;&#32852;&#32593;&#29992;&#25143;&#25552;&#20379;&#24037;&#20855;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#22815;&#23450;&#21046;&#20182;&#20204;&#30475;&#21040;&#30340;&#20869;&#23481;&#31867;&#22411;&#65292;&#24182;&#22312;&#20182;&#20204;&#19981;&#24819;&#35201;&#30340;&#24773;&#20917;&#19979;&#36991;&#20813;&#28508;&#22312;&#30340;&#26377;&#23475;&#20869;&#23481;&#8221;&#22312;&#20182;&#20204;&#30340;&#25552;&#35201;&#19978;&#30475;&#21040;&#23427;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#23383;&#20799;&#31461;&#23433;&#20840;&#19987;&#23478;&#12289;&#33707;&#33673;&#183;&#32599;&#26031;&#22522;&#37329;&#20250; (Molly Rose Foundation) &#39038;&#38382;&#23433;&#36842;&#183;&#20271;&#32599;&#26031; (Andy Burrows) &#34920;&#31034;&#65292;&#33521;&#22269;&#30340;&#30417;&#31649;&#29366;&#20917;&#8220;&#20173;&#28982;&#28382;&#21518;&#8221;&#65292;&#20294;&#21628;&#21505; TikTok &#22312;&#33521;&#22269;&#25552;&#20379;&#38750;&#20010;&#24615;&#21270;&#20449;&#24687;&#27969;&#12290;&#19981;&#31649;&#27861;&#24459;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/aug/04/tiktok-to-be-fined-for-breaching-childrens-privacy-in-eu"&gt;TikTok &#22240;&#20405;&#29359;&#27431;&#30431;&#20799;&#31461;&#38544;&#31169;&#32780;&#34987;&#32602;&#27454;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#21151;&#33021;&#22312;&#27431;&#30431;&#30340;&#25512;&#20986;&#26159;&#8220;&#20540;&#24471;&#27426;&#36814;&#30340;&#19968;&#27493;&#8221;&#65292;&#23427;&#23558;&#20801;&#35768;&#24180;&#36731;&#20154;&#8220;&#36873;&#25321;&#26356;&#23433;&#20840;&#30340;&#24179;&#21488;&#29256;&#26412;&#8221;&#65292;&#20174;&#32780;&#20943;&#23569;&#20182;&#20204;&#25509;&#35302;&#8220;&#26377;&#23475;&#20869;&#23481;&#21644;&#27602;&#24615;&#8221;&#30340;&#26426;&#20250;&#12290;&#20182;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524; TikTok &#21482;&#25353;&#29031;&#30417;&#31649;&#35201;&#27714;&#34892;&#20107;&#65292;&#32467;&#26524;&#33521;&#22269;&#20154;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#26377;&#23475;&#20869;&#23481;&#20405;&#23475;&#30340;&#26426;&#26500;&#27604;&#27431;&#30431;&#20154;&#23569;&#65292;&#37027;&#30495;&#26159;&#20196;&#20154;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21253;&#25324; Instagram &#21644; Facebook &#22312;&#20869;&#30340;&#20854;&#20182;&#20844;&#21496;&#20063;&#23558;&#21463;&#21040;&#27431;&#30431;&#31435;&#27861;&#30340;&#24433;&#21709;&#65292;&#39044;&#35745;&#23558;&#23459;&#24067;&#33258;&#24049;&#30340;&#21464;&#21270;&#12290; Facebook &#34920;&#31034;&#65292;&#20854;&#24179;&#21488;&#24050;&#32463;&#20026;&#29992;&#25143;&#25552;&#20379;&#20102;&#20851;&#38381;&#20010;&#24615;&#21270;&#20449;&#24687;&#27969;&#30340;&#26426;&#20250;&#12290; Twitter &#20801;&#35768;&#29992;&#25143;&#22312;&#20010;&#24615;&#21270;&#25552;&#35201;&#21644;&#20182;&#20204;&#20851;&#27880;&#30340;&#20154;&#30340;&#25552;&#35201;&#20043;&#38388;&#20999;&#25442;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#34920;&#31034;&#65292;&#36824;&#26377;&#20854;&#20182;&#24037;&#20855;&#21487;&#20197;&#24110;&#21161;&#20154;&#20204;&#22609;&#36896;&#20182;&#20204;&#30340;&#20449;&#24687;&#27969;&#65292;&#21253;&#25324;&#20851;&#38190;&#35789;&#36807;&#28388;&#12289;&#8220;&#19981;&#24863;&#20852;&#36259;&#8221;&#24037;&#20855;&#21644;&#8220;&#21047;&#26032;&#8221;&#24037;&#20855;&#65292;&#35753;&#20154;&#20204;&#21487;&#20197;&#20687;&#21018;&#21018;&#27880;&#20876; TikTok &#19968;&#26679;&#26597;&#30475;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#31361;&#30772;&#24615;&#30340;&#22312;&#32447;&#23433;&#20840;&#27861;&#26696;&#23558;&#27604;&#20043;&#21069;&#30340;&#20219;&#20309;&#31435;&#27861;&#37117;&#26356;&#36827;&#19968;&#27493;&#20445;&#25252;&#31038;&#20132;&#23186;&#20307;&#12289;&#35270;&#39057;&#20849;&#20139;&#24179;&#21488;&#21644;&#25628;&#32034;&#24341;&#25806;&#31561;&#21508;&#31181;&#22312;&#32447;&#32593;&#31449;&#30340;&#29992;&#25143;&#12290;&#26681;&#25454;&#26032;&#31435;&#27861;&#65292;&#23545;&#20110;&#20801;&#35768;&#30446;&#26631;&#31639;&#27861;&#24341;&#23548;&#29992;&#25143;&#35775;&#38382;&#38750;&#27861;&#20869;&#23481;&#30340;&#20844;&#21496;&#23558;&#37319;&#21462;&#38646;&#23481;&#24525;&#31435;&#22330;&#12290;&#22914;&#26524;&#20844;&#21496;&#19981;&#37319;&#21462;&#31215;&#26497;&#25514;&#26045;&#38450;&#27490;&#29992;&#25143;&#25509;&#35302;&#38750;&#27861;&#20869;&#23481;&#65292;&#20182;&#20204;&#23558;&#38754;&#20020;&#24040;&#39069;&#32602;&#27454;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 16:22:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#19981;&#23475;&#24597;&#8221;&#65306;&#21380;&#29916;&#22810;&#23572;&#34987;&#26263;&#26432;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#19982;&#36137;&#27602;&#38598;&#22242;&#20316;&#26007;&#20105;</title><link>https://www.theguardian.com/world/2023/aug/13/im-not-afraid-ecuadors-assassinated-presidential-candidate-who-fought-the-cartels</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T07:00:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2db5102c4795762ae8130272ab0f4cb01efec975/0_635_4219_2531/master/4219.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=40d8c1b978c817e3fb7b6bf55c945345" alt=""&gt;&#26874;&#26448;&#19978;&#35206;&#30422;&#30528;&#21360;&#26377;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#33080;&#37096;&#22270;&#20687;&#30340;&#27178;&#24133;&lt;/div&gt;&lt;p&gt;&#25968;&#30334;&#19975;&#21380;&#29916;&#22810;&#23572;&#20154;&#23558;&#30475;&#21040;&#25163;&#26426;&#25668;&#20687;&#22836;&#25293;&#25668;&#30340;&#35270;&#39057;&#65292;&#26174;&#31034;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#34987;&#26432;&#21069;&#30340;&#26368;&#21518;&#20960;&#31186;&lt;a href="https://www.theguardian.com/world/2023/aug/10/ecuador-presidential-candidate-fernando-villavicencio-killed" title=""&gt;&#65292;&lt;/a&gt;&#22312;&#25163;&#26080;&#23544;&#38081;&#30340;&#35686;&#23519;&#25252;&#36865;&#19979;&#65292;&#32780;&#36825;&#20123;&#35686;&#23519;&#21364;&#26080;&#21147;&#25327;&#25937;&#20182;&#65292;&#20182;&#34987;&#19968;&#36742;&#30333;&#33394;&#30382;&#21345;&#36710;&#30340;&#36710;&#31383;&#23556;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#30340;&#30011;&#38754;&#26174;&#31034;&#20102;&#24656;&#24908;&#21644;&#28151;&#20081;&#65292;&#26538;&#22768;&#23558;&#23574;&#21483;&#30340;&#25903;&#25345;&#32773;&#20987;&#20498;&#22312;&#22320;&#12290;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#21018;&#21018;&#31163;&#24320;&#30340;&#31454;&#36873;&#20250;&#35758;&#20869;&#25293;&#25668;&#30340;&#21478;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#24778;&#24908;&#22833;&#25514;&#30340;&#36861;&#38543;&#32773;&#32439;&#32439;&#36867;&#36305;&#25110;&#36530;&#36991;&#65292;&#29943;&#30742;&#22320;&#26495;&#19978;&#26377;&#34880;&#36857;&#12290; &lt;/p&gt;&lt;figure data-atom-id="811488eb-7b4b-4c66-bb54-9d8d0836e3e6" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_811488eb-7b4b-4c66-bb54-9d8d0836e3e6__ &lt;iframe id="gu-video-youtube-811488eb-7b4b-4c66-bb54-9d8d0836e3e6" src="https://www.youtube-nocookie.com/embed/jTqUvc2Z7gU?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#26159;&#19968;&#20010;&#25317;&#26377; 1800 &#19975;&#20154;&#21475;&#30340;&#21335;&#32654;&#22269;&#23478;&#65292;&#32463;&#21382;&#20102;&#22823;&#35268;&#27169;&#25239;&#35758;&#12289;&#29420;&#35009;&#25919;&#24220;&#21644;&#32463;&#27982;&#23849;&#28291;&#12290;&#20294;&#26368;&#36817;&#19968;&#27425;&#28145;&#21051;&#24433;&#21709;&#20844;&#20247;&#24847;&#35782;&#30340;&#21019;&#20260;&#30340;&#24656;&#24598;&#65292;&#21363;&#35813;&#22269;&#30340;&#39318;&#27425;&#25919;&#27835;&#26263;&#26432;&#65292;&#20284;&#20046;&#26159;&#36825;&#20010;&#26102;&#20195;&#30340;&#19968;&#20010;&#20915;&#23450;&#24615;&#26631;&#24535;&#12290;&#21380;&#29916;&#22810;&#23572;&#25919;&#24220;&#34920;&#31034;&#65292;&#20982;&#26432;&#26696;&#21518;&#34987;&#25429;&#30340;&#20845;&#21517;&#23244;&#30097;&#20154;&#37117;&#26159;&#26377;&#32452;&#32455;&#29359;&#32618;&#38598;&#22242;&#30340;&#22806;&#22269;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#22522;&#22810;&#25289;&#19969;&#32654;&#27954;&#31038;&#20250;&#31185;&#23398;&#23398;&#38498;&#30340;&#25919;&#27835;&#23398;&#23478;&#35199;&#33945;&#183;&#24085;&#26597;&#35834;&#26469;&#35828;&#65292;&#20107;&#24577;&#21319;&#32423;&#26159;&#8220;&#26377;&#32452;&#32455;&#29359;&#32618;&#8212;&#8212;&#29305;&#21035;&#26159;&#36137;&#27602;&#38598;&#22242;&#8212;&#8212;&#28183;&#36879;&#21040;&#25919;&#27835;&#20013;&#30340;&#20135;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#20154;&#24456;&#23475;&#24597;&#12290;&#23601;&#22312;&#20960;&#24180;&#21069;&#65292;&#20182;&#20204;&#30340;&#22269;&#23478;&#36824;&#26159;&#19968;&#20010;&#36991;&#39118;&#28207;&#12290;&#29616;&#22312;&#65292;&#23427;&#24050;&#36347;&#36523;&#25289;&#19969;&#32654;&#27954;&#26368;&#26292;&#21147;&#30340;&#22269;&#23478;&#34892;&#21015;&#65292;&#20854;&#20982;&#26432;&#29575;&#33258; 2016 &#24180;&#20197;&#26469;&#22686;&#21152;&#20102;&#20116;&#20493;&#65292;&#25104;&#20026;&#35813;&#22320;&#21306;&#26368;&#39640;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#38519;&#20837;&#26292;&#21147;&#19981;&#23433;&#20840;&#30340;&#23616;&#21183;&#35753;&#20154;&#23558;&#20854;&#19982; 20 &#19990;&#32426; 80 &#24180;&#20195;&#30340;&#37051;&#22269;&#21733;&#20262;&#27604;&#20122;&#36827;&#34892;&#27604;&#36739;&#65292;&#26368;&#36817;&#21457;&#29983;&#30340;&#24754;&#21095;&#26159; 1989 &#24180;&#26032;&#33258;&#30001;&#20027;&#20041;&#20826;&#20505;&#36873;&#20154;&#36335;&#26131;&#26031;&#183;&#21345;&#27931;&#26031;&#183;&#21152;&#20848; (Luis Carlos Gal&#225;n) &#36935;&#21050;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25932;&#23545;&#36137;&#27602;&#22242;&#20249;&#23454;&#26045;&#30340;&#19968;&#31995;&#21015;&lt;a href="https://www.theguardian.com/global-development/2021/oct/10/ecuador-prison-massacre-relatives" title=""&gt;&#30417;&#29425;&#22823;&#23648;&#26432;&lt;/a&gt;&#34920;&#26126;&#65292;&#26292;&#21147;&#27963;&#21160;&#27491;&#22312;&#22833;&#25511;&#12290;&#38543;&#30528;&lt;a href="https://www.theguardian.com/world/2023/apr/23/ecuador-violence-guayaquil-guillermo-lasso" title=""&gt;&#20844;&#20849;&#22330;&#25152;&#30340;&lt;/a&gt;&lt;a href="https://www.theguardian.com/world/2022/aug/15/ecuador-state-emergency-guayaquil-rise-bombings-gangs-cocaine" title=""&gt;&#28856;&#24377;&#34989;&#20987;&lt;/a&gt;&#21644;&#27531;&#37239;&#26432;&#25134;&#25509;&#36405;&#32780;&#33267;&#65292;&#23433;&#20840;&#19987;&#23478;&#34920;&#31034;&#65292;&#21380;&#29916;&#22810;&#23572;&#27491;&#36973;&#21463;&#22478;&#24066;&#24656;&#24598;&#20027;&#20041;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21442;&#21152;&#19979;&#21608;&#26085;&#24635;&#32479;&#36873;&#20030;&#30340;&#25152;&#26377;&#20843;&#21517;&#20505;&#36873;&#20154;&#37117;&#25215;&#35834;&#35299;&#20915;&#26292;&#21147;&#29359;&#32618;&#28608;&#22686;&#30340;&#38382;&#39064;&#65292;&#20294;&#26366;&#19982;&lt;em&gt;&#12298;&#21355;&#25253;&#12299;&lt;/em&gt;&#21512;&#20316;&#30340;&#21069;&#35760;&#32773;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#22810;&#27425;&#37325;&#30003;&#65292;&#20182;&#25171;&#31639;&#23545;&#25239;&#27602;&#36137;&#31561;&#40657;&#25163;&#20826;&#65292;&#21253;&#25324;&#22312;&#20182;&#24403;&#36873;&#24635;&#32479;&#20043;&#21069;&#30340;&#20960;&#21608;&#20869;&#12290;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22312;&#29359;&#32618;&#20998;&#23376;&#35851;&#26432;&#20844;&#27665;&#21644;&#24403;&#23616;&#30340;&#26102;&#20505;&#20445;&#25345;&#27785;&#40664;&#21644;&#36530;&#34255;&#26159;&#19968;&#31181;&#25062;&#24369;&#21644;&#21516;&#35851;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26379;&#21451;&#21644;&#25903;&#25345;&#32773;&#32858;&#38598;&#22312;&#22522;&#22810;&#21271;&#37096;&#30340;&#19968;&#20010;&#20250;&#35758;&#20013;&#24515;&#65292;&#21521;&#36825;&#20301;&#30452;&#35328;&#19981;&#35763;&#30340;&#20030;&#25253;&#20154;&#36716;&#34892;&#30340;&#25919;&#27835;&#23478;&#21578;&#21035;&#65292;&#20182;&#25581;&#38706;&#20102;&#26377;&#32452;&#32455;&#29359;&#32618;&#19982;&#25919;&#27835;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290; &lt;/p&gt;&lt;figure data-media-id="31981ab6eef6c8d2b4d16ae76f9b8efbbf113e1c"&gt;&lt;img src="https://media.guim.co.uk/31981ab6eef6c8d2b4d16ae76f9b8efbbf113e1c/0_173_2760_1657/1000.jpg" alt="&#22534;&#28385;&#40092;&#33457;&#30340;&#26874;&#26448;&#26049;&#21741;&#27875;&#30340;&#22899;&#20154;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22612;&#31859;&#20122;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#21644;&#22905;&#29238;&#20146;&#30340;&#26874;&#26448;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20136;&#21033;&#183;&#32599;&#26757;&#32599;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20182;&#26159;&#21807;&#19968;&#19968;&#20010;&#38754;&#23545;&#26538;&#26519;&#24377;&#38632;&#35828;&#20986;&#30495;&#30456;&#30340;&#20154;&#65292;&#8221;&#25903;&#25345;&#32773;&#27861;&#27604;&#22885;&#25289;&#183;&#35199;&#26031;&#20869;&#32599;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24635;&#32479;&#28023;&#26757;&#183;&#32599;&#23572;&#22810;&#26031;&#183;&#38463;&#22862;&#33713;&#25289; (Jaime Rold&#243;s Aguilera) &#30340;&#22899;&#20799;&#29595;&#33678;&#183;&#32599;&#23572;&#22810;&#26031; (Martha Rold&#243;s) &#19982;&#27597;&#20146;&#19968;&#36215;&#21435;&#19990;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#24819;&#35753;&#20840;&#19990;&#30028;&#30693;&#36947;&#65292;&#21380;&#29916;&#22810;&#23572;&#36807;&#21435; 15 &#24180;&#26368;&#21191;&#25954;&#30340;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885; (Fernando Villavicencio) &#22240;&#35892;&#36131;&#21644;&#25171;&#20987;&#36137;&#27602;&#32780;&#34987;&#35851;&#26432;&#12290;&#8221; 1981&#24180;&#21457;&#29983;&#39134;&#26426;&#22833;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#20182;&#32473;&#25152;&#26377;&#21380;&#29916;&#22810;&#23572;&#20154;&#30041;&#19979;&#20102;&#25361;&#25112;&#65307;&#25105;&#20204;&#19981;&#33021;&#25237;&#31080;&#32473;&#37027;&#20123;&#25480;&#26435;&#27602;&#21697;&#25919;&#27835;&#21644;&#40657;&#25163;&#20826;&#30340;&#20154;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#33487;&#37324;&#22612;&#26159;&#20182;&#30340;&#22909;&#21451;&#20860;&#35760;&#32773;&#65292;&#20182;&#21457;&#35475;&#35201;&#35843;&#26597;&#35851;&#26432;&#26696;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#30340;&#26159;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#20570;&#22909;&#33258;&#24049;&#30340;&#24037;&#20316;&#8230;&#8230;&#24182;&#40723;&#21169;&#35686;&#23519;&#20570;&#22909;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#65288;&#26159;&#35841;&#24178;&#30340;&#65289;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#26080;&#25152;&#30031;&#24807;&#21040;&#20102;&#40065;&#33725;&#30340;&#22320;&#27493;&#65292;&#22312;&#31454;&#36873;&#36807;&#31243;&#20013;&#25298;&#32477;&#31359;&#38450;&#24377;&#32972;&#24515;&#12290;&#22312;&#20182;&#34987;&#35851;&#26432;&#21069;&#20960;&#21608;&#65292;&#20182;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#25253;&#36947;&#31216;&#65292;&#20182;&#25910;&#21040;&#20102;&#20309;&#22622;&#183;&#38463;&#36947;&#22827;&#183;&#39532;&#35199;&#20122;&#26031;&#65288;&#21448;&#21517;&#8220;&#33778;&#25176;&#8221;&#65289;&#30340;&#22810;&#27425;&#23041;&#32961;&#65292;&#20182;&#26159;&#20052;&#20869;&#32599;&#26031;&#24110;&#27966;&#30340;&#34987;&#30417;&#31105;&#22836;&#30446;&#65292;&lt;a href="https://twitter.com/agusantonetti/status/1689440419254304768" title=""&gt; &lt;/a&gt;&#22696;&#35199;&#21733;&#38177;&#37027;&#32599;&#20122;&#36137;&#27602;&#38598;&#22242;&#30340;&#24403;&#22320;&#27494;&#35013;&#27966;&#21035;&#12290; &#8220;&#25105;&#22312;&#36825;&#37324;&#65292;&#21191;&#25954;&#22320;&#38754;&#23545;&#20182;&#20204;&#12290;&#25105;&#19981;&#24597;&#20182;&#20204;&#12290;&#25105;&#22312;&#36825;&#20010;&#22269;&#23478;&#33457;&#20102; 20 &#24180;&#26102;&#38388;&#19982;&#36825;&#20123;&#29359;&#32618;&#32452;&#32455;&#20316;&#26007;&#20105;&#65292;&#25105;&#37325;&#30003;&#65306;&#25105;&#24182;&#19981;&#23475;&#24597;&#20182;&#20204;&#65292;&#8221;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#19987;&#23478;&#36136;&#30097;&#20026;&#20309;&#36825;&#20301;&#20505;&#36873;&#20154;&#22312;&#26368;&#21518;&#26102;&#21051;&#22914;&#27492;&#26292;&#38706;&#12290;&#32570;&#20047;&#23433;&#20840;&#35686;&#25106;&#32447;&#12289;&#35686;&#23519;&#25163;&#26080;&#23544;&#38081;&#65292;&#20197;&#21450;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#27809;&#26377;&#20056;&#22352;&#38450;&#24377;&#36710;&#65292;&#36825;&#20123;&#37117;&#24341;&#21457;&#20102;&#23545;&#20182;&#29609;&#24573;&#32844;&#23432;&#30340;&#25351;&#25511;&#65292;&#25110;&#32773;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#25351;&#25511;&#20182;&#26159;&#20849;&#35851;&#27515;&#20129;&#12290;&#24085;&#26597;&#35834;&#35828;&#65306;&#8220;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#35686;&#26041;&#36890;&#36807;&#36137;&#27602;&#28183;&#36879;&#30340;&#24576;&#30097;&#12290;&#8221;&#20182;&#22768;&#31216;&#21496;&#27861;&#26426;&#26500;&#20063;&#23384;&#22312;&#33104;&#36133;&#12290;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#27861;&#23448;&#21463;&#21040;&#23041;&#32961;&#24182;&#37322;&#25918;&#20102;&#23244;&#30097;&#20154;&#12290;&#8221;&#20182;&#34920;&#31034;&#65292;&#35768;&#22810;&#20154;&#38754;&#20020;&#30528;&#8220; &lt;em&gt;plata o plomo&lt;/em&gt; &#8221;&#38590;&#39064;&#8212;&#8212;&#37329;&#38065;&#36824;&#26159;&#32447;&#32034;&#12290; &lt;/p&gt;&lt;figure data-media-id="ba0d998bca45e8e5b84df25e62c5bed0145cb5ec"&gt;&lt;img src="https://media.guim.co.uk/ba0d998bca45e8e5b84df25e62c5bed0145cb5ec/0_0_1896_2192/865.jpg" alt="&#25919;&#23458;&#21644;&#20445;&#23433;&#20154;&#21592;&#22312;&#20182;&#30340;&#36710;&#26049;&#36793;" width="865" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 9 &#26085;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#19981;&#20037;&#65292;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#34987;&#25252;&#36865;&#19978;&#36710;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;YouTube&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 2021 &#24180;&#21021;&#65292;&#32654;&#22269;&#39547;&#21380;&#29916;&#22810;&#23572;&#22823;&#20351;&#36808;&#20811;&#23572;&#183;&#33778;&#33576;&#24085;&#29305;&#37324;&#20811; (Michael Fitzpatrick) &#23601;&#8220;&#32521;&#27602;&#23558;&#20891;&#8221;&#21457;&#34920;&#20102;&#23574;&#38160;&#35328;&#35770;&#65292;&#25351;&#30340;&#26159;&#21380;&#29916;&#22810;&#23572;&#23433;&#20840;&#37096;&#38431;&#20013;&#28041;&#23244;&#19982;&#36137;&#27602;&#26377;&#32852;&#31995;&#30340;&#39640;&#32423;&#25104;&#21592;&#12290;&#20960;&#22825;&#21518;&#65292;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#22823;&#20351;&#19981;&#21487;&#33021;&#25351;&#30340;&#26159;&#29616;&#24441;&#23558;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#24180;&#21518;&#65292;&#22312;&#32852;&#21512;&#22269;&#27602;&#21697;&#21644;&#29359;&#32618;&#38382;&#39064;&#21150;&#20844;&#23460;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#65292;&#33778;&#33576;&#24085;&#29305;&#37324;&#20811;&#22312;&#23545;&#21380;&#29916;&#22810;&#23572;&#21496;&#27861;&#26426;&#26500;&#33104;&#36133;&#30340;&#20005;&#21385;&#25209;&#35780;&#20013;&#20877;&#27425;&#24378;&#35843;&#20102;&#36825;&#19968;&#35328;&#35770;&#65292;&#25351;&#36131;&#20854;&#20572;&#27490;&#23653;&#34892;&#32844;&#36131;&#24182;&#25552;&#20379;&#8220;&#20445;&#25252;&#27602;&#21697;&#30340;&#20266;&#35013;&#65292;&#26292;&#24466;&#25110;&#20182;&#20204;&#30340;&#20184;&#36153;&#20195;&#35328;&#20154;&#26469;&#28165;&#27927;&#20182;&#20204;&#30340;&#22768;&#35465;&#12289;&#37329;&#38065;&#21644;&#20844;&#20247;&#24418;&#35937;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#33778;&#33576;&#24085;&#29305;&#37324;&#20811;&#25919;&#24220;&#25764;&#38144;&#20102;&#24076;&#26395;&#32852;&#30431;&#20826;&#21069;&#35758;&#21592;&#32599;&#23612;&#183;&#38463;&#21033;&#21152;&#30340;&#32654;&#22269;&#31614;&#35777;&#65292;&#27492;&#21069;&#32500;&#25289;&#32500;&#26862;&#35199;&#22885;&#36879;&#38706;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#20182;&#19982;&#21380;&#29916;&#22810;&#23572;&#22240;&#33104;&#36133;&#25351;&#25511;&#32780;&#34987;&#36890;&#32521;&#30340;&#20004;&#21517;&#30007;&#23376;&#22312;&#36808;&#38463;&#23494;&#20849;&#29992;&#19968;&#20010;&#28216;&#27891;&#27744;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#22312;&#25289;&#26000;&#23572;&#183;&#31185;&#38647;&#20122; (Rafael Correa) &#30340; 10 &#24180;&#24038;&#32764;&#25919;&#24220;&#65288;2007 &#24180;&#33267; 2017 &#24180;&#65289;&#25191;&#25919;&#26399;&#38388;&#65292;&#20316;&#20026;&#19968;&#21517;&lt;a href="https://www.theguardian.com/world/2023/aug/10/fernando-villavicencio-ecuador-assassinated-presidential-candidate" title=""&gt;&#21453;&#33104;&#35760;&#32773;&lt;/a&gt;&#32780;&#20986;&#21517;&#12290;&#20182;&#30340;&#20030;&#25253;&#20351;&#20182;&#26641;&#25932;&#20247;&#22810;&#65292;&#19981;&#20165;&#22312;&#36137;&#27602;&#22242;&#20249;&#20013;&#65292;&#32780;&#19988;&#22312;&#25919;&#30028;&#21644;&#20844;&#20849;&#37096;&#38376;&#65292;&#29305;&#21035;&#26159;&#22269;&#26377;&#30707;&#27833;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#27602;&#21697;&#21644;&#29359;&#32618;&#38382;&#39064;&#21150;&#20844;&#23460;&#31216;&#65292;&#21487;&#21345;&#22240;&#36152;&#26131;&#27491;&#22312;&#34028;&#21187;&#21457;&#23637;&#65292;&#38543;&#30528;&#33452;&#22826;&#23612;&#28040;&#36153;&#22312;&#32654;&#22269;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#27431;&#27954;&#25552;&#20379;&#20102;&#22823;&#37096;&#20998;&#38656;&#27714;&#12290; 6 &#26376;&#65292;&#38463;&#22982;&#26031;&#29305;&#20025;&#24403;&#23616;&#22312;&#19968;&#25209;&#26469;&#33258;&#21380;&#29916;&#22810;&#23572;&#30340;&#39321;&#34121;&#20013;&#26597;&#33719;&#20102; 3.5 &#21544;&#21487;&#21345;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#38754;&#20020;&#30340;&#21518;&#26524;&#26159;&#23427;&#27491;&#22788;&#20110;&#25104;&#20026;&#27602;&#21697;&#22269;&#23478;&#30340;&#36793;&#32536;&#12290;&#23433;&#20840;&#37096;&#38431;&#26080;&#27861;&#24212;&#23545;&#22696;&#35199;&#21733;&#21644;&#21733;&#20262;&#27604;&#20122;&#36137;&#27602;&#38598;&#22242;&#21644;&#24052;&#23572;&#24178;&#36137;&#27602;&#22242;&#20249;&#30340;&#23384;&#22312;&#65292;&#36825;&#20123;&#36137;&#27602;&#22242;&#20249;&#21033;&#29992;&#21380;&#29916;&#22810;&#23572;&#28431;&#27934;&#30334;&#20986;&#30340;&#28023;&#23736;&#32447;&#21450;&#20854;&#24222;&#22823;&#30340;&#25429;&#40060;&#33337;&#38431;&#21644;&#33322;&#36816;&#19994;&#20316;&#20026;&#20854;&#37051;&#22269;&#31192;&#40065;&#21644;&#21733;&#20262;&#27604;&#20122;&#29983;&#20135;&#30340;&#21487;&#21345;&#22240;&#30340;&#20013;&#36716;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30452;&#20197;&#26469;&#65292;&#21380;&#29916;&#22810;&#23572;&#30340;&#25919;&#22363;&#37117;&#22240;&#20869;&#35751;&#32780;&#38519;&#20837;&#30251;&#30186;&#12290; &lt;a href="https://www.theguardian.com/world/2023/may/17/ecuador-guillermo-lasso-dissolves-congress-impeachment" title=""&gt;&#25289;&#32034;&#24635;&#32479;&#20110;&#20116;&#26376;&lt;/a&gt;&#21628;&#21505;&#19979;&#21608;&#20030;&#34892;&#36873;&#20030;&#65292;&#20197;&#38459;&#27490;&#25932;&#23545;&#22269;&#20250;&#36843;&#22312;&#30473;&#30571;&#30340;&#24377;&#21182;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#26597;&#35834;&#34920;&#31034;&#65292;&#26080;&#35770;&#35841;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#19978;&#20219;&#65292;&#37117;&#23558;&#38754;&#20020;&#8220;&#20687;&#24403;&#21069;&#38382;&#39064;&#19968;&#26679;&#30340;&#20005;&#37325;&#38382;&#39064;&#8221;&#65292;&#23433;&#20840;&#35745;&#21010;&#23558;&#38656;&#35201;&#26469;&#33258;&#32654;&#22269;&#21644;&#27431;&#27954;&#30340;&#22806;&#37096;&#24110;&#21161;&#65292;&#32780;&#36825;&#20004;&#20010;&#22269;&#23478;&#26159;&#21380;&#29916;&#22810;&#23572;&#22823;&#37096;&#20998;&#21487;&#21345;&#22240;&#30340;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 15:22:01 +0800</pubDate></item><item><title>&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#8220;&#23558;&#22312;&#36873;&#20030;&#26102;&#23545;&#20182;&#30340;&#32511;&#33394;&#22242;&#20307;&#34989;&#20987;&#24863;&#21040;&#21518;&#24724;&#8221;</title><link>https://www.theguardian.com/environment/2023/aug/13/rishi-sunak-will-rue-his-green-group-attacks-come-election-time</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T06:00:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c2a3db2a5bd43c928cc89cf895006cc623dbb810/0_58_2500_1500/master/2500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=920e81bc379c016d53f60d13b61fd5d6" alt=""&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#25239;&#35758;&#32773;&#29992;&#40657;&#33394;&#24067;&#26009;&#35206;&#30422;&#37324;&#20160;&#183;&#33487;&#32435;&#20811;&#22312;&#37324;&#22763;&#28385;&#30340;&#23478;&#12290;&lt;/div&gt;&lt;p&gt;&#23398;&#32773;&#35686;&#21578;&#31216;&#65292;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#20915;&#23450;&#21152;&#22823;&#23545;&#32511;&#33394;&#22242;&#20307;&#30340;&#25915;&#20987;&#21147;&#24230;&#65292;&#24182;&#21033;&#29992;&#23545;&#29615;&#20445;&#25239;&#35758;&#30340;&#21453;&#23545;&#65292;&#21487;&#33021;&#20250;&#22312;&#19979;&#27425;&#22823;&#36873;&#20013;&#23545;&#20854;&#25919;&#20826;&#36896;&#25104;&#20005;&#37325;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35748;&#20026;&#65292;&#20844;&#20247;&#23545;&#33521;&#22269;&#21040; 2050 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30340;&#25903;&#25345;&#29616;&#24050;&#26681;&#28145;&#33922;&#22266;&#65292;&#19981;&#22826;&#21487;&#33021;&#34987;&#25512;&#32763;&#12290;&#36825;&#19968;&#35266;&#28857;&#24471;&#21040;&#20102;&#27665;&#24847;&#35843;&#26597;&#30340;&#25903;&#25345;&#65292;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;71%&#30340;&#33521;&#22269;&#20844;&#20247;&#25903;&#25345;&#20943;&#23569;&#35813;&#22269;&#21270;&#30707;&#29123;&#26009;&#25490;&#25918;&#30340;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#22320;&#29702;&#23398;&#20250;&#20027;&#20219;&#20052;&#183;&#21490;&#23494;&#26031;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#33487;&#32435;&#20811;&#20027;&#35201;&#26159;&#20026;&#33258;&#24049;&#25919;&#20826;&#20869;&#30340;&#19968;&#20010;&#38750;&#24120;&#29305;&#23450;&#30340;&#36873;&#21306;&#34920;&#28436;&#12290;&#8221; &#8220;&#36825;&#26159;&#19968;&#31181;&#36719;&#24369;&#30340;&#31574;&#30053;&#65292;&#35813;&#20826;&#23558;&#22240;&#27492;&#21463;&#21040;&#24809;&#32602;&#65292;&#22240;&#20026;&#20154;&#21475;&#32479;&#35745;&#25968;&#25454;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#24456;&#22823;&#27604;&#20363;&#30340;&#21508;&#31181;&#25919;&#27835;&#27966;&#21035;&#30340;&#24180;&#36731;&#20154;&#37117;&#22312;&#23547;&#27714;&#38024;&#23545;&#27668;&#20505;&#21464;&#21270;&#37319;&#21462;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#25919;&#24220;&#21644;&#29615;&#20445;&#20027;&#20041;&#32773;&#20043;&#38388;&#30340;&#27668;&#20505;&#25112;&#20105;&#36798;&#21040;&#20102;&#30333;&#28909;&#21270;&#65292;&#24403;&#26102;&lt;a href="https://www.theguardian.com/politics/2023/aug/03/greenpeace-protesters-drape-giant-oil-black-fabric-over-sunaks-mansion" title=""&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#25104;&#21592;&#29992;&#40657;&#33394;&#24067;&#26009;&#35206;&#30422;&#20102;&#33487;&#32435;&#20811;&#22312;&#21271;&#32422;&#20811;&#37089;&#30340;&#25151;&#23376;&#65292;&lt;/a&gt;&#20197;&#25239;&#35758;&#20182;&#36890;&#36807;&#21457;&#25918;&#26032;&#19968;&#36718;&#35768;&#21487;&#35777;&#26469;&#8220;&#26368;&#22823;&#38480;&#24230;&#22320;&#21033;&#29992;&#8221;&#33521;&#22269;&#21271;&#28023;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20648;&#22791;&#30340;&#35745;&#21010;&#12290;&#29992;&#20110;&#23494;&#38598;&#38075;&#20117;&#12290;&#27963;&#21160;&#20154;&#22763;&#23433;&#25490;&#22312;&#33487;&#32435;&#20811;&#21644;&#23478;&#20154;&#22312;&#21152;&#24030;&#24230;&#20551;&#12289;&#25151;&#23376;&#31354;&#30528;&#30340;&#26102;&#20505;&#20030;&#34892;&#31034;&#23041;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#65292; &lt;a href="https://www.theguardian.com/environment/2014/jun/04/fracking-protest-david-cameron-home-queens-speech" title=""&gt;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#21644;&#32422;&#32752;&#183;&#26222;&#38647;&#26031;&#31185;&#29305;&#30340;&#20303;&#23429;&lt;/a&gt;&#20063;&#26366;&#21457;&#29983;&#36807;&#31867;&#20284;&#30340;&#27963;&#21160;&#65292;&#25104;&#20026;&#27963;&#21160;&#20154;&#22763;&#30340;&#30446;&#26631;&#12290;&#28982;&#32780;&#65292;&#36825;&#27425;&#20445;&#23432;&#20826;&#30340;&#21453;&#24212;&#35201;&#28608;&#36827;&#24471;&#22810;&#12290;&#37096;&#38271;&#20204;&#21578;&#35785;&#20844;&#21153;&#21592;&#20572;&#27490;&#19982;&#35813;&#32452;&#32455;&#30340;&#25152;&#26377;&#25509;&#35302;&#65292;&#36825;&#19968;&#20915;&#23450;&#38480;&#21046;&#20102;&#25919;&#24220;&#23448;&#21592;&#22312;&#28145;&#28023;&#37319;&#30719;&#21644;&#28023;&#27915;&#20445;&#25252;&#21306;&#31561;&#38382;&#39064;&#19978;&#19982;&#29615;&#20445;&#20154;&#22763;&#21512;&#20316;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#30340;&#22934;&#39764;&#21270;&#20284;&#20046;&#26159;&#19968;&#31181;&#26032;&#30340;&#26497;&#31471;&#31574;&#30053;&#30340;&#19968;&#37096;&#20998;&#65292;&#23427;&#19982;&#27745;&#26579;&#32773;&#32780;&#19981;&#26159;&#34987;&#27745;&#26579;&#32773;&#31449;&#22312;&#19968;&#36215;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#40077;&#21187;&#183;&#27779;&#24503;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#26684;&#20848;&#29791;&#22982;&#27668;&#20505;&#21464;&#21270;&#30740;&#31350;&#25152;&#25919;&#31574;&#20027;&#20219;&#40077;&#21187;&#183;&#27779;&#24503;&#34920;&#31034;&#65306;&#8220;&#22934;&#39764;&#21270;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#21644;&#20854;&#20182;&#29615;&#20445;&#32452;&#32455;&#20284;&#20046;&#26159;&#25919;&#24220;&#26032;&#30340;&#26497;&#31471;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#25112;&#30053;&#26088;&#22312;&#19982;&#27745;&#26579;&#32773;&#32780;&#19981;&#26159;&#21463;&#27745;&#26579;&#32773;&#31449;&#22312;&#19968;&#36215;&#12290;&#8221; &#8220;&#28982;&#32780;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#19982;&#29615;&#20445;&#32452;&#32455;&#26377;&#30528;&#20849;&#21516;&#30340;&#30446;&#26631;&#65292;&#24076;&#26395;&#25317;&#26377;&#26080;&#27745;&#27700;&#30340;&#27827;&#27969;&#21644;&#28023;&#28393;&#12289;&#28165;&#27905;&#30340;&#31354;&#27668;&#21644;&#26356;&#23433;&#20840;&#30340;&#27668;&#20505;&#65292;&#22240;&#27492;&#36825;&#31181;&#26964;&#23376;&#31574;&#30053;&#21487;&#33021;&#20250;&#23548;&#33268;&#20445;&#23432;&#20826;&#22312;&#20840;&#22269;&#21644;&#22320;&#26041;&#36873;&#20030;&#20013;&#34987;&#36951;&#24536;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#34917;&#20805;&#35828;&#65292;&#33487;&#32435;&#20811;&#35797;&#22270;&#21033;&#29992;&#20154;&#20204;&#23545;&#22914;&#20309;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30446;&#26631;&#30340;&#25285;&#24551;&#65292;&#24573;&#35270;&#20102;&#33521;&#22269;&#12298;&#27668;&#20505;&#21464;&#21270;&#27861;&#26696;&#12299;&#33258; 2008 &#24180; 6 &#26376;&#20197;&#26469;&#19968;&#30452;&#23454;&#26045;&#30340;&#20107;&#23454;&#12290;&#8220;&#21482;&#26377;&#20116;&#21517;&#35758;&#21592;&#25237;&#31080;&#21453;&#23545;&#35813;&#27861;&#26696;&#65292;&#36825;&#23548;&#33268;&#20102;&#27668;&#20505;&#21464;&#21270;&#22996;&#21592;&#20250;&#25104;&#31435;&#12290;&#27492;&#21518;&#65292;&#23427;&#19968;&#30452;&#23545;&#25919;&#24220;&#30340;&#29615;&#22659;&#32489;&#25928;&#36827;&#34892;&#35780;&#35770;&#12290;&#20219;&#20309;&#20027;&#27969;&#25919;&#20826;&#32477;&#23545;&#19981;&#21487;&#33021;&#25918;&#24323;&#36825;&#19968;&#25215;&#35834;&#12290;&#36825;&#26159;&#37319;&#21462;&#34892;&#21160;&#30340;&#30495;&#27491;&#22362;&#23454;&#30340;&#22522;&#30784;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#36816;&#21160;&#35748;&#20026;&#65292;&#20851;&#38190;&#38382;&#39064;&#26159;&#20805;&#20998;&#21033;&#29992;&#36825;&#19968;&#26497;&#20854;&#24378;&#22823;&#30340;&#25919;&#27835;&#25215;&#35834;&#12290; &#8220;&#30446;&#21069;&#65292;&#8221;&#21490;&#23494;&#26031;&#35828;&#65292;&#8220;&#25104;&#29087;&#30340;&#32511;&#33394;&#32452;&#32455;&#30475;&#36215;&#26469;&#23545;&#8220;&#21453;&#25239;&#28781;&#32477;&#8221;&#30340;&#30452;&#29575;&#34892;&#20026;&#24863;&#21040;&#26377;&#28857;&#24778;&#24908;&#65292;&#38656;&#35201;&#26356;&#21152;&#35880;&#24910;&#21644;&#19987;&#27880;&#20110;&#22914;&#20309;&#23454;&#29616;&#33258;&#24049;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#25226;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30340;&#26007;&#20105;&#20132;&#32473;&#29615;&#22659;&#36816;&#21160;&#12290;&#30740;&#31350;&#20154;&#21592;&#12289;&#20225;&#19994;&#12289;&#23186;&#20307;&#21644;&#20854;&#20182;&#25991;&#21270;&#26426;&#26500;&#24212;&#35813;&#26356;&#22810;&#22320;&#25215;&#25285;&#36215;&#23601;&#22914;&#20309;&#24314;&#35774;&#26356;&#32654;&#22909;&#26126;&#22825;&#36827;&#34892;&#20844;&#24320;&#23545;&#35805;&#30340;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23459;&#20256;&#33487;&#32435;&#20811;&#30340;&#21453;&#32511;&#33394;&#35328;&#35770;&#30340;&#38382;&#39064;&#22312;&#20110;&#65292;&#23427;&#26263;&#31034;&#20102;&#36825;&#20010;&#22269;&#23478;&#22312;&#32511;&#33394;&#38382;&#39064;&#19978;&#23384;&#22312;&#28145;&#21051;&#30340;&#20998;&#27495;&#12290;&#21490;&#23494;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;30&#24180;&#21069;&#65292;&#25105;&#23545;&#25105;&#20204;&#33021;&#22815;&#35753;&#22823;&#22810;&#25968;&#20154;&#30456;&#20449;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#21457;&#29983;&#12289;&#26159;&#30001;&#20154;&#31867;&#36896;&#25104;&#30340;&#12289;&#36843;&#20999;&#38656;&#35201;&#37319;&#21462;&#34892;&#21160;&#30340;&#24819;&#27861;&#24863;&#21040;&#38750;&#24120;&#24754;&#35266;&#12290;&#28982;&#32780;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#24050;&#32463;&#23454;&#29616;&#65292;&#36825;&#26159;&#38750;&#24120;&#20196;&#20154;&#40723;&#33310;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#33707;&#26031;&#31185;&#31216;&#20854;&#25703;&#27585;&#20102;&#30596;&#20934;&#21035;&#23572;&#21733;&#32599;&#24503;&#30340;&#26080;&#20154;&#26426;&#65307;&#22522;&#36741;&#22768;&#31216;&#21335;&#37096;&#21462;&#24471;&#36827;&#23637;</title><link>https://www.theguardian.com/world/live/2023/aug/13/russia-ukraine-war-live-moscow-says-it-destroyed-drone-targeting-belgorod-kyiv-claims-progress-in-south</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T06:11:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f9f6a41692a82ab45631189686d4e0c3acabc33f/0_202_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=143ea164f23f227b770fbfd82e13b703" alt=""&gt;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#39039;&#28037;&#33576;&#20811;&#24030;&#21442;&#21152;&#27493;&#20853;&#35757;&#32451;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#23427;&#22312;&#21035;&#23572;&#21733;&#32599;&#24503;&#36793;&#22659;&#22320;&#21306;&#25703;&#27585;&#20102;&#19968;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#20445;&#23432;&#20826;&#39640;&#23618;&#35686;&#21578;&#31216;&#65292;&#25105;&#20204;&#38754;&#20020;&#30528;&#20877;&#27425;&#34987;&#35270;&#20026;&#8220;&#20196;&#20154;&#35752;&#21388;&#30340;&#25919;&#20826;&#8221;&#30340;&#39118;&#38505;</title><link>https://www.theguardian.com/politics/2023/aug/13/we-risk-being-seen-as-the-nasty-party-again-warn-senior-conservatives</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T05:00:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0990fb1d3fa478148e1ec75bebadc3498eefbc02/0_120_3595_2157/master/3595.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c0c3d81a1bd33bba03f5566ecd7264fd" alt=""&gt;&#27861;&#22269;&#25937;&#29983;&#33351;Notre Dame du Risban&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&lt;/div&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#39640;&#32423;&#20154;&#22763;&#35686;&#21578;&#31216;&#65292;&#20445;&#23432;&#20826;&#35797;&#22270;&#36890;&#36807;&#23545;&#20154;&#26435;&#36827;&#34892;&#20998;&#35010;&#24615;&#25915;&#20987;&#26469;&#36194;&#24471;&#36873;&#31080;&#65292;&#22240;&#27492;&#38754;&#20020;&#30528;&#20877;&#27425;&#34987;&#35270;&#20026;&#8220;&#20196;&#20154;&#35752;&#21388;&#30340;&#25919;&#20826;&#8221;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#26412;&#21608;&#26411;&#22240;&#25215;&#35834;&#38459;&#27490;&#33337;&#21482;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#32780;&#21463;&#21040;&#26469;&#33258;&#25919;&#20826;&#30340;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#12290;&#27492;&#21069;&#19968;&#21608;&#65292;&#21448;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/12/rescue-operation-boat-capsizes-channel" title=""&gt;&#21457;&#29983;&#20102;&#19968;&#33368;&#33337;&#32763;&#33337;&#36896;&#25104;&#20154;&#21592;&#27515;&#20129;&#30340;&#20107;&#20214;&lt;/a&gt;&#65292;&#32780;&#33258; 2018 &#24180;&#20197;&#26469;&#31359;&#36234;&#21361;&#38505;&#28023;&#23777;&#30340;&#24635;&#20154;&#25968;&#24050;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/11/small-boats-week-ignores-wider-context-irregular-immigration-uk" title=""&gt;&#31361;&#30772; 10 &#19975;&#20154;&#22823;&#20851;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#22914;&#26524;&#35813;&#20826;&#23558;&#31227;&#27665;&#39537;&#36880;&#21040;&#21346;&#26106;&#36798;&#30340;&#35745;&#21010;&lt;a href="https://www.theguardian.com/uk-news/2023/jun/29/plan-to-send-asylum-seekers-to-rwanda-is-unlawful-uk-appeal-court-rules" title=""&gt;&#22312;&#27861;&#24237;&#19978;&#21463;&#38459;&lt;/a&gt;&#65292;&#20869;&#38401;&#37096;&#38271;&#20204;&#39044;&#35745;&#35813;&#20826;&#23558;&#25903;&#25345;&#36864;&#20986;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#65288;ECHR&#65289;&#65292;&#20316;&#20026;&#20854;&#19979;&#19968;&#27425;&#36873;&#20030;&#23459;&#35328;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#37096;&#38271;&#32599;&#20271;&#29305;&#183;&#35449;&#37324;&#20811;(Robert Jenrick)&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#37319;&#21462;&#8220;&#19968;&#20999;&#24517;&#35201;&#25514;&#26045;&#8221;&#26469;&#25512;&#21160;&#20854;&#35745;&#21010;&#33719;&#24471;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21491;&#32764;&#26085;&#30410;&#22686;&#38271;&#30340;&#25932;&#23545;&#35328;&#35770;&#23548;&#33268;&#20826;&#20869;&#28201;&#21644;&#27966;&#26085;&#30410;&#35686;&#24789;&#12290;&#20854;&#35758;&#21592;&#35686;&#21578;&#35828;&#65292;&#20219;&#20309;&#31163;&#24320;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#30340;&#23041;&#32961;&#37117;&#20250;&#35753;&#19996;&#21335;&#37096;&#8220;&#34013;&#22681;&#8221;&#24109;&#20301;&#19978;&#30340;&#26356;&#22810;&#36873;&#27665;&#26395;&#32780;&#21364;&#27493;&#65292;&#32780;&#36825;&#20123;&#24109;&#20301;&#30340;&#25903;&#25345;&#24050;&#32463;&#21463;&#21040;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#21496;&#27861;&#37096;&#38271;&#12289;&#29305;&#38647;&#33678;&#183;&#26757;&#39046;&#23548;&#19979;&#30340;&#20107;&#23454;&#19978;&#30340;&#21103;&#39318;&#30456;&#25140;&#32500;&#183;&#21033;&#19969;&#39039;&#34920;&#31034;&#65292;&#36825;&#27425;&#35848;&#35805;&#21487;&#33021;&#20250;&#25439;&#23475;&#33521;&#22269;&#30340;&#20840;&#29699;&#22320;&#20301;&#12289;&#24110;&#21161;&#20854;&#22269;&#38469;&#25932;&#20154;&#24182;&#36896;&#25104;&#36873;&#20030;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20174;&#21407;&#22987;&#30340;&#25919;&#27835;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#35748;&#20026;&#20182;&#20204;&#24573;&#35270;&#20102;&#35768;&#22810;&#20256;&#32479;&#19978;&#25237;&#31080;&#32473;&#20445;&#23432;&#20826;&#30340;&#20154;&#20250;&#35748;&#20026;&#27492;&#20030;&#38750;&#24120;&#26080;&#31036;&#30340;&#39118;&#38505;&#12290;&#8221; &#8220;&#20182;&#20204;&#24076;&#26395;&#30475;&#21040;&#19968;&#20010;&#20445;&#23432;&#20826;&#36981;&#23432;&#26465;&#32422;&#65292;&#24182;&#22312;&#20154;&#26435;&#21463;&#21040;&#19990;&#30028;&#21508;&#22320;&#30495;&#27491;&#24847;&#35782;&#24418;&#24577;&#25932;&#20154;&#25915;&#20987;&#30340;&#26102;&#20505;&#34987;&#35270;&#20026;&#31449;&#22312;&#20154;&#26435;&#19968;&#36793;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#25919;&#31574;&#26159;&#29702;&#24615;&#36824;&#26159;&#38750;&#29702;&#24615;&#65292;&#37117;&#20250;&#26377;&#19968;&#37096;&#20998;&#36873;&#27665;&#21916;&#27426;&#36825;&#19968;&#28857;&#24182;&#24076;&#26395;&#37319;&#21462;&#24378;&#30828;&#36335;&#32447;&#12290;&#20294;&#25105;&#35748;&#20026;&#65292;&#20182;&#20204;&#30340;&#24109;&#20301;&#25968;&#37327;&#33267;&#23569;&#20250;&#21305;&#37197;&#29978;&#33267;&#21487;&#33021;&#36229;&#36807;&#65292;&#29305;&#21035;&#26159;&#37066;&#21306;&#24109;&#20301;&#21644;&#23478;&#20065;&#21439;&#24109;&#20301;&#65292;&#36825;&#20123;&#20154;&#20805;&#20854;&#37327;&#19981;&#20250;&#34987;&#36825;&#31181;&#35328;&#35770;&#21644;&#25919;&#31574;&#25152;&#25171;&#21160;&#65292;&#26356;&#31967;&#31957;&#30340;&#26159;&#20005;&#37325;&#25490;&#26021;&#8230;&#8230;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#25105;&#20204;&#20877;&#27425;&#34987;&#29623;&#27745;&#20026;&#32942;&#33039;&#25919;&#20826;&#30340;&#39118;&#38505;&#21464;&#24471;&#38750;&#24120;&#29616;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#20445;&#23432;&#20826;&#22806;&#20132;&#37096;&#38271;&#38463;&#21033;&#26031;&#27888;&#23572;&#183;&#20271;&#29305; (Alistair Burt) &#34920;&#31034;&#65306;&#8220;&#24456;&#38590;&#30475;&#20986;&#20248;&#21183;&#22312;&#21738;&#37324;&#65292;&#38500;&#20102;&#37027;&#20123;&#30456;&#20449;&#20320;&#35828;&#24471;&#36234;&#22810;&#12289;&#21035;&#20154;&#36234;&#19981;&#21916;&#27426;&#20320;&#30340;&#20154;&#65292;&#20320;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26174;&#24471;&#36234;&#25104;&#21151;&#30340;&#20154;&#8221;&#12290;&#25104;&#20026;&#12290;&#25105;&#19981;&#30830;&#23450;&#36825;&#20010;&#35770;&#28857;&#26159;&#21542;&#20855;&#26377;&#25919;&#27835;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#24456;&#22810;&#20445;&#23432;&#20826;&#30340;&#22909;&#22768;&#38899;&#65292;&#21253;&#25324;&#39318;&#30456;&#21644;&#22806;&#20132;&#22823;&#33251;&#65292;&#37117;&#34920;&#31034;&#36825;&#19981;&#26159;&#20182;&#20204;&#25903;&#25345;&#30340;&#20107;&#24773;&#12290;&#25105;&#35748;&#20026;&#36825;&#26159;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#25105;&#35748;&#20026;&#20182;&#20204;&#24050;&#32463;&#20197;&#36825;&#31181;&#26041;&#24335;&#23457;&#35270;&#20102;&#21697;&#29260;&#38754;&#20020;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#30495;&#30340;&#12290;&#23427;&#23558;&#21463;&#21040;&#21453;&#23545;&#32773;&#21644;&#24191;&#27867;&#31038;&#20250;&#30340;&#22362;&#20915;&#25915;&#20987;&#12290;&#37027;&#20040;&#23427;&#26159;&#21542;&#30495;&#30340;&#26377;&#25928;&#23601;&#20250;&#21463;&#21040;&#26080;&#24773;&#30340;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19977;&#20010;&#26376;&#21069;&#65292;&#33487;&#32435;&#20811;&#22312;&#27431;&#27954;&#39046;&#23548;&#20154;&#20250;&#35758;&#19978;&#25903;&#25345;&#20102;&#35813;&#20844;&#32422;&#65292;&#36825;&#35753;&#30041;&#22312;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#30340;&#20445;&#23432;&#20826;&#25903;&#25345;&#32773;&#24863;&#21040;&#27427;&#24944;&#12290;&#32822;&#31267;&#21463;&#38590;&#26085;&#21327;&#35758;&#21644;&#19982;&#27431;&#30431;&#30340;&#33073;&#27431;&#21327;&#35758;&#20063;&#20855;&#26377;&#27861;&#24459;&#24433;&#21709;&#12290; &lt;/p&gt;&lt;figure data-media-id="87a1ecc9aa8908c16c91b80c53b604e9a2e3713e"&gt;&lt;img src="https://media.guim.co.uk/87a1ecc9aa8908c16c91b80c53b604e9a2e3713e/1544_0_2520_3150/800.jpg" alt="&#37324;&#24076;&#183;&#33487;&#32435;&#20811;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65288;Rishi Sunak&#65289;&#21487;&#33021;&#20250;&#38754;&#20020;&#26032;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#25903;&#25345;&#19979;&#20010;&#26376;&#31163;&#24320;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20025;&#23612;&#23572;&#183;&#33713;&#23572;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#34429;&#28982;No 10&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#20204;&#30456;&#20449;&#20182;&#20204;&#30340;&#31227;&#27665;&#35745;&#21010;&#21487;&#20197;&#22312;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#20869;&#37096;&#23454;&#29616;&#65292;&#20294;&#39044;&#35745;&#24403;&#35758;&#21592;&#19979;&#20010;&#26376;&#36820;&#22238;&#19979;&#35758;&#38498;&#26102;&#65292;&#24635;&#29702;&#23558;&#38754;&#20020;&#26032;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#25903;&#25345;&#31163;&#24320;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#25552;&#21517;&#20026;&#33521;&#22269;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/law/council-of-europe" title=""&gt;&#27431;&#27954;&lt;/a&gt;&#22996;&#21592;&#20250;&#20154;&#26435;&#19987;&#21592;&#20505;&#36873;&#20154;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#32422;&#32752;&#183;&#35946;&#21380;&#23572;&#34920;&#31034;&#65292;&#8220;&#29616;&#22312;&#26159;&#23545;&#20154;&#26435;&#36827;&#34892;&#33391;&#22909;&#32452;&#21512;&#30340;&#37325;&#35201;&#26102;&#21051;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#26159;&#22823;&#20250;&#30340;&#19968;&#37096;&#20998;&#28982;&#21518;&#36864;&#20986;&#65292;&#37027;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#20107;&#24773;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#21521;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#21457;&#20986;&#20102;&#19968;&#20010;&#38750;&#24120;&#31967;&#31957;&#30340;&#20449;&#21495;&#65292;&#20154;&#20204;&#38750;&#24120;&#38750;&#24120;&#23481;&#26131;&#23558;&#25105;&#20204;&#19982;[&#24343;&#25289;&#22522;&#31859;&#23572;]&#26222;&#20140;&#21644;[&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;]&#21346;&#21345;&#30003;&#31185;&#36827;&#34892;&#27604;&#36739;&#12290;&#22312;&#25105;&#19982;&#20445;&#23432;&#20826;&#35758;&#21592;&#30340;&#35848;&#35805;&#20013;&#65292;&#25105;&#35748;&#20026;&#22312;&#26412;&#23626;&#35758;&#20250;&#20013;&#19981;&#20250;&#26377;&#22810;&#25968;&#20154;&#25903;&#25345;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#20256;&#20986;&#21518;&#65292;&#20854;&#20182;&#39640;&#32423;&#28201;&#21644;&#27966;&#20445;&#23432;&#20826;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#21162;&#21147;&#38459;&#27490;&#35813;&#20826;&#22312;&#25991;&#21270;&#25112;&#20105;&#38382;&#39064;&#19978;&#36827;&#19968;&#27493;&#21491;&#20542;&#65292;&#25110;&#21033;&#29992;&#32511;&#33394;&#25919;&#31574;&#20316;&#20026;&#19982;&#24037;&#20826;&#30340;&#20998;&#30028;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#24066;&#38271;&#12289;&#20262;&#25958;&#20197;&#22806;&#26368;&#36164;&#28145;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#23433;&#36842;&#183;&#26031;&#29305;&#37324;&#29305;&#22312;&#25509;&#21463;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#21644;&#20854;&#20182;&#20154;&#38656;&#35201;&#23637;&#31034;&#20182;&#20204;&#30340;&#20445;&#23432;&#20027;&#20041;&#21697;&#29260;&#25165;&#33021;&#22312;&#36873;&#20030;&#20013;&#21462;&#24471;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#28201;&#21644;&#30340;&#20445;&#23432;&#20826;&#20154;&#65292;&#25105;&#30340;&#24037;&#20316;&#26159;&#30456;&#20449;&#21253;&#23481;&#24615;&#65292;&#30456;&#20449;&#31038;&#20250;&#20013;&#27599;&#20010;&#20154;&#20849;&#21516;&#25104;&#21151;&#30340;&#25972;&#20010;&#29702;&#24565;&#65292;&#29305;&#21035;&#30456;&#20449;&#32511;&#33394;&#35758;&#31243;&#8212;&#8212;&#25105;&#26377;&#36131;&#20219;&#31449;&#20986;&#26469;&#35777;&#26126;&#25105;&#20204;&#30340;&#20570;&#27861;&#33021;&#22815;&#36194;&#24471;&#32988;&#21033;&#21442;&#21152;&#32858;&#20250;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#30456;&#20449;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#30340;&#25237;&#31080;&#32467;&#26524;&#34920;&#26126;&#65292;&#25903;&#25345;&#22686;&#38271;&#12289;&#25903;&#25345;&#20928;&#38646;&#25490;&#25918;&#26159;&#30495;&#27491;&#30340;&#26368;&#20339;&#26102;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35758;&#20250;&#20013;&#26377;&#24456;&#22810;&#20154;&#21516;&#24847;&#25105;&#30340;[&#35266;&#28857;]&#12290;&#28216;&#35828;&#22242;&#20307;&#19981;&#24212;&#35813;&#35753;&#33258;&#24049;&#30456;&#20449;&#25105;&#20204;&#20826;&#27966;&#19968;&#23450;&#26159;&#23433;&#38745;&#30340;&#12290;&#36825;&#23454;&#38469;&#19978;&#23545;&#26412;&#23626;&#25919;&#24220;&#24433;&#21709;&#24456;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21313;&#21495;&#28040;&#24687;&#20154;&#22763;&#31216;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#35828;&#65292;&#35299;&#20915;[&#23567;&#33337;&#31359;&#36234;]&#25361;&#25112;&#19981;&#21487;&#33021;&#19968;&#36468;&#32780;&#23601;&#12290;&#25105;&#20204;&#26032;&#30340;&#20572;&#33337;&#27861;&#26696;&#23558;&#22312;&#25105;&#20204;&#25171;&#30772;&#24490;&#29615;&#12289;&#32467;&#26463;&#24110;&#27966;&#21093;&#21066;&#21644;&#38450;&#27490;&#36827;&#19968;&#27493;&#20154;&#21592;&#20260;&#20129;&#30340;&#21162;&#21147;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#21462;&#24471;&#36827;&#23637;&#65292;&#20294;&#25105;&#20204;&#24182;&#19981;&#33258;&#28385;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#20462;&#25913;&#27861;&#24459;&#20197;&#30830;&#20445;&#20154;&#20204;&#30693;&#36947;&#22914;&#26524;&#20182;&#20204;&#38750;&#27861;&#26469;&#21040;&#36825;&#37324;&#65292;&#20182;&#20204;&#23558;&#34987;&#36805;&#36895;&#25304;&#30041;&#24182;&#39537;&#36880;&#20986;&#22659;&#22914;&#27492;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 13:52:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#35475;&#35328;&#8220;&#31215;&#26497;&#8221;&#22238;&#24212;&#21488;&#28286;&#21103;&#24635;&#32479;&#35775;&#32654;</title><link>https://www.theguardian.com/world/2023/aug/13/china-vows-vigorous-response-to-us-visit-by-taiwan-vice-president</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T04:53:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d71739c25054648439f3bb37f498953bef9eb72f/0_28_3400_2040/master/3400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4d0d3d1be11fba824a87216699cac1d4" alt=""&gt;&#21488;&#28286;&#21103;&#24635;&#32479;&#36182;&#28165;&#24503;&#25269;&#36798;&#32445;&#32422;&#26364;&#21704;&#39039;&#20048;&#22825;&#37202;&#24215;&#12290;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#25209;&#35780;&#21488;&#28286;&#21103;&#24635;&#32479;&#36182;&#28165;&#24503;&#30340;&#30701;&#26242;&#35775;&#32654;&#65292;&#31216;&#20182;&#26159;&#20998;&#35010;&#20998;&#23376;&#21644;&#8220;&#24443;&#22836;&#24443;&#23614;&#30340;&#40635;&#28902;&#21046;&#36896;&#32773;&#8221;&#65292;&#21271;&#20140;&#23558;&#37319;&#21462;&#24378;&#26377;&#21147;&#30340;&#25514;&#26045;&#20445;&#25252;&#20854;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#26159;&lt;a href="https://www.theguardian.com/world/2023/may/24/taiwans-choice-who-will-replace-tsai-ing-wen-as-president-amid-china-tensions"&gt;&#21488;&#28286;&#19968;&#26376;&#20221;&#36873;&#20030;&#20013;&#19979;&#19968;&#20219;&#24635;&#32479;&#30340;&#28909;&#38376;&#20154;&#36873;&lt;/a&gt;&#65292;&#20182;&#20110;&#21608;&#20845;&#26202;&#38388;&#25269;&#36798;&#32445;&#32422;&#65292;&#27491;&#24335;&#21069;&#24448;&#24052;&#25289;&#22317;&#21442;&#21152;&#24635;&#32479;&#23601;&#32844;&#20856;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22768;&#31216;&#27665;&#20027;&#27835;&#29702;&#30340;&#21488;&#28286;&#26159;&#33258;&#24049;&#30340;&#39046;&#22303;&#65292;&#24182;&#22810;&#27425;&#35892;&#36131;&#40654;&#26234;&#33521;&#30340;&#35775;&#38382;&#12290;&#20854;&#20013;&#21253;&#25324;&#21608;&#19977;&#36820;&#22238;&#21488;&#21271;&#36884;&#20013;&#22312;&#26087;&#37329;&#23665;&#20877;&#27425;&#20572;&#30041;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/07/chinese-soldiers-pledge-to-sacrifice-their-lives-in-documentary-on-taiwan-invasion"&gt;&#20013;&#22269;&#22763;&#20853;&#22312;&#20405;&#30053;&#21488;&#28286;&#30340;&#32426;&#24405;&#29255;&#20013;&#35475;&#35328;&#29306;&#29298;&#29983;&#21629;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#36182;&#26234;&#20174;&#21488;&#21271;&#20056;&#22352;&#23450;&#26399;&#33322;&#29677;&#25269;&#36798;&#32445;&#32422;&#21518;&#19981;&#20037;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#21453;&#23545;&#8220;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#8221;&#20197;&#20219;&#20309;&#24418;&#24335;&#35775;&#32654;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65306;&#8220;&#40654;&#26234;&#33521;&#39037;&#22266;&#22362;&#25345;&#21488;&#29420;&#20998;&#35010;&#31435;&#22330;&#65292;&#26159;&#24443;&#22836;&#24443;&#23614;&#30340;&#40635;&#28902;&#21046;&#36896;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#26159;&#8220;&#20013;&#22269;&#26680;&#24515;&#21033;&#30410;&#30340;&#26680;&#24515;&#8221;&#65292;&#20107;&#23454;&#19968;&#20877;&#34920;&#26126;&#65292;&#21488;&#28023;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#30340;&#21407;&#22240;&#26159;&#21488;&#28286;&#35797;&#22270;&#8220;&#20381;&#38752;&#32654;&#22269;&#35851;&#27714;&#29420;&#31435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#27491;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#65292;&#23558;&#37319;&#21462;&#22362;&#20915;&#26377;&#21147;&#25514;&#26045;&#25421;&#21355;&#22269;&#23478;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#29305;&#21035;&#19981;&#21916;&#27426;&#40654;&#26234;&#33521;&#65292;&#20182;&#27492;&#21069;&#26366;&#31216;&#33258;&#24049;&#26159;&#8220;&#21488;&#29420;&#21153;&#23454;&#24037;&#20316;&#32773;&#8221;&#65292;&#23613;&#31649;&#20182;&#22312;&#31454;&#36873;&#36807;&#31243;&#20013;&#22810;&#27425;&#34920;&#31034;&#65292;&#20182;&#24182;&#19981;&#23547;&#27714;&#25913;&#21464;&#29616;&#29366;&#65292;&#20294;&#21482;&#26377;&#21488;&#28286;&#20154;&#27665;&#25165;&#33021;&#20915;&#23450;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#26410;&#26469;&#12290;&lt;br&gt;&lt;br&gt;&#19968;&#20301;&#29087;&#24713;&#27492;&#34892;&#35745;&#21010;&#30340;&#20154;&#22763;&#31216;&#65292;&#36182;&#26234;&#23558;&#22312;&#32445;&#32422;&#36807;&#22659;&#26399;&#38388;&#21442;&#21152;&#19982;&#28023;&#22806;&#21488;&#28286;&#20154;&#30340;&#25307;&#24453;&#20250;&#65292;&#24182;&#21457;&#34920;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#20250;&#35265;&#32654;&#22269;&#35758;&#21592;&#65292;&#24182;&#34917;&#20805;&#35828;&#36182;&#26234;&#23558;&#20445;&#25345;&#27492;&#27425;&#35775;&#38382;&#8220;&#20302;&#35843;&#8221;&#65292;&#31526;&#21512;&#21488;&#21271;&#21644;&#21326;&#30427;&#39039;&#8220;&#22312;&#36825;&#20010;&#25935;&#24863;&#26102;&#21051;&#38754;&#23545;&#29420;&#35009;&#22320;&#21306;&#26102;&#20849;&#21516;&#31649;&#29702;&#39118;&#38505;&#8221;&#30340;&#20849;&#21516;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#25269;&#36798;&#32445;&#32422;&#19979;&#27067;&#30340;&#37202;&#24215;&#26102;&#21463;&#21040;&#20102;&#25381;&#33310;&#26071;&#24092;&#30340;&#25903;&#25345;&#32773;&#30340;&#27426;&#36814;&#65292;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X &#19978;&#20889;&#36947;&#65292;&#20182;&#8220;&#26399;&#24453;&#22312;&#32445;&#32422;&#35265;&#21040;&#26379;&#21451;&#24182;&#21442;&#21152;&#20132;&#36890;&#39033;&#30446;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22312;&#21488;&#21327;&#20250;&#20027;&#24109;&#21171;&#25289;&#183;&#32599;&#26862;&#20271;&#26684;&#65288;Laura Rosenberger&#65289;&#34920;&#31034;&#65292;&#22905;&#23558;&#22312;&#26087;&#37329;&#23665;&#19982;&#40654;&#26234;&#33521;&#20250;&#38754;&#12290;&#32654;&#22269;&#22312;&#21488;&#21327;&#20250;&#26159;&#32654;&#22269;&#25919;&#24220;&#36816;&#33829;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#19982;&#21488;&#28286;&#24320;&#23637;&#38750;&#23448;&#26041;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/02/taiwan-hails-comprehensive-trade-deal-with-us-as-china-issues-warning"&gt;&#20013;&#22269;&#21457;&#20986;&#35686;&#21578;&#65292;&#21488;&#28286;&#36190;&#25196;&#19982;&#32654;&#22269;&#30340;&#8220;&#20840;&#38754;&#8221;&#36152;&#26131;&#21327;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21488;&#28286;&#23448;&#21592;&#34920;&#31034;&#65292;&#20013;&#22269;&#26412;&#21608;&#21487;&#33021;&#22312;&#21488;&#28286;&#38468;&#36817;&#21457;&#21160;&#20891;&#20107;&#28436;&#20064;&#65292;&#20197;&#40654;&#26234;&#33521;&#22312;&#32654;&#22269;&#30340;&#20013;&#36884;&#20572;&#30041;&#20026;&#20511;&#21475;&#65292;&#22312;&#26126;&#24180;&#22823;&#36873;&#21069;&#24656;&#21523;&#36873;&#27665;&#65292;&#35753;&#20182;&#20204;&#8220;&#23475;&#24597;&#25112;&#20105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#36127;&#36131;&#21488;&#28286;&#21608;&#36793;&#22320;&#21306;&#30340;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#19996;&#37096;&#25112;&#21306;&#22312;&#20854;&#24494;&#20449;&#36134;&#21495;&#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#25112;&#26007;&#26426;&#22312;&#26410;&#20844;&#24320;&#22320;&#28857;&#32451;&#20064;&#26007;&#29399;&#30340;&#30701;&#35270;&#39057;&#65292;&#31216;&#20854;&#37096;&#38431;&#26368;&#36817;&#36827;&#34892;&#20102;&#8220;&#39640;&#24378;&#24230;&#39134;&#34892;&#35757;&#32451;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#26234;&#36807;&#22659;&lt;a href="https://www.theguardian.com/world/2023/jul/09/us-china-talks-set-out-the-most-modest-aim-better-communication"&gt;&#20043;&#38469;&#65292;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#27491;&#35797;&#22270;&#25913;&#21892;&lt;/a&gt;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#35775;&#38382;&#32654;&#22269;&#30340;&#21487;&#33021;&#24615;&#65292;&#36825;&#21487;&#33021;&#20026;&#20170;&#24180;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#30340;&#20250;&#26212;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19977;&#24180;&#26469;&#65292;&#20013;&#22269;&lt;a href="https://www.theguardian.com/world/2023/jun/08/taiwan-says-37-chinese-military-aircraft-entered-its-air-defence-zone"&gt;&#21152;&#24378;&#20102;&#22312;&#21488;&#28286;&#21608;&#36793;&#30340;&#20891;&#20107;&#27963;&#21160;&lt;/a&gt;&#65292;&#35797;&#22270;&#36843;&#20351;&#35813;&#23707;&#25509;&#21463;&#21271;&#20140;&#30340;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#20013;&#22269;&#22312;&#21488;&#28286;&#21608;&#36793;&#20030;&#34892;&#20102;&#20891;&#20107;&#28436;&#20064;&#65292;&#20197;&#24868;&#24594;&#22238;&#24212;&#21488;&#28286;&lt;a href="https://www.theguardian.com/world/2023/apr/05/taiwan-president-us-house-speaker-kevin-mccarthy"&gt;&#24635;&#32479;&#34081;&#33521;&#25991;&#22312;&#35775;&#38382;&#20013;&#32654;&#27954;&#21518;&#36820;&#22238;&#21488;&#21271;&#36884;&#20013;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20250;&#35265;&lt;/a&gt;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 13:22:01 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#23665;&#28779;&#65306;&#32654;&#22269;100&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#28779;&#28798;&#24050;&#36896;&#25104;&#33267;&#23569;89&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/us-news/2023/aug/13/hawaii-wildfires-at-least-89-confirmed-killed-after-deadliest-us-blaze-in-100-years</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T02:57:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9edbccc847667792825694b8b4aea15afc26f032/122_0_3656_2194/master/3656.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=147d986762dd30eb70b7ca7d9135b08a" alt=""&gt;&#25628;&#25937;&#38431;&#25104;&#21592;&#27839;&#30528;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#30340;&#34903;&#36947;&#34892;&#36208;&#12290;&lt;/div&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&lt;a href="https://www.theguardian.com/us-news/2023/aug/09/hawaii-fires-maui-hurricane"&gt;&#21382;&#21490;&#21517;&#38215;&#25289;&#28023;&#32435;&#30340;&lt;/a&gt;&#22823;&#28779;&#24050;&#36896;&#25104;&#33267;&#23569; 89 &#20154;&#27515;&#20129;&#65292;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519; (Josh Green) &#34920;&#31034;&#65292;&#36825;&#26159;&#32654;&#22269;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#37326;&#28779;&#65292;&#27515;&#20129;&#20154;&#25968;&#39044;&#35745;&#36824;&#20250;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#19968;&#22825;&#65292;&#8221;&#21608;&#20845;&#65292;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#22312;&#30446;&#30585;&#20102;&#36825;&#22330;&#28798;&#38590;&#21518;&#21578;&#35785;&#35760;&#32773;&#12290;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#34920;&#31034;&#34892;&#21160;&#29616;&#22312;&#38598;&#20013;&#22312;&#8220;&#29983;&#21629;&#25439;&#22833;&#8221;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#22330;&#28779;&#28798;&#8220;&#26080;&#30097;&#26159;&#22799;&#23041;&#22839;&#26377;&#21490;&#20197;&#26469;&#38754;&#20020;&#30340;&#26368;&#20005;&#37325;&#30340;&#33258;&#28982;&#28798;&#23475;&#8221;&#12290; &#8220;&#25105;&#20204;&#21482;&#33021;&#31561;&#24453;&#24182;&#25903;&#25345;&#37027;&#20123;&#36824;&#27963;&#30528;&#30340;&#20154;&#12290;&#25105;&#20204;&#29616;&#22312;&#30340;&#37325;&#28857;&#26159;&#23613;&#21487;&#33021;&#35753;&#20154;&#20204;&#22242;&#32858;&#65292;&#20026;&#20182;&#20204;&#25552;&#20379;&#20303;&#25151;&#21644;&#21307;&#30103;&#20445;&#20581;&#65292;&#28982;&#21518;&#36716;&#21521;&#37325;&#24314;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="6a4989ff9d283d2770bdd1879da03bf59b285eb1"&gt;&lt;img src="https://media.guim.co.uk/6a4989ff9d283d2770bdd1879da03bf59b285eb1/0_134_4032_2419/1000.jpg" alt="&#21608;&#20116;&#25289;&#28023;&#32435;&#30340;&#40479;&#30640;&#22270;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20116;&#25289;&#28023;&#32435;&#30340;&#40479;&#30640;&#22270;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26032;&#20844;&#24067;&#30340;&#25968;&#23383;&#36229;&#36807;&#20102;2018&#24180;&#21152;&#24030;&#21271;&#37096;&#22350;&#26222;&#28779;&#28798;&#30340;&#27515;&#20129;&#20154;&#25968;&#65292;&#24403;&#26102;&#30340;&#28779;&#28798;&#36896;&#25104;85&#20154;&#27515;&#20129;&#65292;&#24182;&#25703;&#27585;&#20102;&#22825;&#22530;&#38215;&#12290;&#19968;&#20010;&#19990;&#32426;&#21069;&#65292;1918 &#24180;&#30340;&#20811;&#27931;&#20975;&#22823;&#28779;&#25703;&#27585;&#20102;&#26126;&#23612;&#33487;&#36798;&#24030;&#21271;&#37096;&#30340;&#25968;&#21315;&#24231;&#25151;&#23627;&#65292;&#36896;&#25104;&#25968;&#30334;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25289;&#28023;&#32435;&#65292;&#24037;&#20316;&#20154;&#21592;&#22312;&#20173;&#28982;&#30679;&#31435;&#30340;&#25151;&#23627;&#19978;&#26631;&#35760;&#20102;&#19968;&#20010;&#20142;&#27225;&#33394;&#30340;&#8220;X&#8221;&#65292;&#20197;&#34920;&#31034;&#20182;&#20204;&#24050;&#32463;&#25628;&#23547;&#36807;&#23608;&#20307;&#65292;&#24182;&#22312;&#21457;&#29616;&#20154;&#20307;&#36951;&#39608;&#26102;&#34920;&#31034;&#8220;HR&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#28779;&#23558;&#25968;&#30334;&#24231;&#25151;&#23627;&#21270;&#20026;&#28784;&#28908;&#65292;&#21608;&#20845;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#24537;&#20110;&#20026;&#37027;&#20123;&#24184;&#36816;&#24184;&#23384;&#30340;&#20154;&#23547;&#25214;&#20020;&#26102;&#20303;&#25152;&#12290;&#36890;&#35759;&#20173;&#28982;&#22256;&#38590;&#65292;30 &#20010;&#25163;&#26426;&#20449;&#21495;&#22612;&#20173;&#28982;&#22788;&#20110;&#31163;&#32447;&#29366;&#24577;&#12290;&#39044;&#35745;&#35813;&#23707;&#35199;&#20391;&#20572;&#30005;&#23558;&#25345;&#32493;&#25968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#36867;&#33073;&#30340;&#20154;&#21696;&#24764;&#37027;&#20123;&#27809;&#26377;&#25104;&#21151;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/12/hawaii-fire-lahaina-maui"&gt;&#22799;&#23041;&#22839;&#65306;&#38543;&#30528;&#23707;&#23679;&#26223;&#35266;&#24178;&#29157;&#21644;&#21464;&#26262;&#65292;&#8220;&#27585;&#28781;&#24615;&#8221;&#28779;&#28798;&#30340;&#23041;&#32961;&#36234;&#26469;&#36234;&#22823;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36864;&#20241;&#28040;&#38450;&#38431;&#38271; Geoff Bogar &#21644;&#20182; 35 &#24180;&#30340;&#26379;&#21451; Franklin Trejos &#26368;&#21021;&#30041;&#19979;&#26469;&#24110;&#21161;&#25289;&#28023;&#32435;&#30340;&#20854;&#20182;&#20154;&#24182;&#25327;&#25937; Bogar &#30340;&#25151;&#23376;&#12290;&#20294;&#21608;&#20108;&#19979;&#21320;&#65292;&#38543;&#30528;&#28779;&#21183;&#36234;&#26469;&#36234;&#36817;&#65292;&#20182;&#20204;&#30693;&#36947;&#24517;&#39035;&#31163;&#24320;&#12290;&#27599;&#20010;&#20154;&#37117;&#36867;&#21040;&#33258;&#24049;&#30340;&#36710;&#37324;&#12290;&#24403;&#21338;&#21152;&#23572;&#26080;&#27861;&#21551;&#21160;&#26102;&#65292;&#20182;&#30772;&#31383;&#32780;&#20986;&#65292;&#28982;&#21518;&#22312;&#22320;&#19978;&#29228;&#34892;&#65292;&#30452;&#21040;&#24033;&#36923;&#35686;&#23519;&#21457;&#29616;&#20182;&#24182;&#23558;&#20182;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#38647;&#38669;&#26031;&#23601;&#27809;&#37027;&#20040;&#24184;&#36816;&#20102;&#12290;&#31532;&#20108;&#22825;&#65292;&#24403;&#21338;&#21152;&#23572;&#22238;&#26469;&#26102;&#65292;&#20182;&#22312;&#27773;&#36710;&#21518;&#24231;&#19978;&#21457;&#29616;&#20102;&#20182; 68 &#23681;&#26379;&#21451;&#30340;&#23608;&#39592;&#65292;&#23608;&#39592;&#36538;&#22312;&#21338;&#21152;&#23572;&#22827;&#22919;&#24515;&#29233;&#30340; 3 &#23681;&#37329;&#27611;&#29454;&#29356;&#33832;&#22982;&#30340;&#36951;&#39608;&#19978;&#12290;&#35797;&#22270;&#20445;&#25252;&#12290; &lt;/p&gt;&lt;figure data-media-id="c954e18067d1191ae12d1da781fea2f9e15f03e2"&gt;&lt;img src="https://media.guim.co.uk/c954e18067d1191ae12d1da781fea2f9e15f03e2/122_0_3656_2194/1000.jpg" alt="&#21608;&#20845;&#65292;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#65288;&#24038;&#65289;&#21644;&#27611;&#20234;&#23707;&#21439;&#38271;&#29702;&#26597;&#24503;&#183;&#27604;&#26862;&#35843;&#26597;&#20102;&#25289;&#28023;&#32435;&#30340;&#25439;&#22833;&#24773;&#20917;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20845;&#65292;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#65288;&#24038;&#65289;&#21644;&#27611;&#20234;&#23707;&#21439;&#38271;&#29702;&#26597;&#24503;&#183;&#27604;&#26862;&#35843;&#26597;&#20102;&#25289;&#28023;&#32435;&#30340;&#25439;&#22833;&#24773;&#20917;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#37324;&#20811;&#183;&#40077;&#40664;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27604;&#23572;&#183;&#24576;&#20848; (Bill Wyland) &#20303;&#22312;&#29926;&#32993;&#23707;&#65292;&#20294;&#22312;&#25289;&#28023;&#32435;&#21382;&#21490;&#24736;&#20037;&#30340;&#21069;&#34903;&#25317;&#26377;&#19968;&#23478;&#32654;&#26415;&#39302;&#65292;&#20182;&#24320;&#30528;&#20182;&#30340;&#21704;&#38647;&#25140;&#32500;&#26862;&#36867;&#31163;&#20102;&#36825;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#39118;&#36895;&#20272;&#35745;&#33267;&#23569;&#20026; 70 &#33521;&#37324;/&#23567;&#26102;&#65288;112 &#20844;&#37324;/&#23567;&#26102;&#65289;&#30340;&#39118;&#20013;&#39569;&#34892;&#65292;&#36229;&#36807;&#20102;&#19968;&#21517;&#39569;&#33258;&#34892;&#36710;&#30340;&#30007;&#23376;&#65292;&#36825;&#21517;&#30007;&#23376;&#27491;&#30127;&#29378;&#22320;&#36393;&#30528;&#33258;&#34892;&#36710;&#36867;&#29983;&#12290; &lt;/p&gt;&lt;figure data-media-id="4c7d3fba07c67b6dfc63d2af1c59c8e9f99a0c76"&gt;&lt;img src="https://media.guim.co.uk/4c7d3fba07c67b6dfc63d2af1c59c8e9f99a0c76/0_302_4032_2419/1000.jpg" alt="&#21608;&#20116;&#25289;&#28023;&#32435;&#30340;&#40479;&#30640;&#22270;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20116;&#25289;&#28023;&#32435;&#30340;&#40479;&#30640;&#22270;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22799;&#23041;&#22839;&#22303;&#22320;&#21644;&#33258;&#28982;&#36164;&#28304;&#37096;&#35762;&#20041;/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20320;&#22312;&#12298;&#38452;&#38451;&#39764;&#30028;&#12299;&#12289;&#24656;&#24598;&#30005;&#24433;&#25110;&#20854;&#20182;&#30005;&#24433;&#20013;&#30475;&#21040;&#30340;&#19996;&#35199;&#65292;&#8221;&#24576;&#20848;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32500;&#20848;&#21608;&#22235;&#22238;&#21040;&#25289;&#28023;&#32435;&#24066;&#20013;&#24515;&#26102;&#65292;&#20182;&#24847;&#35782;&#21040;&#33258;&#24049;&#26159;&#22810;&#20040;&#24184;&#36816;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#21040;&#25152;&#26377;&#34987;&#28903;&#27585;&#30340;&#27773;&#36710;&#30495;&#26159;&#20196;&#20154;&#38663;&#24778;&#12290;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#31449;&#31435;&#30528;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#30011;&#24266;&#20197;&#21450; 30 &#21517;&#33402;&#26415;&#23478;&#30340;&#20316;&#21697;&#34987;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#30340;&#24212;&#24613;&#31649;&#29702;&#20154;&#21592;&#27491;&#22312;&#23547;&#25214;&#23433;&#32622;&#27969;&#31163;&#22833;&#25152;&#32773;&#30340;&#22320;&#26041;&#12290;&#21439;&#23448;&#21592;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#22312; Facebook &#19978;&#25588;&#24341;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#32626;&#21644;&#22826;&#24179;&#27915;&#28798;&#38590;&#20013;&#24515;&#30340;&#25968;&#25454;&#31216;&#65292;&#26377;&#22810;&#36798; 4,500 &#20154;&#38656;&#35201;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#33322;&#24033;&#36923;&#38431;&#22312;&#22825;&#26725;&#19978;&#21457;&#29616; 1,692 &#24231;&#24314;&#31569;&#29289;&#34987;&#27585;&#65292;&#20960;&#20046;&#20840;&#37096;&#26159;&#20303;&#23429;&#12290;&#23448;&#21592;&#20204;&#20351;&#29992;&#22768;&#32435;&#30830;&#23450;&#26377;&#20061;&#33368;&#33337;&#22312;&#25289;&#28023;&#32435;&#28207;&#27785;&#27809;&#12290; &lt;/p&gt;&lt;figure data-media-id="f0927fbecb3c692470aaa57048a343b7c709c2c6"&gt;&lt;img src="https://media.guim.co.uk/f0927fbecb3c692470aaa57048a343b7c709c2c6/122_0_3656_2194/1000.jpg" alt="&#19968;&#21517;&#30007;&#23376;&#22312;&#25289;&#28023;&#32435;&#37326;&#28779;&#36896;&#25104;&#30340;&#30772;&#22351;&#20013;&#39569;&#30528;&#25705;&#25176;&#36710;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#30007;&#23376;&#22312;&#25289;&#28023;&#32435;&#37326;&#28779;&#36896;&#25104;&#30340;&#30772;&#22351;&#20013;&#39569;&#30528;&#25705;&#25176;&#36710;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#37324;&#20811;&#183;&#40077;&#40664;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#22330;&#23665;&#28779;&#26159;&#35813;&#24030;&#25968;&#21313;&#24180;&#26469;&#26368;&#33268;&#21629;&#30340;&#33258;&#28982;&#28798;&#23475;&#65292;&#36229;&#36807;&#20102; 1960 &#24180;&#36896;&#25104; 61 &#20154;&#27515;&#20129;&#30340;&#28023;&#21880;&#12290; 1946 &#24180;&#21457;&#29983;&#30340;&#19968;&#22330;&#26356;&#20026;&#33268;&#21629;&#30340;&#28023;&#21880;&#23548;&#33268;&#22799;&#23041;&#22839;&#22823;&#23707; 150 &#22810;&#20154;&#27515;&#20129;&#65292;&#20419;&#20351;&#24320;&#21457;&#20102;&#20840;&#28207;&#32039;&#24613;&#31995;&#32479;&#65292;&#24182;&#27599;&#26376;&#27979;&#35797;&#19968;&#27425;&#35686;&#25253;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22799;&#23041;&#22839;&#24212;&#24613;&#31649;&#29702;&#35760;&#24405;&#24182;&#26410;&#34920;&#26126;&#65292;&#22312;&#20154;&#20204;&#19981;&#24471;&#19981;&#36867;&#21629;&#20043;&#21069;&#65292;&#35686;&#25253;&#24050;&#32463;&#25289;&#21709;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/10/lahaina-maui-wildfire-damage"&gt;&#8220;&#23601;&#20687;&#28856;&#24377;&#29190;&#28856;&#19968;&#26679;&#8221;&#65306;&#27611;&#20234;&#23707;&#37326;&#28779;&#25703;&#27585;&#20102;&#21382;&#21490;&#24736;&#20037;&#30340;&#25289;&#28023;&#32435;&#23567;&#38215;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#24030;&#24635;&#26816;&#23519;&#38271;&#23433;&#22958;&#183;&#27931;&#20329;&#20857;&#34920;&#31034;&#65292;&#22905;&#27491;&#22312;&#23545;&#28779;&#28798;&#21457;&#29983;&#21069;&#21644;&#28779;&#28798;&#26399;&#38388;&#30340;&#20915;&#31574;&#36827;&#34892;&#23457;&#26597;&#65292;&#32780;&#26684;&#26519;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65292;&#20182;&#24050;&#25480;&#26435;&#23545;&#32039;&#24613;&#21709;&#24212;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23448;&#21592;&#25551;&#36848;&#20102;&#19968;&#31995;&#21015;&#22121;&#26790;&#33324;&#30340;&#22240;&#32032;&#65292;&#21253;&#25324;&#36890;&#20449;&#32593;&#32476;&#25925;&#38556;&#12289;&#36817;&#28023;&#39123;&#39118;&#24102;&#26469;&#30340;&#24378;&#22823;&#38453;&#39118;&#20197;&#21450;&#25968;&#21313;&#33521;&#37324;&#22806;&#30340;&#21478;&#19968;&#22330;&#37326;&#28779;&#65292;&#36825;&#20351;&#24471;&#19982;&#24212;&#24613;&#31649;&#29702;&#26426;&#26500;&#36827;&#34892;&#23454;&#26102;&#21327;&#35843;&#20960;&#20046;&#19981;&#21487;&#33021;&#12290;&#35686;&#21578;&#21644;&#30095;&#25955;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#21521;&#25163;&#26426;&#12289;&#30005;&#35270;&#21644;&#24191;&#25773;&#30005;&#21488;&#21457;&#36865;&#35686;&#25253;&#65292;&#20294;&#22823;&#33539;&#22260;&#30340;&#30005;&#21147;&#21644;&#34562;&#31389;&#32593;&#32476;&#20013;&#26029;&#21487;&#33021;&#38480;&#21046;&#20102;&#35686;&#25253;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24178;&#29157;&#30340;&#22799;&#23395;&#21644;&#39123;&#39118;&#36807;&#21518;&#30340;&#24378;&#39118;&#30340;&#25512;&#21160;&#19979;&#65292;&#27611;&#20234;&#23707;&#30340;&#37326;&#28779;&#22312;&#35206;&#30422;&#20840;&#23707;&#30340;&#24178;&#29157;&#28748;&#26408;&#19995;&#20013;&#34067;&#24310;&#12290; &lt;/p&gt;&lt;figure data-media-id="642381992999c22ae31bf40249a4b75994d4ff2f"&gt;&lt;img src="https://media.guim.co.uk/642381992999c22ae31bf40249a4b75994d4ff2f/0_130_1964_1179/1000.jpg" alt="&#21608;&#20845;&#65292;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#35199;&#37096;&#25289;&#28023;&#32435;&#30340;&#27773;&#36710;&#34987;&#28903;&#27585;&#65292;&#24314;&#31569;&#29289;&#34987;&#27585;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20845;&#65292;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#35199;&#37096;&#25289;&#28023;&#32435;&#30340;&#27773;&#36710;&#34987;&#28903;&#27585;&#65292;&#24314;&#31569;&#29289;&#34987;&#27585;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Paula Ramon/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#26368;&#20005;&#37325;&#30340;&#22823;&#28779;&#24109;&#21367;&#20102;&#25289;&#28023;&#32435;&#65292;&#25703;&#27585;&#20102;&#36825;&#24231;&#25317;&#26377; 13,000 &#20154;&#30340;&#23567;&#38215;&#30340;&#20960;&#20046;&#25152;&#26377;&#24314;&#31569;&#65292;&#22312;&#34013;&#33394;&#30340;&#28023;&#27915;&#21644;&#37057;&#37057;&#33905;&#33905;&#30340;&#32511;&#33394;&#23665;&#22369;&#20043;&#38388;&#30041;&#19979;&#20102;&#28784;&#33394;&#30340;&#29926;&#30782;&#32593;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#20110;&#21608;&#20116;&#24320;&#22987;&#20801;&#35768;&#23621;&#27665;&#36820;&#22238;&#27611;&#20234;&#23707;&#35199;&#37096;&#65292;&#23613;&#31649;&#25289;&#28023;&#32435;&#30340;&#28779;&#21306;&#20173;&#34987;&#23553;&#38145;&#65292;&#19968;&#20123;&#23621;&#27665;&#23545;&#30001;&#20110;&#36947;&#36335;&#23553;&#38381;&#21644;&#35686;&#23519;&#26816;&#26597;&#31449;&#32780;&#38590;&#20197;&#36827;&#20837;&#23478;&#22253;&#34920;&#31034;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#27700;&#21153;&#23448;&#21592;&#35686;&#21578;&#25289;&#28023;&#32435;&#21644;&#24211;&#25289;&#23621;&#27665;&#19981;&#35201;&#39278;&#29992;&#33258;&#26469;&#27700;&#65292;&#22240;&#20026;&#21363;&#20351;&#29038;&#27832;&#21518;&#20063;&#21487;&#33021;&#21463;&#21040;&#27745;&#26579;&#65292;&#24182;&#19988;&#21482;&#33021;&#22312;&#36890;&#39118;&#33391;&#22909;&#30340;&#25151;&#38388;&#20869;&#36827;&#34892;&#30701;&#26242;&#30340;&#28201;&#27700;&#28107;&#28020;&#65292;&#20197;&#36991;&#20813;&#21487;&#33021;&#30340;&#21270;&#23398;&#33976;&#27668;&#26292;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28798;&#38590;&#21644;&#39118;&#38505;&#24314;&#27169;&#20844;&#21496; Karen Clark &amp;amp; Company &#31216;&#65292;&#36825;&#22330;&#37326;&#28779;&#39044;&#35745;&#23558;&#25104;&#20026;&#22799;&#23041;&#22839;&#21382;&#21490;&#19978;&#25439;&#22833;&#31532;&#20108;&#22823;&#30340;&#28798;&#38590;&#65292;&#20165;&#27425;&#20110; 1992 &#24180;&#30340;&#20234;&#23612;&#22522;&#39123;&#39118;&#12290; &lt;/p&gt;&lt;figure data-media-id="d811d3957719a97c32bc1c78553639dcce7547b0"&gt;&lt;img src="https://media.guim.co.uk/d811d3957719a97c32bc1c78553639dcce7547b0/0_275_8256_4954/1000.jpg" alt="&#25289;&#28023;&#32435;&#30340;&#19968;&#21517;&#23621;&#27665;&#22312;&#33258;&#23478;&#25151;&#23627;&#30340;&#24223;&#22687;&#20013;&#23547;&#25214;&#29289;&#21697;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25289;&#28023;&#32435;&#30340;&#19968;&#21517;&#23621;&#27665;&#22312;&#33258;&#23478;&#25151;&#23627;&#30340;&#24223;&#22687;&#20013;&#23547;&#25214;&#29289;&#21697;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24085;&#29305;&#37324;&#20811;&#183;T&#183;&#27861;&#20262;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#30340;&#21361;&#38505;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#12290;&#27611;&#20234;&#21439;&#30340;&#20943;&#28798;&#35745;&#21010;&#20110; 2020 &#24180;&#26356;&#26032;&#65292;&#30830;&#23450;&#25289;&#28023;&#32435;&#21644;&#20854;&#20182;&#35199;&#27611;&#20234;&#31038;&#21306;&#32463;&#24120;&#21457;&#29983;&#37326;&#28779;&#65292;&#22810;&#24231;&#24314;&#31569;&#29289;&#38754;&#20020;&#39118;&#38505;&#12290;&#25253;&#21578;&#36824;&#25351;&#20986;&#65292;&#35199;&#27611;&#20234;&#23707;&#30340;&#26080;&#36710;&#23478;&#24237;&#27604;&#20363;&#20301;&#23621;&#20840;&#23707;&#31532;&#20108;&#65292;&#38750;&#33521;&#35821;&#23478;&#24237;&#27604;&#20363;&#26368;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#25351;&#20986;&#65306;&#8220;&#36825;&#21487;&#33021;&#20250;&#38480;&#21046;&#20154;&#20204;&#22312;&#28798;&#23475;&#20107;&#20214;&#26399;&#38388;&#25509;&#21463;&#12289;&#29702;&#35299;&#21644;&#37319;&#21462;&#26435;&#23452;&#34892;&#21160;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#30340;&#28040;&#38450;&#24037;&#20316;&#21487;&#33021;&#22240;&#20154;&#21592;&#21644;&#35774;&#22791;&#26377;&#38480;&#32780;&#21463;&#21040;&#38459;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#28040;&#38450;&#21592;&#21327;&#20250;&#20027;&#24109;&#40077;&#27604;&#183;&#26446; (Bobby Lee) &#34920;&#31034;&#65292;&#22312;&#20219;&#20309;&#29305;&#23450;&#26102;&#38388;&#65292;&#26368;&#22810;&#26377; 65 &#21517;&#21439;&#28040;&#38450;&#21592;&#22312;&#24037;&#20316;&#65292;&#36127;&#36131;&#19977;&#20010;&#23707;&#23679;&#65306;&#27611;&#20234;&#23707;&#12289;&#25705;&#27931;&#20975;&#23707;&#21644;&#25289;&#22856;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#21033;&#183;&#26607;&#20848; (Riley Curran) &#35828;&#65292;&#20182;&#29228;&#19978;&#38468;&#36817;&#30340;&#19968;&#26635;&#22823;&#27004;&#20197;&#20415;&#30475;&#24471;&#26356;&#28165;&#26970;&#21518;&#65292;&#36867;&#31163;&#20102;&#20301;&#20110;&#21069;&#34903;&#30340;&#23478;&#12290;&#32771;&#34385;&#21040;&#28779;&#21183;&#27769;&#28044;&#30340;&#36895;&#24230;&#65292;&#20182;&#24576;&#30097;&#21439;&#23448;&#21592;&#26159;&#21542;&#21487;&#20197;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24182;&#19981;&#26159;&#35828;&#20154;&#20204;&#27809;&#26377;&#23581;&#35797;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&#26607;&#20848;&#35828;&#12290; &#8220;&#28779;&#21183;&#20174;&#38646;&#21040;&#19968;&#30334;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26607;&#20848;&#35828;&#65292;&#20182;&#20146;&#30524;&#30446;&#30585;&#20102;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21457;&#29983;&#30340;&#21487;&#24597;&#30340;&#37326;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#20182;&#34917;&#20805;&#36947;&#65292;&#8220;&#25105;&#20174;&#26410;&#35265;&#36807;&#26377;&#20154;&#22312;&#22235;&#20010;&#23567;&#26102;&#20869;&#21507;&#25481;&#25972;&#20010;&#22478;&#38215;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 11:22:01 +0800</pubDate></item><item><title>&#24076;&#33098;&#36275;&#29699;&#21050;&#20260;&#20107;&#20214;&#65306;&#21478;&#26377;40&#20154;&#22240;&#38597;&#20856;&#26007;&#27572;&#20107;&#20214;&#34987;&#36215;&#35785;</title><link>https://www.theguardian.com/football/2023/aug/13/greece-football-stabbing-another-40-people-charged-over-deadly-athens-brawl</link><description>&lt;div&gt;&lt;i&gt;2023-08-13T00:28:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5af1e36ab72cdd163383bc1d0545c47422af34fe/0_53_3543_2126/master/3543.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9d86502e49664c45bf5e14e70711447" alt=""&gt;&#24076;&#33098;&#38597;&#20856; AEK &#36275;&#29699;&#20465;&#20048;&#37096;&#20307;&#32946;&#22330;&#22806;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#36275;&#29699;&#25903;&#25345;&#32773;&#20043;&#38388;&#30340;&#20914;&#31361;&#20013;&#34987;&#21050;&#20260;&#65292;&#19968;&#21517;&#30007;&#23376;&#36208;&#22312;&#29616;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#24076;&#33098;&#26816;&#23519;&#23448;&#24050;&#23545; 40 &#20154;&#25552;&#20986;&#25351;&#25511;&#65292;&#25351;&#25511;&#20182;&#20204;&#28041;&#23244;&#22312;&#27431;&#20896;&#27604;&#36187;&#21069;&lt;a href="https://www.theguardian.com/football/2023/aug/08/man-dies-after-violent-clashes-between-aek-athens-and-dinamo-zagreb-fans"&gt;&#21050;&#20260;&#38597;&#20856;&#19968;&#21517;&#36275;&#29699;&#25903;&#25345;&#32773;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25152;&#26377; 40 &#20154;&#22343;&#34987;&#36824;&#25276;&#20505;&#23457;&#65292;&#20351;&#36804;&#20170;&#20026;&#27490;&#34987;&#25351;&#25511;&#30340;&#20154;&#25968;&#36798;&#21040; 70 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26032;&#36215;&#35785;&#20070;&#26159;&#21608;&#20116;&#25552;&#20986;&#30340; 30 &#20221;&#36215;&#35785;&#20070;&#20043;&#22806;&#30340;&#65292;&#21608;&#20116;&#26159;&#23545;&#20811;&#32599;&#22320;&#20122;&#33832;&#26684;&#21202;&#24067;&#36842;&#32435;&#25705;&#38431;&#21644;&#24076;&#33098;&#39318;&#37117;&#38597;&#20856; AEK &#24378;&#30828;&#27966;&#25903;&#25345;&#32773;&#21608;&#19968;&#29190;&#21457;&#30340;&#26292;&#21147;&#20914;&#31361;&#36827;&#34892;&#35843;&#26597;&#30340;&#31532;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; 29 &#23681;&#30007;&#23376;&#31859;&#21704;&#21033;&#26031;&#183;&#21345;&#32034;&#37324;&#26031; (Michalis Katsouris) &#22312;&#26007;&#27572;&#20013;&#34987;&#21050;&#20260;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#21435;&#19990;&#21518;&#65292;&#27431;&#36275;&#32852;&#23558;&#21452;&#26041;&#21608;&#20108;&#31532;&#19977;&#36718;&#39044;&#36873;&#36187;&#25512;&#36831;&#33267;8&#26376;19&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#35686;&#26041;&#36910;&#25429;&#20102;&#32422; 100 &#20154;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#19982;&#36842;&#32435;&#25705;&#38431;&#30340;&#26497;&#31471;&#20027;&#20041;&#8220;&#22351;&#34013;&#30007;&#23401;&#8221;&#25903;&#25345;&#32773;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/jun/25/dutch-football-may-turn-to-english-model-in-push-to-tackle-hooliganism"&gt;&#33655;&#20848;&#36275;&#29699;&#21487;&#33021;&#36716;&#21521;&#8220;&#33521;&#22269;&#27169;&#24335;&#8221;&#20197;&#25171;&#20987;&#27969;&#27667;&#34892;&#20026;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#24076;&#33098;&#20840;&#26085;&#31354;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#21608;&#20116;&#34987;&#25351;&#25511;&#30340; 30 &#20154;&#20013;&#65292;&#26377; 12 &#20154;&#65288;10 &#21517;&#20811;&#32599;&#22320;&#20122;&#20154;&#12289;1 &#21517;&#38463;&#23572;&#24052;&#23612;&#20122;&#20154;&#21644; 1 &#21517;&#24076;&#33098;&#20154;&#65289;&#34987;&#36824;&#25276;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#24076;&#33098;&#20844;&#27665;&#20445;&#25252;&#37096;&#38271;&#38597;&#23612;&#26031;&#183;&#22885;&#20234;&#31185;&#35834;&#31302; (Yannis Oikonomou) &#20572;&#32844;&#20102;&#19971;&#21517;&#35686;&#23519;&#65292;&#31216;&#20182;&#20204;&#26410;&#33021;&#30830;&#20445;&#37319;&#21462;&#36275;&#22815;&#30340;&#23433;&#20840;&#25514;&#26045;&#26469;&#38450;&#27490;&#26007;&#27572;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32034;&#37324;&#26031;&#30340;&#27515;&#22312;&#36825;&#20010;&#36275;&#29699;&#27604;&#36187;&#20013;&#29190;&#21457;&#22810;&#36215;&#26292;&#21147;&#20107;&#20214;&#30340;&#22269;&#23478;&#24341;&#36215;&#20102;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#38738;&#23569;&#24180;&#38463;&#23572;&#22522;&#26031;&#183;&#22350;&#24085;&#35834;&#26031; (Alkis Kampanos) &#22312;&#21271;&#37096;&#22478;&#24066;&#22622;&#33832;&#27931;&#23612;&#22522; (Thessaloniki) &#30340;&#23545;&#25163;&#20465;&#20048;&#37096; Aris Thessaloniki &#21644; PAOK &#30340;&#25903;&#25345;&#32773;&#20043;&#38388;&#30340;&#19968;&#22330;&#26007;&#27572;&#20013;&#34987;&#21050;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#38543;&#21518;&#23558;&#29699;&#36855;&#26292;&#21147;&#34892;&#20026;&#30340;&#26368;&#39640;&#21009;&#26399;&#20174;&#20845;&#20010;&#26376;&#25552;&#39640;&#21040;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19971;&#21517;&#34987;&#21578;&#34987;&#21028;&#29359;&#26377;&#22350;&#24085;&#35834;&#26031;&#35851;&#26432;&#32618;&#24182;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;&#21478;&#22806;&#20116;&#20154;&#22240;&#20849;&#35851;&#32618;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#26412;&#21608;&#30340;&#26432;&#25134;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#35686;&#26041;&#21152;&#24378;&#20102;&#36793;&#22659;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; AEK&#21644;&#36842;&#32435;&#25705;&#38431;&#30340;&#25903;&#25345;&#32773;&#34987;&#31105;&#27490;&#20986;&#22269;&#35266;&#30475;&#20004;&#23478;&#20855;&#20048;&#37096;&#21363;&#23558;&#20030;&#34892;&#30340;&#20004;&#22330;&#27604;&#36187;&#8212;&#8212;8&#26376;19&#26085;&#22312;&#38597;&#20856;&#20030;&#34892;&#30340;&#39044;&#36873;&#36187;&#21644;&#19979;&#21608;&#20108;&#22312;&#33832;&#26684;&#21202;&#24067;&#20030;&#34892;&#30340;&#31532;&#20108;&#22238;&#21512;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19971;&#21517;&#32599;&#39532;&#23612;&#20122;&#29699;&#36855;&#22312;&#24076;&#33098;&#21644;&#20445;&#21152;&#21033;&#20122;&#36793;&#22659;&#34987;&#25429;&#65292;&#20182;&#20204;&#25345;&#26377;&#20004;&#25226;&#20992;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#25253;&#36947;&#65292;&#20182;&#20204;&#20110;&#21608;&#20116;&#34987;&#21028;&#22788;&#19968;&#24180;&#32531;&#21009;&#65292;&#24182;&#27599;&#20154;&#32602;&#27454; 1,000 &#27431;&#20803;&#65288;1,095 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#31216;&#65292;&#36825;&#20123;&#25903;&#25345;&#32773;&#27491;&#22312;&#21069;&#24448;&#35266;&#30475;&#21608;&#22235;&#22885;&#26519;&#21305;&#20122;&#31185;&#26031;&#38431;&#21644;&#27604;&#21033;&#26102;&#29699;&#38431;&#20136;&#20811;&#38431;&#20043;&#38388;&#30340;&#27431;&#32599;&#24052;&#32852;&#36187;&#39044;&#36873;&#36187;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 08:52:02 +0800</pubDate></item><item><title>&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519; (Marjorie Taylor Greene) &#30340;&#31454;&#36873;&#32463;&#29702;&#22240;&#20420;&#20133;&#20420;&#24030;&#28779;&#36710;&#33073;&#36712;&#39575;&#23616;&#25903;&#20184; 2.5 &#19975;&#32654;&#20803;</title><link>https://www.theguardian.com/us-news/2023/aug/12/marjorie-taylor-greene-campaign-manager-ohio-train-derailment-scam</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T19:34:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ab30bbf4d4ffe0f02cb36975a7b69d7c33db803f/0_96_2880_1728/master/2880.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8032cf4e4d18a9a5b6c9035187f53594" alt=""&gt;&#20420;&#20133;&#20420;&#24030;&#28779;&#36710;&#20986;&#36712;&#29616;&#22330;&lt;/div&gt;&lt;p&gt;&#23558;&#26497;&#21491;&#32764;&#25919;&#27835;&#23478; &lt;a href="https://www.theguardian.com/us-news/2023/jun/26/majorie-taylor-greene-implies-tv-spying"&gt;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519; (Marjorie Taylor Greene)&lt;/a&gt;&#25512;&#20837;&#22269;&#20250;&#30340; 2020 &#24180;&#31454;&#36873;&#27963;&#21160;&#32463;&#29702;&#22240;&#21442;&#19982;&#26088;&#22312;&#21033;&#29992;&#19996;&#24052;&#21202;&#26031;&#22374;&#28779;&#36710;&#20107;&#25925;&#30340;&#24904;&#21892;&#39575;&#23616;&#32780;&#34987;&#21202;&#20196;&#25903;&#20184; 25,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#36187;&#20122;&#183;&#27779;&#29305;&#26364; (Isaiah Wartman) &#21644;&#20182;&#30340;&#21830;&#19994;&#20249;&#20276;&#21346;&#20811;&#183;&#39532;&#22885;&#23612; (Luke Mahoney) &#24517;&#39035;&#21508;&#33258;&#25903;&#20184; 22,000 &#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#20197;&#21450; 3,000 &#32654;&#20803;&#30340;&#35843;&#26597;&#36153;&#29992;&#21644;&#36153;&#29992;&#65292;&#20316;&#20026;&#19982;&#36215;&#35785;&#27492;&#26696;&#30340;&#20420;&#20133;&#20420;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#36798;&#25104;&#21644;&#35299;&#30340;&#19968;&#37096;&#20998;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#21644;&#35299;&#21327;&#35758;&#35201;&#27714;&#35813;&#34394;&#20551;&#24904;&#21892;&#26426;&#26500;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#36808;&#20811;&#23572;&#183;&#20329;&#20329;&#23572; (Michael Peppel) &#25903;&#20184; 25,000 &#32654;&#20803;&#30340;&#27665;&#20107;&#32602;&#27454;&#65292;&#24182;&#31105;&#27490;&#22312;&#35813;&#24030;&#21019;&#21150;&#12289;&#36816;&#33829;&#25110;&#20026;&#20219;&#20309;&#24904;&#21892;&#32452;&#32455;&#21215;&#38598;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/04/ohio-train-derailment-east-palestine-health-chemical-symptom"&gt;&#8220;&#24863;&#35273;&#23601;&#20687;&#19968;&#37096;&#19990;&#30028;&#26411;&#26085;&#30005;&#24433;&#8221;&#65306;&#26377;&#27602;&#28779;&#36710;&#30456;&#25758;&#20107;&#25925;&#20845;&#20010;&#26376;&#21518;&#19996;&#24052;&#21202;&#26031;&#22374;&#30340;&#29983;&#27963;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#22235;&#23459;&#24067;&#30340;&#21644;&#35299;&#21327;&#35758;&#28304;&#20110;&#36825;&#20123;&#20154;&#21442;&#19982;&#20102;&#27450;&#35784;&#24615;&#30340;&#20420;&#20133;&#20420;&#24030;&#28165;&#27905;&#22522;&#37329;&#65292;&#35813;&#22522;&#37329;&#20026;&#20108;&#26376;&#20221;&lt;a href="https://www.theguardian.com/us-news/2023/aug/04/ohio-train-derailment-east-palestine-health-chemical-symptom"&gt;&#19996;&#24052;&#21202;&#26031;&#22374;&#28779;&#36710;&#20986;&#36712;&lt;/a&gt;&#30340;&#21463;&#23475;&#32773;&#23547;&#27714;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#22885;&#23612;&#27492;&#21069;&#26366;&#25285;&#20219;&#32445;&#32422;&#20849;&#21644;&#20826;&#22899;&#35758;&#21592;&#22467;&#33673;&#26031;&#183;&#26031;&#29305;&#20961;&#23612;&#20811;&#30340;&#31454;&#36873;&#24037;&#20316;&#20154;&#21592;&#12290; Wartman &#21644; Mahoney &lt;a href="https://www.politico.com/newsletters/playbook/2023/02/04/the-white-houses-new-medicare-salvo-00081200"&gt;&#25104;&#31435;&#20102;&lt;/a&gt;WAMA Strategies&#65292;&#36825;&#26159;&#19968;&#23478;&#20110; 2023 &#24180; 2 &#26376;&#25104;&#31435;&#30340;&#25968;&#23383;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#31532;&#20108;&#23395;&#24230;&#65292;&#26684;&#26519;&#30340;&#31454;&#36873;&#22242;&#38431;&#21521;&#35813;&#20844;&#21496;&lt;a href="https://www.cleveland.com/news/2023/08/marjorie-taylor-greene-staffer-two-others-agree-to-pay-50000-for-roles-in-east-palestine-charity-scam.html"&gt;&#25903;&#20184;&#20102;&lt;/a&gt;&#36817; 71,000 &#32654;&#20803;&#65292;&#36825;&#26159;&#22312;&#27779;&#29305;&#26364;&#25104;&#21151;&#31454;&#36873;&#22269;&#20250;&#31532;&#19968;&#20010;&#20219;&#26399;&#19977;&#24180;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#20329;&#23572;&#27492;&#21069;&#26366;&#25285;&#20219;&#20420;&#20133;&#20420;&#24030;&#21644;&#32852;&#37030;&#20849;&#21644;&#20826;&#35758;&#21592;&#30340;&#21161;&#25163;&#65292;&#20854;&#20013;&#21253;&#25324;&#22269;&#20250;&#35758;&#21592;&#27604;&#23572;&#183;&#32422;&#32752;&#36874;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26364;&#21644;&#39532;&#22885;&#23612;&#25285;&#20219;&#31609;&#27454;&#20154;&#30340;&#20420;&#20133;&#20420;&#24030;&#28165;&#27905;&#27700;&#22522;&#37329;&#20250;&#22312;&#20420;&#20133;&#20420;&#24030;&#21457;&#29983;&#19996;&#24052;&#21202;&#26031;&#22374;&#28779;&#36710;&#33073;&#36712;&#28798;&#38590;&#21518;&#31609;&#38598;&#20102; 149,000 &#32654;&#20803;&#30340;&#25424;&#27454;&#12290;&#35813;&#24904;&#21892;&#26426;&#26500;&#22768;&#31216;&#23558;&#21521;&#39532;&#21704;&#23425;&#35895;&#31532;&#20108;&#20016;&#25910;&#39135;&#21697;&#38134;&#34892;&#25552;&#20379;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20420;&#20133;&#20420;&#24030;&#28165;&#27905;&#27700;&#22522;&#37329;&#20250;&#21482;&#25424;&#36192;&#20102; 1 &#19975;&#32654;&#20803;&#65292;&#20854;&#20313;&#30340;&#37117;&#34987;&#24904;&#21892;&#26426;&#26500;&#25910;&#20837;&#22218;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21644;&#35299;&#21327;&#35758;&#65292;WAMA Strategies &#22312;&#26410;&#26469;&#22235;&#24180;&#20869;&#19981;&#33021;&#22312;&#20420;&#20133;&#20420;&#24030;&#21215;&#38598;&#24904;&#21892;&#25424;&#27454;&#12290;&#39532;&#22885;&#23612;&#36824;&#21516;&#24847;&#22312; 2027 &#24180;&#20043;&#21069;&#19981;&#20250;&#20026;&#20420;&#20133;&#20420;&#24030;&#30340;&#20219;&#20309;&#24904;&#21892;&#26426;&#26500;&#21019;&#21150;&#12289;&#36816;&#33829;&#25110;&#31609;&#38598;&#20219;&#20309;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; WAMA Strategies &#30340;&#20195;&#34920;&#24459;&#24072;&lt;a href="https://www.cleveland.com/news/2023/08/marjorie-taylor-greene-staffer-two-others-agree-to-pay-50000-for-roles-in-east-palestine-charity-scam.html"&gt;&#21578;&#35785;&lt;/a&gt;&#20811;&#21033;&#22827;&#20848;&#24179;&#21407;&#32463;&#38144;&#21830;&#65292;&#27779;&#29305;&#26364;&#21644;&#39532;&#22885;&#23612;&#26159;&#20329;&#20329;&#23572;&#27450;&#35784;&#30340;&#21463;&#23475;&#32773;&#65292;&#20294;&#27809;&#26377;&#35780;&#35770;&#20182;&#20204;&#26159;&#21542;&#27491;&#22312;&#23545;&#20182;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&#20182;&#36824;&#22768;&#31216;&#65292;&#27779;&#29305;&#26364;&#21644;&#39532;&#22885;&#23612;&#22312;&#24471;&#30693;&#24904;&#21892;&#26426;&#26500;&#19982;&#39135;&#21697;&#38134;&#34892;&#20043;&#38388;&#27809;&#26377;&#31614;&#35746;&#21512;&#21516;&#21518;&#65292;&#36864;&#36824;&#20102;&#25910;&#21040;&#30340;&#20854;&#20313;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#19968;&#24320;&#22987;&#23601;&#35828;&#36807;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#20026;&#19996;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#32780;&#25112;&#65292;&#36825;&#27491;&#26159;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#20570;&#30340;&#65292;&#8221;&#20420;&#20133;&#20420;&#24030;&#24635;&#26816;&#23519;&#38271;&#25140;&#22827;&#183;&#32422;&#26031;&#29305;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#36825;&#20123;&#35784;&#39575;&#32773;&#21033;&#29992;&#24951;&#24936;&#30340;&#25424;&#21161;&#32773;&#26469;&#20013;&#39281;&#31169;&#22218;&#65292;&#20294;&#26368;&#32456;&#34987;&#38459;&#27490;&#24182;&#20851;&#38381;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 07:52:01 +0800</pubDate></item><item><title>&#21345;&#33298;&#21513;&#35851;&#26432;&#26696;&#21518;&#65292;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#30740;&#31350;&#25152;&#32487;&#32493;&#20174;&#27801;&#29305;&#38463;&#25289;&#20271;&#25910;&#21462;&#36164;&#37329;</title><link>https://www.theguardian.com/politics/2023/aug/12/tony-blair-institute-continued-taking-money-from-saudi-arabia-after-khashoggi</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T22:30:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6440bd1caeb0022daae553d70313447b0eff84f2/0_209_4324_2594/master/4324.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0c2fe513e605c3f22bf4231588345810" alt=""&gt;&#27801;&#29305;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#33258;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513;&#34987;&#35851;&#26432;&#20197;&#26469;&#65292;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#30340;&#30740;&#31350;&#25152;&#32487;&#32493;&#21521;&#27801;&#29305;&#38463;&#25289;&#20271;&#25919;&#24220;&#25552;&#20379;&#24314;&#35758;&#24182;&#25509;&#21463;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#36825;&#20301;&#21069;&#24635;&#29702;&#30340;&#32452;&#32455;&#21442;&#19982;&#20102;&#19968;&#39033;&#32791;&#36164;&#25968;&#30334;&#19975;&#33521;&#38225;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#24110;&#21161;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#39046;&#23548;&#30340;&#22269;&#23478;&#23454;&#29616;&#29616;&#20195;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#28023;&#28286;&#22269;&#23478;&#20107;&#23454;&#19978;&#30340;&#39046;&#23548;&#20154;&#65292;&#29579;&#23376;&#34987;&#25351;&#25511;&#20110; 2018 &#24180;&#22312;&#27801;&#29305;&#39547;&#20234;&#26031;&#22374;&#24067;&#23572;&#39046;&#20107;&#39302;&#19979;&#20196;&#26263;&#26432;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#35760;&#32773;&#21345;&#33298;&#21513;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21542;&#35748;&#26377;&#20219;&#20309;&#21442;&#19982;&#65292;&#24182;&#25351;&#36131;&#27969;&#27667;&#29305;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#23572;&#30340;&#21457;&#35328;&#20154;&#35777;&#23454;&#65292;&#22312;&#21345;&#33298;&#21513;&#21435;&#19990;&#21518;&#65292;&#35813;&#30740;&#31350;&#25152;&#32487;&#32493;&#21442;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#8220;2030&#24180;&#24895;&#26223;&#8221;&#65292;&#36825;&#26159;&#19968;&#39033;&#24191;&#27867;&#30340;&#32463;&#27982;&#25913;&#38761;&#35745;&#21010;&#65292;&#26088;&#22312;&#20419;&#36827;&#26053;&#28216;&#19994;&#21644;&#20943;&#23569;&#23545;&#30707;&#27833;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#20221;&#22768;&#26126;&#65292;&#35813;&#30740;&#31350;&#25152;&#20869;&#37096;&#26368;&#21021;&#34920;&#36798;&#20102;&#8220;&#28966;&#34385;&#8221;&#65292;&#22240;&#20026;&#35813;&#30740;&#31350;&#25152;&#27491;&#22312;&#32771;&#34385;&#22914;&#20309;&#32487;&#32493;&#24320;&#23637;&#36825;&#39033;&#20110; 2017 &#24180;&#20982;&#26432;&#26696;&#21457;&#29983;&#21518;&#24320;&#22987;&#30340;&#21512;&#20316;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#32456;&#65292;&#24067;&#33713;&#23572;&#35748;&#20026;&#65292;&#23613;&#31649;&#23384;&#22312;&#8220;&#21487;&#24597;&#30340;&#32618;&#34892;&#8221;&#65292;&#20294;&#32487;&#32493;&#25509;&#35302;&#26159;&#8220;&#21512;&#29702;&#30340;&#8221;&#65292;&#24182;&#19988;&#27809;&#26377;&#24037;&#20316;&#20154;&#21592;&#25110;&#33891;&#20107;&#20250;&#25104;&#21592;&#21453;&#23545;&#36825;&#19968;&#20915;&#23450;&#65292;&#21457;&#35328;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&#8220;&#32654;&#22269;&#21644;&#35199;&#26041;&#22269;&#23478;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#30340;&#37325;&#26032;&#25509;&#35302;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#36825;&#19968;&#20915;&#23450;&#26159;&#27491;&#30830;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/14/uk-invites-saudi-crown-prince-mohammed-bin-salman-to-visit"&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#24050;&#36992;&#35831;&#29579;&#23376;&#20110;&#31179;&#23395;&#35775;&#38382;&#33521;&#22269;&lt;/a&gt;&#12290;&#21776;&#23425;&#34903;&#24403;&#26102;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35775;&#38382;&#33521;&#22269;&#23558;&#26159;&#35199;&#26041;&#22269;&#23478;&#27426;&#36814;&#29579;&#20648;&#37325;&#36820;&#22806;&#20132;&#22280;&#30340;&#26368;&#26032;&#36857;&#35937;&#65292;&#27492;&#21069;&#20182;&#22312;&#35851;&#26432;&#26696;&#21518;&#34987;&#20923;&#32467;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33521;&#22269;&#30340;&#20154;&#26435;&#35760;&#24405;&#20196;&#20154;&#25285;&#24551;&#65292;&#20294;&#33521;&#22269;&#20173;&#33268;&#21147;&#20110;&#21152;&#24378;&#19982;&#27801;&#29305;&#30340;&#20851;&#31995;&#65292;&#22240;&#20026;&#33521;&#22269;&#33073;&#27431;&#21518;&#23547;&#27714;&#21560;&#24341;&#26469;&#33258;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#28023;&#28286;&#22320;&#21306;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#34920;&#31034;&#65292;&#27492;&#27425;&#35775;&#38382;&#30340;&#32454;&#33410;&#23578;&#26410;&#23436;&#25104;&#65292;&#24182;&#25588;&#24341;&#19968;&#20301;&#23448;&#21592;&#30340;&#35805;&#35828;&#65306;&#8220;&#36825;&#26356;&#22810;&#21462;&#20915;&#20110;&#20182;&#20204;&#65292;&#22240;&#20026;&#25105;&#20204;&#38656;&#35201;&#20182;&#20204;&#65292;&#32780;&#19981;&#26159;&#20182;&#20204;&#38656;&#35201;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;No 10&#12299;&#24403;&#26102;&#34920;&#31034;&#65292;&#33487;&#32435;&#20811;&#22312;&#21435;&#24180; 11 &#26376;&#24052;&#21400;&#23707; G20 &#23792;&#20250;&#38388;&#38553;&#20250;&#35265;&#20102;&#31302;&#32597;&#40664;&#24503;&#20146;&#29579;&#65292;&#20250;&#19978;&#39046;&#23548;&#20154;&#35752;&#35770;&#20102;&#31038;&#20250;&#25913;&#38761;&#21644;&#20844;&#27665;&#33258;&#30001;&#65292;&#20294;&#27809;&#26377;&#35752;&#35770;&#21345;&#33298;&#21513;&#34987;&#35851;&#26432;&#19968;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21435;&#24180;&#22312;&#20250;&#35265;&#29579;&#20648;&#26102;&#22312;&#33258;&#24049;&#30340;&#33021;&#28304;&#21644;&#23433;&#20840;&#38382;&#39064;&#20250;&#35848;&#20013;&#25552;&#20986;&#20102;&#36825;&#20010;&#35805;&#39064;&#65292;&#34920;&#31034;&#20182;&#35748;&#20026;&#27801;&#29305;&#39046;&#23548;&#20154;&#24212;&#23545;&#36825;&#36215;&#26432;&#25134;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#23572;&#21150;&#20844;&#23460;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#20182;&#8220;&#24403;&#26102;&#21644;&#29616;&#22312;&#37117;&#24378;&#28872;&#35748;&#20026;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#27491;&#22312;&#36827;&#34892;&#30340;&#31038;&#20250;&#21644;&#32463;&#27982;&#21464;&#38761;&#35745;&#21010;&#23545;&#35813;&#22320;&#21306;&#21644;&#19990;&#30028;&#20855;&#26377;&#24040;&#22823;&#21644;&#31215;&#26497;&#30340;&#37325;&#35201;&#24615;&#8230;&#8230;&#19982;&#27801;&#29305;&#30340;&#20851;&#31995;&#8221;&#38463;&#25289;&#20271;&#23545;&#35199;&#26041;&#20855;&#26377;&#33267;&#20851;&#37325;&#35201;&#30340;&#25112;&#30053;&#24847;&#20041;&#65292;&#22240;&#27492;&#22312;&#37027;&#37324;&#20445;&#25345;&#25509;&#35302;&#26159;&#21512;&#29702;&#30340;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 06:52:01 +0800</pubDate></item><item><title>&#23433;&#24503;&#37324;&#20122;&#183;&#20872;&#33832;&#38647;&#26031;&#65288;Andrea Gonzalez&#65289;&#36873;&#25321;&#25509;&#26367;&#34987;&#26263;&#26432;&#30340;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;</title><link>https://www.theguardian.com/world/2023/aug/12/andrea-gonzalez-picked-to-replace-ecuadors-assassinated-presidential-candidate</link><description>&lt;div&gt;&lt;i&gt;2023-08-12T22:42:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8b0b031cce2533a62121db637a5b7e4ffb1bae3b/189_237_2728_1636/master/2728.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=db822b950e9245897f26487f9fad482f" alt=""&gt;&#23433;&#24503;&#37324;&#20122;&#183;&#20872;&#33832;&#38647;&#26031;&lt;/div&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&lt;a href="https://www.theguardian.com/world/2023/aug/10/ecuador-presidential-candidate-fernando-villavicencio-killed"&gt;&#34987;&#26263;&#26432;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&lt;/a&gt;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;(Fernando Villavicencio) &#30340;&#25919;&#20826;&#20110;&#21608;&#20845;&#36873;&#20986;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154;&#25509;&#26367;&#20182;&#65292;&#36317;&#36873;&#20030;&#20165;&#19968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#30340;Build&#20826;&#65288;&#35199;&#29677;&#29273;&#35821;&#20026;Construye&#65289;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#23459;&#24067;&#65292;&#23433;&#24503;&#28872;&#20122;&#183;&#20872;&#33832;&#38647;&#26031;&#65288;Andrea Gonzalez&#65289;&#23558;&#22312;8&#26376;20&#26085;&#30340;&#25237;&#31080;&#20013;&#21462;&#20195;59&#23681;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#26159;&#19968;&#21517;&#21069;&#35758;&#21592;&#20860;&#35760;&#32773;&#65292;&#38271;&#26399;&#25581;&#38706;&#33104;&#36133;&#65292;&#19978;&#21608;&#22312;&#39318;&#37117;&#22522;&#22810;&#21442;&#21152;&#31454;&#36873;&#27963;&#21160;&#21518;&#34987;&#26538;&#26432;&#65292;&#23613;&#31649;&#25919;&#24220;&#20026;&#20854;&#25552;&#20379;&#20102;&#23433;&#20445;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#27861;&#23448;&#19979;&#20196;&#20845;&#21517;&#23244;&#30097;&#20154;&#8212;&#8212;&#35686;&#26041;&#25351;&#25511;&#20182;&#20204;&#19982;&#29359;&#32618;&#38598;&#22242;&#26377;&#32852;&#31995;&#30340;&#21733;&#20262;&#27604;&#20122;&#20844;&#27665;&#8212;&#8212;&#22343;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#32618;&#65292;&#24182;&#20173;&#34987;&#25304;&#30041;&#65292;&#22240;&#20026;&#23545;&#29359;&#32618;&#30340;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#12290; &lt;/p&gt;&lt;figure data-media-id="9d2aaff4dde66de180994d707b213ad1cdc844c7"&gt;&lt;img src="https://media.guim.co.uk/9d2aaff4dde66de180994d707b213ad1cdc844c7/0_266_5500_3300/1000.jpg" alt="&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#22312;&#36935;&#21050;&#21069;&#20960;&#22825;&#30340;&#29031;&#29255;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20975;&#20262;&#183;&#25176;&#32599;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#30340;&#32487;&#20219;&#32773;&#20872;&#33832;&#38647;&#26031;&#26159;&#19968;&#20301;&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&#65292;&#27492;&#21069;&#20174;&#26410;&#25285;&#20219;&#36807;&#20844;&#32844;&#12290;&#22905;&#34987;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#36873;&#20026;&#20182;&#22312;&#21363;&#23558;&#21368;&#20219;&#30340;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034;&#21484;&#38598;&#30340;&#25552;&#21069;&#36873;&#20030;&#20013;&#30340;&#31454;&#36873;&#25645;&#26723;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36873;&#31080;&#24050;&#32463;&#21360;&#20986;&#65292;&#20294;&#26681;&#25454;&#27861;&#24459;&#65292;&#32500;&#23572;&#32500;&#26862;&#35199;&#22885;&#30340;&#36873;&#31080;&#23558;&#33258;&#21160;&#36716;&#31227;&#32473;&#20872;&#33832;&#38647;&#26031;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/25/ecuador-prison-state-of-emergency-hostages-killings"&gt;&#21380;&#29916;&#22810;&#23572;&#23459;&#24067;&#30417;&#29425;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#22234;&#29359;&#34987;&#26432;&#65292;100&#21517;&#29425;&#35686;&#34987;&#25187;&#20026;&#20154;&#36136;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20010;&#25317;&#26377; 1800 &#19975;&#20154;&#21475;&#30340;&#21335;&#32654;&#22269;&#23478;&#36817;&#24180;&#26469;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#22686;&#21152;&#65292;&#35851;&#26432;&#29575;&#24613;&#21095;&#19978;&#21319;&#12290;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#22312;&#34987;&#26263;&#26432;&#20043;&#21069;&#65292;&#19968;&#30452;&#22312;&#20843;&#21517;&#20505;&#36873;&#20154;&#20013;&#36827;&#34892;&#27665;&#24847;&#35843;&#26597;&#65292;&#32467;&#26524;&#26174;&#31034;&#20182;&#22788;&#20110;&#20013;&#38388;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#23433;&#20840;&#20043;&#22806;&#65292;&#23601;&#19994;&#21644;&#31227;&#27665;&#20063;&#25104;&#20026;&#20027;&#35201;&#30340;&#31454;&#36873;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 06:52:01 +0800</pubDate></item></channel></rss>