<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#24037;&#20826;&#25140;&#32500;&#183;&#25289;&#31859;&#35775;&#38382;&#24052;&#35199;&#24314;&#31435;&#8220;&#27668;&#20505;&#27491;&#20041;&#8221;&#20249;&#20276;&#20851;&#31995;</title><link>https://www.theguardian.com/politics/2023/aug/28/labours-david-lammy-visits-brazil-to-build-climate-justice-partnership</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T09:32:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3243830c743b75ae60bf3e627b04f24c9fe98125/0_0_6107_3664/master/6107.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=74db97dd038af76d627eae5f67c500a0" alt=""&gt;&#22823;&#21355;&#183;&#25289;&#31859;&#30340;&#22836;&#32937;&#37096;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#24433;&#23376;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#25289;&#31859;&#26412;&#26376;&#22312;&#24052;&#35199;&#35797;&#34892;&#20854;&#32511;&#33394;&#22806;&#20132;&#25919;&#31574;&#65292;&#24076;&#26395;&#8220;&#27668;&#20505;&#27491;&#20041;&#8221;&#33021;&#22815;&#25104;&#20026;&#26410;&#26469;&#24037;&#20826;&#25919;&#24220;&#30340;&#22269;&#38469;&#21475;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#24037;&#20826;&#22312;&#19979;&#23626;&#22823;&#36873;&#20013;&#33719;&#32988;&#23558;&#20351;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#33021;&#22815;&#22312; 2025 &#24180;&#20110;&#36125;&#20262;&#20030;&#34892;&#30340;&#32852;&#21512;&#22269;&#31532; 30 &#23626;&#27668;&#20505;&#21464;&#21270;&#23792;&#20250;&#20043;&#21069;&#19982;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#24314;&#31435;&#28608;&#36827;&#27668;&#20505;&#34892;&#21160;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#35828;&#65306;&#8220;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#38750;&#24120;&#20196;&#20154;&#20852;&#22859;&#12289;&#36827;&#27493;&#30340;&#26102;&#21051;&#65292;&#20182;&#20204;&#21487;&#20197;&#20849;&#21516;&#28145;&#20837;&#12289;&#25345;&#20037;&#22320;&#21521;&#21069;&#36808;&#36827;&#65292;&#19981;&#20165;&#26159;&#20026;&#20102;&#25105;&#20204;&#20004;&#22269;&#65292;&#20063;&#26159;&#20026;&#20102;&#22320;&#29699;&#12290;&#8221; &#8220;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#22269;&#38469;&#31038;&#20250;&#19968;&#30452;&#24576;&#24565;&#33521;&#22269;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#35748;&#30495;&#24577;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#27491;&#35797;&#22270;&#22312;&#24037;&#20826;&#30340;&#22806;&#20132;&#25919;&#31574;&#21644;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#39046;&#23548;&#30340;&#20445;&#23432;&#20826;&#25919;&#24220;&#20043;&#38388;&#21010;&#28165;&#30028;&#38480;&lt;a href="https://www.theguardian.com/environment/2022/nov/02/rishi-sunak-u-turns-decision-not-to-attend-cop27-climate-summit"&gt;&#12290;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#26368;&#21021;&#22240;&#25171;&#31639;&#36339;&#36807;&#21435;&#24180;&#22312;&#27801;&#22982;&#27801;&#20234;&#36203;&#20030;&#34892;&#30340;&#27668;&#20505;&#23792;&#20250;&lt;/a&gt;&#65292; &lt;a href="https://www.theguardian.com/global-development/2020/nov/25/uk-foreign-aid-budget-cut-chancellor-announces"&gt;&#23558;&#33521;&#22269;&#30340;&#25588;&#21161;&#39044;&#31639;&#21066;&#20943;&#33267;&#33521;&#22269;&#30340;0.5%&#32780;&lt;/a&gt;&#21463;&#21040;&#25209;&#35780;&#12290;&#20182;&#25285;&#20219;&#24635;&#29702;&#26399;&#38388;&#30340;&#22269;&#20869;&lt;a href="https://www.theguardian.com/global-development/2020/nov/25/uk-foreign-aid-budget-cut-chancellor-announces"&gt;&#29983;&#20135;&#24635;&#20540;&lt;/a&gt;&#65292;&#24182;&lt;a href="https://www.theguardian.com/environment/2023/jul/31/dismay-as-rishi-sunak-vows-to-max-out-uk-fossil-fuel-reserves"&gt;&#25209;&#20934;&#20102;&#21271;&#28023;&#30340;&#22823;&#37327;&#26032;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#38075;&#25506;&#35768;&#21487;&#35777;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#25289;&#31859;&#22312;&#36807;&#21435;&#19968;&#24180;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#19968;&#30452;&#22312;&#25512;&#34892;&#8220;&#32511;&#33394;&#22806;&#20132;&#25919;&#31574;&#8221;&#65292;&#26088;&#22312;&#21628;&#24212;&#21069;&#24037;&#20826;&#22806;&#20132;&#22823;&#33251;&#32599;&#23486;&#183;&#24211;&#20811;&#30340;&#8220;&lt;a href="https://www.theguardian.com/world/1997/may/12/indonesia.ethicalforeignpolicy"&gt;&#36947;&#24503;&#22806;&#20132;&#25919;&#31574;&lt;/a&gt;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#24076;&#26395;&#23558;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#20316;&#20026;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#30340;&#20248;&#20808;&#20107;&#39033;&#20043;&#19968;&#65292;&#23558;&#8220;&#29983;&#24577;&#28781;&#32477;&#8221;&#30340;&#27010;&#24565;&#24341;&#20837;&#22269;&#38469;&#27861;&#65292;&#23558;&#33521;&#22269;&#23545;&#22806;&#25588;&#21161;&#24674;&#22797;&#21040;GDP&#30340;0.7%&#65292;&#24182;&#24314;&#31435;&#8220;&#28165;&#27905;&#33021;&#28304;&#32852;&#30431;&#8221;&#33268;&#21147;&#20110;&#21457;&#23637;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#22269;&#23478;&#23558;&#25104;&#20026;&#27431;&#20329;&#20811;&#30707;&#27833;&#21345;&#29305;&#23572;&#30340;&#21046;&#34913;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24052;&#35199;&#65292;&#25289;&#31859;&#19982;&#22806;&#20132;&#37096;&#38271;&#27611;&#32599;&#183;&#32500;&#22467;&#25289;&#21644;&#24052;&#35199;&#21033;&#20122;&#20854;&#20182;&#37096;&#22996;&#30340;&#39640;&#32423;&#23448;&#21592;&#35752;&#35770;&#20102;&#36825;&#20123;&#21644;&#20854;&#20182;&#24819;&#27861;&#65292;&#24182;&#19982;&#38750;&#25919;&#24220;&#32452;&#32455;&#20445;&#25252;&#22269;&#38469;&#32452;&#32455;&#19968;&#36215;&#35775;&#38382;&#20102;&#20122;&#39532;&#36874;&#38632;&#26519;&#30340;&#22303;&#33879;&#21644;&#20892;&#26519;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#22312;&#22307;&#22612;&#20262;&#30340;&#35270;&#39057;&#36890;&#35805;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#22312;&#24052;&#35199;&#21457;&#29616;&#65292;&#23427;&#24819;&#35201;&#19968;&#20010;&#33521;&#22269;&#36825;&#26679;&#30340;&#35748;&#30495;&#21512;&#20316;&#20249;&#20276;&#12290;&#8221; &#8220;&#25105;&#20204;&#22312;&#33521;&#22269;&#36824;&#27809;&#26377;&#36825;&#26679;&#30340;&#32463;&#21382;&#12290;&#25105;&#20204;&#29616;&#22312;&#26377;&#19968;&#20301;&#24635;&#29702;&#65292;&#20182;&#27491;&#22312;&#21033;&#29992;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#20316;&#20026;&#25919;&#27835;&#36275;&#29699;&#12290;&#20182;&#21018;&#21018;&#39041;&#21457;&#20102;&#19968;&#31995;&#21015;&#22312;&#21271;&#28023;&#38075;&#25506;&#30707;&#27833;&#30340;&#26032;&#35768;&#21487;&#35777;&#12290;&#36825;&#22312;&#24052;&#35199;&#36825;&#37324;&#24341;&#36215;&#20102;&#35752;&#35770;&#65292;&#22240;&#20026;&#23427;&#20174;&#21271;&#21322;&#29699;&#21457;&#20986;&#20102;&#23436;&#20840;&#38169;&#35823;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#34987;&#25351;&#36131;&#36719;&#21270;&#20102;&#20960;&#39033;&#32511;&#33394;&#25215;&#35834;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24433;&#23376;&#36130;&#25919;&#22823;&#33251;&#38647;&#20999;&#23572;&#183;&#37324;&#22827;&#26031; (Rachel Reeves) &#34920;&#31034;&#65292;&#24037;&#20826;&#22823;&#32902;&#23459;&#25196;&#30340;&lt;a href="https://www.theguardian.com/politics/2023/jun/09/labour-government-would-have-to-delay-28bn-green-fund-rachel-reeves-says"&gt;&#27599;&#24180; 280 &#20159;&#33521;&#38225;&#30340;&#32511;&#33394;&#32321;&#33635;&#35745;&#21010;&#23558;&#25512;&#36831;&#21040;&lt;/a&gt;&#26032;&#24037;&#20826;&#25919;&#24220;&#30340;&#19979;&#21322;&#24180;&#12290; &lt;a href="https://www.theguardian.com/politics/2023/jul/22/labour-considers-stance-on-green-issues-after-ulez-linked-uxbridge-lost"&gt;&#26031;&#22612;&#40664;&#36824;&#23558;&#20262;&#25958;&#36229;&#20302;&#25490;&#25918;&#21306;&#65288;Ulez&#65289;&#21453;&#27745;&#26579;&#35745;&#21010;&#30340;&#24310;&#20280;&lt;/a&gt;&#24402;&#21646;&#20110;&#35813;&#20826;&#22312;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#21644;&#21335;&#33713;&#26031;&#21033;&#26222;&#30340;&#34917;&#36873;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#33853;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#25215;&#35834;&#19981;&#20250;&#22312;&#21271;&#28023;&#21457;&#25918;&#20219;&#20309;&#26032;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#35768;&#21487;&#35777;&#65292;&#20294;&#20173;&#20801;&#35768;&#29616;&#26377;&#22320;&#28857;&#32487;&#32493;&#29983;&#20135; 20 &#33267; 30 &#24180;&#12290;&#36825;&#19981;&#22826;&#21487;&#33021;&#35828;&#26381;&#24052;&#35199;&#31561;&#22269;&#23478;&#25918;&#24323;&#24320;&#36767;&#26032;&#30340;&#21270;&#30707;&#29123;&#26009;&#38075;&#25506;&#22330;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#25215;&#35748;&#65292;&#20182;&#30340;&#24052;&#35199;&#21516;&#34892;&#19968;&#33268;&#21628;&#21505;&#8220;&#20182;&#20204;&#26377;&#26102;&#35748;&#20026;&#21271;&#21322;&#29699;&#37096;&#20998;&#22320;&#21306;&#30340;&#34394;&#20266;&#34892;&#20026;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#24037;&#20826;&#21542;&#35748;&#29616;&#26377;&#35768;&#21487;&#35777;&#30340;&#38590;&#24230;&#22826;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#24459;&#24072;&#65292;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#36825;&#20123;&#35768;&#21487;&#35777;&#19968;&#26086;&#25480;&#20104;&#23601;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#21830;&#19994;&#24433;&#21709;&#65292;&#32780;&#19988;&#21462;&#28040;&#23427;&#20204;&#30340;&#25104;&#26412;&#26497;&#39640;&#12290;&#36825;&#20351;&#24471;&#22312;&#33521;&#22269;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#21644;&#36890;&#36135;&#33192;&#32960;&#29575;&#39640;&#36798; 6.7% &#30340;&#24773;&#20917;&#19979;&#21464;&#24471;&#38750;&#24120;&#22256;&#38590;&#8230;&#8230;&#20294;&#25105;&#20204;&#19981;&#20250;&#25480;&#20104;&#26032;&#30340;&#35768;&#21487;&#35777;&#12290;&#36825;&#23601;&#26159;&#20154;&#20204;&#24076;&#26395;&#30475;&#21040;&#30340;&#39046;&#23548;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#34920;&#31034;&#65292;&#20182;&#22312;&#20122;&#39532;&#36874;&#20043;&#26053;&#20013;&#20146;&#30524;&#30446;&#30585;&#20102;&#20196;&#20154;&#30171;&#24515;&#30340;&#20005;&#37325;&#26862;&#26519;&#30733;&#20240;&#65292;&#24182;&#36190;&#25196;&#21346;&#25289;&#22312;&#25285;&#20219;&#24635;&#32479;&lt;a href="https://www.theguardian.com/world/2023/jul/06/brazil-amazon-deforestation-lula"&gt;&#30340;&#22836;&#20845;&#20010;&#26376;&#20869;&#25104;&#21151;&#20943;&#23569;&#20102;&#30772;&#22351;&lt;/a&gt;&#65292;&#24182;&#25215;&#35834;&#21040;&lt;a href="https://www.theguardian.com/environment/2023/aug/08/brazilian-president-lula-pledges-new-amazon-dream-at-rainforest-summit"&gt;2030 &#24180;&#23454;&#29616;&#38646;&#26862;&#26519;&#30733;&#20240;&lt;/a&gt;&#30340;&#30446;&#26631;&#12290;&#28982;&#32780;&#65292;&#20182;&#23545;&#27431;&#30431;&#36890;&#36807;&#24341;&#20837;&#26080;&#27585;&#26519;&#36152;&#26131;&#35268;&#21017;&#20026;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#20570;&#20986;&#30340;&#37325;&#35201;&#36129;&#29486;&#19981;&#22826;&#28909;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#33521;&#22269;&#26159;&#21542;&#21487;&#33021;&#37319;&#21462;&#21516;&#26679;&#20005;&#26684;&#30340;&#25511;&#21046;&#25514;&#26045;&#26102;&#65292;&#25289;&#31859;&#34920;&#31034;&#65292;&#26410;&#26469;&#30340;&#24037;&#20826;&#25919;&#24220;&#23558;&#26356;&#21152;&#21516;&#24773;&#24052;&#35199;&#26377;&#20851;&#27492;&#31867;&#30417;&#31649;&#32321;&#29712;&#30340;&#25265;&#24616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#26159;&#27431;&#30431;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20174;&#24052;&#35199;&#20154;&#37027;&#37324;&#21457;&#29616;&#65292;&#36825;&#32473;&#33521;&#22269;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#28789;&#27963;&#24615;&#65292;&#22240;&#20026;&#27431;&#30431;&#21644;&#24052;&#35199;&#20154;&#20043;&#38388;&#23384;&#22312;&#38382;&#39064;&#12290;&#25105;&#24895;&#24847;&#19982;&#24052;&#35199;&#20154;&#36827;&#34892;&#35752;&#35770;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#20182;&#30340;&#30446;&#26631;&#26159;&#20419;&#36827;&#30446;&#21069;&#22788;&#20110;&#36739;&#20302;&#27700;&#24179;&#30340;&#21452;&#36793;&#36152;&#26131;&#12290;&#24052;&#35199;&#26159;&#19990;&#30028;&#21313;&#22823;&#32463;&#27982;&#20307;&#20043;&#19968;&#65292;&#21516;&#26102;&#20063;&#26159;&#33521;&#22269;&#31532; 35 &#22823;&#36152;&#26131;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#35748;&#20026;&#65292;&#22914;&#26524;&#36152;&#26131;&#22686;&#38271;&#26159;&#20197;&#23545;&#19982;&#26862;&#26519;&#30733;&#20240;&#30456;&#20851;&#30340;&#21830;&#21697;&#23454;&#34892;&#24378;&#26377;&#21147;&#30340;&#25511;&#21046;&#20026;&#20195;&#20215;&#65292;&#37027;&#20040;&#35768;&#22810;&#36873;&#27665;&#23558;&#20250;&#24863;&#21040;&#38663;&#24778;&#65292;&#23545;&#27492;&#65292;&#25289;&#31859;&#22362;&#31216;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#20182;&#34920;&#31034;&#65292;&#37325;&#28857;&#38656;&#35201;&#25918;&#22312;&#27668;&#20505;&#27491;&#20041;&#12289;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#21644;&#20943;&#23569;&#19981;&#24179;&#31561;&#30340;&#26426;&#20250;&#19978;&#65292;&#21516;&#26102;&#25913;&#21892;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24433;&#23376;&#22806;&#20132;&#22823;&#33251;&#30340;&#23478;&#26063;&#26681;&#28304;&#22312;&#37051;&#22269;&#22317;&#20122;&#37027;&#65292;&#20182;&#34920;&#31034;&#65292;&#20851;&#38190;&#26159;&#20445;&#25252;&#33258;&#28982;&#23432;&#25252;&#32773;&#30340;&#29983;&#35745;&#65292;&#20182;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25215;&#21463;&#30528;&#37319;&#25496;&#32463;&#27982;&#27169;&#24335;&#30340;&#21387;&#21147;&#65292;&#36825;&#31181;&#32463;&#27982;&#27169;&#24335;&#38271;&#26399;&#21093;&#21066;&#20154;&#27665;&#21644;&#29615;&#22659;&#65292;&#32780;&#24573;&#35270;&#20102;&#36825;&#19968;&#27169;&#24335;&#12290; - &#38271;&#26399;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33258;&#28982;&#38656;&#35201;&#25104;&#20026;&#22806;&#20132;&#30340;&#28966;&#28857;&#65292;&#24182;&#25351;&#20986;&#20182;&#21628;&#21505;&#35880;&#24910;&#26242;&#20572;&#28145;&#28023;&#37319;&#30719;&#20197;&#21450;&#20182;&#23545;&#20122;&#39532;&#36874;&#30340;&#8220;&#28909;&#24773;&#8221;&#25903;&#25345;&#12290;&#20182;&#34920;&#31034;&#65306;&#8220;&#25105;&#30340;&#22806;&#20132;&#25919;&#31574;&#23558;&#22857;&#34892;&#32511;&#33394;&#22806;&#20132;&#25919;&#31574;&#12290;&#8221;&#20182;&#22362;&#31216;&#33258;&#24049;&#19982;&#26031;&#22612;&#40664;&#21644;&#24433;&#23376;&#27668;&#20505;&#22823;&#33251;&#22467;&#24503;&#183;&#31859;&#21033;&#29677;&#24503;&#20445;&#25345;&#19968;&#33268;&#12290; &#8220;&#25105;&#20204;&#23545;&#29615;&#22659;&#30340;&#25215;&#35834;&#26159;&#25105;&#20204;&#30475;&#24453;&#19990;&#30028;&#30340;&#26680;&#24515;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#8220;&#32477;&#26395;&#27491;&#22312;&#38477;&#20020;&#8221;&#65306;&#22612;&#21033;&#29677;&#38463;&#23500;&#27735;&#22899;&#24615;&#33258;&#26432;&#29575;&#19978;&#21319;</title><link>https://www.theguardian.com/world/2023/aug/28/despair-is-settling-in-female-suicides-on-rise-in-talibans-afghanistan</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T09:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b10c119c59b13e588bd05c54ac8443a60be90957/0_198_3423_2054/master/3423.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f256e2697aa070a263f1c3856076c6ed" alt=""&gt;&#36203;&#25289;&#29305;&#20027;&#35201;&#21307;&#38498;&#31934;&#31070;&#20581;&#24247;&#30149;&#25151;&#30340;&#24202;&#20301;&lt;/div&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#22612;&#21033;&#29677;&#30340;&#25945;&#32946;&#31105;&#20196;&#20351;&#22905;&#25104;&#20026;&#19968;&#21517;&#21307;&#29983;&#30340;&#26790;&#24819;&#30772;&#28781;&#12290;&#28982;&#21518;&#22905;&#30340;&#23478;&#20154;&#24378;&#36843;&#22905;&#19982;&#21560;&#39135;&#28023;&#27931;&#22240;&#30340;&#34920;&#24351;&#32467;&#23130;&#12290;&#25289;&#33922;&#27861;*&#35273;&#24471;&#22905;&#30340;&#26410;&#26469;&#34987;&#21093;&#22842;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#20004;&#20010;&#36873;&#25321;&#65306;&#35201;&#20040;&#23233;&#32473;&#19968;&#20010;&#30270;&#21531;&#23376;&#65292;&#36807;&#30528;&#30171;&#33510;&#30340;&#29983;&#27963;&#65292;&#35201;&#20040;&#32467;&#26463;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#8221;&#36825;&#20301; 18 &#23681;&#30340;&#22899;&#23401;&#22312;&#21476;&#23572;&#30465;&#20013;&#37096;&#30340;&#23478;&#20013;&#25509;&#21463;&#30005;&#35805;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#36873;&#25321;&#20102;&#21518;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#19968;&#27425;&#23396;&#31435;&#30340;&#32477;&#26395;&#34892;&#20026;&#12290;&#20174;&#38463;&#23500;&#27735;&#19977;&#20998;&#20043;&#19968;&#30465;&#20221;&#30340;&#20844;&#31435;&#21307;&#38498;&#21644;&#24515;&#29702;&#20581;&#24247;&#35786;&#25152;&#25910;&#38598;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258;&#22612;&#21033;&#29677;&#20110; 2021 &#24180;&#22799;&#23395;&#25511;&#21046;&#38463;&#23500;&#27735;&#20197;&#26469;&#65292;&#33258;&#26432;&#25110;&#35797;&#22270;&#33258;&#26432;&#30340;&#22919;&#22899;&#20154;&#25968;&#28608;&#22686;&#65292;&#20196;&#20154;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#21153;&#20154;&#21592;&#31216;&#65292;&#22612;&#21033;&#29677;&#24403;&#23616;&#23578;&#26410;&#20844;&#24067;&#33258;&#26432;&#25968;&#25454;&#65292;&#24182;&#31105;&#27490;&#21355;&#29983;&#24037;&#20316;&#32773;&#20998;&#20139;&#22810;&#20010;&#30465;&#20221;&#30340;&#26368;&#26032;&#32479;&#35745;&#25968;&#25454;&#12290;&#21355;&#29983;&#24037;&#20316;&#32773;&#21516;&#24847;&#31169;&#19979;&#20998;&#20139; 2021 &#24180; 8 &#26376;&#33267; 2022 &#24180; 8 &#26376;&#30340;&#20840;&#24180;&#25968;&#25454;&#65292;&#20197;&#31361;&#26174;&#32039;&#36843;&#30340;&#20844;&#20849;&#21355;&#29983;&#21361;&#26426;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#38463;&#23500;&#27735;&#24050;&#25104;&#20026;&#19990;&#30028;&#19978;&#20026;&#25968;&#19981;&#22810;&#30340;&#22899;&#24615;&#33258;&#26432;&#20154;&#25968;&#22810;&#20110;&#30007;&#24615;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#23383;&#34429;&#28982;&#19981;&#20840;&#38754;&#65292;&#20294;&#21453;&#26144;&#20102;&#38463;&#23500;&#27735;&#24191;&#27867;&#30340;&#20154;&#21475;&#21644;&#22320;&#29702;&#33539;&#22260;&#12290;&#23427;&#20204;&#28085;&#30422;&#20102;&#38463;&#23500;&#27735;&#25152;&#26377;&#20027;&#35201;&#27665;&#26063;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#30465;&#20221;&#12289;&#20174;&#21335;&#37096;&#27801;&#28448;&#21040;&#21271;&#37096;&#23665;&#21306;&#30340;&#30465;&#20221;&#65292;&#20197;&#21450;&#20027;&#35201;&#20892;&#26449;&#22320;&#21306;&#21644;&#20027;&#35201;&#22478;&#24066;&#21608;&#22260;&#30340;&#20854;&#20182;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#23448;&#21592;&#21644;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#23545;&#35797;&#22270;&#33258;&#26432;&#30340;&#22919;&#22899;&#20154;&#25968;&#24613;&#21095;&#22686;&#21152;&#21457;&#20986;&#20102;&#35686;&#21578;&#12290;&#20182;&#20204;&#26126;&#30830;&#23558;&#20854;&#19982;&#22612;&#21033;&#29677;&#23545;&#22919;&#22899;&#29983;&#23384;&#21508;&#20010;&#26041;&#38754;&#30340;&#38480;&#21046;&#32852;&#31995;&#36215;&#26469;&#65292;&#20174;&#31105;&#27490;&#23567;&#23398;&#20197;&#19978;&#25945;&#32946;&#21644;&#31105;&#27490;&#22823;&#22810;&#25968;&#24037;&#20316;&#65292;&#21040;&#31105;&#27490;&#36827;&#20837;&#20844;&#22253;&#12289;&#28020;&#23460;&#21644;&#20854;&#20182;&#20844;&#20849;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38463;&#23500;&#27735;&#27491;&#22788;&#20110;&#30001;&#22919;&#22899;&#26435;&#21033;&#21361;&#26426;&#24341;&#21457;&#30340;&#24515;&#29702;&#20581;&#24247;&#21361;&#26426;&#20043;&#20013;&#65292;&#8221;&#32852;&#21512;&#22269;&#22919;&#22899;&#32626;&#22269;&#23478;&#20195;&#34920;&#33406;&#33673;&#26862;&#183;&#25140;&#32500;&#36842;&#23433;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#30446;&#30585;&#36234;&#26469;&#36234;&#22810;&#30340;&#22919;&#22899;&#21644;&#22899;&#23401;&#35748;&#20026;&#22312;&#24403;&#21069;&#24773;&#20917;&#19979;&#27515;&#20129;&#27604;&#29983;&#23384;&#26356;&#22909;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#24808;&#28129;&#30340;&#25968;&#23383;&lt;/h2&gt;&lt;p&gt;&lt;a href="https://www.who.int/news/item/17-06-2021-one-in-100-deaths-is-by-suicide"&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#65288;WHO&#65289;&#30340;&lt;/a&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#27515;&#20110;&#33258;&#26432;&#30340;&#30007;&#24615;&#20154;&#25968;&#26159;&#22899;&#24615;&#30340;&#20004;&#20493;&#22810;&#12290;&#22312;&#38463;&#23500;&#27735;&#65292;&#30452;&#21040; 2019 &#24180;&#65292;&lt;a href="https://www.who.int/publications/i/item/9789240026643"&gt;&#21363;&#21487;&#33719;&#24471;&#23448;&#26041;&#25968;&#25454;&#30340;&#26368;&#21518;&#19968;&#24180;&lt;/a&gt;&#65292;&#33258;&#26432;&#30340;&#30007;&#24615;&#22810;&#20110;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#21033;&#29677;&#22810;&#27425;&#25298;&#32477;&#23601;&#33258;&#26432;&#29575;&#25110;&#26412;&#27425;&#35843;&#26597;&#25910;&#38598;&#30340;&#25968;&#25454;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21307;&#30103;&#20445;&#20581;&#25552;&#20379;&#32773;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#25509;&#21463;&#35843;&#26597;&#30340; 11 &#20010;&#30465;&#20221;&#20013;&#65292;&#21482;&#26377;&#19968;&#20010;&#30465;&#20221;&#30340;&#33258;&#26432;&#27515;&#20129;&#21644;&#33258;&#26432;&#26410;&#36930;&#20107;&#20214;&#20013;&#30007;&#24615;&#21344;&#22823;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30465;&#26159;&#23612;&#22982;&#40065;&#20857;&#30465;&#65292;&#26159;&#38750;&#27861;&#36234;&#22659;&#36827;&#20837;&#20234;&#26391;&#30340;&#21361;&#38505;&#20225;&#22270;&#30340;&#20027;&#35201;&#20986;&#21457;&#28857;&#65292;&#36825;&#20123;&#34892;&#21160;&#20027;&#35201;&#26159;&#30001;&#30007;&#24615;&#36827;&#34892;&#30340;&#12290;&#37027;&#20123;&#35797;&#22270;&#36234;&#36807;&#36793;&#22659;&#22833;&#36133;&#30340;&#20154;&#26377;&#26102;&#20250;&#22312;&#37027;&#37324;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#27515;&#20110;&#33258;&#26432;&#25110;&#35797;&#22270;&#33258;&#26432;&#21518;&#25509;&#21463;&#27835;&#30103;&#30340;&#20154;&#20013;&#65292;&#22823;&#22810;&#25968;&#26159;&#22919;&#22899;&#21644;&#22899;&#23401;&#65292;&#26377;&#35760;&#24405;&#30340;&#21463;&#23475;&#32773;&#20013;&#26368;&#24180;&#36731;&#30340;&#21482;&#26377;&#21313;&#20960;&#23681;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#22312;&#35760;&#24405;&#30340;&#33258;&#26432;&#27515;&#20129;&#21644;&#25509;&#21463;&#27835;&#30103;&#30340;&#24184;&#23384;&#32773;&#20013;&#65292;&#22899;&#24615;&#21344;&#22235;&#20998;&#20043;&#19977;&#20197;&#19978;&#12290; &lt;/p&gt;&lt;figure data-media-id="dd141f30a93003a151f871f6e44a1acbe4e5cdac"&gt;&lt;img src="https://media.guim.co.uk/dd141f30a93003a151f871f6e44a1acbe4e5cdac/124_0_3752_2252/1000.jpg" alt="&#36203;&#25289;&#29305;&#24066;&#30340;&#19968;&#20010;&#22675;&#22320;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36203;&#25289;&#29305;&#24066;&#30340;&#19968;&#20010;&#22675;&#22320;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#24808;&#28129;&#30340;&#25968;&#23383;&#24456;&#21487;&#33021;&#20302;&#20272;&#20102;&#22899;&#24615;&#32477;&#26395;&#30340;&#28145;&#24230;&#12290;&#22312;&#38463;&#23500;&#27735;&#65292;&#33258;&#26432;&#34987;&#35748;&#20026;&#26159;&#21487;&#32827;&#30340;&#65292;&#32780;&#19988;&#24120;&#24120;&#34987;&#25513;&#30422;&#12290;&#19968;&#20123;&#35797;&#22270;&#33258;&#26432;&#30340;&#22899;&#24615;&#19981;&#20250;&#34987;&#36865;&#24448;&#27835;&#30103;&#65292;&#32780;&#19968;&#20123;&#27515;&#21435;&#30340;&#22899;&#24615;&#21487;&#33021;&#20250;&#22312;&#27809;&#26377;&#33258;&#26432;&#35760;&#24405;&#30340;&#24773;&#20917;&#19979;&#34987;&#22475;&#33900;&#12290;&lt;/p&gt;&lt;p&gt; 31 &#23681;&#30340;&#32599;&#20122; * &#20110; 2022 &#24180; 5 &#26376;&#34987;&#21457;&#29616;&#27515;&#22312;&#36203;&#25289;&#29305;&#24066;&#30340;&#23478;&#20013;&#65292;&#27492;&#21069;&#22905;&#32463;&#21382;&#20102;&#22810;&#24180;&#30340;&#34384;&#24453;&#23130;&#23035;&#12290;&#22905;&#30340;&#24351;&#24351;&#31302;&#32597;&#40664;&#24503;*&#35828;&#65292;&#20182;&#30340;&#22969;&#22969;&#32463;&#24120;&#21578;&#35785;&#29238;&#27597;&#22905;&#19976;&#22827;&#21463;&#21040;&#34989;&#20987;&#30340;&#20107;&#24773;&#65292;&#20294;&#20182;&#20204;&#25958;&#20419;&#22905;&#19981;&#35201;&#31163;&#24320;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#27425;&#65292;&#25105;&#30340;&#29238;&#27597;&#37117;&#20250;&#21149;&#22905;&#35753;&#23478;&#20154;&#22312;&#19968;&#36215;&#65292;&#8221;&#31302;&#32597;&#40664;&#24503;&#35828;&#12290; &#8220;&#19968;&#22825;&#26089;&#19978;&#65292;&#25105;&#20204;&#24471;&#30693;&#32599;&#20122;&#65288;Roya&#65289;[&#33258;&#26432;&#20102;]&#12290;&#25105;&#20204;&#20174;&#27809;&#24819;&#36807;&#20107;&#24773;&#20250;&#21457;&#23637;&#21040;&#36825;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23478;&#20154;&#21578;&#35785;&#20154;&#20204;&#22905;&#22240;&#30149;&#21435;&#19990;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#33258;&#26432;&#26159;&#19981;&#31526;&#21512;&#20234;&#26031;&#20848;&#25945;&#20041;&#30340;&#65292;&#20063;&#26159;&#21487;&#32827;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23500;&#27735;&#29420;&#31435;&#20154;&#26435;&#22996;&#21592;&#20250;&#21069;&#20027;&#24109;&#27801;&#21704;&#25166;&#24503;&#183;&#38463;&#20811;&#24052;&#23572;&#65288;Shaharzad Akbar&#65289;&#34920;&#31034;&#65292;&#31038;&#20250;&#32827;&#36785;&#24847;&#21619;&#30528;&#36825;&#31181;&#20445;&#23494;&#24456;&#24120;&#35265;&#12290;&#38463;&#23500;&#27735;&#29420;&#31435;&#20154;&#26435;&#22996;&#21592;&#20250;&#26159;&#22612;&#21033;&#29677;&#21467;&#20081;&#20998;&#23376;&#30340;&#30446;&#26631;&#65292;&#30446;&#21069;&#27491;&#22312;&#27969;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#20146;&#23646;]&#24895;&#24847;&#25215;&#35748;&#33258;&#26432;&#30340;&#32597;&#35265;&#24773;&#20917;&#26159;&#65292;&#20182;&#20204;&#19981;&#24819;&#35753;&#20219;&#20309;&#23478;&#24237;&#25104;&#21592;&#34987;&#25351;&#25511;&#35851;&#26432;&#65292;&#8221;&#29616;&#20219;&#38463;&#23500;&#27735;&#26032;&#20154;&#26435;&#32452;&#32455;&#25289;&#29926;&#36798;&#37324;&#25191;&#34892;&#33891;&#20107;&#30340;&#38463;&#20811;&#24052;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt;&#22833;&#21435;&#24076;&#26395;&lt;/h2&gt;&lt;p&gt;&#26089;&#22312; 2021 &#24180; 8 &#26376;&#20043;&#21069;&#65292;&#38463;&#23500;&#27735;&#30340;&#20914;&#31361;&#21644;&#36139;&#22256;&#21382;&#21490;&#23601;&#24341;&#21457;&#20102;&#24515;&#29702;&#20581;&#24247;&#21361;&#26426;&#12290;&#22612;&#21033;&#29677;&#25509;&#31649;&#21069;&#20004;&#20010;&#26376;&lt;a href="https://bmcpsychiatry.biomedcentral.com/articles/10.1186/s12888-021-03273-4#Sec11"&gt;&#65292;&#12298;BMC &#31934;&#31070;&#30149;&#23398;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#36817;&#19968;&#21322;&#20154;&#21475;&#36973;&#21463;&#24515;&#29702;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36807;&#21435;&#20004;&#24180;&#65292;&#33258;&#30001;&#21644;&#24076;&#26395;&#30340;&#20007;&#22833;&#12289;&#24378;&#36843;&#23130;&#23035;&#12289;&#26410;&#25104;&#24180;&#23130;&#23035;&#21644;&#23478;&#24237;&#26292;&#21147;&#30340;&#22686;&#21152;&#65292;&#20351;&#22899;&#24615;&#21464;&#24471;&#26356;&#21152;&#33030;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#25289;&#29305;&#35199;&#37096;&#30465;&#32423;&#21307;&#38498;&#30340;&#19968;&#21517;&#21307;&#29983;&#34920;&#31034;&#65292;&#22823;&#32422; 90% &#22240;&#31934;&#31070;&#30142;&#30149;&#20837;&#38498;&#30340;&#22899;&#24615;&#8220;&#22312;&#26032;&#38480;&#21046;&#30340;&#37325;&#21387;&#19979;&#23849;&#28291;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#38463;&#23500;&#27735;&#21313;&#20998;&#20043;&#20061;&#30340;&#22919;&#22899;&#36973;&#21463;&#26576;&#31181;&#24418;&#24335;&#30340;&#23478;&#24237;&#26292;&#21147;&#12290;&#19978;&#23626;&#25919;&#24220;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#30340;&#21162;&#21147;&#65292;&#20174;&#31435;&#27861;&#21040;&#24199;&#25252;&#25152;&#65292;&#34429;&#28982;&#24182;&#19981;&#23436;&#21892;&#65292;&#20294;&#32473;&#22919;&#22899;&#24102;&#26469;&#20102;&#19968;&#20123;&#24076;&#26395;&#12290;&#36825;&#20123;&#21162;&#21147;&#29616;&#24050;&#34987;&#22612;&#21033;&#8203;&#8203;&#29677;&#29926;&#35299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24212;&#23545;&#23478;&#24237;&#26292;&#21147;&#30340;&#26426;&#21046;&#34987;&#24443;&#24213;&#24223;&#38500;&#65307;&#22919;&#22899;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#25215;&#21463;&#26292;&#21147;&#25110;&#33258;&#26432;&#65292;&#8221;&#38463;&#20811;&#24052;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="97fc468030f77cc28809b4b6e05f73ece302d665"&gt;&lt;img src="https://media.guim.co.uk/97fc468030f77cc28809b4b6e05f73ece302d665/33_0_3752_2252/1000.jpg" alt="&#36203;&#25289;&#29305;&#21307;&#38498;&#24515;&#29702;&#20581;&#24247;&#30149;&#25151;&#20869;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36203;&#25289;&#29305;&#21307;&#38498;&#24515;&#29702;&#20581;&#24247;&#30149;&#25151;&#20869;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38543;&#30528;&#22612;&#21033;&#29677;&#21152;&#24378;&#23545;&#22899;&#24615;&#29983;&#27963;&#21508;&#20010;&#26041;&#38754;&#30340;&#25511;&#21046;&#65292;&#26368;&#36817;&#31105;&#27490;&#32654;&#23481;&#38498;&#65292;&#26377;&#20851;&#22899;&#24615;&#33258;&#26432;&#30340;&#35686;&#21578;&#21482;&#20250;&#24840;&#28436;&#24840;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25289;&#33922;&#27861;&#22312;&#23478;&#20154;&#21644;&#21307;&#29983;&#21253;&#22260;&#30340;&#21307;&#38498;&#30149;&#24202;&#19978;&#37266;&#26469;&#26102;&#65292;&#22905;&#34987;&#21578;&#30693;&#22905;&#30340;&#34920;&#24351;&#22312;&#24471;&#30693;&#22905;&#20225;&#22270;&#33258;&#26432;&#21518;&#22833;&#36394;&#20102;&#12290;&#22905;&#25285;&#24515;&#20182;&#21487;&#33021;&#20250;&#22238;&#26469;&#65292;&#24182;&#35828;&#22914;&#26524;&#20182;&#22238;&#26469;&#65292;&#22905;&#20250;&#20877;&#27425;&#23581;&#35797;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#22238;&#26469;&#65292;&#25105;&#30340;&#23478;&#20154;&#20877;&#27425;&#35797;&#22270;&#24378;&#36843;&#25105;[&#32467;&#23130;]&#65292;&#25105;&#20250;&#8230;&#8230;&#30830;&#20445;&#25105;&#27963;&#19981;&#19979;&#21435;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#25289;&#29305;&#30465;&#30340;&#21307;&#21153;&#20154;&#21592;&#25551;&#36848;&#20102;&#35813;&#30465;&#22899;&#24615;&#33258;&#26432;&#21644;&#33258;&#26432;&#26410;&#36930;&#20154;&#25968;&#26368;&#22810;&#30340;&#22320;&#21306;&#65292;&#35813;&#30465;&#30340;&#21307;&#30103;&#31995;&#32479;&#19981;&#22570;&#37325;&#36127;&#65292;&lt;em&gt; &lt;/em&gt;&#25968;&#30334;&#19975;&#20154;&#21475;&#20165;&#26377;25&#24352;&#31934;&#31070;&#21355;&#29983;&#24202;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#25289;&#29305;&#22810;&#24180;&#26469;&#24615;&#21035;&#26292;&#21147;&#21644;&#22899;&#24615;&#33258;&#26432;&#29575;&#24456;&#39640;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#33258;&#22612;&#21033;&#29677;&#25484;&#26435;&#20197;&#26469;&#65292;&#21307;&#30103;&#38656;&#27714;&#20173;&#22312;&#29467;&#22686;&#12290; &#8220;&#24739;&#32773;&#24471;&#19981;&#21040;&#25152;&#38656;&#30340;&#20303;&#38498;&#26102;&#38388;&#21644;&#21672;&#35810;&#65292;&#8221;&#19968;&#21517;&#21355;&#29983;&#24037;&#20316;&#32773;&#35828;&#12290; &#8220;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#25226;&#20004;&#20010;&#30149;&#20154;&#25918;&#22312;&#19968;&#24352;&#24202;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#65292;&#32852;&#21512;&#22269;&#38463;&#23500;&#27735;&#20154;&#26435;&#29366;&#20917;&#29305;&#21035;&#25253;&#21578;&#21592;&#29702;&#26597;&#24503;&#183;&#36125;&#20869;&#29305;&lt;a href="https://www.ohchr.org/en/statements/2023/05/afghanistan-systematic-crackdown-womens-and-girls-rights-un-experts-say"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#8220;&#23545;&#26222;&#36941;&#23384;&#22312;&#30340;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#20197;&#21450;&#22919;&#22899;&#21644;&#22899;&#23401;&#33258;&#26432;&#29575;&#19981;&#26029;&#19978;&#21319;&#30340;&#24773;&#20917;&#24863;&#21040;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#22312;&#19968;&#20010;&#24403;&#23616;&#35797;&#22270;&#23558;&#22919;&#22899;&#23436;&#20840;&#25490;&#38500;&#22312;&#20844;&#20849;&#29983;&#27963;&#20043;&#22806;&#30340;&#22269;&#23478;&#65292;&#33258;&#26432;&#26159;&#21807;&#19968;&#21487;&#33021;&#23384;&#22312;&#30340;&#21453;&#25239;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#27809;&#26377;&#22826;&#22810;&#31354;&#38388;&#26469;&#34920;&#36798;&#25239;&#35758;&#21644;&#20998;&#27495;&#65292;&#8221;&#26085;&#20869;&#29926;&#30740;&#31350;&#29983;&#38498;&#20154;&#31867;&#23398;&#25945;&#25480;&#12289;&#12298;&#21888;&#24067;&#23572;&#29378;&#27426;&#33410;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#26417;&#33673;&#183;&#27604;&#27931;&#35828;&#36947;&#65292;&#35813;&#20070;&#26159;&#19968;&#26412;&#20851;&#20110;&#25112;&#21518;&#38463;&#23500;&#27735;&#24615;&#21035;&#25919;&#27835;&#30340;&#20070;&#12290; &#8220;&#32477;&#26395;&#27491;&#22312;&#38477;&#20020;&#12290;&#20063;&#35768;&#65292;[&#33258;&#26432;]&#26159;&#37027;&#20123;&#27809;&#26377;&#26435;&#21147;&#35828;&#35805;&#21644;&#34987;&#20542;&#21548;&#30340;&#20154;&#30340;&#26368;&#21518;&#19968;&#27425;&#23581;&#35797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; * &#20026;&#20102;&#21463;&#35775;&#32773;&#30340;&#23433;&#20840;&#65292;&#22995;&#21517;&#22343;&#20026;&#21270;&#21517;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#12298;&#21355;&#25253;&#12299;&#19982;&#36190;&#26102;&#25253;&lt;a href="https://zantimes.com/en/"&gt;(Zan Times)&lt;/a&gt;&#21644;&#23500;&#21202;&#39033;&#30446; (Fuller Project) &#21512;&#20316;&#21457;&#34920;&#36825;&#31687;&#25991;&#31456;&#12290;&#36190;&#26102;&#25253;&#26159;&#19968;&#23478;&#38463;&#23500;&#27735;&#22919;&#22899;&#39046;&#23548;&#30340;&#35843;&#26597;&#26032;&#38395;&#32534;&#36753;&#23460;&#65292;&#27491;&#22312;&lt;a href="https://zantimes.com/donate/"&gt;&#31609;&#38598;&#36164;&#37329;&lt;/a&gt;&#20197;&#32487;&#32493;&#24320;&#23637;&#24037;&#20316;&#12290;&#23500;&#21202;&#39033;&#30446;&#26159;&#19968;&#23478;&#33268;&#21147;&#20110;&#25253;&#36947;&#19990;&#30028;&#21508;&#22320;&#22919;&#22899;&#38382;&#39064;&#30340;&#38750;&#33829;&#21033;&#26032;&#38395;&#32534;&#36753;&#23460;&#12290;&#35746;&#38405;&lt;a href="https://fullerproject.org/sign-up-to-our-newsletter/"&gt;&#23500;&#21202;&#39033;&#30446;&#30340;&#26102;&#20107;&#36890;&#35759;&lt;/a&gt;&#65292;&#24182;&lt;/em&gt;&lt;em&gt;&#22312;&lt;a href="https://twitter.com/FullerProject?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"&gt;Twitter&lt;/a&gt;&#25110;&lt;a href="https://www.linkedin.com/company/fuller-project/"&gt;LinkedIn&lt;/a&gt;&#19978;&#20851;&#27880;&#35813;&#32452;&#32455;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;p&gt; https://zantimes.com/donate/&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 17:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#31354;&#34989;&#36843;&#20351;&#38463;&#21202;&#39047;&#26426;&#22330;&#20851;&#38381;&#8212;&#8212;&#21465;&#21033;&#20122;&#23448;&#26041;&#23186;&#20307;</title><link>https://www.theguardian.com/world/2023/aug/28/israeli-airstrikes-force-closure-of-aleppo-airport-syrian-state-media</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T07:23:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/91fed66b626b6764038322b8fa0daebfd21e20da/0_124_3847_2309/master/3847.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2f6d42b99929f2c8cf08e10b6448c39c" alt=""&gt; 2020 &#24180; 2 &#26376;&#38463;&#21202;&#39047;&#22269;&#38469;&#26426;&#22330;&#22810;&#24180;&#26469;&#39318;&#27425;&#37325;&#26032;&#24320;&#25918;&#21518;&#65292;&#20154;&#20204;&#20030;&#30528;&#21465;&#21033;&#20122;&#24635;&#32479;&#38463;&#33832;&#24503;&#30340;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#22269;&#23478;&#36890;&#35759;&#31038;&#33832;&#37027;&#25588;&#24341;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#20197;&#33394;&#21015;&#23545;&#21465;&#21033;&#20122;&#21271;&#37096;&#38463;&#21202;&#39047;&#26426;&#22330;&#30340;&#31354;&#34989;&#23548;&#33268;&#33322;&#29677;&#20572;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21465;&#21033;&#20122;&#36229;&#36807;12&#24180;&#30340;&#20869;&#25112;&#20013;&#65292;&#20197;&#33394;&#21015;&#22312;&#20854;&#39046;&#22303;&#19978;&#21457;&#21160;&#20102;&#25968;&#30334;&#27425;&#31354;&#34989;&#65292;&#20027;&#35201;&#30446;&#26631;&#26159;&#20234;&#26391;&#25903;&#25345;&#30340;&#37096;&#38431;&#21644;&#40654;&#24052;&#23273;&#30495;&#20027;&#20826;&#27494;&#35013;&#20154;&#21592;&#20197;&#21450;&#21465;&#21033;&#20122;&#20891;&#38431;&#38453;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#24403;&#22320;&#26102;&#38388;&#20940;&#26216; 4 &#28857; 30 &#20998;&#65292;&#8220;&#20197;&#33394;&#21015;&#25932;&#26041;&#20174;&#25289;&#22612;&#22522;&#20122;&#20197;&#35199;&#30340;&#22320;&#20013;&#28023;&#26041;&#21521;&#21457;&#21160;&#31354;&#34989;&#8221;&#65292;&#23548;&#33268;&#38463;&#21202;&#39047;&#22269;&#38469;&#26426;&#22330;&#36305;&#36947;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24456;&#23569;&#23545;&#20854;&#22312;&#21465;&#21033;&#20122;&#21457;&#21160;&#30340;&#34989;&#20987;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#19968;&#20877;&#34920;&#31034;&#19981;&#20250;&#20801;&#35768;&#20854;&#25932;&#20154;&#20234;&#26391;&#25193;&#22823;&#22312;&#35813;&#22269;&#30340;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#23545;&#22806;&#22269;&#23186;&#20307;&#30340;&#25253;&#36947;&#21457;&#34920;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20132;&#36890;&#37096;&#23448;&#21592;&#33487;&#33713;&#26364;&#183;&#21704;&#21033;&#21202;&#34920;&#31034;&#65292;&#25439;&#22351;&#38598;&#20013;&#22312;&#21807;&#19968;&#27491;&#24120;&#36816;&#34892;&#30340;&#36305;&#36947;&#19978;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#32500;&#25252;&#22242;&#38431;&#23558;&#20110;&#20170;&#22825;&#24320;&#22987;&#20462;&#22797;&#24037;&#20316;&#65292;&#20197;&#23613;&#24555;&#20351;&#26426;&#22330;&#24674;&#22797;&#26381;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33322;&#29677;&#24050;&#25913;&#39134;&#22823;&#39532;&#22763;&#38761;&#21644;&#25289;&#22612;&#22522;&#20122;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20154;&#26435;&#35266;&#23519;&#31449;&#34920;&#31034;&#65292;&#34989;&#20987;&#36824;&#38024;&#23545;&#37051;&#36817;&#30340;&#32435;&#25289;&#24067;&#20891;&#29992;&#26426;&#22330;&#30340;&#27494;&#22120;&#24211;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#22810;&#27425;&#23548;&#33268;&#38463;&#21202;&#39047;&#21644;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#26426;&#22330;&#30340;&#33322;&#29677;&#20572;&#39134;&#65292;&#36825;&#20004;&#20010;&#26426;&#22330;&#22343;&#30001;&#25919;&#24220;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25112;&#20105;&#35266;&#23519;&#21592;&#31216;&#65292;5&#26376;&#21021;&#65292;&#20197;&#33394;&#21015;&#23545;&#38463;&#21202;&#39047;&#22320;&#21306;&#30340;&#34989;&#20987;&#36896;&#25104;&#22235;&#21517;&#21465;&#21033;&#20122;&#20891;&#23448;&#21644;&#19977;&#21517;&#20234;&#26391;&#25903;&#25345;&#30340;&#27494;&#35013;&#20998;&#23376;&#27515;&#20129;&#65292;&#24182;&#36843;&#20351;&#33322;&#29677;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#32610;&#24037;&#23548;&#33268;&#26426;&#22330;&#22312;&#19977;&#26376;&#20221;&#20004;&#27425;&#20572;&#27490;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#22825;&#25991;&#21488;&#25253;&#36947;&#65292;3 &#26376; 7 &#26085;&#30340;&#19968;&#27425;&#31354;&#34989;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#65292;&#20004;&#21608;&#21518;&#30340;&#21478;&#19968;&#27425;&#31354;&#34989;&#25703;&#27585;&#20102;&#38463;&#21202;&#39047;&#26426;&#22330;&#19968;&#20010;&#30097;&#20284;&#34987;&#20234;&#26391;&#25903;&#25345;&#30340;&#27665;&#20853;&#20351;&#29992;&#30340;&#20891;&#28779;&#24211;&#12290;&lt;/p&gt;&lt;p&gt;&#20381;&#36182;&#21465;&#21033;&#20122;&#22320;&#38754;&#28040;&#24687;&#26469;&#28304;&#32593;&#32476;&#30340;&#35266;&#23519;&#32452;&#32455;&#34920;&#31034;&#65292;&#21608;&#19968;&#30340;&#34989;&#20987;&#21457;&#29983;&#19968;&#21608;&#21069;&#65292;&#20004;&#21517;&#25903;&#25345;&#21465;&#21033;&#20122;&#25919;&#24220;&#30340;&#27494;&#35013;&#20998;&#23376;&#22312;&#20197;&#33394;&#21015;&#23545;&#22823;&#39532;&#22763;&#38761;&#38468;&#36817;&#22320;&#28857;&#30340;&#31354;&#34989;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2011&#24180;&#29190;&#21457;&#20197;&#26469;&#65292;&#21465;&#21033;&#20122;&#25112;&#20105;&#24050;&#36896;&#25104;&#36229;&#36807;50&#19975;&#20154;&#27515;&#20129;&#65292;&#25968;&#30334;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#24182;&#20005;&#37325;&#30772;&#22351;&#20102;&#35813;&#22269;&#30340;&#22522;&#30784;&#35774;&#26045;&#21644;&#24037;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#21560;&#24341;&#20102;&#22806;&#22269;&#21183;&#21147;&#21644;&#22307;&#25112;&#20998;&#23376;&#65292;&#23613;&#31649;&#36817;&#24180;&#26469;&#21069;&#32447;&#22522;&#26412;&#24179;&#38745;&#65292;&#20294;&#35813;&#22269;&#21271;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#20173;&#22788;&#20110;&#25919;&#24220;&#25511;&#21046;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#26391;&#21644;&#20420;&#32599;&#26031;&#30340;&#25903;&#25345;&#19979;&#65292;&#38463;&#33832;&#24503;&#25919;&#24220;&#25910;&#22797;&#20102;&#22312;&#20914;&#31361;&#21021;&#26399;&#34987;&#21467;&#20891;&#22842;&#36208;&#30340;&#22823;&#37096;&#20998;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 15:52:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#23545;&#23612;&#23433;&#24503;&#29305;&#20154;&#30340;&#8220;&#33457;&#33900;&#8221;&#29702;&#35770;&#25552;&#20986;&#36136;&#30097;</title><link>https://www.theguardian.com/science/2023/aug/28/study-casts-doubt-on-neanderthal-flower-burial-theory</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T06:00:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca3dde18970ad430589736e6e1dabcea06a0b27d/0_151_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=93ec1bf3b0b1ccd08b8ae902f4548f53" alt=""&gt;&#20026;&#20262;&#25958;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#37325;&#24314;&#30340;&#23612;&#23433;&#24503;&#29305;&#20154;&#12290;&lt;/div&gt;&lt;p&gt; 1960 &#24180;&#20986;&#22303;&#30340;&#19968;&#20855;&#23612;&#23433;&#24503;&#29305;&#20154;&#39592;&#39612; Shanidar 4 &#30340;&#21457;&#29616;&#65292;&#20197;&#21322;&#32974;&#20799;&#30340;&#23039;&#21183;&#22475;&#33900;&#65292;&#21608;&#22260;&#29615;&#32469;&#30528;&#33457;&#31881;&#65292;&#20419;&#20351;&#25105;&#20204;&#23545;&#25105;&#20204;&#30340;&#36828;&#21476;&#34920;&#20146;&#36827;&#34892;&#20102;&#25103;&#21095;&#24615;&#30340;&#37325;&#26032;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#27801;&#23612;&#36798;&#23572;&#33457;&#33900;&#32477;&#19981;&#26159;&#37326;&#34542;&#30340;&#26292;&#24466;&#65292;&#32780;&#26159;&#23558;&#23612;&#23433;&#24503;&#29305;&#20154;&#25551;&#32472;&#25104;&#20855;&#26377;&#21516;&#24773;&#24515;&#30340;&#20154;&#65292;&#20182;&#20204;&#38750;&#24120;&#20851;&#24515;&#27515;&#32773;&#65292;&#20250;&#22312;&#23665;&#19978;&#23547;&#25214;&#33900;&#31036;&#33457;&#26463;&#12290;&#29616;&#22312;&#65292;&#26032;&#30340;&#35777;&#25454;&#34920;&#26126;&#36825;&#31181;&#35299;&#37322;&#21487;&#33021;&#26159;&#19981;&#27491;&#30830;&#30340;&#8212;&#8212;&#23613;&#31649;&#23612;&#23433;&#24503;&#29305;&#20154;&#21487;&#33021;&#20173;&#28982;&#26377;&#24456;&#24378;&#30340;&#20007;&#33900;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#23612;&#23433;&#24503;&#29305;&#20154;&#22312; 45,000 &#24180;&#21069;&#23601;&#24050;&#32463;&#28781;&#32477;&#65292;&#20182;&#20204;&#30340;&#36951;&#39608;&#20960;&#20046;&#27809;&#26377;&#24184;&#23384;&#12290;&#28982;&#32780;&#65292;&#22312; 20 &#19990;&#32426; 50 &#24180;&#20195;&#26411;&#21644; 60 &#24180;&#20195;&#21021;&#65292;&#19968;&#20301;&#21517;&#21483;&#25289;&#23572;&#22827;&#183;&#32034;&#33713;&#33576;&#22522; (Ralph Solecki) &#30340;&#32771;&#21476;&#23398;&#23478;&#22312;&#20234;&#25289;&#20811;&#24211;&#23572;&#24503;&#26031;&#22374;&#25166;&#26684;&#32599;&#26031;&#23665;&#33033;&#30340;&#27801;&#23612;&#36798;&#23572;&#27934;&#31348;&#20013;&#21457;&#29616;&#20102; 10 &#20855;&#23612;&#23433;&#24503;&#29305;&#20154;&#30007;&#22899;&#21644;&#20799;&#31461;&#30340;&#39592;&#39612;&#12290;&#20854;&#20013;&#19968;&#21482;&#38596;&#33457; Shanidar 4 &#30340;&#21608;&#22260;&#26159;&#19968;&#22242;&#21476;&#32769;&#30340;&#33457;&#31881;&#8212;&#8212;&#25512;&#27979;&#26159;&#26469;&#33258;&#25972;&#26421;&#20999;&#33457;&#30340;&#33457;&#31881;&#22218;&#65288;&#33457;&#33647;&#65289;&#8212;&#8212;&#36825;&#24341;&#21457;&#20102;&#32034;&#33713;&#33576;&#22522;&#30340;&#33457;&#22475;&#20551;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#29289;&#28006;&#32422;&#32752;&#25705;&#23572;&#26031;&#22823;&#23398;&#30340;&#20811;&#37324;&#26031;&#183;&#20136;&#29305;&#25945;&#25480;&#35828;&#65306;&#8220;&#23613;&#31649;&#35777;&#25454;&#38543;&#21518;&#21463;&#21040;&#36136;&#30097;&#65292;&#20294;&#36825;&#20010;&#25925;&#20107;&#36275;&#22815;&#31934;&#24425;&#65292;&#20197;&#33267;&#20110;&#22312;&#22823;&#22810;&#25968;&#32771;&#21476;&#23398;&#25945;&#31185;&#20070;&#20013;&#20173;&#28982;&#21487;&#20197;&#25214;&#21040;&#23427;&#12290;&#8221;&#20182;&#20063;&#35748;&#20026;&#36825;&#20010;&#25925;&#20107;&#28608;&#21169;&#20102;&#20182;&#20174;&#20107;&#29615;&#22659;&#32771;&#21476;&#23398;&#30340;&#32844;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26368;&#36817;&#22312;&#32034;&#33713;&#33576;&#22522;&#21457;&#29616;&#27801;&#23612;&#36798;&#23572; 4 &#21495;&#36951;&#39608;&#30340;&#22320;&#28857;&#38468;&#36817;&#36827;&#34892;&#30340;&#25366;&#25496;&#24037;&#20316;&#27491;&#22312;&#20419;&#20351;&#20154;&#20204;&#37325;&#26032;&#24605;&#32771;&#36825;&#19968;&#20551;&#35774;&#12290; &lt;/p&gt;&lt;figure data-media-id="86b5831458b99e402b01c6d917128c140a053b0c"&gt;&lt;img src="https://media.guim.co.uk/86b5831458b99e402b01c6d917128c140a053b0c/0_133_4064_2438/1000.jpg" alt="&#20234;&#25289;&#20811;&#24211;&#23572;&#24503;&#26031;&#22374;&#30340;&#27801;&#23612;&#36798;&#23572;&#27934;&#31348;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#25289;&#20811;&#24211;&#23572;&#24503;&#26031;&#22374;&#30340;&#27801;&#23612;&#36798;&#23572;&#27934;&#31348;&#65292;1957 &#24180;&#39318;&#27425;&#21457;&#29616;&#23612;&#23433;&#24503;&#29305;&#20154;&#21270;&#30707;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Georg Kristiansen/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20136;&#29305;&#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#21448;&#21457;&#29616;&#20102;&#21478;&#22806;&#20004;&#20855;&#23612;&#23433;&#24503;&#29305;&#20154;&#30340;&#23608;&#20307;&#65292;&#20854;&#20013;&#19968;&#20855;&#34987;&#31216;&#20026;&lt;a href="https://www.theguardian.com/science/2020/feb/18/scientists-discover-neanderthal-skeleton-in-an-iraqi-cave"&gt;Shanidar Z&lt;/a&gt; &#65292;&#32039;&#37051;&#24182;&#30053;&#20302;&#20110;&#21457;&#29616; Shanidar 4 &#30340;&#22320;&#28857;&#65292;&#27492;&#22806;&#36824;&#26377;&#20301;&#20110;&#36825;&#20123;&#36951;&#39608;&#19979;&#26041;&#32422; 15 &#21400;&#31859;&#30340;&#26356;&#22810;&#39592;&#22836;&#21644;&#29273;&#40831;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2022/nov/23/oldest-cooked-leftovers-ever-found-suggest-neanderthals-were-foodies"&gt;&#26377;&#21490;&#20197;&#26469;&#21457;&#29616;&#30340;&#26368;&#21476;&#32769;&#30340;&#29038;&#29087;&#30340;&#21097;&#33756;&#34920;&#26126;&#23612;&#23433;&#24503;&#29305;&#20154;&#26159;&#32654;&#39135;&#23478;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#19977;&#20855;&#23608;&#20307;&#20284;&#20046;&#34987;&#25918;&#32622;&#22312;&#19968;&#20010;&#27807;&#22737;&#29366;&#30340;&#22320;&#26041;&#65292;&#27700;&#20598;&#23572;&#27969;&#36807;&#65292;&#32039;&#37051;&#19968;&#22359;&#24040;&#22823;&#30340;&#23721;&#30707;&#12290;&#23608;&#20307;&#30340;&#30456;&#23545;&#28145;&#24230;&#34920;&#26126;&#23427;&#20204;&#26159;&#22312;&#19981;&#21516;&#26102;&#38388;&#25918;&#32622;&#22312;&#36825;&#37324;&#30340;&#8212;&#8212;&#21487;&#33021;&#25345;&#32493;&#20102;&#25968;&#21313;&#21040;&#25968;&#30334;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; Shanidar 4 &#21644; Z &#20284;&#20046;&#34987;&#25918;&#32622;&#22312;&#22823;&#33268;&#30456;&#21516;&#30340;&#20301;&#32622;&#65292;&#23601;&#22909;&#20687;&#20182;&#20204;&#27491;&#22312;&#21521;&#27934;&#31348;&#22806;&#30475;&#19968;&#26679;&#65292;&#34429;&#28982;&#31532;&#19977;&#20010;&#23612;&#23433;&#24503;&#29305;&#20154;&#30340;&#36951;&#39608;&#22826;&#31232;&#30095;&#65292;&#26080;&#27861;&#30830;&#23450;&#20854;&#22475;&#33900;&#20301;&#32622;&#65292;&#20294;&#20854;&#22836;&#37096;&#20284;&#20046;&#21516;&#26679;&#38754;&#26397;&#19996;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#29305;&#35828;&#65306;&#8220;&#36234;&#26469;&#36234;&#28165;&#26970;&#30340;&#26159;&#65292;&#33267;&#23569;&#26377;&#19977;&#27425;&#23612;&#23433;&#24503;&#29305;&#20154;&#26469;&#21040;&#36825;&#26465;&#27807;&#22737;&#26049;&#36793;&#30340;&#27785;&#31215;&#29289;&#19978;&#25166;&#33829;&#65292;&#24182;&#23558;&#23608;&#20307;&#25918;&#20837;&#20854;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#24456;&#38590;&#20174;&#32771;&#21476;&#23398;&#20013;&#25512;&#26029;&#20986;&#20256;&#32479;&#65292;&#20294;&#36825;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#31181;&#20197;&#38750;&#24120;&#30456;&#20284;&#30340;&#26041;&#24335;&#22788;&#29702;&#27515;&#32773;&#30340;&#20256;&#32479;&#65292;&#32780;&#19988;&#26174;&#28982;&#24456;&#23567;&#24515;&#65292;&#22240;&#20026;&#20854;&#20013;&#20004;&#20855;&#23608;&#20307;&#38750;&#24120;&#23436;&#25972;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#36824;&#37325;&#26032;&#23457;&#35270;&#20102;&#26368;&#21021;&#30340;&#33457;&#31881;&#37492;&#23450;&#65292;&#21457;&#29616;&#36825;&#20123;&#33457;&#19995;&#20013;&#21547;&#26377;&#19981;&#27490;&#19968;&#31181;&#33457;&#30340;&#33457;&#31881;&#65292;&#32780;&#19988;&#24182;&#38750;&#25152;&#26377;&#36825;&#20123;&#26893;&#29289;&#37117;&#22312;&#19968;&#24180;&#20013;&#30340;&#21516;&#19968;&#26102;&#38388;&#24320;&#33457;&#65292;&#36825;&#35753;&#20154;&#20204;&#23545;&#33900;&#31036;&#29992;&#33457;&#30340;&#24819;&#27861;&#20135;&#29983;&#20102;&#24576;&#30097;&#12290;&#30740;&#31350;&#23567;&#32452;&#34920;&#31034;&#65292;&#33457;&#31881;&#22242;&#26368;&#26377;&#21487;&#33021;&#30340;&#26469;&#28304;&#26159;&#31569;&#24034;&#30340;&#34588;&#34562;&#8212;&#8212;&#22312;&#38468;&#36817;&#21457;&#29616;&#20102;&#30456;&#20851;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#29305;&#36824;&#25351;&#20986;&#65292;&#20854;&#20013;&#19968;&#31181;&#33457;&#65292;&#40644;&#33394;&#26143;&#34015;&#65292;&#21608;&#22260;&#26377; 2 &#21400;&#31859;&#38271;&#30340;&#23574;&#38160;&#21050;&#12290;&#20182;&#35828;&#65292;&#23613;&#31649;&#20154;&#20204;&#21487;&#33021;&#20986;&#20110;&#21307;&#30103;&#21407;&#22240;&#32780;&#37319;&#38598;&#23427;&#20204;&#65292;&#20294;&#36873;&#25321;&#23427;&#20204;&#20316;&#20026;&#33900;&#31036;&#40092;&#33457;&#24456;&#38590;&#31526;&#21512;&#29616;&#20195;&#30340;&#21516;&#29702;&#24515;&#35266;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30740;&#31350;&#23567;&#32452;&#36824;&#21457;&#29616;&#20102;&#23608;&#20307;&#21608;&#22260;&#30340;&#26408;&#36136;&#30862;&#29255;&#65292;&#20854;&#20013;&#26377;&#26641;&#26408;&#33457;&#31881;&#22242;&#8212;&#8212;&#36825;&#21487;&#33021;&#26159;&#23608;&#20307;&#34987;&#26641;&#26525;&#35206;&#30422;&#20197;&#20445;&#25252;&#23608;&#20307;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#25286;&#38500;&#20102;&#33457;&#33900;&#25925;&#20107;&#65292;&#36825;&#20196;&#20154;&#38750;&#24120;&#38590;&#36807;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#21487;&#29233;&#30340;&#25925;&#20107;&#65292;&#20294;&#36825;&#37324;&#36824;&#21457;&#29983;&#20102;&#20854;&#20182;&#20107;&#24773;&#65292;&#25105;&#35748;&#20026;&#36825;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#21516;&#26679;&#24341;&#20154;&#27880;&#30446;&#12290;&#8221;&#20182;&#30340;&#30740;&#31350;&#21457;&#34920;&#22312;&#12298;&lt;a href="https://doi.org/10.1016/j.jas.2023.105822"&gt;&#32771;&#21476;&#31185;&#23398;&#26434;&#24535;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#30340;&#26469;&#35828;&#65292;&#20182;&#35748;&#20026;&#36825;&#20123;&#21457;&#29616;&#24847;&#21619;&#30528;&#20256;&#32479;&#30340;&#20195;&#20195;&#30456;&#20256;&#65292;&#32780;&#23612;&#23433;&#24503;&#29305;&#20154;&#21487;&#33021;&#29983;&#27963;&#22312;&#19968;&#20010;&#25925;&#20107;&#21644;&#35937;&#24449;&#24605;&#24819;&#25351;&#23548;&#20182;&#20204;&#34892;&#20026;&#30340;&#19990;&#30028;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#29289;&#28006;&#22823;&#23398;&#33635;&#35465;&#30740;&#31350;&#21592;&#12289; &lt;a href="https://www.theguardian.com/books/2020/dec/20/kindred-by-rebecca-wragg-sykes-review-a-new-understanding-of-humanity"&gt;&#12298;&#20146;&#23646;&#65306;&#23612;&#23433;&#24503;&#29305;&#20154;&#30340;&#29983;&#27963;&#12289;&#29233;&#24773;&#12289;&#27515;&#20129;&#21644;&#33402;&#26415;&#12299;&#19968;&#20070;&lt;/a&gt;&#30340;&#20316;&#32773;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/profile/becky-wragg-sykes"&gt;&#20029;&#36125;&#21345;&#183;&#25289;&#26684;&#183;&#36187;&#20811;&#26031;&lt;/a&gt;&#21338;&#22763;&#20063;&#35748;&#20026;&#65292;&#31348;&#23621;&#34588;&#34562;&#23545;&#37096;&#20998;&#33457;&#31881;&#22242;&#31751;&#36127;&#36131;&#30340;&#35770;&#28857;&#26159;&#8220;&#20196;&#20154;&#20449;&#26381;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19982; Shanidar Z &#30456;&#20851;&#30340;&#33457;&#31881;&#21644;&#26408;&#36136;&#26448;&#26009;&#30340;&#21457;&#29616;&#8220;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#31181;&#21487;&#33021;&#24615;&#65292;&#21363;&#25105;&#20204;&#21487;&#33021;&#27491;&#22312;&#32771;&#34385;&#20197;&#26576;&#31181;&#26041;&#24335;&#26377;&#24847;&#23558;&#26893;&#29289;&#19982;&#27515;&#32773;&#36951;&#39608;&#32435;&#20837;&#20854;&#20013;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20107;&#23454;&#26524;&#30495;&#22914;&#27492;&#65292;&#21363;&#20351;&#26893;&#29289;&#19981;&#20687;&#25105;&#20204;&#24819;&#35937;&#30340;&#37027;&#26679;&#26159;&#20219;&#20309;&#24418;&#24335;&#30340;&#20007;&#33900;&#8216;&#31036;&#29289;&#8217;&#25110;&#32426;&#24565;&#29289;&#65292;&#36825;&#22312;&#34892;&#20026;&#26041;&#38754;&#20173;&#28982;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#24456;&#23569;&#26377;&#24471;&#21040;&#20805;&#20998;&#25903;&#25345;&#30340;&#26696;&#20363;&#25925;&#24847;&#30041;&#19979;&#23612;&#23433;&#24503;&#29305;&#20154;&#39592;&#39612;&#30340;&#29289;&#20307;&#25110;&#26448;&#26009;&#8212;&#8212;&#20854;&#20013;&#19968;&#20010;&#26159;&#26469;&#33258;&#20197;&#33394;&#21015;&#38463;&#31302;&#24503;&#30340;&#23612;&#23433;&#24503;&#29305;&#20154;&#23567;&#23401;&#30340;&#37096;&#20998;&#40575;&#19979;&#24052;&#65292;&#21478;&#19968;&#20010;&#21487;&#33021;&#26159;&#22312;&#27801;&#23612;&#36798;&#23572;&#183;Z&#30340;&#25163;&#38468;&#36817;&#21457;&#29616;&#30340;&#19968;&#22359;&#30707;&#29255;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36798;&#21202;&#22982;&#22823;&#23398;&#23612;&#23433;&#24503;&#29305;&#20154;&#34892;&#20026;&#19987;&#23478;&#20445;&#32599;&#183;&#20329;&#33922;&#29305;&#25945;&#25480;&#35828;&#65306;&#8220;&#20136;&#29305;&#30340;&#24037;&#20316;&#35299;&#20915;&#20102;&#38271;&#26399;&#20197;&#26469;&#30340;&#24576;&#30097;&#65292;&#21363;&#25152;&#35859;&#30340;&#33457;&#33900;&#26681;&#26412;&#19981;&#26159;&#36825;&#26679;&#30340;&#65306;&#38500;&#20102;&#20182;&#24576;&#30097;&#34588;&#34562;&#27785;&#31215;&#20102;&#33457;&#31881;&#22242;&#20043;&#22806;&#65292;&#27934;&#31348;&#27785;&#31215;&#29289;&#20013;&#30340;&#31348;&#23621;&#21870;&#40831;&#21160;&#29289;&#36951;&#39608;&#20063;&#34920;&#26126;&#20102;&#31532;&#20108;&#20010;&#21487;&#33021;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#21021;&#30340;&#33457;&#31881;&#37319;&#26679;&#32477;&#38750;&#35814;&#23613;&#26080;&#36951;&#65292;&#22240;&#27492;&#33457;&#33900;&#31070;&#35805;&#20174;&#26469;&#27809;&#26377;&#22522;&#20110;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#12290;&#23427;&#26356;&#22810;&#22320;&#35762;&#36848;&#20102; 20 &#19990;&#32426; 60 &#24180;&#20195;&#30340;&#31038;&#20250;&#32972;&#26223;&#20197;&#21450;&#20351;&#23612;&#23433;&#24503;&#29305;&#20154;&#20154;&#24615;&#21270;&#30340;&#24895;&#26395;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#22312;&#20854;&#20182;&#26041;&#38754;&#19982;&#25105;&#20204;&#20154;&#31867;&#24179;&#31561;&#65292;&#24182;&#19988;&#22312;&#26576;&#20123;&#26102;&#20505;&#26174;&#28982;&#22475;&#33900;&#20102;&#19968;&#20123;&#27515;&#32773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 14:52:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20250;&#35758;&#24341;&#21457;&#25239;&#35758;&#21518;&#21033;&#27604;&#20122;&#22806;&#20132;&#37096;&#38271;&#20572;&#32844;</title><link>https://www.theguardian.com/world/2023/aug/28/libya-foreign-minister-suspended-najla-al-mangoush</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T06:29:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bd3cab6ffbb3137cf6579997f931ce4a311cb5f5/0_20_3102_1861/master/3102.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a2e9dee31338e4da760134c18849490a" alt=""&gt;&#21033;&#27604;&#20122;&#31034;&#23041;&#32773;&#22312;&#30340;&#40654;&#27874;&#37324;&#28954;&#28903;&#36718;&#32974;&#65292;&#25239;&#35758;&#27665;&#26063;&#22242;&#32467;&#25919;&#24220;&#22806;&#20132;&#37096;&#38271;&#32435;&#21513;&#25289;&#183;&#26364;&#21476;&#20160;&#21608;&#26085;&#22312;&#24847;&#22823;&#21033;&#19982;&#20197;&#33394;&#21015;&#22806;&#38271;&#20250;&#38754;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#22806;&#38271;&#23459;&#24067;&#19978;&#21608;&#22312;&#32599;&#39532;&#19982;&#21033;&#27604;&#20122;&#25919;&#24220;&#39046;&#23548;&#20154;&#20030;&#34892;&#20250;&#35848;&#21518;&#65292;&#21033;&#27604;&#20122;&#25919;&#24220;&#39046;&#23548;&#20154;&#24050;&#26242;&#20572;&#20854;&#22806;&#20132;&#37096;&#38271;&#30340;&#32844;&#21153;&#65292;&#23613;&#31649;&#20004;&#22269;&#27809;&#26377;&#27491;&#24335;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#38463;&#21340;&#26460;&#21202;&#183;&#21704;&#31859;&#24503;&#183;&#24503;&#36125;&#24052;&#21608;&#26085;&#26202;&#38388;&#34920;&#31034;&#65292;&#37096;&#38271;&#32435;&#21513;&#25289;&#183;&#26364;&#21476;&#20160;&#24050;&#34987;&#8220;&#26242;&#26102;&#20572;&#32844;&#8221;&#65292;&#24182;&#23558;&#25509;&#21463;&#21496;&#27861;&#37096;&#38271;&#20027;&#25345;&#30340;&#22996;&#21592;&#20250;&#30340;&#8220;&#34892;&#25919;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#30340;&#40654;&#27874;&#37324;&#21450;&#20854;&#37066;&#21306;&#30340;&#34903;&#36947;&#19978;&#29190;&#21457;&#20102;&#25239;&#35758;&#27963;&#21160;&#65292;&#36825;&#26159;&#25298;&#32477;&#19982;&#20197;&#33394;&#21015;&#23454;&#29616;&#27491;&#24120;&#21270;&#30340;&#36857;&#35937;&#12290;&#25239;&#35758;&#27963;&#21160;&#34067;&#24310;&#21040;&#20854;&#20182;&#22478;&#24066;&#65292;&#24180;&#36731;&#20154;&#23553;&#38145;&#36947;&#36335;&#12289;&#28954;&#28903;&#36718;&#32974;&#24182;&#25381;&#33310;&#24052;&#21202;&#26031;&#22374;&#22269;&#26071;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/04/fears-for-libyan-oil-production-amid-military-action-threats"&gt;&#20891;&#20107;&#23041;&#32961;&#19979;&#23545;&#21033;&#27604;&#20122;&#30707;&#27833;&#29983;&#20135;&#30340;&#25285;&#24551;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21033;&#27604;&#20122;&#22806;&#20132;&#37096;&#31216;&#19982;&#20197;&#33394;&#21015;&#22806;&#38271;&#22467;&#21033;&#183;&#31185;&#24681;&#30340;&#20250;&#38754;&#26159;&#19968;&#27425;&#8220;&#20598;&#28982;&#21644;&#38750;&#27491;&#24335;&#30340;&#20250;&#38754;&#8221;&#65292;&#20294;&#21033;&#27604;&#20122;&#20960;&#20010;&#22478;&#24066;&#24050;&#32463;&#29190;&#21457;&#20102;&#34903;&#22836;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#31216;&#20004;&#22269;&#22806;&#38271;&#19978;&#21608;&#20030;&#34892;&#20102;&#20250;&#26212;&#65292;&#21608;&#26085;&#29190;&#21457;&#20102;&#25919;&#27835;&#20105;&#31471;&#12290;&#22768;&#26126;&#31216;&#65292;&#20197;&#33394;&#21015;&#30340;&#31185;&#24681;&#21644;&#20301;&#20110;&#30340;&#40654;&#27874;&#37324;&#25919;&#24220;&#30340;&#21033;&#27604;&#20122;&#21516;&#34892;&#26364;&#21476;&#20160;&#22312;&#32599;&#39532;&#30001;&#24847;&#22823;&#21033;&#22806;&#20132;&#37096;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#22612;&#36158;&#23612;&#20027;&#25345;&#30340;&#20250;&#35758;&#19978;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290; &lt;/p&gt;&lt;figure data-media-id="2fe6e195eb04f821940c75e20ccb9aec93005fa1"&gt;&lt;img src="https://media.guim.co.uk/2fe6e195eb04f821940c75e20ccb9aec93005fa1/0_234_3500_2100/1000.jpg" alt="&#21033;&#27604;&#20122;&#22806;&#20132;&#37096;&#38271;&#32435;&#21513;&#25289;&#183;&#26364;&#21476;&#20160;&#65292;2021 &#24180;&#22312;&#30340;&#40654;&#27874;&#37324;&#25668;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21033;&#27604;&#20122;&#22806;&#20132;&#37096;&#38271; Najla al-Mangoush&#65292;&#25668;&#20110; 2021 &#24180;&#30340;&#40654;&#27874;&#37324;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Hazem Ahmed/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22768;&#26126;&#31216;&#36825;&#26159;&#20004;&#22269;&#20043;&#38388;&#39318;&#27425;&#27492;&#31867;&#22806;&#20132;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19982;&#22806;&#20132;&#37096;&#38271;&#35752;&#35770;&#20102;&#20004;&#22269;&#20851;&#31995;&#30340;&#24040;&#22823;&#28508;&#21147;&#65292;&#8221;&#31185;&#24681;&#22312;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#30340;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#27604;&#20122;&#22806;&#20132;&#37096;&#21608;&#26085;&#26202;&#38388;&#22768;&#31216;&#65292;&#26364;&#21476;&#20160;&#8220;&#25298;&#32477;&#19982;&#20195;&#34920;&#20197;&#33394;&#21015;&#30340;&#20219;&#20309;&#19968;&#26041;&#20250;&#38754;&#8221;&#12290;&#22806;&#20132;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#32599;&#39532;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19968;&#27425;&#20598;&#28982;&#30340;&#38750;&#27491;&#24335;&#20250;&#38754;&#65292;&#26159;&#22312;&#19982;&#24847;&#22823;&#21033;&#22806;&#38271;&#20250;&#38754;&#26399;&#38388;&#21457;&#29983;&#30340;&#65292;&#27809;&#26377;&#28041;&#21450;&#20219;&#20309;&#35752;&#35770;&#12289;&#21327;&#35758;&#25110;&#30923;&#21830;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#35813;&#37096;&#38271;&#8220;&#20197;&#26126;&#30830;&#21644;&#27627;&#19981;&#21547;&#31946;&#30340;&#26041;&#24335;&#37325;&#30003;&#20102;&#21033;&#27604;&#20122;&#23545;&#24052;&#21202;&#26031;&#22374;&#20107;&#19994;&#30340;&#31435;&#22330;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20250;&#35758;&#30340;&#28040;&#24687;&#24341;&#21457;&#20102;&#21033;&#27604;&#20122;&#19968;&#20123;&#22478;&#24066;&#30340;&#25239;&#35758;&#65292;&#21033;&#27604;&#20122;&#24635;&#32479;&#22996;&#21592;&#20250;&#33268;&#20989;&#35201;&#27714;&#28548;&#28165;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#27604;&#20122;&#22806;&#20132;&#37096;&#25351;&#36131;&#20197;&#33394;&#21015;&#35797;&#22270;&#23558;&#36825;&#19968;&#20107;&#20214;&#25551;&#36848;&#20026;&#8220;&#20250;&#35758;&#25110;&#20250;&#35848;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#22768;&#26126;&#20013;&#25588;&#24341;&#31185;&#24681;&#30340;&#35805;&#35828;&#65292;&#20004;&#20154;&#35752;&#35770;&#20102;&#8220;&#20445;&#25252;&#21033;&#27604;&#20122;&#29369;&#22826;&#20154;&#36951;&#20135;&#30340;&#37325;&#35201;&#24615;&#65292;&#20854;&#20013;&#21253;&#25324;&#32763;&#20462;&#35813;&#22269;&#30340;&#29369;&#22826;&#25945;&#22530;&#21644;&#29369;&#22826;&#22675;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21033;&#27604;&#20122;&#30340;&#38754;&#31215;&#21644;&#25112;&#30053;&#20301;&#32622;&#20026;&#20197;&#33394;&#21015;&#22269;&#25552;&#20379;&#20102;&#24040;&#22823;&#30340;&#26426;&#36935;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#26041;&#38754;&#27809;&#26377;&#31435;&#21363;&#30830;&#35748;&#27492;&#27425;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21033;&#27604;&#20122;&#33258;&#30001;&#30005;&#35270;&#21488;&#25588;&#24341;&#21457;&#35328;&#20154;&#32435;&#21513;&#29926;&#183;&#32500;&#24052;&#30340;&#20449;&#20214;&#25253;&#36947;&#65292;&#21608;&#26085;&#26202;&#38388;&#26089;&#20123;&#26102;&#20505;&#65292;&#21033;&#27604;&#20122;&#24635;&#32479;&#22996;&#21592;&#20250;&#35201;&#27714;&#25919;&#24220;&#20570;&#20986;&#8220;&#28548;&#28165;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#22996;&#21592;&#20250;&#25317;&#26377;&#19968;&#20123;&#34892;&#25919;&#26435;&#21147;&#65292;&#28304;&#33258;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#25919;&#27835;&#36827;&#31243;&#65292;&#21253;&#25324;&#20195;&#34920;&#21033;&#27604;&#20122;&#19977;&#20010;&#30465;&#20221;&#30340;&#19977;&#21517;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#34920;&#31034;&#65292;&#36825;&#19968;&#20107;&#24577;&#21457;&#23637;&#8220;&#24182;&#19981;&#21453;&#26144;&#21033;&#27604;&#20122;&#22269;&#23478;&#30340;&#22806;&#20132;&#25919;&#31574;&#65292;&#20063;&#19981;&#20195;&#34920;&#21033;&#27604;&#20122;&#30340;&#27665;&#26063;&#24120;&#25968;&#65292;&#24182;&#34987;&#35748;&#20026;&#36829;&#21453;&#20102;&#21033;&#27604;&#20122;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#23558;&#19982;&#8216;&#29369;&#22826;&#22797;&#22269;&#20027;&#20041;&#23454;&#20307;&#8217;&#30340;&#20851;&#31995;&#27491;&#24120;&#21270;&#23450;&#20026;&#29359;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35201;&#27714;&#25919;&#24220;&#39318;&#33041;&#8220;&#22914;&#26524;&#20250;&#35758;&#20030;&#34892;&#65292;&#23601;&#36866;&#29992;&#27861;&#24459;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20854;&#20182;&#20960;&#20010;&#21271;&#38750;&#22269;&#23478;&#19968;&#26679;&#65292;&#21033;&#27604;&#20122;&#25317;&#26377;&#20016;&#23500;&#30340;&#29369;&#22826;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#24052;&#21202;&#26031;&#22374;&#20107;&#19994;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12289;&#21033;&#27604;&#20122;&#21069;&#39046;&#23548;&#20154;&#31302;&#38463;&#36808;&#23572;&#183;&#21345;&#25166;&#33778;&#30340;&#25968;&#21313;&#24180;&#32479;&#27835;&#26399;&#38388;&#65292;&#25968;&#21315;&#21517;&#29369;&#22826;&#20154;&#34987;&#39537;&#36880;&#20986;&#21033;&#27604;&#20122;&#65292;&#35768;&#22810;&#29369;&#22826;&#25945;&#22530;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#22312;&#25919;&#27835;&#19978;&#19982;&#25932;&#23545;&#25919;&#24220;&#20998;&#35010;&#8212;&#8212;&#35199;&#37096;&#30340;&#30340;&#40654;&#27874;&#37324;&#25919;&#24220;&#21644;&#19996;&#37096;&#30001;&#20891;&#20107;&#24378;&#20154;&#21704;&#21033;&#27861;&#183;&#21704;&#22827;&#22612;&#23572;&#25903;&#25345;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20316;&#20026;&#32654;&#22269;&#25903;&#25345;&#30340;&#12298;&#20122;&#20271;&#25289;&#32597;&#21327;&#35758;&#12299;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#20197;&#33394;&#21015;&#19982;&#19968;&#20123;&#38463;&#25289;&#20271;&#22269;&#23478;&#23454;&#29616;&#20102;&#20851;&#31995;&#27491;&#24120;&#21270;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#32422;&#26086;&#27827;&#35199;&#23736;&#26292;&#21147;&#20107;&#20214;&#28608;&#22686;&#20197;&#21450;&#25903;&#25345;&#22312;&#34987;&#21344;&#39046;&#22303;&#25193;&#24352;&#29369;&#22826;&#20154;&#23450;&#23621;&#28857;&#65292;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#24378;&#30828;&#25919;&#24220;&#21463;&#21040;&#20102;&#38463;&#25289;&#20271;&#22269;&#23478;&#30340;&#24378;&#28872;&#25209;&#35780;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 14:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#29616;&#22330;&#65306;&#33707;&#26031;&#31185;&#26426;&#22330;&#22312;&#26080;&#20154;&#26426;&#34989;&#20987;&#26410;&#36930;&#21518;&#20877;&#27425;&#26242;&#26102;&#20851;&#38381;</title><link>https://www.theguardian.com/world/live/2023/aug/28/russia-ukraine-war-live-updates-moscow-airports-closed-attempted-drone-attack</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T05:43:01Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6055687fa5b5ab5bcdd0539bfb16046acdc29f0a/0_472_7075_4245/master/7075.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fa6d93a870b5a4f1764a86f16871ebbf" alt=""&gt;Ukrainian soldiers participate in a blank fire exercise on 25 August.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 13:52:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21024;&#38500;&#20102;&#22768;&#31216;&#22612;&#26031;&#39532;&#23612;&#20122;&#21407;&#20303;&#27665;&#8220;&#28781;&#32477;&#8221;&#30340;&#8220;&#20260;&#23475;&#24615;&#8221;&#25991;&#20214;</title><link>https://www.theguardian.com/australia-news/2023/aug/28/unesco-removes-hurtful-document-claiming-tasmanian-aboriginal-people-extinct</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T04:23:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/37e4d38f756ba15b869115c354e50641b92184fc/0_0_5100_3341/master/5100.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ac8425ae000eb57c9f135bbc3c2f06b1" alt=""&gt;&#23500;&#20848;&#20811;&#26519;&#27827;&#19978;&#32511;&#26641;&#25104;&#33643;&#65292;&#20004;&#20010;&#20154;&#22352;&#22312;&#19968;&#26465;&#23567;&#33337;&#19978;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#26426;&#26500;&#34987;&#36843;&#21024;&#38500;&#19968;&#20221;&#8220;&#20260;&#20154;&#8221;&#30340;&#25991;&#20214;&#65292;&#35813;&#25991;&#20214; 40 &#22810;&#24180;&#26469;&#19968;&#30452;&#20844;&#24320;&#22768;&#31216;&#22612;&#26031;&#39532;&#23612;&#20122;&#21407;&#20303;&#27665;&#24050;&#32463;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#19981;&#20934;&#30830;&#30340;&#35828;&#27861;&#31216;&#8220;&#22612;&#26031;&#39532;&#23612;&#20122;&#20154;&#29616;&#22312;&#26159;&#19968;&#20010;&#24050;&#32463;&#28781;&#32477;&#30340;&#20154;&#31867;&#31181;&#26063;&#8221;&#65292;&#26159;&#22312; 1982 &#24180;&#23459;&#24067;&#22612;&#26031;&#39532;&#23612;&#20122;&#33618;&#37326;&#19990;&#30028;&#36951;&#20135;&#21306;&#24182;&#34987;&#21015;&#20837;&#19990;&#30028;&#36951;&#20135;&#21517;&#24405;&#30340;&#25552;&#21517;&#36807;&#31243;&#20013;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21442;&#32771;&#36164;&#26009;&#34987;&#22269;&#38469;&#33258;&#28982;&#20445;&#25252;&#32852;&#30431; (IUCN) &#32435;&#20837;&#23545;&#28201;&#24102;&#33618;&#37326;&#22320;&#21306;&#30340;&#25216;&#26415;&#35780;&#20272;&#20013;&#65292;&#35813;&#22320;&#21306;&#30446;&#21069;&#28085;&#30422;&#22612;&#26031;&#39532;&#23612;&#20122;&#32422;&#20116;&#20998;&#20043;&#19968;&#30340;&#38470;&#22320;&#38754;&#31215;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35780;&#35770;&#36824;&#34920;&#26126;&#34955;&#29436;&#20173;&#28982;&#23384;&#22312;&#65292;&#25454;&#20449;&#34955;&#29436;&#24050;&#20110; 1936 &#24180;&#28781;&#32477;&#65306;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37324;&#25317;&#26377;&#37325;&#35201;&#30340;&#21407;&#20303;&#27665;&#36951;&#22336;&#65288;&#22612;&#26031;&#39532;&#23612;&#20122;&#20154;&#29616;&#24050;&#25104;&#20026;&#20154;&#31867;&#28781;&#32477;&#30340;&#31181;&#26063;&#65289;&#20197;&#21450;&#35768;&#22810;&#28626;&#20020;&#28781;&#32477;&#30340;&#21160;&#26893;&#29289;&#29289;&#31181;&#65288;&#21487;&#33021;&#21253;&#25324;&#34955;&#29436;&#25110;&#22612;&#26031;&#39532;&#23612;&#20122;&#29436;&#65289;&#65292;&#35813;&#22320;&#21306;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#20116;&#26376;&#65292;&#12298;&#28595;&#22823;&#21033;&#20122;&#20154;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#32852;&#21512;&#22269;&#25945;&#32946;&#12289;&#31185;&#23398;&#21450;&#25991;&#21270;&#32452;&#32455;&#65288;&#25945;&#31185;&#25991;&#32452;&#32455;&#65289;&#25298;&#32477;&#21024;&#38500;&#38169;&#35823;&#30340;&#24341;&#29992;&#12290;&#35813;&#26426;&#26500;&#21453;&#39539;&#20102;&#36825;&#19968;&#35828;&#27861;&#65292;&#31216;&#23578;&#26410;&#23601;&#35813;&#22768;&#26126;&#32852;&#31995;&#23427;&#65292;&#24182;&#30830;&#35748;&#35813;&#24341;&#29992;&#22312;&#25991;&#31456;&#21457;&#34920;&#24403;&#22825;&#24050;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21457;&#35328;&#20154;&#21608;&#19968;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#19990;&#30028;&#36951;&#20135;&#20013;&#24515;&#19968;&#33719;&#24713;&#36825;&#20010;&#38382;&#39064;&#8230;&#8230;&#35813;&#25991;&#20214;&#23601;&#20174;&#19990;&#30028;&#36951;&#20135;&#32593;&#31449;&#19978;&#21024;&#38500;&#65292;&#31561;&#24453; IUCN&#65288;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21672;&#35810;&#26426;&#26500;&#65292;&#20110; 1982 &#24180;&#21046;&#20316;&#35813;&#25991;&#20214;&#65289;&#36827;&#34892;&#20462;&#35746;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2022/jul/06/cultural-genocide-australian-state-putting-industry-before-heritage-indigenous-women-tell-un"&gt;&#8220;&#25991;&#21270;&#28781;&#32477;&#8221;&#65306;&#22303;&#33879;&#22919;&#22899;&#21578;&#35785;&#32852;&#21512;&#22269;&#65292;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#23558;&#24037;&#19994;&#32622;&#20110;&#36951;&#20135;&#20043;&#19978;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#38750;&#24120;&#33268;&#21147;&#20110;&#25215;&#35748;&#21644;&#32771;&#34385;&#22303;&#33879;&#23621;&#27665;&#20197;&#20445;&#25252;&#19990;&#30028;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#19990;&#30028;&#36951;&#20135;&#20013;&#24515;&#21516;&#24847;&#19990;&#30028;&#33258;&#28982;&#20445;&#25252;&#32852;&#30431;&#23545;&#20854; 1982 &#24180;&#25253;&#21578;&#36827;&#34892;&#20462;&#25913;&#65292;&#20197;&#32771;&#34385;&#33258;&#35813;&#26085;&#26399;&#20197;&#26469;&#25910;&#38598;&#30340;&#31185;&#23398;&#25968;&#25454;&#65292;&#36825;&#35777;&#23454;&#20102;&#22612;&#26031;&#39532;&#23612;&#20122;&#20154;&#24182;&#26410;&#28781;&#32477;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24085;&#25289;&#29926;&#38271;&#32769;&#12289;&#22612;&#26031;&#39532;&#23612;&#20122;&#21407;&#20303;&#27665;&#36951;&#20135;&#22996;&#21592;&#20250;&#20027;&#24109;&#32599;&#24503;&#23612;&#183;&#29380;&#40857; (Rodney Dillon) &#34920;&#31034;&#65292;&#36825;&#19968;&#19981;&#20934;&#30830;&#20043;&#22788;&#35828;&#26126;&#20102;&#21407;&#20303;&#27665;&#38271;&#26399;&#36973;&#21463;&#30340;&#34384;&#24453;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20154;&#27665;&#24863;&#21040;&#24754;&#20260;&#21644;&#20260;&#23475;&#12290;&#36825;&#26159;&#25285;&#20219;&#36825;&#20123;&#32844;&#20301;&#30340;&#20154;&#30340;&#20856;&#22411;&#20570;&#27861;&#8230;&#8230;&#20182;&#20204;&#24050;&#32463;&#36825;&#26679;&#20570;&#20102;&#25968;&#30334;&#24180;&#65292;&#8221;&#20182;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#19990;&#30028;&#19978;&#25152;&#26377;&#20320;&#35748;&#20026;&#20250;&#29702;&#35299;&#36825;&#19968;&#28857;&#24182;&#23545;&#23427;&#25935;&#24863;&#30340;&#20154;&#20013;&#65292;&#37027;&#23601;&#26159;&#32852;&#21512;&#22269;&#12290;&#22914;&#26524;&#20182;&#20204;&#23545;&#25105;&#20204;&#30340;&#35780;&#20215;&#23601;&#26159;&#22914;&#27492;&#65292;&#37027;&#20040;&#20182;&#20204;&#22914;&#20309;&#20195;&#34920;&#25105;&#20204;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#21464;&#21270;&#12289;&#33021;&#28304;&#21644;&#29615;&#22659;&#37096; 5 &#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#25991;&#20214;&#25351;&#20986;&#65292;&#27491;&#24335;&#25215;&#35748; 1982 &#24180; IUCN &#25991;&#20214;&#8220;&#19981;&#27491;&#30830;&#19988;&#20196;&#20154;&#21453;&#24863;&#65292;&#19988;&#35813;&#35760;&#24405;&#26080;&#27861;&#25104;&#31435;&#8221;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22612;&#26031;&#39532;&#23612;&#20122;&#33618;&#37326;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#28201;&#24102;&#33618;&#37326;&#22320;&#21306;&#20043;&#19968;&#12290;&#23545;&#20110;&#22612;&#26031;&#39532;&#23612;&#20122;&#21407;&#20303;&#27665;&#26469;&#35828;&#65292;&#36825;&#26159;&#23453;&#36149;&#30340;&#25991;&#21270;&#26223;&#35266;&#65292;&#20182;&#20204;&#24050;&#32463;&#22312;&#37027;&#37324;&#29983;&#27963;&#20102;&#33267;&#23569; 35,000 &#24180;&#65292;&#8221;&#35813;&#37096;&#30340;&#32593;&#31449;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#29615;&#22659;&#37096;&#38271;&#22374;&#23612;&#23045;&#183;&#26222;&#21033;&#20271;&#22622;&#20811; (Tanya Plibersek) &#34920;&#31034;&#65292;&#22905;&#22312; 5 &#26376;&#20221;&#24052;&#40654;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#35201;&#27714;&#32852;&#21512;&#22269;&#32416;&#27491;&#36825;&#19968;&#35760;&#24405;&#65292;&#36825;&#19968;&#38169;&#35823;&#30772;&#22351;&#20102;&#21407;&#20303;&#27665;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/aug/24/william-crowther-statue-franklin-square-hobart-taken-down-beheaded-aboriginal-man"&gt;&#23041;&#24265;&#183;&#20811;&#21171;&#29791;&#65306;&#26025;&#39318;&#21407;&#20303;&#27665;&#23608;&#20307;&#30340;&#22612;&#26031;&#39532;&#23612;&#20122;&#24635;&#29702;&#38613;&#20687;&#23558;&#34987;&#25286;&#38500;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26222;&#21033;&#20271;&#22622;&#20811;&#34920;&#31034;&#65292;&#36825;&#20010;&#38169;&#35823;&#26159;&#8220;&#38169;&#35823;&#30340;&#8221;&#19988;&#8220;&#26377;&#23475;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30830;&#23454;&#30772;&#22351;&#20102;&#22612;&#26031;&#39532;&#23612;&#20122;&#21407;&#20303;&#27665;&#25152;&#34920;&#29616;&#20986;&#30340;&#29983;&#23384;&#21644;&#24674;&#22797;&#33021;&#21147;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20195;&#21448;&#19968;&#20195;&#30340;&#28595;&#22823;&#21033;&#20122;&#20154;&#22312;&#23398;&#26657;&#25509;&#21463;&#20102;&#38169;&#35823;&#30340;&#25945;&#32946;&#65292;&#20182;&#20204;&#25152;&#23398;&#21040;&#30340;&#21382;&#21490;&#24182;&#19981;&#30495;&#23454;&#65292;&#8221;&#22905;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#20462;&#27491;&#21518;&#30340;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#22768;&#26126;&#12298;&#22612;&#26031;&#39532;&#23612;&#20122;&#33618;&#37326;&#19990;&#30028;&#36951;&#20135;&#21306;&#31361;&#20986;&#26222;&#36941;&#20215;&#20540;&#22238;&#39038;&#22768;&#26126;&#12299;&#39044;&#35745;&#23558;&#20110; 9 &#26376;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#29380;&#40857;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#26356;&#27491;&#8220;&#36828;&#36828;&#19981;&#22815;&#8221;&#65292;&#19981;&#36275;&#20197;&#24357;&#34917;&#26368;&#21021;&#22768;&#26126;&#36896;&#25104;&#30340;&#25439;&#23475;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 12:52:01 +0800</pubDate></item><item><title>&#23500;&#22763;&#24247;&#21019;&#22987;&#20154;&#37101;&#21488;&#38125;&#23459;&#24067;&#31454;&#36873;&#21488;&#28286;&#24635;&#32479;&#65292;&#25215;&#35834;&#20462;&#22797;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;</title><link>https://www.theguardian.com/world/2023/aug/28/terry-gou-foxconn-founder-taiwan-presidency-china-ties</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T04:37:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dfc4ddf2c2e8efaf8ea0b022723007d981ec8eed/0_103_5000_3001/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=936e3cb2e892379dad191e2e8b6b328f" alt=""&gt;&#23500;&#22763;&#24247;&#21019;&#22987;&#20154;&#12289;&#20159;&#19975;&#23500;&#32705;&#37101;&#21488;&#38125;&#12290;&lt;/div&gt;&lt;p&gt;&#31185;&#25216;&#24040;&#22836;&#23500;&#22763;&#24247;&#30340;&#20159;&#19975;&#23500;&#32705;&#21019;&#22987;&#20154;&#37101;&#21488;&#38125;&#23459;&#24067;&#65292;&#20182;&#23558;&#20197;&#29420;&#31435;&#20505;&#36873;&#20154;&#30340;&#36523;&#20221;&#31454;&#36873;&#21488;&#28286;&#24635;&#32479;&#65292;&#25215;&#35834;&#20462;&#22797;&#20004;&#23736;&#20851;&#31995;&#24182;&#25552;&#25391;&#21488;&#28286;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#25954;&#35328;&#30340;&#33879;&#21517;&#21830;&#20154;&#37101;&#21488;&#38125;&#23459;&#24067;&#20102;&#20182;&#25152;&#35828;&#30340;&#8220;&#20225;&#19994;&#23478;&#32479;&#27835;&#26102;&#20195;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20915;&#23450;&#21442;&#21152; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#65292;&#8221;&#20182;&#35828;&#36947;&#65292;&#24182;&#21561;&#22040;&#33258;&#24049;&#30340;&#21830;&#19994;&#21644;&#37329;&#34701;&#32463;&#39564;&#65292;&#21253;&#25324;&#19982;&#20013;&#22269;&#25171;&#20132;&#36947;&#30340;&#32463;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32473;&#25105;&#22235;&#24180;&#26102;&#38388;&#65292;&#25105;&#25215;&#35834;&#32473;&#21488;&#28023;&#24102;&#26469;50&#24180;&#30340;&#21644;&#24179;&#65292;&#20026;&#20004;&#23736;&#20114;&#20449;&#25171;&#19979;&#26368;&#28145;&#21402;&#30340;&#22522;&#30784;&#8230;&#8230;&#21488;&#28286;&#19981;&#33021;&#25104;&#20026;&#20044;&#20811;&#20848;&#65292;&#25105;&#20063;&#19981;&#20250;&#35753;&#21488;&#28286;&#25104;&#20026;&#19979;&#19968;&#20010;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/24/taiwans-choice-who-will-replace-tsai-ing-wen-as-president-amid-china-tensions"&gt;&#21488;&#28286;&#30340;&#36873;&#25321;&#65306;&#22312;&#20013;&#22269;&#32039;&#24352;&#23616;&#21183;&#20013;&#35841;&#23558;&#21462;&#20195;&#34081;&#33521;&#25991;&#25285;&#20219;&#24635;&#32479;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#26410;&#34987;&#36873;&#20026;&#20027;&#35201;&#21453;&#23545;&#20826;&#22269;&#27665;&#20826;&#30340;&#20505;&#36873;&#20154;&#21518;&#65292;&#37101;&#21488;&#38125;&#24050;&#26263;&#31034;&#23558;&#21442;&#36873;&#20960;&#20010;&#26376;&#12290;&#20182;&#25215;&#35834;&#25903;&#25345;&#22269;&#27665;&#20826;&#36873;&#23450;&#30340;&#20505;&#36873;&#20154;&#20399;&#35029;&#20041;&#65292;&#20294;&#20173;&#32487;&#32493;&#20030;&#21150;&#20844;&#24320;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#21488;&#38125;&#38656;&#35201;&#22312; 11 &#26376;&#21021;&#20043;&#21069;&#25910;&#38598; 29 &#19975;&#20010;&#31614;&#21517;&#65292;&#25165;&#26377;&#36164;&#26684;&#25104;&#20026;&#29420;&#31435;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#35475;&#35328;&#23558;&#21488;&#28286;&#32435;&#20837;&#20013;&#22269;&#22269;&#23478;&#65292;&#25152;&#35859;&#30340;&#8220;&#32479;&#19968;&#8221;&#65292;&#20294;&#36973;&#21040;&#21488;&#28286;&#20154;&#27665;&#21450;&#20854;&#20027;&#35201;&#25919;&#20826;&#30340;&#21387;&#20498;&#24615;&#25298;&#32477;&#12290;&#22312;&#20064;&#36817;&#24179;&#30340;&#32479;&#27835;&#19979;&#65292;&#20013;&#22269;&#23545;&#21488;&#28286;&#30340;&#20405;&#30053;&#24615;&#26085;&#30410;&#22686;&#24378;&#12290; 2016 &#24180;&#34081;&#33521;&#25991;&#24403;&#36873;&#24635;&#32479;&#21518;&#65292;&#20013;&#22269;&#20999;&#26029;&#20102;&#19982;&#21488;&#21271;&#30340;&#32852;&#31995;&#65292;&#24182;&#36817;&#24180;&#26469;&#21521;&#21488;&#28286;&#38450;&#31354;&#35782;&#21035;&#21306;&#65288;ADIZ&#65289;&#27966;&#36963;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#25112;&#26426;&#21644;&#33328;&#33351;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20013;&#22269;&#20891;&#38431;&lt;a href="https://focustaiwan.tw/cross-strait/202308260012"&gt;&#20284;&#20046;&#23545;&#20027;&#23707;&#36827;&#34892;&#20102;&#20840;&#38754;&#21253;&#22260;&lt;/a&gt;&#65292;&#20986;&#21160;&#20102; 32 &#26550;&#39134;&#26426;&#21644; 9 &#33368;&#33328;&#33351;&#65292;&#20854;&#20013;&#21253;&#25324;&#27494;&#35013;&#26080;&#20154;&#26426;&#12289;&#25112;&#26007;&#26426;&#12289;&#20390;&#23519;&#26426;&#21644;&#36720;&#28856;&#26426;&#12290;&#36825;&#20419;&#20351;&#21488;&#28286;&#21644;&#26085;&#26412;&#37117;&#27966;&#20986;&#33258;&#24049;&#30340;&#25112;&#26426;&#20104;&#20197;&#22238;&#24212;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/MoNDefense/status/1695242728324698512"&gt;&lt;blockquote&gt;&lt;p&gt;&#25130;&#33267;&#20170;&#22825;&#26089;&#19978; 6 &#28857;&#65288;UTC+8&#65289;&#65292;&#22312;&#21488;&#28286;&#22320;&#21306;&#21457;&#29616;&#20102; 32 &#26550;&#35299;&#25918;&#20891;&#39134;&#26426;&#21644; 9 &#33368;&#35299;&#25918;&#20891;&#33328;&#33351;&#12290;&#20013;&#21326;&#27665;&#22269;&#27494;&#35013;&#37096;&#38431;&#24050;&#30417;&#27979;&#23616;&#21183;&#65292;&#24182;&#27966;&#20986; CAP &#39134;&#26426;&#12289;&#28023;&#20891;&#33328;&#33351;&#21644;&#38470;&#22522;&#23548;&#24377;&#31995;&#32479;&#26469;&#24212;&#23545;&#36825;&#20123;&#27963;&#21160;&#12290; &lt;a href="https://t.co/XtR9WMT2tV"&gt;pic.twitter.com/XtR9WMT2tV&lt;/a&gt;&lt;/p&gt; &#8212; &#20013;&#21326;&#27665;&#22269;&#22269;&#38450;&#37096; &#127481;&#127484; (@MoNDefense) &lt;a href="https://twitter.com/MoNDefense/status/1695242728324698512?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 26 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#37101;&#21488;&#38125;&#25351;&#36131;&#34081;&#33521;&#25991;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#65288;DPP&#65289;&#21152;&#21095;&#20102;&#32039;&#24352;&#23616;&#21183;&#65292;&#31216;&#20182;&#20204;&#20658;&#24930;&#19988;&#33104;&#36133;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27665;&#36827;&#20826;&#32479;&#27835;&#19971;&#24180;&#22810;&#26469;&#65292;&#22312;&#22269;&#38469;&#19978;&#65292;&#20182;&#20204;&#25226;&#21488;&#28286;&#24341;&#21521;&#25112;&#20105;&#30340;&#21361;&#38505;&#12290;&#22312;&#22269;&#20869;&#65292;&#20182;&#20204;&#30340;&#25919;&#31574;&#20805;&#28385;&#20102;&#38169;&#35823;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#21488;&#38125;&#30340;&#21152;&#20837;&#20026;&#36825;&#22330;&#26412;&#26469;&#23601;&#19981;&#23547;&#24120;&#30340;&#31454;&#36873;&#22686;&#28155;&#20102;&#26356;&#22810;&#30340;&#21560;&#24341;&#21147;&#12290;&#29616;&#20219;&#21103;&#24635;&#32479;&#20860;&#25191;&#25919;&#27665;&#36827;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#30340;&#27665;&#24847;&#35843;&#26597;&#39046;&#20808;&#20110;&#22269;&#27665;&#20826;&#29616;&#20219;&#26032;&#21271;&#24066;&#24066;&#38271;&#12289;&#21069;&#35686;&#23519;&#23616;&#38271;&#26607;&#25991;&#21746;&#21644;&#21069;&#21488;&#21271;&#24066;&#24066;&#38271;&#26607;&#25991;&#21746;&#12290;&#21488;&#21271;&#24066;&#21644;&#20182;&#21019;&#31435;&#30340;&#21488;&#28286;&#20154;&#27665;&#20826;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#36182;&#26234;&#30340;&#25903;&#25345;&#29575;&#20026; 43%&#65292;&#32780;&#26607;&#25991;&#34074;&#30340;&#25903;&#25345;&#29575;&#20026; 27%&#65292;&#32780;&#22269;&#27665;&#20826;&#20399;&#30340;&#25903;&#25345;&#29575;&#20165;&#20026; 14%&#12290;&#36229;&#36807; 16% &#30340;&#20154;&#29369;&#35947;&#19981;&#20915;&#25110;&#25298;&#32477;&#22238;&#31572;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#21488;&#38125;&#22312;&#35762;&#35805;&#20013;&#21628;&#21505;&#24314;&#31435;&#21453;&#27665;&#36827;&#20826;&#32852;&#30431;&#12290;&#26607;&#12289;&#20399;&#21644;&#37101;&#21488;&#38125;&#37117;&#34987;&#35748;&#20026;&#26469;&#33258;&#21488;&#28286;&#25919;&#22363;&#30340;&#27867;&#34013;&#27966;&#65292;&#26356;&#36148;&#36817;&#20013;&#22269;&#20154;&#30340;&#36523;&#20221;&#12290;&#28982;&#32780;&#20998;&#26512;&#20154;&#22763;&#30340;&#21021;&#27493;&#21453;&#24212;&#26159;&#65292;&#37101;&#21488;&#38125;&#21442;&#36873;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#20998;&#35010;&#34013;&#31080;&#65292;&#21453;&#32780;&#26377;&#21033;&#20110;&#27665;&#36827;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#36807;&#21435;&#26366;&#33258;&#31216;&#20026;&#8220;&#21488;&#29420;&#24037;&#20316;&#32773;&#8221;&#65292;&#20294;&#33258;&#20174;&#33719;&#24471;&#25552;&#21517;&#21518;&#65292;&#20182;&#30340;&#24577;&#24230;&#26377;&#25152;&#32531;&#21644;&#65292;&#24182;&#26356;&#21152;&#25509;&#36817;&#34081;&#33521;&#25991;&#30340;&#31435;&#22330;&#12290;&#24635;&#32479;&#31216;&#20013;&#21326;&#27665;&#22269;&#65288;&#21488;&#28286;&#65289;&#24050;&#32463;&#26159;&#19968;&#20010;&#20027;&#26435;&#22269;&#23478;&#65292;&#26080;&#38656;&#23459;&#24067;&#29420;&#31435;&#65292;&#20174;&#32780;&#36991;&#20813;&#36328;&#36234;&#20013;&#22269;&#30340;&#20219;&#20309;&#32418;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#40654;&#26234;&#33521;&#23545;&#22269;&#38469;&#23186;&#20307;&#34920;&#31034;&#65292;&#20182;&#23558;&#32487;&#32493;&#34081;&#33521;&#25991;&#22312;&#21152;&#24378;&#22269;&#38450;&#12289;&#21152;&#24378;&#22269;&#38469;&#20851;&#31995;&#20197;&#21450;&#23547;&#27714;&#19982;&#21271;&#20140;&#23545;&#35805;&#26041;&#38754;&#30340;&#24037;&#20316;&#65292;&#20294;&#21069;&#25552;&#26159;&#8220;&#24179;&#31561;&#21644;&#23562;&#20005;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Chi Hui Lin &#21644;&#36335;&#36879;&#31038;&#23545;&#26412;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 12:52:01 +0800</pubDate></item><item><title>&#26085;&#26412;&#21496;&#26426;&#32463;&#24120;&#21917;&#37202;&#20197;&#31034;&#37202;&#21518;&#39550;&#36710;&#30340;&#21361;&#38505;</title><link>https://www.theguardian.com/world/2023/aug/28/drivers-in-japan-plied-with-alcohol-to-show-drink-driving-dangers</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T04:08:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a15e71155b5f3dc3bcdfe504c83fa36afe74b7af/0_0_3734_2241/master/3734.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=867c0c4473a079b7ea588742561c0b4b" alt=""&gt;&#26085;&#26412;&#19996;&#20140;&#39640;&#36895;&#20844;&#36335;&#19978;&#34892;&#39542;&#30340;&#19977;&#36742;&#27773;&#36710;&lt;/div&gt;&lt;p&gt;&#26085;&#26412;&#35686;&#23519;&#21644;&#39550;&#39542;&#25945;&#32451;&#37319;&#21462;&#20102;&#19968;&#31181;&#38750;&#27491;&#32479;&#30340;&#36947;&#36335;&#23433;&#20840;&#26041;&#27861;&#65292;&#24076;&#26395;&#20943;&#23569;&#37202;&#21518;&#39550;&#39542;&#30340;&#21457;&#29983;&#29575;&#8212;&#8212;&#20801;&#35768;&#21496;&#26426;&#22312;&#24320;&#36710;&#21069;&#39278;&#37202;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21335;&#37096;&#22478;&#24066;&#31119;&#20872;&#30340;&#31569;&#32043;&#37326;&#39550;&#39542;&#23398;&#26657;&#26368;&#36817;&#24320;&#22987;&#25552;&#20379;&#21463;&#25511;&#37202;&#21518;&#39550;&#39542;&#20307;&#39564;&#65292;&#20316;&#20026;&#35686;&#26041;&#35828;&#26381;&#8220;&#36807;&#24230;&#33258;&#20449;&#8221;&#39550;&#36710;&#32773;&#20999;&#21247;&#37202;&#21518;&#39550;&#36710;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20513;&#35758;&#26159;&#22312;&#35813;&#24066;&#19977;&#21517;&#20799;&#31461;&#27515;&#20129; 17 &#21608;&#24180;&#21069;&#21518;&#21457;&#36215;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#21517;&#22235;&#23681;&#21644;&#19977;&#23681;&#30340;&#30007;&#23401;&#65292;&#20197;&#21450;&#20182;&#20204;&#19968;&#23681;&#30340;&#22969;&#22969;&#65292;&#20182;&#20204;&#30340;&#23478;&#24237;&#27773;&#36710;&#34987;&#39550;&#39542;&#30340;&#24066;&#25919;&#24220;&#38599;&#21592;&#25758;&#27515;&#12290;&#22312;&#37202;&#31934;&#30340;&#24433;&#21709;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#26368;&#36817;&#23454;&#39564;&#30340;&#21496;&#26426;&#21253;&#25324;&#12298;&#27599;&#26085;&#26032;&#38395;&#12299;&#30340;&#20004;&#21517;&#35760;&#32773;&#8212;&#8212;&#20854;&#20013;&#19968;&#21517;&#26159;&#37202;&#21518;&#39550;&#36710;&#65292;&#21478;&#19968;&#21517;&#21017;&#35266;&#23519;&#21040;&#22905;&#30340;&#21516;&#20107;&#26159;&#19968;&#21517;&#28165;&#37266;&#30340;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#39550;&#39542;&#21592;&#39318;&#20808;&#34987;&#35201;&#27714;&#22312;&#28165;&#37266;&#30340;&#24773;&#20917;&#19979;&#36890;&#36807;&#19977;&#20010;&#36335;&#27573;&#8212;&#8212;&#19968;&#20010;&#22238;&#36716;&#12289;&#19968;&#20010;S&#24367;&#21644;&#19968;&#31995;&#21015;&#24613;&#24367;&#12290;&#35813;&#25253;&#35760;&#32773;Hyelim Ha&#38543;&#21518;&#22312;&#22823;&#32422;&#19968;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#37324;&#21917;&#20102;&#19968;&#32592;350&#27627;&#21319;&#30340;&#21860;&#37202;&#65292;&#20197;&#21450;&#19968;&#26479;&lt;em&gt;&#26757;&#37202;&lt;/em&gt;&#21644;&lt;em&gt;&#28903;&#37202;&lt;/em&gt;&#65288;&#22343;&#19982;&#27700;&#28151;&#21512;&#65289;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2020/aug/19/road-sleeping-epidemic-hits-okinawa-as-warm-weather-meets-heavy-drinking"&gt;&#38543;&#30528;&#28201;&#26262;&#30340;&#22825;&#27668;&#21644;&#37207;&#37202;&#65292;&#8220;&#36335;&#30561;&#8221;&#27969;&#34892;&#30149;&#24109;&#21367;&#20914;&#32499;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;Ha &#30340;&#21628;&#27668;&#20998;&#26512;&#20202;&#26816;&#27979;&#20986;&#27599;&#21319;&#21628;&#21560;&#20013;&#21547;&#26377; 0.30 &#27627;&#20811;&#37202;&#31934;&#65292;&#26159; 0.15 &#27627;&#20811;&#38408;&#20540;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25163;&#20912;&#20937;&#12289;&#24515;&#29575;&#21152;&#24555;&#12289;&#33080;&#32418;&#65292;&#21704;&#35828;&#22905;&#24863;&#35273;&#33258;&#24049;&#21487;&#20197;&#24320;&#36710;&#8212;&#8212;&#25454;&#25253;&#36947;&#65292;2006 &#24180;&#36896;&#25104;&#33268;&#21629;&#36710;&#31096;&#30340;&#21496;&#26426;&#22312;&#23457;&#38382;&#26102;&#20063;&#34920;&#36798;&#20102;&#36825;&#31181;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#30340;&#20449;&#24515;&#29992;&#38169;&#20102;&#22320;&#26041;&#12290;&#22905;&#30340;&#35760;&#32773;&#21516;&#20107;&#20304;&#34276;&#20845;&#24179; (Rokuhei Sato) &#22312;&#19968;&#27573;&#31508;&#30452;&#30340;&#36335;&#27573;&#19978;&#19981;&#26029;&#19981;&#24517;&#35201;&#22320;&#21152;&#36895;&#21644;&#20943;&#36895;&#65292;&#22905;&#30340;&#36523;&#20307;&#21069;&#21518;&#25671;&#26179;&#12290;&#22905;&#25104;&#21151;&#22320;&#36234;&#36807;&#20102;&#22238;&#36716;&#36187;&#36947;&#19978;&#30340;&#25252;&#26609;&#65292;&#20294;&#22312;&#22905;&#36827;&#20837; S &#24367;&#20043;&#21069;&#65292;&#34987;&#23398;&#26657;&#21103;&#26657;&#38271;&#20037;&#20445;&#30000;&#27491;&#20108;&#37070;&#21483;&#20303;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#27827;&#26126;&#26174;&#24778;&#35766;&#30340;&#26159;&#65292;&#20037;&#20445;&#30000;&#21578;&#35785;&#22905;&#65292;&#22905;&#37202;&#21518;&#20197;&#26356;&#39640;&#30340;&#36895;&#24230;&#36827;&#20837;&#24367;&#36947;&#65292;&#24182;&#19968;&#24230;&#35823;&#20837;&#23545;&#38754;&#36710;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27599;&#26085;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;&#20037;&#20445;&#30000;&#35828;&#65306;&#8220;&#23613;&#31649;&#65288;&#39278;&#37202;&#65289;&#20250;&#25439;&#23475;&#20154;&#20204;&#39550;&#39542;&#25152;&#38656;&#30340;&#25216;&#33021;&#65292;&#20363;&#22914;&#35748;&#30693;&#33021;&#21147;&#12289;&#21028;&#26029;&#21147;&#21644;&#36710;&#36742;&#25805;&#32437;&#33021;&#21147;&#65292;&#20294;&#39550;&#39542;&#21592;&#20250;&#35748;&#20026;&#33258;&#24049;&#27491;&#22312;&#23433;&#20840;&#39550;&#39542;&#8212;&#8212;&#36825;&#23601;&#26159;&#37202;&#21518;&#39550;&#39542;&#30340;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22269;&#23478;&#35686;&#23519;&#21381;&#34920;&#31034;&#65292;&#35768;&#22810;&#37202;&#21518;&#39550;&#36710;&#24182;&#27809;&#26377;&#21457;&#29983;&#20107;&#25925;&#30340;&#21496;&#26426;&#20250;&#20135;&#29983;&#19968;&#31181;&#19981;&#21487;&#25112;&#32988;&#30340;&#24863;&#35273;&#65292;&#24182;&#32487;&#32493;&#37325;&#22797;&#21516;&#26679;&#30340;&#21361;&#38505;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#39550;&#39542;&#21592;&#39278;&#37202;&#26102;&#21457;&#29983;&#36947;&#36335;&#20132;&#36890;&#20107;&#25925;&#27515;&#20129;&#30340;&#27010;&#29575;&#26159;&#28165;&#37266;&#29366;&#24577;&#19979;&#21457;&#29983;&#20107;&#25925;&#30340;&#19971;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21628;&#21505;&#20154;&#20204;&#22312;&#21917;&#37202;&#21069;&#35201;&#22949;&#21892;&#31649;&#29702;&#39118;&#38505;&#65292;&#27604;&#22914;&#19968;&#24320;&#22987;&#23601;&#19981;&#35201;&#24320;&#36710;&#21435;&#37202;&#21543;&#65292;&#21069;&#25552;&#26159;&#19968;&#26086;&#21917;&#37257;&#20102;&#65292;&#23601;&#26080;&#27861;&#20570;&#20986;&#27491;&#24120;&#30340;&#21028;&#26029;&#12290;&#8221;&#21439;&#35686;&#23519;&#23616;&#20132;&#36890;&#25191;&#27861;&#31185;&#21578;&#35785;&#35813;&#25253;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 12:22:01 +0800</pubDate></item><item><title>&#31119;&#23707;&#25918;&#27700;&#21518;&#26085;&#26412;&#20225;&#19994;&#25509;&#21040;&#26469;&#33258;&#20013;&#22269;&#30340;&#36785;&#39554;&#30005;&#35805;</title><link>https://www.theguardian.com/environment/2023/aug/28/japan-businesses-abusive-phone-calls-china-fukushima-waste-water</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T00:28:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/079dfe1c5dafc9fb222530ec310dfd15f32f2ce8/0_183_5513_3310/master/5513.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6e169eb6b6d1a850b00336161836e8b9" alt=""&gt;&#25454;&#25253;&#36947;&#65292;&#31119;&#23707;&#26680;&#30005;&#31449;&#27844;&#27700;&#21518;&#65292;&#26085;&#26412;&#20225;&#19994;&#25509;&#21040;&#26469;&#33258;&#20013;&#22269;&#30340;&#19968;&#27874;&#21448;&#19968;&#27874;&#36785;&#39554;&#30005;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#19978;&#21608;&#22240;&lt;a href="https://www.theguardian.com/environment/2023/aug/24/they-wont-buy-it-fish-traders-anxious-after-fukushima-wastewater-release"&gt;&#31119;&#23707;&#24223;&#27700;&#25490;&#25918;&#24341;&#21457;&#20105;&#35758;&#65292;&lt;/a&gt;&#24341;&#21457;&#20102;&#19968;&#27874;&#38024;&#23545;&#26085;&#26412;&#20225;&#19994;&#30340;&#30005;&#35805;&#39578;&#25200;&#20107;&#20214;&#65292;&#19996;&#20140;&#25958;&#20419;&#21271;&#20140;&#8220;&#30830;&#20445;&#22312;&#21326;&#26085;&#26412;&#23621;&#27665;&#30340;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26085;&#26412;&#22362;&#31216;&#25490;&#25918;&#22788;&#29702;&#21518;&#30340;&#27700;&#26159;&#23433;&#20840;&#30340;&#8212;&#8212;&#36825;&#19968;&#35266;&#28857;&#24471;&#21040;&#20102;&#32852;&#21512;&#22269;&#26680;&#30417;&#30563;&#26426;&#26500;&#30340;&#25903;&#25345;&#8212;&#8212;&#20294;&#20013;&#22269;&#22362;&#20915;&#21453;&#23545;&#65292;&#24182;&lt;a href="https://www.theguardian.com/environment/2023/aug/24/japan-begins-releasing-fukushima-wastewater-into-pacific-ocean"&gt;&#31105;&#27490;&#36827;&#21475;&#25152;&#26377;&#26085;&#26412;&#28023;&#40092;&lt;/a&gt;&#65292;&#31216;&#20854;&#27745;&#26579;&#20102;&#28023;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#21608;&#26085;&#20844;&#24067;&#30340;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#31119;&#23707;&#38468;&#36817;&#28023;&#22495;&#30340;&#25918;&#23556;&#24615;&#27700;&#24179;&#32487;&#32493;&#36828;&#22312;&#23433;&#20840;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21608;&#22235;&#24320;&#22987;&#65292;&#26469;&#33258;&#20013;&#22269;&#30340;&#30005;&#35805;&#24320;&#22987;&#28044;&#20837;&#26085;&#26412;&#20225;&#19994;&#65292;&#24403;&#26102;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#24320;&#22987;&#37322;&#25918;&#29992;&#20110;&#20919;&#21364;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#21463;&#25439;&#26680;&#21453;&#24212;&#22534;&#30340;&#27700;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/25/fukushima-daiichi-nuclear-power-plant-china-wastewater-release"&gt;&#31119;&#23707;&#65306;&#20013;&#22269;&#22240;&#25490;&#25918;&#26680;&#30005;&#31449;&#24223;&#27700;&#32780;&#34987;&#25351;&#36131;&#34394;&#20266;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20174;&#19996;&#20140;&#30340;&#38899;&#20048;&#21381;&#21040;&#21271;&#37096;&#23721;&#25163;&#21439;&#30340;&#27700;&#26063;&#39302;&#65292;&#26085;&#26412;&#20225;&#19994;&#21644;&#22242;&#20307;&#25253;&#21578;&#35828;&#65292;&#20182;&#20204;&#24320;&#22987;&#25509;&#21040;&#22823;&#37327;&#26469;&#33258;&#20013;&#25991;&#20154;&#22763;&#30340;&#30005;&#35805;&#65292;&#20197;&#33267;&#20110;&#38590;&#20197;&#36827;&#34892;&#27491;&#24120;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22806;&#21153;&#30465;&#22312;&#21608;&#20845;&#26202;&#38388;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36127;&#36131;&#20122;&#27954;&#21644;&#22823;&#27915;&#27954;&#20107;&#21153;&#30340;&#26085;&#26412;&#39640;&#32423;&#22806;&#20132;&#23448;&#29983;&#27941;&#21338;&#20043;&#23545;&#36825;&#20123;&#30005;&#35805;&#34920;&#31034;&#36951;&#25022;&#65292;&#24182;&#21578;&#35785;&#20013;&#22269;&#39547;&#19996;&#20140;&#22823;&#20351;&#39302;&#30340;&#39640;&#32423;&#23448;&#21592;&#21628;&#21505;&#20013;&#22269;&#20445;&#25345;&#20919;&#38745;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#21335;&#27941;&#21578;&#35785;&#20013;&#22269;&#22823;&#20351;&#39302;&#23448;&#21592;&#65292;&#20013;&#22269;&#20063;&#21457;&#29983;&#36807;&#38024;&#23545;&#26085;&#26412;&#35774;&#26045;&#30340;&#31867;&#20284;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24378;&#28872;&#25958;&#20419;&#20013;&#22269;&#25919;&#24220;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#65292;&#20363;&#22914;&#21628;&#21505;&#20854;&#20844;&#27665;&#20919;&#38745;&#34892;&#21160;&#65292;&#24182;&#37319;&#21462;&#19968;&#20999;&#21487;&#33021;&#30340;&#25514;&#26045;&#30830;&#20445;&#26085;&#26412;&#22312;&#21326;&#23621;&#27665;&#21644;&#26085;&#26412;&#39547;&#21326;&#20351;&#39046;&#39302;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#39547;&#21271;&#20140;&#22823;&#20351;&#39302;&#24050;&#20998;&#21035;&#25958;&#20419;&#20854;&#22269;&#27665;&#19981;&#35201;&#22823;&#22768;&#29992;&#26085;&#35821;&#35828;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#31119;&#23707;&#21830;&#20154;&#21578;&#35785;&#20849;&#21516;&#31038;&#65292;&#20182;&#30340;&#22235;&#23478;&#39184;&#39302;&#21644;&#31957;&#28857;&#24215;&#21608;&#20116;&#24635;&#20849;&#25509;&#21040;&#32422; 1000 &#20010;&#30005;&#35805;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20849;&#21516;&#31038;&#25253;&#36947;&#65292;&#20182;&#30340;&#20225;&#19994;&#19981;&#24471;&#19981;&#25300;&#25481;&#25163;&#26426;&#30005;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#23707;&#24066;&#24066;&#38271;&#23567;&#30033;&#28009;&#21608;&#20845;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#20004;&#22825;&#20869;&#24066;&#25919;&#24220;&#25509;&#21040;&#32422;200&#20010;&#31867;&#20284;&#30005;&#35805;&#65292;&#24403;&#22320;&#23398;&#26657;&#12289;&#39184;&#39302;&#21644;&#37202;&#24215;&#20063;&#25104;&#20026;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23558;&#21521;&#26085;&#26412;&#25919;&#24220;&#25253;&#21578;&#27492;&#20107;&#24182;&#35201;&#27714;&#37319;&#21462;&#34892;&#21160;&#65292;&#8221;&#20182;&#22312;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#20998;&#20139;&#20102;&#33258;&#24049;&#25320;&#25171;&#26085;&#26412;&#21495;&#30721;&#30340;&#35270;&#39057;&#65292;&#20854;&#20013;&#21253;&#25324;&#31119;&#23707;&#30340;&#39184;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#30005;&#27491;&#22312;&lt;a href="https://www.theguardian.com/environment/2023/aug/22/fukushima-wastewater-from-ruined-nuclear-plant-to-be-released-from-thursday-japan-says"&gt;&#37322;&#25918;&#30456;&#24403;&#20110; 500 &#22810;&#20010;&#22885;&#36816;&#28216;&#27891;&#27744;&#30340;&#24223;&#27700;&#65292;&lt;/a&gt;&#29992;&#20110;&#20919;&#21364;&#31119;&#23707;&#21463;&#25439;&#30340;&#21453;&#24212;&#22534;&#65292;&#20854;&#20013;&#19977;&#24231;&#21453;&#24212;&#22534;&#22312; 2011 &#24180; 3 &#26376;&#36973;&#21463;&#22823;&#22320;&#38663;&#21644;&#28023;&#21880;&#34989;&#20987;&#26102;&#21457;&#29983;&#29076;&#27585;&#65292;&#36896;&#25104;&#32422; 18,000 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#27700;&#20013;&lt;a href="https://www.theguardian.com/environment/2023/feb/15/fukushima-japan-insists-release-of-treated-water-is-safe-nuclear-disaster"&gt;&#38500;&#27674;&#22806;&#30340;&#25152;&#26377;&#25918;&#23556;&#24615;&#20803;&#32032;&lt;/a&gt;&#22343;&#24050;&#36807;&#28388;&#12290;&#26085;&#26412;&#29615;&#22659;&#30465;&#21608;&#26085;&#34920;&#31034;&#65292;&#23545;&#31119;&#23707;&#27839;&#28023;&#27700;&#22495;&#36827;&#34892;&#30340;&#26368;&#26032;&#26816;&#27979;&#26174;&#31034;&#65292;&#27674;&#21547;&#37327;&#27809;&#26377;&#21319;&#39640;&#12290;&#35813;&#37096;&#34917;&#20805;&#35828;&#65292;&#27700;&#26679;&#27809;&#26377;&#26174;&#31034;&#20986;&#21487;&#33021;&#26469;&#33258;&#38127;&#31561;&#20854;&#20182;&#25918;&#23556;&#24615;&#29289;&#36136;&#30340;&#20285;&#39532;&#36752;&#23556;&#36857;&#35937;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 08:52:01 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#26538;&#20987;&#20107;&#20214;&#65306;&#25308;&#30331;&#22312;&#26538;&#20987;&#20107;&#20214;&#21518;&#34920;&#31034;&#65292;&#8220;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#22312;&#32654;&#22269;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/27/florida-jacksonville-shooting-biden-desantis</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T21:41:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5e25bb1a8a8a7655871f8ad08b81f157ed7f23e7/0_0_3678_2207/master/3678.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cf13e38c4039c71f228ddae83e0d6c02" alt=""&gt;&#21608;&#26085;&#65292;&#25191;&#27861;&#20154;&#21592;&#32487;&#32493;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#21457;&#29983;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#30340;&#19968;&#20803;&#30334;&#36135;&#21830;&#24215;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21608;&#26085;&#23459;&#31216;&#65292;&#8220;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#22312;&#32654;&#22269;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#8221;&#65292;&#27492;&#21069;&#20315;&#32599;&#37324;&#36798;&#24030;&#21457;&#29983;&#20102;&#19968;&#36215;&#31181;&#26063;&#20027;&#20041;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#65292;&#32780;&#19988;&#26538;&#25163;&#22312;&#19968;&#25152;&#21382;&#21490;&#24736;&#20037;&#30340;&#40657;&#20154;&#23398;&#38498;&#25110;&#22823;&#23398; (HBCU) &#26657;&#22253;&#24320;&#23398;&#21069;&#19981;&#20037;&#34987;&#25298;&#20043;&#38376;&#22806;&#12290;&#19968;&#23478;&#25240;&#25187;&#24215;&#21457;&#29983;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#21608;&#26085;&#31216;&#34989;&#20987;&#20013;&#30340;&#26538;&#25163;&#26159;&#8220;&#21487;&#24680;&#30340;&#30127;&#23376;&#8221;&#65292;&#24182;&#34920;&#31034;&#8220;&#25105;&#20204;&#19981;&#20250;&#20801;&#35768; HBCU &#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#27491;&#22312;&#23558;&#21608;&#20845;&#30340;&#26538;&#20987;&#20107;&#20214;&#20316;&#20026;&#20167;&#24680;&#29359;&#32618;&#36827;&#34892;&#35843;&#26597;&#65292;&#27492;&#21069;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#19968;&#23478; Dollar General &#21830;&#24215;&#21457;&#29983;&#30340;&#34989;&#20987;&#26159;&#20986;&#20110;&#31181;&#26063;&#21160;&#26426;&#65292;&#31038;&#21306;&#39046;&#23548;&#20154;&#20063;&#34920;&#36798;&#20102;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#19979;&#21320; 2 &#28857;&#24038;&#21491;&#65292;&#19968;&#21517;&#30333;&#20154;&#30007;&#23376;&#25163;&#25345;&#22823;&#23041;&#21147;&#27493;&#26538;&#21644;&#25163;&#26538;&#65292;&#36523;&#31359;&#25112;&#26415;&#32972;&#24515;&#65292;&#25140;&#30528;&#38754;&#20855;&#65292;&#36827;&#20837;&#21830;&#24215;&#24320;&#26538;&#25171;&#27515;&#20004;&#21517;&#30007;&#23376;&#21644;&#19968;&#21517;&#22899;&#23376;&#65292;&#28982;&#21518;&#24320;&#26538;&#33258;&#26432;&#12290;&#25152;&#26377;&#19977;&#21517;&#21463;&#23475;&#32773;&#37117;&#26159;&#40657;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#19979;&#21320;&#65292;&#26480;&#20811;&#36874;&#32500;&#23572;&#35686;&#38271; TK &#27779;&#29305;&#26031; (TK Waters) &#20844;&#24067;&#20102;&#21463;&#23475;&#32773;&#21517;&#21333;&#65292;&#31216;&#26538;&#25163;&#22312; Dollar General &#22806;&#30340;&#36710;&#20869;&#23556;&#26432;&#20102; 52 &#23681;&#30340;&#22899;&#24615;&#23433;&#21513;&#25289;&#183;&#31859;&#27463;&#23572;&#183;&#21345;&#23572; (Angela Michelle Carr)&#12290;&#28982;&#21518;&#20182;&#36827;&#20837;&#21830;&#24215;&#65292;&#26538;&#26432;&#20102; 19 &#23681;&#30340;&#23567;&#38463;&#35834;&#23572;&#29305;&#183;&#32422;&#29791;&#22827;&#183;&#8220;AJ&#8221;&#183;&#25289;&#30422;&#23572;&#21644; 29 &#23681;&#30340;&#26480;&#25289;&#23572;&#24503;&#183;&#24503;&#32918;&#24681;&#183;&#21152;&#21033;&#24681;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#26480;&#20811;&#36874;&#32500;&#23572;&#32852;&#37030;&#35843;&#26597;&#23616;&#21150;&#20844;&#23460;&#30340;&#29305;&#24037;&#38634;&#33673;&#183;&#26114;&#20811;&#26031;&#34920;&#31034;&#65292;&#32852;&#37030;&#23448;&#21592;&#24050;&#23637;&#24320;&#27665;&#26435;&#35843;&#26597;&#65292;&#24182;&#23558;&#23558;&#27492;&#20107;&#20214;&#20316;&#20026;&#20167;&#24680;&#29359;&#32618;&#36861;&#31350;&#12290; &lt;/p&gt;&lt;figure data-media-id="d595ad8a62b9422d5b64e6901114dd1f4ec4aea4"&gt;&lt;img src="https://media.guim.co.uk/d595ad8a62b9422d5b64e6901114dd1f4ec4aea4/0_0_2200_1466/1000.jpg" alt="21 &#23681;&#30340;&#29790;&#23433;&#183;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#24085;&#23572;&#31859;&#29305; (Ryan Christopher Palmet) &#30340;&#29031;&#29255;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23637;&#31034;&#65292;&#27492;&#21069;&#35686;&#38271; TK &#27779;&#29305;&#26031; (TK Waters) &#30830;&#35748;&#20182;&#26159;&#21608;&#20845;&#22312;&#19968;&#23478; Dollar General &#21830;&#24215;&#23556;&#26432;&#19977;&#21517;&#40657;&#20154;&#21518;&#24320;&#26538;&#33258;&#26432;&#30340;&#30333;&#20154;&#12290;" width="1000" height="666"&gt;&lt;figcaption&gt; &lt;span&gt;21 &#23681;&#30340;&#29790;&#23433;&#183;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#24085;&#23572;&#31859;&#29305; (Ryan Christopher Palmet) &#30340;&#29031;&#29255;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23637;&#31034;&#65292;&#27492;&#21069;&#35686;&#38271; TK &#27779;&#29305;&#26031; (TK Waters) &#30830;&#35748;&#20182;&#26159;&#21608;&#20845;&#22312;&#19968;&#23478; Dollar General &#21830;&#24215;&#23556;&#26432;&#19977;&#21517;&#40657;&#20154;&#21518;&#24320;&#26538;&#33258;&#26432;&#30340;&#30333;&#20154;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26480;&#20811;&#36874;&#32500;&#23572;&#35686;&#38271;&#21150;&#20844;&#23460;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26114;&#20811;&#26031;&#35828;&#65306;&#8220;&#20167;&#24680;&#29359;&#32618;&#22987;&#32456;&#26159;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#20165;&#26159;&#23545;&#21463;&#23475;&#32773;&#30340;&#25915;&#20987;&#65292;&#32780;&#19988;&#36824;&#26088;&#22312;&#23041;&#32961;&#21644;&#24656;&#21523;&#25972;&#20010;&#31038;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#20063;&#22312;&#21608;&#26085;&#31216;&#26538;&#25163;&#20026; 21 &#23681;&#30340;&#29790;&#23433;&#183;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#24085;&#23572;&#31859;&#29305; (Ryan Christopher Palmet)&#65292;&#20182;&#21512;&#27861;&#36141;&#20080;&#26538;&#25903;&#65292;&#27809;&#26377;&#29359;&#32618;&#35760;&#24405;&#12290;&#20182;&#19982;&#29238;&#27597;&#20303;&#22312;&#26480;&#20811;&#36874;&#32500;&#23572;&#37066;&#21306;&#65292;&#24182;&#30041;&#19979;&#20102;&#36951;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#23613;&#31649;&#24085;&#23572;&#26757;&#29305;&#22312; 2017 &#24180;&#34987;&#36843;&#25509;&#21463;&#20102;&#24515;&#29702;&#20581;&#24247;&#26816;&#26597;&#65292;&#20294;&#20182;&#36824;&#26159;&#21512;&#27861;&#36141;&#20080;&#20102;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27779;&#29305;&#26031;&#31216;&#65292;&#24085;&#23572;&#31859;&#29305;&#22312;&#22235;&#26376;&#21644;&#20845;&#26376;&#36141;&#20080;&#20102;&#36825;&#20123;&#27494;&#22120;&#65292;&#32463;&#38144;&#21830;&#36981;&#23432;&#20102;&#25152;&#26377;&#24517;&#35201;&#30340;&#27861;&#24459;&#21644;&#31243;&#24207;&#65292;&#21253;&#25324;&#32972;&#26223;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#24085;&#23572;&#26757;&#29305;&#22312;&#25509;&#21463;&#24515;&#29702;&#20581;&#24247;&#26816;&#26597;&#21518;&#34987;&#37322;&#25918;&#65292;&#22240;&#27492;&#19981;&#20250;&#20986;&#29616;&#22312;&#20182;&#30340;&#32972;&#26223;&#35843;&#26597;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#21608;&#20845;&#24050;&#32463;&#34920;&#31034;&#65292;&#26538;&#25163;&#8220;&#20167;&#24680;&#40657;&#20154;&#8221;&#65292;&#24182;&#30041;&#19979;&#20102;&#8220;&#20960;&#20221;&#23459;&#35328;&#8221;&#65292;&#35814;&#32454;&#25551;&#36848;&#20102;&#36825;&#31181;&#20167;&#24680;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22374;&#29575;&#22320;&#35828;&#65292;&#36825;&#20221;&#23459;&#35328;&#26159;&#19968;&#20010;&#30127;&#23376;&#30340;&#26085;&#35760;&#65292;&#8221;&#27779;&#29305;&#26031;&#35828;&#12290; &#8220;&#20182;&#23436;&#20840;&#19981;&#29702;&#24615;&#12290;&#20294;&#20973;&#20511;&#38750;&#29702;&#24615;&#30340;&#24819;&#27861;&#65292;&#20182;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20160;&#20040;&#12290;&#20182;100%&#28165;&#37266;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24085;&#23572;&#26757;&#29305;&#21608;&#20845;&#22312;&#20301;&#20110;&#26480;&#20811;&#36874;&#32500;&#23572;&#22270;&#20070;&#39302;&#38468;&#36817;&#30340;&#19968;&#25152;&#21382;&#21490;&#24736;&#20037;&#30340;&#40657;&#20154;&#31169;&#31435;&#22823;&#23398;&#29233;&#24503;&#21326;&#27779;&#29305;&#26031;&#22823;&#23398;&#65288;EWU&#65289;&#24341;&#36215;&#20102;&#27880;&#24847;&#12290; EWU &#22312;&#19968;&#20221;&#20844;&#24320;&#22768;&#26126;&#20013;&lt;a href="https://twitter.com/ewctigers"&gt;&#31216;&lt;/a&gt;&#65292;&#20182;&#25298;&#32477;&#36879;&#38706;&#33258;&#24049;&#30340;&#36523;&#20221;&#65292;&#36973;&#21040;&#20445;&#23433;&#20154;&#21592;&#30424;&#38382;&#65292;&#28982;&#21518;&#36716;&#36523;&#31163;&#24320;&#12290;&#35813;&#30007;&#23376;&#24320;&#36710;&#31163;&#24320;&#65292;&#23398;&#26657;&#34920;&#31034;&#65292;&#38543;&#21518;&#23558;&#36825;&#19968;&#20107;&#20214;&#25253;&#21578;&#32473;&#20102;&#26480;&#20811;&#36874;&#32500;&#23572;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26377;&#26426;&#20250;&#23545;[&#29233;&#24503;&#21326;&#183;&#27779;&#29305;&#26031;]&#23454;&#26045;&#26292;&#21147;&#65292;&#20294;&#20182;&#27809;&#26377;&#12290;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#27779;&#29305;&#26031;&#35828;&#65306;&#8220;&#20154;&#20204;&#31163;&#24471;&#38750;&#24120;&#36817;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; EWU&lt;a href="https://twitter.com/ewctigers/status/1695786583104893414"&gt;&#23459;&#24067;&lt;/a&gt;&#23558;&#20110;&#21608;&#26085;&#26202;&#19978;&#20026;&#22823;&#23398;&#31038;&#21306;&#8220;&#29305;&#21035;&#26159;&#25105;&#20204;&#30340;&#23398;&#29983;&#12289;&#25945;&#32844;&#21592;&#24037;&#12289;&#26657;&#21451;&#20197;&#21450;&#25152;&#26377;&#21463;&#21040;&#26152;&#22825;&#20196;&#20154;&#21457;&#25351;&#30340;&#31181;&#26063;&#26292;&#21147;&#34892;&#20026;&#24433;&#21709;&#30340;&#20154;&#8221;&#20030;&#34892;&#23432;&#22812;&#31048;&#31095;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#28201;&#21644;&#30340;&#27665;&#20027;&#20826;&#20154;&#21608;&#26085;&#22312;&#30333;&#23467;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#23613;&#31649;&#26377;&#20851;&#29359;&#32618;&#30340;&#35768;&#22810;&#32454;&#33410;&#20173;&#28982;&#26410;&#30693;&#65306;&#8220;&#21363;&#20351;&#25105;&#20204;&#32487;&#32493;&#23547;&#25214;&#31572;&#26696;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#26126;&#30830;&#32780;&#26377;&#21147;&#22320;&#35828;&#65292;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#24050;&#32463;&#32654;&#22269;&#27809;&#26377;&#22320;&#26041;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="99c5101dacacf49028f0c067cbae717661d1fafc"&gt;&lt;img src="https://media.guim.co.uk/99c5101dacacf49028f0c067cbae717661d1fafc/0_0_5893_3929/1000.jpg" alt="&#21608;&#26085;&#65292;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#21457;&#29983;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#30340;&#29616;&#22330;&#65292;&#25191;&#27861;&#20154;&#21592;&#20174;&#19968;&#23478; Dollar General &#21830;&#24215;&#21462;&#20986;&#29289;&#21697;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#26085;&#65292;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#21457;&#29983;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#30340;&#29616;&#22330;&#65292;&#25191;&#27861;&#20154;&#21592;&#20174;&#19968;&#23478; Dollar General &#21830;&#24215;&#21462;&#20986;&#29289;&#21697;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#32422;&#32752;&#183;&#25289;&#20044;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23427;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#25298;&#32477;&#29983;&#27963;&#22312;&#19968;&#20010;&#40657;&#20154;&#23478;&#24237;&#21435;&#21830;&#24215;&#25110;&#40657;&#20154;&#23398;&#29983;&#21435;&#23398;&#26657;&#29983;&#27963;&#30340;&#22269;&#23478;&#65292;&#20182;&#20204;&#25285;&#24515;&#22240;&#20026;&#32932;&#33394;&#32780;&#34987;&#26538;&#26432;&#12290;&#20167;&#24680;&#19968;&#23450;&#27809;&#26377;&#23433;&#20840;&#28207;&#12290;&#27785;&#40664;&#23601;&#26159;&#21516;&#35851;&#65292;&#25105;&#20204;&#32477;&#19981;&#33021;&#20445;&#25345;&#27785;&#40664;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#36824;&#25351;&#20986;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#32426;&#24565;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#21457;&#34920;&#12298;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#12299;&#28436;&#35762; 50 &#21608;&#24180;&#30340;&#22823;&#22411;&#31034;&#23041;&#27963;&#21160;&#30340;&#21516;&#19968;&#22825;&#65292;&#24635;&#32479;&#31216;&#20854;&#20026;&#8220;&#25105;&#20204;&#21382;&#21490;&#21644;&#24037;&#20316;&#20013;&#30340;&#19968;&#20010;&#24320;&#21019;&#24615;&#26102;&#21051;&#8221;&#20026;&#25152;&#26377;&#32654;&#22269;&#20154;&#25552;&#20379;&#24179;&#31561;&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21608;&#20845;&#34917;&#20805;&#36947;&#65306;&#8220;&#20294;&#36825;&#19968;&#22825;&#30340;&#32426;&#24565;&#21644;&#32426;&#24565;&#27963;&#21160;&#20197;&#21448;&#19968;&#20010;&#32654;&#22269;&#31038;&#21306;&#22240;&#26538;&#25903;&#26292;&#21147;&#34892;&#20026;&#21463;&#20260;&#32780;&#21578;&#32456;&#65292;&#25454;&#25253;&#36947;&#65292;&#36825;&#27425;&#26538;&#20987;&#26292;&#21147;&#34892;&#20026;&#26159;&#20986;&#20110;&#20805;&#28385;&#20167;&#24680;&#30340;&#25932;&#24847;&#65292;&#24182;&#20351;&#29992;&#20004;&#25226;&#26538;&#25903;&#36827;&#34892;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#21442;&#21152; 2024 &#24180;&#22823;&#36873;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#24503;&#26705;&#33922;&#26031;&#31216;&#26538;&#25163;&#26159;&#8220;&#28195;&#30007;&#8221;&#65292;&#24182;&#35892;&#36131;&#20182;&#30340;&#31181;&#26063;&#20027;&#20041;&#21160;&#26426;&#65292;&#36824;&#31216;&#20182;&#26159;&#19968;&#20010;&#8220;&#19981;&#24895;&#38754;&#23545;&#21518;&#26524;&#8221;&#33258;&#26432;&#30340;&#25062;&#22827;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#22312;&#22612;&#25289;&#21704;&#35199;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#24503;&#26705;&#33922;&#26031;&#36824;&#34920;&#31034;&#65292;&#20182;&#21521; EWU &#26657;&#38271;&#25215;&#35834;&#65292;&#24030;&#25919;&#24220;&#23558;&#30830;&#20445;&#23398;&#26657;&#26377;&#36275;&#22815;&#30340;&#23433;&#20840;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#23454;&#26045;&#27492;&#31867;&#26292;&#21147;&#34892;&#20026;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#19981;&#20801;&#35768;&#22240;&#31181;&#26063;&#32780;&#38024;&#23545;&#20182;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#32654;&#22269;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#34920;&#31034;&#65292;&#21496;&#27861;&#37096;&#8220;&#27491;&#22312;&#23558;&#36825;&#27425;&#34989;&#20987;&#20316;&#20026;&#20167;&#24680;&#29359;&#32618;&#21644;&#20986;&#20110;&#31181;&#26063;&#21160;&#26426;&#30340;&#26292;&#21147;&#26497;&#31471;&#20027;&#20041;&#34892;&#20026;&#36827;&#34892;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#19978;&#65292;&#36827;&#27493;&#26234;&#24211; Drum Major Institute &#20027;&#24109;&#12289;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#19977;&#19990;&#30340;&#22971;&#23376;&#38463;&#24681;&#24503;&#37324;&#20122;&#183;&#27779;&#29305;&#26031;&#183;&#37329; (Arndrea Waters King) &#22312;&#25509;&#21463; CNN &#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#26152;&#22825;&#65292;&#23601;&#22312;&#21516;&#19968;&#22825;&#65292;&#25105;&#20204;&#26377;&#36817; 20 &#19975;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#25903;&#25345;&#25105;&#20204;&#22269;&#23478;&#30340;&#27665;&#20027;&#12290;&#22269;&#23478;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#20167;&#24680;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#23545;&#20110;&#24456;&#22810;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#37325;&#26032;&#32858;&#22312;&#19968;&#36215;&#65292;&#20197;&#21450;&#19982; 1963 &#24180;&#30456;&#27604;&#26377;&#20309;&#19981;&#21516;&#65292;&#19981;&#24184;&#30340;&#26159;&#65292;&#23427;&#23637;&#31034;&#20102;&#25105;&#20204;&#30340;&#24037;&#20316;&#20197;&#21450; 2023 &#24180;&#19982; 1963 &#24180;&#30456;&#27604;&#65292;&#25105;&#20204;&#20026;&#20309;&#12289;&#20197;&#21450;&#25105;&#20204;&#22312;&#21738;&#37324;&#12290;&#8221; &#65292;&#19968;&#28857;&#20063;&#19981;&#36828;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 08:22:02 +0800</pubDate></item><item><title>&#27941;&#24052;&#24067;&#38886;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#31216;&#36873;&#20030;&#26159;&#8220;&#24040;&#22823;&#30340;&#27450;&#35784;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/27/zimbabwean-opposition-leader-says-election-was-gigantic</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T21:35:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1fa57bc44271bba11622eb5385f1b44dd0dc29a5/0_171_2748_1649/master/2748.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=95875b7007233264de9ba8a9f6d38d89" alt=""&gt;&#32435;&#23572;&#36874;&#26597;&#31859;&#33832;&lt;/div&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832;&#21628;&#21505;&#22320;&#21306;&#21512;&#20316;&#20249;&#20276;&#22242;&#32467;&#36215;&#26469;&#65292;&#21453;&#23545;&#20182;&#31216;&#20043;&#20026;&#8220;&#24040;&#22823;&#27450;&#35784;&#8221;&#30340;&#25237;&#31080;&#65292;&#35813;&#25237;&#31080;&#20351;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312;&#27941;&#24052;&#24067;&#38886;&#37325;&#26032;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38750;&#27954;&#65292;&#19981;&#35201;&#31163;&#24320;&#25105;&#20204;&#12290;&#29305;&#21035;&#26159;&#25105;&#20204;&#22312;&#35813;&#22320;&#21306;&#21644;&#38750;&#27954;&#22823;&#38470;&#30340;&#20804;&#24351;&#22992;&#22969;&#12290;&#22312;&#25105;&#20204;&#23547;&#27714;&#35299;&#20915;&#36825;&#22330;&#25919;&#27835;&#21361;&#26426;&#26102;&#65292;&#25105;&#20204;&#20381;&#38752;&#20320;&#20204;&#30340;&#22768;&#25588;&#65292;&#8221;&#26597;&#31859;&#33832;&#22312;&#21704;&#25289;&#38647;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312; 8 &#26376; 23 &#26085;&#30340;&#22823;&#36873;&#20013;&#20197; 52.6% &#30340;&#24471;&#31080;&#29575;&#21644;&#26597;&#31859;&#33832;&#30340; 44% &#30340;&#24471;&#31080;&#29575;&#34987;&#23459;&#24067;&#33719;&#32988;&#65292;&#20174;&#32780;&lt;a href="https://www.theguardian.com/world/2023/aug/27/emmerson-mnangagwa-wins-second-term-as-president-of-zimbabwe"&gt;&#33719;&#24471;&#20102;&#31532;&#20108;&#20010;&#24635;&#32479;&#20219;&#26399;&lt;/a&gt;&#65292;&#20294;&#22320;&#21306;&#35266;&#23519;&#20154;&#22763;&#25209;&#35780;&#31216;&#27665;&#24847;&#35843;&#26597;&#26410;&#36798;&#21040;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36873;&#20030;&#26159;&#22312;&#38271;&#26399;&#32479;&#27835;&#32773;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125;(Robert Mugabe)&#22312;&#32463;&#27982;&#22256;&#38590;&#21644;&#22833;&#25511;&#30340;&#36890;&#36135;&#33192;&#32960;&#37325;&#26032;&#25260;&#22836;&#20043;&#38469;&#36890;&#36807;&#20891;&#20107;&#25919;&#21464;&#34987;&#24223;&#40668;&#20845;&#24180;&#21518;&#20030;&#34892;&#30340;&#12290;&#36825;&#26159;&#22982;&#21335;&#21152;&#21476;&#29926;&#21644;&#26597;&#31859;&#33832;&#31532;&#20108;&#27425;&#22312;&#24635;&#32479;&#31454;&#36873;&#20013;&#23545;&#23769;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#21457;&#23637;&#22996;&#21592;&#20250;&#65288;SADC&#65289;&#36873;&#20030;&#35266;&#23519;&#22242;&#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#27665;&#24847;&#35843;&#26597;&#26410;&#36798;&#21040;&#8220;&#27941;&#24052;&#24067;&#38886;&#23466;&#27861;&#30340;&#35201;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#37096;&#38750;&#27954;&#21457;&#23637;&#20849;&#21516;&#20307;&#35266;&#23519;&#21592;&#34920;&#31034;&#65292;&#23613;&#31649;&#36873;&#20030;&#29615;&#22659;&#22522;&#26412;&#21644;&#24179;&#65292;&#20294;&#27665;&#24847;&#35843;&#26597;&#26410;&#33021;&#36890;&#36807;&#21487;&#20449;&#24230;&#27979;&#35797;&#12290;&#27431;&#30431;&#35266;&#23519;&#22242;&#34920;&#31034;&#65292;&#36873;&#20030;&#26159;&#22312;&#8220;&#24656;&#24807;&#8221;&#30340;&#27668;&#27675;&#20013;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36873;&#20030;&#22996;&#21592;&#20250;&lt;a href="https://www.theguardian.com/world/2023/aug/23/voting-in-zimbabwe-general-election-delayed-by-lack-of-ballot-papers"&gt;&#26410;&#33021;&#25353;&#26102;&#20132;&#20184;&#36873;&#31080;&#65292;&lt;/a&gt;&#25968;&#21315;&#21517;&#27941;&#24052;&#24067;&#38886;&#27665;&#20247;&#22312;&#25237;&#31080;&#26085;&#25490;&#38431;&#31561;&#20505;&#20102;12&#20010;&#22810;&#23567;&#26102;&#12290;&#22982;&#21335;&#21152;&#21476;&#29926;&#34987;&#36843;&#23558;&lt;a href="https://www.theguardian.com/world/2023/aug/24/voting-zimbabwe-election-extended-by-another-day-ballot-delays"&gt;&#25237;&#31080;&#24310;&#38271;&#19968;&#22825;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#27809;&#26377;&#36879;&#38706;&#19979;&#19968;&#27493;&#34892;&#21160;&#26041;&#38024;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#20826;&#26377;&#35777;&#25454;&#34920;&#26126;&#23427;&#36194;&#24471;&#20102;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#36131;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#65288;ZEC&#65289;&#26410;&#33021;&#36827;&#34892;&#25237;&#31080;&#24182;&#23459;&#24067;&#20102;&#38169;&#35823;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#19968;&#22330;&#31454;&#20105;&#28608;&#28872;&#30340;&#36873;&#20030;&#20043;&#21518;&#65292;&#25105;&#20204;&#31449;&#22312;&#36825;&#37324;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36873;&#20030;&#36807;&#31243;&#23384;&#22312;&#26080;&#32827;&#30340;&#32570;&#38519;&#65292;&#24182;&#19988;&#36829;&#21453;&#20102;&#25105;&#20204;&#22269;&#23478;&#30340;&#27861;&#24459;&#12290;&#22240;&#27492;&#65292;&#25237;&#31080;&#36807;&#31243;&#23384;&#22312;&#29359;&#32618;&#21644;&#38750;&#27861;&#34892;&#20026;&#12290;&#36873;&#20030;&#26426;&#26500;ZEC&#26410;&#33021;&#23653;&#34892;&#20854;&#23466;&#27861;&#25480;&#26435;&#65292;&#27809;&#26377;&#23459;&#24067;&#27491;&#30830;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 45 &#23681;&#30340;&#29287;&#24072;&#20860;&#24459;&#24072;&#22768;&#31216;&#65292;&#36873;&#27665;&#21463;&#21040;&#24191;&#27867;&#21387;&#21046;&#65292;&#23588;&#20854;&#26159;&#22312;&#20892;&#26449;&#22320;&#21306;&#12290; &#8220;&#36873;&#20030;&#36807;&#31243;&#23578;&#26410;&#36890;&#36807;&#21512;&#27861;&#24615;&#26816;&#39564;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#24517;&#39035;&#37325;&#26032;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#34917;&#20805;&#35828;&#65306;&#8220;&#23601;&#25105;&#20204;&#32780;&#35328;&#65292;&#24517;&#39035;&#20030;&#34892;&#19968;&#27425;&#21487;&#20449;&#30340;&#36873;&#20030;&#65292;&#24517;&#39035;&#24314;&#31435;&#19968;&#20010;&#21512;&#27861;&#30340;&#25919;&#24220;&#65292;&#24517;&#39035;&#24314;&#31435;&#19968;&#20010;&#20154;&#20154;&#37117;&#21512;&#27861;&#30340;&#24635;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20048;&#35266;&#30340;&#22982;&#21335;&#21152;&#21476;&#29926;&#40723;&#21169;&#37027;&#20123;&#23545;&#32467;&#26524;&#24863;&#21040;&#19981;&#28385;&#30340;&#20154;&#21521;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#12290;&#21608;&#26085;&#19978;&#21320;&#65292;&#20182;&#22312;&#21704;&#25289;&#38647;&#24030;&#35758;&#20250;&#22823;&#21414;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65306;&#8220;&#37027;&#20123;&#35748;&#20026;&#27604;&#36187;&#36827;&#34892;&#24471;&#19981;&#39034;&#21033;&#30340;&#20154;&#24212;&#35813;&#30693;&#36947;&#35813;&#21435;&#21738;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;80&#23681;&#32769;&#20154;&#30340;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#20063;&#22312;&#35758;&#20250;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;136&#20010;&#24109;&#20301;&#65292;&#32780;&#21453;&#23545;&#20826;CCC&#21017;&#33719;&#24471;&#20102;73&#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#26410;&#33021;&#33719;&#24471;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#31080;&#20197;&#20801;&#35768;&#35813;&#20826;&#21046;&#23450;&#23466;&#27861;&#20462;&#27491;&#26696;&#65292;&#35266;&#23519;&#20154;&#22763;&#25285;&#24515;&#23466;&#27861;&#20462;&#27491;&#26696;&#21487;&#33021;&#20250;&#34987;&#29992;&#26469;&#24310;&#38271;&#24635;&#32479;&#20219;&#26399;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#22240;&#25191;&#25919;&#20116;&#24180;&#21518;&#26410;&#33021;&#25197;&#36716;&#32463;&#27982;&#24418;&#21183;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#26366;&#32463;&#34987;&#35270;&#20026;&#21335;&#37096;&#38750;&#27954;&#31918;&#20179;&#30340;&#22269;&#23478;&#65292;&#22833;&#19994;&#29575;&#21644;&#36139;&#22256;&#27700;&#24179;&#20173;&#28982;&#24456;&#39640;&#12290;&#23613;&#31649;&#21495;&#31216;&#20016;&#25910;&#65292;&#20294;&#20170;&#24180;&#20173;&#26377;&#36817; 380 &#19975;&#20154;&#25384;&#39295;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 05:52:02 +0800</pubDate></item><item><title>&#20004;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#36229;&#21152;&#24037;&#39135;&#21697;&#20250;&#22686;&#21152;&#24515;&#33039;&#30149;&#21644;&#20013;&#39118;&#30340;&#39118;&#38505;</title><link>https://www.theguardian.com/science/2023/aug/27/ultra-processed-food-raises-risk-of-heart-attack-and-stroke-two-studies-show</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T21:00:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b0fbbd865e94925b31634a63a820c74a98cafb08/0_0_5216_3130/master/5216.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d457f58f12cc542493d99525a6ce44f" alt=""&gt;&#27721;&#22561;&#12289;&#28909;&#29399;&#21644;&#25259;&#33832;&#30340;&#20463;&#35270;&#22270;&lt;/div&gt;&lt;p&gt;&#20004;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#36229;&#21152;&#24037;&#39135;&#21697;&#20250;&#26174;&#30528;&#22686;&#21152;&#24739;&#39640;&#34880;&#21387;&#12289;&#24515;&#33039;&#30149;&#12289;&#24515;&#33039;&#30149;&#21644;&#20013;&#39118;&#30340;&#39118;&#38505;&#65292;&#19968;&#20301;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#24212;&#35813;&#32473;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#25970;&#21709;&#35686;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#35895;&#29289;&#12289;&#34507;&#30333;&#26834;&#12289;&#30899;&#37240;&#39278;&#26009;&#12289;&#21363;&#39135;&#39135;&#21697;&#21644;&#24555;&#39184;&#31561;&#37325;&#21152;&#24037;&#39135;&#21697;&#30340;&#20840;&#29699;&#28040;&#36153;&#37327;&#29467;&#22686;&#12290;&#22312;&#33521;&#22269;&#21644;&#32654;&#22269;&#65292;&#29616;&#22312;&#36229;&#36807;&#19968;&#21322;&#30340;&#24179;&#22343;&#39278;&#39135;&#30001;&#36229;&#21152;&#24037;&#39135;&#21697; (UPF) &#32452;&#25104;&#12290;&#23545;&#20110;&#19968;&#20123;&#20154;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#12289;&#36139;&#31351;&#25110;&#26469;&#33258;&#36139;&#22256;&#22320;&#21306;&#30340;&#20154;&#26469;&#35828;&#65292;&#21547;&#26377;&#39640;&#36798; 80% UPF &#30340;&#39278;&#39135;&#26159;&#20856;&#22411;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#40092;&#26126;&#30340;&#26032;&#30740;&#31350;&#22686;&#21152;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#65292;&#19987;&#23478;&#31216;&#36825;&#20123;&#35777;&#25454;&#26292;&#38706;&#20102; UPF &#30452;&#25509;&#36896;&#25104;&#30340;&#8220;&#20260;&#23475;&#28010;&#28526;&#8221;&#12290;&#22312;&#19990;&#30028;&#26368;&#22823;&#30340;&#24515;&#33039;&#20250;&#35758;&#19978;&#21457;&#34920;&#30340;&#20004;&#39033;&#22823;&#22411;&#30740;&#31350;&#34920;&#26126;&#65292;UPF &#23545;&#24515;&#34880;&#31649;&#20581;&#24247;&#20855;&#26377;&#27585;&#28781;&#24615;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#39033;&#30740;&#31350;&#23545; 10,000 &#21517;&#22899;&#24615;&#36827;&#34892;&#20102; 15 &#24180;&#30340;&#36861;&#36394;&#65292;&#21457;&#29616;&#39278;&#39135;&#20013; UPF &#27604;&#20363;&#26368;&#39640;&#30340;&#22899;&#24615;&#24739;&#39640;&#34880;&#21387;&#30340;&#21487;&#33021;&#24615;&#27604;&#39278;&#39135;&#20013; UPF &#27604;&#20363;&#26368;&#20302;&#30340;&#22899;&#24615;&#39640;&#20986; 39%&#12290;&#21363;&#20351;&#23398;&#26415;&#30028;&#35843;&#25972;&#20102;&#30416;&#12289;&#31958;&#21644;&#33026;&#32938;&#30340;&#24433;&#21709;&#21518;&#65292;&#24773;&#20917;&#20173;&#28982;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#34880;&#21387;&#20250;&#22686;&#21152;&#24739;&#20005;&#37325;&#24515;&#33039;&#30149;&#30340;&#39118;&#38505;&#65292;&#21253;&#25324;&#24515;&#33039;&#30149;&#12289;&#22806;&#21608;&#21160;&#33033;&#30142;&#30149;&#12289;&#20027;&#21160;&#33033;&#30244;&#12289;&#32958;&#33039;&#30142;&#30149;&#21644;&#34880;&#31649;&#24615;&#30196;&#21574;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#39033;&#30740;&#31350;&#26159;&#23545;&#36229;&#36807; 325,000 &#21517;&#30007;&#24615;&#21644;&#22899;&#24615;&#36827;&#34892;&#30340;&#40644;&#37329;&#26631;&#20934;&#33631;&#33795;&#20998;&#26512;&#65292;&#32467;&#26524;&#26174;&#31034;&#65292;&#21507; UPF &#26368;&#22810;&#30340;&#20154;&#21457;&#29983;&#24515;&#34880;&#31649;&#20107;&#20214;&#65288;&#21253;&#25324;&#24515;&#33039;&#30149;&#12289;&#20013;&#39118;&#21644;&#24515;&#32478;&#30171;&#65289;&#30340;&#21487;&#33021;&#24615;&#39640;&#20986; 24%&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#26085; UPF &#28040;&#32791;&#28909;&#37327;&#25668;&#20837;&#37327;&#22686;&#21152; 10% &#19982;&#24515;&#33039;&#30149;&#39118;&#38505;&#22686;&#21152; 6% &#30456;&#20851;&#12290;&#26681;&#25454;&#20013;&#22269;&#35199;&#23433;&#31532;&#22235;&#20891;&#21307;&#22823;&#23398;&#39046;&#23548;&#30340;&#30740;&#31350;&#65292;UPF &#21547;&#37327;&#20302;&#20110;&#39278;&#39135; 15% &#30340;&#20154;&#24739;&#24515;&#33039;&#30149;&#30340;&#39118;&#38505;&#26368;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21457;&#29616;&#26159;&#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#20030;&#34892;&#30340;&#27431;&#27954;&#24515;&#33039;&#30149;&#23398;&#20250;&#24180;&#20250;&#19978;&#20844;&#24067;&#30340;&#65292;&#25968;&#21315;&#21517;&#19990;&#30028;&#39046;&#20808;&#30340;&#24515;&#33039;&#30149;&#21307;&#29983;&#12289;&#31185;&#23398;&#23478;&#21644;&#30740;&#31350;&#20154;&#21592;&#22312;&#20250;&#19978;&#21548;&#21462;&#20102;&#26377;&#20851;&#30740;&#31350;&#30340;&#31616;&#25253;&#12290;&#32467;&#26524;&#20419;&#20351;&#19987;&#23478;&#21628;&#21505;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#21152;&#24037;&#39135;&#21697;&#26159;&#22312;&#21046;&#36896;&#36807;&#31243;&#20013;&#32463;&#36807;&#22810;&#31181;&#24037;&#24207;&#30340;&#20135;&#21697;&#12290;&#23427;&#20204;&#36890;&#24120;&#23500;&#21547;&#30416;&#21644;&#31958;&#65292;&#24182;&#19988;&#21487;&#33021;&#21547;&#26377;&#28155;&#21152;&#21058;&#21644;&#38450;&#33104;&#21058;&#12290;&#36890;&#24120;&#65292;&#36825;&#20123;&#39135;&#29289;&#30340;&#32420;&#32500;&#21547;&#37327;&#36739;&#20302;&#65292;&#32570;&#20047;&#26032;&#40092;&#25110;&#26368;&#20302;&#38480;&#24230;&#21152;&#24037;&#30340;&#39135;&#29289;&#65288;&#20363;&#22914;&#26032;&#40092;&#27700;&#26524;&#21644;&#34092;&#33756;&#12289;&#21407;&#21619;&#37240;&#22902;&#21644;&#33258;&#21046;&#38754;&#21253;&#65289;&#20013;&#30340;&#33829;&#20859;&#25104;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20808;&#21069;&#30340;&#30740;&#31350;&#24050;&#23558;&#39135;&#29992;&#22823;&#37327;&#36229;&#21152;&#24037;&#39135;&#21697;&#19982;&#19968;&#31995;&#21015;&#20581;&#24247;&#38382;&#39064;&#32852;&#31995;&#36215;&#26469;&#65292;&#21253;&#25324;&#32933;&#32982;&#12289;2 &#22411;&#31958;&#23615;&#30149;&#21644;&#30284;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#39033;&#30740;&#31350;&#30340;&#30740;&#31350;&#20154;&#21592;&#20043;&#19968;&#12289;&#24713;&#23612;&#22823;&#23398;&#30340;&#38463;&#21162;&#20160;&#37324;&#20122;&#183;&#28504;&#29305; (Anushriya Pant) &#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#25509;&#21463;&#35760;&#32773;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35768;&#22810;&#20154;&#27809;&#26377;&#24847;&#35782;&#21040;&#20182;&#20204;&#35748;&#20026;&#26159;&#20581;&#24247;&#30340;&#39135;&#29289;&#65292;&#20363;&#22914;&#21830;&#24215;&#36141;&#20080;&#30340;&#19977;&#26126;&#27835;&#12289;&#21367;&#39292;&#12289;&#27748;&#21644;&#20302;&#33026;&#39135;&#21697;&#12290;&#37240;&#22902;&#65292;&#23454;&#38469;&#19978;&#26159;UPF&#12290; &#8220;&#20320;&#35748;&#20026;&#20581;&#24247;&#30340;&#39135;&#29289;&#23454;&#38469;&#19978;&#21487;&#33021;&#20250;&#23548;&#33268;&#20320;&#24739;&#19978;&#39640;&#34880;&#21387;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28504;&#29305;&#34917;&#20805;&#35828;&#65292;&#22899;&#24615;&#36890;&#24120;&#27604;&#30007;&#24615;&#21507;&#26356;&#22810;&#30340; UPF&#12290;&#38656;&#35201;&#36827;&#19968;&#27493;&#30340;&#30740;&#31350;&#26469;&#30830;&#23450;&#36825;&#26159;&#21542;&#26159;&#30001;&#38024;&#23545;&#22899;&#24615;&#30340;&#36229;&#21152;&#24037;&#39278;&#39135;&#21644;&#20302;&#33026;&#39135;&#21697;&#30340;&#33829;&#38144;&#25512;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#39046;&#20808;&#30340; UPF &#19987;&#23478;&#20043;&#19968;&#12289;&#30021;&#38144;&#20070;&#12298;Ultra Processed People&#12299;&#30340;&#20316;&#32773; Chris van Tulleken &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#26032;&#35770;&#25991;&#30340;&#30740;&#31350;&#32467;&#26524;&#19982;&#22823;&#37327;&#19988;&#19981;&#26029;&#22686;&#38271;&#30340;&#30740;&#31350;&#32467;&#26524;&#23436;&#20840;&#19968;&#33268;&#65292;&#36825;&#20123;&#30740;&#31350;&#34920;&#26126;&#65292;UPF &#28040;&#36153;&#30340;&#22686;&#21152;&#19982;&#24515;&#34880;&#31649;&#30142;&#30149;&#39118;&#38505;&#22686;&#21152;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#34987;&#31216;&#20026;&#8216;&#22403;&#22334;&#39135;&#21697;&#8217;&#65292;&#20294;&#20063;&#26377;&#22823;&#37327;&#26377;&#26426;&#12289;&#25955;&#20859;&#12289;&#8216;&#36947;&#24503;&#8217;UPF&#65292;&#21487;&#20197;&#20316;&#20026;&#20581;&#24247;&#12289;&#33829;&#20859;&#12289;&#29615;&#20445;&#25110;&#26377;&#21161;&#20110;&#20943;&#32933;&#30340;&#20135;&#21697;&#20986;&#21806;&#12290;&#20960;&#20046;&#25152;&#26377;&#21253;&#35013;&#19978;&#24102;&#26377;&#20581;&#24247;&#22768;&#26126;&#30340;&#39135;&#21697;&#37117;&#26159; UPF&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26377;&#22823;&#37327;&#35777;&#25454;&#34920;&#26126;&#65292;&#36825;&#20123;&#20135;&#21697;&#20250;&#21050;&#28608;&#32928;&#36947;&#65292;&#25200;&#20081;&#39135;&#27442;&#35843;&#33410;&#65292;&#25913;&#21464;&#28608;&#32032;&#27700;&#24179;&#65292;&#24182;&#24341;&#36215;&#26080;&#25968;&#20854;&#20182;&#24433;&#21709;&#65292;&#36825;&#20123;&#24433;&#21709;&#21487;&#33021;&#20250;&#22686;&#21152;&#24515;&#34880;&#31649;&#21644;&#20854;&#20182;&#30142;&#30149;&#30340;&#39118;&#38505;&#65292;&#23601;&#20687;&#21560;&#28895;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Van Tulleken &#21628;&#21505;&#22312; UPF &#21253;&#35013;&#19978;&#28155;&#21152;&#40657;&#33394;&#35686;&#21578;&#26631;&#31614;&#65292;&#23601;&#20687;&#26234;&#21033;&#21644;&#22696;&#35199;&#21733;&#30340;&#24773;&#20917;&#19968;&#26679;&#65292;&#24182;&#34920;&#31034;&#24212;&#35813;&#38480;&#21046; UPF &#30340;&#33829;&#38144;&#65292;&#29305;&#21035;&#26159;&#38024;&#23545;&#20799;&#31461;&#30340;&#24191;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21355;&#29983;&#21644;&#31038;&#20250;&#20445;&#38556;&#37096;&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#20986;&#21488;&#31435;&#27861;&#65292;&#38480;&#21046;&#26576;&#20123;&#20135;&#21697;&#22312;&#36229;&#24066;&#30340;&#25670;&#25918;&#21644;&#20419;&#38144;&#65292;&#20197;&#38459;&#27490;&#19981;&#20581;&#24247;&#30340;&#39135;&#21697;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21069;&#39135;&#21697;&#27801;&#30343;&#20136;&#21033;&#183;&#19969;&#24067;&#23572;&#27604; (Henry Dimbleby) &#34920;&#31034;&#65292;&#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#21457;&#34920;&#30340;&#30740;&#31350;&#26159;&#39318;&#25209;&#34920;&#26126; UPF &#36896;&#25104;&#30340;&#21361;&#23475;&#21487;&#33021;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#20135;&#21697;&#30340;&#39640;&#33026;&#32938;&#12289;&#31958;&#21644;&#30416;&#21547;&#37327;&#30340;&#30740;&#31350;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#34920;&#26126;&#36824;&#26377;&#20854;&#20182;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#37492;&#20110; UPF &#21344;&#25105;&#20204;&#39278;&#39135;&#30340; 55%&#65292;&#36825;&#24212;&#35813;&#26159;&#19968;&#20010;&#35686;&#38047;&#12290;&#22914;&#26524;&#39135;&#21697;&#21152;&#24037;&#36807;&#31243;&#20013;&#23384;&#22312;&#22266;&#26377;&#30340;&#26377;&#23475;&#22240;&#32032;&#65292;&#37027;&#20040;&#37027;&#23601;&#26159;&#19968;&#22330;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33521;&#22269;&#23545;&#20110;&#36229;&#21152;&#24037;&#39135;&#21697;&#23588;&#20854;&#19981;&#21033;&#12290;&#23427;&#27491;&#22312;&#20026;&#26410;&#26469;&#22475;&#34255;&#38382;&#39064;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#23558;&#36973;&#21463;&#24040;&#22823;&#30340;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24515;&#33039;&#22522;&#37329;&#20250;&#21307;&#23398;&#21103;&#20027;&#20219;&#32034;&#23612;&#23045;&#183;&#24052;&#24067;-&#32435;&#25289;&#25196;&#21338;&#22763;&#34920;&#31034;&#65292;&#38656;&#35201;&#36827;&#34892;&#26356;&#22810;&#30740;&#31350;&#26469;&#20102;&#35299;&#36229;&#21152;&#24037;&#39135;&#21697;&#19982;&#24515;&#34880;&#31649;&#30142;&#30149;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20363;&#22914;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#36825;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20154;&#24037;&#28155;&#21152;&#21058;&#25110;&#36825;&#20123;&#39135;&#29289;&#24448;&#24448;&#21547;&#26377;&#39640;&#21547;&#37327;&#30340;&#30416;&#12289;&#31958;&#21644;&#33026;&#32938;&#36896;&#25104;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30830;&#23454;&#30693;&#36947;&#65292;&#25105;&#20204;&#21608;&#22260;&#30340;&#19990;&#30028;&#24182;&#19981;&#24635;&#26159;&#35753;&#20581;&#24247;&#30340;&#36873;&#25321;&#21464;&#24471;&#23481;&#26131;&#33719;&#24471;&#21644;&#36127;&#25285;&#24471;&#36215;&#12290;&#30456;&#21453;&#65292;&#19981;&#22826;&#20581;&#24247;&#30340;&#39135;&#21697;&#24448;&#24448;&#21344;&#25454;&#20013;&#24515;&#33310;&#21488;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#38656;&#35201;&#19968;&#39033;&#20840;&#38754;&#30340;&#25112;&#30053;&#65292;&#21019;&#36896;&#19968;&#20010;&#33021;&#22815;&#25903;&#25345;&#20154;&#20204;&#20581;&#24247;&#38271;&#23551;&#30340;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 05:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#27861;&#24459;&#22242;&#38431;&#22768;&#31216;&#23457;&#21028;&#26085;&#26399;&#8220;&#25925;&#24847;&#8221;&#19982;&#31454;&#36873;&#27963;&#21160;&#30456;&#20914;&#31361;</title><link>https://www.theguardian.com/us-news/2023/aug/27/trump-legal-team-trial-timing-us-elections</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T19:24:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/24b4464a1ea24a0a0452e82801f2efe6208acc02/0_0_3039_2050/master/3039.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bf31366c3ba5838845f947811eec4257" alt=""&gt;&#36523;&#31359;&#34013;&#33394;&#36830;&#34915;&#35033;&#12289;&#25140;&#30528;&#22696;&#38236;&#30340;&#22899;&#22763;&#21644;&#25140;&#30528;&#8220;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&#8221;&#24125;&#23376;&#12289;&#31359;&#30528;&#39640;&#23572;&#22827;&#29699;&#26381;&#30340;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#21457;&#35328;&#20154;&#39044;&#27979;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#22235;&#36215;&#21009;&#20107;&#26696;&#20214;&#21363;&#23558;&#21040;&#26469;&#30340;&#25552;&#21069;&#23457;&#21028;&#26085;&#26399;&#23558;&#19981;&#20250;&#20030;&#34892;&#65292;&#32780;&#19988;&#20182;&#30340;&#22810;&#20010;&#26696;&#20214;&#21487;&#33021;&#19982; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#30340;&#26368;&#21518;&#38454;&#27573;&#21457;&#29983;&#20914;&#31361;&#65292;&#24182;&#19988;&lt;strong&gt; &lt;/strong&gt;&#34920;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#20029;&#23068;&#183;&#21704;&#24052; (Alina Habba) &#21578;&#35785;&#12298;&#31119;&#20811;&#26031;&#21608;&#26085;&#26032;&#38395;&#12299;(Fox News Sunday)&#65292;&#26816;&#23519;&#23448;&#30340;&#35745;&#21010;&#26159;&lt;strong&gt; &lt;/strong&gt;&#29305;&#26391;&#26222;&#30340;&#20004;&#36215;&#32852;&#37030;&#21009;&#20107;&#26696;&#20214;&#20197;&#21450;&#32445;&#32422;&#24030;&#21644;&#20304;&#27835;&#20122;&#24030;&#30340;&#24030;&#36215;&#35785;&#20070;&#30340;&#36805;&#36895;&#36716;&#21464;&#30456;&#24403;&#20110;&#8220;&#19981;&#20999;&#23454;&#38469;&#30340;&#25103;&#21095;&#8221;&#12290;&#22905;&#35828;&#65292;&#27599;&#27425;&#35797;&#39564;&#23558;&#25345;&#32493;&#22235;&#21040;&#20845;&#21608;&#65292;&#36825;&#22686;&#21152;&#20102;&#26102;&#38388;&#34920;&#37325;&#21472;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/commentisfree/2023/aug/26/trump-mugshot-marketing-campaign"&gt;&#29305;&#26391;&#26222;&#27491;&#22312;&#25226;&#20182;&#30340;&#29031;&#29255;&#21464;&#25104;&#33635;&#35465;&#24509;&#31456;&#8212;&#8212;&#20294;&#36873;&#27665;&#20250;&#36825;&#26679;&#30475;&#21527;&#65311; |&#38463;&#23572;&#29926;&#183;&#39532;&#21704;&#36798;&#32500;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#27809;&#26377;&#27861;&#23448;&#20250;&#35828;&#20320;&#21487;&#20197;&#22312;&#20004;&#20010;&#19981;&#21516;&#30340;&#24030;&#36827;&#34892;&#20004;&#27425;&#23457;&#21028;&#65292;&#22240;&#20026;&#20854;&#20013;&#24456;&#22810;&#37117;&#26159;&#37325;&#21472;&#30340;&#12290;&#20182;&#20204;&#23558;&#19981;&#24471;&#19981;&#36827;&#20837;&#26126;&#24180;&#30340;&#21313;&#26376;&#12289;&#21313;&#19968;&#26376;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#24052;&#65292;&#25285;&#20219;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#25919;&#27835;&#31609;&#27454;&#22242;&#20307;&#30340;&#24635;&#27861;&#24459;&#39038;&#38382;&lt;strong&gt; &lt;/strong&gt;&#25327;&#25937;&#32654;&#22269; PAC &#22768;&#31216;&#26377;&#21487;&#33021;&#23558;&#23457;&#21028;&#24310;&#38271;&#33267; 11 &#26376; 5 &#26085;&#36873;&#20030;&#26085;&#65292;&lt;strong&gt; &lt;/strong&gt;&#26126;&#24180;&#65292;&#26159;&#8220;&#26377;&#24847;&#35774;&#35745;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#22768;&#31216;&#65292;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;(Fani Willis)&#21644;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;(Jack Smith)&#27491;&#22312;&lt;a href="https://www.theguardian.com/us-news/2023/aug/14/donald-trump-georgia-indictment-2020-election"&gt;&#39046;&#23548;&#23545;&#29305;&#26391;&#26222;&#30340;&#36215;&#35785;&lt;/a&gt;&#65292;&#21518;&#32773;&#35797;&#22270;&#25512;&#32763;&#20304;&#27835;&#20122;&#24030;2020&#24180;&#30340;&#36873;&#20030;&#32467;&#26524;&#12290;&#32852;&#37030;&#36215;&#35785;&#20070;&#65292;&#26159;&#20986;&#20110;&#20826;&#27966;&#21160;&#26426;&#32780;&#36827;&#34892;&#30340;&#8220;&#21327;&#35843;&#21162;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#36825;&#26159;&#25925;&#24847;&#30340;&#8212;&#8212;&#36825;&#26159;&#20026;&#20102;&#26463;&#32538;&#65288;&#29305;&#26391;&#26222;&#65289;&#65292;&#36825;&#32477;&#23545;&#26159;&#25919;&#27835;&#24615;&#30340;&#65292;&#8221;&#21704;&#24052;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/archive-zip/giv-13425v0dd8CybWKg6/"&gt;&#21009;&#20107;&#21496;&#27861;&#26085;&#21382;&lt;/a&gt;&#19982;&#21363;&#23558;&#21040;&#26469;&#30340;&#24635;&#32479;&#36873;&#20030;&#20043;&#38388;&#30340;&#28508;&#22312;&#20914;&#31361;&#24050;&#32463;&#20351;&#27861;&#24459;&#21644;&#25919;&#27835;&#39046;&#22495;&#21464;&#24471;&#22797;&#26434;&#21270;&#12290;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#20013;&#20197;&#32477;&#23545;&#20248;&#21183;&#39046;&#20808;&#65292;&#20182;&#22312;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#20013;&#24456;&#21463;&#27426;&#36814;&lt;strong&gt; &lt;/strong&gt;&#21482;&#20250;&#38543;&#30528;&lt;a href="https://www.theguardian.com/us-news/2023/jul/31/trumps-republican-primary-lead-poll-increases"&gt;&#27599;&#39033;&#36215;&#35785;&lt;/a&gt;&#32780;&#22686;&#21152;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/archive-zip/giv-13425v0dd8CybWKg6/" data-alt="Timeline of the Republican political calendar and Donald Trump's legal calendar."&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/archive-zip/giv-13425v0dd8CybWKg6/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#21516;&#26102;&#65292;&#20182;&#26159;&#31532;&#19968;&#20301;&#34987;&#25351;&#25511;&#21009;&#20107;&#29359;&#32618;&#30340;&#32654;&#22269;&#24635;&#32479;&#65292;&#30446;&#21069;&#38754;&#20020;&lt;a href="https://www.theguardian.com/us-news/2023/jul/28/donald-trump-investigations-criminal-charges-tracker"&gt;&#22235;&#39033;&#36215;&#35785;&#20070;&lt;/a&gt;&#20013;&#30340; 91 &#39033;&#25351;&#25511;&#12290;&#20854;&#20013;&#21253;&#25324;&#20004;&#36215;&#32852;&#37030;&#26696;&#20214;&#65292;&#28041;&#21450;&#28041;&#23244;&#24178;&#39044;&#36873;&#20030;&#20197;&#21450;&#22312;&#21368;&#20219;&#21518;&#22312;&#28023;&#28246;&#24196;&#22253;&#30340;&#23478;&#20013;&#38544;&#34255;&#26426;&#23494;&#25991;&#20214;&#65307; &lt;a href="https://www.theguardian.com/us-news/2023/mar/30/donald-trump-indicted-stormy-daniels-hush-money"&gt;&#26364;&#21704;&#39039;&#26696;&#20214;&lt;/a&gt;&#28041;&#21450; 2016 &#24180;&#36873;&#20030;&#26399;&#38388;&#28041;&#23244;&#25903;&#20184;&#23553;&#21475;&#36153;&#30340;&#26696;&#20214;&#65307;&#20197;&#21450;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#26696;&#20214;&#12290;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#29305;&#26391;&#26222;&#25104;&#20026;&#31532;&#19968;&#20301;&lt;a href="https://www.theguardian.com/us-news/2023/aug/24/donald-trump-mugshot-photo-georgia-fulton-county"&gt;&#25293;&#29031;&#29255;&lt;/a&gt;&#30340;&#21069;&#24635;&#32479;&#8212;&#8212;&#20182;&#31435;&#21363;&#23558;&#36825;&#31181;&#32827;&#36785;&#21464;&#25104;&#20102;&#33258;&#24049;&#30340;&#20248;&#21183;&#65292;&#22768;&#31216;&#29992;&#36825;&#24352;&#29031;&#29255;&#31609;&#38598;&#20102;&#36229;&#36807;&lt;a href="https://www.cbsnews.com/news/trump-mug-shot-campaign-fundraising/"&gt;700 &#19975;&#32654;&#20803;&#30340;&#25424;&#27454;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#29305;&#26391;&#8203;&#8203;&#26222;&#22312;&#23500;&#23572;&#39039;&#21439;&#26696;&#20214;&#20013;&#30340; 18 &#21517;&#20849;&#21516;&#34987;&#21578;&#20043;&#19968;&#12289;&#20182;&#30340;&#21069;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#39532;&#20811;&#183;&#26757;&#22810;&#26031; (Mark Meadows) &#23558;&#39318;&#27425;&#20986;&#29616;&#22312;&#32852;&#37030;&#27861;&#38498;&#12290;&#26757;&#22810;&#26031;&#23558;&#22312;&#27861;&#23448;&#21490;&#33922;&#22827;&#183;&#29756;&#26031;&#38754;&#21069;&#36777;&#31216;&#65292;&#20182;&#30340;&#26696;&#20214;&#24212;&#35813;&#20174;&#23500;&#23572;&#39039;&#21439;&#27861;&#38498;&#31227;&#20132;&#24182;&#36716;&#31227;&#21040;&#32852;&#37030;&#27861;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#65292;&#20182;&#34987;&#36215;&#35785;&#30340;&#34892;&#20026;&#8212;&#8212;&#21253;&#25324;&#20182;&#21442;&#19982;&#20102;&#29305;&#26391;&#26222;&lt;a href="https://www.washingtonpost.com/politics/trump-raffensperger-call-georgia-vote/2021/01/03/d45acb92-4dc4-11eb-bda4-615aaefd0555_story.html"&gt;&#21149;&#21578;&lt;/a&gt;&#20304;&#27835;&#20122;&#24030;&#22269;&#21153;&#21375;&#24067;&#25289;&#24503;&#183;&#25289;&#33452;&#26031;&#20329;&#26684;&#8220;&#25214;&#21040;&#8221;&#36275;&#22815;&#36873;&#31080;&#20197;&#36194;&#24471;&#35813;&#24030;&#30340;&#33261;&#21517;&#26157;&#33879;&#30340;&#21628;&#21505;&#8212;&#8212;&#26159;&#20316;&#20026;&#20182;&#30340;&#30333;&#23467;&#27491;&#24335;&#32844;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20849;&#21516;&#34987;&#21578;&#23558;&#23494;&#20999;&#20851;&#27880;&#21608;&#19968;&#30340;&#21548;&#35777;&#20250;&#65292;&#21253;&#25324;&#29305;&#26391;&#26222;&#21069;&#24459;&#24072;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#22312;&#20869;&#30340;&#20960;&#21517;&#20849;&#21516;&#34987;&#21578;&#39044;&#35745;&#20063;&#23558;&#35831;&#27714;&#36716;&#31227;&#21040;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#22810;&#39033;&#35797;&#39564;&#30340;&#26102;&#38388;&#23433;&#25490;&#30340;&#20105;&#35770;&#24050;&#32463;&#22312;&#36827;&#34892;&#20013;&#12290;&#23500;&#23572;&#39039;&#21439;&#26696;&#20214;&#30340;&#27861;&#23448;&#26031;&#31185;&#29305;&#183;&#40614;&#21345;&#33778; (Scott McAfee) &#24050;&#21516;&#24847;&#35753; 19 &#21517;&#34987;&#21578;&#20043;&#19968;&#12289;&#24459;&#24072;&#32943;&#23612;&#8203;&#8203;&#24605;&#183;&#20999;&#26031;&#24067;&#32599; (Kenneth Chesebro) &#24555;&#36895;&#25197;&#36716;&#26696;&#20214;&#65292;&#23457;&#21028;&#23558;&#20110;&lt;a href="https://www.politico.com/news/2023/08/24/fulton-county-prosecutors-ask-judge-to-set-oct-23-trial-on-trump-racketeering-charges-00112816"&gt;10 &#26376; 23 &#26085;&lt;/a&gt;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#23041;&#21033;&#26031;&#35201;&#27714;&#27861;&#38498;&#20026;&#21253;&#25324;&#29305;&#26391;&#26222;&#22312;&#20869;&#30340;&#25152;&#26377;&#34987;&#21578;&#35774;&#23450;&#30456;&#21516;&#30340;&#26085;&#26399;&#12290;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#21453;&#23545;&#36807;&#24555;&#30340;&#23457;&#21028;&#26102;&#38388;&#65292;&#24182;&#37319;&#21462;&#34892;&#21160;&#23558;&#20182;&#30340;&#26696;&#20214;&#19982;&#20999;&#27901;&#24067;&#32599;&#30340;&#26696;&#20214;&#20998;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#19982;&#29305;&#21035;&#26816;&#23519;&#23448;&#21457;&#29983;&#20105;&#25191;&#12290;&#21490;&#23494;&#26031;&lt;a href="https://www.theguardian.com/us-news/2023/aug/10/trump-trial-date-2020-election-jack-smith"&gt;&#35201;&#27714;&#36805;&#36895;&#23457;&#29702;&lt;/a&gt;&#39072;&#35206;&#36873;&#20030;&#26696;&#65292;&#29702;&#30001;&#26159;&#20844;&#20247;&#23545;&#27492;&#26696;&#38750;&#24120;&#24863;&#20852;&#36259;&#65292;&#24182;&#25552;&#35758;&#20174; 2024 &#24180; 1 &#26376; 2 &#26085;&#24320;&#22987;&#23457;&#29702;&#65307;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#21453;&#39539;&#35828;&#65292;&#24314;&#35758;&lt;a href="https://www.theguardian.com/us-news/2023/aug/18/trump-jan-6-trial-start-date-delay"&gt;2026&#24180;4&#26376;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#30340;&#39318;&#27425;&lt;a href="https://www.theguardian.com/us-news/2023/aug/23/republican-candidate-2024-debate-recap-desantis-ramaswamy-christie-trump"&gt;&#20849;&#21644;&#20826;&#24635;&#32479;&#36777;&#35770;&lt;/a&gt;&#20013;&#65292;&#29305;&#26391;&#26222;&#30340;&#36215;&#35785;&#34987;&#25551;&#36848;&#20026;&#8220;&#25151;&#38388;&#37324;&#27809;&#26377;&#22823;&#35937;&#8221;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#27809;&#26377;&#21442;&#21152;&#36777;&#35770;&#12290;&#24403;&#34987;&#38382;&#21450;&#22914;&#26524;&#29305;&#26391;&#26222;&#34987;&#23450;&#32618;&#65292;&#20182;&#20204;&#26159;&#21542;&#20173;&#28982;&#25903;&#25345;&#29305;&#26391;&#26222;&#20316;&#20026;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#26102;&#65292;&#21488;&#19978;&#30340;&#20843;&#21517;&#24635;&#32479;&#20505;&#36873;&#20154;&#20013;&#26377;&#20845;&#20154;&#20030;&#36215;&#20102;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#26032;&#27901;&#35199;&#24030;&#21069;&#24030;&#38271;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#23545;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#12298;&#26412;&#21608;&#26032;&#38395;&#12299;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#35753;&#19968;&#20010;&#34987;&#23450;&#32618;&#30340;&#37325;&#32618;&#29359;&#20316;&#20026;&#25105;&#20204;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#36824;&#25351;&#26395;&#33719;&#32988;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;&#22330;&#36777;&#35770;&#20013;&#26368;&#20196;&#20154;&#24778;&#22855;&#30340;&#37096;&#20998;&#26159;&#65292;&#25105;&#30340;&#22823;&#22810;&#25968;&#31454;&#20105;&#23545;&#25163;&#35748;&#20026;&#20320;&#21487;&#20197;&#35753;&#19968;&#21517;&#34987;&#23450;&#32618;&#30340;&#37325;&#32618;&#29359;&#20316;&#20026;&#25105;&#20204;&#30340;&#25552;&#21517;&#20154;&#24182;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36808;&#20811;&#183;&#24429;&#26031; (Mike Pence) &#22312; 2021 &#24180; 1 &#26376; 6 &#26085;&#30340;&#21467;&#20081;&#21518;&#65292;&#23613;&#31649;&#21463;&#21040;&#29305;&#26391;&#26222;&#30340;&#21387;&#21147;&#65292;&#36824;&#26159;&#23545;&#36873;&#20030;&#32467;&#26524;&#36827;&#34892;&#20102;&#35748;&#35777;&#65292;&#20182;&#22312;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#26032;&#38395;&#33410;&#30446;&#12298;&#38754;&#21521;&#20840;&#22269;&#12299;(Face the Nation) &#33410;&#30446;&#20013;&#34987;&#38382;&#21040;&#65292;&#20026;&#20160;&#20040;&#20182;&#22312;&#36777;&#35770;&#20013;&#34920;&#31034;&#65292;&#21363;&#20351;&#20182;&#34987;&#23450;&#32618;&#12290;&#24429;&#26031;&#34920;&#31034;&#65292;&#20182;&#24050;&#31614;&#32626;&#20102;&#25903;&#25345;&#20849;&#21644;&#20826;&#25552;&#21517;&#20154;&#30340;&#25215;&#35834;&#65292;&#20316;&#20026;&#21442;&#21152;&#36777;&#35770;&#30340;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24429;&#26031;&#38543;&#21518;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20173;&#28982;&#26377;&#20449;&#24515;&#8212;&#8212;&#21608;&#19977;&#26202;&#19978;&#20043;&#21518;&#26356;&#26377;&#20449;&#24515;&#8212;&#8212;&#25552;&#21517;&#20154;&#19981;&#20250;&#26159;&#21069;&#24635;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21069;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#12289;&#21478;&#19968;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#23612;&#22522;&#183;&#40657;&#21033;(Nikki Haley)&#20063;&#35797;&#22270;&#21452;&#31649;&#40784;&#19979;&#12290;&#22905;&#21578;&#35785;&#31119;&#20811;&#26031;&#26032;&#38395;&#21608;&#26085;&#26089;&#38388;&#26399;&#36135;&#33410;&#30446;&#65292;&#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26159;&#25105;&#30340;&#26379;&#21451;&#65292;&#22312;&#25919;&#24220;&#20219;&#32844;&#26159;&#25105;&#30340;&#33635;&#24184;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#22905;&#35828;&#65306;&#8220;&#20107;&#23454;&#26159;&#65292;&#20182;&#23558;&#33457;&#36153;&#22823;&#37327;&#26102;&#38388;&#22312;&#27861;&#24237;&#19978;&#65292;&#32780;&#19981;&#26159;&#22312;&#31454;&#36873;&#27963;&#21160;&#19978;&#12290;&#25105;&#20204;&#24517;&#39035;&#26377;&#19968;&#20301;&#26032;&#19968;&#20195;&#39046;&#23548;&#20154;&#8230;&#8230;&#25105;&#20204;&#24517;&#39035;&#36194;&#24471;&#36825;&#22330;&#32988;&#21033;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 03:52:01 +0800</pubDate></item><item><title>&#39532;&#30053;&#21345;&#23707;&#65306;&#36733;&#26377;&#25968;&#21315;&#21517;&#33521;&#22269;&#20154;&#30340; P&amp;amp;O &#33337;&#19982;&#27833;&#36718;&#30456;&#25758;</title><link>https://www.theguardian.com/world/2023/aug/27/mallorca-po-ship-with-thousands-of-britons-onboard-collides-with-tanker</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T19:27:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f66a7f780f744b2e041411a6b7a81295fcbb8a8c/0_317_4799_2879/master/4799.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=63f373abd770d9983256e5d03770ee59" alt=""&gt;&#35199;&#29677;&#29273;&#39532;&#30053;&#21345;&#23707;&#23433;&#24503;&#25289;&#22855;&#38215;&#28023;&#38754;&#19978;&#31354;&#30340;&#22823;&#20113;&lt;/div&gt;&lt;p&gt;&#19968;&#33368;&#36733;&#26377;&#25968;&#21315;&#21517;&#33521;&#22269;&#24230;&#20551;&#32773;&#30340; P&amp;amp;O &#28216;&#36718;&#22312;&#39532;&#30053;&#21345;&#23707;&#24085;&#23572;&#39532;&#28023;&#23736;&#38468;&#36817;&#20572;&#27850;&#21518;&#25758;&#19978;&#20102;&#19968;&#33368;&#27833;&#36718;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#19968;&#22330;&#26292;&#39118;&#38632;&#34989;&#20987;&#20102;&#24052;&#21033;&#38463;&#37324;&#32676;&#23707;&#65292;&#20215;&#20540; 4.73 &#20159;&#33521;&#38225;&#30340;&#8220;&#19981;&#21015;&#39072;&#23612;&#20122;&#8221;&#21495;&#34987;&#22823;&#39118;&#21561;&#21521;&#21478;&#19968;&#33368;&#33337;&#12290;&lt;/p&gt;&lt;p&gt; P&amp;amp;O&#34920;&#31034;&#65292;&#23569;&#25968;&#20154;&#21463;&#36731;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#19982;&#20276;&#20387;&#21644;&#20004;&#20010;&#23401;&#23376;&#19968;&#36215;&#22312;&#33337;&#19978;&#30340;&#20056;&#23458;&#21578;&#35785;WalesOnline&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#34987;&#21578;&#30693;&#21487;&#20197;&#31163;&#24320;&#33337;&#33329;&#65292;&#20294;&#25105;&#20204;&#19981;&#33021;&#22312;&#33337;&#19978;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#25152;&#26377;&#33337;&#21592;&#37117;&#31359;&#30528;&#25937;&#29983;&#34915;&#12290;&#8221;&#24182;&#20570;&#25152;&#26377;&#32039;&#24613;&#20107;&#24773;&#12290;&#33337;&#30340;&#20391;&#38754;&#24050;&#32463;&#30772;&#28866;&#19981;&#22570;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#22312;&#24085;&#23572;&#39532;&#20572;&#38752;&#20102;&#19968;&#22812;&#65292;&#39118;&#22826;&#22823;&#20102;&#65292;&#25105;&#20204;&#30340;&#38170;&#26029;&#20102;&#65292;&#25105;&#20204;&#34987;&#21561;&#36827;&#20102;&#21478;&#19968;&#33368;&#33337;&#12290;&#8221; &#8220;&#25105;&#20204;&#24403;&#26102;&#27491;&#22312;&#24202;&#19978;&#29992;&#25163;&#26426;&#27983;&#35272;&#32593;&#39029;&#65292;&#21548;&#21040;&#19968;&#22768;&#24040;&#21709;&#21518;&#23601;&#21548;&#21040;&#20102;&#24040;&#22823;&#30340;&#21895;&#21485;&#22768;&#12290;&#36825;&#26159;&#24656;&#24908;&#36710;&#31449;&#65292;&#25105;&#21741;&#24471;&#30524;&#30555;&#37117;&#30529;&#19981;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36208;&#21040;&#38451;&#21488;&#19978;&#65292;&#21487;&#20197;&#30475;&#21040;&#28023;&#27915;&#20013;&#30340;&#30862;&#29255;&#20197;&#21450;&#33337;&#20391;&#21644;&#25937;&#29983;&#33351;&#30340;&#25152;&#26377;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38431;&#38271;&#35828;&#65306;&#8216;&#21508;&#20301;&#65292;&#36825;&#19981;&#26159;&#28436;&#20064;&#12290;&#8217;&#24456;&#22810;&#20154;&#37117;&#22312;&#22235;&#22788;&#36867;&#31388;&#65292;&#30475;&#19978;&#21435;&#37117;&#24778;&#24908;&#22833;&#25514;&#12290;&#28982;&#21518;&#20182;&#20204;&#21448;&#36716;&#36807;&#26469;&#35828;&#27599;&#20010;&#20154;&#37117;&#38656;&#35201;&#22238;&#21040;&#33258;&#24049;&#30340;&#23567;&#23627;&#12290;&#25105;&#20204;&#20173;&#28982;&#19968;&#26080;&#25152;&#30693;&#12290;&#25105;&#19981;&#30693;&#36947;&#22312;&#27492;&#20043;&#21518;&#20182;&#20204;&#22914;&#20309;&#33021;&#22815;&#20877;&#27425;&#33322;&#34892;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="91e2310b0ed1d1896d0462fe90bbae982c1ef084"&gt;&lt;img src="https://media.guim.co.uk/91e2310b0ed1d1896d0462fe90bbae982c1ef084/461_422_4405_2643/1000.jpg" alt="2022 &#24180;&#65292;P&amp;amp;O &#28216;&#36718;&#19981;&#21015;&#39072;&#23612;&#20122;&#21495;&#20572;&#27850;&#22312;&#21335;&#23433;&#26222;&#25958;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2022 &#24180;&#65292;P&amp;amp;O &#28216;&#36718;&#19981;&#21015;&#39072;&#23612;&#20122;&#21495;&#20572;&#27850;&#22312;&#21335;&#23433;&#26222;&#39039;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Chris Radburn/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; P&amp;amp;O Cruises &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;8 &#26376; 27 &#26085;&#26143;&#26399;&#26085;&#65292;P&amp;amp;O Cruises Britannia &#22312;&#39532;&#30053;&#21345;&#23707;&#24085;&#23572;&#39532;&#33322;&#34892;&#26102;&#21457;&#29983;&#20102;&#19982;&#22825;&#27668;&#30456;&#20851;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23569;&#25968;&#20154;&#21463;&#36731;&#20260;&#65292;&#27491;&#22312;&#33337;&#19978;&#21307;&#30103;&#20013;&#24515;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#35753;&#25105;&#20204;&#30340;&#25216;&#26415;&#22242;&#38431;&#36827;&#34892;&#35780;&#20272;&#65292;&#19981;&#21015;&#39072;&#23612;&#20122;&#21495;&#20170;&#26202;&#23558;&#32487;&#32493;&#30041;&#22312;&#39532;&#30053;&#21345;&#23707;&#24085;&#23572;&#39532;&#65292;&#24182;&#23433;&#25490;&#33337;&#19978;&#23089;&#20048;&#21644;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#30053;&#21345;&#23707;&#36973;&#36935;&#26102;&#36895;75&#33521;&#37324;&#30340;&#22823;&#39118;&#21644;&#26292;&#38632;&#65292;&#23548;&#33268;&#26085;&#20809;&#28020;&#36538;&#26885;&#34987;&#21561;&#21040;&#31354;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#39532;&#30053;&#21345;&#23707;&#37117;&#21457;&#24067;&#20102;&#40644;&#33394;&#22825;&#27668;&#35686;&#25253;&#65292;&#24182;&#24050;&#24310;&#38271;&#33267;&#21608;&#26085;&#21320;&#22812;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#31216;&#65292;&#29305;&#25289;&#33945;&#22612;&#32435;&#22320;&#21306;&#20197;&#21450;&#35813;&#23707;&#30340;&#21271;&#37096;&#21644;&#19996;&#21271;&#37096;&#26368;&#26377;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 03:52:01 +0800</pubDate></item><item><title>&#22612;&#21033;&#29677;&#31105;&#27490;&#22899;&#24615;&#36827;&#20837;&#38463;&#23500;&#27735;&#22269;&#23478;&#20844;&#22253;</title><link>https://www.theguardian.com/world/2023/aug/27/taliban-bans-women-from-national-park-in-afghanistan</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T17:48:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ff6d56ffc0bfe6ffb88097cccdf90299362dd002/105_426_4294_2576/master/4294.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=86f07845432656aa33194820bd1a46e8" alt=""&gt;&#38463;&#23500;&#27735;&#20013;&#37096;&#24052;&#31859;&#25196;&#30465;&#30340;&#38463;&#31859;&#23572;&#20048;&#38431; (Band e-Amir) &#28246;&#19978;&#36393;&#33050;&#36367;&#33337;&#30340;&#30007;&#30007;&#22899;&#22899;&lt;/div&gt;&lt;p&gt;&#22612;&#21033;&#29677;&#31105;&#27490;&#22919;&#22899;&#21442;&#35266;&#38463;&#23500;&#27735;&#26368;&#21463;&#27426;&#36814;&#30340;&#22269;&#23478;&#20844;&#22253;&#20043;&#19968;&#65292;&#36825;&#26159;&#20854;&#26088;&#22312;&#20943;&#23569;&#22919;&#22899;&#36827;&#20837;&#20844;&#20849;&#22330;&#25152;&#30340;&#19968;&#38271;&#20018;&#38480;&#21046;&#30340;&#21448;&#19968;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#24180;&#37117;&#26377;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#26469;&#21040;&#29677;&#36798;&#38463;&#31859;&#23572;&#22269;&#23478;&#20844;&#22253;&#65292;&#27427;&#36175;&#35813;&#22269;&#20013;&#37096;&#24052;&#31859;&#25196;&#30465;&#23453;&#30707;&#34013;&#33394;&#30340;&#28246;&#27850;&#21644;&#39640;&#32824;&#30340;&#24748;&#23830;&#30340;&lt;a href="https://www.theguardian.com/environment/gallery/2009/sep/08/afghanistan-national-park"&gt;&#22766;&#20029;&#26223;&#35266;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31105;&#20196;&#26159;&#22312;&#35813;&#22269;&#20195;&#29702;&#36947;&#24503;&#37096;&#38271;&#25265;&#24616;&#21442;&#35266;&#20844;&#22253;&#30340;&#22899;&#24615;&#27809;&#26377;&#36981;&#23432;&#25140;&#22836;&#24062;&#30340;&#27491;&#30830;&#26041;&#24335;&#21518;&#23459;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#31435;&#24503;&#183;&#21704;&#32435;&#33778; (Mohammad Khalid Hanafi) &#35201;&#27714;&#23433;&#20840;&#37096;&#38431;&#24320;&#22987;&#38459;&#27490;&#22899;&#24615;&#36827;&#20837;&#20844;&#22253;&#65292;&#20182;&#35828;&#65306;&#8220;&#22899;&#24615;&#19981;&#19968;&#23450;&#35201;&#20986;&#21435;&#26053;&#28216;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#31216;&#65292;&#36825;&#39033;&#31105;&#20196;&#26159;&#23545;&#38463;&#23500;&#27735;&#22919;&#22899;&#26045;&#21152;&#30340;&#36234;&#26469;&#36234;&#22810;&#30340;&#38480;&#21046;&#20013;&#30340;&#26368;&#26032;&#19968;&#39033;&#12290;&#33258;&#22612;&#21033;&#29677;&#20110; 2021 &#24180;&#37325;&#26032;&#25484;&#26435;&#20197;&#26469;&#65292;&#24403;&#23616;&#20851;&#38381;&#20102;&lt;a href="https://www.theguardian.com/world/2021/sep/17/taliban-ban-girls-from-secondary-education-in-afghanistan#:~:text=The Taliban have effectively banned,still be stuck at home."&gt;&#22823;&#22810;&#25968;&#22899;&#23376;&#20013;&#23398;&lt;/a&gt;&#65292;&#31105;&#27490;&#22899;&#24615;&#19978;&#22823;&#23398;&#65292;&#24182;&#38459;&#27490;&#35768;&#22810;&#38463;&#23500;&#27735;&#22899;&#24615;&#25588;&#21161;&#20154;&#21592;&#24037;&#20316;&#12290;&#35768;&#22810;&#20844;&#20849;&#22330;&#25152;&#65292; &lt;a href="https://www.theguardian.com/global-development/2022/jan/07/taliban-stop-afghan-women-using-bathhouses-in-northern-provinces"&gt;&#21253;&#25324;&#28020;&#23460;&lt;/a&gt;&#12289;&#20581;&#36523;&#25151;&#21644;&#20844;&#22253;&#65292;&#20063;&#31105;&#27490;&#22899;&#24615;&#36827;&#20837;&#12290; &lt;/p&gt;&lt;figure data-media-id="e7ac47e6f36999c01bb4715262fee2c9f2894f83"&gt;&lt;img src="https://media.guim.co.uk/e7ac47e6f36999c01bb4715262fee2c9f2894f83/0_296_7212_4327/1000.jpg" alt="&#22919;&#22899;&#20204;&#27839;&#30528;&#29677;&#36798;&#38463;&#31859;&#23572;&#22269;&#23478;&#20844;&#22253;&#29677;&#36798;&#28023;&#24052;&#29305;&#28246;&#38468;&#36817;&#30340;&#23567;&#36335;&#34892;&#36208;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22919;&#22899;&#20204;&#27839;&#30528;&#29677;&#36798;&#38463;&#31859;&#23572;&#22269;&#23478;&#20844;&#22253;&#29677;&#36798;&#28023;&#24052;&#29305;&#28246;&#38468;&#36817;&#30340;&#23567;&#36335;&#34892;&#36208;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21171;&#20262;&#26031;&#183;&#35885;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#25105;&#21548;&#19981;&#27490;&#19968;&#20301;&#38463;&#23500;&#27735;&#22919;&#22899;&#35848;&#35770;&#22612;&#21033;&#29677;&#25509;&#19979;&#26469;&#23558;&#22914;&#20309;&#35753;&#22905;&#20204;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#8221;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#30340;&#24076;&#29791;&#183;&#24052;&#23572; (Heather Barr) &#35828;&#12290; &#8220;&#36825;&#21548;&#36215;&#26469;&#38750;&#24120;&#22840;&#24352;&#65292;&#30452;&#21040;&#20320;&#30475;&#21040;&#20182;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#23454;&#38469;&#19978;&#35797;&#22270;&#38459;&#27490;&#22899;&#24615;&#25143;&#22806;&#27963;&#21160;&#21644;&#20139;&#21463;&#22823;&#33258;&#28982;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/08/halt-taliban-repression-afghan-women-girls-education"&gt;&#19990;&#30028;&#29616;&#22312;&#24517;&#39035;&#22242;&#32467;&#36215;&#26469;&#65292;&#21046;&#27490;&#22612;&#21033;&#29677;&#23545;&#38463;&#23500;&#27735;&#22919;&#22899;&#21644;&#22899;&#23401;&#30340;&#38215;&#21387;|&#25096;&#30331;&#183;&#24067;&#26391;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2013 &#24180;&#65292;&#20844;&#22253;&#23459;&#24067;&#38599;&#29992;&#22235;&#21517;&#22899;&#24615;&#20844;&#22253;&#31649;&#29702;&#21592;&#65292;&#36825;&#22312;&#20840;&#22269;&#23578;&#23646;&#39318;&#27425;&#65292;&#25104;&#20026;&lt;a href="https://www.theguardian.com/environment/blog/2013/dec/31/women-rangers-afghanistan-band-e-amir-conservation"&gt;&#21464;&#38761;&#30340;&#26377;&#21147;&#35937;&#24449;&lt;/a&gt;&#12290;&#22612;&#21033;&#29677;&lt;a href="https://www.theguardian.com/commentisfree/2023/aug/08/halt-taliban-repression-afghan-women-girls-education"&gt;&#37325;&#26032;&#25484;&#26435;&lt;/a&gt;&#20004;&#24180;&#22810;&#21518;&#65292;&#23427;&#24050;&#25104;&#20026;&#22612;&#21033;&#29677;&lt;a href="https://www.theguardian.com/world/2023/aug/10/gordon-brown-taliban-crimes-against-humanity-charges-women-girls-afghanistan"&gt;&#31995;&#32479;&#24615;&lt;/a&gt;&#22320;&#23558;&#22919;&#22899;&#36214;&#20986;&#20844;&#20849;&#39046;&#22495;&#30340;&#26368;&#26032;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23572;&#35828;&#65306;&#8220;&#38543;&#30528;&#27599;&#20010;&#23478;&#24237;&#37117;&#21464;&#25104;&#30417;&#29425;&#65292;&#22260;&#22681;&#27491;&#22312;&#19968;&#27493;&#27493;&#21521;&#22899;&#24615;&#36924;&#36817;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20844;&#22253;&#31105;&#20196;&#36824;&#24341;&#21457;&#20102;&#32852;&#21512;&#22269;&#38463;&#23500;&#27735;&#20154;&#26435;&#29366;&#20917;&#29305;&#21035;&#25253;&#21578;&#21592;&#30340;&#35780;&#35770;&#12290; &#8220;&#26377;&#20154;&#33021;&#35299;&#37322;&#19968;&#19979;&#20026;&#20160;&#20040;&#23545;&#22899;&#24615;&#21442;&#35266;&#29677;&#36798;&#31859;&#23572;&#30340;&#38480;&#21046;&#26159;&#36981;&#23432;&#20234;&#26031;&#20848;&#25945;&#27861;&#21644;&#38463;&#23500;&#27735;&#25991;&#21270;&#25152;&#24517;&#38656;&#30340;&#21527;&#65311;&#8221;&#29702;&#26597;&#24503;&#183;&#36125;&#20869;&#29305;&lt;a href="https://twitter.com/sr_afghanistan/status/1695724484714491921?s=43&amp;amp;t=lKrcZbKcOnS94YopZmy-Lg"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/04/taliban-order-closure-of-beauty-salons-in-afghanistan"&gt;&#22612;&#21033;&#29677;&#19979;&#20196;&#20851;&#38381;&#38463;&#23500;&#27735;&#32654;&#23481;&#38498;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22612;&#21033;&#29677;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35748;&#20026;&#65292;&#26681;&#25454;&#20854;&#23545;&#20234;&#26031;&#20848;&#27861;&#21644;&#38463;&#23500;&#27735;&#20064;&#20439;&#30340;&#35299;&#37322;&#65292;&#23562;&#37325;&#22919;&#22899;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23572;&#34920;&#31034;&#65292;&#24456;&#38590;&#24819;&#35937;&#23454;&#26045;&#36825;&#39033;&#31105;&#20196;&#26377;&#20219;&#20309;&#21512;&#29702;&#30340;&#29702;&#30001;&#12290; &#8220;&#38500;&#20102;&#27531;&#24525;&#65292;&#20320;&#36824;&#33021;&#24819;&#21040;&#20160;&#20040;&#35299;&#37322;&#65311;&#8221;&#24052;&#23572;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#31070;&#22855;&#30340;&#22320;&#26041;&#65292;&#22240;&#20026;&#20320;&#21487;&#20197;&#30475;&#21040;&#23478;&#20154;&#27426;&#31505;&#12289;&#37326;&#39184;&#12289;&#20139;&#21463;&#29983;&#27963;&#65292;&#8221;&#22905;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#36825;&#23601;&#26159;&#22612;&#21033;&#29677;&#21018;&#21018;&#22842;&#36208;&#30340;&#19996;&#35199;&#8212;&#8212;&#23478;&#24237;&#25104;&#21592;&#19968;&#36215;&#20139;&#21463;&#32654;&#22909;&#19968;&#22825;&#30340;&#33021;&#21147;&#65292;&#32780;&#23478;&#24237;&#20013;&#30340;&#22899;&#24615;&#20063;&#26159;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 01:52:01 +0800</pubDate></item><item><title>&#8220;&#19968;&#20999;&#37117;&#32467;&#26463;&#20102;&#8221;&#65306;&#19990;&#30028;&#26479;&#20043;&#21563;&#25104;&#20026;&#35199;&#29677;&#29273;&#36275;&#29699;&#30340;#MeToo&#26102;&#21051;</title><link>https://www.theguardian.com/world/2023/aug/27/spain-womens-football-jenni-hermoso-world-cup-kiss-luis-rubiales</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T16:27:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc70241666f33040a7bce86f9f16ee43fd4191e3/790_183_5099_3059/master/5099.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a1f9a27c2f49e1cc29d2470b4bfd3174" alt=""&gt;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034; (Jenni Hermoso) &#22312;&#39532;&#24503;&#37324;&#20030;&#34892;&#30340;&#22899;&#23376;&#26479;&#20915;&#36187;&#20013;&#24494;&#31505;&#30528;&#21521;&#20154;&#32676;&#25381;&#25163;&#33268;&#24847;&lt;/div&gt;&lt;p&gt;&#24403;&#29645;&#22958;&#183;&#36203;&#23572;&#33707;&#32034; (Jenni Hermoso) &#21040;&#36798;&#30475;&#21488;&#26102;&#65292;&#20840;&#22330;&#36215;&#31435;&#40723;&#25484;&#12290;&#22312;&#19979;&#38754;&#30340;&#29699;&#22330;&#19978;&#65292;&#39532;&#24503;&#37324;&#31454;&#25216;&#38431;&#21644;AC&#31859;&#20848;&#38431;&#27491;&#22312;&#20105;&#22842;&#22899;&#36275;&#26479;&#65292;&#20294;&#21608;&#20845;&#39532;&#24503;&#37324;&#20307;&#32946;&#22330;&#19968;&#33268;&#36890;&#36807;&#28023;&#25253;&#12289;&#20020;&#26102;&#32441;&#36523;&#21644;&#29699;&#21592;&#23637;&#24320;&#30340;&#19968;&#31859;&#38271;&#27178;&#24133;&#26469;&#20256;&#36798;&#36825;&#19968;&#20449;&#24687;&#12290;&#22812;&#26202;&#65306;&#8220;&#25105;&#20204;&#21644;&#20320;&#22312;&#19968;&#36215;&#65292;&#29645;&#22958;&#183;&#36203;&#23572;&#33707;&#32034;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26263;&#31034;&#30528;&#65292;&#33258;&#20174;&#35199;&#29677;&#29273;&#38431;&#22312;&#19990;&#30028;&#26479;&#19978;&#22823;&#33719;&#20840;&#32988;&#20197;&#26469;&#65292;&#36807;&#21435;&#19968;&#21608;&#21457;&#29983;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/25/spanish-politicians-urge-action-over-luis-rubiales-refusal-to-quit-over-kiss"&gt;&#21160;&#33633;&#20107;&#20214;&lt;/a&gt;&#22914;&#20309;&#21152;&#21095;&#20102;&#22899;&#36275;&#38271;&#26399;&#20197;&#26469;&#30340;&#24179;&#31561;&#20043;&#25112;&#12290;&#38543;&#30528;&lt;em&gt;#SeAcab&#243;&lt;/em&gt; &#65288;&#24847;&#24605;&#26159;&#8220;&#19968;&#20999;&#37117;&#32467;&#26463;&#20102;&#8221;&#65289;&#30340;&#26631;&#31614;&#20174;&#22622;&#32500;&#21033;&#20122;&#20256;&#25773;&#21040;&#26705;&#22374;&#24503;&#65292;&#35199;&#29677;&#29273;&#36275;&#29699;&#30340;#MeToo &#26102;&#21051;&#26174;&#28982;&#24050;&#32463;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#22810;&#24180;&lt;a href="https://www.theguardian.com/football/blog/2023/aug/20/spain-cheers-for-players-boos-for-coach-jorge-vilda-world-cup-triumph"&gt;&#25512;&#21160;&#21464;&#38761;&#65292;&lt;/a&gt;&#35199;&#29677;&#29273;&#29699;&#21592;&#28212;&#26395;&#25235;&#20303;&#36825;&#19968;&#21183;&#22836;&#12290; &#8220;&#22902;&#22902;&#65292;&#21578;&#35785;&#25105;&#20320;&#30340;&#29699;&#38431;&#26159;&#22914;&#20309;&#36194;&#24471;&#19990;&#30028;&#26479;&#30340;&#65292;&#8221;&#21608;&#20116;&#65292;La Roja &#38431;&#30340;&#31859;&#33832;&#183;&#32599;&#24503;&#37324;&#26684;&#26031;&lt;a href="https://twitter.com/marisabelrr1/status/1695136611883725191"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&lt;/a&gt;&#19968;&#24352;&#25554;&#22270;&#20013;&#20889;&#36947;&#12290;&#31062;&#27597;&#22238;&#31572;&#36947;&#65306;&#8220;&#25105;&#20204;&#19981;&#20165;&#36194;&#24471;&#20102;&#19990;&#30028;&#26479;&#65292;&#23567;&#23478;&#20249;&#12290;&#25105;&#20204;&#36194;&#24471;&#20102;&#26356;&#22810;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/marisabelrr1/status/1695136611883725191"&gt;&lt;blockquote&gt;&lt;p&gt; &lt;a href="https://twitter.com/hashtag/SeAcabo?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#SeAcabo&lt;/a&gt; &#128156; &lt;a href="https://t.co/qCWt4h2eAd"&gt;pic.twitter.com/qCWt4h2eAd&lt;/a&gt;&lt;/p&gt; - M1SA (@marisabelrr1) &lt;a href="https://twitter.com/marisabelrr1/status/1695136611883725191?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 25 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#20960;&#20010;&#23567;&#26102;&#21069;&#65292;&#22235;&#38754;&#26970;&#27468;&#30340;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;(Luis Rubiales) &lt;a href="https://www.theguardian.com/football/2023/aug/25/defiant-rubiales-bemoans-social-assassination-and-vows-to-stay-as-spanish-fa-head"&gt;&#29467;&#28872;&#25256;&#20987;&lt;/a&gt;&#20102;&#8220;&#20551;&#22899;&#26435;&#20027;&#20041;&#8221;&#65292;&#24182;&#23545;&#20182;&#22312;&#27604;&#36187;&#20013;&#25235;&#20303;&#22467;&#23572;&#33707;&#32034;&#30340;&#22836;&#24182;&#20146;&#21563;&#22905;&#30340;&#22068;&#21767;&#30340;&#21453;&#24212;&#34920;&#31034;&#21696;&#21497;&#65292;&#20182;&#31216;&#20043;&#20026;&#8220;&#31038;&#20250;&#26263;&#26432;&#8221;&#12290;&#19990;&#30028;&#26479;&#39041;&#22870;&#20856;&#31036;&#12290;&#21608;&#20845;&#65292;&#22269;&#38469;&#36275;&#32852;&#23545;&#40065;&#32500;&#20122;&#33713;&#26031;&lt;a href="https://www.theguardian.com/football/2023/aug/26/fifa-suspends-luis-rubiales-from-all-football-related-activity-over-hermoso-kiss"&gt;&#20572;&#36187;&lt;/a&gt;90 &#22825;&#65292;&#21629;&#20196;&#20182;&#21644;&#22269;&#38469;&#36275;&#32852;&#36828;&#31163;&#22467;&#23572;&#33707;&#32034;&#21644;&#19982;&#22905;&#20851;&#31995;&#23494;&#20999;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#27604;&#20122;&#33713;&#26031;&#30340;&#34892;&#20026;&#24456;&#24555;&#36973;&#21040;&#24378;&#28872;&#21453;&#23545;&#12290;&#19990;&#30028;&#26479;&#20896;&#20891;&#34920;&#31034;&#65292;&#22312;&#36275;&#21327;&#39046;&#23548;&#19979;&#21488;&#20043;&#21069;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/25/spain-womens-football-team-will-refuse-to-play-until-rubiales-quits"&gt;&#20182;&#20204;&#19981;&#20250;&#20026;&#22269;&#23478;&#38431;&#25928;&#21147;&lt;/a&gt;&#12290;&#20854;&#20182;50&#22810;&#21517;&#22899;&#36873;&#25163;&#20063;&#34920;&#31034;&#20102;&#21516;&#26679;&#30340;&#30475;&#27861;&#12290;&#21608;&#20845;&#65292; &lt;a href="https://www.theguardian.com/football/2023/aug/26/fifa-suspends-luis-rubiales-from-all-football-related-activity-over-hermoso-kiss"&gt;&#35199;&#29677;&#29273;&#22899;&#36275;&#20960;&#20046;&#25152;&#26377;&#25945;&#32451;&#21644;&#25216;&#26415;&#20154;&#21592;&#37117;&#36766;&#32844;&#20102;&#65292;&lt;/a&gt; &lt;a href="https://efe.com/deportes/2023-08-25/rubiales-reacciones-deportivas-a-la-no-dimision-presidente-de-la-rfef/"&gt;&#25454;&#25253;&#36947;&#65292;&lt;/a&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#30340;&#19971;&#21517;&#25104;&#21592;&#20063;&#22240;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#35762;&#35805;&#32780;&#36766;&#32844;&#12290; &lt;/p&gt;&lt;figure data-atom-id="a80e0045-508b-4a08-9dd1-1af00a356929" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_a80e0045-508b-4a08-9dd1-1af00a356929__ &lt;iframe id="gu-video-youtube-a80e0045-508b-4a08-9dd1-1af00a356929" src="https://www.youtube-nocookie.com/embed/TkDVGrLnVbY?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#20845;&#22825;&#20043;&#20869;&#65292;&#22899;&#26435;&#20027;&#20041;&#24109;&#21367;&#20102;&#40065;&#32500;&#20122;&#33713;&#26031;&#65292;&#8221;&#12298;&#22269;&#23478;&#25253;&#12299;&#35760;&#32773;&#20234;&#33678;&#36125;&#23572;&#183;&#29926;&#23572;&#24503;&#26031;&lt;a href="https://twitter.com/minisashas/status/1695741064471003596"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#12290;&lt;/a&gt; &#8220;&#20845;&#22825;&#20043;&#20869;&#65292;#SeAcab&#243; &#21462;&#20195;&#20102; Hermoso &#20174;&#26410;&#21516;&#24847;&#30340;&#20146;&#21563;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#40065;&#27604;&#20122;&#33713;&#26031;&#34892;&#20026;&#30340;&#35892;&#36131;&#36328;&#36234;&#20102;&#25919;&#27835;&#30028;&#38480;&#12290;&#35813;&#22269;&#20195;&#29702;&#24635;&#29702;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&lt;a href="https://www.theguardian.com/football/2023/aug/22/luis-rubiales-jenni-hermoso-kiss-spanish-acting-pm-pedro-sanchez-women-rights"&gt;&#31216;&#36825;&#19968;&#21563;&lt;/a&gt;&#26159;&#8220;&#19981;&#21487;&#25509;&#21463;&#30340;&#20030;&#21160;&#8221;&#65292;&#32780;&#35813;&#22269;&#20195;&#29702;&#24179;&#31561;&#37096;&#38271;&#12289;&#25105;&#20204;&#33021;&#20826;&#30340;&#33406;&#29747;&#183;&#33945;&#29305;&#32599;&lt;a href="https://twitter.com/IreneMontero/status/1693345910112072129"&gt;&#21017;&#23558;&#20854;&#25551;&#36848;&lt;/a&gt;&#20026;&#8220;&#25105;&#20204;&#22919;&#22899;&#27599;&#22825;&#36973;&#21463;&#30340;&#19968;&#31181;&#24615;&#26292;&#21147;&#24418;&#24335;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24050;&#32463;&#30475;&#19981;&#35265;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#30340;&#20154;&#27665;&#20826;&#20063;&#21442;&#19982;&#20102;&#36827;&#26469;&#65292;&#35813;&#20826;&#22240;&#20801;&#35768;&#21453;&#22899;&#26435;&#20027;&#20041;&#26497;&#21491;&#21183;&#21147;&#22312;&#35199;&#29677;&#29273;&#21508;&#22320;&#25919;&#24220;&#20013;&#33719;&#24471;&#31435;&#36275;&#28857;&#32780;&lt;a href="https://www.theguardian.com/world/2023/jul/15/spain-far-right-vox-castilla-y-leon"&gt;&#21463;&#21040;&#22919;&#22899;&#22242;&#20307;&#30340;&#25209;&#35780;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/aug/26/spain-luis-rubiales-football-federation-president-jenni-hermoso"&gt;40 &#24180;&#37213;&#37247;&#30340;&#19968;&#22330;&#38761;&#21629;&#65306;&#35199;&#29677;&#29273;&#22899;&#36275;&#22914;&#20309;&#21453;&#20987;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#20826;&#30340;&#24211;&#21345;&#183;&#21152;&#39532;&#25289;&#65288;Cuca Gamarra&#65289; &lt;a href="https://www.europapress.es/epsocial/igualdad/noticia-gamarra-pide-medidas-contundentes-rubiales-si-nos-avergonzado-todo-pais-no-puede-estar-ahi-20230823105753.html"&gt;&#23545;&#24191;&#25773;&#20844;&#21496; Antena 3 &#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#35199;&#29677;&#29273;&#20154;&#19981;&#24212;&#35813;&#21463;&#21040;&#36825;&#26679;&#30340;&#23545;&#24453;&#12290;&#36825;&#23545;&#25972;&#20010;&#22269;&#23478;&#26469;&#35828;&#26159;&#20840;&#29699;&#24615;&#30340;&#32827;&#36785;&#65292;&#24182;&#19988;&#29623;&#27745;&#20102;&#19968;&#32676;&#26412;&#24212;&#25104;&#20026;&#21807;&#19968;&#20027;&#35282;&#30340;&#22899;&#24615;&#25152;&#21462;&#24471;&#30340;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#32988;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#29677;&#29273;&#21508;&#22320;&#65292;&#35768;&#22810;&#20154;&#35797;&#22270;&#25193;&#22823;&#23545;&#35805;&#33539;&#22260;&#12290;&#36825;&#19981;&#20877;&#21482;&#26159;&#19968;&#25903;&#29699;&#38431;&#30340;&#25925;&#20107;&#65292;&#20182;&#20204;&lt;a href="https://www.theguardian.com/football/2022/sep/23/player-mutiny-exposes-deeper-issues-within-spanish-womens-football"&gt;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#19982;&#32852;&#21512;&#20250;&#35748;&#20026;&#22905;&#20204;&#19981;&#22914;&#30007;&#21516;&#20107;&#30340;&#35266;&#28857;&#20316;&#26007;&#20105;&lt;/a&gt;&#65307;&#19990;&#30028;&#33310;&#21488;&#19978;&#20986;&#29616;&#30340;&#26435;&#21147;&#22833;&#34913;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#37117;&#36896;&#25104;&#20102;&#28145;&#21051;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33268;&#25152;&#26377;&#23545;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#21453;&#24212;&#24863;&#21040;&#38663;&#24778;&#30340;&#20154;&#65307;&#36825;&#26159;&#22240;&#20026;&#36825;&#21457;&#29983;&#22312;&#25105;&#20204;&#25152;&#26377;&#20154;&#36523;&#19978;&#65292;&#8221;&#35760;&#32773;&#20234;&#20848;&#31062;&#183;&#24052;&#38647;&#25289;(Irantzu Varela)&lt;a href="https://twitter.com/IrantzuVarela/status/1695137771764003136"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#12290;&lt;/a&gt; &#8220;&#21644;&#25105;&#20204;&#30340;&#32769;&#26495;&#65292;&#21644;&#25105;&#20204;&#30340;&#23458;&#25143;&#65292;&#21644;&#25105;&#20204;&#30340;&#32769;&#24072;&#65292;&#21644;&#25105;&#20204;&#30340;&#26379;&#21451;&#65292;&#21644;&#19968;&#20010;&#38476;&#29983;&#20154;&#65292;&#21644;&#20320;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#26368;&#21021;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#26021;&#36131;&#20182;&#30340;&#25209;&#35780;&#32773;&lt;/a&gt;&#20026;&#8220;&#30333;&#30196;&#21644;&#24858;&#34850;&#30340;&#20154;&#8221;&#65292;&#21518;&#26469;&#25552;&#20986;&#20102;&#36947;&#27465;&#65292;&#36825;&#34987;&#24191;&#27867;&lt;a href="https://english.elpais.com/sports/2023-08-21/why-a-non-consensual-kiss-has-marred-spains-first-womens-world-cup-title.html"&gt;&#35748;&#20026;&#26159;&#21322;&#24515;&#21322;&#24847;&#30340;&lt;/a&gt;&#12290;&#38543;&#30528;&#39578;&#20081;&#30340;&#32487;&#32493;&#65292;&#20182;&#22312;&#21608;&#20116;&#25913;&#21464;&#20102;&#31574;&#30053;&#65292;&#35797;&#22270;&#23558;&#36825;&#20010;&#21563;&#25551;&#32472;&#25104;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#22768;&#31216;&#20182;&#26366;&#38382;&#36203;&#23572;&#33707;&#32034;&#26159;&#21542;&#21487;&#20197;&#21563;&#22905;&#65292;&#32780;&#22905;&#22238;&#31572;&#35828;&#8220;&#21487;&#20197;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#23572;&#33707;&#32034;&#25298;&#32477;&#25509;&#21463;&#20219;&#20309;&#26377;&#20851;&#36825;&#20010;&#21563;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#35828;&#27861;&#12290;&#22905;&lt;a href="https://www.theguardian.com/world/2023/aug/25/spain-womens-football-team-will-refuse-to-play-until-rubiales-quits"&gt;&#24418;&#23481;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#35805;&lt;/a&gt;&#8220;&#32477;&#23545;&#26159;&#38169;&#35823;&#30340;&#8221;&#65292;&#24182;&#34920;&#31034;&#8220;&#35848;&#35805;&#27809;&#26377;&#21457;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#25552;&#20986;&#20102;&#36825;&#19968;&#20027;&#24352;&#65292;&#22240;&#20026;&#20182;&#22362;&#31216;&#33258;&#24049;&#23558;&#32487;&#32493;&#25285;&#20219;&#32852;&#21512;&#20250;&#20027;&#24109;&#12290; &#8220;&#25105;&#19981;&#20250;&#36766;&#32844;&#65292;&#8221; &lt;a href="https://www.theguardian.com/football/video/2023/aug/25/luis-rubiales-refuses-to-resign-spanish-fa-president-video"&gt;&#20182;&#21453;&#22797;&#35828;&#36947;&lt;/a&gt;&#65292;&#20182;&#30340;&#21453;&#25239;&#36194;&#24471;&#20102;&#20986;&#24109;&#30340;&#32852;&#21512;&#20250;&#25104;&#21592;&#30340;&lt;a href="https://www.theguardian.com/football/2023/aug/25/defiant-rubiales-bemoans-social-assassination-and-vows-to-stay-as-spanish-fa-head"&gt;&#28909;&#28872;&#25484;&#22768;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#35199;&#29677;&#29273;&#22899;&#23376;&#22269;&#23478;&#38431;&#25945;&#32451;&lt;a href="https://www.theguardian.com/football/blog/2023/aug/20/spain-cheers-for-players-boos-for-coach-jorge-vilda-world-cup-triumph"&gt;&#35946;&#23572;&#36203;&#183;&#32500;&#23572;&#36798;&lt;/a&gt;&#21644;&#30007;&#23376;&#22269;&#23478;&#38431;&#25945;&#32451;&#36335;&#26131;&#26031;&#183;&#24503;&#25289;&#23500;&#24681;&#29305;&#12290; &lt;/p&gt;&lt;figure data-atom-id="443eb477-5c32-49d0-a990-40b263400a97" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_443eb477-5c32-49d0-a990-40b263400a97__ &lt;iframe id="gu-video-youtube-443eb477-5c32-49d0-a990-40b263400a97" src="https://www.youtube-nocookie.com/embed/0B7CV_tErjY?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20307;&#32946;&#32593;&#31449; Relevo &#30340;&#32534;&#36753;&#32435;&#22612;&#33673;&#20122;&#183;&#25176;&#20262;&#29305; (Natalia Torrente) &#34920;&#31034;&#65292;&#32852;&#21512;&#20250;&#65288;&#20854; 140 &#21517;&#20250;&#21592;&#20013;&#21482;&#26377; 6 &#21517;&#22899;&#24615;&#65289;&#23545;&#40065;&#27604;&#20122;&#33713;&#26031;&#25298;&#32477;&#36766;&#32844;&#30340;&#21453;&#24212;&#35753;&#20154;&#20204;&#30475;&#21040;&#20102;&#22899;&#24615;&#36816;&#21160;&#21592;&#38271;&#26399;&#20197;&#26469;&#38754;&#20020;&#30340;&#26681;&#28145;&#33922;&#22266;&#30340;&#31995;&#32479;&#24615;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21898;&#20102;&#20116;&#27425;&#65292;&#27599;&#21477;&#35805;&#37117;&#26356;&#21152;&#22362;&#25345;&#33258;&#24049;&#30340;&#31435;&#22330;&#65292;&#31881;&#30862;&#20102;&#20182;&#20316;&#20026;&#26426;&#26500;&#20195;&#34920;&#20165;&#23384;&#30340;&#19968;&#28857;&#23562;&#20005;&#65292;&#8221;&#22905;&#22312;&lt;a href="https://www.relevo.com/futbol/problema-grave-solo-rubiales-20230825172819-nt.html"&gt;&#19968;&#31687;&#23558;&#40065;&#27604;&#20122;&#33713;&#26031;&#25551;&#36848;&#20026;&#8220;&#20840;&#29699;&#23604;&#23596;&#8221;&#30340;&#25991;&#31456;&lt;/a&gt;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#32500;&#23572;&#36798;&#21644;&#24503;&#25289;&#23500;&#24681;&#29305;&#37117;&#35797;&#22270;&#19982;&#40065;&#27604;&#20122;&#33713;&#26031;&#20445;&#25345;&#36317;&#31163;&#65292;&#21457;&#34920;&#22768;&#26126;&#25209;&#35780;&#20182;&#30340;&#34892;&#20026;&#12290;&#35199;&#29677;&#29273;&#23186;&#20307;&#23558;&#20182;&#20204;&#30340;&#36716;&#21464;&#25551;&#36848;&#20026;&#40065;&#32500;&#20122;&#33713;&#26031;&#19982;&#37027;&#20123;&#38271;&#26399;&#20445;&#25252;&#20182;&#30340;&#20154;&lt;a href="https://www.20minutos.es/deportes/noticia/5167303/0/rubiales-cada-vez-mas-solo-con-las-horas-contadas-fifa-gobierno-jugadoras-patrocinadores-le-sentencian/"&gt;&#36234;&#26469;&#36234;&lt;/a&gt;&lt;a href="https://www.larazon.es/deportes/rubiales-queda-solo-dimision-once-miembros-cuerpo-tecnico-vilda-criticas-luis-fuente_2023082664ea1c80714dff0001cee05b.html"&gt;&#23396;&#31435;&#30340;&lt;/a&gt;&lt;a href="https://www.vozpopuli.com/deportes/luis-rubiales-solo-inhabilitado-fifa-arrinconado-federacion.html"&gt;&#36857;&#35937;&lt;/a&gt;&#12290;&#20174;&#30343;&#23478;&#39532;&#24503;&#37324;&#21040;&#24052;&#22622;&#32599;&#37027;&#65292;&#35813;&#22269;&#26368;&#24378;&#22823;&#30340;&#36275;&#29699;&#20465;&#20048;&#37096;&#20063;&#35892;&#36131;&#20102;&#40065;&#27604;&#20122;&#33713;&#26031;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#35199;&#29677;&#29273;&#25919;&#24220;&lt;a href="https://twitter.com/PSOE/status/1695775279950790754"&gt;&#25215;&#35834;&#32487;&#32493;&lt;/a&gt;&#21162;&#21147;&#23558;&#40065;&#32500;&#20122;&#33713;&#26031;&#20174;&#32852;&#21512;&#20250;&#20013;&#38500;&#21517;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#22919;&#22899;&#21628;&#21505;&#36825;&#22330;&#26007;&#20105;&#32487;&#32493;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#37324;&#22799;&#183;&#33707;&#38647;&#35834; (Patricia Moreno) &lt;a href="https://www.vogue.es/articulos/luis-rubiales-discurso-machista-beso-jenni-hermoso-feminismo"&gt;&#22312;&#35199;&#29677;&#29273;&#29256;&#12298;Vogue&#12299;&#26434;&#24535;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#23613;&#31649;&#40065;&#32500;&#20122;&#33713;&#26031;&#35797;&#22270;&#35753;&#36825;&#20010;&#22269;&#23478;&#30340;&#25152;&#26377;&#22899;&#24615;&#37117;&#38519;&#20837;&#22256;&#22659;&#65292;&#20294;&#25105;&#20204;&#36824;&#26159;&#35201;&#34920;&#26126;&#65292;&#25105;&#20204;&#30340;&#31038;&#20250;&#25298;&#32477;&#21518;&#36864;&#12290;&#8221; &#8220;&#22240;&#27492;&#65292;&#25105;&#20204;&#30340;&#19990;&#30028;&#26479;&#20896;&#20891;&#23558;&#21462;&#24471;&#27604;&#20307;&#32946;&#20896;&#20891;&#26356;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#30340;&#25104;&#23601;&#65306;&#19968;&#20010;&#30456;&#20449;&#33258;&#24049;&#25152;&#21521;&#25259;&#38753;&#30340;&#20154;&#30340;&#20498;&#21488;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#32435;&#25166;&#23425;&#183;&#25166;&#21152;&#37324;-&#25289;&#29305;&#20811;&#21033;&#22827;&#30340;&#19976;&#22827;&#25209;&#35780;&#32654;&#22269;&#19982;&#20234;&#26391;&#30340;&#22234;&#29359;&#37322;&#25918;&#21327;&#35758;</title><link>https://www.theguardian.com/us-news/2023/aug/27/nazanin-zaghari-ratcliffes-husband-criticises-us-iran-prisoners-release-deal</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T15:14:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6784ef624dddf2fb2fea0abe6ea19f41d89a3f67/0_178_5392_3235/master/5392.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a368bf252078b59db70cd54497708302" alt=""&gt;&#19978;&#20010;&#26376;&#22312;&#26575;&#26519;&#20030;&#34892;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;&#19968;&#21517;&#31034;&#23041;&#32773;&#20030;&#30528;&#32654;&#22269;&#27704;&#20037;&#23621;&#27665;&#12289;&#20234;&#26391;&#35028;&#24503;&#22269;&#20154;&#36158;&#22982;&#24076;&#24503;&#183;&#27801;&#39532;&#24503;&#65288;&#24038;&#65289;&#30340;&#29031;&#29255;&#12290;&lt;/div&gt;&lt;p&gt;&#32435;&#36190;&#23425;&#183;&#25166;&#21152;&#37324;-&#25289;&#29305;&#20811;&#21033;&#22827;&#30340;&#19976;&#22827;&#22768;&#31216;&#65292;&#20004;&#21517;&#32654;&#22269;&#23621;&#27665;&#65288;&#20854;&#20013;&#19968;&#21517;&#25285;&#24515;&#34987;&#22788;&#20915;&#65289;&#34987;&#19981;&#20844;&#24179;&#22320;&#25490;&#38500;&#22312;&#32654;&#20234;&#20043;&#38388;&#21363;&#23558;&#36798;&#25104;&#30340;&#37322;&#25918;&#22234;&#29359;&#21327;&#35758;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#26597;&#24503;&#183;&#25289;&#29305;&#20811;&#21033;&#22827;&#65292;&#20182;&#30340;&#22971;&#23376;&#22312;&#24503;&#40657;&#20848;&#30417;&#29425;&#20851;&#25276;&#20116;&#24180;&#21518;&#33719;&#37322;&lt;br&gt;2022&#24180;&#65292;&#20234;&#26391;&#34920;&#31034;&#65292;&#27809;&#26377;&#20219;&#20309;&#27861;&#24459;&#29702;&#30001;&#35828;&#26126;&#20026;&#20160;&#20040;&#36825;&#20004;&#21517;&#23621;&#27665;&#27809;&#26377;&#34987;&#32435;&#20837;&#37322;&#25918;&#20116;&#21517;&#32654;&#22269;&#20844;&#27665;&#20197;&#25442;&#21462;&#35299;&#20923;&#20234;&#26391;&#22312;&#38889;&#22269;&#30340;60&#20159;&#32654;&#20803;&#65288;480&#19975;&#33521;&#38225;&#65289;&#36164;&#20135;&#30340;&#21327;&#35758;&#20013;&#12290;&#39044;&#35745;&#22235;&#21517;&#20234;&#26391;&#20154;&#23558;&#20174;&#32654;&#22269;&#30417;&#29425;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#24453;&#37322;&#25918;&#30340;&#20116;&#21517;&#20234;&#26391;&#35028;&#32654;&#22269;&#20154;&#20013;&#30340;&#19977;&#20154;&#24050;&#20986;&#29425;&#65292;&#27491;&#22312;&#24503;&#40657;&#20848;&#30340;&#19968;&#23478;&#37202;&#24215;&#31561;&#24453;&#20132;&#26131;&#23436;&#25104;&#12290;&#25454;&#31216;&#65292;&#20234;&#26391;&#24050;&#21521;&#20013;&#38388;&#20154;&#21345;&#22612;&#23572;&#20570;&#20986;&#25215;&#35834;&#65292;&#20234;&#26391;&#22312;&#38889;&#22269;&#30340;&#36164;&#20135;&#23558;&#20165;&#29992;&#20110;&#36141;&#20080;&#39135;&#21697;&#21644;&#33647;&#21697;&#65292;&#32780;&#19981;&#29992;&#20110;&#20891;&#20107;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#29305;&#20811;&#21033;&#22827;&#34920;&#31034;&#65292;&#20182;&#23545; Siamak Namazi&#12289;Emad Sharghi &#21644; Morad Tahbaz &#30340;&#37322;&#25918;&#34920;&#31034;&#27426;&#36814;&#65292;&#20182;&#20204;&#37117;&#22240;&#26410;&#32463;&#35777;&#23454;&#30340;&#38388;&#35853;&#32618;&#34987;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#12290;&#20182;&#35828;&#65306;&#8220;&#36825;&#20123;&#37117;&#26159;&#25105;&#20204;&#22810;&#24180;&#26469;&#19968;&#36215;&#31454;&#36873;&#30340;&#23478;&#24237;&#65292;&#20182;&#20204;&#33258;&#24049;&#21364;&#34987;&#20854;&#20182;&#25919;&#24220;&#25243;&#22312;&#20102;&#21518;&#38754;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="3776c8c7fd7b5aa4cea4e826d2ae58e308525567"&gt;&lt;img src="https://media.guim.co.uk/3776c8c7fd7b5aa4cea4e826d2ae58e308525567/0_287_6529_3919/1000.jpg" alt="&#36798;&#37324;&#23433;&#183;&#36798;&#21033;&#21033; (Darian Dalili) &#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#30333;&#23467;&#22806;&#32477;&#39135;&#25239;&#35758;&#65292;&#20182;&#30340;&#29238;&#20146;&#27801;&#21704;&#24067; (Shahab) &#33258; 2016 &#24180;&#20197;&#26469;&#19968;&#30452;&#34987;&#20851;&#25276;&#22312;&#20234;&#26391;&#30417;&#29425;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36798;&#37324;&#23433;&#183;&#36798;&#21033;&#21033; (Darian Dalili) &#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#30333;&#23467;&#22806;&#32477;&#39135;&#25239;&#35758;&#65292;&#20182;&#30340;&#29238;&#20146;&#27801;&#21704;&#24067; (Shahab) &#33258; 2016 &#24180;&#20197;&#26469;&#19968;&#30452;&#34987;&#20851;&#25276;&#22312;&#20234;&#26391;&#30417;&#29425;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23433;&#24503;&#40065;&#183;&#21345;&#29926;&#21015;&#32599;-&#38647;&#35834;&#20857;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#20004;&#21517;&#32654;&#22269;&#27704;&#20037;&#23621;&#27665;&#27801;&#21704;&#21340;&#183;&#36798;&#21033;&#21033;&#65288;Shahab Dalili&#65289;&#21644;&#24503;&#22269;&#20844;&#27665;&#36158;&#22982;&#24076;&#24503;&#183;&#27801;&#39532;&#24503;&#65288;Jamshid Sharmahd&#65289;&#20173;&#28982;&#8220;&#34987;&#20851;&#25276;&#22312;&#20234;&#26391;&#30417;&#29425;&#8230;&#8230;&#37096;&#20998;&#21407;&#22240;&#26159;&#32654;&#22269;&#25919;&#24220;&#36873;&#25321;&#19981;&#23558;&#20182;&#20204;&#24402;&#20026;&#34987;&#20234;&#26391;&#38169;&#35823;&#25304;&#30041;&#30340;&#31867;&#21035;&#8221;&#12290;&#26681;&#25454;&#32654;&#22269;&#31649;&#29702;&#22269;&#23478;&#21163;&#25345;&#20154;&#36136;&#30340;&#31435;&#27861;&#65288;&#21363;&#12298;&#33713;&#25991;&#26862;&#27861;&#26696;&#12299;&#65289;&#65292;&#35813;&#22269;&#19981;&#20165;&#24212;&#35813;&#20026;&#34987;&#38169;&#35823;&#25304;&#30041;&#30340;&#20844;&#27665;&#25552;&#20379;&#20445;&#25252;&#65292;&#36824;&#24212;&#35813;&#20026;&#21512;&#27861;&#27704;&#20037;&#23621;&#27665;&#25552;&#20379;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21542;&#35748;&#36798;&#21033;&#21033;&#21644;&#27801;&#29595;&#36203;&#24503;&#34987;&#36951;&#24536;&#25110;&#25490;&#38500;&#22312;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#23494;&#20999;&#36319;&#36394;&#36825;&#20004;&#36215;&#26696;&#20214;&#12290;&#20986;&#20110;&#38544;&#31169;&#12289;&#23433;&#20840;&#21644;&#36816;&#33829;&#26041;&#38754;&#30340;&#21407;&#22240;&#65292;&#25105;&#20204;&#19981;&#20250;&#36879;&#38706;&#26377;&#20851;&#34987;&#25253;&#36947;&#30340;&#34987;&#25304;&#30041;&#32773;&#30340;&#20869;&#37096;&#25110;&#22806;&#20132;&#35752;&#35770;&#30340;&#32454;&#33410;&#12290;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#35201;&#27714;&#31435;&#21363;&#37322;&#25918;&#20004;&#21517;&#22234;&#29359;&#12290; &#8220;&#20844;&#24320;&#35752;&#35770;&#34987;&#25304;&#30041;&#32773;&#38382;&#39064;&#23545;&#20110;&#25105;&#20204;&#30830;&#20445;&#20182;&#20204;&#33719;&#37322;&#30340;&#30446;&#26631;&#27809;&#26377;&#20219;&#20309;&#25104;&#25928;&#25110;&#24110;&#21161;&#12290;&#27492;&#31867;&#35752;&#35770;&#23545;&#20110;&#36825;&#20123;&#20010;&#20154;&#21450;&#20854;&#23478;&#20154;&#26469;&#35828;&#23558;&#26159;&#25935;&#24863;&#19988;&#39640;&#24230;&#37325;&#35201;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#65292;&#36798;&#21033;&#21033;&#21644;&#27801;&#29595;&#36203;&#24503;&#30340;&#20004;&#20010;&#23401;&#23376;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#22269;&#21153;&#38498;&#22806;&#38745;&#22352;&#65292;&#23547;&#27714;&#19982;&#23448;&#21592;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#39532;&#21704;&#24503;&#34987;&#20234;&#26391;&#25919;&#26435;&#21028;&#22788;&#27515;&#21009;&#12290;&#36825;&#20301;&#36719;&#20214;&#24037;&#31243;&#24072;&#20110;2003&#24180;&#20174;&#24503;&#22269;&#31227;&#23621;&#21152;&#24030;&#65292;&#20294;&#22312;&#36842;&#25308;&#34987;&#20234;&#26391;&#24773;&#25253;&#37096;&#38376;&#25235;&#33719;&#65292;&#24182;&#22240;&#8220;&#22320;&#29699;&#19978;&#30340;&#33104;&#36133;&#8221;&#34987;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22899;&#20799;&#21152;&#27901;&#23572;&#183;&#27801;&#39532;&#24503; (Gazelle Sharmad) &#34920;&#31034;&#65292;&#22905;&#30340;&#29238;&#20146;&#26366;&#24110;&#21161;&#24314;&#31435;&#20102;&#19968;&#20010;&#32593;&#31449;&#26469;&#25910;&#38598;&#21453;&#23545;&#20234;&#26391;&#25919;&#26435;&#30340;&#20449;&#24687;&#65292;&#20182;&#30340;&#26696;&#20214;&#24212;&#35813;&#20248;&#20808;&#22788;&#29702;&#65292;&#22240;&#20026;&#20182;&#26159;&#21807;&#19968;&#19968;&#20010;&#38754;&#20020;&#27515;&#21009;&#30340;&#20154;&#65292;&#20063;&#26159;&#21807;&#19968;&#19968;&#20010;&#36973;&#21040;&#20234;&#26391;&#22269;&#38469;&#32465;&#26550;&#30340;&#20154;&#12290; 2020 &#24180;&#21457;&#29983;&#20102;&#19968;&#36215;&#20107;&#20214;&#65292;2009 &#24180;&#21457;&#29983;&#20102;&#19968;&#36215;&#26263;&#26432;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#21033;&#33258;2016&#24180;&#36215;&#20837;&#29425;&#65292;&#34987;&#21028;&#22788;10&#24180;&#26377;&#26399;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#29305;&#20811;&#21033;&#22827;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#30475;&#21040;&#22269;&#21153;&#38498;&#26377;&#20219;&#20309;&#29702;&#30001;&#19981;&#25351;&#23450;&#36798;&#21033;&#21033;&#21644;&#27801;&#39532;&#24503;&#12290;&#20182;&#20204;&#23558;&#22312;&#19977;&#24180;&#26469;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#19968;&#30452;&#22312;&#28216;&#35828;&#20197;&#25351;&#23450;&#12290;&#24403;&#26377;&#20154;&#22240;&#20026;&#19981;&#36879;&#26126;&#30340;&#21407;&#22240;&#32780;&#34987;&#25243;&#22312;&#21518;&#38754;&#26102;&#65292;&#20174;&#33258;&#28982;&#27491;&#20041;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#30495;&#30340;&#24456;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21435;&#24180;&#33267;&#23569;&#26377;&#20004;&#21517;&#22312;&#20234;&#26391;&#27515;&#22234;&#29282;&#25151;&#30340;&#22806;&#22269;&#20844;&#27665;&#34987;&#26432;&#12290; &#8220;&#20170;&#24180;&#25105;&#20204;&#30475;&#21040;&#20234;&#26391;&#23558;&#20154;&#36136;&#22806;&#20132;&#25193;&#23637;&#20026;&#22788;&#20915;&#22806;&#20132;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#22312;&#35848;&#35770;&#21453;&#23545;&#27515;&#21009;&#12290;&#25105;&#20204;&#35848;&#35770;&#30340;&#26159;&#20154;&#20204;&#22240;&#26464;&#26438;&#20316;&#29992;&#32780;&#34987;&#26432;&#30340;&#39118;&#38505;&#65292;&#8221;&#25289;&#29305;&#20811;&#21033;&#22827;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#27801;&#39532;&#36203;&#24503;&#20808;&#29983;&#30340;&#26696;&#20214;&#65292;&#20234;&#26391;&#25919;&#26435;&#23545;&#20182;&#30340;&#24453;&#36935;&#24212;&#21463;&#21040;&#35892;&#36131;&#12290;&#32463;&#36807;&#27861;&#24459;&#31243;&#24207;&#21518;&#65292;&#20182;&#34987;&#21028;&#22788;&#27515;&#21009;&#65292;&#35813;&#31243;&#24207;&#34987;&#24191;&#27867;&#25209;&#35780;&#20026;&#34394;&#20551;&#23457;&#21028;&#65292;&#25105;&#20204;&#20197;&#26368;&#24378;&#28872;&#30340;&#25514;&#36766;&#35892;&#36131;&#36158;&#22982;&#24076;&#24503;&#183;&#27801;&#39532;&#24503;&#30340;&#24453;&#36935;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#38169;&#35823;&#25304;&#30041;&#30340;&#38382;&#39064;&#65292;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#32654;&#22269;&#26681;&#25454;&#12298;&#33713;&#25991;&#26862;&#27861;&#26696;&#12299;&#23450;&#26399;&#23457;&#26597;&#22806;&#22269;&#25304;&#30041;&#26696;&#20214;&#65292;&#20197;&#35780;&#20272;&#20854;&#26159;&#21542;&#38169;&#35823;&#12290;&#20351;&#29992;&#30340;&#26631;&#20934;&#21253;&#25324;&#8220;&#27492;&#20154;&#26159;&#21542;&#22240;&#24433;&#21709;&#32654;&#22269;&#25919;&#31574;&#32780;&#34987;&#25304;&#30041;&#65292;&#26159;&#21542;&#26377;&#21487;&#38752;&#20449;&#24687;&#34920;&#26126;&#27492;&#20154;&#26159;&#26080;&#36764;&#30340;&#65292;&#20197;&#21450;&#27492;&#20154;&#26159;&#21542;&#22240;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#32780;&#34987;&#25304;&#30041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#27809;&#26377;&#35299;&#37322;&#20026;&#20160;&#20040;&#36798;&#21033;&#21033;&#21644;&#27801;&#29595;&#36203;&#24503;&#36804;&#20170;&#20026;&#27490;&#23578;&#26410;&#26681;&#25454;&#36825;&#20123;&#26631;&#20934;&#34987;&#25351;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#29305;&#20811;&#21033;&#22827;&#36824;&#25209;&#35780;&#20102;&#35813;&#21327;&#35758;&#30340;&#26102;&#26426;&#65292;&#20182;&#35828;&#32654;&#22269;&#20004;&#24180;&#21069;&#23601;&#24050;&#32463;&#31614;&#32626;&#20102;&#35813;&#21327;&#35758;&#12290; &#8220;&#36825;&#26159;&#19968;&#39033;&#22855;&#24618;&#30340;&#20132;&#26131;&#65292;&#22240;&#20026;&#23427;&#26159;&#22914;&#27492;&#25302;&#24310;&#12290;&#20316;&#20026;&#20154;&#36136;&#23478;&#24237;&#65292;&#36831;&#21040;&#24635;&#27604;&#19981;&#21040;&#22909;&#65292;&#25105;&#23558;&#27704;&#36828;&#25903;&#25345;&#19968;&#39033;&#35753;&#20154;&#20204;&#22238;&#23478;&#30340;&#21327;&#35758;&#12290;&#20294;&#25105;&#20204;&#30830;&#23454;&#38656;&#35201;&#32771;&#34385;&#23427;&#23558;&#23545;&#20234;&#26391;&#20154;&#26435;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;&#32654;&#22269;&#20801;&#35768;&#36825;&#39033;&#21327;&#35758;&#22312;&#29595;&#33678;&#183;&#38463;&#31859;&#23612;&#65288;Masha Amini&#65289;&#65288;&#24211;&#23572;&#24503;&#22919;&#22899;&#22312;&#35686;&#26041;&#25304;&#30041;&#26399;&#38388;&#27515;&#20129;&#65292;&#24341;&#21457;&#20234;&#26391;&#21508;&#22320;&#38024;&#23545;&#35813;&#25919;&#26435;&#38271;&#36798;&#25968;&#26376;&#30340;&#25239;&#35758;&#27963;&#21160;&#65289;&#36893;&#19990;&#21608;&#24180;&#32426;&#24565;&#26085;&#26102;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#21327;&#35758;&#26174;&#28982;&#26159;&#20234;&#26391;&#25919;&#24220;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#35745;&#21010;&#26088;&#22312;&#31649;&#29702;&#21608;&#24180;&#32426;&#24565;&#26085;&#22836;&#26465;&#26032;&#38395;&#20197;&#21450;&#26032;&#19968;&#36718;&#30340;&#22823;&#35268;&#27169;&#36910;&#25429;&#12290;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#32654;&#22269;&#25919;&#24220;&#20250;&#21516;&#24847;&#36825;&#20010;&#26102;&#26426;&#12290;&#32654;&#22269;&#20851;&#20110;&#20234;&#26391;&#38382;&#39064;&#30340;&#36777;&#35770;&#24448;&#24448;&#26174;&#24471;&#38750;&#24120;&#23396;&#31435;&#65292;&#23601;&#20687;&#36825;&#26159;&#19968;&#20010;&#22269;&#20869;&#38382;&#39064;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#29305;&#20811;&#21033;&#22827;&#34917;&#20805;&#36947;&#65306;&#8220;&#65288;&#20234;&#26391;&#65289;&#24773;&#25253;&#37096;&#38271;&#26412;&#21608;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#36824;&#26377;&#20854;&#20182;&#20154;&#36136;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#36136;&#24050;&#34987;&#20851;&#25276;&#22312;&#27515;&#22234;&#29282;&#25151;&#20013;&#12290;&#21319;&#32423;&#30340;&#23041;&#32961;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;&#23545;&#20110;&#35768;&#22810;&#22269;&#23478;&#26469;&#35828;&#65292;&#20154;&#36136;&#20173;&#28982;&#24863;&#35273;&#26381;&#20174;&#20110;&#24674;&#22797;&#26680;&#21327;&#35758;&#12290;&#35768;&#22810;&#26032;&#27431;&#27954;&#20154;&#20173;&#22312;&#34987;&#25235;&#65292;&#20182;&#20204;&#30340;&#23478;&#20154;&#20173;&#34987;&#21387;&#21046;&#65292;&#26080;&#27861;&#36879;&#38706;&#33258;&#24049;&#30340;&#26696;&#20214;&#12290;&#25105;&#35748;&#20026;&#24180;&#24213;&#21069;&#30830;&#23454;&#26377;&#21487;&#33021;&#22788;&#20915;&#21478;&#19968;&#21517;&#22806;&#22269;&#20844;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 23:22:01 +0800</pubDate></item><item><title>&#39564;&#35777;&#26356;&#25913;&#21518;&#65292;&#28040;&#36153;&#32773;&#25265;&#24616; X &#25104;&#20026;&#35784;&#39575;&#32773;&#30340;&#30446;&#26631;</title><link>https://www.theguardian.com/technology/2023/aug/27/consumers-complaining-x-targeted-scammers-verification-changes-twitter</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T14:02:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0f8da3b308a663f50345f1777ff8c31597a6ef3d/0_263_4959_2975/master/4959.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0cbe855fb3405e2289d4272c665cc64c" alt=""&gt;&#25163;&#26426;&#19978;&#30340; X &#24509;&#26631;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/technology/2023/jul/24/elon-musk-reveals-the-new-twitter-logo-x"&gt;&#22312;&#21069;&#36523;&#20026; Twitter &#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&lt;/a&gt;&#26356;&#25913;&#20854;&#24080;&#25143;&#39564;&#35777;&#27969;&#31243;&#21518;&#65292;&#25265;&#24616; X &#19978;&#23458;&#25143;&#26381;&#21153;&#24046;&#30340;&#28040;&#36153;&#32773;&#25104;&#20026;&#35784;&#39575;&#32773;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#38134;&#34892;&#23458;&#25143;&#21644;&#33322;&#31354;&#20844;&#21496;&#20056;&#23458;&#36890;&#36807; X &#21521;&#20844;&#21496;&#25237;&#35785;&#26102;&#65292;&#23601;&#38754;&#20020;&#32593;&#32476;&#38035;&#40060;&#35784;&#39575;&#30340;&#39118;&#38505;&#12290;&#27450;&#35784;&#32773;&#20250;&#20266;&#35013;&#25104;&#23458;&#25143;&#26381;&#21153;&#20195;&#29702;&#65292;&#20351;&#29992;&#34394;&#20551;&#30340; X &#21477;&#26564;&#36827;&#34892;&#22238;&#24212;&#65292;&#24182;&#35825;&#39575;&#21463;&#23475;&#32773;&#36879;&#38706;&#20854;&#38134;&#34892;&#35814;&#32454;&#20449;&#24687;&#20197;&#33719;&#24471;&#25215;&#35834;&#30340;&#36864;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36890;&#24120;&#36890;&#36807;&#26174;&#31034;&#34013;&#33394;&#22797;&#36873;&#26631;&#35760;&#22270;&#26631;&#26469;&#36194;&#24471;&#21463;&#23475;&#32773;&#30340;&#20449;&#20219;&#65292;&#30452;&#21040;&#20170;&#24180;&#65292;&#35813;&#22270;&#26631;&#34920;&#31034;&#24050;&#36890;&#36807; X &#27491;&#24335;&#39564;&#35777;&#30340;&#24080;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/technology/2023/apr/21/elon-musk-twitter-blue-rollout"&gt;&#20170;&#24180;&#25512;&#20986;&#30340;&lt;/a&gt;&#26356;&#25913;&#20801;&#35768;&#20219;&#20309;&#27599;&#26376;&#25903;&#20184; 11 &#33521;&#38225;&#30340;&#32593;&#31449;&#35746;&#38405;&#26381;&#21153;&#36153;&#29992;&#30340;&#20154;&#36141;&#20080;&#35813;&#22270;&#26631;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#35813;&#26381;&#21153;&#20174; Twitter Blue &#26356;&#21517;&#20026; X Premium&#12290;&#27599;&#26376;&#25903;&#20184; 950 &#33521;&#38225;&#30340;&#20225;&#19994;&#23558;&#33719;&#24471;&#40644;&#37329;&#21051;&#24230;&#12290; X &#30340;&#26465;&#27454;&#21644;&#26465;&#20214;&#27809;&#26377;&#35828;&#26126;&#35746;&#25143;&#24080;&#25143;&#26159;&#21542;&#32463;&#36807;&#39044;&#20808;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#183;&#25176;&#39532;&#26031;&#65288;Andrew Thomas&#65289;&#22312;&#21521;&#26053;&#28216;&#24179;&#21488; Booking.com &#21457;&#24067;&#25237;&#35785;&#21518;&#65292;&#25509;&#21040;&#19968;&#20010;&#35784;&#39575;&#36134;&#25143;&#30340;&#32852;&#31995;&#12290; &#8220;&#33258;&#20174; 4 &#26376;&#20221;&#20197;&#26469;&#65292;&#25105;&#20204;&#30340;&#20551;&#26085;&#33322;&#29677;&#34987;&#21462;&#28040;&#65292;&#25105;&#19968;&#30452;&#22312;&#23581;&#35797;&#33719;&#24471;&#36864;&#27454;&#65292;&#26368;&#32456;&#27714;&#21161;&#20110; X&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25910;&#21040;&#20102;&#22238;&#22797;&#65292;&#35201;&#27714;&#25105;&#20851;&#27880;&#20182;&#20204;&#65292;&#24182;&#36890;&#36807; DM [&#30452;&#25509;&#28040;&#24687;] &#20182;&#20204;&#25552;&#20379;&#32852;&#31995;&#30005;&#35805;&#12290;&#28982;&#21518;&#20182;&#20204;&#36890;&#36807; WhatsApp &#32473;&#25105;&#25171;&#30005;&#35805;&#65292;&#35810;&#38382;&#25105;&#30340;&#21442;&#32771;&#21495;&#30721;&#65292;&#20197;&#20415;&#20182;&#20204;&#36827;&#34892;&#35843;&#26597;&#12290;&#21518;&#26469;&#20182;&#20204;&#22238;&#30005;&#35805;&#35828;&#65292;&#25105;&#23558;&#36890;&#36807;&#20182;&#20204;&#30340;&#25903;&#20184;&#21512;&#20316;&#20249;&#20276;&#33719;&#24471;&#36864;&#27454;&#65292;&#20294;&#25105;&#38656;&#35201;&#19979;&#36733;&#19968;&#20010;&#24212;&#29992;&#31243;&#24207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#36215;&#20102;&#30097;&#24515;&#65292;&#26816;&#26597;&#20102; X &#26723;&#26696;&#12290; &#8220;&#23427;&#30475;&#36215;&#26469;&#20687;&#30495;&#30340;&#65292;&#20294;&#25105;&#27880;&#24847;&#21040; Twitter &#21477;&#26564;&#20013;&#26377;&#19968;&#20010;&#24847;&#24819;&#19981;&#21040;&#30340;&#36830;&#23383;&#31526;&#65292;&#32780;&#19988;&#23427;&#26159;&#22312; 2023 &#24180; 7 &#26376;&#25165;&#21152;&#20837; X &#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#25105;&#26816;&#26597;&#20102; WhatsApp &#26469;&#30005;&#26174;&#31034;&#65292;&#21457;&#29616;&#36825;&#26159;&#19968;&#20010;&#32943;&#23612;&#20122;&#21495;&#30721;&#12290;&#27492;&#21518;&#65292;&#25105;&#36935;&#21040;&#20102;&#20854;&#20182;&#34394;&#20551;&#30340; Booking.com Twitter &#24080;&#25143;&#65292;&#36825;&#20123;&#24080;&#25143;&#20851;&#27880;&#30340;&#23458;&#25143;&#26080;&#35745;&#21487;&#26045;&#65292;&#35797;&#22270;&#33719;&#24471;&#36864;&#27454;&#65292;&#24182;&#35785;&#35832; X &#26469;&#34920;&#36798;&#23545;&#20844;&#21496;&#30340;&#19981;&#28385;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#21355;&#25253;&#12299;&#20171;&#20837;&#21518;&#65292;Booking.com &#32473;&#25176;&#39532;&#26031;&#36864;&#27454;&#65292;&#24182;&#23558;&#33322;&#29677;&#24310;&#35823;&#24402;&#21646;&#20110;&#33322;&#31354;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20805;&#20998;&#24847;&#35782;&#21040;&#24694;&#24847;&#31532;&#19977;&#26041;&#35784;&#39575;&#30340;&#24433;&#21709;&#12290;&#22914;&#26524;&#23545;&#35831;&#27714;&#30340;&#21512;&#27861;&#24615;&#26377;&#20219;&#20309;&#30097;&#38382;&#65292;&#23458;&#25143;&#24212;&#22987;&#32456;&#20445;&#25345;&#23433;&#20840;&#24182;&#32852;&#31995;&#25105;&#20204;&#30340;&#23448;&#26041;&#23458;&#25143;&#26381;&#21153;&#22242;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#23458;&#25143;&#30830;&#23454;&#36873;&#25321;&#20351;&#29992; Twitter &#32852;&#31995;&#25105;&#20204;&#65292;&#20182;&#20204;&#24212;&#35813;&#22987;&#32456;&#26816;&#26597;&#20182;&#20204;&#26159;&#21542;&#20351;&#29992;&#25105;&#20204;&#32463;&#36807;&#39564;&#35777;&#30340;&#24080;&#25143;&#65292;&#35813;&#24080;&#25143;&#24102;&#26377;&#37329;&#33394;&#24509;&#31456;&#20197;&#34920;&#26126;&#20854;&#30495;&#23454;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35784;&#39575;&#21033;&#29992;&#28040;&#36153;&#32773;&#25351;&#21335;&#20013;&#24120;&#35265;&#30340;&#24314;&#35758;&#65292;&#22312; X &#19978;&#21521;&#19968;&#23478;&#20844;&#21496;&#20844;&#24320;&#25237;&#35785;&#65292;&#20197;&#23547;&#27714;&#26356;&#24555;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#26131;&#25463;&#33322;&#31354; (easyJet) &#21644;&#33521;&#22269;&#33322;&#31354; (BA) &#33322;&#29677;&#34987;&#21462;&#28040;&#30340;&#20056;&#23458;&#36890;&#36807; X &#35201;&#27714;&#36864;&#27454;&#21518;&lt;a href="https://www.which.co.uk/news/article/fraudsters-exploit-easyjet-cancellations-aUK9Q4f7bPca"&gt;&#65292;&#25104;&#20026;&#32593;&#32476;&#29359;&#32618;&#20998;&#23376;&#20351;&#29992;&#34394;&#20551;&#20010;&#20154;&#36164;&#26009;&#30340;&#30446;&#26631;&lt;/a&gt;&#12290;&#20004;&#23478;&#33322;&#31354;&#20844;&#21496;&#37117;&#21578;&#35785;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#65292;&#27450;&#35784;&#36134;&#25143;&#24050;&#25253;&#21578;&#32473; X&#12290;BA &#26377;&#19968;&#26465;&#22266;&#23450;&#25512;&#25991;&#65292;&#25552;&#37266;&#29992;&#25143;&#27880;&#24847;&#34394;&#20551;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#38134;&#34892;&#23458;&#25143;&#24050;&#34987;&#35686;&#21578;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#22240;&#20026;&#35784;&#39575;&#32773;&#27491;&#22312;&#23547;&#25214;&#21487;&#21033;&#29992;&#30340;&#25512;&#25991;&#26469;&#33719;&#21462;&#20010;&#20154;&#24080;&#25143;&#35814;&#32454;&#20449;&#24687;&#12290;&#19968;&#20123;&#40614;&#24503;&#40857;&#23458;&#25143;&#22312;&#38134;&#34892;&#36992;&#35831;&#32593;&#19978;&#21453;&#39304;&#21518;&lt;a href="https://www.theguardian.com/money/2019/may/26/metro-bank-fraud-phishing-scam-security"&gt;&#25910;&#21040;&#20102;&#20551;&#23458;&#26381;&#30340;&#30701;&#20449;&lt;/a&gt;&#12290;&#19968;&#23478;&#20844;&#21496;&#22240;&#36825;&#19968;&#39575;&#23616;&#25439;&#22833;&#20102; 9,200 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#32452;&#32455; Which? &#30340;&#28040;&#36153;&#32773;&#27861;&#19987;&#23478;&#20029;&#33678;&#183;&#38886;&#20271; (Lisa Webb) &#34920;&#31034;&#65292;&#26368;&#36817; X &#39564;&#35777;&#27969;&#31243;&#30340;&#21464;&#21270;&#20351;&#29992;&#25143;&#26356;&#38590;&#35782;&#21035;&#21487;&#20449;&#24080;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21521;&#20844;&#21496;&#25237;&#35785;&#21487;&#33021;&#26159;&#33719;&#24471;&#24555;&#36895;&#22238;&#24212;&#30340;&#26377;&#25928;&#31574;&#30053;&#65292;&#20294;&#35831;&#26816;&#26597;&#20197;&#30830;&#20445;&#36825;&#26469;&#33258;&#20854;&#23448;&#26041;&#24080;&#25143;&#65292;&#22914;&#26524;&#26377;&#30097;&#38382;&#65292;&#35831;&#30452;&#25509;&#20351;&#29992;&#20854;&#32852;&#31995;&#26041;&#24335;&#19982;&#35813;&#20844;&#21496;&#32852;&#31995;&#23448;&#26041;&#32593;&#31449;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25958;&#20419;&#25919;&#24220;&#31435;&#21363;&lt;a href="https://www.theguardian.com/technology/2023/jan/17/age-checks-trolls-and-deepfakes-whats-in-the-online-safety-bill"&gt;&#36890;&#36807;&#35758;&#20250;&#36890;&#36807;&#30340;&#22312;&#32447;&#23433;&#20840;&#27861;&#26696;&lt;/a&gt;&#65292;&#24182;&#30830;&#20445;&#8220;&#35813;&#27861;&#26696;&#20026;&#28040;&#36153;&#32773;&#25552;&#20379;&#26377;&#24847;&#20041;&#30340;&#20445;&#25252;&#65292;&#38450;&#27490;&#22823;&#37327;&#32593;&#32476;&#27450;&#35784;&#28183;&#36879;&#21040;&#20840;&#29699;&#26368;&#22823;&#30340;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#21644;&#25628;&#32034;&#24341;&#25806;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995; X &#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#35758;&#21592;&#34920;&#31034;&#65292;&#30423;&#31363;&#20107;&#20214;&#26292;&#38706;&#20102;&#22823;&#33521;&#21338;&#29289;&#39302;&#22312;&#24402;&#36824;&#25991;&#29289;&#26041;&#38754;&#30340;&#8220;&#33618;&#35884;&#8221;&#31435;&#22330;</title><link>https://www.theguardian.com/culture/2023/aug/27/thefts-expose-british-museums-ridiculous-stance-on-return-of-artefacts-says-mp</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T13:47:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7b950e3a33b23f1977dc07c1a8414a35930ea85a/0_266_5631_3379/master/5631.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=42e612821b5a857e6d4dee1d91b0cc79" alt=""&gt;&#33521;&#22269;&#21338;&#29289;&#39302;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#35758;&#21592;&#34920;&#31034;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#28041;&#23244;&#30423;&#31363;&#20107;&#20214;&#26292;&#38706;&#20102;&#35813;&#21338;&#29289;&#39302;&#20197;&#23433;&#20840;&#20026;&#30001;&#25298;&#32477;&#23558;&#26377;&#20105;&#35758;&#30340;&#25991;&#29289;&#24402;&#36824;&#20854;&#21407;&#20135;&#22269;&#30340;&#8220;&#20398;&#36785;&#24615;&#33618;&#35884;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.parallelparliament.co.uk/APPG/afrikan-reparations"&gt;&#38750;&#27954;&#36180;&#20607;&#38382;&#39064;&#36328;&#20826;&#27966;&#35758;&#20250;&#23567;&#32452;&lt;/a&gt;&#20027;&#24109;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/profile/bell-ribeiro-addy"&gt;&#36125;&#23572;&#183;&#37324;&#36125;&#32599;-&#38463;&#36842; (Bell Ribeiro-Addy)&lt;/a&gt;&#35748;&#20026;&#65292; &lt;a href="https://www.britishmuseum.org/sites/default/files/2019-10/British-Museum-Act-1963.pdf"&gt;1963 &#24180;&#31105;&#27490;&#36820;&#36824;&#24085;&#21488;&#20892;&#31070;&#24217;&#22823;&#29702;&#30707;&#21644;&#36125;&#23425;&#38738;&#38108;&#22120;&#31561;&#29289;&#21697;&#30340;&#27861;&#24459;&lt;/a&gt;&#24212;&#35813;&#20462;&#25913;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#32473;&#20986;&#30340;&#26368;&#20855;&#20398;&#36785;&#24615;&#30340;&#29702;&#30001;&#20043;&#19968;&#26159;&#65292;&#36825;&#20123;&#29289;&#21697;&#25152;&#23646;&#30340;&#20854;&#20182;&#22269;&#23478;&#35201;&#20040;&#26080;&#27861;&#29031;&#39038;&#23427;&#20204;&#65292;&#35201;&#20040;&#21487;&#33021;&#34987;&#30423;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#26159;&#36825;&#20010;&#22269;&#23478;&#26377;&#20154;&#25226;&#23427;&#20204;&#25918;&#22312; eBay &#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#19968;&#30452;&#22788;&#20110;&#19981;&#26029;&#21319;&#32423;&#30340;&#39118;&#26292;&#20013;&#24515;&#65292;&#21608;&#20116;&#23548;&#33268;&lt;a href="https://www.theguardian.com/culture/2023/aug/25/british-museum-director-hartwig-fischer-steps-down-after-suspected-thefts"&gt;&#20854;&#39302;&#38271;&#21704;&#29305;&#32500;&#26684;&#183;&#36153;&#33293;&#23572;&#36766;&#32844;&lt;/a&gt;&#12290;&#38543;&#21518;&#26377;&#28040;&#24687;&#31216;&#65292;&#21338;&#29289;&#39302;&#34255;&#21697;&#20013;&#26377;&#22810;&#36798; 2000 &#20214;&#34255;&#21697;&#8220;&#20002;&#22833;&#12289;&#34987;&#30423;&#25110;&#25439;&#22351;&#8221;&#65292;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#33293;&#23572;&#34920;&#31034;&#65292;&#20182;&#23545;&#21338;&#29289;&#39302;&#26410;&#33021;&#27491;&#30830;&#22238;&#24212; 2021 &#24180;&#26377;&#20851;&#30097;&#20284;&#29289;&#21697;&#22833;&#31363;&#30340;&#35686;&#21578;&#36127;&#26377;&#36131;&#20219;&#12290;&#21338;&#29289;&#39302;&#21103;&#39302;&#38271;&#20052;&#32435;&#26862;&#183;&#23041;&#24265;&#22982;&#26031;(Jonathan Williams)&#24050;&#36766;&#21435;&#27491;&#24120;&#32844;&#21153;&#65292;&#30452;&#33267;&#23545;&#28041;&#23244;&#30423;&#31363;&#26696;&#30340;&#29420;&#31435;&#23457;&#26597;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#29289;&#39302;&#33891;&#20107;&#20250;&#20027;&#24109;&#12289;&#21069;&#20445;&#23432;&#20826;&#36130;&#25919;&#22823;&#33251;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#8220;&#32676;&#20307;&#24605;&#32500;&#8221;&#21487;&#33021;&#23548;&#33268;&#39046;&#23548;&#23618;&#19981;&#30456;&#20449;&#23453;&#34255;&#24050;&#34987;&#25343;&#36208;&#12290;&#20182;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#31532;&#22235;&#21488;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#65292;&#36825;&#26159;&#19968;&#20010;&#28151;&#20081;&#30340;&#23616;&#38754;&#65292;&#24456;&#24555;&#23601;&#20250;&#34987;&#28165;&#29702;&#24178;&#20928;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32943;&#23450;&#25439;&#23475;&#20102;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#22768;&#35465;&#12290;&#25105;&#35748;&#20026;&#36825;&#26377;&#28857;&#35828;&#26126;&#20102;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20195;&#34920;&#21338;&#29289;&#39302;&#36947;&#27465;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#30456;&#20449;&#65292;&#25105;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#30423;&#31363;&#30340;&#21463;&#23475;&#32773;&#65292;&#22374;&#29575;&#22320;&#35828;&#65292;&#25105;&#20204;&#21487;&#20197;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#38450;&#27490;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#20044;&#20113;&#20013;&#30340;&#19968;&#32447;&#24076;&#26395;&#8221;&#26159;&#21338;&#29289;&#39302;&#24050;&#32463;&#24320;&#22987;&#36861;&#22238;&#19968;&#20123;&#34987;&#30423;&#29289;&#21697;&#65292;&#20182;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#26410;&#20844;&#24320;&#23637;&#31034;&#30340;&#23567;&#20214;&#29664;&#23453;&#12289;&#23453;&#30707;&#12289;&#40644;&#37329;&#30862;&#29255;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#39578;&#20081;&#20026;&#35201;&#27714;&#23558;&#21338;&#29289;&#39302;&#30340;&#19968;&#20123;&#33879;&#21517;&#21644;&#34987;&#25504;&#22842;&#30340;&#25991;&#29289;&#24402;&#36824;&#21407;&#26469;&#30340;&#23478;&#22253;&#30340;&#21628;&#22768;&#25552;&#20379;&#20102;&#26032;&#30340;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#37324;&#27721;&#22982;&#30340;&#24037;&#20826;&#35758;&#21592;&#37324;&#36125;&#32599;-&#38463;&#36842; (Ribeiro-Addy) &#34920;&#31034;&#65306;&#8220;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#20182;&#20204;&#23545;&#65288;&#28041;&#23244;&#65289;&#30423;&#31363;&#20182;&#20154;&#29289;&#21697;&#30340;&#34892;&#20026;&#22914;&#27492;&#26494;&#25032;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#29978;&#33267;&#25042;&#24471;&#21435;&#35780;&#20272;&#20182;&#20204;&#30340;&#29289;&#21697;&#21040;&#24213;&#26159;&#20160;&#20040;&#12290;&#8221;&#26377;&#8230;&#8230;&#30830;&#20999;&#22320;&#30693;&#36947;&#20160;&#20040;&#34987;&#30423;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#21338;&#29289;&#39302;&#27491;&#22312;&#19982;&#33402;&#26415;&#21697;&#20002;&#22833;&#30331;&#35760;&#22788;&#21644;&#21476;&#25991;&#29289;&#30028;&#25104;&#21592;&#21512;&#20316;&#65292;&#24402;&#36824;&#20002;&#22833;&#30340;&#29289;&#21697;&#12290;&#21338;&#29289;&#39302;&#20648;&#34255;&#23460;&#21608;&#22260;&#21152;&#24378;&#20102;&#23433;&#20445;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#21338;&#29289;&#39302;&#27809;&#26377;&#25152;&#26377;&#29289;&#21697;&#30340;&#23436;&#25972;&#30446;&#24405;&#12290; &#8220;&#20102;&#35299;&#26410;&#27880;&#20876;&#20869;&#23481;&#30340;&#20154;&#22312;&#21024;&#38500;&#20854;&#20013;&#19968;&#20123;&#39033;&#30446;&#26041;&#38754;&#20855;&#26377;&#24456;&#22823;&#20248;&#21183;&#12290;&#26174;&#28982;&#65292;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#19968;&#20010;&#26126;&#26174;&#32467;&#26524;&#26159;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#24517;&#39035;&#21152;&#24555;&#24050;&#32463;&#22312;&#36827;&#34892;&#30340;&#23545;&#25105;&#20204;&#34255;&#21697;&#36827;&#34892;&#23436;&#25972;&#30331;&#35760;&#30340;&#36827;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.plutobooks.com/9780745341767/the-brutish-museums/"&gt;&#12298;&#37326;&#34542;&#30340;&#21338;&#29289;&#39302;&#12299;&lt;/a&gt;&#19968;&#20070;&#30340;&#20316;&#32773;&#20025;&#183;&#24076;&#20811;&#26031;&#25945;&#25480;&#30740;&#31350;&#20102; 19 &#19990;&#32426;&#26411;&#33521;&#22269;&#22763;&#20853;&#23545;&#36125;&#23425;&#38738;&#38108;&#22120;&#30340;&#25504;&#22842;&#65292;&#20182;&#34920;&#31034;&#65292;&#28041;&#23244;&#30423;&#31363;&#24212;&#35813;&#20419;&#20351;&#22823;&#33521;&#21338;&#29289;&#39302;&#25913;&#21464;&#20316;&#20026;&#25991;&#29289;&#20445;&#31649;&#32773;&#30340;&#8220;&#24093;&#22269;&#20027;&#20041;&#8221;&#31435;&#22330;&#12290;&#19990;&#30028;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#22823;&#23398;&#30382;&#29305;&lt;a href="https://www.prm.ox.ac.uk/"&gt;&#20998;&#26657;&lt;/a&gt;&#19990;&#30028;&#32771;&#21476;&#23398;&#39302;&#38271;&#24076;&#20811;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#65292;&#26159;&#22823;&#33521;&#21338;&#29289;&#39302;&#21457;&#29983;&#30340;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#31574;&#23637;&#27169;&#24335;&#30340;&#24930;&#21160;&#20316;&#36710;&#31096;&#20013;&#30340;&#21478;&#19968;&#36215;&#24754;&#24808;&#20107;&#20214;&#12290;&#8221;&lt;a href="https://www.prm.ox.ac.uk/"&gt;&#27827;&#27969;&#21338;&#29289;&#39302;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#27169;&#24335;&#24517;&#39035;&#34987;&#29702;&#35299;&#20026;&#32570;&#20047;&#36879;&#26126;&#24230;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#35748;&#20026;&#22823;&#33521;&#21338;&#29289;&#39302;&#21644;&#20854;&#20182;&#19968;&#20123;&#33521;&#22269;&#22269;&#23478;&#21338;&#29289;&#39302;&#20173;&#28982;&#22362;&#25345;&#24093;&#22269;&#24576;&#26087;&#20043;&#24773;&#65292;&#35748;&#20026;&#25317;&#26377;&#8220;&#19968;&#20123;&#19978;&#24093;&#36171;&#20104;&#30340;&#26435;&#21033;&#26469;&#20445;&#30041;&#21040;&#36825;&#20123;&#29289;&#20307;&#32780;&#19981;&#26159;&#21578;&#35785;&#20320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#33293;&#23572;&#23558;&#32487;&#32493;&#30041;&#20219;&#65292;&#30452;&#21040;&#20219;&#21629;&#20020;&#26102;&#33891;&#20107;&#20026;&#27490;&#65292;&#25454;&#25253;&#36947;&#65292;&#20020;&#26102;&#33891;&#20107;&#21487;&#33021;&#20250;&#22312;&#26412;&#21608;&#26411;&#20219;&#21629;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#36825;&#19968;&#36807;&#31243;&#27491;&#22312;&#27627;&#19981;&#25302;&#24310;&#22320;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19982;&#19990;&#30028;&#21508;&#22320;&#30340;&#21338;&#29289;&#39302;&#21644;&#31038;&#21306;&#24314;&#31435;&#20102;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#27599;&#24180;&#20986;&#20511;&#36229;&#36807; 4000 &#20214;&#34255;&#21697;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#35753;&#23613;&#21487;&#33021;&#22810;&#30340;&#20154;&#33021;&#22815;&#25509;&#35302;&#21040;&#25105;&#20204;&#30340;&#34255;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38750;&#24120;&#37325;&#35270;&#25910;&#34255;&#20013;&#30340;&#25152;&#26377;&#29289;&#21697;&#65292;&#20540;&#24471;&#24198;&#24184;&#30340;&#26159;&#65292;&#27492;&#31867;&#20107;&#20214;&#38750;&#24120;&#32597;&#35265;&#12290;&#25105;&#20204;&#24050;&#32463;&#20462;&#25913;&#20102;&#30456;&#20851;&#23433;&#20840;&#23433;&#25490;&#65292;&#24182;&#21551;&#21160;&#20102;&#29420;&#31435;&#23457;&#26597;&#65292;&#23558;&#25552;&#20986;&#36827;&#19968;&#27493;&#24314;&#35758;&#65292;&#20197;&#30830;&#20445;&#36825;&#31181;&#24773;&#20917;&#19981;&#20877;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 22:22:01 +0800</pubDate></item></channel></rss>