<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#23558;&#23545;&#33521;&#22269;&#22763;&#20853;&#33609;&#29575;&#26432;&#23475; 80 &#21517;&#38463;&#23500;&#27735;&#20154;&#30340;&#25351;&#25511;&#23637;&#24320;&#35843;&#26597;</title><link>https://www.theguardian.com/uk-news/2023/oct/09/public-inquiry-to-open-claims-british-sas-soldiers-summary-killings-afghanistan</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T23:01:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/17d64019f59fc6b6a0ff69cd358da730e06af9bb/0_98_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=487ec00189e347763f2c1d9f75808146" alt=""&gt;&#20027;&#23457;&#27861;&#23448;&#21704;&#30331;-&#20975;&#22827;&#22823;&#27861;&#23448;&lt;/div&gt;&lt;p&gt;&#38024;&#23545; 80 &#21517;&#38463;&#23500;&#27735;&#20154;&#34987;&#33521;&#22269; SAS &#19977;&#20010;&#19981;&#21516;&#37096;&#38431;&#30340;&#25104;&#21592;&#33609;&#29575;&#26432;&#23475;&#30340;&#25351;&#25511;&#65292;&#19968;&#39033;&#20844;&#24320;&#35843;&#26597;&#20110;&#21608;&#19968;&#24320;&#22987;&#65292;&#21463;&#23475;&#32773;&#23478;&#23646;&#21628;&#21505;&#25581;&#38706;&#27515;&#20129;&#32972;&#21518;&#30340;&#30495;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#33487;&#23572;&#183;&#38463;&#40784;&#20857;&#30340;&#21733;&#21733;&#21644;&#23234;&#23376;&#22312; 2012 &#24180; 8 &#26376; 6 &#26085;&#30340;&#19968;&#27425;&#22812;&#38388;&#31361;&#34989;&#20013;&#65292;&#22312;&#30561;&#35273;&#26102;&#34987;&#33521;&#22269;&#31934;&#38160;&#37096;&#38431;&#26538;&#26432;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#35843;&#26597;&#33021;&#26597;&#26126;&#20182;&#30340;&#23478;&#20026;&#20309;&#25104;&#20026;&#34989;&#20987;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#20004;&#20010;&#23401;&#23376;&#20063;&#34987;&#26538;&#26432;&#65292;&#38463;&#40784;&#20857;&#35828;&#20182;&#21644;&#24184;&#23384;&#30340;&#23478;&#20154;&#24819;&#8220;&#20102;&#35299;&#30495;&#30456;&#8221;&#12290;&#20182;&#22312;&#36890;&#36807;&#24459;&#24072;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35831;&#27714;&#27861;&#24237;&#20542;&#21548;&#36825;&#20123;&#23401;&#23376;&#30340;&#24515;&#22768;&#24182;&#20280;&#24352;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#38463;&#40784;&#20857;&#21644;&#20854;&#20182;&#36935;&#38590;&#32773;&#23478;&#23646;&#30340;&#20844;&#21496; Leigh Day &#34920;&#31034;&#65292;&#34429;&#28982;&#24403;&#26102;&#26377;&#38463;&#23500;&#27735;&#26032;&#38395;&#25253;&#36947;&#31216;&#26377;&#24179;&#27665;&#20260;&#20129;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35813;&#20107;&#20214;&#26159;&#21542;&#30001;&#24403;&#26102;&#30001;&#23558;&#20891;&#25351;&#25381;&#30340; SAS &#36827;&#34892;&#20869;&#37096;&#35843;&#26597;&#12290;&#39532;&#20811;&#183;&#21345;&#23572;&#39039;&#183;&#21490;&#23494;&#26031;&#29237;&#22763;&#65292;&#25110;&#30343;&#23478;&#23466;&#20853;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#29305;&#31181;&#31354;&#21220;&#22242;&#30340;&#22812;&#38388;&#31361;&#34989;&#21518;&#65292;&#38463;&#23500;&#27735;&#20154;&#22810;&#27425;&#34987;&#21457;&#29616;&#22312;&#23478;&#20013;&#25110;&#23478;&#38468;&#36817;&#34987;&#26432;&#65292;&#21407;&#22240;&#24448;&#24448;&#26159;&#33521;&#22269;&#22763;&#20853;&#22312;&#23558;&#20182;&#20204;&#19982;&#23478;&#20154;&#20998;&#24320;&#26102;&#25454;&#31216;&#21046;&#36896;&#20102;&#27494;&#22120;&#12290;&#20195;&#34920;&#21463;&#23475;&#32773;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#22312;&#20116;&#36215;&#20107;&#20214;&#20013;&#65292;&#34987;&#26538;&#26432;&#30340;&#20154;&#25968;&#36229;&#36807;&#20102;&#21457;&#29616;&#30340;&#27494;&#22120;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22810;&#24180;&#26469;&#20154;&#20204;&#23545;&#36825;&#20123;&#20107;&#20214;&#24863;&#21040;&#25285;&#24551;&#65292;&#20294;&#32463;&#36807;&#22810;&#24180;&#30340;&#27861;&#24459;&#25361;&#25112;&#21644;&#26032;&#38395;&#35843;&#26597;&#65292;&#30452;&#21040;&#21435;&#24180;&#24180;&#24213;&#65292;&#19968;&#20123;&#20445;&#23432;&#20826;&#37096;&#38271;&#35797;&#22270;&#39539;&#22238;&#36825;&#20123;&#25351;&#25511;&#65292;&#25165;&#25209;&#20934;&#20102;&#20844;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; Saifullah &#21644; Noorzai &#23478;&#26063;&#20110; 2019 &#24180;&#21644; 2020 &#24180;&#25552;&#36215;&#21496;&#27861;&#23457;&#26597;&#31243;&#24207;&#12290;&#20182;&#20204;&#22768;&#31216;&#65292;&#20854;&#23478;&#20154;&#30340;&#27515;&#20129;&#26159;&#27861;&#22806;&#22788;&#20915;&#25919;&#31574;&#30340;&#32467;&#26524;&#65292;&#35813;&#25919;&#31574;&#38543;&#21518;&#34987; SAS &#21644;&#30333;&#21381;&#25513;&#30422;&#12290;&lt;/p&gt;&lt;p&gt; Saifullah &#23478;&#26063;&#30340;&#22235;&#21517;&#25104;&#21592;&#22312; 2011 &#24180; 2 &#26376; 16 &#26085;&#30340;&#19968;&#27425;&#22812;&#38388;&#34989;&#20987;&#20013;&#34987;&#26432;&#12290;&#21478;&#19968;&#21517;&#23478;&#24237;&#25104;&#21592;&#22312;&#19968;&#20221;&#26032;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20107;&#20214;&#21457;&#29983;&#26102;&#8220;&#25105;&#20204;&#22833;&#21435;&#20102;&#19968;&#20999;&#8221;&#65292;&#20174;&#37027;&#20197;&#21518;&#20182;&#20204;&#23601;&#19968;&#30452;&#20570;&#22121;&#26790;&#12290;&lt;/p&gt;&lt;p&gt;&#23478;&#20154;&#34987;&#26432;&#30340;&#31532;&#20108;&#22825;&#65292;&#19968;&#21517; SAS &#20891;&#22763;&#38271;&#23558;&#36825;&#19968;&#20107;&#20214;&#25551;&#36848;&#20026;&#8220;&#26368;&#26032;&#30340;&#23648;&#26432;&#65281;&#8221;&#22312;&#21496;&#27861;&#23457;&#26597;&#26399;&#38388;&#36879;&#38706;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#65292;&#26263;&#31034;&#36825;&#19968;&#20107;&#20214;&#19981;&#26159;&#19968;&#20010;&#23396;&#31435;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#25105;&#30340;&#23478;&#20154;&#35831;&#27714;&#35843;&#26597;&#23567;&#32452;&#21521;&#25105;&#20204;&#25552;&#20379;&#30495;&#30456;&#65292;&#24182;&#21521;&#25105;&#20204;&#35299;&#37322;&#20026;&#20160;&#20040;&#20197;&#21450;&#22312;&#20160;&#20040;&#22522;&#30784;&#19978;&#25105;&#20204;&#24517;&#39035;&#32463;&#21382;&#36825;&#31181;&#27531;&#37239;&#34892;&#20026;&#65292;&#8221;&#35813;&#23478;&#24237;&#25104;&#21592;&#35828;&#65292;&#20854;&#36523;&#20221;&#34987;&#27861;&#24459;&#22242;&#38431;&#38544;&#30610;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23558;&#20174;&#19977;&#22825;&#30340;&#24320;&#24237;&#38472;&#36848;&#24320;&#22987;&#65292;&#20294;&#30001;&#20110;&#23448;&#26041;&#25285;&#24515;&#27844;&#38706; SAS &#36523;&#20221;&#21644;&#25216;&#26415;&#65292;&#22823;&#37096;&#20998;&#35843;&#26597;&#23558;&#22312;&#27809;&#26377;&#20844;&#20247;&#25110;&#23186;&#20307;&#22312;&#22330;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096; (MoD) &#29978;&#33267;&#19981;&#20250;&#25215;&#35748; SAS &#26412;&#36523;&#21442;&#19982;&#20844;&#24320;&#21548;&#35777;&#20250;&#65292;&#23613;&#31649;&#35843;&#26597;&#30340;&#37325;&#28857;&#26159; 2010 &#24180;&#33267; 2013 &#24180;&#38388;&#22312;&#36203;&#23572;&#26364;&#24503;&#30465;&#25191;&#34892;&#20219;&#21153;&#30340; SAS &#37096;&#38431;&#30340;&#23648;&#26432;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#26681;&#25454;&#20027;&#23457;&#27861;&#23448;&#21704;&#30331;-&#20975;&#22827;&#22823;&#27861;&#23448;&#30340;&#35009;&#20915;&#65292;&#23427;&#23558;&#20165;&#28041;&#21450;&#33521;&#22269;&#29305;&#31181;&#37096;&#38431;&#65292;&#36825;&#26159;&#22312;&lt;a href="https://www.theguardian.com/uk-news/2023/jul/05/afghanistan-alleged-unlawful-killings-sas-mod-hearing"&gt;&#22269;&#38450;&#37096;&#20170;&#24180;&#22799;&#22825;&#30340;&#20445;&#23494;&#30003;&#35831;&lt;/a&gt;&lt;a href="https://iiaweb-prod.s3.eu-west-2.amazonaws.com/230821_IIA_Open_Ruling_Restriction_Sp_Adv.pdf"&gt;&#34987;&#25298;&#32477;&lt;/a&gt;&#21518;&#36798;&#25104;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39044;&#35745;&#23558;&#25345;&#32493;&#20960;&#20010;&#26376;&#65292;&#20294;&#35843;&#26597;&#23448;&#21592;&#34920;&#31034;&#65292;&#27861;&#23448;&#25110;&#20854;&#27861;&#24459;&#24037;&#20316;&#20154;&#21592;&#27809;&#26377;&#35745;&#21010;&#23581;&#35797;&#35775;&#38382;&#38463;&#23500;&#27735;&#12290;&#33258; 2021 &#24180; 8 &#26376;&#35199;&#26041;&#25764;&#20891;&#20197;&#26469;&#65292;&#38463;&#23500;&#27735;&#19968;&#30452;&#22788;&#20110;&#22612;&#21033;&#29677;&#32479;&#27835;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#35843;&#26597;&#36825;&#20123;&#25351;&#25511;&#30340;&#8220;&#27494;&#35013;&#26292;&#21147;&#34892;&#21160;&#8221;&#32452;&#32455;&#25191;&#34892;&#20027;&#20219;&#20234;&#24681;&#183;&#22885;&#24343;&#39039;&#34920;&#31034;&#65292;&#24212;&#35813;&#21162;&#21147;&#35775;&#38382;&#35813;&#22269;&#65292;&#25110;&#32773;&#32771;&#34385;&#21040;&#28508;&#22312;&#30340;&#22256;&#38590;&#65292;&#33267;&#23569;&#19982;&#20854;&#24314;&#31435;&#23494;&#20999;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24343;&#39039;&#35828;&#65306;&#8220;&#35843;&#26597;&#26410;&#33021;&#21069;&#24448;&#38463;&#23500;&#27735;&#65292;&#23601;&#20687;&#20982;&#26432;&#32452;&#27809;&#26377;&#21069;&#24448;&#35851;&#26432;&#29616;&#22330;&#19968;&#26679;&#12290;&#8221;&#20182;&#35828;&#65292;&#33258;&#22612;&#21033;&#29677;&#25509;&#31649;&#20197;&#26469;&#65292;&#35760;&#32773;&#20204;&#19968;&#30452;&#33021;&#22815;&#36827;&#34892;&#35775;&#38382;&#65292;&#34429;&#28982;&#20182;&#25215;&#35748;&#8220;&#27491;&#24335;&#35775;&#38382;&#21487;&#33021;&#24456;&#38590;&#23433;&#25490;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#27861;&#23448;&#33267;&#23569;&#24212;&#35813;&#8220;&#25214;&#21040;&#26356;&#26377;&#25928;&#30340;&#26041;&#24335;&#26469;&#26680;&#23454;&#36825;&#20123;&#35828;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#23427;&#23436;&#20840;&#33268;&#21147;&#20110;&#25903;&#25345;&#30001;&#26102;&#20219;&#22269;&#38450;&#37096;&#38271;&#26412;&#183;&#21326;&#33713;&#22763;&#21435;&#24180; 12 &#26376;&#21457;&#36215;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#23452;&#23545;&#21487;&#33021;&#23646;&#20110;&#27861;&#23450;&#35843;&#26597;&#33539;&#22260;&#20869;&#30340;&#25351;&#25511;&#21457;&#34920;&#35780;&#35770;&#65292;&#30001;&#21704;&#30331;&#20975;&#22827;&#22823;&#27861;&#23448;&#39046;&#23548;&#30340;&#27861;&#23450;&#35843;&#26597;&#23567;&#32452;&#20915;&#23450;&#23545;&#21738;&#20123;&#25351;&#25511;&#36827;&#34892;&#35843;&#26597;&#12290;&#8221; &#12290;&lt;/p&gt;</description><pubDate>Mon, 09 Oct 2023 07:22:02 +0800</pubDate></item><item><title>&#21346;&#26862;&#22561;&#22823;&#36873;&#21487;&#33021;&#23548;&#33268;&#20013;&#21491;&#32764;&#37325;&#26032;&#25484;&#26435;</title><link>https://www.theguardian.com/world/2023/oct/08/luxembourg-election-delivers-likely-return-to-power-for-centre-right</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T21:36:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e2cdfd512a1c32cdb0b2789d15c43cc9f318cf6e/0_232_4813_2888/master/4813.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bd9f5a0c67bcfaa629a6713bbf7be63e" alt=""&gt;&#21346;&#26862;&#22561;&#39318;&#30456;&#27901;&#32500;&#23572;&#183;&#36125;&#29305;&#23572;&#22312;&#21346;&#26862;&#22561;&#25237;&#31080;&#31449;&#20026;&#22823;&#36873;&#25237;&#31080;&lt;/div&gt;&lt;p&gt;&#21346;&#26862;&#22561;&#30340;&#31435;&#27861;&#36873;&#20030;&#32467;&#26524;&#20351;&#33258;&#30001;&#27966;&#39046;&#23548;&#30340;&#32852;&#30431;&#22833;&#21435;&#20102;&#22810;&#25968;&#24109;&#20301;&#65292;&#36825;&#20351;&#24471;&#35813;&#22269;&#38271;&#26399;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#20013;&#21491;&#32764;&#25919;&#20826;&#21487;&#33021;&#20250;&#33719;&#24471;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#30001;&#27431;&#30431;&#22996;&#21592;&#20250;&#21069;&#20027;&#24109;&#35753;-&#20811;&#27931;&#24503;&#183;&#23481;&#20811;&#39046;&#23548;&#20102; 19 &#24180;&#30340;&#20013;&#21491;&#32764;&#22522;&#30563;&#25945;&#31038;&#20250;&#20154;&#27665;&#20826; (CSV) &#26377;&#26395;&#25104;&#20026;&#31532;&#19968;&#22823;&#20826;&#65292;&#24182;&#23558;&#32467;&#26463;&#27901;&#32500;&#23572;&#183;&#36125;&#29305;&#23572; (Xavier Bettel) &#30340; 10 &#24180;&#20219;&#26399;&#12290;&#25285;&#20219;&#19977;&#20826;&#32852;&#21512;&#25919;&#24220;&#24635;&#29702;&#22810;&#24180;&#12290;&#36125;&#29305;&#23572;&#26159;&#21346;&#26862;&#22561;&#33258;&#20108;&#25112;&#20197;&#26469;&#31532;&#20108;&#20301;&#38750; CSV &#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#20316;&#20026;&#25919;&#24220;&#31532;&#19977;&#20826;&#30340;&#32511;&#20826;&#21463;&#21040;&#25171;&#20987;&#65292;&#22833;&#21435;&#20102;&#22235;&#20010;&#24109;&#20301;&#65292;&#32467;&#26463;&#20102;&#33258;&#30001;&#27966;&#39046;&#23548;&#30340;&#25191;&#25919;&#32852;&#30431;&#30340;&#22810;&#25968;&#24109;&#20301;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#26497;&#21491;&#32764;&#25919;&#20826;ADR&#21462;&#24471;&#37325;&#22823;&#32988;&#21033;&#65292;&#25104;&#20026;&#32487;&#32511;&#20826;&#20043;&#21069;&#30340;&#35813;&#22269;&#31532;&#22235;&#20010;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25919;&#24220;&#36873;&#20030;&#32593;&#31449;&#22312;&#35745;&#31080;&#36229;&#36807; 95% &#21518;&#30340;&#39044;&#27979;&#65292;CSV &#30340;&#32467;&#26524;&#20445;&#25345;&#19981;&#21464;&#65292;&#20026; 21 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#29305;&#23572;&#39046;&#23548;&#30340;&#27665;&#20027;&#20826;&#21644;&#20182;&#30340;&#30431;&#21451;&#31038;&#20250;&#20027;&#20041;&#24037;&#20154;&#20826;&#65288;LSAP&#65289;&#37117;&#33719;&#24471;&#20102;&#19968;&#20010;&#24109;&#20301;&#65292;&#24182;&#19988;&#20173;&#28982;&#26159;&#39046;&#20808;&#25919;&#20826;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#21069;&#36130;&#25919;&#37096;&#38271;&#21346;&#20811;&#183;&#24343;&#37324;&#30331;(Luc Frieden)&#39046;&#23548;&#30340;CSV&#25317;&#26377;21&#20010;&#24109;&#20301;&#65292;&#38656;&#35201;&#25214;&#21040;&#19968;&#20010;&#32852;&#30431;&#20249;&#20276;&#65292;&#20197;&#22312;60&#20010;&#24109;&#20301;&#30340;&#35758;&#38498;&#20013;&#33719;&#24471;31&#20010;&#24109;&#20301;&#30340;&#22810;&#25968;&#24109;&#20301;&#65292;&#26080;&#35770;&#26159;&#19982;&#36125;&#29305;&#23572;&#30340;&#27665;&#20027;&#20826;&#36824;&#26159;LSAP&#12290;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#36125;&#29305;&#23572;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#20826;&#24050;&#20934;&#22791;&#22909;&#22312;&#26032;&#25919;&#24220;&#20013;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36873;&#20030;&#32467;&#26524;&#22914;&#20309;&#65292;&#27431;&#30431;&#26368;&#23500;&#26377;&#20294;&#31532;&#20108;&#23567;&#22269;&#23478;&#30340;&#22806;&#20132;&#25919;&#31574;&#19981;&#22826;&#21487;&#33021;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#23626;&#25919;&#24220;&#37117;&#25421;&#21355;&#20102; 40 &#24180;&#26469;&#22522;&#20110;&#37329;&#34701;&#26381;&#21153;&#21644;&#20302;&#20225;&#19994;&#31246;&#30340;&#32463;&#27982;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#34701;&#26381;&#21153;&#26159;&#22823;&#20844;&#22269;&#32463;&#27982;&#20013;&#26368;&#22823;&#30340;&#37096;&#38376;&#65292;&#26366;&#19968;&#24230;&#20197;&#38050;&#38081;&#20026;&#20027;&#12290;&lt;/p&gt;</description><pubDate>Mon, 09 Oct 2023 05:52:02 +0800</pubDate></item><item><title>&#8220;&#21482;&#26159;&#24555;&#20048;&#8221;&#65306;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#22312;&#20262;&#25958;&#30005;&#24433;&#33410;&#19978;&#35752;&#35770;&#23545;&#33453;&#27604;&#23043;&#23043;&#30340;&#21453;&#24212;</title><link>https://www.theguardian.com/film/2023/oct/08/greta-gerwig-discusses-barbie-london-film-festival</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T19:52:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2406426f45268a05c89dcad566b5f6644ea2a539/0_90_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=829f4730bea577a74836d262dd135e9b" alt=""&gt;&#26480;&#35199;&#183;&#38463;&#22982;&#26031;&#29305;&#26391;&#21644;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#20110; 10 &#26376; 8 &#26085;&#22312;&#31532; 67 &#23626; BFI &#20262;&#25958;&#30005;&#24433;&#33410;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684; (Greta Gerwig) &#34920;&#31034;&#65292;&#22905;&#23545;&#33453;&#27604;&#23043;&#23043;&#30340;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#21453;&#24212;&#8221;&#24863;&#21040;&#8220;&#20852;&#22859;&#8221;&#65292;&#36825;&#37096;&#22905;&#30340;&#23384;&#22312;&#20027;&#20041;&#21916;&#21095;&#21644;&#24180;&#24230;&#28909;&#38376;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;p&gt; 40 &#23681;&#30340;&#33883;&#38886;&#26684;&#22312; BFI &#21335;&#23736;&#20262;&#25958;&#30005;&#24433;&#33410;&#26399;&#38388;&#19982;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#21644;&#12298;&#35199;&#27915;&#38236;&#12299;&#32852;&#21512;&#21019;&#20316;&#32773;&#26480;&#35199;&#183;&#38463;&#22982;&#26031;&#29305;&#26391;&#22312;&#35266;&#20247;&#24109;&#19978;&#20132;&#35848;&#65292;&#20182;&#22238;&#24518;&#36215;&#30005;&#24433;&#39318;&#26144;&#21608;&#26411;&#26399;&#38388;&#65292;&#20182;&#20599;&#20599;&#22320;&#31449;&#22312;&#32445;&#32422;&#30005;&#24433;&#38498;&#21518;&#38754;&#65292;&#35201;&#27714;&#25918;&#26144;&#26426;&#8220;&#35843;&#39640;&#38899;&#37327;&#8221;&#65292;&#24182;&#34987;&#35266;&#20247;&#30340;&#28909;&#28872;&#21453;&#24212;&#8220;&#24863;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21046;&#20316;&#23427;&#30340;&#36807;&#31243;&#23601;&#26159;&#24555;&#20048;&#65292;&#8221;&#33883;&#38886;&#26684;&#35828;&#12290; &#8220;&#25105;&#19981;&#30693;&#36947;&#26159;&#31881;&#33394;&#30340;&#21407;&#22240;&#36824;&#26159;&#38899;&#20048;&#30340;&#21407;&#22240;&#65292;&#20294;&#23427;&#24456;&#26377;&#24863;&#26579;&#21147;&#12290;&#8221;&#28982;&#32780;&#65292;&#22905;&#35828;&#65292;&#26368;&#20196;&#20154;&#27427;&#24944;&#30340;&#26159;&#30475;&#21040;&#38476;&#29983;&#20154;&#35266;&#30475;&#36825;&#37096;&#30005;&#24433;&#24182;&#24847;&#35782;&#21040;&#8220;&#25105;&#24515;&#20013;&#30340;&#27468;&#26354;&#20063;&#22312;&#20854;&#20182;&#20154;&#30340;&#24515;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/sep/27/they-see-hollywood-movies-as-a-right-the-russians-breaking-the-law-to-watch-barbie"&gt;&#8220;&#20182;&#20204;&#23558;&#22909;&#33713;&#22366;&#30005;&#24433;&#35270;&#20026;&#19968;&#31181;&#26435;&#21033;&#8221;&#65306;&#20420;&#32599;&#26031;&#20154;&#35266;&#30475;&#33453;&#27604;&#23043;&#23043;&#36829;&#27861;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29595;&#26684;&#29305;&#183;&#32599;&#27604; (Margot Robbie) &#22312;&#36229;&#29616;&#23454;&#30340;&#33453;&#27604;&#29579;&#22269;&#20013;&#25198;&#28436;&#8220;&#20856;&#22411;&#30340;&#33453;&#27604;&#8221;&#65292;&#37324;&#38754;&#20805;&#28385;&#20102;&#26080;&#24773;&#12289;&#24555;&#20048;&#12289;&#23436;&#32654;&#30340;&#23043;&#23043;&#21644;&#22905;&#20204;&#26127;&#26263;&#30340;&#30007;&#21451;&#65292;&#32780;&#29790;&#24681;&#183;&#39640;&#26031;&#26519; (Ryan Gosling) &#39280;&#28436;&#30340;&#32943; (Ken) &#26159;&#20854;&#20013;&#30340;&#20851;&#38190;&#20154;&#29289;&#12290;&#20860;&#20219;&#21046;&#29255;&#20154;&#30340;&#32599;&#27604;&#25307;&#21215;&#33883;&#38886;&#26684;&#21442;&#19982;&#35813;&#39033;&#30446;&#65292;&#33883;&#38886;&#26684;&#22312; 2020 &#24180;&#23553;&#38145;&#26399;&#38388;&#19982;&#25645;&#26723;&#35834;&#20122;&#183;&#40077;&#22982;&#24052;&#36203; (Noah Baumbach) &#20849;&#21516;&#32534;&#20889;&#20102;&#35813;&#39033;&#30446;&#12290;&#36825;&#37096;&#30005;&#24433;&#20110;&#20004;&#24180;&#21518;&#25293;&#25668;&#65292;&#22823;&#37096;&#20998;&#22312;&#20262;&#25958;&#37066;&#22806;&#30340;&#21033;&#32500;&#26031;&#30331;&#24037;&#20316;&#23460;&#25293;&#25668;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#20110;&#20170;&#24180;&#19971;&#26376;&#19978;&#26144;&#65292;&#26159;&#20170;&#24180;&#31080;&#25151;&#26368;&#39640;&#30340;&#30005;&#24433;&#65292;&#32780;&#19988;&#27809;&#26377;&#20219;&#20309;&#34987;&#36229;&#36234;&#30340;&#36857;&#35937;&#12290;&#20854;&#20840;&#29699;&#31080;&#25151;&#24635;&#39069;&#20026; 14.3 &#20159;&#32654;&#20803;&#65288;11.7 &#20159;&#33521;&#38225;&#65289;&#65292;&#32422;&#20026;&#39044;&#31639;&#30340; 10 &#20493;&#12290;&#35813;&#29255;&#25171;&#30772;&#30340;&#32426;&#24405;&#21253;&#25324;&#26377;&#21490;&#20197;&#26469;&#30001;&#29420;&#21809;&#22899;&#23548;&#28436;&#21046;&#20316;&#30340;&#34920;&#29616;&#26368;&#20339;&#30340;&#30005;&#24433;&#65307;&#26377;&#21490;&#20197;&#26469;&#31080;&#25151;&#25910;&#20837;&#26368;&#39640;&#30340;&#30005;&#24433;&#20013;&#25490;&#21517;&#31532; 14 &#20301;&#65307;&#20063;&#26159;&#21326;&#32435;&#20804;&#24351;&#26377;&#21490;&#20197;&#26469;&#26368;&#36186;&#38065;&#30340;&#30005;&#24433;&#21457;&#34892;&#65288;&#20854;&#20043;&#21069;&#30340;&#20316;&#21697;&#21253;&#25324;&#21704;&#21033;&#27874;&#29305;&#31995;&#21015;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#33883;&#38886;&#26684;&#36879;&#38706;&#65292;&#22905;&#25285;&#24515;&#36825;&#20010;&#27010;&#24565;&#21644;&#21442;&#32771;&#30340;&#29305;&#27530;&#24615;&#21487;&#33021;&#20250;&#30095;&#36828;&#35266;&#20247;&#65292;&#24182;&#38459;&#27490;&#24037;&#20316;&#23460;&#25903;&#25345;&#35813;&#39033;&#30446;&#12290;&#28982;&#32780;&#65292;&#24403;&#34987;&#38382;&#21450;&#23545; BBC 1995 &#24180;&#25913;&#32534;&#30340;&#36855;&#20320;&#21095;&#12298;&#20658;&#24930;&#19982;&#20559;&#35265;&#12299;&#30340;&#35748;&#21487;&#26102;&#65292;&#33883;&#38886;&#26684;&#35828;&#65292;&#8220;&#36825;&#20010;&#26631;&#27880;&#23436;&#20840;&#26159;&#20026;&#20102;&#25105;&#12290;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#22905;&#24863;&#35874;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#21644;&#35813;&#33410;&#30446;&#30340;&#26126;&#26143;&#20801;&#35768;&#22905;&#30340;&#30005;&#24433;&#25773;&#25918;&#19968;&#20010;&#31616;&#30701;&#30340;&#21098;&#36753;&#12290; &#8220;&#25105;&#38750;&#24120;&#33635;&#24184;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#20214;&#22823;&#20107;&#12290;&#24863;&#35874;&#35449;&#22958;&#24343;&#183;&#33406;&#33673;&#21644;&#31185;&#26519;&#183;&#36153;&#26031;&#65307;&#37027;&#30495;&#26159;&#22826;&#21487;&#29233;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33883;&#38886;&#26684;&#36824;&#35752;&#35770;&#20102;&#22905;&#20316;&#20026;&#29420;&#31435;&#23548;&#28436;&#30340;&#21069;&#20004;&#37096;&#30005;&#24433;&#65306;&#25104;&#38271;&#25925;&#20107;&#12298;&#20271;&#24503;&#23567;&#22992;&#12299;&#12289;&#25913;&#32534;&#33258;&#36335;&#26131;&#33678;&#183;&#26757;&#183;&#22885;&#23572;&#31185;&#29305;&#32463;&#20856;&#20316;&#21697;&#12298;&#23567;&#22919;&#20154;&#12299;&#30340;&#30005;&#24433;&#65292;&#20197;&#21450; 2012 &#24180;&#22905;&#19982;&#23548;&#28436;&#40077;&#22982;&#24052;&#36203;&#20849;&#21516;&#32534;&#21095;&#30340;&#12298;&#24343;&#26391;&#35199;&#26031;&#183;&#21704;&#12299;&#12290;&#33883;&#38886;&#26684;&#22312;&#24433;&#29255;&#20013;&#39280;&#28436;&#19968;&#20301;&#36731;&#28014;&#12289;&#28459;&#26080;&#30446;&#30340;&#30340;&#33310;&#32773;&#65292;&#23613;&#31649;&#22905;&#21518;&#26469;&#22312;&#30005;&#24433;&#20013;&#25198;&#28436;&#20102;&#19968;&#20123;&#23567;&#35282;&#33394;&#65292;&#20294;&#22905;&#34920;&#31034;&#65292;&#22905;&#19981;&#30830;&#23450;&#33258;&#24049;&#26159;&#21542;&#33021;&#22815;&#38271;&#26102;&#38388;&#31449;&#22312;&#38236;&#22836;&#21069;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30693;&#36947;&#25105;&#36824;&#33021;&#19981;&#33021;&#20877;&#36825;&#26679;&#12290;&#20320;&#36827;&#20837;&#19968;&#20010;&#29305;&#23450;&#30340;&#21306;&#22495;&#12290;&#25105;&#24456;&#24819;&#33021;&#22815;&#20877;&#27425;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20294;&#25105;&#29616;&#22312;&#24863;&#35273;&#24050;&#32463;&#27809;&#26377;&#37027;&#20010;&#31354;&#38388;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33883;&#38886;&#26684;&#36824;&#36879;&#38706;&#20102;&#22905;&#21457;&#29616;&#20889;&#20316;&#36807;&#31243;&#26159;&#22810;&#20040;&#30171;&#33510;&#65292;&#23558;&#20854;&#27604;&#20316;&#29992;&#31508;&#35760;&#26412;&#30005;&#33041;&#25130;&#25481;&#33050;&#36286;&#12290; &#8220;&#25105;&#21916;&#27426;&#22312;&#20844;&#20849;&#22330;&#21512;&#24037;&#20316;&#65292;&#20294;&#22312;&#26576;&#20123;&#26102;&#20505;&#24863;&#35273;&#23601;&#20687;&#34892;&#20026;&#33402;&#26415;&#65306;&#8216;&#25105;&#22312;&#36825;&#37324;&#65281;&#20889;&#25105;&#30340;&#21095;&#26412;&#65281;&#8221;&lt;/p&gt;</description><pubDate>Mon, 09 Oct 2023 04:22:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#22320;&#19979;&#27700;&#26159;&#22823;&#22561;&#30977;&#30340;&#37325;&#35201;&#27745;&#26579;&#28304;</title><link>https://www.theguardian.com/environment/2023/oct/09/groundwater-a-significant-source-of-pollution-on-great-barrier-reef-study-shows</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T19:01:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5fffc4fd3b9ec8a89e94136196cbb38ca55d6339/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fee0721689bfb22a7bcffc6b5b50f320" alt=""&gt;&#31354;&#20013;&#25293;&#25668;&#30340;&#29642;&#29786;&#30977;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20182;&#20204;&#21457;&#29616;&#22823;&#37327;&#27745;&#26579;&#29289;&#22312;&#28183;&#20837;&#22320;&#19979;&#27700;&#21518;&#27491;&#22312;&#21040;&#36798;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/environment/great-barrier-reef"&gt;&#22823;&#22561;&#30977;&lt;/a&gt;&#65292;&#36825;&#19968;&#21457;&#29616;&#21487;&#33021;&#20250;&#23545;&#33268;&#21147;&#20110;&#20943;&#23569;&#27827;&#27969;&#27969;&#22495;&#27745;&#26579;&#30340;&#25919;&#31574;&#21046;&#23450;&#32773;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#26032;&#30740;&#31350;&#22768;&#31216;&#65292;&#29642;&#29786;&#30977;&#27700;&#22495;&#20013;&#36817;&#19977;&#20998;&#20043;&#19968;&#30340;&#28342;&#35299;&#26080;&#26426;&#27694;&#21644;&#19977;&#20998;&#20043;&#20108;&#30340;&#28342;&#35299;&#26080;&#26426;&#30967;&#26469;&#33258;&#22320;&#19979;&#26469;&#28304;&#8212;&#8212;&#36825;&#19968;&#25968;&#37327;&#20197;&#21069;&#27809;&#26377;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#25511;&#21046;&#20174;&#20859;&#27542;&#22330;&#27969;&#20837;&#29642;&#29786;&#30977;&#30340;&#27745;&#26579;&#19968;&#30452;&#26159;&#21508;&#22269;&#25919;&#24220;&#21644;&#26426;&#26500;&#20851;&#27880;&#30340;&#37325;&#28857;&#65292;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#25913;&#21892;&#27700;&#36136;&#23558;&#20351;&#29642;&#29786;&#26377;&#26356;&#22909;&#30340;&#26426;&#20250;&#20174;&#20840;&#29699;&#21464;&#26262;&#24341;&#36215;&#30340;&#30333;&#21270;&#20107;&#20214;&#20013;&#24674;&#22797;&#36807;&#26469;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/09/recovery-of-great-barrier-reef-stalls-as-scientists-point-to-bleaching-disease-and-starfish-attacks"&gt;&#30001;&#20110;&#31185;&#23398;&#23478;&#25351;&#20986;&#30333;&#21270;&#12289;&#30142;&#30149;&#21644;&#28023;&#26143;&#34989;&#20987;&#65292;&#22823;&#22561;&#30977;&#30340;&#24674;&#22797;&#38519;&#20837;&#20572;&#28382;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31185;&#23398;&#19987;&#23478;&#19968;&#20877;&#34920;&#31034;&#25285;&#24515;&#65292;&#25913;&#21892;&#27700;&#36136;&#30340;&#36827;&#23637;&#22826;&#24930;&#65292;&#22914;&#26524;&#22312;&#27668;&#20505;&#21361;&#26426;&#30340;&#21516;&#26102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#29642;&#29786;&#30977;&#34987;&lt;a href="https://www.theguardian.com/environment/2022/nov/29/explainer-great-barrier-reef-flagged-as-in-danger-world-heritage-site-what-does-this-mean"&gt;&#21015;&#20837;&#28626;&#21361;&#19990;&#30028;&#36951;&#20135;&#21517;&#24405;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21313;&#23383;&#26143;&#22823;&#23398;&#12289;&#28595;&#22823;&#21033;&#20122;&#28023;&#27915;&#31185;&#23398;&#30740;&#31350;&#25152;&#21644;&#32852;&#37030;&#31185;&#23398;&#19982;&#24037;&#19994;&#30740;&#31350;&#32452;&#32455;&#65288;CSIRO&#65289;&#30340;&#31185;&#23398;&#23478;&#20204;&#21512;&#20316;&#36827;&#34892;&#20102;&#36825;&#39033;&#30740;&#31350;&#65292;&#36825;&#39033;&#30740;&#31350;&#24050;&#32463;&#37213;&#37247;&#20102;&#21313;&#24180;&#65292;&#24182;&lt;a href="https://doi.org/10.1021/acs.est.3c03725"&gt;&#21457;&#34920;&#22312;&#12298;&#29615;&#22659;&#31185;&#23398;&#19982;&#25216;&#26415;&#12299;&#26434;&#24535;&#19978;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#37319;&#38598;&#20102;&#27700;&#26679;&#24182;&#20998;&#26512;&#20102;&#38253;&#21516;&#20301;&#32032;&#65292;&#38253;&#21516;&#20301;&#32032;&#21487;&#20197;&#20316;&#20026;&#27745;&#26579;&#30340;&#26631;&#24535;&#12290;&#35813;&#30740;&#31350;&#27809;&#26377;&#30830;&#23450;&#27745;&#26579;&#30340;&#26469;&#28304;&#65292;&#32780;&#26159;&#30830;&#23450;&#20102;&#27745;&#26579;&#21040;&#36798;&#29642;&#29786;&#30977;&#30340;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#21335;&#21313;&#23383;&#26143;&#22823;&#23398;&#27839;&#28023;&#27700;&#22495;&#21270;&#23398;&#19987;&#23478;&#12289;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#36947;&#26684;&#25289;&#26031;&#183;&#27888;&#29305;&#21338;&#22763;&#34920;&#31034;&#65292;&#27745;&#26579;&#29289;&#21487;&#33021;&#38656;&#35201;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#20174;&#20892;&#22330;&#36716;&#31227;&#21040;&#22320;&#19979;&#21547;&#27700;&#23618;&#65292;&#28982;&#21518;&#25165;&#20174;&#28023;&#23736;&#32447;&#30340;&#27849;&#27700;&#21644;&#27700;&#19979;&#27849;&#27700;&#65288;&#31216;&#20026;&#8220;&#27700;&#19979;&#27849;&#27700;&#8221;&#65289;&#20013;&#20986;&#29616;&#12290;&#22855;&#24618;&#30340;&#27934;&#8212;&#8212;&#22312;&#30977;&#28246;&#26412;&#36523;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#36825;&#21487;&#33021;&#21482;&#26159;&#27491;&#22312;&#21457;&#29983;&#30340;[&#27745;&#26579;]&#21069;&#27839;&#30340;&#24320;&#22987;&#8221;&#65292;&#20063;&#21487;&#33021;&#26159;&#23614;&#22768;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#21313;&#24180;&#20869;&#24847;&#35782;&#21040;&#19968;&#20010;&#37325;&#22823;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#21335;&#21313;&#23383;&#26143;&#22823;&#23398;&#36798;&#31859;&#23433;&#183;&#39532;&#36203;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#22320;&#19979;&#27700;&#25490;&#25918;&#32422;&#21344;&#26032;&#27694;&#36755;&#20837;&#30340;&#19977;&#20998;&#20043;&#19968;&#21644;&#30967;&#36755;&#20837;&#30340;&#19977;&#20998;&#20043;&#20108;&#65292;&#36825;&#34920;&#26126;&#36827;&#20837;&#29642;&#29786;&#30977;&#30340;&#27694;&#37327;&#36817;&#20004;&#20493;&#22320;&#19979;&#27700;&#19982;&#27827;&#27700;&#30340;&#27604;&#36739;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/03/great-barrier-reef-management-climate-crisis-tanya-plibersek"&gt;&#19987;&#23478;&#23567;&#32452;&#21628;&#21505;&#22312;&#8220;&#25345;&#32493;&#8221;&#30340;&#27668;&#20505;&#21361;&#26426;&#20013;&#32039;&#24613;&#37325;&#26032;&#24605;&#32771;&#22823;&#22561;&#30977;&#30340;&#31649;&#29702;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27888;&#29305;&#35828;&#65292;&#33829;&#20859;&#36807;&#21097;&#21487;&#33021;&#20250;&#23548;&#33268;&#34299;&#31867;&#22823;&#37327;&#32321;&#27542;&#65292;&#20419;&#36827;&#39135;&#29642;&#29786;&#28023;&#26143;&#30340;&#29190;&#21457;&#65292;&#24182;&#24341;&#21457;&#40060;&#31867;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#39033;&#30740;&#31350;&#8220;&#24378;&#35843;&#38656;&#35201;&#23545;&#31649;&#29702;&#26041;&#27861;&#36827;&#34892;&#25112;&#30053;&#36716;&#21464;&#8221;&#65292;&#20197;&#20943;&#23569;&#27745;&#26579;&#29289;&#30340;&#21361;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#29305;&#35828;&#65292;&#27745;&#26579;&#21487;&#33021;&#36890;&#36807;&#19968;&#31995;&#21015;&#36884;&#24452;&#36827;&#20837;&#22320;&#19979;&#27700;&#65292;&#20174;&#31359;&#36807;&#34920;&#23618;&#22303;&#22756;&#19979;&#26041;&#23721;&#30707;&#30340;&#35010;&#32541;&#21644;&#35010;&#38553;&#65292;&#21040;&#36890;&#36807;&#22810;&#23380;&#23721;&#30707;&#28404;&#33853;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#35752;&#35770;&#22914;&#20309;&#31649;&#29702;&#36825;&#20123;&#33829;&#20859;&#32032;&#12290;&#25105;&#20204;&#38656;&#35201;&#26356;&#22909;&#22320;&#20102;&#35299;&#36825;&#20010;&#36807;&#31243;&#65292;&#20197;&#20415;&#25105;&#20204;&#23558;&#26469;&#33021;&#22815;&#23545;&#20854;&#36827;&#34892;&#31649;&#29702;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#21644;&#32852;&#37030;&#25919;&#24220;&#24050;&lt;a href="https://www.theguardian.com/environment/2022/feb/13/australia-is-spending-billions-on-the-great-barrier-reef-will-it-do-any-good"&gt;&#25215;&#35834;&#25237;&#20837;&#25968;&#20159;&#32654;&#20803;&#26469;&#25913;&#21892;&#22823;&#22561;&#30977;&#30340;&#27700;&#36136;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#24211;&#20811;&#22823;&#23398; TropWATER &#30740;&#31350;&#23567;&#32452;&#30340;&#29642;&#29786;&#30977;&#27700;&#36136;&#19987;&#23478; Stephen Lewis &#21338;&#22763;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#34920;&#31034;&#35813;&#30740;&#31350;&#30340;&#32467;&#35770;&#20196;&#20154;&#24778;&#35766;&#65292;&#20182;&#24456;&#39640;&#20852;&#26377;&#26426;&#20250;&#26356;&#20180;&#32454;&#22320;&#26816;&#26597;&#32467;&#26524;&#12290; &lt;/p&gt;&lt;figure data-atom-id="5eadc60f-8476-4a37-a815-4e45e25b3aa6" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_5eadc60f-8476-4a37-a815-4e45e25b3aa6__ &lt;iframe id="gu-video-youtube-5eadc60f-8476-4a37-a815-4e45e25b3aa6" src="https://www.youtube-nocookie.com/embed/703d0mfMqKA?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20851;&#20110;&#22320;&#19979;&#27700;&#20316;&#20026;&#33829;&#20859;&#29289;&#36136;&#21040;&#36798;&#29642;&#29786;&#30977;&#30340;&#36884;&#24452;&#30340;&#36129;&#29486;&#30340;&#30740;&#31350;&#38750;&#24120;&#26377;&#38480;&#65292;&#20294;&#20854;&#36129;&#29486;&#34987;&#35748;&#20026;&#26159;&#27425;&#35201;&#30340;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#36825;&#20010;&#38382;&#39064;&#26159;&#19968;&#20010;&#38656;&#35201;&#22635;&#34917;&#30340;&#8220;&#30693;&#35782;&#24046;&#36317;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#30740;&#31350;&#34920;&#26126;[&#22320;&#19979;&#27700;&#30340;&#36129;&#29486;]&#21487;&#33021;&#35201;&#22823;&#24471;&#22810;&#65292;&#8221;&#21016;&#26131;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#25972;&#20010;&#29642;&#29786;&#30977;&#19978;&#36827;&#34892;&#27700;&#37319;&#26679;&#65292;&#26080;&#35770;&#33829;&#20859;&#29289;&#36136;&#26159;&#36890;&#36807;&#27827;&#27969;&#36824;&#26159;&#22320;&#19979;&#27700;&#21040;&#36798;&#65292;&#37117;&#23558;&#30452;&#25509;&#21644;&#38388;&#25509;&#26816;&#27979;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#26131;&#26031;&#35828;&#65292;&#36825;&#39033;&#30740;&#31350;&#30340;&#32467;&#26524;&#19981;&#20250;&#25913;&#21464;&#25903;&#25345;&#20892;&#27665;&#26356;&#26377;&#25928;&#22320;&#20351;&#29992;&#21270;&#32933;&#30340;&#38656;&#35201;&#65292;&#20294;&#23427;&#21487;&#33021;&#26377;&#21161;&#20110;&#26410;&#26469;&#26356;&#22909;&#22320;&#30596;&#20934;&#29642;&#29786;&#30977;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19982;&#35768;&#22810;&#20892;&#27665;&#21512;&#20316;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#22312;&#20859;&#20998;&#31649;&#29702;&#26041;&#38754;&#21462;&#24471;&#20102;&#38271;&#36275;&#36827;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#29615;&#22659;&#37096;&#38271;&#22374;&#23612;&#23045;&#183;&#26222;&#21033;&#20271;&#22622;&#20811; (Tanya Plibersek) &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#20540;&#24471;&#27426;&#36814;&#30340;&#30740;&#8203;&#8203;&#31350;&#8212;&#8212;&#25105;&#20204;&#36234;&#20102;&#35299;&#22823;&#22561;&#30977;&#25152;&#38754;&#20020;&#30340;&#23041;&#32961;&#65292;&#25105;&#20204;&#23601;&#36234;&#33021;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#20445;&#25252;&#21644;&#24674;&#22797;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Plibersek &#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#25237;&#36164; 12 &#20159;&#32654;&#20803;&#26469;&#20445;&#25252;&#29642;&#29786;&#30977;&#65292;&#20854;&#20013;&#21253;&#25324;&#8220;&#36229;&#36807; 2.32 &#20159;&#32654;&#20803;&#29992;&#20110;&#25913;&#21892;&#27969;&#21521;&#29642;&#29786;&#30977;&#30340;&#27700;&#36136;&#37327;&#30340;&#23454;&#38469;&#39033;&#30446;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 09 Oct 2023 03:22:01 +0800</pubDate></item><item><title>&#32918;&#23572;&#33576;&#21463;&#25387;&#65292;&#20445;&#23432;&#20826;&#22312;&#24503;&#22269;&#24030;&#36873;&#20030;&#20013;&#22362;&#23432;&#38453;&#22320;</title><link>https://www.theguardian.com/world/2023/oct/08/conservatives-hold-ground-in-german-state-elections-in-setback-for-scholz</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T17:53:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/818b6217a50941cc8f252b2367a15c539143ddfe/0_150_4523_2716/master/4523.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b63dc4ba452469599fa6e9e0e221044b" alt=""&gt;&#22522;&#27665;&#30431;&#30340;&#40077;&#37324;&#26031;&#183;&#33713;&#22240;&#22312;&#23041;&#26031;&#24052;&#30331;&#30340;&#36873;&#20030;&#27966;&#23545;&#19978;&#24198;&#31069;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#21453;&#23545;&#27966;&#20445;&#23432;&#27966;&#22312;&#40657;&#26862;&#24030;&#21644;&#24052;&#20240;&#21033;&#20122;&#24030;&#31561;&#20851;&#38190;&#24030;&#30340;&#36873;&#20030;&#20013;&#21344;&#25454;&#19968;&#24109;&#20043;&#22320;&#65292;&#20984;&#26174;&#20102;&#20154;&#20204;&#23545;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;(Olaf Scholz)&#39046;&#23548;&#30340;&#20013;&#24038;&#32764;&#25919;&#24220;&#30340;&#19981;&#28385;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#32463;&#27982;&#25918;&#32531;&#21644;&#31227;&#27665;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21508;&#24030;&#30340;&#36873;&#20030;&#32467;&#26524;&#24456;&#21487;&#33021;&#21152;&#21095;&#24503;&#22269;&#31038;&#20250;&#27665;&#20027;&#20826;&#65288;SPD&#65289;&#12289;&#32511;&#20826;&#21644;&#20146;&#21830;&#19994;&#30340;&#33258;&#30001;&#27665;&#20027;&#20826;&#65288;FDP&#65289;&#32452;&#25104;&#30340;&#24503;&#22269;&#24635;&#29702;&#23604;&#23596;&#30340;&#32852;&#37030;&#32852;&#30431;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#36825;&#20123;&#24030;&#30340;&#20154;&#21475;&#21512;&#35745;&#32422;&#21344;&#24503;&#22269;&#20154;&#21475;&#30340;&#20116;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#24213;&#19978;&#20219;&#20197;&#26469;&#65292;&#35813;&#32852;&#30431;&#22240;&#20869;&#35751;&#21644;&#23545;&#32918;&#23572;&#33576;&#39046;&#23548;&#21147;&#34180;&#24369;&#30340;&#25351;&#36131;&#32780;&#21463;&#21040;&#37325;&#21019;&#12290;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20854;&#35299;&#20915;&#27431;&#27954;&#26368;&#22823;&#32463;&#27982;&#20307;&#38754;&#20020;&#30340;&#19968;&#31995;&#21015;&#21361;&#26426;&#65288; &lt;a href="https://www.theguardian.com/world/2022/may/01/scholz-defends-ukraine-policy-as-criticism-mounts-in-germany"&gt;&#20174;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/a&gt;&#21040;&#32511;&#33394;&#36716;&#22411;&#65289;&#30340;&#33021;&#21147;&#30340;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; ARD &#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#30340;&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#65292;&#22312;&#37329;&#34701;&#39318;&#37117;&#27861;&#20848;&#20811;&#31119;&#25152;&#22312;&#30340;&#40657;&#26862;&#24030;&#65292;&#20445;&#23432;&#27966;&#22522;&#30563;&#25945;&#27665;&#20027;&#20826; (CDU) &#39044;&#35745;&#23558;&#33719;&#24471;&#24030;&#31435;&#27861;&#26426;&#20851; 35.5% &#30340;&#36873;&#31080;&#65292;&#32780;&#31038;&#27665;&#20826;&#21017;&#20026; 16%&#12290;&#20801;&#35768;&#20182;&#20204;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#32467;&#26524;&#23545;&#20869;&#25919;&#37096;&#38271;&#21335;&#24076;&#183;&#36153;&#29791;&#65288;Nancy Faeser&#65289;&#20010;&#20154;&#36896;&#25104;&#20102;&#25171;&#20987;&#65292;&#22905;&#19968;&#30452;&#20316;&#20026;&#31038;&#27665;&#20826;&#30340;&#20027;&#35201;&#20505;&#36873;&#20154;&#21442;&#21152;&#31454;&#36873;&#65292;&#20294;&#22905;&#30340;&#31454;&#36873;&#27963;&#21160;&#22240;&#22905;&#22788;&#29702;&#38750;&#27491;&#24120;&#31227;&#27665;&#28608;&#22686;&#38382;&#39064;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#27665;&#30431;&#30340;&#22986;&#22969;&#20826;&#22522;&#30563;&#25945;&#31038;&#20250;&#32852;&#30431; (CSU) &#33258; 1957 &#24180;&#20197;&#26469;&#19968;&#30452;&#25191;&#25919;&#24052;&#20240;&#21033;&#20122;&#65292;&#39044;&#35745;&#23558;&#36194;&#24471;&#35813;&#24030; 37% &#30340;&#36873;&#31080;&#65292;&#36825;&#26159;&#33258; 1950 &#24180;&#20197;&#26469;&#26368;&#31967;&#31957;&#30340;&#32467;&#26524;&#65292;&#23613;&#31649;&#20165;&#27604; 2018 &#24180;&#30053;&#26377;&#19979;&#38477;&#12290;&#39044;&#35745;&#23558;&#32487;&#32493;&#19982;&#27665;&#31929;&#20027;&#20041;&#33258;&#30001;&#36873;&#27665;&#32467;&#30431;&#65292;&#25903;&#25345;&#29575;&#20026; 14%&#12290;&#20256;&#32479;&#19978;&#22312;&#24052;&#20240;&#21033;&#20122;&#24030;&#34920;&#29616;&#30130;&#36719;&#30340;&#31038;&#20250;&#27665;&#20027;&#20826;&#30340;&#25903;&#25345;&#29575;&#33853;&#21518;&#20110; 8.5%&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#32852;&#30431;&#20013;&#30340;&#20004;&#20010;&#21021;&#32423;&#20249;&#20276;&#8212;&#8212;&#32511;&#20826;&#21644;&#33258;&#27665;&#20826;&#65292;&#22312;&#36825;&#20004;&#20010;&#24030;&#30340;&#36873;&#20030;&#20013;&#34920;&#29616;&#27604; 2018 &#24180;&#26356;&#31967;&#31957;&#8212;&#8212;&#33258;&#27665;&#20826;&#26377;&#26395;&#36864;&#20986;&#24052;&#20240;&#21033;&#20122;&#35758;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26497;&#21491;&#32764;&#30340;&#24503;&#22269;&#21478;&#31867;&#36873;&#25321;&#20826; (AfD) &#21462;&#24471;&#20102;&#36827;&#23637;&#65292;&#22312;&#40657;&#26862;&#24030;&#21644;&#24052;&#20240;&#21033;&#20122;&#24030;&#30340;&#25903;&#25345;&#29575;&#20998;&#21035;&#21319;&#33267; 16% &#21644; 15%&#65292;&#32780; 2018 &#24180;&#20998;&#21035;&#20026; 13.1% &#21644; 11.6%&#65292;&#35777;&#23454;&#20102;&#36825;&#20010;&#25104;&#31435;&#20165; 10 &#24180;&#30340;&#25919;&#20826;&#30340;&#25919;&#27835;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#26063;&#20027;&#20041;&#12289;&#21453;&#31227;&#27665;&#30340;&#36873;&#25321;&#20826;&#22312;&#20840;&#22269;&#27665;&#35843;&#20013;&#25490;&#21517;&#31532;&#20108;&#65292;&#39640;&#20110; 2021 &#24180;&#22823;&#36873;&#30340;&#31532;&#20116;&#20301;&#65292;&#37492;&#20110;&#20854;&#20182;&#25919;&#20826;&#25298;&#32477;&#19982;&#24503;&#22269;&#21512;&#20316;&#65292;&#36825;&#19968;&#36716;&#21464;&#21487;&#33021;&#20250;&#35753;&#24503;&#22269;&#26356;&#38590;&#33719;&#24471;&#31283;&#23450;&#30340;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;ARD-&#24503;&#22269;&#36235;&#21183;&#35843;&#26597;&#65292;&#32918;&#23572;&#33576;&#25919;&#24220;&#30340;&#25903;&#25345;&#29575;&#20173;&#22788;&#20110;2021&#24180;12&#26376;&#19978;&#20219;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#65292;&#20116;&#20998;&#20043;&#22235;&#30340;&#24503;&#22269;&#20154;&#23545;&#20854;&#24037;&#20316;&#19981;&#28385;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#35834;&#23041;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#33778;&#21033;&#26222;&#183;&#31185;&#20811;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#32852;&#37030;&#31435;&#27861;&#20219;&#26399;&#20013;&#26399;&#65292;&#25919;&#24220;&#25903;&#25345;&#29575;&#20302;&#24182;&#22312;&#24030;&#36873;&#20030;&#20013;&#22833;&#36133;&#30340;&#24773;&#20917;&#24182;&#19981;&#32597;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20316;&#20026;&#22238;&#24212;&#65292;&#32852;&#21512;&#25919;&#20826;&#21487;&#33021;&#20250;&#32487;&#32493;&#36208;&#36234;&#26469;&#36234;&#29420;&#31435;&#30340;&#36947;&#36335;&#65292;&#19987;&#27880;&#20110;&#19982;&#20854;&#26680;&#24515;&#36873;&#27665;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#21516;&#26102;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;</description><pubDate>Mon, 09 Oct 2023 02:22:02 +0800</pubDate></item><item><title>&#20849;&#21644;&#20826;&#39640;&#23618;&#25958;&#20419;&#35813;&#20826;&#32467;&#26463;&#8220;&#20869;&#25112;&#8221;&#24182;&#20110;&#26412;&#21608;&#36873;&#20030;&#20247;&#35758;&#38498;&#35758;&#38271;</title><link>https://www.theguardian.com/us-news/2023/oct/08/top-republican-urges-party-to-elect-house-speaker</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T16:53:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7cecef96d59b215f3a3d6b5c964a60baa8cb1fef/0_0_5996_3599/master/5996.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ac577c223283426450162d0c5fae370f" alt=""&gt;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30340;&#21644;&#24179;&#32426;&#24565;&#30865;&#19978;&#26377;&#24754;&#20260;&#21644;&#21382;&#21490;&#30340;&#38613;&#22609;&#65292;&#32780;&#22312;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#34987;&#39537;&#36880;&#21518;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#22312;&#22823;&#27004;&#20869;&#23547;&#25214;&#26032;&#30340;&#20247;&#35758;&#38498;&#35758;&#38271;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#20849;&#21644;&#20826;&#39640;&#32423;&#20154;&#29289;&#21608;&#26085;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#30340;&#20849;&#21644;&#20826;&#20154;&#38656;&#35201;&#8220;&#26412;&#21608;&#8221;&#36873;&#20986;&#19968;&#20301;&#26032;&#35758;&#38271;&#65292;&#24182;&#32467;&#26463;&#35813;&#20826;&#22312;&#20247;&#35758;&#38498;&#30340;&#8220;&#20869;&#25112;&#8221;&#65292;&#36825;&#22330;&#20869;&#25112;&#27491;&#22312;&#21521;&#19990;&#30028;&#21457;&#20986;&#19968;&#20010;&#21151;&#33021;&#22833;&#35843;&#30340;&#20449;&#24687;&#65292;&#29305;&#21035;&#26159;&#22312; &lt;a href="https://www.theguardian.com/world/2023/oct/08/israel-hamas-gaza-palestinian-territories"&gt;&#20197;&#33394;&#21015;&#20914;&#31361;&#19981;&#26029;&#30340;&lt;/a&gt;&#24773;&#20917;&#19979;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#24471;&#20811;&#33832;&#26031;&#24030;&#20849;&#21644;&#20826;&#35758;&#21592;&#36808;&#20811;&#183;&#40614;&#32771;&#23572;&#25958;&#20419;&#20247;&#35758;&#38498;&#20869;&#30340;&#20849;&#21644;&#20826;&#22242;&#32467;&#36215;&#26469;&#65292;&#22240;&#20026;&#8220;&#25105;&#20204;&#24517;&#39035;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#65292;&#25105;&#20204;&#19981;&#33021;&#30251;&#30186;&#27665;&#20027;&#65292;&#29305;&#21035;&#26159;&#24403;&#25105;&#20204;&#22312;&#19990;&#30028;&#21508;&#22320;&#37117;&#26377;&#28909;&#28857;&#38382;&#39064;&#26102;......&#25105;&#21482;&#26159;&#25285;&#24515;&#23427;&#25152;&#20256;&#36882;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#19968;&#23567;&#32676;&#26497;&#21491;&#32764;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#19981;&#39038;&#28201;&#21644;&#27966;&#21516;&#20107;&#30340;&#24847;&#24895;&#65292;&#35774;&#27861;&#23558;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#21152;&#24030;&#20849;&#21644;&#20826;&#20154;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;( &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/kevin-mccarthy"&gt;Kevin McCarthy)&lt;/a&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/03/kevin-mccarthy-oust-republican-house-speaker-vote-result-matt-gaetz"&gt;&#36214;&#19979;&#21488;&lt;/a&gt;&#65292;&#27492;&#20030;&#21490;&#26080;&#21069;&#20363;&#65292;&#26088;&#22312;&#24809;&#32602;&#20182;&#19982;&#27665;&#20027;&#20826;&#32467;&#30431;&#38459;&#27490;&#25919;&#24220;&#20851;&#38376;&#30340;&#34892;&#20026;&#12290;&#40614;&#21345;&#38177;&#33258;&#19968;&#26376;&#20221;&#20197;&#26469;&#25165;&#25285;&#20219;&#35813;&#32844;&#21153;&#65292;&#24403;&#26102;&#20182;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#26041;&#24335;&#36890;&#36807;&#20102;&lt;a href="https://www.theguardian.com/us-news/2023/jan/06/kevin-mccarthy-republican-wins-house-speaker"&gt;15 &#36718;&#25237;&#31080;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#23572;&#21608;&#26085;&#19978;&#21320;&#22312;&#25509;&#21463;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#22269;&#24773;&#21672;&#25991;&#33410;&#30446;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20247;&#35758;&#38498;&#24517;&#39035;&#37325;&#26032;&#21551;&#21160;&#8220;&#20197;&#20415;&#25105;&#20204;&#33021;&#22815;&#23558;&#20107;&#24773;&#33853;&#23454;&#21040;&#20301;&#8221;&#65292;&#20363;&#22914;&#36798;&#25104;&#20004;&#20826;&#20915;&#35758;&#65292;&#22240;&#20026;&#20247;&#35758;&#38498;&#26080;&#27861;&#22312;&#27809;&#26377;&#21457;&#35328;&#20154;&#30340;&#24773;&#20917;&#19979;&#36890;&#36807;&#31435;&#27861;&#12290;&#35892;&#36131;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#23545;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#20197;&#21450;&#24110;&#21161;&#20197;&#33394;&#21015;&#8220;&#34917;&#20805;&#8221; &lt;a href="https://www.theguardian.com/world/gallery/2023/oct/08/death-and-destruction-in-israel-and-gaza-following-surprise-hamas-attack-in-pictures"&gt;&#20854;&#38081;&#31353;&lt;/a&gt;&#21453;&#23548;&#31995;&#32479;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#29609;&#22269;&#23478;&#23433;&#20840;&#28216;&#25103;&#22826;&#21361;&#38505;&#20102;&#12290;&#8221;&#20182;&#36824;&#34920;&#31034;&#24076;&#26395;&#20197;&#33394;&#21015;&#30340;&#25112;&#26007;&#19981;&#20250;&#21319;&#32423;&#21644;&#34067;&#24310;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#35748;&#20026;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20250;&#35758;&#8220;&#20934;&#22791;&#22909;&#22242;&#32467;&#22312;&#19968;&#20301;&#21457;&#35328;&#20154;&#21608;&#22260;&#65292;&#32780;&#19981;&#26159;&#21457;&#29983;&#36825;&#22330;&#20869;&#25112;&#8221;&#12290;&#24471;&#21040;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/oct/06/donald-trump-backs-jim-jordan-house-speaker"&gt;&#25903;&#25345;&#30340;&lt;/a&gt;&#20420;&#20133;&#20420;&#24030;&#21491;&#32764;&#22269;&#20250;&#35758;&#21592;&#21513;&#22982;&#183;&#20052;&#20025;&#21644;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#30340;&#21490;&#33922;&#22827;&#183;&#26031;&#21345;&#21033;&#26031;&#26159;&#30446;&#21069;&lt;a href="https://www.theguardian.com/us-news/2023/oct/04/republican-house-speaker-steve-scalise-jim-jordan"&gt;&#25509;&#26367;&#40614;&#21345;&#38177;&#30340;&#20027;&#35201;&#31454;&#20105;&#32773;&lt;/a&gt;&#65292;&#39044;&#35745;&#23558;&#20110;&#21608;&#19977;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#23572;&#22312;&#25509;&#21463; CNN &#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#39537;&#36880;&#35758;&#38271;&#19981;&#26159;&#25105;&#30340;&#20027;&#24847;&#65292;&#25105;&#35748;&#20026;&#36825;&#24456;&#21361;&#38505;&#8230;&#8230;&#65288;&#32771;&#34385;&#21040;&#65289;&#23384;&#22312;&#30340;&#25152;&#26377;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#26080;&#27861;&#25191;&#25919;&#65292;&#24403;&#25105;&#20204;&#21151;&#33021;&#22833;&#35843;&#65292;&#24403;&#25105;&#20204;&#29978;&#33267;&#27809;&#26377;&#20247;&#35758;&#38498;&#35758;&#38271;&#26102;&#65292;&#25105;&#20204;&#27491;&#22312;&#21521;&#25105;&#20204;&#30340;&#23545;&#25163;&#21457;&#20986;&#20160;&#20040;&#26679;&#30340;&#20449;&#24687;&#65311;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#24403;&#20013;&#22269;&#20064;&#20027;&#24109;&#35828;&#27665;&#20027;&#34892;&#19981;&#36890;&#26102;&#65292;&#20182;&#22914;&#20309;&#30475;&#24453;&#36825;&#20010;&#38382;&#39064;&#65292;[&#20234;&#26391;]&#38463;&#20122;&#22270;&#25289;&#30693;&#36947;&#25105;&#20204;&#26080;&#27861;&#27491;&#24120;&#36816;&#20316;&#65292;&#21448;&#22914;&#20309;&#30475;&#24453;&#36825;&#20010;&#38382;&#39064;&#65311;&#8221;&#40614;&#32771;&#23572;&#25351;&#30340;&#26159;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#20182;&#35748;&#20026;&#20052;&#20025;&#25110;&#26031;&#21345;&#21033;&#26031;&#8220;&#21487;&#20197;&#25552;&#20379;&#22242;&#32467;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#12289;&#32445;&#32422;&#24030;&#27665;&#20027;&#20826;&#35758;&#21592;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031; (Hakeem Jeffries) &#20063;&#23545;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#30340;&#22269;&#24773;&#21672;&#25991;&#34920;&#31034;&#65292;&#8220;&#29616;&#22312;&#26159;&#20849;&#21644;&#20826;&#32467;&#26463;&#20849;&#21644;&#20826;&#20869;&#25112;&#30340;&#26102;&#20505;&#20102;&#8230;&#8230;[&#22240;&#20026;]&#25105;&#20204;&#38656;&#35201;&#22312;&#22269;&#20250;&#23665;&#25226;&#20107;&#24773;&#20570;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&lt;a href="https://www.theguardian.com/us-news/2023/oct/02/matt-gaetz-remove-kevin-mccarthy-speaker-government-shutdown"&gt;&#29053;&#21160;&#40614;&#21345;&#38177;&#19979;&#21488;&#30340;&lt;/a&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#22269;&#20250;&#35758;&#21592;&lt;a href="https://www.theguardian.com/us-news/2023/oct/03/who-is-matt-gaetz-the-congressman-who-led-the-ouster-of-kevin-mccarthy"&gt;&#39532;&#29305;&#183;&#30422;&#33576;&lt;/a&gt;&#22312; NBC &#30340;&#8220;&#20250;&#35265;&#23186;&#20307;&#8221;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#26412;&#21608;&#23558;&#26377;&#19968;&#20301;&#26032;&#35758;&#38271;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#23558;&#8220;&#37325;&#22238;&#27491;&#36712;&#8221;&#24182;&#8220;&#20805;&#28385;&#27963;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#31216;&#20197;&#33394;&#21015;&#30340;&#21361;&#26426;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#65292;&#20294;&#34920;&#31034;&#20247;&#35758;&#38498;&#30340;&#23616;&#21183;&#19981;&#20250;&#38459;&#27490;&#32654;&#22269;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#26032;&#27901;&#35199;&#24030;&#24030;&#38271;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922; (Chris Christie) &#22312;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#30340;&#12298;&#26412;&#21608;&#12299;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#21363;&#20351;&#27809;&#26377;&#20197;&#33394;&#21015;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#20849;&#21644;&#20826;&#23567;&#27966;&#21035;&#32610;&#20813;&#20247;&#35758;&#38498;&#35758;&#38271;&#20063;&#26159;&#8220;&#23436;&#20840;&#19981;&#36127;&#36131;&#20219;&#30340;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 09 Oct 2023 01:22:01 +0800</pubDate></item><item><title>&#24052;&#22622;&#32599;&#37027;&#22823;&#35268;&#27169;&#25239;&#35758;&#65292;&#21453;&#23545;&#21487;&#33021;&#23545;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#32773;&#36827;&#34892;&#22823;&#36198;</title><link>https://www.theguardian.com/world/2023/oct/08/protest-march-barcelona-spain-amnesty-catalan-separatists-independence</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T17:04:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cfbdf46ab0828196e80ab79c2057fcb620abd402/0_246_5433_3259/master/5433.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e6482aa22de3e4a0f2594ce741efc51b" alt=""&gt;&#19968;&#22823;&#32676;&#31034;&#23041;&#32773;&#20030;&#30528;&#20889;&#30528;&#8220;&#19981;&#8221;&#30340;&#26631;&#35821;&#29260;&#27839;&#30528;&#23485;&#38420;&#30340;&#34903;&#36947;&#34892;&#36208;&lt;/div&gt;&lt;p&gt;&#25968;&#19975;&#20154;&#22312;&#24052;&#22622;&#32599;&#37027;&#19982;&#35199;&#29677;&#29273;&#20445;&#23432;&#27966;&#21644;&#26497;&#21491;&#32764;&#25919;&#27835;&#39046;&#23548;&#20154;&#19968;&#36215;&#25239;&#35758;&#31038;&#20250;&#20826;&#20915;&#23450;&#32771;&#34385;&#23545;&lt;a href="https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president"&gt;&#20845;&#24180;&#21069;&#21442;&#19982;&#22833;&#36133;&#12289;&#38750;&#27861;&#21644;&#21333;&#26041;&#38754;&#25512;&#21160;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#30340;&lt;/a&gt;&#20154;&#36827;&#34892;&#22823;&#36198;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#31034;&#23041;&#30001;&#21453;&#29420;&#31435;&#32452;&#32455;&#21152;&#27888;&#32599;&#23612;&#20122;&#27665;&#38388;&#21327;&#20250;&#32452;&#32455;&#65292;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#25919;&#20826;&#34920;&#31034;&lt;a href="https://www.theguardian.com/world/2023/sep/05/drop-cases-against-catalan-separatists-if-you-want-our-support-puigdemont-says"&gt;&#65292;&#22914;&#26524;&#20182;&#20204;&#24471;&#21040;&#22823;&#36198;&#20316;&#20026;&#22238;&#25253;&#65292;&lt;/a&gt;&#20182;&#20204;&#21482;&#20250;&#32771;&#34385;&#22312;&lt;a href="https://www.theguardian.com/world/2023/jul/23/spainish-election-conservative-party-ahead-but-unlikely-to-win-majority"&gt;&#19971;&#26376;&#22823;&#36873;&lt;/a&gt;&#21518;&#25903;&#25345;&#19968;&#20010;&#30001;&#31038;&#20250;&#20027;&#20041;&#32773;&#39046;&#23548;&#30340;&#26032;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20445;&#23432;&#30340;&#20154;&#27665;&#20826;&#22312;&#36873;&#20030;&#20013;&#21517;&#21015;&#31532;&#19968;&#65292;&#20294;&#23427;&#36828;&#26410;&#33719;&#24471;&#35758;&#20250;&#22810;&#25968;&#24109;&#20301;&#65292;&#24182;&#19988;&lt;a href="https://www.theguardian.com/world/2023/sep/29/alberto-nunez-feijoo-again-asks-spanish-mps-to-back-him-for-pm"&gt;&#22312;9&#26376;&#24213;&#30340;&#23601;&#32844;&#25237;&#31080;&#20013;&lt;/a&gt;&#26410;&#33021;&#33719;&#24471;&#35758;&#21592;&#20204;&#30340;&#25903;&#25345;&#32452;&#24314;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20195;&#29702;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#39046;&#23548;&#30340;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#65288;PSOE&#65289; &lt;a href="https://www.theguardian.com/world/2023/oct/03/socialist-leader-pedro-sanchez-invited-to-try-to-form-government-in-spain"&gt;&#29616;&#22312;&#24471;&#21040;&#20102;&#36153;&#21033;&#20329;&#22269;&#29579;&#30340;&#25209;&#20934;&#65292;&#35797;&#22270;&#32452;&#24314;&#25919;&#24220;&lt;/a&gt;&#65292;&#20294;&#21482;&#26377;&#24471;&#21040;&#24378;&#30828;&#30340;&#25903;&#25345;&#29420;&#31435;&#30340;&#32852;&#21512;&#20826;&#30340;&#36873;&#31080;&#25165;&#33021;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#35813;&#32452;&#32455;&#30001;&#21069;&#21152;&#27888;&#32599;&#23612;&#20122;&#22320;&#21306;&#20027;&#24109;&#21345;&#33713;&#26031;&#183;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305; (Carles Puigdemont) &#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#20845;&#24180;&#21069;&#36867;&#31163;&#35199;&#29677;&#29273;&#65292;&#20197;&#36991;&#20813;&#22240;&#31574;&#21010;&#20998;&#35010;&#22269;&#23478;&#32780;&#34987;&#25429;&#65292;&#20182;&#26159;&#25968;&#30334;&#21517;&#34987;&#35199;&#29677;&#29273;&#27861;&#38498;&#20256;&#21796;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#27963;&#21160;&#20154;&#22763;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#25919;&#30028;&#20154;&#22763;&#35748;&#20026;&#65292;&#26705;&#20999;&#26031;&#24895;&#24847;&#25509;&#21463;&#29305;&#36198;&#65292;&#36827;&#19968;&#27493;&#35777;&#26126;&#20102;&#20182;&#23545;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#25919;&#20826;&#30340;&#36807;&#24230;&#20381;&#36182;&#20197;&#21450;&#24868;&#19990;&#23241;&#20439;&#22320;&#32487;&#32493;&#30041;&#20219;&#30340;&#20915;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#30340;&#31034;&#23041;&#27963;&#21160;&#20013;&#65292;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669; (Alberto N&#250;&#241;ez Feij&#243;o) &#23558;&#25311;&#35758;&#20013;&#30340;&#25919;&#27835;&#21327;&#35758;&#25551;&#36848;&#20026;&#8220;&#20498;&#36864;&#19968;&#27493;&#8221;&#65292;&#36973;&#21040;&#22823;&#22810;&#25968;&#35199;&#29677;&#29273;&#20154;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25903;&#25345;&#27665;&#20027;&#8212;&#8212;&#20219;&#20309;&#30456;&#24403;&#20110;&#21453;&#21160;&#20915;&#23450;&#30340;&#34892;&#20026;&#37117;&#38656;&#35201;&#21463;&#21040;&#25152;&#26377;&#27665;&#20027;&#20154;&#22763;&#30340;&#35892;&#36131;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#21152;&#27888;&#32599;&#23612;&#20122;&#19981;&#26159;&#19968;&#20010;&#27861;&#24459;&#19981;&#21463;&#23562;&#37325;&#30340;&#20225;&#19994;&#25110;&#31038;&#20250;&#65292;&#24635;&#29702;&#32844;&#20301;&#20063;&#19981;&#33021;&#20986;&#21806;&#25110;&#20132;&#26131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20986;&#24109;&#20250;&#35758;&#30340;&#36824;&#26377;&#39532;&#24503;&#37324;&#22320;&#21306;&#27665;&#31929;&#20027;&#20041;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#20234;&#33678;&#36125;&#23572;&#183;&#36842;&#20122;&#26031;&#183;&#38463;&#23588;&#32034;&#65288;Isabel D&#237;az Ayuso&#65289;&#65292;&#22905;&#32463;&#24120;&#34987;&#35748;&#20026;&#26159;&#36153;&#20052;&#30340;&#21487;&#33021;&#32487;&#20219;&#32773;&#12290;&#22905;&#35828;&#26705;&#20999;&#26031;&#8220;&#19987;&#27178;&#22320;&#35797;&#22270;&#23558;&#25105;&#20204;&#24102;&#20837;&#27515;&#32993;&#21516;&#8221;&#20197;&#25442;&#21462;&#23569;&#25968;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26497;&#21491;&#32764; Vox &#20826;&#30340;&#39046;&#23548;&#20154;&#22307;&#22320;&#20122;&#21733;&#183;&#38463;&#24052;&#26031;&#21345; (Santiago Abascal) &#31216;&#27492;&#27425;&#29305;&#36198;&#26159;&#8220;&#23545;&#23466;&#27861;&#30340;&#25915;&#20987;&#65292;&#20063;&#26159;&#23545;&#37027;&#20123;&#32564;&#32435;&#32602;&#27454;&#12289;&#32435;&#31246;&#21644;&#36981;&#23432;&#27861;&#24459;&#30340;&#21220;&#21171;&#12289;&#21487;&#25964;&#30340;&#20154;&#27665;&#30340;&#25915;&#20987;&#8221;&#65292;&#35813;&#20826;&#30340;&#23835;&#36215;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35201;&#24402;&#21151;&#20110;&#20854;&#23545;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&#21363;&#20351;&#20182;&#20204;&#19981;&#21516;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#39044;&#35745;&#21442;&#21152;&#28216;&#34892;&#30340;&#20154;&#25968;&#20026; 30 &#19975;&#20154;&#65292;&#32780;&#24052;&#22622;&#32599;&#37027;&#35686;&#26041;&#20272;&#35745;&#26377; 5 &#19975;&#20154;&#21442;&#21152;&#12290; &lt;a href="https://www.theguardian.com/world/2023/sep/24/protest-in-spain-over-possible-amnesty-for-catalan-separatists"&gt;&#19978;&#20010;&#26376;&#22312;&#39532;&#24503;&#37324;&#20030;&#34892;&#30340;&#31867;&#20284;&#28216;&#34892;&lt;/a&gt;&#21560;&#24341;&#20102;&#22823;&#32422; 4 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#20826;&#21152;&#27888;&#32599;&#23612;&#20122;&#25903;&#37096;&#39046;&#23548;&#20154;&#33832;&#23572;&#29926;&#22810;&#183;&#20234;&#25289;&#34920;&#31034;&#65292;&#25239;&#35758;&#27963;&#21160;&#21482;&#20250;&#21152;&#21095;&#32039;&#24352;&#23616;&#21183;&#24182;&#21152;&#21095;&#25919;&#27835;&#20004;&#26497;&#20998;&#21270;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/03/socialist-leader-pedro-sanchez-invited-to-try-to-form-government-in-spain"&gt;&#31038;&#20250;&#20826;&#39046;&#34966;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#21463;&#36992;&#23581;&#35797;&#22312;&#35199;&#29677;&#29273;&#32452;&#24314;&#25919;&#24220;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#20170;&#22825;&#20877;&#27425;&#30475;&#21040;&#30340;&#26159;&#21491;&#27966;&#19982;&#26497;&#21491;&#27966;&#25658;&#25163;&#65306;&#36153;&#20052;&#23601;&#22312;&#38463;&#24052;&#26031;&#21345;&#23572;&#26049;&#36793;&#65292;&#29053;&#21160;&#24656;&#24807;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#25903;&#25345;&#29420;&#31435;&#30340;&#22320;&#21306;&#20027;&#24109;&#20329;&#38647;&#183;&#38463;&#25289;&#36129;&#20869;&#26031; (Pere Aragon&#232;s) &#23558;&#21608;&#26085;&#30340;&#25239;&#35758;&#27963;&#21160;&#25551;&#36848;&#20026;&#21491;&#32764;&#21644;&#26497;&#21491;&#32764;&#30340;&#22833;&#36133;&#65292;&#24182;&#34920;&#31034;&#36825;&#21482;&#20250;&#23548;&#33268;&#26356;&#24378;&#26377;&#21147;&#30340;&#29420;&#31435;&#25512;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36153;&#20052;&#12289;&#38463;&#23588;&#32034;&#21644;&#38463;&#24052;&#26031;&#21345;&#23572;&#22833;&#36133;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#21521;&#21152;&#27888;&#32599;&#23612;&#20122;&#20256;&#36798;&#30340;&#21807;&#19968;&#20449;&#24687;&#23601;&#26159;&#22797;&#20167;&#12289;&#38215;&#21387;&#21644;&#20167;&#24680;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26705;&#20999;&#26031;&#22362;&#31216;&#65292;&#20182;&#37319;&#21462;&#30340;&#20219;&#20309;&#27493;&#39588;&#37117;&#23558;&#31526;&#21512;&#23466;&#27861;&#24182;&#8220;&#31526;&#21512;&#20849;&#21516;&#21033;&#30410;&#8221;&#12290;&#20182;&#36824;&#36777;&#31216;&#65292;&#20004;&#24180;&#21069;&#20182;&#20915;&#23450;&lt;a href="https://www.theguardian.com/world/2021/jun/22/spanish-government-pardons-nine-jailed-catalan-leaders"&gt;&#36198;&#20813;&#20061;&#21517;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#39046;&#23548;&#20154;&lt;/a&gt;&#65292;&#22240;&#20026;&#20182;&#20204;&#21442;&#19982;&#20102;&#25512;&#21160;&#20998;&#35010;&#30340;&#27963;&#21160;&#65292;&#36825;&#26377;&#21161;&#20110;&#24179;&#24687;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#35199;&#29677;&#29273;&#24037;&#20154;&#31038;&#20250;&#20826;&#39046;&#23548;&#20154;&#24517;&#39035;&#22312; 11 &#26376; 27 &#26085;&#20043;&#21069;&#23558;&#20854;&#20505;&#36873;&#20154;&#36164;&#26684;&#25552;&#20132;&#32473;&#22269;&#20250;&#35758;&#21592;&#36827;&#34892;&#21478;&#19968;&#27425;&#23601;&#32844;&#36777;&#35770;&#21644;&#25237;&#31080;&#12290;&#22914;&#26524;&#20182;&#22833;&#36133;&#65292;&#35758;&#20250;&#23558;&#34987;&#35299;&#25955;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/spain"&gt;&#35199;&#29677;&#29273;&lt;/a&gt;&#23558;&#22312;&#19968;&#26376;&#20013;&#26092;&#37325;&#36820;&#25237;&#31080;&#31449;&#65292;&#20030;&#34892;&#20061;&#24180;&#26469;&#30340;&#31532;&#20845;&#27425;&#22823;&#36873;&#12290;&lt;/p&gt;</description><pubDate>Mon, 09 Oct 2023 01:22:01 +0800</pubDate></item><item><title>&#27468;&#21809;&#37325;&#28436;&#65306;&#32422;&#20811;&#37089;&#29256;&#26412;&#30340;&#22622;&#32500;&#21033;&#20122;&#29702;&#21457;&#24072;&#23558;&#20026;&#26032;&#24067;&#25289;&#24503;&#31119;&#24503;&#27468;&#21095;&#33410;&#24320;&#24149;</title><link>https://www.theguardian.com/music/2023/oct/08/singing-reet-yorkshire-version-of-the-barber-of-seville-to-open-new-bradford-opera-festival</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T13:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca5b17081e9f6da9dd976c35922815d99a3b9046/0_315_4722_2833/master/4722.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d77ca95d0ec1afac887619c3eaecef3f" alt=""&gt;&#20122;&#21382;&#20811;&#26031;&#183;&#22855;&#32034;&#22982;&#12289;&#26412;&#183;&#20811;&#37324;&#20811;&#12289;&#20234;&#24681;&#183;&#40614;&#20811;&#31859;&#20262;&#21644;&#22885;&#26031;&#21345;&#183;&#21345;&#26031;&#29305;&#21033;&#35834;&#24352;&#24320;&#21452;&#33218;&#65292;&#20223;&#20315;&#22312;&#21809;&#27468;&lt;/div&gt;&lt;p&gt;&#8220;&#35299;&#37322;&#65281;&#8221; &#12298;&#22622;&#32500;&#21033;&#20122;&#29702;&#21457;&#24072;&#12299;&#20013;&#38463;&#23572;&#39532;&#32500;&#29926;&#20271;&#29237;&#23545;&#36153;&#21152;&#32599;&#35828;&#36947;&#12290; &#8220;&#37027;&#20160;&#20040;&#65311;&#8221;&#19979;&#20010;&#26376;&#32422;&#20811;&#37089;&#29256;&#26412;&#30340;&#32599;&#35199;&#23612;&#21916;&#27468;&#21095;&#20013;&#30340;&#20271;&#29237;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#35199;&#23068;&#30340;&#24868;&#24594;&#22914;&#26524;&#34987;&#35302;&#24594;&#65292;&#23558;&#19981;&#20877;&#26159;&#27602;&#34503;&#65292;&#32780;&#26356;&#20687;&#26159;&#8220;&#24800;&#27604;&#29305;&#29356;&#30340;&#21676;&#20260;&#8221;&#8230;&#8230;&#8220;&#19968;&#30334;&#20010;&#38519;&#38449;&#21834;&#65292;&#30452;&#21040;&#25105;&#25214;&#21040;&#36335;/&#20934;&#22791;&#22909;&#36825;&#20010;/&#20934;&#22791;&#22909;&#36825;&#20010;&#8221;&#22899;&#39640;&#38899;&#22312;&#21809;&#30528;&lt;a href="https://www.youtube.com/watch?v=PjqK_UCuIG0"&gt;&#28608;&#21160;&#20154;&#24515;&#30340;&#12289;&#31934;&#24425;&#32477;&#20262;&#30340;&#21647;&#21497;&#35843;&lt;/a&gt;&#26102;&#20250;&#21535;&#35829;&#36947;&#12290; &lt;a href="https://www.youtube.com/watch?v=PjqK_UCuIG0"&gt;una voce poca fa&amp;#39;&lt;/a&gt; &#12290;&#30001;&#20110;&#35799;&#20154;&#12289;&#20316;&#23478;&#20860;&#24191;&#25773;&#21592;&#20234;&#24681;&#183;&#40614;&#20811;&#31859;&#20262; (Ian McMillan) &#23558;&#36825;&#37096;&#27468;&#21095;&#23436;&#25972;&#32763;&#35793;&#25104;&#32422;&#20811;&#37089;&#26041;&#35328;&#65292;&#36825;&#37096;&#27468;&#21095;&#23558;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#26041;&#24335;&#34987;&#32838;&#21548;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#31859;&#20262;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#32763;&#35793;&#36825;&#37096;&#27468;&#21095;&#26159;&#19968;&#27425;&#20196;&#20154;&#30528;&#36855;&#30340;&#32463;&#21382;&#65292;&#23613;&#31649;&#20805;&#28385;&#25361;&#25112;&#12290; &#8220;&#36825;&#24456;&#26377;&#36259;&#65292;&#20294;&#32769;&#23454;&#35828;&#65292;&#36825;&#26159;&#19968;&#31181;&#25968;&#23398;&#20048;&#36259;&#12290;&#23581;&#35797;&#23558;&#27468;&#35789;&#19982;&#38899;&#20048;&#23436;&#32654;&#32467;&#21512;&#26159;&#38750;&#24120;&#26377;&#36259;&#21644;&#20196;&#20154;&#20852;&#22859;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#31859;&#20262;&#20197;&#21069;&#20889;&#36807;&#27468;&#21095;&#21095;&#26412;&#65292;&#36825;&#26159;&#19968;&#27425;&#26356;&#30452;&#25509;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#24120;&#20320;&#35748;&#20026;&#25105;&#20250;&#25226;&#23427;&#25918;&#22312;&#37027;&#37324;&#23601;&#21487;&#20197;&#20102;&#65292;&#38899;&#20048;&#23478;&#20250;&#25214;&#21040;&#35299;&#20915;&#21150;&#27861;&#12290;&#20294;&#36825;&#37324;&#30340;&#38899;&#20048;&#23478;&#24050;&#32463;&#27515;&#20102;&#65292;&#25105;&#19981;&#33021;&#22312;&#21654;&#21857;&#39302;&#35265;&#21040;&#20182;&#35848;&#35770;&#36825;&#20214;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20320;&#21644;&#20316;&#26354;&#23478;&#22352;&#22312;&#19968;&#36215;&#65292;&#20182;&#20204;&#20250;&#35828;&#65292;&#8216;&#36825;&#27573;&#22826;&#38271;&#20102;&#8217;&#65292;&#25110;&#32773;&#38656;&#35201;&#26356;&#22810;&#30340;&#25991;&#23383;&#12290;&#26377;&#20102;&#36825;&#20010;&#65292;&#25105;&#23601;&#21482;&#33021;&#38752;&#33258;&#24049;&#20102;&#65292;&#25105;&#24517;&#39035;&#38459;&#27490;&#33258;&#24049;&#24471;&#24847;&#24536;&#24418;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#37096;&#21916;&#21095;&#65292;&#24517;&#39035;&#24456;&#26377;&#36259;&#65292;&#20294;&#40614;&#20811;&#31859;&#20262;&#35828;&#20182;&#26377;&#24847;&#35782;&#19981;&#35201;&#36208;&#24471;&#22826;&#36828;&#12290;&#23427;&#24212;&#35813;&#19982;&lt;a href="https://www.youtube.com/watch?v=ue7wM0QC5LE"&gt;Monty Python &#30340;&#12298;&#22235;&#20010;&#32422;&#20811;&#37089;&#20154;&#12299;&#32032;&#25551;&lt;/a&gt;&#23436;&#20840;&#19981;&#21516;&#12290; &lt;/p&gt;&lt;figure data-media-id="32f68fcb36a07db7091607ca3cbaa2722058b88b"&gt;&lt;img src="https://media.guim.co.uk/32f68fcb36a07db7091607ca3cbaa2722058b88b/0_182_5472_3283/1000.jpg" alt="&#22885;&#26031;&#21345;&#183;&#21345;&#26031;&#29305;&#21033;&#35834; (Oscar Castellino) &#20551;&#35013;&#22352;&#22312;&#29702;&#21457;&#26885;&#19978;&#20026;&#20234;&#24681;&#183;&#40614;&#20811;&#31859;&#20262; (Ian McMillan) &#21098;&#22836;&#21457;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#19968;&#31181;&#25968;&#23398;&#20048;&#36259;&#8221;&#65306;&#40614;&#20811;&#31859;&#20262;&#35828;&#65292;&#20182;&#24819;&#35753;&#36825;&#37096;&#27468;&#21095;&#30340;&#32422;&#20811;&#37089;&#32763;&#35793;&#24863;&#35273;&#20687;&#26222;&#36890;&#28436;&#35762;&#19968;&#26679;&#65292;&#25552;&#39640;&#20102;&#20960;&#20010;&#26723;&#27425;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#21345;&#32599;&#23572;&#183;&#32500;&#36763;&#26031;&#22522;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#36825;&#26159;&#25361;&#25112;&#30340;&#19968;&#37096;&#20998;&#65292;&#35201;&#35753;&#23427;&#24863;&#35273;&#26222;&#36890;&#30340;&#28436;&#35762;&#25552;&#39640;&#20102;&#20960;&#20010;&#26723;&#27425;&#65292;&#32780;&#19988;&#21548;&#36215;&#26469;&#19981;&#22826;&#33618;&#35884;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#12298;&#22622;&#32500;&#21033;&#20122;&#29702;&#21457;&#24072;&#12299;&#23558;&#25104;&#20026;&#39318;&#23626;&#24067;&#25289;&#24503;&#31119;&#24503;&#27468;&#21095;&#33410;&#30340;&#24320;&#24149;&#27963;&#21160;&#65292;&#20854;&#30446;&#26631;&#26159;&#8220;&#20197;&#24067;&#25289;&#24503;&#31119;&#24503;&#30340;&#26041;&#24335;&#20026;&#24067;&#25289;&#24503;&#31119;&#24503;&#35266;&#20247;&#21046;&#20316;&#27468;&#21095;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#23558;&#30001;&#20122;&#21382;&#20811;&#26031;&#183;&#22855;&#27901;&#22982; (Alex Chisholm) &#25191;&#23548;&#65292;&#26412;&#183;&#20811;&#37324;&#20811; (Ben Crick) &#25351;&#25381;&#65292;&#20182;&#22312; 2017 &#24180;&#12298; &lt;a href="https://www.theguardian.com/books/2017/jul/23/ian-mcmillan-poet-interview-ice-cream-the-opera"&gt;&#20912;&#28103;&#28107;&#65306;&#27468;&#21095;&#12299;&#22823;&#33719;&#25104;&#21151;&#21518;&#25552;&#20986;&#20102;&#20030;&#21150;&#38899;&#20048;&#33410;&#30340;&#24819;&#27861;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20197;&#31454;&#20105;&#23545;&#25163;&#20912;&#28103;&#28107;&#36710;&#20026;&#29305;&#33394;&#30340;&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;&#25925;&#20107;&#22312;&#24067;&#25289;&#24503;&#31119;&#24503;&#22478;&#24066;&#20844;&#22253;&#20813;&#36153;&#19978;&#28436;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25171;&#20987;&#65292;&#8221;&#22855;&#27901;&#22982;&#35828;&#12290; &#8220;&#25105;&#20204;&#19968;&#22825;&#20570;&#20102;&#19977;&#27425;&#65292;&#20154;&#20204;&#34562;&#25317;&#32780;&#33267;&#12290;&#37027;&#37324;&#26377;&#20248;&#32654;&#30340;&#38899;&#20048;&#21644;&#19968;&#20010;&#38750;&#24120;&#21487;&#29233;&#30340;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#37027;&#20123;&#20174;&#26410;&#20307;&#39564;&#36807;&#27468;&#21095;&#24182;&#35748;&#20026;&#33258;&#24049;&#27704;&#36828;&#19981;&#24819;&#21916;&#27426;&#23427;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25307;&#24453;&#20250;&#35753;&#20182;&#20204;&#31574;&#21010;&#20102;&#19968;&#20010;&#33410;&#26085;&#65292;&#30001;&#20110;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#65292;&#36825;&#20010;&#33410;&#26085;&#33457;&#20102;&#20845;&#24180;&#26102;&#38388;&#25165;&#24471;&#20197;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#38750;&#24120;&#21916;&#27426;&#27468;&#21095;&#65292;&#20294;&#25105;&#20204;&#37117;&#30456;&#20449;&#27468;&#21095;&#24212;&#35813;&#20197;&#19968;&#31181;&#19982;&#24067;&#25289;&#24503;&#31119;&#24503;&#20154;&#27665;&#30456;&#20851;&#19988;&#26377;&#24847;&#20041;&#30340;&#26041;&#24335;&#20026;&#24067;&#25289;&#24503;&#31119;&#24503;&#20154;&#27665;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33410;&#26085;&#30340;&#30446;&#30340;&#20043;&#19968;&#26159;&#23547;&#25214;&#21644;&#22521;&#35757;&#26410;&#26469;&#30340;&#27468;&#21095;&#20154;&#25165;&#65292;&#24182;&#23558;&#20026;&#23478;&#24237;&#21644;&#20799;&#31461;&#20030;&#21150;&#35762;&#20064;&#29677;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#35753;&#26469;&#33258;&#21508;&#31181;&#32972;&#26223;&#30340;&#24180;&#36731;&#20154;&#23545;&#27468;&#21095;&#24863;&#20852;&#36259;&#24182;&#21442;&#19982;&#20854;&#20013;&#65292;&#24182;&#20174;&#23567;&#24320;&#22987;&#23398;&#20064;&#65292;&#37027;&#20040; 20 &#25110; 30 &#24180;&#21518;&#25105;&#20204;&#23558;&#36935;&#21040;&#27604;&#29616;&#22312;&#26356;&#22823;&#30340;&#38382;&#39064;&#65292; &#8220;&#22855;&#27901;&#22982;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#30475;&#19968;&#37096;&#21453;&#26144;&#24067;&#25289;&#24503;&#31119;&#24503;&#12289;&#33521;&#22269;&#20197;&#21450;&#25105;&#20204;&#20170;&#22825;&#29983;&#27963;&#30340;&#19990;&#30028;&#30340;&#26032;&#20316;&#21697;&#27468;&#21095;&#12290;&#27809;&#26377;&#33402;&#26415;&#23478;&#12289;&#20316;&#26354;&#23478;&#12289;&#20316;&#23478;&#21644;&#34920;&#28436;&#32773;&#65292;&#20320;&#23601;&#26080;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#25105;&#20204;&#29616;&#22312;&#23601;&#38656;&#35201;&#36825;&#26679;&#20570;&#8230;&#8230;&#25105;&#20204;&#38656;&#35201;&#21560;&#24341;&#26410;&#26469;&#30340;&#33402;&#26415;&#23478;&#21644;&#35266;&#20247;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33410;&#26085;&#22312;&#31532;&#19968;&#24180;&#30340;&#36816;&#33829;&#25104;&#26412;&#24456;&#20302;&#65292;&#36824;&#23558;&#25512;&#20986;&#20004;&#37096; 15 &#20998;&#38047;&#30340;&#24555;&#38378;&#27468;&#21095;&#65292;&#20854;&#20013;&#19968;&#37096;&#35762;&#36848;&#21270;&#22918;&#21697;&#38144;&#21806;&#21592;&#21644;&#39038;&#23458;&#20043;&#38388;&#30340;&#24863;&#24615;&#28010;&#28459;&#36994;&#36869;&#30340;&#25925;&#20107;&#12290;&#39321;&#27700;&#23558;&#22312;&#22522;&#26031;&#21033;&#36141;&#29289;&#20013;&#24515;&#20197;&#21450;&#24067;&#25289;&#24503;&#31119;&#24503;&#30340;&#20854;&#20182;&#22330;&#25152;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376; 23 &#26085;&#30340;&#20027;&#35201;&#27963;&#21160;&#26159;&#12298;&#22622;&#32500;&#21033;&#20122;&#29702;&#21457;&#24072;&#12299;&#65292;&#22885;&#26031;&#21345;&#183;&#21345;&#26031;&#29305;&#21033;&#35834; (Oscar Castellino) &#39280;&#28436;&#36153;&#21152;&#32599;&#65307;&#22899;&#20013;&#38899;&#33778;&#20029;&#35199;&#33922;&#183;&#24052;&#20811;&#20848;&#39280;&#28436;&#32599;&#35199;&#23068;&#65307;&lt;a href="https://www.josephdoody.co.uk/"&gt;&#24076;&#26222;&#21033;&#30007;&#39640;&#38899;&#32422;&#29791;&#22827;&#183;&#26460;&#36842;&lt;/a&gt;&#39280;&#28436;&#38463;&#23572;&#39532;&#32500;&#29926;&#20271;&#29237;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#35768;&#22810;&#20154;&#31216;&#20026;&#8220;&#24052;&#24681;&#26031;&#21033;&#21535;&#28216;&#35799;&#20154;&#8221;&#30340;&#40614;&#20811;&#31859;&#20262;&#35828;&#65292;&#25490;&#32451;&#21363;&#23558;&#24320;&#22987;&#65292;&#21095;&#26412;&#20063;&#24050;&#20889;&#22909;&#65292;&#20294;&#24456;&#21487;&#33021;&#38656;&#35201;&#36827;&#34892;&#19968;&#20123;&#35843;&#25972;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24847;&#35782;&#21040;&#25105;&#24050;&#32463;&#25226;&#23427;&#32763;&#35793;&#25104;&#21335;&#32422;&#20811;&#37089;&#65292;&#32780;&#24067;&#25289;&#24503;&#31119;&#24503;&#23601;&#26159;&#35199;&#32422;&#20811;&#37089;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22312;&#24067;&#25289;&#24503;&#31119;&#24503;&#65292;&#20182;&#20204;&#35828;&#8216;&#27491;&#30830;&#8217;&#26102;&#35828;&#8216;reet&#8217;&#65292;&#32780;&#25105;&#35828;&#8216;reyt&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#34920;&#28436;&#32773;&#23558;&#37325;&#26032;&#28436;&#21809;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#19982;&#27492;&#26377;&#20851;&#65292;&#23601;&#19981;&#20250;&#65292;&#8221;&#40614;&#20811;&#31859;&#20262;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 09 Oct 2023 00:52:02 +0800</pubDate></item><item><title>&#29790;&#20856;&#8220;&#40657;&#33394;&#22899;&#29579;&#8221;&#21345;&#31859;&#25289;&#183;&#25289;&#20811;&#20271;&#26684;&#34987;&#25351;&#25511;&#20351;&#29992;&#20195;&#31508;&#20316;&#23478;</title><link>https://www.theguardian.com/books/2023/oct/08/swedens-queen-of-noir-camilla-lackberg-accused-of-using-a-ghostwriter</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T10:00:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e0c9df05bbba012d10899db755763399fdfab021/0_213_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=800e36d61880c91604cb530b22d92161" alt=""&gt;&#21345;&#31859;&#25289;&#183;&#25289;&#20811;&#20271;&#26684; (Camilla L&#228;ckberg) &#34920;&#31034;&#65292;&#22905;&#20844;&#24320;&#36190;&#25196;&#32534;&#36753;&#24085;&#26031;&#21345;&#183;&#24681;&#26684;&#26364; (Pascal Engman)&#8220;&#24110;&#21161;&#25105;&#20197;&#19968;&#31181;&#23545;&#25105;&#26469;&#35828;&#20840;&#26032;&#30340;&#26041;&#24335;&#20889;&#20316;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#21271;&#27431;&#40657;&#33394;&#22899;&#29579;&#30340;&#25187;&#20154;&#24515;&#24358;&#30340;&#20390;&#25506;&#25925;&#20107;&#65292;&#35753;&#31881;&#19997;&#20204;&#24605;&#32771;&#20154;&#38469;&#20851;&#31995;&#30340;&#36947;&#24503;&#20197;&#21450;&#26377;&#26435;&#26377;&#21183;&#30340;&#20154;&#30340;&#32942;&#33039;&#31192;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#19968;&#27425;&#65292;&#30021;&#38144;&#29359;&#32618;&#23567;&#35828;&#23478;&#21345;&#31859;&#25289;&#183;&#33713;&#20811;&#20271;&#26684;&#19981;&#26159;&#36825;&#37096;&#29305;&#27530;&#30340;&#25991;&#23398;&#20390;&#25506;&#23567;&#35828;&#30340;&#20316;&#32773;&#65292;&#32780;&#26159;&#23427;&#30340;&#20027;&#35282;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20811;&#20271;&#26684;&#26159;&#31062;&#22269;&#29790;&#20856;&#30340;&#19968;&#20301;&#26126;&#26143;&#65292;&#22240;&#20854;&#24778;&#24730;&#23567;&#35828;&#12289;&#20799;&#31461;&#25925;&#20107;&#21644;&#28921;&#39274;&#20070;&#30340;&#20135;&#37327;&#32780;&#34987;&#35465;&#20026;&#29790;&#20856;&#30340;&#38463;&#21152;&#33678;&#20811;&#37324;&#26031;&#33922;&#65292;&#19978;&#21608;&#22905;&#19981;&#24471;&#19981;&#21542;&#35748;&#22905;&#27450;&#39575;&#22905;&#30340;&#23815;&#25308;&#32773;&#36141;&#20080;&#19981;&#26159;&#30001;&#22905;&#20889;&#30340;&#20070;&#12290;&#25968;&#25454;&#20998;&#26512;&#26174;&#31034;&#65292;&#22905;&#22312;&#26368;&#36817;&#30340;&#19968;&#20123;&#23567;&#35828;&#20013;&#20351;&#29992;&#20102;&#26410;&#32626;&#21517;&#30340;&#20195;&#31508;&#20316;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#26434;&#24535;&lt;em&gt;&#12298;Kvartal&#12299;&lt;/em&gt;&#19978;&#30340;&#19968;&#31687;&#25991;&#31456;&#25104;&#20026;&#26412;&#26376;&#21733;&#24503;&#22561;&#20070;&#23637;&#19978;&#29790;&#20856;&#25991;&#23398;&#30028;&#30340;&#28909;&#38376;&#35805;&#39064;&#65292;&#35760;&#32773;&#25289;&#27874;&#183;&#25289;&#24179; (Lapo Lappin) &#36890;&#36807;&#8220;&#25991;&#20307;&#8221;&#25968;&#25454;&#24037;&#20855;&#23545;&#25289;&#20811;&#20271;&#26684;&#30340;&#23567;&#35828;&#36827;&#34892;&#20102;&#20998;&#26512;&#65292;&#35813;&#24037;&#20855;&#21487;&#20197;&#32479;&#35745;&#25991;&#26412;&#20013;&#26368;&#24120;&#35265;&#30340;&#21333;&#35789;&#65292;&#24182;&#20351;&#29992;&#32479;&#35745;&#26041;&#27861;&#23545;&#20854;&#36827;&#34892;&#22788;&#29702;&#12290;&#26041;&#27861;&#65292;&#28982;&#21518;&#23558;&#32467;&#26524;&#32534;&#35793;&#25104;&#22270;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#20855;&#22312;&#20197;&#22905;&#30340;&#23478;&#20065; Fj&#228;llbacka &#20026;&#32972;&#26223;&#30340;&#24748;&#30097;&#23567;&#35828;&#20013;&#21457;&#29616;&#20102;&#39118;&#26684;&#30340;&#19968;&#33268;&#24615;&#65292;&#36825;&#20123;&#23567;&#35828;&#26368;&#21021;&#20351; L&#228;ckberg &#25104;&#21517;&#65292;&#20197;&#20390;&#25506;&#22827;&#22971;&#20108;&#20154;&#32452; Erica Falck &#21644; Patrik Hedstr&#246;m &#20026;&#20013;&#24515;&#12290;&#28982;&#32780;&#65292;&#26368;&#36817;&#30340;&#19968;&#31995;&#21015;&#22797;&#20167;&#24778;&#24730;&#29255;&#21364;&#23436;&#20840;&#26144;&#23556;&#22312;&#20854;&#22270;&#34920;&#30340;&#19981;&#21516;&#35282;&#33853;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Kvartal &#30340;&lt;/em&gt;&#35760;&#32773;&#23558;&#29790;&#20856;&#20843;&#20301;&#30021;&#38144;&#29359;&#32618;&#20316;&#23478;&#30340;&#20070;&#31821;&#36755;&#20837;&#21040;&#21478;&#19968;&#20010;&#27861;&#35777;&#35821;&#35328;&#23398;&#24037;&#20855; JGAAP &#20013;&#65292;&#35813;&#31243;&#24207;&#26159;&#30001;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#31243;&#24207;&#65292;2013 &#24180;&lt;a href="https://www.nationalgeographic.com/science/article/how-forensic-linguistics-outed-j-k-rowling-not-to-mention-james-madison-barack-obama-and-the-rest-of-us" title=""&gt;&#25581;&#38706;&lt;/a&gt;&#21704;&#21033;&#27874;&#29305;&#23567;&#35828;&#23478; JK &#32599;&#29747;&#20197;&#31508;&#21517;&#32599;&#20271;&#29305;&#183;&#21152;&#23572;&#24067;&#38647;&#26031; (Robert Galbraith) &#21019;&#20316;&#20102;&#29359;&#32618;&#23567;&#35828;&lt;em&gt;&#12298;&#24067;&#35895;&#40479;&#30340;&#21628;&#21796;&#12299;(The Cuckoo&amp;#39;s Calling)&lt;/em&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33410;&#30446;&#25351;&#20986;&#65292;&#25289;&#20811;&#20271;&#26684;&#30340;&#22797;&#20167;&#23567;&#35828;&lt;em&gt;&#12298;&#37329;&#31548;&#12299;&lt;/em&gt; &#65288;2019 &#24180;&#65289;&#21644;&lt;em&gt;&#12298;&#38134;&#32764;&#12299;&lt;/em&gt; &#65288;2020 &#24180;&#65289;&#30340;&#39118;&#26684;&#19982;&#29359;&#32618;&#23567;&#35828;&#20316;&#23478;&#24085;&#26031;&#21345;&#183;&#24681;&#26684;&#26364;&#65288;&#26366;&#22312;&#35770;&#22363;&#20986;&#29256;&#31038;&#25285;&#20219;&#25289;&#20811;&#20271;&#26684;&#30340;&#32534;&#36753;&#65289;&#30340;&#20316;&#21697;&#26377;&#26126;&#26174;&#30456;&#20284;&#20043;&#22788;&#12290;&#23545;&#20110;&#21478;&#19968;&#37096;&#30701;&#31687;&#23567;&#35828;&#65292;2021 &#24180;&#30340;&lt;em&gt;&#12298;Kvinnor utan n&#229;d&lt;/em&gt; &#12299;&#65288; &lt;em&gt;&#12298;&#27809;&#26377;&#24604;&#24751;&#30340;&#22899;&#20154;&lt;/em&gt;&#12299;&#65289;&#65292;&#35813;&#33410;&#30446;&#23558;&#24681;&#26684;&#26364;&#30830;&#23450;&#20026;&#21807;&#19968;&#20316;&#32773;&#12290; &lt;/p&gt;&lt;figure data-media-id="55c604464f8b28a36688fd9019cd24509b55c1a7"&gt;&lt;img src="https://media.guim.co.uk/55c604464f8b28a36688fd9019cd24509b55c1a7/0_0_1134_1783/636.jpg" alt="&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#8230;&#8230;&#21345;&#31859;&#25289;&#183;&#33713;&#20811;&#20271;&#26684;&#34987;&#25351;&#25511;&#22312;&#22905;&#30340;&#23567;&#35828;&#12298;&#27809;&#26377;&#24604;&#24751;&#30340;&#22899;&#20154;&#12299;&#20013;&#20351;&#29992;&#20102;&#20195;&#31508;&#20316;&#23478;&#12290;" width="636" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#8230;&#8230;&#21345;&#31859;&#25289;&#183;&#33713;&#20811;&#20271;&#26684;&#34987;&#25351;&#25511;&#22312;&#22905;&#30340;&#23567;&#35828;&lt;em&gt;&#12298;&#27809;&#26377;&#24604;&#24751;&#30340;&#22899;&#20154;&#12299;&lt;/em&gt;&#20013;&#20351;&#29992;&#20102;&#20195;&#31508;&#20316;&#23478;&#12290;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &lt;em&gt;&#12298;Kvartal&#12299;&lt;/em&gt;&#19978;&#30340;&#25991;&#31456;&#22768;&#31216;&#65306;&#8220;&#25968;&#25454;&#20998;&#26512;&#30340;&#24635;&#20307;&#32467;&#35770;&#24378;&#28872;&#25903;&#25345;&#20195;&#31508;&#29702;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#25289;&#20811;&#20271;&#26684;&#20351;&#29992;&#20195;&#31508;&#20316;&#23478;&#30340;&#35875;&#35328;&#22312;&#36825;&#31687;&#25991;&#31456;&#21457;&#34920;&#20043;&#21069;&#23601;&#24050;&#32463;&#23384;&#22312;&#65292;&#26368;&#26089;&#26159;&#30001;&#21704;&#22350;&#183;&#26519;&#24503;&#26684;&#20262; (H&#229;kan Lindgren) 2021 &#24180;&#30340;&#23567;&#35828;&#12298;&#20195;&#31508;&#20316;&#23478;&#12299;( &lt;em&gt;Ghostwriter) &#25512;&#21160;&#30340;&#65292;&lt;/em&gt;&#23567;&#35828;&#20013;&#34394;&#26500;&#30340;&#29359;&#32618;&#22899;&#29579;&#8220;&#31859;&#33673;&#183;&#26364;&#26862; (Milli M&#229;nsson)&#8221;&#23558;&#22905;&#30340;&#20316;&#21697;&#22996;&#25176;&#32473;&#21478;&#19968;&#20301;&#23567;&#35828;&#23478;&#12290;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#65292;&#25289;&#20811;&#20271;&#26684;&#27492;&#21069;&#26366;&#22362;&#31216;&#24681;&#26684;&#26364;&#21482;&#26159;&#25285;&#20219;&#22905;&#30340;&#32534;&#36753;&#65292;&#8220;&#20165;&#27492;&#32780;&#24050;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#38543;&#30528;&#26032;&#30340;&#25351;&#25511;&#25104;&#20026;&#29790;&#20856;&#22836;&#26465;&#26032;&#38395;&#65292;&#36825;&#20301;&#23567;&#35828;&#23478;&#22312;&lt;a href="https://www.instagram.com/p/Cx98BUjIRBt/?img_index=1" title=""&gt;Instagram&lt;/a&gt;&#19978;&#34920;&#31034;&#65292;&#23545;&#22905;&#20316;&#21697;&#30340;&#35843;&#26597;&#26159;&#20986;&#20110;&#25991;&#23398;&#21183;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35828;&#25105;&#19981;&#26159;&#19968;&#20010;&#36275;&#22815;&#22909;&#30340;&#8216;&#36896;&#22411;&#24072;&#8217;&#65292;&#22240;&#27492;&#24403;&#28982;&#37197;&#19981;&#19978;&#25105;&#30340;&#25104;&#21151;&#21644;&#36825;&#20040;&#22810;&#35835;&#32773;&#65292;&#8221;&#22905;&#22312;&#21608;&#19977;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290; &#8220;&#20182;&#20204;&#22312;&#36825;&#20010;&#31561;&#24335;&#20013;&#32570;&#23569;&#30340;&#26159;&#65292;&#20316;&#23478;&#39318;&#20808;&#24212;&#35813;&#26159;&#19968;&#20010;&#35762;&#25925;&#20107;&#30340;&#20154;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20043;&#21069;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#65292;&#22905;&#20889;&#36947;&#8220;&#25105;&#22810;&#27425;&#20844;&#24320;&#36190;&#25196;&#24085;&#26031;&#21345;&#24110;&#21161;&#25105;&#20197;&#19968;&#31181;&#23545;&#25105;&#26469;&#35828;&#20840;&#26032;&#30340;&#26041;&#24335;&#20889;&#20316;&#8221;&#65292;&#24182;&#34920;&#31034;&#22905;&#38656;&#35201;&#24681;&#26684;&#26364;&#30340;&#24110;&#21161;&#26469;&#20026;&#22905;&#30340;&#26032;&#31995;&#21015;&#8220;Faye&#8221;&#25214;&#21040;&#19968;&#20010;&#26032;&#30340;&#22768;&#38899;&#12290; &#8221;&#22797;&#20167;&#23567;&#35828;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;em&gt;&#12298;&#37329;&#31548;&#12299;&lt;/em&gt;&#21644;&lt;em&gt;&#12298;&#38134;&#32764;&#12299;&lt;/em&gt; &#12290; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#37117;&#19981;&#26159;&#31192;&#23494;&#12290;&#26174;&#28982;&#25105;&#24050;&#32463;&#21462;&#24471;&#20102;&#24456;&#22823;&#30340;&#25104;&#21151;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#24086;&#23376;&#24182;&#27809;&#26377;&#30452;&#25509;&#21453;&#39539;&#20154;&#24037;&#26234;&#33021;&#31243;&#24207;&#20851;&#20110;&lt;em&gt;&#12298;&#27809;&#26377;&#24604;&#24751;&#30340;&#22899;&#20154;&#12299;&lt;/em&gt;&#20316;&#32773;&#36523;&#20221;&#30340;&#35843;&#26597;&#32467;&#26524;&#65292;&#25289;&#20811;&#20271;&#26684;&#30340;&#20986;&#29256;&#21830;&#20063;&#27809;&#26377;&#22238;&#24212;&#35810;&#38382;&#22905;&#26159;&#21542;&#26126;&#30830;&#25490;&#38500;&#20102;&#36825;&#26412;&#30701;&#20070;&#30340;&#20195;&#31508;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#26684;&#26364;&#24378;&#28872;&#21542;&#35748;&#20102;&#20851;&#20110;&#20182;&#22312;&#25289;&#20811;&#20271;&#26684;&#20070;&#31821;&#20013;&#25285;&#20219;&#30340;&#19981;&#20165;&#20165;&#26159;&#32534;&#36753;&#30340;&#25351;&#25511;&#65292;&#20182;&#21578;&#35785;&lt;em&gt;Kvartal&lt;/em&gt; &#65306;&#8220;&#20986;&#29256;&#36807;&#20070;&#31821;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#20197;&#21508;&#31181;&#26041;&#24335;&#22788;&#29702;&#20316;&#32773;&#30340;&#25991;&#26412;&#26159;&#32534;&#36753;&#30340;&#24037;&#20316;&#12290;&#20026;&#20102;&#28165;&#26970;&#36215;&#35265;&#65292;&#25105;&#24378;&#28872;&#21453;&#39539;&#20320;&#30340;&#26263;&#31034;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#26434;&#24535;&#30340;&#35828;&#27861;&#24341;&#21457;&#20102;&#20851;&#20110;&#29790;&#20856;&#20986;&#29256;&#19994;&#23545;&#20854;&#26368;&#25104;&#21151;&#20986;&#21475;&#30340;&#22788;&#29702;&#26041;&#24335;&#30340;&#26356;&#24191;&#27867;&#36777;&#35770;&#12290;&#19968;&#20123;&#35780;&#35770;&#23478;&#35748;&#20026;&#65292;&#20840;&#29699;&#23545;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#40657;&#33394;&#23567;&#35828;&#30340;&#24040;&#22823;&#38656;&#27714;&#24847;&#21619;&#30528;&#35835;&#32773;&#19981;&#33021;&#29616;&#23454;&#22320;&#26399;&#26395;&#23553;&#38754;&#19978;&#25351;&#23450;&#30340;&#20316;&#32773;&#20889;&#19979;&#27599;&#19968;&#20010;&#23383;&#12290;&#20854;&#20182;&#20154;&#19981;&#21516;&#24847;&#12290; &lt;/p&gt;&lt;figure data-media-id="47a5a2be9d103cff02a95da97fce08054dff65fa"&gt;&lt;img src="https://media.guim.co.uk/47a5a2be9d103cff02a95da97fce08054dff65fa/0_100_3000_1800/1000.jpg" alt="&#21512;&#20316;&#8230;&#8230;&#26031;&#33922;&#26684;&#183;&#25289;&#23572;&#26862; (Stieg Larsson) &#30340;&#12298;&#21315;&#31143;&#24180;&#12299;&#31995;&#21015;&#20197;&#12298;&#40857;&#32441;&#36523;&#30340;&#22899;&#23401;&#12299;&#20026;&#20027;&#35282;&#65292;&#29359;&#32618;&#23567;&#35828;&#20316;&#23478;&#22823;&#21355;&#183;&#25289;&#26684;&#20811;&#20848;&#33576; (David Lagercrantz) &#21644;&#21345;&#29747;&#183;&#26031;&#31859;&#23572;&#35834;&#22827; (Karin Smirnoff) &#32493;&#20889;&#20102;&#35813;&#31995;&#21015;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21512;&#20316;&lt;em&gt;&#8230;&#8230;&lt;/em&gt;&#26031;&#33922;&#26684;&#183;&#25289;&#23572;&#26862; (Stieg Larsson) &#30340;&#8220;&#21315;&#24180;&#8221;&#31995;&#21015;&#65292;&#20854;&#20013;&#20197;&lt;em&gt;&#12298;&#40857;&#32441;&#36523;&#30340;&#22899;&#23401;&lt;/em&gt;&#12299;&#20026;&#29305;&#33394;&#65288;&#22914;&#22270;&#65289;&#65292;&#29359;&#32618;&#20316;&#23478;&#22823;&#21355;&#183;&#25289;&#26684;&#20811;&#20848;&#33576; (David Lagercrantz) &#21644;&#21345;&#29747;&#183;&#26031;&#31859;&#23572;&#35834;&#22827; (Karin Smirnoff) &#32493;&#20889;&#20102;&#35813;&#31995;&#21015;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Anders Lind&#233;n/&#32034;&#23612;&#24433;&#19994;&#21457;&#34892;/Allstar&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20080;&#26576;&#20301;&#20316;&#32773;&#30340;&#20070;&#65292;&#25105;&#24076;&#26395;&#23427;&#26159;&#30001;&#35813;&#20316;&#32773;&#20889;&#30340;&#65292;&#8221;&#35760;&#32773;&#33713;&#22622;&#183;&#28201;&#20811;&#21202; (Lasse Winkler) &#21578;&#35785;&#29790;&#20856;&#24191;&#25773;&#30005;&#21488;&#12290; &#8220;&#24403;&#28982;&#65292;&#38405;&#35835;&#36825;&#26412;&#20070;&#30340;&#20307;&#39564;&#21487;&#33021;&#21516;&#26679;&#26377;&#36259;&#65292;&#29978;&#33267;&#26356;&#26377;&#36259;&#12290;&#20294;&#20316;&#20026;&#19968;&#21517;&#28040;&#36153;&#32773;&#65292;&#25105;&#26399;&#24453;&#19968;&#20123;&#19996;&#35199;&#65292;&#22240;&#20026;&#25105;&#19982;&#36825;&#20301;&#29305;&#23450;&#30340;&#20316;&#32773;&#26377;&#20851;&#31995;&#12290;&#25152;&#20197;&#36825;&#21464;&#25104;&#20102;&#19968;&#20010;&#36947;&#24503;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#25991;&#23398;&#21512;&#20316;&#22312;&#29359;&#32618;&#20889;&#20316;&#20013;&#36234;&#26469;&#36234;&#34987;&#25509;&#21463;&#12290;&#33258;&#20174;&#12298;&lt;em&gt;&#40857;&#32441;&#36523;&#30340;&#22899;&#23401;&#12299;&lt;/em&gt;&lt;em&gt;&#30340;&lt;/em&gt;&#20316;&#32773;&#26031;&#33922;&#26684;&#183;&#25289;&#23572;&#26862;&#20110; 2004 &#24180;&#21435;&#19990;&#21518;&#65292;&#29359;&#32618;&#23567;&#35828;&#20316;&#23478;&#22823;&#21355;&#183;&#25289;&#26684;&#20811;&#20848;&#33576;&#21644;&#21345;&#29747;&#183;&#26031;&#31859;&#23572;&#35834;&#22827;&#32487;&#32493;&#21019;&#20316;&#20182;&#30340;&#8220;&#21315;&#24180;&#8221;&#31995;&#21015;&#12290;&#32654;&#22269;&#30021;&#38144;&#20070;&#20316;&#23478;&#35449;&#22982;&#26031;&#183;&#24085;&#29305;&#26862;&#23450;&#26399;&#19982;&#20854;&#20182;&#20316;&#23478;&lt;a href="https://www.gq.com/story/james-patterson-routine-exellence" title=""&gt;&#21512;&#20316;&lt;/a&gt;&#65292;&#20197;&#20445;&#25345;&#27599;&#24180;&#22810;&#26412;&#20070;&#30340;&#20135;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Kvartal&lt;/em&gt;&#30340; Lappin &#34920;&#31034;&#65292;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#36825;&#20123;&#20070;&#27880;&#26126;&#20102;&#20854;&#20849;&#21516;&#20316;&#32773;&#30340;&#21517;&#23383;&#12290; &#8220;&#35449;&#22982;&#26031;&#183;&#24085;&#29305;&#26862;&#38750;&#24120;&#20844;&#24320;&#22320;&#25215;&#35748;&#65292;&#20182;&#25552;&#20379;&#20102;&#24773;&#33410;&#65292;&#20854;&#20182;&#20316;&#32773;&#25552;&#20379;&#20102;&#25991;&#23383;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#21487;&#20197;&#30475;&#21040;&#36825;&#31181;&#26041;&#27861;&#30340;&#22909;&#22788;&#12290;&#22914;&#26524;&#20316;&#32773;&#21482;&#26159;&#22312;&#21518;&#38754;&#38468;&#19978;&#24863;&#35874;&#20449;&#26469;&#24863;&#35874;&#20182;&#20204;&#30340;&#20195;&#31508;&#20316;&#23478;&#65292;&#37027;&#25105;&#35273;&#24471;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 09 Oct 2023 00:52:02 +0800</pubDate></item><item><title>&#20975;&#23572;&#25991;&#183;&#22522;&#26222;&#22270;&#22982; (Kelvin Kiptum) &#20165;&#29992;&#20004;&#20010;&#22810;&#23567;&#26102;&#23601;&#21019;&#36896;&#20102;&#26032;&#30340;&#39532;&#25289;&#26494;&#19990;&#30028;&#32426;&#24405;</title><link>https://www.theguardian.com/sport/2023/oct/08/kelvin-kiptum-sets-new-marathon-world-record-of-just-over-two-hours</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T15:58:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2feabd051c59250639e7b63750064df27b01b01d/0_71_4968_2982/master/4968.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7be428423a04a4fdca933c8ce4c5eeb6" alt=""&gt;&#20975;&#23572;&#25991;&#183;&#22522;&#26222;&#22270;&#22982;&lt;/div&gt;&lt;p&gt;&#19981;&#20037;&#21069;&#65292;&#20219;&#20309;&#20154;&#22312;&#20004;&#23567;&#26102;&#20869;&#36305;&#23436;&#27491;&#24335;&#39532;&#25289;&#26494;&#30340;&#24819;&#27861;&#36824;&#21482;&#26159;&#31185;&#24187;&#23567;&#35828;&#20013;&#30340;&#20869;&#23481;&#12290;&#20294;&#22312;&#33437;&#21152;&#21733;&#34903;&#22836;&#65292;&#36825;&#25104;&#20026;&#20102;&#19968;&#20010;&#20196;&#20154;&#30524;&#33457;&#32557;&#20081;&#30340;&#29616;&#23454;&#65292;&#32943;&#23612;&#20122;&#20154; Kelvin Kiptum &#36305;&#20986;&#20102; 2 &#23567;&#26102; 35 &#31186;&#65292;&#25171;&#30772;&#20102;&#30007;&#23376;&#19990;&#30028;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36825;&#20301; 23 &#23681;&#30340;&#24180;&#36731;&#20154;&#27839;&#30528;&#21733;&#20262;&#24067;&#22823;&#36947;&#36305;&#23436;&#26368;&#21518;&#20960;&#30334;&#31859;&#26102;&#65292;&#20182;&#29978;&#33267;&#26377;&#26102;&#38388;&#21521;&#20154;&#32676;&#39134;&#21563;&#21644;&#25381;&#25163;&#33268;&#24847;&#12290;&#20182;&#30340;&#25104;&#32489;&#19981;&#20165;&#27604;&#22467;&#40065;&#24503;&#183;&#22522;&#26222;&#20052;&#26684;&#65288;Eliud Kipchoge&#65289;&#20197;&#21069;&#30340;&#26368;&#22909;&#25104;&#32489;&#24930;&#20102; 34 &#31186;&#65292;&#32780;&#19988;&#20877;&#27425;&#20196;&#20154;&#38663;&#24778;&#22320;&#25552;&#37266;&#25105;&#20204;&#36229;&#32423;&#38795;&#25216;&#26415;&#23545;&#36825;&#39033;&#36816;&#21160;&#30340;&#25913;&#21464;&#26377;&#22810;&#22823;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/25/tigist-assefa-super-shoes-record-breaking-marathon-winner-ethiopian-berlin"&gt;&#33922;&#21513;&#26031;&#29305;&#183;&#38463;&#22622;&#27861;&#65288;Tigist Assefa&#65289;&#30340;&#8220;&#36229;&#32423;&#38795;&#8221;&#26159;&#21542;&#35753;&#22905;&#25104;&#20026;&#30772;&#32426;&#24405;&#30340;&#39532;&#25289;&#26494;&#20896;&#20891;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#27491;&#24335;&#27604;&#36187;&#20013;&#25171;&#30772;&#20004;&#23567;&#26102;&#20869;&#30340;&#22823;&#20851;&#32943;&#23450;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;&#22522;&#26222;&#20052;&#26684;&lt;a href="https://www.theguardian.com/sport/2019/oct/12/eliud-kipchoge-makes-history-sub-two-hour-marathon"&gt;&#22312; 2019 &#24180;&#30340;&lt;/a&gt;&#35745;&#26102;&#36187;&#20013;&#30830;&#23454;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#19981;&#36807;&#65292;&#36825;&#24182;&#19981;&#31639;&#32426;&#24405;&#65292;&#22240;&#20026;&#20182;&#20351;&#29992;&#20102;&#19968;&#20123;&#19990;&#30028;&#30000;&#24452;&#35268;&#21017;&#19981;&#20801;&#35768;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#26222;&#22270;&#22982;&#25215;&#35748;&#20182;&#24182;&#27809;&#26377;&#30596;&#20934;&#25171;&#30772;&#32426;&#24405;&#65292;&#20294;&#20182;&#30693;&#36947;&#22522;&#26222;&#20052;&#26684;&#20043;&#21069;&#30340;&#25104;&#32489; 2 &#23567;&#26102; 01 &#20998; 09 &#31186;&#22312;&#27604;&#36187;&#32467;&#26463;&#26102;&#26159;&#21487;&#20197;&#23454;&#29616;&#30340;&#12290;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26159;&#65292;&#20182;&#36305;&#20986;&#20102; 22 &#33521;&#37324; 4 &#20998; 18 &#31186;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#24819;&#36807;&#21019;&#36896;&#19990;&#30028;&#32426;&#24405;&#65292;&#20294;&#25105;&#30693;&#36947;&#26377;&#19968;&#22825;&#25105;&#20250;&#20570;&#21040;&#65292;&#8221;&#22522;&#26222;&#22270;&#22982;&#35828;&#65292;&#20182;&#20197; 3 &#20998; 27 &#31186;&#30340;&#20248;&#21183;&#20987;&#36133;&#20102;&#20025;&#23612;&#23572;&#183;&#22522;&#36125;&#29305;&#183;&#39532;&#27888;&#31185; (Daniel Kibet Mateiko)&#12290; &#8220;&#25105;&#24863;&#35273;&#24456;&#24184;&#31119;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;10&#20010;&#22810;&#26376;&#21069;&#65292;23&#23681;&#30340;&#22522;&#26222;&#22270;&#22982;&#36824;&#20174;&#26410;&#36305;&#36807;&#39532;&#25289;&#26494;&#12290;&#20294; 12 &#26376;&#22312;&#24052;&#20262;&#35199;&#20122;&#21644; 4 &#26376;&#22312;&#20262;&#25958;&#30340;&#32988;&#21033;&#65292;&#20182;&#36305;&#20986;&#20102;&#26377;&#21490;&#20197;&#26469;&#31532;&#20108;&#24555;&#30340;&#25104;&#32489;&#65292;&#36825;&#34920;&#26126;&#20182;&#26159;&#19968;&#20301;&#29305;&#27530;&#30340;&#22825;&#25165;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/sport/2023/sep/24/tigist-assefa-smashes-marathon-world-record-in-berlin-in-new-400-shoes"&gt;&#20004;&#21608;&#21069;&lt;/a&gt;&#65292;&#22467;&#22622;&#20420;&#27604;&#20122;&#36873;&#25163;&#33922;&#21513;&#26031;&#29305;&#183;&#38463;&#22622;&#27861; (Tigist Assefa) &#22312;&#26575;&#26519;&#25171;&#30772;&#22899;&#23376;&#19990;&#30028;&#32426;&#24405;&#65292;&#22522;&#26222;&#22270;&#22982; (Kiptum) &#21462;&#24471;&#20102;&#21382;&#21490;&#24615;&#30340;&#34920;&#29616;&#12290;&#22312;&#33437;&#21152;&#21733;&#65292;&#33655;&#20848;&#36816;&#21160;&#21592;&#35199;&#20961;&#183;&#21704;&#26705; (Sifan Hassan) &#36386;&#20986;&#19968;&#29699;&#65292;&#26102;&#38388;&#20284;&#20046;&#20063;&#23558;&#33853;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20020;&#36817;&#26368;&#21518;&#65292;&#22905;&#30340;&#36895;&#24230;&#26377;&#25152;&#25918;&#32531;&#65292;&#20294;&#22905;&#20197; 2 &#23567;&#26102; 13 &#20998; 44 &#31186;&#30340;&#25104;&#32489;&#20173;&#28982;&#26159;&#22899;&#23376;&#27604;&#36187;&#20013;&#31532;&#20108;&#24555;&#30340;&#25104;&#32489;&#12290; &#8220;&#26368;&#21518;&#20116;&#20844;&#37324;&#25105;&#24456;&#30171;&#33510;&#65292;&#8221;&#21704;&#26705;&#35828;&#12290; &#8220;&#20294;&#25105;&#22312;&#31532;&#20108;&#27425;&#39532;&#25289;&#26494;&#27604;&#36187;&#20013;&#20877;&#27425;&#33719;&#32988;&#65292;&#26102;&#38388;&#38750;&#24120;&#32654;&#22937;&#65307;&#25105;&#39640;&#20852;&#26497;&#20102;&#65281;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 09 Oct 2023 00:22:01 +0800</pubDate></item><item><title>&#38463;&#26862;&#32435; vs &#26364;&#22478;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/oct/08/arsenal-v-manchester-city-premier-league-live</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T15:17:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9686934feb714d0e8d1dfeb6be85cef036dbff44/0_58_5046_3027/master/5046.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1977a62c995afe96247a1c511c1fa7f4" alt=""&gt;&#26364;&#22478;&#38431;&#29699;&#21592;&#20975;&#23572;&#183;&#27779;&#20811;&#22312;&#36187;&#21069;&#28909;&#36523;&#12290;&lt;/div&gt;</description><pubDate>Sun, 08 Oct 2023 23:22:01 +0800</pubDate></item><item><title>&#27963;&#21160;&#20154;&#22763;&#26088;&#22312;&#38477;&#20302;&#23545;&#20013;&#22269;&#22312;&#32852;&#21512;&#22269;&#20154;&#26435;&#29702;&#20107;&#20250;&#30340;&#25903;&#25345;</title><link>https://www.theguardian.com/world/2023/oct/08/campaigners-aim-to-lower-support-for-china-on-un-human-rights-council</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T13:27:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/56fff658e68d2144cbf7504b6eb3cafb944850d0/0_57_5668_3403/master/5668.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3670c772bd4140d99735e8d152e87aec" alt=""&gt;&#32852;&#21512;&#22269;&#22823;&#20250;&#23558;&#20110;2022&#24180;4&#26376;&#25237;&#31080;&#20915;&#23450;&#26242;&#20572;&#20420;&#32599;&#26031;&#22312;&#20154;&#26435;&#29702;&#20107;&#20250;&#30340;&#25104;&#21592;&#36164;&#26684;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#32852;&#21512;&#22269;&#20154;&#26435;&#29702;&#20107;&#20250;&#27491;&#22312;&#21162;&#21147;&#21387;&#20302;&#20013;&#22269;&#30340;&#25237;&#31080;&#65292;&#20197;&#34920;&#26126;&#20840;&#19990;&#30028;&#23545;&#20854;&#20154;&#26435;&#35760;&#24405;&#30340;&#25345;&#32493;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#19990;&#30028;&#20027;&#35201;&#20154;&#26435;&#26426;&#26500;&#30340;&#36873;&#20030;&#20197;&#26080;&#35760;&#21517;&#25237;&#31080;&#26041;&#24335;&#36827;&#34892;&#65292;&#20013;&#22269;&#20445;&#35777;&#22312;&#35813;&#22320;&#21306;&#26080;&#20105;&#35758;&#30340;&#24109;&#20301;&#20043;&#19968;&#20013;&#21344;&#26377;&#19968;&#24109;&#20043;&#22320;&#65292;&#20294;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#27491;&#22312;&#21162;&#21147;&#38477;&#20302;&#20013;&#22269;&#30340;&#25903;&#25345;&#27700;&#24179;&#65292;&#20197;&#21521;&#19990;&#30028;&#26045;&#21152;&#21387;&#21147;&#12290;&#22269;&#23478;&#24182;&#27809;&#26377;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32852;&#21512;&#22269;&#22240;&#20837;&#20405;&#20044;&#20811;&#20848;&#32780;&#26242;&#20572;&#20854;&#20250;&#21592;&#36164;&#26684;&#21518;&#65292;&#20420;&#32599;&#26031;&#20063;&#22312;&#23547;&#27714;&#37325;&#36820;&#30001; 15 &#21517;&#25104;&#21592;&#32452;&#25104;&#30340;&#23433;&#29702;&#20250;&#12290;&#20420;&#32599;&#26031;&#38543;&#21518;&#36864;&#20986;&#20102;&#23433;&#29702;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#20013;&#22269;&#33719;&#24471;&#20102;180&#31080;&#65292;&#20294;&#22312;2020&#24180;&#26032;&#30086;&#20105;&#35758;&#30340;&#32972;&#26223;&#19979;&#65292;&#36825;&#19968;&#25968;&#23383;&#38477;&#33267;139&#31080;&#12290;&#20064;&#36817;&#24179;&#23545;&#35813;&#22320;&#21306;&#21450;&#20854;&#32500;&#21566;&#23572;&#26063;&#20154;&#21475;&#30340;&#38215;&#21387;&#34987;&#19968;&#20123;&#25919;&#24220;&#12289;&#20154;&#26435;&#32452;&#32455;&#21644;&#27861;&#24459;&#26426;&#26500;&#31216;&#20026;&#20225;&#22270;&#31181;&#26063;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/12/un-rights-council-approves-resolution-religious-hatred-quran-burning-sweden"&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#29702;&#20107;&#20250;&#25209;&#20934;&#28954;&#28903;&#21476;&#20848;&#32463;&#21518;&#30340;&#20105;&#31471;&#35299;&#20915;&#26041;&#26696;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21508;&#22269;&#35758;&#20250;&#23545;&#21326;&#32852;&#30431;&#65288;Ipac&#65289;&#29616;&#24050;&#33719;&#24471;&#21253;&#25324;&#24847;&#22823;&#21033;&#21644;&#29627;&#21033;&#32500;&#20122;&#22312;&#20869;&#30340;15&#20010;&#22269;&#23478;&#35758;&#21592;&#30340;&#25903;&#25345;&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#27492;&#21069;&#24182;&#26410;&#22312;&#36825;&#19968;&#38382;&#39064;&#19978;&#36827;&#34892;&#36807;&#28145;&#20837;&#25509;&#35302;&#12290;&#35758;&#21592;&#20204;&#24050;&#20889;&#20449;&#32473;&#22806;&#20132;&#37096;&#65292;&#25958;&#20419;&#20182;&#20204;&#19981;&#35201;&#25903;&#25345;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#30452;&#20381;&#36182;&#25289;&#32654;&#30340;&#22823;&#21147;&#25903;&#25345;&#65292;&#20294;&#29627;&#21033;&#32500;&#20122;&#21442;&#35758;&#21592;&#26862;&#22612;&#183;&#38647;&#20811;&#183;&#27931;&#20329;&#26031;&#34920;&#31034;&#65292;&#25289;&#32654;&#26576;&#20123;&#22269;&#23478;&#23545;&#20013;&#22269;&#20505;&#36873;&#36164;&#26684;&#30340;&#25903;&#25345;&#8220;&#26082;&#21453;&#26144;&#20102;&#20182;&#20204;&#33258;&#24049;&#30340;&#38215;&#21387;&#25919;&#31574;&#12289;&#20405;&#29359;&#20154;&#26435;&#30340;&#21382;&#21490;&#65292;&#20063;&#21453;&#26144;&#20102;&#20182;&#20204;&#19982;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#30340;&#20851;&#31995;&#8221;&#12290;&#20013;&#22269;&#21161;&#38271;&#20102;&#33104;&#36133;&#12289;&#30417;&#35270;&#21644;&#32463;&#27982;&#20381;&#36182;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2006&#24180;&#32852;&#21512;&#22269;&#22823;&#20250;&#20915;&#35758;&#25104;&#31435;&#20102;&#20154;&#26435;&#29702;&#20107;&#20250;&#65292;&#25958;&#20419;&#25237;&#31080;&#36873;&#20030;&#25104;&#21592;&#30340;&#22269;&#23478;&#8220;&#32771;&#34385;&#20505;&#36873;&#20154;&#23545;&#20419;&#36827;&#21644;&#20445;&#25252;&#20154;&#26435;&#30340;&#36129;&#29486;&#8221;&#12290;&#29702;&#20107;&#20250;&#25104;&#21592;&#24517;&#39035;&#22312;&#22269;&#20869;&#22806;&#8220;&#32500;&#25252;&#20419;&#36827;&#21644;&#20445;&#25252;&#20154;&#26435;&#30340;&#26368;&#39640;&#26631;&#20934;&#8221;&#65292;&#24182;&#8220;&#19982;&#29702;&#20107;&#20250;&#20805;&#20998;&#21512;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#21435;&#24180;&#34920;&#31034;&#65292;&#23545;&#32500;&#21566;&#23572;&#20154;&#30340;&#24453;&#36935;&#8220;&#21487;&#33021;&#30456;&#24403;&#20110;&#22900;&#24441;&#65292;&#26500;&#25104;&#21453;&#20154;&#31867;&#32618;&#65292;&#20540;&#24471;&#36827;&#19968;&#27493;&#29420;&#31435;&#20998;&#26512;&#8221;&#12290;&#30001;&#26480;&#24343;&#37324;&#183;&#23612;&#26031;&#29237;&#22763; (Sir Geoffrey Nice KC) &#20027;&#25345;&#30340;&#29420;&#31435;&#38750;&#23448;&#26041;&#32500;&#21566;&#23572;&#27861;&#24237;&#35009;&#23450;&#21271;&#20140;&#29359;&#26377;&#31181;&#26063;&#28781;&#32477;&#32618;&#65292;&#29702;&#30001;&#26159;&#21271;&#20140;&#37319;&#21462;&#20102;&#38459;&#27490;&#32500;&#21566;&#23572;&#26063;&#20986;&#29983;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2018&#24180;&#20197;&#26469;&#65292;&#32852;&#21512;&#22269;&#24050;&#21521;&#20013;&#22269;&#21457;&#20986;83&#20221;&#27491;&#24335;&#20449;&#20989;&#12290;&#32852;&#21512;&#22269;&#29305;&#21035;&#31243;&#24207;&#65288;&#32852;&#21512;&#22269;&#30340;&#35843;&#26597;&#26426;&#26500;&#65289;&#25265;&#24616;&#31216;&#65292;&#8220;&#23578;&#26410;&#30475;&#21040;&#20219;&#20309;&#35299;&#20915;&#25152;&#25552;&#20986;&#38382;&#39064;&#30340;&#25919;&#27835;&#24847;&#24895;&#30340;&#36857;&#35937;&#8221;&#12290;&#21516;&#26679;&#65292;&#20013;&#22269;&#25298;&#32477;&#20102;&#27599;&#19968;&#39033;&#20801;&#35768;&#32852;&#21512;&#22269;&#35843;&#26597;&#20154;&#21592;&#36827;&#20837;&#30340;&#26222;&#36941;&#23450;&#26399;&#23457;&#35758;&#24314;&#35758;&#65292;&#24182;&#25298;&#32477;&#22238;&#22797; 19 &#39033;&#35775;&#38382;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; Ipac&#33521;&#22269;&#32852;&#21512;&#20027;&#24109;&#28023;&#20262;&#23068;&#183;&#32943;&#23612;&#36842;KC&#34920;&#31034;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#20013;&#22269;&#19981;&#31526;&#21512;&#20154;&#26435;&#29702;&#20107;&#20250;&#30340;&#36873;&#20030;&#26631;&#20934;&#12290;&#21271;&#20140;&#19981;&#20165;&#34987;&#21487;&#20449;&#22320;&#25351;&#25511;&#29359;&#26377;&#31181;&#26063;&#28781;&#32477;&#21644;&#21453;&#20154;&#31867;&#32618;&#65292;&#32780;&#19988;&#39037;&#22266;&#22320;&#25298;&#32477;&#19982;&#23448;&#26041;&#35843;&#26597;&#20154;&#21592;&#21512;&#20316;&#65292;&#29978;&#33267;&#25915;&#20987;&#25253;&#21578;&#21592;&#21644;&#29305;&#21035;&#31243;&#24207;&#20195;&#34920;&#25552;&#20986;&#30340;&#20851;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36817;&#24180;&#26469;&#65292;&#25105;&#20204;&#30475;&#21040;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#33021;&#22815;&#22312;&#23433;&#29702;&#20250;&#19978;&#33719;&#24471;&#38598;&#20307;&#25237;&#31080;&#65292;&#20197;&#38450;&#27490;&#22260;&#32469;&#26032;&#30086;&#30340;&#36827;&#19968;&#27493;&#36777;&#35770;&#12290;&#36825;&#26159;&#23545;&#22522;&#26412;&#20154;&#26435;&#26426;&#26500;&#30340;&#26126;&#26174;&#19988;&#26080;&#27861;&#23481;&#24525;&#30340;&#27498;&#26354;&#12290;&#34429;&#28982;&#36825;&#27425;&#21487;&#33021;&#26080;&#27861;&#38459;&#27490;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#30340;&#36873;&#20030;&#65292;&#20294;&#36739;&#20302;&#30340;&#24471;&#31080;&#29575;&#23558;&#21457;&#20986;&#19968;&#20010;&#24378;&#28872;&#20449;&#21495;&#65292;&#34920;&#26126;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#24050;&#32463;&#21463;&#22815;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Ipac&#33891;&#20107;&#21346;&#20811;&#183;&#24503;&#26222;&#23572;&#31119;&#24503;(Luke de Pulford)&#25298;&#32477;&#36879;&#38706;&#30446;&#26631;&#31080;&#25968;&#65292;&#20294;&#34920;&#31034;&#22914;&#26524;&#20013;&#22269;&#30340;&#24471;&#31080;&#25968;&#20302;&#20110;139&#31080;&#65292;&#37027;&#23558;&#26159;&#19968;&#39033;&#24040;&#22823;&#30340;&#25104;&#23601;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Oct 2023 21:52:01 +0800</pubDate></item><item><title>&#19990;&#30028;&#19978;&#31532;&#19968;&#20301;&#20462;&#22797;&#24615;&#21496;&#27861;&#30805;&#22763;&#22312;&#26684;&#25289;&#26031;&#21733;&#21644;&#35199;&#21360;&#24230;&#32676;&#23707;&#21551;&#21160;</title><link>https://www.theguardian.com/education/2023/oct/08/worlds-first-reparatory-justice-masters-launches-in-glasgow-and-west-indies</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T11:00:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87b7d79891b80703ab2ef420e8b8a103d9476436/0_120_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=651d40f1d8c9267ce2fc711733621b1d" alt=""&gt;&#26684;&#38647;&#21380;&#22982;&#183;&#22350;&#36125;&#23572;&#22312;&#22270;&#20070;&#39302;&#30475;&#20070;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#21046;&#32463;&#27982;&#36180;&#20607;&#30340;&#20840;&#29699;&#36816;&#21160;&#24840;&#28436;&#24840;&#28872;&#65292;&#26684;&#25289;&#26031;&#21733;&#22823;&#23398;&#19982;&#35199;&#21360;&#24230;&#32676;&#23707;&#22823;&#23398; (UWI) &#21512;&#20316;&#25512;&#20986;&#20102;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#36180;&#20607;&#21496;&#27861;&#30805;&#22763;&#23398;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#25289;&#26031;&#21733;&#26159;&#30740;&#31350;&#22900;&#38582;&#21046;&#36164;&#21161;&#25110;&#25903;&#25345;&#31243;&#24230;&#30340;&#20247;&#22810;&#22823;&#23398;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#20026;&#26399;&#19968;&#24180;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#23613;&#31649;&#35813;&#22823;&#23398;&#22312; 18 &#19990;&#32426;&#21644; 19 &#19990;&#32426;&#37319;&#21462;&#20102;&#21453;&#22900;&#38582;&#21046;&#31435;&#22330;&#65292;&#20294;&#23427;&#21364;&#20174;&#22900;&#38582;&#21046;&#21033;&#28070;&#20013;&#33719;&#24471;&#20102;&#30456;&#24403;&#20110;&#25968;&#21315;&#19975;&#33521;&#38225;&#30340;&#25424;&#36192;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23398;&#20301;&#26159;&#26684;&#25289;&#26031;&#21733;&#20462;&#22797;&#24615;&#21496;&#27861;&#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#65292;&#31532;&#19968;&#25209;&#23398;&#29983;&#8212;&#8212;&#24635;&#20849;&#20061;&#20154;&#65292;&#20854;&#20013;&#19968;&#20123;&#22312;&#33521;&#22269;&#65292;&#19968;&#20123;&#22312;&#35199;&#21360;&#24230;&#32676;&#23707;&#8212;&#8212;&#26412;&#21608;&#24320;&#22987;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21360;&#24230;&#22823;&#23398;&#22312;&#25903;&#25345;&#22900;&#38582;&#21046;&#36180;&#20607;&#20027;&#24352;&#30340;&#23398;&#26415;&#30740;&#31350;&#26041;&#38754;&#22788;&#20110;&#19990;&#30028;&#39046;&#20808;&#22320;&#20301;&#12290;&#35813;&#35838;&#31243;&#23558;&#37325;&#28857;&#20851;&#27880;&#21152;&#21202;&#27604;&#22320;&#21306;&#65292;&#20294;&#20063;&#20250;&#20511;&#37492;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#20462;&#22797;&#24615;&#27491;&#20041;&#36816;&#21160;&#30340;&#26696;&#20363;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#21382;&#21490;&#35762;&#24072;&#12289;&#26684;&#25289;&#26031;&#21733;&#22823;&#23398;&#36125;&#23612;&#24052;&#22900;&#38582;&#21046;&#30740;&#31350;&#20013;&#24515;&#32852;&#21512;&#21019;&#22987;&#20154;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#24576;&#29305;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#23545;&#21382;&#21490;&#22900;&#38582;&#21046;&#30340;&#36180;&#20607;&#35201;&#27714;&#20174;&#26410;&#22914;&#27492;&#31361;&#20986;&#65292;&#20063;&#20174;&#26410;&#22914;&#27492;&#25509;&#36817;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#39033;&#30446;&#26088;&#22312;&#25581;&#31034;&#21644;&#25506;&#32034;&#23548;&#33268;&#36825;&#20123;&#20027;&#24352;&#30340;&#21382;&#21490;&#36951;&#20135;&#65292;&#35843;&#26597;&#25552;&#20986;&#36825;&#20123;&#20027;&#24352;&#30340;&#19981;&#21516;&#27861;&#24459;&#12289;&#25919;&#27835;&#21644;&#31038;&#20250;&#25163;&#27573;&#65292;&#24182;&#20026;&#23398;&#29983;&#25552;&#20379;&#36827;&#20837;&#19981;&#21516;&#24037;&#20316;&#22330;&#25152;&#24182;&#23581;&#35797;&#32416;&#27491;&#21382;&#21490;&#30340;&#25216;&#33021;&#12290;&#19981;&#20844;&#27491;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="99b676d1bb52ae1540c440d1478dffda675c8f62"&gt;&lt;img src="https://media.guim.co.uk/99b676d1bb52ae1540c440d1478dffda675c8f62/0_83_768_461/500.jpg" alt="&#31185;&#36842;&#33673;&#20122;&#183;&#38463;&#26031;&#33707;&#38463;" width="500" height="300"&gt;&lt;figcaption&gt; &lt;span&gt;Cordelia Asmoah&#65292;&#23558;&#22312;&#26684;&#25289;&#26031;&#21733;&#23398;&#20064;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26684;&#25289;&#26031;&#21733;&#22823;&#23398;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23558;&#22312;&#26684;&#25289;&#26031;&#21733;&#23398;&#20064;&#30340;&#31185;&#36842;&#33673;&#20122;&#183;&#38463;&#26031;&#33707;&#38463; (Cordelia Asmoah) &#34920;&#31034;&#65306;&#8220;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#26469;&#20462;&#22797;&#25345;&#32493;&#22256;&#25200;&#31038;&#20250;&#30340;&#22900;&#38582;&#21046;&#36127;&#38754;&#24433;&#21709;&#23545;&#20110;&#20154;&#31867;&#36827;&#27493;&#33267;&#20851;&#37325;&#35201;&#12290;&#22240;&#27492;&#65292;&#33021;&#22815;&#25104;&#20026;&#36825;&#19968;&#37325;&#35201;&#19988;&#24320;&#21019;&#24615;&#39033;&#30446;&#30340;&#31532;&#19968;&#25209;&#20154;&#65292;&#25105;&#24863;&#21040;&#26082;&#33635;&#24184;&#21448;&#20852;&#22859;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21516;&#23398;&#26684;&#38647;&#21380;&#22982;&#183;&#22350;&#36125;&#23572;&#26159;&#26684;&#25289;&#26031;&#21733;&#35758;&#21592;&#12289;&#36164;&#28145;&#25919;&#27835;&#27963;&#21160;&#23478;&#21644;&#31038;&#21306;&#27963;&#21160;&#23478;&#65292;&#20063;&#26159;&#26684;&#25289;&#26031;&#21733;&#22900;&#38582;&#21046;&#21382;&#21490;&#25253;&#21578;&#30340;&#19977;&#20301;&#39038;&#38382;&#20043;&#19968;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#26399;&#24453;&#21548;&#21040;&#22269;&#38469;&#27861;&#24459;&#21028;&#20363;&#20197;&#21450;&#20851;&#20110;&#34917;&#20607;&#24615;&#21496;&#27861;&#26696;&#20214;&#30340;&#20154;&#26435;&#23618;&#38754;&#30340;&#35752;&#35770;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="6f48567f9789866cdd9b9d5225b7d1f317b05801"&gt;&lt;img src="https://media.guim.co.uk/6f48567f9789866cdd9b9d5225b7d1f317b05801/0_372_968_1346/719.jpg" alt="&#29645;&#22958;&#23572;&#183;M&#183;&#27431;&#25991;&#26031;" width="719" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;Jheanelle M Owens &#23558;&#39547;&#25166;&#22312;&#35199;&#21360;&#24230;&#22823;&#23398;&#29273;&#20080;&#21152;&#33707;&#32435;&#26657;&#21306;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#35199;&#21360;&#24230;&#22823;&#23398;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36158;&#20869;&#23572;&#183;M&#183;&#27431;&#25991;&#26031; (Jheanelle M Owens) &#23558;&#39547;&#25166;&#22312;&#29273;&#20080;&#21152;&#35199;&#21360;&#24230;&#22823;&#23398;&#33707;&#32435;&#26657;&#21306;&#65292;&#35813;&#26657;&#21306;&#33267;&#20170;&#20173;&#20445;&#30041;&#30528;&#31181;&#26893;&#22253;&#21382;&#21490;&#30340;&#21360;&#35760;&#12290; &#8220;&#36180;&#20607;&#30340;&#24773;&#20917;&#24050;&#32463;&#21464;&#24471;&#21313;&#20998;&#20005;&#23803;&#65292;&#32780;&#36825;&#20010;&#35745;&#21010;&#38750;&#24120;&#21450;&#26102;&#12290;&#36825;&#20010;&#30805;&#22763;&#35838;&#31243;&#32473;&#20102;&#25105;&#24076;&#26395;&#65292;&#25105;&#20204;&#20316;&#20026;&#19968;&#20010;&#20840;&#29699;&#31038;&#21306;&#27491;&#22312;&#26397;&#30528;&#27491;&#30830;&#30340;&#26041;&#21521;&#21069;&#36827;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24052;&#22810;&#26031;&#35199;&#21360;&#24230;&#22823;&#23398; Cave Hill &#26657;&#21306;&#30340;&#21516;&#23398;&#29926;&#22522;&#33678;&#183;&#32422;&#32752; (Vakeesha John) &#23558;&#22905;&#20316;&#20026;&#21152;&#21202;&#27604;&#40657;&#20154;&#22899;&#24615;&#30340;&#20010;&#20154;&#32463;&#21382;&#27604;&#20316;&#21046;&#20316;&#26928;&#22902;&#30340;&#36807;&#31243;&#12290;&#23558;&#26928;&#23376;&#30952;&#30862;&#12289;&#31232;&#37322;&#28982;&#21518;&#21387;&#27048;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26524;&#27713;&#33258;&#34892;&#20998;&#31163;&#25104;&#36807;&#28388;&#24418;&#24335;&#65292;&#21560;&#25910;&#20102;&#26928;&#23376;&#30340;&#22823;&#37096;&#20998;&#33829;&#20859;&#25104;&#20998;&#65292;&#32780;&#27531;&#30041;&#29289;&#21017;&#20445;&#30041;&#19979;&#26469;&#65292;&#22833;&#21435;&#20102;&#20854;&#20016;&#23500;&#24615;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#30452;&#25509;&#34987;&#20002;&#24323;&#12290;&#36825;&#35753;&#25105;&#24819;&#36215;&#40657;&#20154;&#34987;&#22900;&#24441;&#30340;&#30007;&#20154;&#21644;&#22899;&#20154;&#30340;&#26053;&#31243;&#12290; &lt;/p&gt;&lt;figure data-media-id="e7ca27327594802f117ddcc769a3fdba78ef8b5d"&gt;&lt;img src="https://media.guim.co.uk/e7ca27327594802f117ddcc769a3fdba78ef8b5d/0_83_1089_1089/1000.jpg" alt="&#29926;&#22522;&#33678;&#183;&#32422;&#32752;" width="1000" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;Vakeesha John &#23558;&#22312;&#24052;&#24052;&#22810;&#26031;&#35199;&#21360;&#24230;&#22823;&#23398; Cave Hill &#26657;&#21306;&#23398;&#20064;&#35813;&#35838;&#31243;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;DDA/UWI&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#36130;&#23500;&#12289;&#25991;&#21270;&#12289;&#21147;&#37327;&#37117;&#34987;&#27048;&#24178;&#20102;&#65307;&#25105;&#20204;&#30340;&#26412;&#36136;&#12289;&#25105;&#20204;&#30340;&#31038;&#20250;&#21644;&#31934;&#31070;&#20859;&#20998;&#24050;&#32463;&#34987;&#32791;&#23613;&#12290;&#25105;&#20204;&#22823;&#22810;&#25968;&#31038;&#20250;&#24517;&#39035;&#24212;&#23545;&#30340;&#27531;&#20313;&#38382;&#39064;&#21253;&#25324;&#36139;&#22256;&#12289;&#32570;&#20047;&#24847;&#35782;&#12289;&#25991;&#30450;&#12289;&#33258;&#21329;&#24863;&#21644;&#19981;&#24179;&#31561;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#32463;&#21382;&#36807;&#36825;&#19968;&#28857;&#65292;&#25105;&#30340;&#30446;&#26631;&#26159;&#29992;&#30693;&#35782;&#36171;&#20104;&#33258;&#24049;&#21147;&#37327;&#65292;&#36890;&#36807;&#34892;&#21160;&#12289;&#20889;&#20316;&#21644;&#25945;&#23398;&#26356;&#22909;&#22320;&#25945;&#32946;&#25105;&#30340;&#20154;&#27665;&#65292;&#24182;&#20026;&#25105;&#20204;&#22238;&#21040;&#26368;&#32431;&#31929;&#30340;&#24418;&#24335;&#32780;&#22859;&#26007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#32852;&#21512;&#22269;&#21457;&#24067;&#20102;&#19968;&#20221;&#25253;&#21578;&lt;a href="https://www.theguardian.com/world/2023/sep/19/un-report-urges-countries-to-consider-financial-reparations-for-transatlantic-slavery"&gt;&#65292;&#21628;&#21505;&#21508;&#22269;&#32771;&#34385;&#23545;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#21046;&#36827;&#34892;&#32463;&#27982;&#36180;&#20607;&lt;/a&gt;&#12290;&#27963;&#21160;&#20154;&#22763;&#31216;&#36190;&#35813;&#25253;&#21578;&#26159;&#21521;&#21069;&#36808;&#20986;&#30340;&#37325;&#35201;&#19968;&#27493;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Oct 2023 19:22:01 +0800</pubDate></item><item><title>&#35199;&#34255;&#24076;&#22799;&#37030;&#39532;&#23665;&#38634;&#23849;&#33268;&#20004;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/oct/08/two-die-in-avalanches-on-shishapangma-mountain-in-tibet</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T09:49:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0e21b3a8a45952f40f778ea8d124761fe744f393/0_288_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a6176ef0944498bab27f079aa72128c4" alt=""&gt;&#25454;&#25253;&#36947;&#65292;&#23612;&#27850;&#23572;&#21521;&#23548; Tenjen Sherpa &#19982;&#32654;&#22269;&#30331;&#23665;&#32773; Gina Marie Rzucidlo &#19968;&#36215;&#22833;&#36394;&lt;/div&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#24403;50&#22810;&#21517;&#30331;&#23665;&#32773;&#22859;&#21147;&#20914;&#39030;&#26102;&#65292;&#35199;&#34255;&#24076;&#22799;&#37030;&#39532;&#23665;&#30340;&#23665;&#22369;&#21457;&#29983;&#38634;&#23849;&#65292;&#19968;&#21517;&#32654;&#22269;&#21644;&#23612;&#27850;&#23572;&#30331;&#23665;&#32773;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#22799;&#37030;&#39532;&#23792;&#28023;&#25300;&#30053;&#39640;&#20110; 8,000 &#31859;&#65288;26,247 &#33521;&#23610;&#65289;&#65292;&#26159;&#19990;&#30028;&#31532; 14 &#39640;&#23665;&#23792;&#12290;&#23427;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#35813;&#39640;&#24230;&#20013;&#38590;&#24230;&#26368;&#23567;&#30340;&#23665;&#23792;&#20043;&#19968;&#65292;&#34987;&#30331;&#23665;&#32773;&#31216;&#20026;&#8220;&#20843;&#21315;&#23665;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#21608;&#26085;&#25253;&#36947;&#65292;&#21608;&#20845;&#65292;&#20004;&#27425;&#38634;&#23849;&#34989;&#20987;&#20102;&#28023;&#25300; 7,600 &#31859;&#21644; 8,000 &#31859;&#30340;&#23665;&#22369;&#65292;&#32654;&#22269;&#30331;&#23665;&#32773;&#23433;&#23068;&#183;&#21476;&#22270; (Anna Gutu) &#21644;&#23612;&#27850;&#23572;&#21521;&#23548;&#26126;&#29595;&#183;&#22799;&#23572;&#24052; (Mingmar Sherpa) &#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21326;&#31038;&#31216;&#65292;&#21478;&#19968;&#21517;&#32654;&#22269;&#30331;&#23665;&#32773;&#21513;&#23068;&#183;&#29595;&#20029;&#183;&#40065;&#35199;&#24503;&#27931;&#21644;&#22905;&#30340;&#23612;&#27850;&#23572;&#21521;&#23548;&#20025;&#35449;&#183;&#22799;&#23572;&#24052;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt; Tenjen Sherpa &#26159;&#25386;&#23041;&#20154; Kristin Harila &#30340;&#21521;&#23548;&#65292;&#20182;&#20204;&#20110; 7 &#26376;&#22312;&#24052;&#22522;&#26031;&#22374;&#25856;&#30331;&#20052;&#25096;&#37324;&#23792;&#65292;&#25104;&#20026;&#19990;&#30028;&#19978;&#25856;&#30331;&#20840;&#37096; 14 &#24231; 8000 &#31859;&#20197;&#19978;&#23665;&#23792;&#26368;&#24555;&#30340;&#30331;&#23665;&#32773;&#12290;&#20182;&#24819;&lt;a href="https://apnews.com/article/nepal-sherpa-guide-mountaineering-record-462c65eab8e4c69294af02bdd221c1b7"&gt;&#25104;&#20026;&lt;/a&gt;&#20004;&#27425;&#30331;&#19978;&#20840;&#37096; 14 &#24231;&#23665;&#23792;&#30340;&#26368;&#24180;&#36731;&#30331;&#23665;&#32773;&#12290; &lt;/p&gt;&lt;figure data-media-id="719f41a4c36946d8abf10f646b850ae0a8ca2126"&gt;&lt;img src="https://media.guim.co.uk/719f41a4c36946d8abf10f646b850ae0a8ca2126/0_23_1024_614/1000.jpg" alt="2023 &#24180; 4 &#26376;&#65292;&#30331;&#23665;&#32773;&#22312;&#35199;&#34255;&#24076;&#22799;&#37030;&#39532;&#23792;&#39030;&#25670;&#23039;&#21183;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22235;&#26376;&#65292;&#30331;&#23665;&#32773;&#22312;&#35199;&#34255;&#24076;&#22799;&#37030;&#39532;&#23792;&#39030;&#19978;&#25670;&#23039;&#21183;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21895;&#22043;&#20025;&#20928;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26032;&#21326;&#31038;&#31216;&#65292;&#38634;&#23849;&#21457;&#29983;&#26102;&#65292;&#26469;&#33258;&#32654;&#22269;&#12289;&#33521;&#22269;&#12289;&#32599;&#39532;&#23612;&#20122;&#12289;&#38463;&#23572;&#24052;&#23612;&#20122;&#12289;&#24847;&#22823;&#21033;&#12289;&#26085;&#26412;&#21644;&#24052;&#22522;&#26031;&#22374;&#31561;&#22269;&#30340;52&#21517;&#30331;&#23665;&#32773;&#27491;&#22312;&#22859;&#21147;&#30331;&#39030;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#38634;&#20917;&#19981;&#31283;&#23450;&#65292;&#24076;&#22799;&#37030;&#39532;&#23792;&#30340;&#25152;&#26377;&#25856;&#30331;&#27963;&#21160;&#37117;&#26242;&#20572;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24052;&#22522;&#26031;&#22374;&#23186;&#20307;&#25253;&#36947;&#65292;&#21608;&#20845;&#65292;&#20004;&#21517;&#24052;&#22522;&#26031;&#22374;&#30331;&#23665;&#32773;&#22240;&#22825;&#27668;&#24694;&#21155;&#32780;&#21462;&#28040;&#20102;&#30331;&#39030;&#23581;&#35797;&#65292;&#23613;&#31649;&#36317;&#31163;&#23665;&#39030;&#21482;&#26377;&#20960;&#30334;&#31859;&#65292;&#20294;&#36824;&#26159;&#38505;&#20123;&#36867;&#33073;&#20102;&#38634;&#23849;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24052;&#22522;&#26031;&#22374;&#30331;&#23665;&#32773;&#35199;&#23572;&#24052;&#20857;&#183;&#27735; (Sirbaz Khan) &#30331;&#19978;&#24076;&#22799;&#37030;&#39532;&#23792;&#30340;&#39030;&#23792;&#65292;&#20182;&#23558;&#25104;&#20026;&#31532;&#19968;&#20010;&#30331;&#19978;&#20840;&#37096; 14 &#24231; 8000 &#31859;&#20197;&#19978;&#23665;&#23792;&#39030;&#23792;&#30340;&#24052;&#22522;&#26031;&#22374;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31169;&#20154;&#20272;&#35745;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#24050;&#26377; 300 &#22810;&#27425;&#25104;&#21151;&#30331;&#39030;&#24076;&#22799;&#37030;&#39532;&#23792;&#30340;&#35760;&#24405;&#65292;&#21482;&#26377;&#19981;&#21040; 10% &#30340;&#35797;&#22270;&#30331;&#39030;&#30340;&#30331;&#23665;&#32773;&#22312;&#23581;&#35797;&#20013;&#27515;&#20129;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#19990;&#30028;&#19978;&#26368;&#21361;&#38505;&#30340;&#23665;&#23792;&#20043;&#19968;&#23612;&#27850;&#23572;&#23433;&#32435;&#26222;&#23572;&#32435;&#19968;&#21495;&#23792;&#30340;&#27515;&#20129;&#29575;&#25509;&#36817; 30%&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#26366;&#22312;&#24076;&#22799;&#37030;&#39532;&#23792;&#36935;&#38590;&#30340;&#20154;&#21253;&#25324;&#33879;&#21517;&#30340;&#32654;&#22269;&#30331;&#23665;&#23478;&#20122;&#21382;&#20811;&#26031;&#183;&#27931;&#65288;Alex Lowe&#65289;&#65292;&#20182;&#20110; 1999 &#24180;&#22312;&#38634;&#23849;&#20013;&#20007;&#29983;&#12290; 2016 &#24180;&#65292;&#20182;&#30340;&#23608;&#20307;&#20197;&#21450;&#20182;&#30340;&#30331;&#23665;&#20249;&#20276;&#22823;&#21355;&#183;&#24067;&#37324;&#22855;&#26031; (David Bridges) &#30340;&#36951;&#20307;&#22312;&#37096;&#20998;&#34701;&#21270;&#30340;&#20912;&#24029;&#20013;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#26159;&#21916;&#39532;&#25289;&#38597;&#23665;&#30331;&#23665;&#32773;&#30340;&#28909;&#38376;&#26376;&#20221;&#65292;&#22240;&#20026;&#38543;&#30528;&#23395;&#39118;&#38477;&#38632;&#30340;&#20943;&#24369;&#65292;&#21313;&#26376;&#30340;&#22825;&#27668;&#20256;&#32479;&#19978;&#26356;&#21152;&#31283;&#23450;&#12290;&#20294;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#20840;&#29699;&#21464;&#26262;&#27491;&#22312;&#22686;&#21152;&#21253;&#25324;&#21916;&#39532;&#25289;&#38597;&#23665;&#22312;&#20869;&#30340;&#39640;&#28023;&#25300;&#22320;&#21306;&#21457;&#29983;&#38634;&#23849;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#19968;&#25903;&#20013;&#22269;&#25506;&#38505;&#38431;&#22312;&#35199;&#34255;&#19982;&#23612;&#27850;&#23572;&#36793;&#22659;&#28023;&#25300;8201&#31859;&#30340;&#21331;&#22885;&#21451;&#23792;&#19978;&#24314;&#31435;&#20102;&#19968;&#31995;&#21015;&#27668;&#35937;&#31449;&#65292;&#20197;&#27979;&#37327;&#27668;&#20505;&#21464;&#21270;&#23545;&#21916;&#39532;&#25289;&#38597;&#23665;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Oct 2023 18:22:01 +0800</pubDate></item><item><title>&#26031;&#22612;&#40664;&#34920;&#31034;&#65292;&#20826;&#20869;&#20250;&#35758;&#26159;&#19968;&#20010;&#35753;&#36873;&#27665;&#22238;&#31572;&#8220;&#20026;&#20160;&#20040;&#36873;&#25321;&#24037;&#20826;&#65311;&#8221;&#30340;&#26426;&#20250;&#12290;&#38382;&#39064; &#8211; &#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/oct/08/keir-starmer-labour-party-conference-rishi-sunak-conservatives-uk-politics-live</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T07:41:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ab0ba31d8351202b65a3577d9209ff884fe947d5/0_243_7296_4378/master/7296.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6eb0d23fac7f41350057a991c9ee6652" alt=""&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#24076;&#26395;&#20182;&#30340;&#27963;&#21160;&#27604;&#20445;&#23432;&#20826;&#30340;&#27963;&#21160;&#26356;&#25104;&#21151;&#12290;&lt;/div&gt;</description><pubDate>Sun, 08 Oct 2023 15:52:01 +0800</pubDate></item><item><title>&#21360;&#24230; vs &#28595;&#22823;&#21033;&#20122;&#65306;2023 &#24180;&#26495;&#29699;&#19990;&#30028;&#26479; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/oct/08/india-v-australia-cricket-world-cup-2023-odi-live-updates-scores-lineup-results-chidambaram-stadium</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T07:51:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cc224c08e92f7c03630b09534040d4d31d5a897b/0_275_7507_4504/master/7507.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fa875941d28bbc7d721a9512b12615ee" alt=""&gt;&#28595;&#22823;&#21033;&#20122;&#38431;&#22312; 2023 &#24180;&#22269;&#38469;&#26495;&#29699;&#32852;&#21512;&#20250;&#30007;&#23376;&#26495;&#29699;&#19990;&#30028;&#26479;&#39318;&#22330;&#27604;&#36187;&#23545;&#38453;&#21360;&#24230;&#38431;&#20043;&#21069;&#25269;&#36798;&#22855;&#20025;&#24052;&#25289;&#22982;&#20307;&#32946;&#22330;&#65292;&#22823;&#21355;&#183;&#27779;&#32435; (David Warner) &#36814;&#25509;&#21513;&#31077;&#29289;&#12290;&lt;/div&gt;</description><pubDate>Sun, 08 Oct 2023 15:52:01 +0800</pubDate></item><item><title>&#24503;&#22269;&#25269;&#21046;&#21046;&#20316;&#32435;&#31929;&#25103;&#21095;&#65292;&#26031;&#27931;&#20240;&#20811;&#25293;&#25668;&#24076;&#29305;&#21202;&#30005;&#24433;</title><link>https://www.theguardian.com/film/2023/oct/08/hitler-film-made-in-slovakia-as-germany-resists-production-of-nazi-dramas</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T06:30:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f4ad594cc004ee4c67581af8c91d8c85be5a122a/109_0_1429_858/master/1429.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9883218dcdb30fbd2b24a27a9725eb8d" alt=""&gt;&#24343;&#37324;&#33576;&#183;&#21345;&#23572;&#22312;&#21363;&#23558;&#19978;&#26144;&#30340;&#12298;&#20803;&#39318;&#19982;&#29053;&#21160;&#32773;&#12299;&#20013;&#25198;&#28436;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21363;&#23558;&#19978;&#26144;&#30340;&#19968;&#37096;&#26377;&#20851;&#24076;&#29305;&#21202;&#30340;&#22823;&#22411;&#25925;&#20107;&#29255;&#30340;&#24503;&#22269;&#30005;&#24433;&#21046;&#29255;&#20154;&#19981;&#24471;&#19981;&#31192;&#23494;&#25293;&#25668;&#65292;&#22240;&#20026;&#24503;&#22269;&#23545;&#8220;&#20197;&#24076;&#29305;&#21202;&#20026;&#20013;&#24515;&#30340;&#25103;&#21095;&#23384;&#22312;&#25269;&#21046;&#8221;&#65292;&#22240;&#20026;&#25285;&#24515;&#35266;&#20247;&#20250;&#24320;&#22987;&#35748;&#21516;&#20027;&#35282;&#12290;&#23427;&#30340;&#21382;&#21490;&#39038;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#21517;&#20026;&lt;em&gt;&#12298;&#20803;&#39318;&#19982;&#29053;&#21160;&#23478;&lt;/em&gt;&#12299;&#30340;&#30005;&#24433;&#22312;&#24503;&#22269;&#30340;&#20844;&#20849;&#36164;&#21161;&#30003;&#35831;&#20013;&#34987;&#25298;&#32477;&#65292;&#36716;&#32780;&#22312;&#24067;&#25289;&#36842;&#26031;&#25289;&#21457;&#25293;&#25668;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36861;&#27714;&#20934;&#30830;&#24615;&#65292;&#32856;&#35831;&#20102;&#38463;&#20271;&#19969;&#22823;&#23398;&#21382;&#21490;&#23398;&#25945;&#25480;&#12289;&lt;a href="https://www.theguardian.com/books/2011/oct/04/hitlers-first-war-review"&gt;&#22269;&#38469;&#30693;&#21517;&#23398;&#32773;&lt;/a&gt;&lt;a href="https://www.abdn.ac.uk/sdhp/people/profiles/t.weber"&gt;&#25176;&#39532;&#26031;&#183;&#38886;&#20271;&#65288;Thomas Weber&#65289;&lt;/a&gt;&#25285;&#20219;&#20854;&#21382;&#21490;&#39038;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#23545;&#36896;&#25104;&#20154;&#31867;&#21382;&#21490;&#26368;&#40657;&#26263;&#31687;&#31456;&#20043;&#19968;&#30340;&#29053;&#21160;&#32773;&#20154;&#24615;&#21270;&#30340;&#25285;&#24551;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290; &#8220;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#20960;&#20046;&#27809;&#26377;&#19968;&#37096;&#20851;&#20110;&#25096;&#22521;&#23572;&#12289;&#24076;&#29305;&#21202;&#21644;&#20854;&#20182;&#29053;&#21160;&#32773;&#30340;&#30005;&#24433;&#19981;&#26159;&#20197;&#21916;&#21095;&#20154;&#29289;&#30340;&#24418;&#24335;&#20986;&#29616;&#65292;&#25110;&#32773;&#21482;&#26159;&#20197;&#37197;&#35282;&#30340;&#23567;&#35282;&#33394;&#20986;&#29616;&#12290;&#8221; 2004 &#24180;&#30340;&#25103;&#21095;&lt;a href="https://www.theguardian.com/film/News_Story/Critic_Review/Guardian_Film_of_the_week/0,4267,1449213,00.html"&gt;&#12298;&#22446;&#21488;&#12299;&lt;/a&gt;&#20165;&#20851;&#27880;&#24076;&#29305;&#21202;&#19968;&#29983;&#30340;&#8220;&#31616;&#30701;&#24555;&#29031;&#8221;&#8212;&#8212;&#20182;&#30340;&#26368;&#21518;&#20960;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#20271;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#25387;&#36133;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#29053;&#21160;&#32773;&#65292;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#20316;&#23601;&#24517;&#39035;&#25918;&#24323;&#38271;&#26399;&#20197;&#26469;&#19981;&#24895;&#23558;&#28966;&#28857;&#36716;&#21521;&#24076;&#29305;&#21202;&#12289;&#22696;&#32034;&#37324;&#23612;&#12289;&#25096;&#22521;&#23572;&#21644;&#26031;&#22823;&#26519;&#30340;&#24577;&#24230;&#65292;&#23613;&#31649;&#36825;&#26159;&#23436;&#20840;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#33021;&#25749;&#19979;&#38754;&#20855;&#65292;&#30475;&#21040;&#20182;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#20197;&#21450;&#22914;&#26524;&#25105;&#20204;&#25226;&#20182;&#20204;&#25918;&#22312;&#30005;&#24433;&#30340;&#20013;&#24515;&#33310;&#21488;&#19978;&#65292;&#20182;&#20204;&#26159;&#22914;&#20309;&#21462;&#24471;&#25104;&#21151;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#20182;&#35748;&#20026;&#65292;&#22823;&#22810;&#25968;&#26377;&#20851;&#31532;&#19977;&#24093;&#22269;&#30340;&#32426;&#24405;&#29255;&#20013;&#20351;&#29992;&#30340;&#29031;&#29255;&#21644;&#30005;&#24433;&#29255;&#27573;&#24448;&#24448;&#20351;&#29992;&#32435;&#31929;&#21046;&#20316;&#30340;&#23459;&#20256;&#26448;&#26009;&#65292;&#22240;&#27492;&#26080;&#24847;&#20013;&#22797;&#21046;&#20102;&#25096;&#22521;&#23572;&#30340;&#23459;&#20256;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#26032;&#30005;&#24433;&#32858;&#28966;&#20110;&#19968;&#22330;&#20449;&#24687;&#25112;&#65292;&#25096;&#22521;&#23572;&#21487;&#20197;&#35828;&#26159;&#21382;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#32676;&#20247;&#25805;&#32437;&#32773;&#21644;&#20551;&#26032;&#38395;&#20043;&#29238;&#65292;&#20182;&#21019;&#36896;&#20102;&#25381;&#33310;&#26071;&#24092;&#30340;&#20154;&#32676;&#30340;&#28608;&#21160;&#20154;&#24515;&#30340;&#30011;&#38754;&#21644;&#21453;&#29369;&#22826;&#30005;&#24433;&#65292;&#35753;&#20154;&#20204;&#20026;&#22823;&#35268;&#27169;&#23648;&#26432;&#29369;&#22826;&#20154;&#20570;&#22909;&#20934;&#22791;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;&#20803;&#39318;&#19982;&#20803;&#39318;&#12299;&lt;/em&gt;&#23558;&#20110;&#26126;&#24180;&#22312;&#30005;&#24433;&#38498;&#19978;&#26144;&#65292;&#24343;&#37324;&#33576;&#183;&#21345;&#23572;&#39280;&#28436;&#24076;&#29305;&#21202;&#65292;&#32599;&#20271;&#29305;&#183;&#26031;&#22612;&#24503;&#27931;&#20271;&#39280;&#28436;&#25096;&#22521;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29255;&#30001;&#32422;&#38463;&#24076;&#22982;&#183;&#26391;&#25191;&#23548;&#65292;&#20182;&#34920;&#31034;&#65306;&#8220;&#36825;&#37096;&#30005;&#24433;&#23558;&#32903;&#20107;&#32773;&#23637;&#29616;&#20026;&#20154;&#31867;&#65292;&#20855;&#26377;&#25152;&#26377;&#37034;&#24694;&#30340;&#23646;&#24615;&#12290;&#21482;&#26377;&#34394;&#26500;&#30340;&#24418;&#24335;&#25165;&#33021;&#35753;&#20154;&#25509;&#36817;&#20154;&#29289;&#21450;&#20854;&#34394;&#20266;&#30340;&#22549;&#33853;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#36825;&#20123;&#32618;&#29359;&#22312;&#30005;&#24433;&#20013;&#20165;&#20165;&#34987;&#25551;&#32472;&#25104;&#19968;&#32500;&#30340;&#36793;&#32536;&#20154;&#29289;&#65292;&#29978;&#33267;&#26159;&#23574;&#21483;&#30340;&#23567;&#19985;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#29702;&#35299;&#20182;&#20204;&#25110;&#20182;&#20204;&#30340;&#34892;&#20026;&#12290;&#30446;&#21069;&#25105;&#20204;&#20063;&#26080;&#27861;&#21560;&#21462;&#20219;&#20309;&#25945;&#35757;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#23558;&#35266;&#20247;&#24102;&#21040;&#21518;&#21488;&#65292;&#35753;&#20182;&#20204;&#22312;&#35266;&#30475;&#25096;&#22521;&#23572;&#22312;&#26500;&#24605;&#21644;&#25490;&#32451;&#28436;&#35762;&#26102;&#23545;&#29616;&#23454;&#36827;&#34892;&#27450;&#39575;&#21644;&#25197;&#26354;&#26102;&#65292;&#23545;&#22270;&#20687;&#21644;&#25805;&#32437;&#31574;&#30053;&#30340;&#21147;&#37327;&#26356;&#21152;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#26391;&#35848;&#21040;&#24433;&#29255;&#23545;&#20934;&#30830;&#24615;&#30340;&#24378;&#35843;&#65306;&#8220;&#23545;&#35805;&#20960;&#20046;&#23436;&#20840;&#21253;&#21547;&#26469;&#33258;&#21508;&#31181;&#26469;&#28304;&#30340;&#21487;&#39564;&#35777;&#30340;&#20934;&#30830;&#24341;&#35821;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#25103;&#21095;&#26356;&#21152;&#24378;&#22823;&#65292;&#22240;&#20026;&#23427;&#23558;&#20027;&#35201;&#20027;&#35282;&#21450;&#20854;&#32435;&#31929;&#36861;&#38543;&#32773;&#30340;&#34394;&#26500;&#22330;&#26223;&#19982;&#26723;&#26696;&#38236;&#22836;&#21644;&#23454;&#38469;&#22823;&#23648;&#26432;&#24184;&#23384;&#32773;&#30340;&#35777;&#35789;&#20132;&#32455;&#22312;&#19968;&#36215;&#12290;&#20854;&#20013;&#21253;&#25324; 101 &#23681;&#30340;&#29595;&#25096;&#29305;&#183;&#24343;&#37324;&#24503;&#20848;&#24503; (Margot Friedlander)&#65292;&#22905;&#30340;&#29238;&#27597;&#21644;&#20804;&#24351;&#22312;&lt;a href="https://www.theguardian.com/world/2020/jan/12/auschwitz-gates-hell-75-years-on"&gt;&#22885;&#26031;&#23041;&#36763;&lt;/a&gt;&#27515;&#20129;&#38598;&#20013;&#33829;&#34987;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#37070;&#35828;&#65306;&#8220;&#21463;&#23475;&#32773;&#25152;&#35828;&#30340;&#26082;&#26159;&#21487;&#24597;&#30340;&#29616;&#23454;&#65292;&#20063;&#26159;&#20005;&#21385;&#30340;&#35686;&#21578;&#12290;&#20182;&#20204;&#24184;&#23384;&#19979;&#26469;&#65292;&#24182;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#35777;&#25454;&#65292;&#35777;&#26126;&#20182;&#20204;&#25317;&#26377;&#26368;&#32456;&#20915;&#23450;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#32463;&#36807;&#39044;&#26144;&#21518;&#65292;&#24184;&#23384;&#32773;&#21463;&#21040;&#20102;&#28145;&#28145;&#30340;&#24433;&#21709;&#12290;&#20854;&#20013;&#19968;&#20154;&#27785;&#40664;&#20102;&#20960;&#20998;&#38047;&#65292;&#28982;&#21518;&#25317;&#25265;&#20102;&#23548;&#28436;&#65292;&#21578;&#35785;&#20182;&#22905;&#24076;&#26395;&#21313;&#24180;&#25110;&#20108;&#21313;&#24180;&#21069;&#23601;&#25293;&#20986;&#36825;&#26679;&#19968;&#37096;&#24433;&#29255;&#65292;&#20197;&#38459;&#27490;&#28608;&#36827;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#22242;&#20307;&#30340;&#23835;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#26391;&#35828;&#65292;&#24403;&#26497;&#21491;&#32764;&#25919;&#20826;&#25191;&#25919;&#12289;&#21453;&#29369;&#22826;&#26292;&#21147;&#34892;&#20026;&#26085;&#30410;&#22686;&#22810;&#12289;&#31532;&#19977;&#24093;&#22269;&#30340;&#32618;&#34892;&#36234;&#26469;&#36234;&#34987;&#36731;&#35270;&#26102;&#65292;&#23457;&#35270;&#36807;&#21435;&#23601;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#65306;&#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#22885;&#26031;&#23041;&#36763;&#38598;&#20013;&#33829;&#24184;&#23384;&#32773;&#26222;&#37324;&#33707;&#183; &lt;a href="https://www.theguardian.com/books/booksblog/2019/jul/16/the-truce-how-primo-levi-rediscovered-humanity-after-auschwitz"&gt;&#33713;&#32500;&#65288;Primo Levi&#65289;&lt;/a&gt;&#30340;&#36825;&#21477;&#35805;&#26159;&#25105;&#20204;&#30005;&#24433;&#30340;&#24320;&#22836;&#21644;&#32467;&#23614;&#65292;&#36825;&#21477;&#35805;&#26159;&#27491;&#30830;&#30340;&#65306;&#8220;&#23427;&#21457;&#29983;&#20102;&#65292;&#25152;&#20197;&#23427;&#21487;&#20197;&#20877;&#27425;&#21457;&#29983;&#12290;&#36825;&#26159;&#25105;&#20204;&#35201;&#35828;&#30340;&#26680;&#24515;&#20869;&#23481;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 08 Oct 2023 15:22:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#20005;&#37325;&#20004;&#26497;&#20998;&#21270;&#30340;&#36873;&#20030;&#20020;&#36817;&#65292;&#27874;&#20848;&#30005;&#35270;&#21488;&#30340;&#8220;&#23459;&#20256;&#8221;&#21463;&#21040;&#23457;&#26597;</title><link>https://www.theguardian.com/world/2023/oct/08/polands-tvs-propaganda-under-scrutiny-as-bitterly-polarised-election-looms</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T06:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f259d5614bbd3c8e0e7107c95e35f635c6fd2cff/0_154_4608_2765/master/4608.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a796daa8cdab7a4c328d1794457acccd" alt=""&gt;&#27874;&#20848;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496; TVP &#30340;&#26202;&#38388;&#26032;&#38395;&#12290;&#23427;&#24050;&#25773;&#25918;&#25191;&#25919;&#20826;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#30340;&#31454;&#36873;&#24191;&#21578;179&#27425;&#12290;&lt;/div&gt;&lt;p&gt;&#27874;&#20848;&#27491;&#21463;&#21040;&#26469;&#33258;&#19996;&#35199;&#26041;&#30340;&#25915;&#20987;&#12290;&#26575;&#26519;&#21644;&#33707;&#26031;&#31185;&#30340;&#25932;&#20154;&#21033;&#29992;&#20182;&#20204;&#30340;&#20195;&#29702;&#20154;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#65292;&#35745;&#21010;&#30772;&#22351;&#35813;&#22269;&#30340;&#31283;&#23450;&#65292;&#29992;&#19981;&#21463;&#25511;&#21046;&#30340;&#31227;&#27665;&#27867;&#28389;&#65292;&#24182;&#20351;&#27874;&#20848;&#25919;&#27835;&#23624;&#26381;&#20110;&#22806;&#37096;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#65292;&#37027;&#20123;&#20174;&#27874;&#20848;&#20844;&#20849;&#30005;&#35270;&#39057;&#36947; TVP &#25509;&#25910;&#25152;&#26377;&#26032;&#38395;&#30340;&#20154;&#20250;&#36825;&#20040;&#35748;&#20026;&#65292;&#26202;&#38388;&#26032;&#38395;&#33410;&#30446;&#30340;&#35760;&#32773;&#21644;&#20027;&#25773;&#40550;&#40521;&#23398;&#33292;&#22320;&#37325;&#22797;&#25919;&#24220;&#30340;&#35848;&#35805;&#35201;&#28857;&#65292;&#24182;&#35686;&#21578;&#25919;&#27835;&#21453;&#23545;&#27966;&#30340;&#21361;&#38505;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24067;&#40065;&#22622;&#23572;&#23545;&#27874;&#20848;&#30340;&#34989;&#20987;&#26159;&#21463;&#21040;&#21453;&#23545;&#27966;&#30340;&#21551;&#21457;&#65292;&#8221;&#19978;&#21608;&#19968;&#20301;&#26032;&#38395;&#20027;&#25773;&#35828;&#36947;&#65292;&#28982;&#21518;&#20999;&#20837;&#19968;&#20010;&#25253;&#36947;&#65292;&#31216;&#24503;&#22269;&#27491;&#22312;&#36164;&#21161;&#38750;&#25919;&#24220;&#32452;&#32455;&#24110;&#21161;&#23558;&#38750;&#27861;&#31227;&#27665;&#24102;&#21040;&#27431;&#27954;&#65292;&#20197;&#21450;&#26356;&#22810;&#20851;&#20110;&#22270;&#26031;&#20811;&#22312;&#19978;&#19968;&#20219;&#26399;&#20869;&#30340;&#37034;&#24694;&#34892;&#20026;&#30340;&#25253;&#36947;&#25285;&#20219;&#27874;&#20848;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#27599;&#22825;&#37117;&#20250;&#35848;&#35770;&#31227;&#27665;&#23545;&#27431;&#27954;&#30340;&#8220;&#20837;&#20405;&#8221;&#65292;&#20197;&#21450;&#29616;&#20219;&#25919;&#24220;&#37319;&#21462;&#30340;&#21191;&#25954;&#25514;&#26045;&#26469;&#38459;&#27490;&#36825;&#31181;&#24773;&#20917;&#12290;&#28041;&#21450;&#25919;&#24220;&#30340;&#19985;&#38395;&#34987;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#27874;&#20848;&#36827;&#20837;&lt;a href="https://www.theguardian.com/world/2023/oct/07/eu-veteran-donald-tusk-poland-election-populism" title=""&gt;&#20851;&#38190;&#35758;&#20250;&#36873;&#20030;&#21069;&lt;/a&gt;&#30340;&#26368;&#21518;&#19968;&#21608;&#31454;&#36873;&#27963;&#21160;&#65292;&#20844;&#20849;&#30005;&#35270;&#22312;&#36825;&#22330;&#20004;&#26497;&#20998;&#21270;&#28608;&#28872;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#27491;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21608;&#26085;&#30340;&#36873;&#20030;&#20013;&#65292;&#25191;&#25919;&#30340;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#65288;PiS&#65289;&#23558;&#35797;&#22270;&#31532;&#19977;&#27425;&#20445;&#20303;&#26435;&#21147;&#65292;&#38754;&#20020;&lt;a href="https://www.theguardian.com/world/2023/oct/07/eu-veteran-donald-tusk-poland-election-populism" title=""&gt;&#21069;&#24635;&#29702;&lt;/a&gt;&#20860;&#27431;&#27954;&#29702;&#20107;&#20250;&#20027;&#24109;&#22270;&#26031;&#20811;&#39046;&#23548;&#30340;&#21453;&#23545;&#27966;&#32852;&#30431;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#19968;&#30452;&#26174;&#31034;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#21487;&#33021;&#36194;&#24471;&#26368;&#22810;&#36873;&#31080;&#65292;Kantar &#26426;&#26500;&#19978;&#21608;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&#20204;&#30340;&#25903;&#25345;&#29575;&#20026; 34% &#23545; 30%&#12290;&#28982;&#32780;&#65292;&#36873;&#20030;&#32467;&#26524;&#21487;&#33021;&#21462;&#20915;&#20110;&#20960;&#20010;&#36739;&#23567;&#25919;&#20826;&#30340;&#21629;&#36816;&#65292;&#36825;&#23558;&#20915;&#23450;&#35841;&#33021;&#22815;&#32452;&#24314;&#32852;&#21512;&#25919;&#24220;&#24182;&#25191;&#25919;&#12290;&#21033;&#28070;&#29575;&#38750;&#24120;&#20302;&#65292;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#36825;&#24050;&#32463;&#26159;&#21183;&#22343;&#21147;&#25932;&#20102;&#12290; PiS &#26159;&#19968;&#20010;&#27665;&#26063;&#20027;&#20041;&#12289;&#27665;&#31929;&#20027;&#20041;&#25919;&#20826;&#65292;&#34987;&#25351;&#25511;&#22312;&#25191;&#25919;&#20843;&#24180;&#26399;&#38388;&#30772;&#22351;&#27665;&#20027;&#35268;&#33539;&#65292;&#24182;&#38480;&#21046;&#29983;&#27542;&#20581;&#24247;&#26435;&#21033;&#21644;&#22934;&#39764;&#21270;&#23569;&#25968;&#32676;&#20307;&#12290; 2015 &#24180;&#25484;&#26435;&#21518;&#19981;&#20037;&#65292;&#27861;&#24459;&#19982;&#20844;&#27491;&#20826;&#24320;&#22987;&#23558;&#26412;&#24212;&#20445;&#25345;&#20013;&#31435;&#21644;&#22810;&#20803;&#21270;&#30340;&#20844;&#20849;&#30005;&#35270;&#21644;&#24191;&#25773;&#32622;&#20110;&#25919;&#27835;&#25511;&#21046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#32599;&#22612;&#183;&#23612;&#26684;&#20262; (Dorota Nygren) &#26159;&#19968;&#20301;&#25317;&#26377;&#20108;&#21313;&#22810;&#24180;&#32463;&#39564;&#30340;&#35760;&#32773;&#65292;2015 &#24180; PiS &#25509;&#31649;&#26102;&#65292;&#22905;&#27491;&#22312;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;&#30340;&#22269;&#38469;&#37096;&#38376;&#25285;&#20219;&#36755;&#20986;&#32534;&#36753;&#12290;&#22905;&#34920;&#31034;&#65292;&#24456;&#24555;&#23601;&#38754;&#20020;&#30528;&#20197;&#19982;&#25919;&#24220;&#35848;&#35805;&#35201;&#28857;&#30456;&#31526;&#30340;&#26041;&#24335;&#25253;&#36947;&#26032;&#38395;&#30340;&#21387;&#21147;&#12290; &#65292;&#27604;&#22914;&#35848;&#35770;&#31227;&#27665;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30475;&#21040;&#25105;&#30340;&#21516;&#20107;&#24456;&#24555;&#23601;&#36866;&#24212;&#20102;&#25104;&#20026;&#25919;&#24220;&#30340;&#20844;&#20851;&#26426;&#26500;&#65292;&#8221;&#22905;&#35828;&#12290;&#22312;&#25776;&#20889;&#19968;&#20010;&#20851;&#20110;&#19968;&#21517;&#30007;&#23376;&#21521;&#24847;&#22823;&#21033;&#29287;&#24072;&#21520;&#21475;&#27700;&#30340;&#25925;&#20107;&#26102;&#65292;&#22905;&#19982;&#32769;&#26495;&#21457;&#29983;&#20102;&#20844;&#24320;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#25925;&#20107;&#20960;&#20046;&#27809;&#26377;&#26032;&#38395;&#20215;&#20540;&#65292;&#25105;&#20204;&#19981;&#20250;&#20889;&#21040;&#22788;&#21457;&#29983;&#30340;&#27599;&#19968;&#20214;&#23567;&#20107;&#65292;&#20294;&#26377;&#20154;&#35201;&#27714;&#25552;&#20379;&#36825;&#31181;&#26448;&#26009;&#65292;&#8221;&#22905;&#35828;&#12290;&#22905;&#25552;&#21040;&#20102;&#35813;&#30007;&#23376;&#30340;&#31181;&#26063;&#34880;&#32479;&#8212;&#8212;&#25705;&#27931;&#21733;&#8212;&#8212;&#22240;&#20026;&#22905;&#35748;&#20026;&#36825;&#19982;&#25925;&#20107;&#26080;&#20851;&#12290;&#28982;&#21518;&#22905;&#34987;&#21483;&#36827;&#32534;&#36753;&#23460;&#65292;&#24182;&#34987;&#38477;&#32844;&#21040;&#24191;&#25773;&#26723;&#26696;&#39302;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#31181;&#20559;&#35265;&#21464;&#24471;&#26356;&#21152;&#26126;&#26174;&#12290;&#27431;&#27954;&#26032;&#38395;&#19982;&#23186;&#20307;&#20013;&#24515;&#21608;&#22235;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65306;&#8220;&#20844;&#20849;&#23186;&#20307;&#24050;&#23436;&#20840;&#36716;&#21464;&#20026;&#25191;&#25919;&#30340;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#30340;&#23459;&#20256;&#27494;&#22120;&#65292;&#20854;&#34892;&#20026;&#19981;&#20165;&#26159;&#20026;&#20102;&#20419;&#36827;&#35813;&#20826;&#30340;&#21033;&#30410;&#65292;&#32780;&#19988;&#36824;&#25915;&#20987;&#21644;&#35837;&#35876;&#20854;&#25209;&#35780;&#32773;&#12290;&#8221;&#25214;&#21040;&#20102;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#20848;&#19968;&#23478;&#23186;&#20307;&#30417;&#27979;&#26426;&#26500;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;9&#26376;&#24213;&#30340;&#20004;&#21608;&#20869;&#65292;TVP&#24635;&#20849;&#25773;&#25918;&#20102;PiS&#31454;&#36873;&#24191;&#21578;179&#27425;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#23545;&#22270;&#26031;&#20811;&#31454;&#36873;&#27963;&#21160;&#30340;&#25253;&#36947;&#20960;&#20046;&#20840;&#26159;&#36127;&#38754;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#20107;&#20214;&#20013;&#65292;&#35813;&#39057;&#36947;&#20013;&#26029;&#20102;&#23545;&#19968;&#20301;&#21453;&#23545;&#27966;&#25919;&#23458;&#30340;&#37319;&#35775;&#65292;&#36716;&#32780;&#25773;&#25918;&#24635;&#29702;&#39532;&#29305;&#20044;&#20160;&#183;&#33707;&#25289;&#32500;&#33576;&#22522;(Mateusz Morawiecki)&#21507;&#34507;&#31957;&#30340;&#38236;&#22836;&#12290;&#20854;&#20182;&#25253;&#36947;&#21017;&#26356;&#20026;&#38505;&#24694;&#65306;&#21435;&#24180;&#24180;&#24213;&#65292;&#22270;&#26031;&#20811;&#35797;&#22270;&#36215;&#35785;&#35813;&#39057;&#36947;&#65292;&#22240;&#20026;&#35813;&#39057;&#36947;&#21453;&#22797;&#25773;&#25918;&#20182;&#30340;&#22270;&#20687;&#65292;&#30011;&#38754;&#19978;&#26377;&#32418;&#20809;&#65292;&#33016;&#21069;&#20284;&#20046;&#26377;&#19968;&#25226;&#30596;&#20934;&#38236;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517;&#21453;&#23545;&#27966;&#25919;&#27835;&#23478; 15 &#23681;&#30340;&#20799;&#23376;&#22312;&#24403;&#22320;&#19968;&#23478;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;&#30340;&#25253;&#36947;&#20351;&#20182;&#25104;&#20026;&#34384;&#24453;&#20799;&#31461;&#21463;&#23475;&#32773;&#20043;&#21518;&#32467;&#26463;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290; &lt;/p&gt;&lt;figure data-media-id="72fce230001897be4ca72a2386d2bc4be777fd63"&gt;&lt;img src="https://media.guim.co.uk/72fce230001897be4ca72a2386d2bc4be777fd63/0_138_6080_3648/1000.jpg" alt="&#21453;&#23545;&#20826;&#39046;&#34966;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#22312;&#27874;&#20848;&#20013;&#37096;&#26222;&#27779;&#33576;&#20811;&#21457;&#34920;&#35762;&#35805;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21453;&#23545;&#20826;&#39046;&#34966;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#22312;&#27874;&#20848;&#20013;&#37096;&#26222;&#27779;&#33576;&#20811;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Pawe&#322; Supernak/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22270;&#26031;&#20811;&#20844;&#27665;&#32434;&#39046;&#20826;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#12289;&#21069;&#22806;&#20132;&#37096;&#38271;&#25289;&#22810;&#26031;&#29926;&#22827;&#183;&#35199;&#31185;&#23572;&#26031;&#22522;&#23558;&#20844;&#20849;&#23186;&#20307;&#30340;&#25253;&#36947;&#25551;&#36848;&#20026;&#8220;&#25096;&#22521;&#23572;&#24335;&#8221;&#12290;&#23613;&#31649;&#35768;&#22810;&#27874;&#20848;&#20154;&#20174;&#20114;&#32852;&#32593;&#19978;&#33719;&#21462;&#22823;&#37096;&#20998;&#26032;&#38395;&#65292;&#20294; TVP &#30340;&#26202;&#38388;&#26032;&#38395;&#33410;&#30446;&#20173;&#26377;&#32422; 200 &#19975;&#20154;&#35266;&#30475;&#65292;&#29305;&#21035;&#26159;&#22312; PiS &#20013;&#24515;&#22320;&#24102;&#30340;&#23567;&#22478;&#38215;&#21644;&#20892;&#26449;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#25919;&#24220;&#20154;&#29289;&#20250;&#31169;&#19979;&#25215;&#35748;&#20844;&#20849;&#30005;&#35270;&#26159;&#22362;&#23450;&#30340;&#25919;&#27835;&#21270;&#30340;&#65292;&#20294;&#22768;&#31216;&#36825;&#20165;&#20165;&#26159;&#23545;&#33258;&#30001;&#20027;&#20041;&#31169;&#20154;&#39057;&#36947;&#30340;&#21046;&#34913;&#65292;&#24182;&#19988;&#22312;&#24403;&#21069;&#21453;&#23545;&#27966;&#30340;&#20808;&#21069;&#32479;&#27835;&#26399;&#38388;&#65292;&#30005;&#35270;&#21516;&#26679;&#20559;&#21521;&#21478;&#19968;&#20010;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#35266;&#23519;&#23478;&#34920;&#31034;&#65292;&#20844;&#20849;&#30005;&#35270;&#19968;&#30452;&#34987;&#25919;&#27835;&#21270;&#30340;&#25351;&#25511;&#26377;&#19968;&#23450;&#36947;&#29702;&#12290;&#24459;&#24072;&#20860;&#20154;&#26435;&#20513;&#23548;&#32773;&#22810;&#31859;&#23612;&#21345;&#183;&#27604;&#26597;&#26031;&#21345;&#183;&#35199;&#23612;&#20122;&#23572;&#26031;&#21345; (Dominika Bychawska-Siniarska) &#34920;&#31034;&#65306;&#8220;&#27599;&#24403;&#26032;&#25919;&#24220;&#19978;&#20219;&#26102;&#65292;&#20844;&#20849;&#23186;&#20307;&#37117;&#20250;&#21457;&#29983;&#24040;&#22823;&#30340;&#36716;&#21464;&#21644;&#21464;&#21270;&#12290;&#8221;&#28982;&#32780;&#65292;&#22905;&#25215;&#35748; PiS &#27604;&#20854;&#21069;&#20219;&#36208;&#24471;&#26356;&#36828;&#12290; &#8220;2015 &#24180;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#21490;&#26080;&#21069;&#20363;&#30340;&#8212;&#8212;&#26080;&#35770;&#26159;&#35268;&#27169;&#36824;&#26159;&#26041;&#24335;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; PiS &#23186;&#20307;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#28041;&#21450;&#35753;&#25919;&#27835;&#20219;&#21629;&#20154;&#21592;&#25285;&#20219;&#26088;&#22312;&#25552;&#20379;&#29420;&#31435;&#30417;&#30563;&#30340;&#35282;&#33394;&#65292;&#20363;&#22914;&#22269;&#23478;&#24191;&#25773;&#22996;&#21592;&#20250;&#30340;&#20116;&#20154;&#22996;&#21592;&#20250;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#35813;&#22996;&#21592;&#20250;&#22312;&#20445;&#25345; TVP &#30340;&#31209;&#24207;&#26041;&#38754;&#26080;&#33021;&#20026;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20851;&#20110;&#20844;&#20849;&#23186;&#20307;&#30340;&#35752;&#35770;&#12290;&#20182;&#20204;&#19981;&#24819;&#35752;&#35770;&#12289;&#20998;&#26512;&#25110;&#25209;&#35780;&#20844;&#20849;&#23186;&#20307;&#65292;&#22240;&#20026;&#23427;&#32477;&#23545;&#26381;&#20174;&#27861;&#24459;&#21644;&#27491;&#20041;&#65292;&#8221;&#21807;&#19968;&#30001;&#21453;&#23545;&#27966;&#25511;&#21046;&#30340;&#35758;&#20250;&#19978;&#38498;&#25552;&#21517;&#30340;&#22996;&#21592;&#20250;&#25104;&#21592;&#22612;&#24503;&#20044;&#20160;&#183;&#31185;&#29926;&#23572;&#26031;&#22522;(Tadeusz Kowalski)&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#22312;&#29702;&#20107;&#20250;&#24635;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#25285;&#20219;&#26032;&#38395;&#23398;&#25945;&#25480;&#22235;&#21313;&#22810;&#24180;&#30340;&#31185;&#29926;&#23572;&#26031;&#22522;&#34920;&#31034;&#65292;&#24191;&#25773;&#22996;&#21592;&#20250;&#30340;&#20250;&#35758;&#36890;&#24120;&#24456;&#25975;&#34893;&#65292;&#24456;&#23569;&#22788;&#29702;&#23454;&#36136;&#24615;&#38382;&#39064;&#12290;&#35813;&#22996;&#21592;&#20250;&#36824;&#34987;&#25351;&#25511;&#25302;&#24310;&#26356;&#26032;&#26368;&#22823;&#30340;&#31169;&#20154;&#30005;&#35270;&#32593;&#32476; TVN &#30340;&#24191;&#25773;&#35768;&#21487;&#35777;&#65292;&#35813;&#35768;&#21487;&#35777;&#23558;&#20110; 4 &#26376;&#20221;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#32463;&#20116;&#27425;&#35831;&#27714;&#23558;&#27492;&#32435;&#20837;&#25105;&#20204;&#30340;&#20250;&#35758;&#35758;&#31243;&#65292;&#20294;&#20182;&#20204;&#37117;&#25298;&#32477;&#20102;&#12290;&#20854;&#20182;&#20154;&#27809;&#26377;&#25552;&#20986;&#20219;&#20309;&#23448;&#26041;&#20915;&#23450;&#65292;&#35828;&#26126;&#21407;&#22240;&#12290;&#38382;&#39064;&#19981;&#26159;&#27861;&#24459;&#19978;&#30340;&#65292;&#32780;&#26159;&#25919;&#27835;&#19978;&#30340;&#12290; TVN &#23545;&#20182;&#20204;&#26469;&#35828;&#26159;&#30524;&#20013;&#38025;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#25773;&#22996;&#21592;&#20250;&#27809;&#26377;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27861;&#24459;&#19982;&#20844;&#27491;&#20826;&#36194;&#24471;&#31532;&#19977;&#20010;&#20219;&#26399;&#65292;&#27874;&#20848;&#30340;&#29420;&#31435;&#35760;&#32773;&#39044;&#35745;&#35813;&#22269;&#30340;&#23186;&#20307;&#29615;&#22659;&#23558;&#32487;&#32493;&#24694;&#21270;&#12290;&#22914;&#26524;&#21453;&#23545;&#27966;&#33719;&#32988;&#65292;&#20182;&#20204;&#25215;&#35834;&#23558;&#32467;&#26463;&#20167;&#24680;&#21644;&#23459;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#31454;&#36873;&#38598;&#20250;&#19978;&#65292;&#19968;&#21517;&#25903;&#25345;&#32773;&#38382;&#22270;&#26031;&#20811;&#65292;&#22914;&#26524;&#20182;&#25104;&#20026;&#24635;&#29702;&#65292;&#20182;&#25171;&#31639;&#22914;&#20309;&#22788;&#29702; TVP&#12290;&#20182;&#22238;&#31572;&#35828;&#65292;&#34429;&#28982;&#20182;&#19981;&#24819;&#36879;&#38706;&#32454;&#33410;&#65292;&#20294;&#26377;&#8220;&#27861;&#24459;&#26426;&#21046;&#8221;&#21487;&#20197;&#22312;&#19968;&#22812;&#20043;&#38388;&#24674;&#22797;&#23545;&#20844;&#20849;&#30005;&#35270;&#30340;&#25511;&#21046;&#12290; &lt;/p&gt;&lt;figure data-media-id="f2f01aadff2cab4e88f5bf78519db5219263ff13"&gt;&lt;img src="https://media.guim.co.uk/f2f01aadff2cab4e88f5bf78519db5219263ff13/0_295_5792_3475/1000.jpg" alt="&#27874;&#20848;&#24635;&#29702;&#39532;&#29305;&#20044;&#20160;&#183;&#33707;&#25289;&#32500;&#33576;&#22522;&#22312;&#27874;&#20848;&#19996;&#21271;&#37096;&#27779;&#22982;&#25166;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#27874;&#20848;&#24635;&#29702;&#39532;&#29305;&#20044;&#20160;&#183;&#33707;&#25289;&#32500;&#33576;&#22522;&#22312;&#27874;&#20848;&#19996;&#21271;&#37096;&#27779;&#22982;&#25166;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Pawe&#322; Supernak/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#25972;&#25972; 24 &#23567;&#26102;&#25165;&#33021;&#23558; PiS TV &#24674;&#22797;&#20026;&#20844;&#20849;&#30005;&#35270;&#12290;&#30456;&#20449;&#25105;&#30340;&#35805;&#65292;&#8221;&#20182;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20219;&#20309;&#35748;&#20026;&#36825;&#21548;&#36215;&#26469;&#20687;&#26159;&#23545;&#26032;&#38395;&#19994;&#30340;&#25915;&#20987;&#30340;&#20154;&#37117;&#26159;&#38169;&#35823;&#30340;&#65306;&#8220;&#24050;&#32463;&#24456;&#38271;&#26102;&#38388;&#27809;&#26377;&#20154;&#22312; PiS &#30005;&#35270;&#21488;&#19978;&#30475;&#21040;&#36807;&#19968;&#21517;&#35760;&#32773;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35328;&#35770;&#33258;&#30001;&#20513;&#23548;&#32773;&#34920;&#31034;&#65292;&#30830;&#20445;&#20844;&#20849;&#30005;&#35270;&#30495;&#27491;&#20445;&#25345;&#20013;&#31435;&#23558;&#26159;&#19968;&#39033;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#24773;&#20917;&#19981;&#20250;&#20687;&#29616;&#22312;&#37027;&#20040;&#31967;&#31957;&#65292;&#20294;&#25105;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#20173;&#28982;&#25285;&#24515;&#19968;&#20999;&#20250;&#29031;&#24120;&#36827;&#34892;&#65292;&#8221;Bychawska-Siniarska &#35828;&#12290; &#8220;&#27605;&#31455;&#65292;&#25317;&#26377;&#23545;&#20320;&#26377;&#21033;&#30340;&#20844;&#20849;&#23186;&#20307;&#30495;&#30340;&#24456;&#26041;&#20415;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Oct 2023 15:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#24030;&#38271;&#31216;&#36203;&#23572;&#26494;&#34989;&#20987;&#20013;&#25968;&#21313;&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/world/live/2023/oct/08/russia-ukraine-war-live-wounded-kherson-attack</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T07:16:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/312f81938ed25b74d69bfe9819dfe048a9a3dff5/0_32_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e31aa5526f96cc7ebfa0ce0d73344ef" alt=""&gt;&#20975;&#29305;&#29747;&#23068;&#183;&#22612;&#25289;&#23612;&#20811; (Kateryna Tarannyk) &#22312;&#22905;&#29238;&#27597; 60 &#23681;&#30340;&#27888;&#33922;&#23433;&#23068;&#183;&#23433;&#24503;&#32599;&#32034;&#32500;&#22855; (Tetiana Androsovych) &#21644; 63 &#23681;&#30340;&#29238;&#27597;&#31859;&#31185;&#25289;&#183;&#23433;&#24503;&#32599;&#32034;&#32500;&#22855; (Mykola Androsovych) &#30340;&#26874;&#26448;&#26049;&#20570;&#20986;&#21453;&#24212;&#65292;&#36825;&#20004;&#20154;&#22312;&#21704;&#23572;&#31185;&#22827;&#38468;&#36817;&#30340;&#36203;&#32599;&#25166;&#26449;&#34987;&#28779;&#31661;&#24377;&#34989;&#20987;&#36523;&#20129;&#12290;&#38024;&#23545;&#35813;&#26449;&#21807;&#19968;&#21830;&#24215;&#21644;&#21654;&#21857;&#39302;&#30340;&#32610;&#24037;&#20013;&#20007;&#29983;&#30340; 50 &#22810;&#20154;&#30340;&#22475;&#33900;&#24037;&#20316;&#24050;&#32463;&#24320;&#22987;&#12290;&lt;/div&gt;</description><pubDate>Sun, 08 Oct 2023 15:22:01 +0800</pubDate></item><item><title>&#21152;&#24030;&#24030;&#38271;&#35748;&#20026;&#31105;&#27490;&#31181;&#22995;&#27495;&#35270;&#26159;&#8220;&#19981;&#24517;&#35201;&#30340;&#8221;</title><link>https://www.theguardian.com/us-news/2023/oct/07/california-caste-discrimination-ban-vetoed-gavin-newsom</link><description>&lt;div&gt;&lt;i&gt;2023-10-08T05:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/24ba86f0dc724eaa1fa8519fe0c4d81070459da3/0_304_5468_3283/master/5468.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e725f7077f470e81adec79664c765e7a" alt=""&gt;&#20004;&#21517;&#22919;&#22899;&#31449;&#22312;&#30333;&#33394;&#22269;&#20250;&#22823;&#21414;&#22806;&#65292;&#20030;&#30528;&#34013;&#33394;&#26631;&#35821;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#32477;&#39135;&#20105;&#21462;&#27665;&#26435;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#24030;&#21453;&#23545;&#31181;&#22995;&#27495;&#35270;&#30340;&#27963;&#21160;&#20154;&#22763;&#21608;&#20845;&#36973;&#36935;&#22833;&#36133;&#65292;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#21542;&#20915;&#20102;&#23558;&#31181;&#22995;&#28155;&#21152;&#21040;&#35813;&#24030;&#29616;&#26377;&#21453;&#27495;&#35270;&#27861;&#20445;&#25252;&#31867;&#21035;&#21517;&#21333;&#20013;&#30340;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#29791;&#22982;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#35813;&#27861;&#26696;&#8220;&#27809;&#26377;&#24517;&#35201;&#8221;&#65292;&#24182;&#35299;&#37322;&#35828;&#21152;&#24030;&#8220;&#24050;&#32463;&#31105;&#27490;&#22522;&#20110;&#24615;&#21035;&#12289;&#31181;&#26063;&#12289;&#32932;&#33394;&#12289;&#23447;&#25945;&#12289;&#34880;&#32479;&#12289;&#22269;&#31821;&#12289;&#27531;&#30142;&#12289;&#24615;&#21035;&#35748;&#21516;&#12289;&#24615;&#21462;&#21521;&#21644;&#20854;&#20182;&#29305;&#24449;&#30340;&#27495;&#35270;&#65292;&#24182;&#19988;&#24030;&#27861;&#24459;&#26126;&#30830;&#35268;&#23450;&#36825;&#20123;&#20844;&#27665;&#26435;&#21033;&#20445;&#25252;&#24212;&#24471;&#21040;&#33258;&#30001;&#35299;&#37322;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/apr/16/california-bill-aims-to-ban-caste-based-discrimination"&gt;&#20026;&#20160;&#20040;&#21152;&#24030;&#27491;&#22312;&#37319;&#21462;&#22522;&#20110;&#31181;&#22995;&#30340;&#27495;&#35270;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#29616;&#26377;&#31867;&#21035;&#20013;&#24050;&#32463;&#31105;&#27490;&#22522;&#20110;&#31181;&#22995;&#30340;&#27495;&#35270;&#65292;&#22240;&#27492;&#36825;&#39033;&#27861;&#26696;&#26159;&#27809;&#26377;&#24517;&#35201;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31181;&#22995;&#20027;&#35201;&#19982;&#21360;&#24230;&#21644;&#21360;&#24230;&#25945;&#26377;&#20851;&#65292;&#20294;&#22312;&#19968;&#20123;&#20449;&#20208;&#21644;&#22269;&#23478;&#20013;&#20063;&#23384;&#22312;&#22522;&#20110;&#31181;&#22995;&#30340;&#21010;&#20998;&#12290;&#23613;&#31649;&#21360;&#24230;&#22312;&lt;a href="https://www.nbcnews.com/news/asian-america/californias-anti-caste-discrimination-bill-passes-state-assembly-rcna102591"&gt;70 &#22810;&#24180;&#21069;&lt;/a&gt;&#23601;&#23459;&#24067;&#31181;&#22995;&#27495;&#35270;&#20026;&#38750;&#27861;&#65292;&#20294;&#20559;&#35265;&#20173;&#28982;&#23384;&#22312;&#65292;&#21253;&#25324;&#22312;&#20392;&#27665;&#31038;&#21306;&#20013;&#12290;&lt;a href="https://www.equalitylabs.org/castesurvey/#key-findings"&gt;&#25454;&#25253;&#36947;&#65292;&lt;/a&gt;&#36798;&#21033;&#29305;&#20154;&#65288;&#25110;&#8220;&#36145;&#27665;&#8221;&#65289;&#22312;&#32654;&#22269;&#30340;&#23398;&#26657;&#12289;&#24037;&#20316;&#22330;&#25152;&#21644;&#31036;&#25308;&#22330;&#25152;&#36973;&#21463;&#26292;&#21147;&#12289;&#27495;&#35270;&#21644;&#36793;&#32536;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#26159;&#32654;&#22269;&#21335;&#20122;&#20154;&#21475;&#26368;&#22810;&#30340;&#24030;&#20043;&#19968;&#65292;&#21453;&#31181;&#22995;&#36816;&#21160;&#19981;&#26029;&#20852;&#36215;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#38598;&#20013;&#22312;&#30789;&#35895;&#65292;&#37027;&#37324;&#26377;&#22823;&#37327;&#21335;&#20122;&#31227;&#27665;&#22312;&#31185;&#25216;&#34892;&#19994;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20419;&#20351;&#24030;&#21442;&#35758;&#21592;&#33406;&#33678;&#183;&#29926;&#21704;&#21340;&#65288;Aisha Wahab&#65289;&#36215;&#33609;&#20102;&#35813;&#27861;&#26696;&#65292;&#22905;&#26159;&#31532;&#19968;&#20301;&#24403;&#36873;&#24030;&#31435;&#27861;&#26426;&#26500;&#30340;&#31302;&#26031;&#26519;&#21644;&#38463;&#23500;&#27735;&#35028;&#32654;&#22269;&#22899;&#24615;&#12290;&#21152;&#24030;&#30340;&#27665;&#26435;&#27861;&#31105;&#27490;&#22810;&#31181;&#24418;&#24335;&#30340;&#27495;&#35270;&#65292;&#21253;&#25324;&#21307;&#30103;&#29366;&#20917;&#12289;&#36951;&#20256;&#20449;&#24687;&#12289;&#24615;&#21462;&#21521;&#12289;&#31227;&#27665;&#36523;&#20221;&#21644;&#34880;&#32479;&#12290;&#29926;&#21704;&#21340;&#30340;&#27861;&#26696;&#25193;&#22823;&#20102;&#8220;&#34880;&#32479;&#8221;&#30340;&#23450;&#20041;&#65292;&#23558;&#8220;&#30452;&#31995;&#34880;&#32479;&#12289;&#36951;&#20135;&#12289;&#20986;&#36523;&#12289;&#31181;&#22995;&#25110;&#20219;&#20309;&#32487;&#25215;&#30340;&#31038;&#20250;&#22320;&#20301;&#8221;&#21253;&#25324;&#22312;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#22312;&#21152;&#24030;&#21335;&#20122;&#31038;&#21306;&#24341;&#36215;&#24378;&#28872;&#21453;&#21709;&#12290;&#20170;&#24180;&#22799;&#22825;&#65292;&#35813;&#27861;&#26696;&#30340;&lt;a href="https://apnews.com/article/caste-discrimination-california-south-asian-c6f8b17c0da1120991baa74bef525f51"&gt;&#20844;&#24320;&#21548;&#35777;&#20250;&lt;/a&gt;&#25345;&#32493;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#25968;&#30334;&#20154;&#22312;&#22269;&#20250;&#22823;&#21414;&#21608;&#22260;&#25490;&#38431;&#65292;&#20026;&#25903;&#25345;&#21644;&#21453;&#23545;&#30340;&#20154;&#20316;&#35777;&#12290;&#38750;&#33829;&#21033;&#32452;&#32455;&#21360;&#24230;&#25945;&#32654;&#22269;&#22522;&#37329;&#20250;&#31561;&#21453;&#23545;&#32773;&lt;a href="https://www.hinduamerican.org/wp-content/uploads/2023/06/June-SB-403A-Opposition-Letter.pdf"&gt;&#35748;&#20026;&lt;/a&gt;&#65292;&#35813;&#27861;&#24459;&#19981;&#20844;&#24179;&#22320;&#38024;&#23545;&#21360;&#24230;&#25945;&#24466;&#65292;&#24182;&#8220;&#35797;&#22270;&#23558;&#36127;&#38754;&#21051;&#26495;&#21360;&#35937;&#32534;&#25104;&#27861;&#20856;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20849;&#21644;&#20826;&#24030;&#21442;&#35758;&#21592;&#24067;&#33713;&#24681;&#183;&#29756;&#26031;&#21644;&#39321;&#20892;&#183;&#26684;&#32599;&#22827;&#21628;&#21505;&#32445;&#29791;&#22982;&#21542;&#20915;&#35813;&#27861;&#26696;&#65292;&#20182;&#20204;&#34920;&#31034;&#35813;&#27861;&#26696;&#8220;&#19981;&#20165;&#38024;&#23545;&#21335;&#20122;&#35028;&#21152;&#24030;&#20154;&#24182;&#23545;&#20854;&#36827;&#34892;&#31181;&#26063;&#27495;&#35270;&#65292;&#32780;&#19988;&#23558;&#20351;&#20854;&#20182;&#21152;&#24030;&#23621;&#27665;&#21644;&#20225;&#19994;&#38754;&#20020;&#39118;&#38505;&#65292;&#24182;&#21361;&#21450;&#25105;&#20204;&#24030;&#30340;&#21019;&#26032;&#8221;&#36793;&#32536;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#32599;&#22827;&#34920;&#31034;&#65292;&#35813;&#27861;&#24459;&#21487;&#33021;&#20250;&#35753;&#20225;&#19994;&#38754;&#20020;&#19981;&#24517;&#35201;&#25110;&#26080;&#32842;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#21704;&#21340;&#35748;&#20026;&#65292;&#25193;&#22823;&#21152;&#24030;&#27861;&#24459;&#30340;&#33539;&#22260;&#33267;&#20851;&#37325;&#35201;&#65292;&#20197;&#8220;&#20445;&#25252;&#25105;&#20204;&#19981;&#24120;&#35848;&#35770;&#30340;&#31038;&#21306;&#20013;&#30340;&#26356;&#22810;&#24369;&#21183;&#32676;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#20004;&#21517;&#39640;&#31181;&#22995;&#21360;&#24230;&#32463;&#29702;&#34987;&#25351;&#25511;&#27495;&#35270;&#36145;&#27665;&#24037;&#31243;&#24072;&#65292;&#24605;&#31185;&#25104;&#20026;&#32654;&#22269;&#31532;&#19968;&#23478;&#22240;&#31181;&#22995;&#27495;&#35270;&#32780;&#34987;&lt;a href="https://www.reuters.com/article/us-cisco-lawsuit/california-accuses-cisco-of-job-discrimination-based-on-indian-employees-caste-idUSKBN2423YE"&gt;&#36215;&#35785;&#30340;&lt;/a&gt;&#20844;&#21496;&#12290;&#24605;&#31185;&#36777;&#31216;&#65292;&#35813;&#24037;&#31243;&#24072;&#19981;&#23646;&#20110;&#21463;&#20445;&#25252;&#38454;&#23618;&#65307;&#21152;&#24030;&#27665;&#26435;&#37096;&#38376;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.cbsnews.com/sanfrancisco/news/cisco-still-faces-caste-bias-suit-dalit-engineers-case-dismissed/"&gt;&#39539;&#22238;&#20102;&#38024;&#23545;&#36825;&#20123;&#32463;&#29702;&#30340;&#35785;&#35772;&lt;/a&gt;&#65292;&#20294;&#20173;&#22312;&#35843;&#26597;&#35813;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22238;&#24212;&#36798;&#21033;&#29305;&#27963;&#21160;&#20154;&#22763;&#30340;&#24037;&#20316;&#65292;&#35895;&#27468;&#21644;&#33529;&#26524;&lt;a href="https://www.reuters.com/business/sustainable-business/caste-california-tech-giants-confront-ancient-indian-hierarchy-2022-08-15/#:~:text=Apple%20confirmed%20that%20it%20%22updated,staff%20also%20explicitly%20mentions%20caste."&gt;&#26356;&#26032;&#20102;&#21592;&#24037;&#25163;&#20876;&lt;/a&gt;&#65292;&#26126;&#30830;&#23558;&#31181;&#22995;&#21015;&#20026;&#21463;&#20445;&#25252;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#21152;&#24030;&#24030;&#31435;&#22823;&#23398;&#25104;&#20026;&#31532;&#19968;&#25152;&#23558;&#31181;&#22995;&#20316;&#20026;&#21463;&#20445;&#25252;&#31867;&#21035;&#32435;&#20837;&#20854;&#21453;&#27495;&#35270;&#25919;&#31574;&#30340;&#22823;&#23398;&#31995;&#32479;&#12290; 9&#26376;28&#26085;&#65292;&#21152;&#24030;&#26368;&#22823;&#30340;&#20013;&#37096;&#23665;&#35895;&#22478;&#24066;&#24343;&#38647;&#26031;&#35834;&lt;a href="https://www.nbcnews.com/news/asian-america/fresno-becomes-second-us-city-ban-caste-discrimination-rcna117940"&gt;&#25104;&#20026;&#32654;&#22269;&#31532;&#20108;&#20010;&#31105;&#27490;&#31181;&#22995;&#27495;&#35270;&#30340;&#22478;&#24066;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#30340;&#25903;&#25345;&#32773;&#20110;&#20061;&#26376;&#21021;&#21457;&#36215;&#32477;&#39135;&#25239;&#35758;&#65292;&#20197;&#25512;&#21160;&#35813;&#27861;&#26696;&#30340;&#36890;&#36807;&#12290;&#24635;&#37096;&#20301;&#20110;&#22885;&#20811;&#20848;&#30340;&#24179;&#31561;&#23454;&#39564;&#23460;&#65288;&#32654;&#22269;&#26368;&#22823;&#30340;&#36798;&#21033;&#29305;&#27665;&#26435;&#32452;&#32455;&#65289;&#30340;&#21019;&#22987;&#20154; Thenmozhi Soundararajan &#34920;&#31034;&#65292;&#25995;&#25106;&#30340;&#30446;&#26631;&#26159;&#28040;&#38500;&#21253;&#25324;&#23601;&#19994;&#22312;&#20869;&#30340;&#21508;&#20010;&#39046;&#22495;&#30340;&#31181;&#22995;&#20559;&#35265;&#12290;&#21644;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#37325;&#26032;&#23653;&#34892;&#25105;&#20204;&#23545;&#20154;&#31867;&#23562;&#20005;&#12289;&#21644;&#35299;&#21644;&#33258;&#30001;&#30340;&#31070;&#22307;&#25215;&#35834;&#65292;&#24182;&#25552;&#37266;&#24030;&#38271;&#21644;&#24030;&#25919;&#24220;&#65292;&#22914;&#26524;&#35813;&#27861;&#26696;&#19981;&#34987;&#31614;&#32626;&#25104;&#20026;&#27861;&#24459;&#65292;&#25105;&#20204;&#23558;&#38754;&#20020;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65289;&#26159;&#19968;&#20010;&#29420;&#29305;&#30340;&#22320;&#26041;&#65292;&#25105;&#20204;&#33021;&#22815;&#19982;&#21463;&#33510;&#21463;&#38590;&#30340;&#31038;&#21306;&#36827;&#34892;&#23545;&#35805;&#65292;&#24182;&#30830;&#20445;&#25105;&#20204;&#30340;&#26435;&#21033;&#21644;&#23433;&#20840;&#12290;&#19981;&#20165;&#23545;&#20110;&#25105;&#20204;&#24030;&#65292;&#32780;&#19988;&#23545;&#20110;&#20840;&#22269;&#20854;&#20182;&#22320;&#21306;&#65292;&#8221; &lt;a href="https://www.theguardian.com/us-news/2023/apr/17/caste-discrimination-california-law-thenmozhi-soundararajan"&gt;Soundararajan&lt;/a&gt;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#21033;&#29305;&#20154;&#26705;&#24503;&#25289;&#25289;&#36158; (Soundararajan) &#19982;&#29926;&#21704;&#21340; (Wahab) &#21512;&#20316;&#25512;&#21160;&#35813;&#27861;&#26696;&#65292;&#22905;&#34920;&#31034;&#65292;&#22905;&#26366;&#38754;&#20020;&#32654;&#22269;&#19978;&#23618;&#31181;&#22995;&#20154;&#22763;&#39046;&#23548;&#30340;&#39578;&#25200;&#12289;&#23574;&#37240;&#21051;&#34180;&#21644;&#38169;&#35823;&#20449;&#24687;&#36816;&#21160;&#12290;&#22905;&#35828;&#65292;&#21435;&#24180;&#22905;&#21463;&#36992;&#22312;&#35895;&#27468;&#20027;&#25345;&#19968;&#22330;&#26377;&#20851;&#31181;&#22995;&#27495;&#35270;&#30340;&#28436;&#35762;&#65292;&#20294;&#30001;&#20110;&#21592;&#24037;&#35748;&#20026;&#35813;&#28436;&#35762;&#26159;&#21453;&#21360;&#24230;&#25945;&#30340;&#24378;&#28872;&#25239;&#35758;&#65292;&#35813;&#28436;&#35762;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#21704;&#21340;&#26366;&#24076;&#26395;&#26032;&#27861;&#24459;&#33021;&#22815;&#26377;&#21161;&#20110;&#21050;&#28608;&#21453;&#31181;&#22995;&#36816;&#21160;&#65292;&#20294;&#35813;&#36816;&#21160;&#24050;&#32463;&#22312;&#21152;&#24030;&#20197;&#22806;&#30340;&#22320;&#26041;&#21457;&#23637;&#36215;&#26469;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#35199;&#38597;&#22270;&#25104;&#20026;&lt;a href="https://www.npr.org/2023/02/22/1158687243/seattle-becomes-the-first-u-s-city-to-ban-caste-discrimination"&gt;&#32654;&#22269;&#31532;&#19968;&#20010;&#31105;&#27490;&#31181;&#22995;&#27495;&#35270;&#30340;&#22478;&#24066;&lt;/a&gt;&#12290; 2022&#24180;&#65292;&#32599;&#24503;&#23707;&#24030;&#30340;&#24067;&#26391;&#22823;&#23398;&#25104;&#20026;&#31532;&#19968;&#25152;&#22686;&#21152;&#31181;&#22995;&#20445;&#25252;&#30340;&#24120;&#26149;&#34276;&#30431;&#26657;&#65292;&#32039;&#38543;&#20854;&#21518;&#30340;&#26159;&#39532;&#33832;&#35832;&#22622;&#24030;&#30340;&#21704;&#20315;&#22823;&#23398;&#21644;&#24067;&#20848;&#20195;&#26031;&#22823;&#23398;&#65292;&#23427;&#20204;&#20063;&#22686;&#21152;&#20102;&#23545;&#31181;&#22995;&#30340;&#20855;&#20307;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#21704;&#24067;&#22312;&#24030;&#35758;&#20250;&#21457;&#35328;&#26102;&#34920;&#31034;&#65292;&#8220;&#31181;&#22995;&#21046;&#24230;&#26159;&#19968;&#31181;&#31038;&#20250;&#31561;&#32423;&#21046;&#24230;&#65292;&#23427;&#38480;&#21046;&#20102;&#20154;&#31867;&#30340;&#28508;&#21147;&#65292;&#25703;&#27585;&#20102;&#31934;&#31070;&#65292;&#24182;&#36896;&#25104;&#20102;&#36328;&#36234;&#20960;&#20010;&#19990;&#32426;&#30340;&#20195;&#38469;&#21019;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 08 Oct 2023 13:52:02 +0800</pubDate></item></channel></rss>