<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#35774;&#35745;&#24072; Nancy Gonzalez &#22240;&#36208;&#31169;&#40132;&#40060;&#30382;&#21644;&#34770;&#34503;&#30382;&#25163;&#34955;&#34987;&#21028;&#20837;&#29425;</title><link>https://www.theguardian.com/fashion/2024/apr/23/designer-nancy-gonzalez-sentenced-to-prison-for-smuggling-crocodile-and-python-handbags</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T00:24:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ec147fb9aa27cc3c276d2dbf30b5be5b34350d63/0_200_2000_2020/master/2000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=332656f4a6a230aabe5aaaf5b48dac0a" alt=""&gt; 2008 &#24180;&#65292;&#21335;&#24076;&#183;&#20872;&#33832;&#38647;&#26031; (Nancy Gonzalez) &#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#24052;&#23572;&#28207;&#30340; Neiman Marcus &#23637;&#31034;&#22905;&#30340;&#25163;&#34955;&#31995;&#21015;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#39030;&#23574;&#26102;&#35013;&#35774;&#35745;&#24072;&#22240;&#20174;&#31062;&#22269;&#21733;&#20262;&#27604;&#20122;&#36208;&#31169;&#40132;&#40060;&#25163;&#34955;&#30340;&#32618;&#21517;&#22312;&#36808;&#38463;&#23494;&#32852;&#37030;&#27861;&#38498;&#35748;&#32618;&#65292;&#34987;&#21028;&#22788; 18 &#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#24076;&#183;&#20872;&#33832;&#38647;&#26031; (Nancy Gonzalez) &#20110; 2022 &#24180;&#22312;&#21733;&#20262;&#27604;&#20122;&#21345;&#21033;&#34987;&#25429;&#65292;&#21518;&#26469;&#34987;&#24341;&#28193;&#21040;&#32654;&#22269;&#65292;&#32618;&#21517;&#26159;&#36827;&#34892;&#19968;&#39033;&#35268;&#27169;&#24222;&#22823;&#30340;&#22810;&#24180;&#38452;&#35851;&#65292;&#20854;&#20013;&#21253;&#25324;&#25307;&#21215;&#24555;&#36882;&#21592;&#36890;&#36807;&#21830;&#19994;&#33322;&#29677;&#23558;&#22905;&#30340;&#25163;&#34955;&#36816;&#36865;&#21040;&#39640;&#31471;&#38472;&#21015;&#23460;&#21644;&#32445;&#32422;&#26102;&#35013;&#27963;&#21160; - &#25152;&#26377;&#36825;&#20123;&#37117;&#36829;&#21453;&#20102;&#32654;&#22269;&#30340;&#27861;&#24459;&#37326;&#29983;&#21160;&#29289;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#20999;&#37117;&#26159;&#37329;&#38065;&#39537;&#21160;&#30340;&#65292;&#8221;&#32654;&#22269;&#21161;&#29702;&#26816;&#23519;&#23448;&#25176;&#39532;&#26031;&#183;&#29926;&#33576;&#183;&#33778;&#33576;&#26480;&#25289;&#24503;&#21608;&#19968;&#34920;&#31034;&#65292;&#20182;&#23558;&#20872;&#33832;&#38647;&#26031;&#30340;&#34892;&#20026;&#19982;&#27602;&#36137;&#30340;&#34892;&#20026;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290; &#8220;&#22914;&#26524;&#20320;&#24819;&#38459;&#27490;&#36825;&#31181;&#34892;&#20026;&#65292;&#20320;&#38656;&#35201;&#30340;&#26159;&#21487;&#21345;&#22240;&#22836;&#30446;&#65292;&#32780;&#19981;&#26159;&#29616;&#22330;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20872;&#33832;&#38647;&#26031;&#30340;&#24459;&#24072;&#20026;&#36825;&#20301;&#21517;&#20154;&#35774;&#35745;&#24072;&#23547;&#27714;&#23485;&#22823;&#22788;&#29702;&#65292;&#25551;&#36848;&#20102;&#22905;&#20316;&#20026;&#19968;&#20010;&#26377;&#20004;&#20010;&#23401;&#23376;&#30340;&#31163;&#23130;&#21333;&#20146;&#27597;&#20146;&#30340;&#21382;&#31243;&#65292;&#22905;&#22312;&#21345;&#21033;&#30340;&#19968;&#21488;&#23478;&#29992;&#32541;&#32427;&#26426;&#19978;&#20026;&#26379;&#21451;&#35774;&#35745;&#20102;&#30382;&#24102;&#65292;&#25104;&#20026;&#20102;&#19968;&#20010;&#36229;&#36234;&#36842;&#22885;&#12289;&#26222;&#25289;&#36798;&#21644;&#21476;&#39536;&#31561;&#26102;&#23578;&#20598;&#20687;&#30340;&#26102;&#23578;&#20598;&#20687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20915;&#24515;&#21521;&#22905;&#30340;&#23401;&#23376;&#21644;&#19990;&#30028;&#23637;&#31034;&#65292;&#22899;&#24615;&#65292;&#21253;&#25324;&#20687;&#22905;&#36825;&#26679;&#30340;&#23569;&#25968;&#26063;&#35028;&#22899;&#24615;&#65292;&#21487;&#20197;&#25104;&#21151;&#36861;&#27714;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#24182;&#23454;&#29616;&#32463;&#27982;&#29420;&#31435;&#65292;&#8221;&#20182;&#20204;&#22312;&#21608;&#19968;&#21548;&#35777;&#20250;&#20043;&#21069;&#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#20013;&#20889;&#36947;&#12290; &#8220;&#23613;&#31649;&#22256;&#38590;&#37325;&#37325;&#65292;&#36825;&#20301;&#36523;&#26448;&#23047;&#23567;&#20294;&#24378;&#22823;&#30340;&#22899;&#24615;&#21364;&#33021;&#22815;&#21019;&#24314;&#31532;&#19977;&#19990;&#30028;&#22269;&#23478;&#31532;&#19968;&#23478;&#22882;&#21326;&#39640;&#31471;&#26102;&#35013;&#20844;&#21496;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="d4697b76035863bfa9275f4af74d37533824e92e"&gt;&lt;img src="https://media.guim.co.uk/d4697b76035863bfa9275f4af74d37533824e92e/0_200_6000_3600/1000.jpg" alt="&#21608;&#19968;&#65292;&#21517;&#20154;&#25163;&#34955;&#35774;&#35745;&#24072;&#21335;&#24076;&#183;&#20872;&#33832;&#38647;&#26031; (Nancy Gonzalez) &#19982;&#24459;&#24072;&#23433;&#24503;&#37324;&#20122;&#183;&#27931;&#20329;&#20857; (Andrea Lopez) &#22312;&#36808;&#38463;&#23494;&#32852;&#37030;&#27861;&#38498;&#22806;&#25955;&#27493;&#26102;&#65292;&#36530;&#22312;&#38632;&#20254;&#19979;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19968;&#65292;&#21517;&#20154;&#25163;&#34955;&#35774;&#35745;&#24072;&#21335;&#24076;&#183;&#20872;&#33832;&#38647;&#26031; (Nancy Gonzalez) &#19982;&#24459;&#24072;&#23433;&#24503;&#37324;&#20122;&#183;&#27931;&#20329;&#20857; (Andrea Lopez) &#22312;&#36808;&#38463;&#23494;&#32852;&#37030;&#27861;&#38498;&#22806;&#25955;&#27493;&#26102;&#65292;&#36530;&#22312;&#38632;&#20254;&#19979;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20052;&#20160;&#183;&#21476;&#24503;&#26364;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24459;&#24072;&#34920;&#31034;&#65292;&#36825;&#20301; 71 &#23681;&#30340;&#35774;&#35745;&#24072;&#24050;&#32463;&#20026;&#33258;&#24049;&#30340;&#32618;&#34892;&#20184;&#20986;&#20102;&#39640;&#26114;&#30340;&#20195;&#20215;&#12290;&#22905;&#21019;&#21150;&#30340;&#21733;&#20262;&#27604;&#20122;&#20844;&#21496;&#26366;&#38599;&#29992; 300 &#21517;&#21592;&#24037;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22899;&#24615;&#65292;&#22312;&#22905;&#34987;&#25429;&#21518;&#23459;&#24067;&#30772;&#20135;&#24182;&#20572;&#27490;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#36777;&#31216;&#65292;&#22905;&#36827;&#21475;&#21040;&#32654;&#22269;&#30340;&#21830;&#21697;&#20013;&#21482;&#26377; 1% &#32570;&#20047;&#36866;&#24403;&#30340;&#25480;&#26435;&#65292;&#24182;&#19988;&#26159;&#32445;&#32422;&#26102;&#35013;&#21608;&#21644;&#20854;&#20182;&#27963;&#21160;&#30340;&#26679;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20872;&#33832;&#38647;&#26031;&#22312;&#23459;&#21028;&#21069;&#22312;&#27861;&#24237;&#19978;&#34920;&#31034;&#65292;&#22905;&#23545;&#27809;&#26377;&#20005;&#26684;&#36981;&#23432;&#32654;&#22269;&#27861;&#24459;&#28145;&#24863;&#36951;&#25022;&#65292;&#22905;&#21807;&#19968;&#30340;&#24895;&#26395;&#23601;&#26159;&#20877;&#27425;&#25317;&#25265;&#22905; 103 &#23681;&#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#24515;&#24213;&#37324;&#21521;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#36947;&#27465;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#25171;&#31639;&#20882;&#29359;&#19968;&#20010;&#25105;&#38750;&#24120;&#24863;&#28608;&#30340;&#22269;&#23478;&#12290;&#8221;&#22905;&#24378;&#24525;&#30528;&#27882;&#27700;&#35828;&#36947;&#12290; &#8220;&#22312;&#21387;&#21147;&#19979;&#65292;&#25105;&#20570;&#20986;&#20102;&#38169;&#35823;&#30340;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#21453;&#39539;&#35828;&#65292;&#20872;&#33832;&#38647;&#26031;&#33719;&#24471;&#20102;&#24040;&#39069;&#36130;&#23500;&#21644;&#22882;&#21326;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#36825;&#19982;&#22905;&#25307;&#21215;&#30340;&#23558;&#21830;&#21697;&#36208;&#31169;&#21040;&#32654;&#22269;&#30340;&#24555;&#36882;&#21592;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&#24555;&#36882;&#21592;&#34987;&#25351;&#31034;&#65292;&#22914;&#26524;&#28023;&#20851;&#20154;&#21592;&#35810;&#38382;&#20219;&#20309;&#38382;&#39064;&#65292;&#20182;&#20204;&#24517;&#39035;&#35828;&#36825;&#20123;&#29289;&#21697;&#26159;&#36865;&#32473;&#20146;&#25114;&#30340;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#30340;&#20351;&#21629;&#21464;&#25104;&#20102;&#22521;&#20859;&#37325;&#32618;&#29359;&#65292;&#8221;&#29926;&#33576;-&#33778;&#33576;&#26480;&#25289;&#24503;&#35828;&#12290; &#8220;&#22905;&#35797;&#22270;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#37325;&#20889;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22905;&#30340;&#20849;&#21516;&#34987;&#21578;&#21644;&#21069;&#38599;&#21592;&#30340;&#35777;&#35789;&#65292;&#22312;&#37325;&#35201;&#30340;&#26102;&#23578;&#27963;&#21160;&#20043;&#21069;&#65292;&#34987;&#25551;&#36848;&#20026;&#20107;&#26080;&#24040;&#32454;&#30340;&#20872;&#33832;&#38647;&#26031;&#23558;&#25307;&#21215;&#22810;&#36798; 40 &#21517;&#20056;&#23458;&#65292;&#27599;&#20154;&#25658;&#24102;&#22235;&#20010;&#21517;&#29260;&#25163;&#34955;&#20056;&#22352;&#21830;&#19994;&#33322;&#29677;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#26816;&#23519;&#23448;&#20272;&#35745;&#22905;&#22312;&#32654;&#22269;&#36208;&#31169;&#20102;&#20215;&#20540;&#39640;&#36798;200&#19975;&#32654;&#20803;&#30340;&#36135;&#29289;&#12290;&#20872;&#33832;&#38647;&#26031;&#30340;&#24459;&#24072;&#23545;&#36825;&#19968;&#35828;&#27861;&#25552;&#20986;&#24322;&#35758;&#65292;&#24182;&#34920;&#31034;&#27599;&#24352;&#30382;&#32932;&#30340;&#25104;&#26412;&#20165;&#20026; 140 &#32654;&#20803;&#24038;&#21491;&#12290; &lt;/p&gt;&lt;figure data-media-id="20bf54dd104ee19e962fd768f6a54010496e2637"&gt;&lt;img src="https://media.guim.co.uk/20bf54dd104ee19e962fd768f6a54010496e2637/0_0_3000_2364/1000.jpg" alt="2008 &#24180;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#24052;&#23572;&#28207;&#30340; Neiman Marcus &#21830;&#24215;&#37324;&#65292;Nancy Gonzalez &#35774;&#35745;&#30340;&#19968;&#27454;&#34770;&#34503;&#30382;&#25163;&#34955;&#12290;" width="1000" height="788"&gt;&lt;figcaption&gt; &lt;span&gt;2008 &#24180;&#65292;&#21335;&#24076;&#183;&#20872;&#33832;&#38647;&#26031; (Nancy Gonzalez) &#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#24052;&#23572;&#28207;&#30340; Neiman Marcus &#21830;&#24215;&#23637;&#31034;&#30340;&#19968;&#27454;&#34770;&#34503;&#30382;&#25163;&#34955;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Sipa US/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25152;&#26377;&#30340;&#20861;&#30382;&#22343;&#26469;&#33258;&#22280;&#20859;&#30340;&#20975;&#38376;&#40132;&#21644;&#34770;&#34503;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#22905;&#26410;&#33021;&#20174;&#32654;&#22269;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#33719;&#24471;&#36866;&#24403;&#30340;&#36827;&#21475;&#25480;&#26435;&#65292;&#32780;&#36825;&#26159;&#19968;&#39033;&#24191;&#27867;&#25209;&#20934;&#30340;&#31649;&#29702;&#28626;&#21361;&#21644;&#21463;&#23041;&#32961;&#37326;&#29983;&#21160;&#29289;&#29289;&#31181;&#36152;&#26131;&#30340;&#22269;&#38469;&#26465;&#32422;&#25152;&#35201;&#27714;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#32599;&#20271;&#29305;&#183;&#26031;&#31185;&#25289;&#22312;&#23459;&#21028;&#26102;&#34920;&#31034;&#65292;2016&#24180;&#21644;2017&#24180;&#65292;&#32654;&#22269;&#23448;&#21592;&#35686;&#21578;&#22905;&#19981;&#35201;&#35268;&#36991;&#27492;&#31867;&#35268;&#21017;&#65292;&#36825;&#20351;&#24471;&#22905;&#30340;&#34892;&#20026;&#29305;&#21035;&#8220;&#24694;&#21155;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#19968;&#30452;&#22312;&#23547;&#27714;&#26356;&#20005;&#21385;&#30340;&#21009;&#26399;&#65292;&#21363; 30 &#33267; 37 &#20010;&#26376;&#12290;&#20294;&#26031;&#31185;&#25289;&#34920;&#31034;&#65292;&#20182;&#32771;&#34385;&#21040;&#20102;&#22905;&#22312;&#21733;&#20262;&#27604;&#20122;&#30417;&#29425;&#31561;&#24453;&#24341;&#28193;&#30340;&#36817; 14 &#20010;&#26376;&#30340;&#24694;&#21155;&#26465;&#20214;&#12290;&#20872;&#33832;&#38647;&#26031;&#30446;&#21069;&#24050;&#33719;&#20445;&#37322;&#65292;&#34987;&#30417;&#31105;&#22312;&#36808;&#38463;&#23494;&#22899;&#20799;&#23478;&#20013;&#65292;&#22905;&#24517;&#39035;&#22312; 6 &#26376; 6 &#26085;&#25237;&#26696;&#33258;&#39318;&#25165;&#33021;&#24320;&#22987;&#26381;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20872;&#33832;&#38647;&#26031;&#20351;&#29992;&#30340;&#27611;&#30382;&#36152;&#26131;&#24182;&#26410;&#21463;&#21040;&#31105;&#27490;&#65292;&#20294;&#23427;&#20204;&#26469;&#33258;&#21463;&#20445;&#25252;&#30340;&#37326;&#29983;&#21160;&#29289;&#65292;&#38656;&#35201;&#26681;&#25454;&#12298;&#28626;&#21361;&#37326;&#29983;&#21160;&#26893;&#29289;&#31181;&#22269;&#38469;&#36152;&#26131;&#20844;&#32422;&#12299;&#65288;&#20854;&#32553;&#20889;&#20026; Cites&#65289;&#36827;&#34892;&#23494;&#20999;&#30417;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#23572;&#29595;&#183;&#28023;&#32822;&#20811; (Salma Hayek)&#12289;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031; (Britney Spears) &#21644;&#32500;&#22810;&#21033;&#20122;&#183;&#36125;&#20811;&#27721;&#22982; (Victoria Beckham) &#31561;&#21517;&#20154;&#37117;&#36141;&#20080;&#36807; Gonzalez &#31934;&#24515;&#21046;&#20316;&#30340;&#25163;&#34955;&#12290;&#22905;&#30340;&#20316;&#21697;&#36824;&#21442;&#21152;&#20102; 2008 &#24180;&#22312;&#32445;&#32422;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#20030;&#21150;&#30340;&#23637;&#35272;&#12290;&lt;/p&gt;&lt;p&gt;&#20872;&#33832;&#38647;&#26031;&#30340;&#24459;&#24072;&#22312;&#27861;&#24237;&#19978;&#23637;&#31034;&#20102;&#19968;&#27573; 2019 &#24180;&#30340;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#26469;&#33258;&#32445;&#32422;&#30334;&#36135;&#20844;&#21496; Bergdorf Goodman&#12289;Saks &#21644;&#20854;&#20182;&#20844;&#21496;&#30340;&#39030;&#32423;&#20080;&#23478;&#36190;&#25196;&#20102;&#35774;&#35745;&#24072;&#30340;&#21019;&#36896;&#21147;&#12289;&#29983;&#20135;&#21147;&#21644;&#20154;&#24615;&#8212;&#8212;&#26816;&#23519;&#23448;&#29926;&#33576;-&#33778;&#33576;&#26480;&#25289;&#24503; (Watts-Fitzgerald) &#34920;&#31034;&#65292;&#38646;&#21806;&#21830;&#20170;&#22825;&#21487;&#33021;&#20250;&#21518;&#24724;&#36825;&#19968;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#33576;-&#33778;&#33576;&#26480;&#25289;&#24503;&#35828;&#65306;&#8220;&#20182;&#20204;&#19968;&#23450;&#21518;&#24724;&#33258;&#24049;&#26366;&#32463;&#24525;&#21463;&#36807;&#36825;&#31181;&#20107;&#65292;&#22914;&#26524;&#20182;&#20204;&#21548;&#35828;&#36825;&#20214;&#20107;&#34987;&#21576;&#19978;&#27861;&#24237;&#65292;&#20182;&#20204;&#20250;&#24863;&#21040;&#30031;&#32553;&#12290;&#8221; &#8220;&#20182;&#20204;&#26377;&#33258;&#24049;&#30340;&#21697;&#29260;&#38656;&#35201;&#20445;&#25252;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 08:52:02 +0800</pubDate></item><item><title>&#24904;&#21892;&#26426;&#26500;&#34920;&#31034;&#65292;&#24651;&#31461;&#30294;&#32773;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#21046;&#20316;&#20799;&#31461;&#35064;&#20307;&#22270;&#20687;&#26469;&#25970;&#35784;&#20182;&#20204;</title><link>https://www.theguardian.com/technology/2024/apr/23/paedophiles-create-nude-ai-images-of-children-to-extort-them-says-charity</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T23:01:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0e48151483d0497f76f784d9b8ad54b0218d8dd6/0_84_3840_2303/master/3840.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6772c1ea712a3d4c5dd97ee454c78f3b" alt=""&gt;&#25163;&#25918;&#22312;&#31508;&#35760;&#26412;&#30005;&#33041;&#38190;&#30424;&#19978;&lt;/div&gt;&lt;p&gt;&#25454;&#19968;&#23478;&#34384;&#24453;&#20799;&#31461;&#24904;&#21892;&#26426;&#26500;&#31216;&#65292;&#24651;&#31461;&#30294;&#32773;&#34987;&#25958;&#20419;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#21046;&#20316;&#20799;&#31461;&#30340;&#35064;&#20307;&#22270;&#20687;&#65292;&#20197;&#21521;&#20182;&#20204;&#21202;&#32034;&#26356;&#22810;&#26497;&#31471;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#20114;&#32852;&#32593;&#35266;&#23519;&#22522;&#37329;&#20250;&#65288;IWF&#65289;&#34920;&#31034;&#65292;&#22312;&#26263;&#32593;&#19978;&#21457;&#29616;&#30340;&#19968;&#20221;&#25163;&#20876;&#21253;&#21547;&#40723;&#21169;&#29359;&#32618;&#20998;&#23376;&#20351;&#29992;&#8220;&#35064;&#20307;&#8221;&#24037;&#20855;&#21435;&#38500;&#20799;&#31461;&#21457;&#36865;&#30340;&#20869;&#34915;&#29031;&#29255;&#20013;&#30340;&#34915;&#26381;&#30340;&#37096;&#20998;&#12290; IWF &#34920;&#31034;&#65292;&#32463;&#36807;&#22788;&#29702;&#30340;&#22270;&#20687;&#21487;&#33021;&#20250;&#34987;&#29992;&#26469;&#23545;&#20184;&#20799;&#31461;&#65292;&#20197;&#21202;&#32034;&#20182;&#20204;&#21457;&#36865;&#26356;&#22810;&#22270;&#24418;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; IWF &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#30475;&#21040;&#30340;&#31532;&#19968;&#20010;&#35777;&#25454;&#65292;&#34920;&#26126;&#29359;&#32618;&#32773;&#27491;&#22312;&#20114;&#30456;&#24314;&#35758;&#21644;&#40723;&#21169;&#23545;&#26041;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#26469;&#36798;&#21040;&#36825;&#20123;&#30446;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/apr/21/sex-offender-banned-from-using-ai-tools-in-landmark-uk-case"&gt;&#22312;&#33521;&#22269;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#26696;&#20214;&#20013;&#65292;&#24615;&#29359;&#32618;&#32773;&#34987;&#31105;&#27490;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#24904;&#21892;&#26426;&#26500;&#36127;&#36131;&#22312;&#32593;&#19978;&#26597;&#25214;&#24182;&#21024;&#38500;&#20799;&#31461;&#24615;&#34384;&#24453;&#26448;&#26009;&#65292;&#21435;&#24180;&#35686;&#21578;&#31216;&#65292;&#24615;&#21202;&#32034;&#26696;&#20214;&#26377;&#25152;&#22686;&#21152;&#65292;&#21463;&#23475;&#32773;&#34987;&#25805;&#32437;&#21457;&#36865;&#33258;&#24049;&#30340;&#22270;&#29255;&#65292;&#28982;&#21518;&#21463;&#21040;&#23041;&#32961;&#65292;&#38500;&#38750;&#20132;&#20986;&#38065;&#65292;&#21542;&#21017;&#23601;&#20250;&#20844;&#24320;&#36825;&#20123;&#22270;&#29255;&#12290;&#23427;&#36824;&#26631;&#35760;&#20102;&#20154;&#24037;&#26234;&#33021;&#34987;&#29992;&#26469;&#21019;&#24314;&lt;a href="https://www.theguardian.com/society/2023/jul/18/ai-could-worsen-epidemic-of-child-sexual-abuse-warns-uk-agency"&gt;&#8220;&#26497;&#20854;&#30495;&#23454;&#8221;&#30340;&lt;/a&gt;&#28389;&#29992;&#20869;&#23481;&#30340;&#31532;&#19968;&#20010;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26412;&#38271;&#36798;&#36817; 200 &#39029;&#30340;&#22312;&#32447;&#25163;&#20876;&#30340;&#21311;&#21517;&#20316;&#32773;&#21561;&#22040;&#33258;&#24049;&#8220;&#25104;&#21151;&#21202;&#32034;&#8221;13 &#23681;&#22899;&#23401;&#22312;&#32593;&#19978;&#21457;&#36865;&#35064;&#20307;&#22270;&#20687;&#12290;&#22269;&#38469;&#20030;&#32852;&#34920;&#31034;&#65292;&#35813;&#25991;&#20214;&#24050;&#36716;&#20132;&#32473;&#33521;&#22269;&#22269;&#23478;&#29359;&#32618;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#12298;&#21355;&#25253;&#12299;&#36879;&#38706;&#65292;&#24037;&#20826;&#27491;&#22312;&lt;a href="https://www.theguardian.com/politics/2024/mar/17/ai-deepfakes-misinformation-nudification-labour"&gt;&#32771;&#34385;&#31105;&#27490;&#35064;&#20307;&#24037;&#20855;&lt;/a&gt;&#65292;&#36825;&#20123;&#24037;&#20855;&#20801;&#35768;&#29992;&#25143;&#21019;&#24314;&#19981;&#31359;&#34915;&#26381;&#30340;&#20154;&#30340;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#20030;&#32852;&#36824;&#34920;&#31034;&#65292;2023 &#24180;&#26159;&#8220;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#26497;&#31471;&#30340;&#19968;&#24180;&#8221;&#12290;&#20854;&#24180;&#24230;&#25253;&#21578;&#31216;&#65292;&#35813;&#32452;&#32455;&#21435;&#24180;&#21457;&#29616;&#20102;&#36229;&#36807; 275,000 &#20010;&#21253;&#21547;&#20799;&#31461;&#24615;&#34384;&#24453;&#30340;&#32593;&#39029;&#65292;&#36825;&#26159; IWF &#35760;&#24405;&#30340;&#26368;&#39640;&#25968;&#37327;&#65292;&#20854;&#20013;&#8220;A &#31867;&#8221;&#26448;&#26009;&#30340;&#25968;&#37327;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#20854;&#20013;&#21487;&#33021;&#21253;&#25324;&#26368;&#20005;&#37325;&#30340;&#22270;&#20687;&#65292;&#21253;&#25324;&#24378;&#22904;&#12289;&#26045;&#34384;&#21644;&#20861;&#20132;&#12290; IWF &#34920;&#31034;&#65292;&#36229;&#36807; 62,000 &#20010;&#39029;&#38754;&#21253;&#21547; A &#31867;&#20869;&#23481;&#65292;&#32780;&lt;a href="https://www.theguardian.com/society/2023/apr/25/one-in-five-child-abuse-images-found-online-last-year-were-category-a-report"&gt;&#19978;&#19968;&#24180;&lt;/a&gt;&#20026; 51,000 &#20010;&#12290;&lt;/p&gt;&lt;p&gt; IWF &#21457;&#29616;&#20102; 2,401 &#24352;&#30001; 3 &#33267; 6 &#23681;&#20799;&#31461;&#25293;&#25668;&#30340;&#33258;&#21046;&#20799;&#31461;&#24615;&#34384;&#24453;&#26448;&#26009;&#22270;&#20687;&#65292;&#20854;&#20013;&#21463;&#23475;&#32773;&#34987;&#25805;&#32437;&#25110;&#23041;&#32961;&#35760;&#24405;&#33258;&#24049;&#30340;&#34384;&#24453;&#34892;&#20026;&#12290;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#20204;&#21457;&#29616;&#34384;&#24453;&#34892;&#20026;&#21457;&#29983;&#22312;&#21351;&#23460;&#21644;&#21416;&#25151;&#31561;&#23478;&#24237;&#29615;&#22659;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#20030;&#32852;&#39318;&#24109;&#25191;&#34892;&#23448;&#33487;&#35199;&#183;&#21704;&#26684;&#37324;&#22827;&#26031;&#34920;&#31034;&#65292;&#35797;&#22270;&#25805;&#32437;&#20799;&#31461;&#30340;&#26426;&#20250;&#20027;&#20041;&#29359;&#32618;&#20998;&#23376;&#8220;&#24182;&#38750;&#36965;&#36828;&#30340;&#23041;&#32961;&#8221;&#12290;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#20845;&#23681;&#20197;&#19979;&#30340;&#20799;&#31461;&#25104;&#20026;&#36825;&#26679;&#30340;&#30446;&#26631;&#65292;&#25105;&#20204;&#29616;&#22312;&#38656;&#35201;&#36827;&#34892;&#36866;&#21512;&#24180;&#40836;&#30340;&#23545;&#35805;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#30693;&#36947;&#22914;&#20309;&#21457;&#29616;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#26684;&#37324;&#22827;&#26031;&#34917;&#20805;&#35828;&#65292;&#12298;&#22312;&#32447;&#23433;&#20840;&#27861;&#12299;&#8220;&#38656;&#35201;&#21457;&#25381;&#20316;&#29992;&#8221;&#65292;&#35813;&#27861;&#20110;&#21435;&#24180;&#25104;&#20026;&#27861;&#24459;&#65292;&#35268;&#23450;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#26377;&#20445;&#25252;&#20799;&#31461;&#30340;&#27880;&#24847;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#37096;&#38271;&#27748;&#22982;&#183;&#22270;&#26681;&#21704;&#29305;&#34920;&#31034;&#65292;&#23478;&#38271;&#24212;&#35813;&#19982;&#23401;&#23376;&#35752;&#35770;&#22914;&#20309;&#20351;&#29992;&#31038;&#20132;&#23186;&#20307;&#12290;&#20182;&#35828;&#65306;&#8220;&#20320;&#35748;&#20026;&#23433;&#20840;&#30340;&#24179;&#21488;&#21487;&#33021;&#20250;&#24102;&#26469;&#39118;&#38505;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#31185;&#25216;&#20844;&#21496;&#24212;&#35813;&#37319;&#21462;&#26356;&#24378;&#26377;&#21147;&#30340;&#20445;&#25252;&#25514;&#26045;&#26469;&#38450;&#27490;&#28389;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36890;&#20449;&#30417;&#31649;&#26426;&#26500; Ofcom &#19978;&#21608;&#21457;&#24067;&#30340;&#30740;&#31350;&#65292; &lt;a href="https://www.theguardian.com/technology/2024/apr/19/quarter-of-uks-three--and-four-year-olds-own-a-smartphone-data-shows"&gt;&#22235;&#20998;&#20043;&#19968;&#30340;&#19977;&#21040;&#22235;&#23681;&#20799;&#31461;&lt;/a&gt;&#25317;&#26377;&#25163;&#26426;&#65292;&#19968;&#21322;&#30340; 13 &#23681;&#20197;&#19979;&#20799;&#31461;&#20351;&#29992;&#31038;&#20132;&#23186;&#20307;&#12290;&#25919;&#24220;&#20934;&#22791;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#21457;&#36215;&#21672;&#35810;&#65292;&#20854;&#20013;&#21253;&#25324;&#31105;&#27490;&#21521; 16 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#38144;&#21806;&#26234;&#33021;&#25163;&#26426;&#20197;&#21450;&#23558;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#30340;&#26368;&#20302;&#24180;&#40836;&#20174; 13 &#23681;&#25552;&#39640;&#21040; 16 &#23681;&#30340;&#25552;&#26696;&#12290;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 07:52:01 +0800</pubDate></item><item><title>&#22312;&#21516;&#34892;&#36864;&#32553;&#21518;&#65292;&#33487;&#32435;&#20811;&#30340;&#21346;&#26106;&#36798;&#39537;&#36880;&#27861;&#26696;&#23558;&#25104;&#20026;&#27861;&#24459;</title><link>https://www.theguardian.com/uk-news/2024/apr/22/rwanda-deportations-bill-passes-parliament-sunak</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T22:51:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b740d3ecb26e1fe98e9cc64882d37f62f1c6a474/0_314_5567_3340/master/5567.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2561bcc1aaf8ccbd40479f7fe376e50c" alt=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#22312;&#35762;&#21488;&#19978;&#20889;&#30528;&#8220;&#20572;&#33337;&#8221;&lt;/div&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#22312;&#21453;&#23545;&#27966;&#21644;&#20013;&#31435;&#35758;&#21592;&#20570;&#20986;&#35753;&#27493;&#21518;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30340;&#21346;&#26106;&#36798;&#39537;&#36880;&#27861;&#26696;&#23558;&#25104;&#20026;&#27861;&#24459;&#65292;&#20026;&#21487;&#33021;&#39537;&#36880;&#25968;&#21313;&#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#27861;&#24459;&#26007;&#20105;&#24320;&#36767;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#19979;&#35758;&#38498;&#21644;&#19978;&#35758;&#38498;&#20043;&#38388;&#22260;&#32469;&#20851;&#38190;&#31435;&#27861;&#36827;&#34892;&#30340;&#39532;&#25289;&#26494;&#24335;&#8220;&#20050;&#20051;&#29699;&#8221;&#22823;&#25112;&#65292;&#21608;&#19968;&#26202;&#19978;&#65292;&#21453;&#23545;&#27966;&#21644;&#20013;&#31435;&#35758;&#21592;&#35753;&#27493;&#21518;&#65292;&#35813;&#27861;&#26696;&#26368;&#32456;&#33719;&#24471;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#39044;&#35745;&#23558;&#20110;&#21608;&#20108;&#33719;&#24471;&#30343;&#23460;&#25209;&#20934;&#12290;&#33521;&#22269;&#20869;&#25919;&#37096;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#20204;&#24050;&#32463;&#30830;&#23450;&#20102;&#19968;&#25209;&#27861;&#24459;&#35201;&#27714;&#19981;&#39640;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#65292;&#20182;&#20204;&#23558;&#25104;&#20026; 7 &#26376;&#20221;&#34987;&#36865;&#24448;&#19996;&#38750;&#30340;&#31532;&#19968;&#25209;&#38590;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#23558;&#36825;&#39033;&#27861;&#26696;&#20316;&#20026;&#38459;&#27490;&#23567;&#33337;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#26680;&#24515;&#20030;&#25514;&#65292;&#35813;&#27861;&#26696;&#23558;&#25226;&#36890;&#36807;&#38750;&#27491;&#24120;&#26041;&#24335;&#25269;&#36798;&#33521;&#22269;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#39537;&#36880;&#21040;&#22522;&#21152;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38469;&#25937;&#25588;&#22996;&#21592;&#20250;&#23459;&#20256;&#20027;&#20219;&#24503;&#23612;&#33832;&#183;&#24503;&#21033;&#22855;&#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#26080;&#35770;&#20170;&#22825;&#22914;&#20309;&#36890;&#36807;&#21346;&#26106;&#36798;&#23433;&#20840;&#27861;&#26696;&#65292;&#23558;&#38590;&#27665;&#36865;&#24448;&#21346;&#26106;&#36798;&#37117;&#26159;&#19968;&#31181;&#26080;&#25928;&#12289;&#19981;&#24517;&#35201;&#30340;&#27531;&#24525;&#21644;&#26114;&#36149;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25958;&#20419;&#25919;&#24220;&#25918;&#24323;&#36825;&#19968;&#35823;&#23548;&#24615;&#30340;&#35745;&#21010;&#65292;&#32780;&#19981;&#26159;&#23558;&#20854;&#26681;&#25454;&#22269;&#38469;&#27861;&#25215;&#25285;&#30340;&#36131;&#20219;&#22806;&#21253;&#20986;&#21435;&#65292;&#32780;&#26159;&#19987;&#27880;&#20110;&#22312;&#22269;&#20869;&#24314;&#31435;&#26356;&#21152;&#20154;&#24615;&#21270;&#21644;&#26377;&#24207;&#30340;&#31227;&#27665;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21253;&#25324;&#25193;&#22823;&#23433;&#20840;&#36335;&#32447;&#65292;&#20363;&#22914;&#37325;&#26032;&#23433;&#32622;&#21644;&#23478;&#24237;&#22242;&#32858;&#65292;&#20197;&#21450;&#32500;&#25252;&#23547;&#27714;&#24199;&#25252;&#30340;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#24050;&#23558;&#21517;&#21333;&#32553;&#20943;&#33267; 350 &#21517;&#31227;&#27665;&#65292;&#20182;&#20204;&#34987;&#35748;&#20026;&#25104;&#21151;&#25552;&#20132;&#38459;&#27490;&#39537;&#36880;&#20986;&#22659;&#30340;&#27861;&#24459;&#25361;&#25112;&#30340;&#39118;&#38505;&#26368;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#21578;&#35785;&#21355;&#25253;&#65292;&#20182;&#20204;&#23558;&#20195;&#34920;&#20010;&#20154;&#23547;&#27714;&#24199;&#25252;&#32773;&#20934;&#22791;&#27861;&#24459;&#25361;&#25112;&#12290;&#20182;&#20204;&#21487;&#20197;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#23545;&#21024;&#38500;&#25552;&#20986;&#36136;&#30097;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#20182;&#20204;&#34987;&#20174;&#33322;&#29677;&#21517;&#21333;&#20013;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#34987;&#25304;&#30041;&#32773;&#8220;&#22914;&#26524;&#34987;&#36716;&#31227;&#21040;&#21346;&#26106;&#36798;&#65292;&#23558;&#38754;&#20020;&#30495;&#27491;&#30340;&#12289;&#36843;&#22312;&#30473;&#30571;&#30340;&#21644;&#21487;&#39044;&#35265;&#30340;&#20005;&#37325;&#19981;&#21487;&#36870;&#36716;&#20260;&#23475;&#30340;&#39118;&#38505;&#8221;&#65292;&#35813;&#27861;&#26696;&#20801;&#35768;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24517;&#39035;&#22312;&#25910;&#21040;&#39537;&#36880;&#20449;&#21518;&#20843;&#22825;&#20869;&#25552;&#20986;&#19978;&#35785;&#12290;&#20869;&#25919;&#37096;&#23558;&#26377;&#20960;&#22825;&#26102;&#38388;&#20570;&#20986;&#22238;&#24212;&#12290;&#22914;&#26524;&#19978;&#35785;&#34987;&#39539;&#22238;&#65292;&#23547;&#27714;&#24199;&#25252;&#32773;&#23558;&#26377; 7 &#22825;&#30340;&#26102;&#38388;&#21521;&#19978;&#32423;&#27861;&#24237;&#25552;&#20986;&#26368;&#32456;&#19978;&#35785;&#65292;&#35813;&#27861;&#38498;&#23558;&#22312;&#25509;&#19979;&#26469;&#30340; 23 &#22825;&#20869;&#23545;&#20182;&#20204;&#30340;&#30003;&#35831;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23457;&#35745;&#32626;&#35777;&#23454;&#65292;&#36825;&#31508;&#20132;&#26131;&#23558;&#20026;&#21069; 300 &#21517;&#34987;&#39537;&#36880;&#32773;&#27599;&#20154;&#33457;&#36153; 180 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#30417;&#30563;&#35813;&#35745;&#21010;&#20004;&#24180;&#30340;&#20869;&#25919;&#37096;&#26368;&#39640;&#32423;&#20844;&#21153;&#21592;&#39532;&#20462;&#183;&#33713;&#20811;&#32599;&#22827;&#29305;(Matthew Rycroft)&#27492;&#21069;&#21578;&#35785;&#22269;&#20250;&#35758;&#21592;&#65292;&#20182;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#35813;&#35745;&#21010;&#20855;&#26377;&#23041;&#24913;&#20316;&#29992;&#65292;&#20351;&#20854;&#29289;&#26377;&#25152;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#24037;&#20316;&#20154;&#21592;&#31169;&#19979;&#35686;&#21578;&#35828;&#65292;&#19968;&#26086;&#24320;&#22987;&#39537;&#36880;&lt;a href="https://www.theguardian.com/uk-news/2024/apr/21/sunak-pressed-to-end-rwanda-bill-impasse-by-exempting-afghan-service-veterans"&gt;&#65292;&#25968;&#21315;&#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#23601;&#26377;&#21487;&#33021;&#22833;&#36394;&lt;/a&gt;&#65292;&#20182;&#20204;&#24613;&#20110;&#36991;&#20813;&#25910;&#21040;&#20182;&#20204;&#23558;&#34987;&#36865;&#24448;&#22522;&#21152;&#21033;&#30340;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#35758;&#21592;&#20204;&#24223;&#38500;&#20102;&#19978;&#35758;&#38498;&#25552;&#20986;&#30340;&#27861;&#26696;&#20462;&#27491;&#26696;&#12290;&#36328;&#35758;&#21592;&#21644;&#24037;&#20826;&#21516;&#34892;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#22312;&#19968;&#22330;&#24847;&#24535;&#20043;&#25112;&#20013;&#37325;&#26032;&#24341;&#20837;&#31867;&#20284;&#30340;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20869;&#25919;&#37096;&#37096;&#38271;&#22312;&#21608;&#19968;&#26202;&#38388;&#20030;&#34892;&#30340;&#20247;&#22810;&#36777;&#35770;&#20043;&#19968;&#20013;&#21578;&#35785;&#21516;&#34892;&#65292;&#25919;&#24220;&#19981;&#20250;&#23558;&#31526;&#21512;&#38463;&#23500;&#27735;&#37325;&#26032;&#23433;&#32622;&#21644;&#25588;&#21161;&#25919;&#31574;&#65288;Arap&#65289;&#36164;&#26684;&#30340;&#20154;&#36865;&#24448;&#21346;&#26106;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#26222;&#21195;&#29237;&#34920;&#31034;&#65306;&#8220;&#19968;&#26086;&#23545;&#19982;&#38463;&#23500;&#27735;&#19987;&#23478;&#21333;&#20301;&#26377;&#21487;&#38752;&#32852;&#31995;&#30340;&#20154;&#30340; Arap &#20915;&#23450;&#30340;&#23457;&#26597;&#32467;&#26463;&#65292;&#25919;&#24220;&#23558;&#19981;&#20250;&#23558;&#37027;&#20123;&#22240;&#23457;&#26597;&#32780;&#33719;&#24471;&#31215;&#26497;&#36164;&#26684;&#20915;&#23450;&#30340;&#20154;&#39537;&#36880;&#21040;&#21346;&#26106;&#36798;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#22312;&#33521;&#22269;&#25130;&#33267;&#20170;&#26085;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#21069;&#22269;&#38450;&#37096;&#38271;&#24067;&#26391;&#21195;&#29237;&#19968;&#30452;&#22312;&#24102;&#22836;&#21628;&#21505;&#20570;&#20986;&#36825;&#26679;&#30340;&#20445;&#35777;&#65292;&#20182;&#35828;&#65306;&#8220;&#37096;&#38271;&#19981;&#35748;&#20026;&#36825;&#26159;&#19968;&#31181;&#35753;&#27493;&#65292;&#36825;&#23545;&#20182;&#26469;&#35828;&#26159;&#23545;&#20182;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#19968;&#30452;&#21578;&#35785;&#25105;&#20204;&#30340;&#35805;&#30340;&#37325;&#30003;&#65292;&#20294;&#26159;&#20197;&#19981;&#21516;&#30340;&#24418;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20234;&#26222;&#26031;&#23041;&#22855;&#30340;&#33879;&#21517;&#24459;&#24072;&#12289;&#29420;&#31435;&#35758;&#21592;&#23433;&#24503;&#26862;&#21195;&#29237;&#22312;&#35848;&#21040;&#21346;&#26106;&#36798;&#35745;&#21010;&#26102;&#34920;&#31034;&#65306;&#8220;&#23427;&#30340;&#22909;&#22788;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&#20854;&#20195;&#20215;&#23558;&#19981;&#20165;&#20197;&#37329;&#38065;&#26469;&#34913;&#37327;&#65292;&#32780;&#19988;&#20197;&#34987;&#29623;&#27745;&#30340;&#21407;&#21017;&#26469;&#34913;&#37327;&#65306;&#26080;&#35270;&#25105;&#20204;&#30340;&#22269;&#38469;&#25215;&#35834;&#65292;&#36991;&#20813;&#23545;&#24369;&#21183;&#32676;&#20307;&#25552;&#20379;&#27861;&#23450;&#20445;&#25252;&#65292;&#20197;&#21450;&#21462;&#28040;&#23545;&#21346;&#26106;&#36798;&#23433;&#20840;&#26680;&#24515;&#38382;&#39064;&#30340;&#21496;&#27861;&#23457;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#36824;&#36879;&#38706;&#65292;&#31532;&#19968;&#25209;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36865;&#24448;&#21346;&#26106;&#36798;&#30340;&#33322;&#29677;&#35745;&#21010;&#22312; 10 &#33267; 12 &#21608;&#20869;&#36215;&#39134;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2024/apr/22/first-deportation-flight-to-rwanda-will-not-leave-until-july-admits-sunak"&gt;&#26410;&#33021;&#36798;&#21040;&#20182;&#26368;&#21021;&#30340;&#26149;&#23395;&#30446;&#26631;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#19978;&#21320;&#29305;&#21035;&#21484;&#24320;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#20182;&#34920;&#31034;&#25919;&#24220;&#8220;&#19981;&#20250;&#35753;&#22806;&#22269;&#27861;&#38498;&#8221;&#38459;&#27490;&#39134;&#24448;&#21346;&#26106;&#36798;&#30340;&#33322;&#29677;&#65292;&#24182;&#24378;&#35843;&#20182;&#26368;&#32456;&#23558;&#32467;&#26463;&#19982;&#39537;&#36880;&#33322;&#29677;&#30456;&#20851;&#30340;&#8220;&#21512;&#27861;&#26059;&#36716;&#26408;&#39532;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22815;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19981;&#20877;&#25512;&#35839;&#65292;&#19981;&#20877;&#25302;&#24310;&#12290;&#26080;&#35770;&#26102;&#38388;&#22810;&#26202;&#65292;&#35758;&#20250;&#20170;&#26202;&#37117;&#20250;&#22352;&#22312;&#37027;&#37324;&#36827;&#34892;&#25237;&#31080;&#12290;&#27809;&#26377;&#22914;&#26524;&#65292;&#27809;&#26377;&#20294;&#26159;&#12290;&#36825;&#20123;&#33322;&#29677;&#23558;&#39134;&#24448;&#21346;&#26106;&#36798;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#34920;&#31034;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/politics/rishi-sunak"&gt;&#33487;&#32435;&#20811;&lt;/a&gt;&#25351;&#36131;&#35813;&#20826;&#21516;&#20698;&#25512;&#36831;&#21346;&#26106;&#36798;&#27861;&#26696;&#30340;&#20570;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#20869;&#25919;&#22823;&#33251;&#20234;&#32500;&#29305;&#183;&#24211;&#29632; (Yvette Cooper) &#34920;&#31034;&#65306;&#8220;&#20445;&#23432;&#20826;&#26159;&#35758;&#20250;&#20004;&#38498;&#20013;&#26368;&#22823;&#30340;&#25919;&#20826;&#65292;&#20182;&#20204;&#26412;&#21487;&#20197;&#22312;&#19968;&#20010;&#26376;&#21069;&#23433;&#25490;&#35813;&#27861;&#26696;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#20294;&#20182;&#20204;&#33258;&#24895;&#25512;&#36831;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#24635;&#26159;&#24076;&#26395;&#20854;&#20182;&#20154;&#33021;&#22815;&#36131;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 23 Apr 2024 07:22:01 +0800</pubDate></item><item><title>&#22312;&#21516;&#34892;&#25918;&#24323;&#23433;&#20840;&#20462;&#27491;&#26696;&#30340;&#26368;&#21518;&#25112;&#26007;&#21518;&#65292;&#21346;&#26106;&#36798;&#27861;&#26696;&#21363;&#23558;&#25104;&#20026;&#27861;&#24459;&#8212;&#8212;&#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2024/apr/22/conservatives-labour-sunak-rwanda-bill-afghans-uk-politics-live</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T22:17:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7024e7791afcadf3a4aeb1be6132d3005a3b0ce0/24_0_3949_2370/master/3949.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5ba0c62f1a2a77edf44315f4339a7423" alt=""&gt;&#21346;&#26106;&#36798;&#23433;&#20840;&#65288;&#24199;&#25252;&#21644;&#31227;&#27665;&#65289;&#27861;&#26696;&#65307;&#25237;&#31080;&#32467;&#26524;&#22312;&#20262;&#25958;&#19979;&#35758;&#38498;&#23459;&#35835;&#65292;&#35758;&#21592;&#20204;&#20197; 306 &#31080;&#23545; 229 &#31080;&#65288;77 &#31080;&#22810;&#25968;&#65289;&#25237;&#31080;&#21542;&#20915;&#20102;&#26088;&#22312;&#30830;&#20445;&#21346;&#26106;&#36798;&#19981;&#34987;&#35270;&#20026;&#23433;&#20840;&#30340;&#21346;&#26106;&#36798;&#23433;&#20840;&#65288;&#24199;&#25252;&#21644;&#31227;&#27665;&#65289;&#27861;&#26696;&#30340;&#19978;&#35758;&#38498;&#20462;&#27491;&#26696; 3G&#38500;&#38750;&#29420;&#31435;&#30417;&#30563;&#26426;&#26500;&#35748;&#20026;&#22914;&#27492;&#12290;&#22270;&#29255;&#26085;&#26399;&#65306;2024 &#24180; 4 &#26376; 22 &#26085;&#26143;&#26399;&#19968;&#12290;PA &#29031;&#29255;&#12290;&#35831;&#21442;&#38405;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#30340;&#25253;&#36947;&#12298;&#21346;&#26106;&#36798;&#25919;&#27835;&#12299;&#12290;&#29031;&#29255;&#26469;&#28304;&#24212;&#20026;&#65306;&#19979;&#35758;&#38498;/&#33521;&#22269;&#35758;&#20250;/PA Wire&lt;/div&gt;</description><pubDate>Tue, 23 Apr 2024 06:22:01 +0800</pubDate></item><item><title>&#27431;&#30431;&#23041;&#32961;&#31105;&#27490; TikTok Lite &#35266;&#30475;&#22870;&#21169;&#21151;&#33021;</title><link>https://www.theguardian.com/technology/2024/apr/22/eu-threatens-to-ban-tiktok-lite-over-reward-to-watch-feature</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T18:19:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fd4bb232768897650dde9f388ec7f7e10d7576f1/109_434_5145_3089/master/5145.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=22190fbe88849af025fc025329c9da5d" alt=""&gt; TikTok Lite &#24509;&#26631;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#34920;&#31034;&#65292;&#23558;&#31105;&#27490; TikTok &#22312;&#27431;&#27954;&#25512;&#20986;&#30340;&#19968;&#39033;&#26032;&#26381;&#21153;&#65292;&#27431;&#30431;&#35748;&#20026;&#35813;&#26381;&#21153;&#21487;&#33021;&#8220;&#20687;&#39321;&#28895;&#19968;&#26679;&#35753;&#20154;&#19978;&#30270;&#8221;&#65292;&#38500;&#38750;&#35813;&#20844;&#21496;&#25552;&#20379;&#8220;&#20196;&#20154;&#20449;&#26381;&#8221;&#30340;&#26032;&#35777;&#25454;&#35777;&#26126;&#20799;&#31461;&#21463;&#21040;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#35813;&#31105;&#20196;&#32487;&#32493;&#23454;&#26045;&#65292;&#36825;&#23558;&#26159;&#33258;&lt;a href="https://www.theguardian.com/world/2023/aug/25/how-the-eu-digital-services-act-affects-facebook-google-and-others"&gt;&#21435;&#24180; 8 &#26376;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#25968;&#23383;&#26381;&#21153;&#27861;&#26696; (DSA) &#29983;&#25928;&lt;/a&gt;&#20197;&#26469;&#65292;&#27431;&#30431;&#39318;&#27425;&#21160;&#29992;&#20840;&#38754;&#30340;&#26032;&#26435;&#21147;&#23545;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#23454;&#26045;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#35201;&#27714; TikTok &#22312;&#21608;&#19977;&#20043;&#21069;&#8220;&#25552;&#20986;&#36777;&#25252;&#35770;&#25454;&#65292;&#22996;&#21592;&#20250;&#23558;&#20180;&#32454;&#35780;&#20272;&#36825;&#20123;&#35770;&#25454;&#8221;&#65292;&#28982;&#21518;&#20877;&#23601;&#25191;&#27861;&#25514;&#26045;&#20570;&#20986;&#26368;&#32456;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#23383;&#19987;&#21592;&#33922;&#22467;&#37324;&#183;&#24067;&#38647;&#39039; (Thierry Breton) &#34920;&#31034;&#65292;&#36825;&#23478;&#20013;&#22269;&#35270;&#39057;&#20849;&#20139;&#24179;&#21488;&#8220;&#26410;&#33021;&#35777;&#26126;&#8221;&#22870;&#21169;&#29992;&#25143;&#35266;&#30475;&#35270;&#39057;&#30340; TikTok Lite &#36981;&#23432;&#20102;&#35813;&#27861;&#26696;&#35268;&#23450;&#30340;&#20041;&#21153;&#65292;&#24182;&#31216;&#35813;&#26381;&#21153;&#8220;&#26377;&#27602;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#22914;&#26524; TikTok &#26410;&#33021;&#23545;&#30417;&#31649;&#8203;&#8203;&#26426;&#26500;&#23545;&#20854;&#23545;&#29992;&#25143;&#24515;&#29702;&#20581;&#24247;&#24433;&#21709;&#30340;&#25285;&#24551;&#20570;&#20986;&#20196;&#20154;&#28385;&#24847;&#30340;&#22238;&#24212;&#65292;&#35813;&#22870;&#21169;&#21151;&#33021;&#21487;&#33021;&#20250;&#22312;&#27431;&#30431;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt; Breton &#25351;&#20986;&#65292;&#23613;&#31649; DSA &#22240;&#20854;&#20182;&#20799;&#31461;&#20445;&#25252;&#38382;&#39064;&#32780;&#23545;&lt;a href="https://www.theguardian.com/technology/2024/feb/19/eu-investigation-tiktok-online-content-child-safeguarding"&gt;2 &#26376;&#20221;&#21551;&#21160;&#30340;&#20844;&#21496;&#36827;&#34892;&#35843;&#26597;&#65292;&#20294;&#35813;&#24212;&#29992;&#31243;&#24207;&#20110;&lt;/a&gt;&#26412;&#26376;&#22312;&#27861;&#22269;&#21644;&#35199;&#29677;&#29273;&#25512;&#20986;&#12290;&#20182;&#34920;&#31034;&#65292;&#27431;&#27954;&#26377;&#25968;&#30334;&#19975;&#20799;&#31461;&#20351;&#29992; TikTok&#65292;&#35813;&#22996;&#21592;&#20250;&#27491;&#22312;&#8220;&#19981;&#36951;&#20313;&#21147;&#22320;&#20445;&#25252;&#20182;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#35266;&#30475;&#24182;&#33719;&#24471;&#22870;&#21169;&#24212;&#29992;&#31243;&#24207;&#20026;&#29992;&#25143;&#25552;&#20379;&#22870;&#21697;&#65292;&#20363;&#22914;&#20122;&#39532;&#36874;&#20195;&#37329;&#21048;&#12289;&#36890;&#36807; PayPal &#25552;&#20379;&#30340;&#31036;&#21697;&#21345;&#25110; TikTok &#30340; Coins &#36135;&#24065;&#65292;&#20197;&#36890;&#36807;&#8220;&#20219;&#21153;&#8221;&#36186;&#21462;&#31215;&#20998;&#65292;&#20854;&#20013;&#21253;&#25324;&#35266;&#30475;&#35270;&#39057;&#12289;&#21916;&#27426;&#20869;&#23481;&#12289;&#20851;&#27880;&#21019;&#20316;&#32773;&#25110;&#36992;&#35831;&#26379;&#21451;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#39039;&#21578;&#35785;&#35760;&#32773;&#65292;TikTok Lite&#8220;&#21487;&#33021;&#20687;&#39321;&#28895;&#19968;&#26679;&#26377;&#27602;&#19988;&#20196;&#20154;&#19978;&#30270;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#34429;&#28982; TikTok &#30340;&#20027;&#35201;&#24212;&#29992;&#31243;&#24207;&#20026;&#29992;&#25143;&#25552;&#20379;&#20102;&#8220;&#20048;&#36259;&#21644;&#32852;&#31995;&#24863;&#8221;&#65292;&#20294;&#23427;&#20063;&#8220;&#32473;&#25105;&#20204;&#30340;&#23401;&#23376;&#24102;&#26469;&#20102;&#30456;&#24403;&#22823;&#30340;&#39118;&#38505;&#65306;&#25104;&#30270;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#12289;&#39278;&#39135;&#22833;&#35843;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/technology/2024/apr/17/tiktok-questioned-lite-app-eu-children-addiction"&gt;&#19978;&#21608;&#65292;TikTok &#34987;&#35201;&#27714;&#22312; 24 &#23567;&#26102;&#20869;&lt;/a&gt;&#23545;&#26032;&#30340; Lite &#26032;&#26381;&#21153;&#36827;&#34892;&#39118;&#38505;&#35780;&#20272;&#65292;&#22240;&#20026;&#25285;&#24515;&#23427;&#21487;&#33021;&#20250;&#40723;&#21169;&#20799;&#31461;&#27785;&#36855;&#20110;&#35266;&#30475;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#23613;&#31649;&#24050;&#32463;&#23601;&#20799;&#31461;&#20445;&#25252;&#30340;&#20854;&#20182;&#38382;&#39064;&#25509;&#21463;&#20102;&#35843;&#26597;&#65292;&#20294;&#23427;&#23578;&#26410;&#25910;&#21040; TikTok &#20851;&#20110;&#38450;&#25104;&#30270;&#20445;&#38556;&#25514;&#26045;&#30340;&#28385;&#24847;&#31572;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#31532;&#19968;&#20010;&#26696;&#20363;&#20173;&#22312;&#36827;&#34892;&#30340;&#21516;&#26102;&#65292;TikTok &#36873;&#25321;&#25512;&#20986; TikTok Lite&#65292;&#23427;&#25215;&#35834;&#35753;&#20320;&#35266;&#30475;&#35270;&#39057;......&#20026;&#20320;&#33457;&#26356;&#22810;&#26102;&#38388;&#22312;&#25163;&#26426;&#19978;&#21019;&#36896;&#32463;&#27982;&#28608;&#21169;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Breton &#22312; X &#19978;&#20889;&#36947;&#65306;&#8220;&#38500;&#38750; TikTok &#25552;&#20379;&#20196;&#20154;&#20449;&#26381;&#30340;&#23433;&#20840;&#35777;&#25454;&#65288;&#20294;&#23427;&#29616;&#22312;&#26410;&#33021;&#20570;&#21040;&#65289;&#65292;&#21542;&#21017;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#35302;&#21457; DSA &#20020;&#26102;&#25514;&#26045;&#65292;&#21253;&#25324;&#26242;&#20572; TikTok Lite &#30340;&#8216;&#22870;&#21169;&#35745;&#21010;&#8217;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/ThierryBreton/status/1782414979968139392"&gt;&lt;blockquote&gt;&lt;p&gt; &#128680;&#25105;&#20204;&#24576;&#30097;&lt;a href="https://twitter.com/hashtag/TikTokLite?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#TikTokLite&lt;/a&gt;&#21151;&#33021;&#26377;&#27602;&#19988;&#20196;&#20154;&#19978;&#30270;&#65292;&#23588;&#20854;&#26159;&#23545;&#20799;&#31461;&#32780;&#35328;&#12290;&lt;br&gt;&lt;br&gt;&#38500;&#38750; TikTok &#25552;&#20379;&#20196;&#20154;&#20449;&#26381;&#30340;&#23433;&#20840;&#35777;&#25454;&#65288;&#21040;&#30446;&#21069;&#20026;&#27490;&#23427;&#36824;&#27809;&#26377;&#20570;&#21040;&#65289;&#65292;&#21542;&#21017;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#35302;&#21457;&lt;a href="https://twitter.com/hashtag/DSA?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#DSA&lt;/a&gt;&#20020;&#26102;&#25514;&#26045;&#65292;&#21253;&#25324;&lt;a href="https://twitter.com/hashtag/suspension?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#&#26242;&#20572;&lt;/a&gt;TikTokLite&#8220;&#22870;&#21169;&#35745;&#21010;&#8221; &lt;a href="https://t.co/71neLMrkYy"&gt;pic.twitter.com/71neLMrkYy&lt;/a&gt;&lt;/p&gt; &#8212; &#33922;&#22467;&#37324;&#183;&#24067;&#38647;&#39039; (@ThierryBreton) &lt;a href="https://twitter.com/ThierryBreton/status/1782414979968139392?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 22 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;TikTok &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#36825;&#19968;&#20915;&#23450;&#24863;&#21040;&#22833;&#26395;&#8212;&#8212;TikTok Lite &#22870;&#21169;&#20013;&#24515;&#19981;&#36866;&#29992;&#20110; 18 &#23681;&#20197;&#19979;&#30340;&#38738;&#23569;&#24180;&#65292;&#32780;&#19988;&#27599;&#26085;&#35270;&#39057;&#35266;&#30475;&#20219;&#21153;&#20063;&#26377;&#38480;&#21046;&#12290;&#25105;&#20204;&#23558;&#32487;&#32493;&#19982;&#22996;&#21592;&#20250;&#36827;&#34892;&#35752;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#31435;&#27861;&#32773;&#21608;&#26411;&lt;a href="https://www.theguardian.com/technology/2024/apr/20/us-house-tiktok-byte-dance"&gt;&#36890;&#36807;&#20102;&#19968;&#39033;&#27861;&#26696;&lt;/a&gt;&#65292;&#22914;&#26524; TikTok &#30340;&#20013;&#22269;&#25152;&#26377;&#32773;&#23383;&#33410;&#36339;&#21160;&#19981;&#20986;&#21806;&#20854;&#22312;&#32654;&#22269;&#19994;&#21153;&#30340;&#32929;&#20221;&#65292;&#35813;&#27861;&#26696;&#21487;&#33021;&#20250;&#31105;&#27490;&#35813;&#24212;&#29992;&#31243;&#24207;&#65292;&#35813;&#26368;&#21518;&#36890;&#29266;&#26159;&#22312;&#30149;&#27602;&#35270;&#39057;&#24179;&#21488;&#30340;&#32654;&#22269;&#19994;&#21153;&#26410;&#26469;&#21463;&#21040;&#36136;&#30097;&#20043;&#38469;&#21457;&#20986;&#30340;&#12290; TikTok &#21608;&#19968;&#34920;&#31034;&#65292;&#23427;&#23558;&#22312;&#27861;&#24237;&#19978;&lt;a href="https://www.theguardian.com/technology/2024/apr/22/tiktok-us-ban-or-forced-sale-bill-bytedance"&gt;&#23545;&#25239;&#20219;&#20309;&#31105;&#20196;&lt;/a&gt;&#25110;&#24378;&#21046;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 2 &#26376;&#65292;DSA &#21457;&#36215;&#20102;&#19968;&#39033;&#35843;&#26597;&#65292;&#26088;&#22312;&#35843;&#26597; TikTok &#19978;&#30340;&#20799;&#31461;&#20445;&#25252;&#38382;&#39064;&#65292;&#21253;&#25324;&#24180;&#40836;&#39564;&#35777;&#12289;&#24191;&#21578;&#36879;&#26126;&#24230;&#20197;&#21450;&#25104;&#30270;&#35774;&#35745;&#21644;&#26377;&#23475;&#20869;&#23481;&#30340;&#39118;&#38505;&#31649;&#29702;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 06:22:01 +0800</pubDate></item><item><title>&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25215;&#35834;&#33521;&#22269;&#23558;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#20891;&#20107;&#25903;&#25345;&#35745;&#21010;</title><link>https://www.theguardian.com/world/2024/apr/22/rishi-sunak-promises-uks-largest-ever-military-support-package-for-ukraine</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T21:30:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e5d01245817db96ce169f97999e55c2937767b1b/0_365_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b48f27dc278368a4082a0743156231fe" alt=""&gt; 2024 &#24180; 4 &#26376; 22 &#26085;&#65292;&#20044;&#20811;&#20848;&#21704;&#23572;&#31185;&#22827;&#24066;&#19968;&#24231;&#30005;&#35270;&#22612;&#34987;&#20420;&#32599;&#26031;&#23548;&#24377;&#34989;&#20987;&#37096;&#20998;&#25703;&#27585;&#65292;&#35686;&#23519;&#31449;&#22312;&#26049;&#36793;&#12290;&lt;/div&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25215;&#35834;&#33521;&#22269;&#23558;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#20891;&#20107;&#25903;&#25345;&#35745;&#21010;&#65292;&#20182;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#20420;&#32599;&#26031;&#36194;&#24471;&#25112;&#20105;&#65292;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#23558;&#8220;&#19981;&#20250;&#22312;&#27874;&#20848;&#36793;&#22659;&#20572;&#30041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#23558;&#20110;&#21608;&#20108;&#35775;&#38382;&#27874;&#20848;&#65292;&#19982;&#27874;&#20848;&#39046;&#23548;&#20154;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#21644;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#35752;&#35770;&#27431;&#27954;&#23433;&#20840;&#21644;&#20420;&#32599;&#26031;&#30340;&#23041;&#32961;&#65292;&#28982;&#21518;&#21069;&#24448;&#24503;&#22269;&#20250;&#35265;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/22/eu-ministers-warned-not-to-relax-support-for-ukraine-amid-requests-for-air-defence-aid"&gt;&#27431;&#30431;&#37096;&#38271;&#35686;&#21578;&#19981;&#35201;&#25918;&#26494;&#23545;&#20044;&#20811;&#20848;&#30340;&#38450;&#31354;&#25588;&#21161;&#35831;&#27714;&#30340;&#25903;&#25345;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33521;&#22269;&#35745;&#21010;&#21521;&#22522;&#36741;&#25552;&#20379;&#37325;&#35201;&#35013;&#22791;&#65292;&#21253;&#25324;400&#36742;&#36710;&#36742;&#12289;1600&#20214;&#27494;&#22120;&#21644;400&#19975;&#21457;&#24377;&#33647;&#65292;&#20197;&#21450;&#39069;&#22806;5&#20159;&#33521;&#38225;&#30340;&#20891;&#20107;&#36164;&#37329;&#65292;&#20351;&#26412;&#36130;&#25919;&#24180;&#24230;&#30340;&#24635;&#39069;&#36798;&#21040;30&#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20445;&#21355;&#20044;&#20811;&#20848;&#20813;&#21463;&#20420;&#32599;&#26031;&#37326;&#34542;&#37326;&#24515;&#30340;&#20405;&#23475;&#23545;&#20110;&#25105;&#20204;&#30340;&#23433;&#20840;&#21644;&#25972;&#20010;&#27431;&#27954;&#33267;&#20851;&#37325;&#35201;&#12290;&#22914;&#26524;&#26222;&#20140;&#33021;&#22815;&#22312;&#36825;&#22330;&#20405;&#30053;&#25112;&#20105;&#20013;&#21462;&#24471;&#25104;&#21151;&#65292;&#20182;&#23558;&#19981;&#20250;&#22312;&#27874;&#20848;&#36793;&#22659;&#20572;&#30041;&#65292;&#8221;&#33487;&#32435;&#20811;&#22312;&#34892;&#31243;&#21069;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#32487;&#32493;&#33521;&#21191;&#20316;&#25112;&#65292;&#20294;&#20182;&#20204;&#38656;&#35201;&#25105;&#20204;&#30340;&#25903;&#25345;&#8212;&#8212;&#32780;&#19988;&#20182;&#20204;&#29616;&#22312;&#23601;&#38656;&#35201;&#12290; [&#36825;&#20010;]&#19968;&#25597;&#23376;&#35745;&#21010;&#23558;&#26377;&#21161;&#20110;&#30830;&#20445;&#20044;&#20811;&#20848;&#25317;&#26377;&#19982;&#20420;&#32599;&#26031;&#20316;&#25112;&#25152;&#38656;&#30340;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33521;&#22269;&#23558;&#22987;&#32456;&#22312;&#27431;&#27954;&#23433;&#20840;&#30340;&#26368;&#21069;&#27839;&#21457;&#25381;&#33258;&#24049;&#30340;&#20316;&#29992;&#65292;&#25421;&#21355;&#25105;&#20204;&#30340;&#22269;&#23478;&#21033;&#30410;&#24182;&#19982;&#25105;&#20204;&#30340;&#21271;&#32422;&#30431;&#21451;&#31449;&#22312;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;2022&#24180;2&#26376;&#20197;&#26469;&#65292;&#33521;&#22269;&#36804;&#20170;&#24050;&#25215;&#35834;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#36817;120&#20159;&#33521;&#38225;&#30340;&#25903;&#25345;&#65292;&#20854;&#20013;71&#20159;&#33521;&#38225;&#29992;&#20110;&#20891;&#20107;&#25588;&#21161;&#65292;&#20854;&#20313;&#20026;&#20154;&#36947;&#20027;&#20041;&#21644;&#32463;&#27982;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#38469;&#65292;&#32654;&#22269;&#20247;&#35758;&#38498;&#32463;&#36807;&#25968;&#26376;&#30340;&#25302;&#24310;&#65292;&#22312;&#20849;&#21644;&#20826;&#20869;&#37096;&#36827;&#34892;&#20102;&#28608;&#28872;&#30340;&#26007;&#20105;&#21518;&#65292; &lt;a href="https://www.theguardian.com/world/2024/apr/21/approval-of-61bn-aid-from-us-shows-ukraine-will-not-be-abandoned-says-zelenskiy"&gt;&#26368;&#32456;&#25209;&#20934;&#20102;&#19968;&#39033;&#38024;&#23545;&#20044;&#20811;&#20848;&#30340; 610 &#20159;&#32654;&#20803;&#26032;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010;&lt;/a&gt;&#65292;&#20197;&#24110;&#21161;&#25171;&#20987;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#39069;&#22806;&#30340; 5 &#20159;&#33521;&#38225;&#36164;&#37329;&#23558;&#26469;&#33258;&#36130;&#25919;&#37096;&#20648;&#22791;&#65292;&#23558;&#29992;&#20110;&#21521;&#20044;&#20811;&#20848;&#21069;&#32447;&#25552;&#20379;&#24377;&#33647;&#12289;&#38450;&#31354;&#12289;&#33521;&#22269;&#21046;&#36896;&#30340;&#26080;&#20154;&#26426;&#21644;&#24037;&#31243;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#36824;&#23558;&#20174;&#33521;&#22269;&#21457;&#36865;&#25454;&#31216;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#19968;&#25597;&#23376;&#35013;&#22791;&#65292;&#20197;&#24110;&#21161;&#20987;&#36864;&#20420;&#32599;&#26031;&#20174;&#31354;&#20013;&#12289;&#38470;&#22320;&#21644;&#28023;&#19978;&#30340;&#20837;&#20405;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#23558;&#33457;&#36153;&#22810;&#23569;&#65292;&#20294;&#23558;&#26469;&#33258;&#22269;&#38450;&#37096;&#29616;&#26377;&#30340;&#39044;&#31639;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22871;&#35013;&#21253;&#25324; 60 &#33368;&#24102;&#26377;&#36817;&#28023;&#34989;&#20987;&#33351;&#21644;&#28508;&#27700;&#33351;&#30340;&#33337;&#21482;&#65307;&#36229;&#36807;1,600&#26522;&#25915;&#20987;&#21644;&#38450;&#31354;&#23548;&#24377;&#65307; 400&#22810;&#36742;&#36710;&#36742;&#65292;&#20854;&#20013;&#21253;&#25324;160&#36742;&#38450;&#25252;&#26426;&#21160;&#8220;&#21704;&#22763;&#22855;&#8221;&#36710;&#21644;162&#36742;&#35013;&#30002;&#36710;&#65307;&#20197;&#21450;&#36817;400&#19975;&#21457;&#23567;&#27494;&#22120;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#38271;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031;&#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#21019;&#32426;&#24405;&#30340;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010;&#23558;&#20026;&#27901;&#20262;&#26031;&#22522;&#24635;&#32479;&#21644;&#20182;&#21191;&#25954;&#30340;&#22269;&#23478;&#25552;&#20379;&#26356;&#22810;&#25152;&#38656;&#30340;&#24037;&#20855;&#65292;&#23558;&#26222;&#20140;&#36214;&#19979;&#21488;&#65292;&#24674;&#22797;&#27431;&#27954;&#30340;&#21644;&#24179;&#19982;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#35753;&#19990;&#30028;&#24536;&#35760;&#20044;&#20811;&#20848;&#27491;&#22312;&#36827;&#34892;&#30340;&#29983;&#27515;&#23384;&#20129;&#20043;&#25112;&#65292;&#22312;&#25105;&#20204;&#25345;&#20037;&#30340;&#25903;&#25345;&#19979;&#65292;&#20182;&#20204;&#23558;&#20250;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#27874;&#20848;&#26032;&#24635;&#29702;&#30340;&#39318;&#27425;&#38754;&#23545;&#38754;&#20250;&#26212;&#20013;&#65292;&#33487;&#32435;&#20811;&#36824;&#23558;&#23547;&#27714;&#22312;&#29616;&#26377;&#38450;&#21153;&#21644;&#23433;&#20840;&#21512;&#20316;&#30340;&#22522;&#30784;&#19978;&#28145;&#21270;&#33521;&#22269;&#19982;&#27874;&#20848;&#30340;&#20851;&#31995;&#12290;&#20182;&#36824;&#23558;&#25552;&#35758;&#26126;&#24180;&#37096;&#32626;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#21488;&#39118;&#20013;&#38431;&#65292;&#22312;&#27874;&#20848;&#19978;&#31354;&#25191;&#34892;&#21271;&#32422;&#31354;&#20013;&#35686;&#21153;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#26377; 400 &#21517;&#33521;&#22269;&#22763;&#20853;&#20840;&#32844;&#39547;&#25166;&#22312;&#27874;&#20848;&#65292;&#32780;&#22823;&#32422; 8,000 &#21517;&#33521;&#22269;&#22763;&#20853;&#21442;&#21152;&#20102;&#21271;&#32422;&#22312;&#27874;&#20848;&#20030;&#34892;&#30340;&#8220;&#22362;&#23450;&#25421;&#21355;&#32773;&#8221;&#28436;&#20064;&#65292;&#36825;&#26159;&#35813;&#32852;&#30431;&#33258;&#20919;&#25112;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#28436;&#20064;&#12290;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 05:52:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#22269;&#21153;&#38498;&#31216;&#21152;&#27801;&#25112;&#20105;&#23545;&#20154;&#26435;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;</title><link>https://www.theguardian.com/world/2024/apr/22/israel-gaza-impact-human-rights</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T21:07:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4ad2d9c9e786a2bb830de18d85367a9bd8d1a60c/0_0_3819_2486/master/3819.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=13e50ab1b1434971ec7f9538ee7a5b89" alt=""&gt;&#22919;&#22899;&#20204;&#20114;&#30456;&#25317;&#25265;&#26102;&#21741;&#27875;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#22312;&#20854;&#24180;&#24230;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#25112;&#20105;&#36896;&#25104;&#21152;&#27801;&#25968;&#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#24182;&#24341;&#21457;&#20005;&#37325;&#30340;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#65292;&#23545;&#35813;&#22269;&#30340;&#20154;&#26435;&#29366;&#20917;&#20135;&#29983;&#20102;&#8220;&#37325;&#22823;&#36127;&#38754;&#24433;&#21709;&#8221;&#12290;&#21608;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#12298;2023 &#24180;&#22269;&#23478;&#20154;&#26435;&#23454;&#36341;&#25253;&#21578;&#12299;&#31216;&#65292;&#37325;&#22823;&#20154;&#26435;&#38382;&#39064;&#21253;&#25324;&#20219;&#24847;&#25110;&#38750;&#27861;&#26432;&#25134;&#12289;&#24378;&#36843;&#22833;&#36394;&#12289;&#37239;&#21009;&#21644;&#19981;&#20844;&#27491;&#36910;&#25429;&#35760;&#32773;&#31561;&#30340;&#21487;&#20449;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21542;&#35748;&#21326;&#30427;&#39039;&#22312;&#36866;&#29992;&#32654;&#22269;&#27861;&#24459;&#22788;&#29702;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#21152;&#27801;&#30340;&#20405;&#26435;&#34892;&#20026;&#30340;&#25351;&#25511;&#26102;&#23384;&#22312;&#8220;&#21452;&#37325;&#26631;&#20934;&#8221;&#65292;&#24182;&#34920;&#31034;&#27491;&#22312;&#23545;&#27492;&#31867;&#25351;&#25511;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#22312;&#20844;&#24067;&#24180;&#24230;&#20154;&#26435;&#25253;&#21578;&#30340;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#24403;&#25105;&#20204;&#23457;&#35270;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#26435;&#21644;&#20154;&#26435;&#29366;&#20917;&#26102;&#65292;&#25105;&#20204;&#23545;&#27599;&#20010;&#20154;&#37117;&#37319;&#29992;&#30456;&#21516;&#30340;&#26631;&#20934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#36825;&#20010;&#22269;&#23478;&#26159;&#23545;&#25163;&#12289;&#31454;&#20105;&#23545;&#25163;&#12289;&#26379;&#21451;&#36824;&#26159;&#30431;&#21451;&#65292;&#36825;&#37117;&#19981;&#20250;&#25913;&#21464;&#65292;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20197;&#33394;&#21015;&#25919;&#24220;&#24050;&#37319;&#21462;&#19968;&#20123;&#21487;&#20449;&#25514;&#26045;&#26469;&#26597;&#26126;&#24182;&#24809;&#32602;&#21487;&#33021;&#21442;&#19982;&#36825;&#20123;&#20405;&#26435;&#34892;&#20026;&#30340;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#39134;&#22320;&#21355;&#29983;&#24403;&#23616;&#31216;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#21152;&#27801;&#26432;&#23475;&#20102; 34,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&#24179;&#27665;&#21644;&#20799;&#31461;&#65292;&#22240;&#27492;&#20197;&#33394;&#21015;&#30340;&#20891;&#20107;&#34892;&#20026;&#21463;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#20851;&#27880;&#12290;&#20197;&#33394;&#21015;&#21344;&#39046;&#30340;&#21152;&#27801;&#22320;&#24102;&#24050;&#27814;&#20026;&#33618;&#22320;&#65292;&#31918;&#39135;&#26497;&#24230;&#30701;&#32570;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#39269;&#33618;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#38024;&#23545;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#30340;&#34989;&#20987;&#21457;&#21160;&#34989;&#20987;&#65292;&#31216;&#27492;&#27425;&#34989;&#20987;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#25351;&#20986;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#36827;&#25915;&#21152;&#27801;&#26399;&#38388;&#21457;&#29983;&#20102;&#22810;&#36215;&#20260;&#23475;&#24179;&#27665;&#30340;&#20107;&#20214;&#65292;&#24182;&#23545;&#20197;&#33394;&#21015;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#21319;&#32423;&#25552;&#20986;&#20102;&#35686;&#21578;&#65292;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#37096;&#30340;&#35760;&#24405;&#26174;&#31034;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#25110;&#23450;&#23621;&#32773;&#33258;&#37027;&#20197;&#26469;&#24050;&#32463;&#26432;&#23475;&#20102;&#33267;&#23569; 460 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290; 10 &#26376; 7 &#26085;&#12290;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25308;&#30331;&#25919;&#24220;&#34920;&#31034;&#23578;&#26410;&#21457;&#29616;&#20197;&#33394;&#21015;&#36829;&#21453;&#22269;&#38469;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#27599;&#24180;&#21521;&#20854;&#38271;&#26399;&#30431;&#21451;&#25552;&#20379; 38 &#20159;&#32654;&#20803;&#30340;&#20891;&#20107;&#25588;&#21161;&#12290;&#24038;&#32764;&#27665;&#20027;&#20826;&#20154;&#21644;&#38463;&#25289;&#20271;&#35028;&#32654;&#22269;&#22242;&#20307;&#25209;&#35780;&#25308;&#30331;&#25919;&#24220;&#23545;&#20197;&#33394;&#21015;&#30340;&#22362;&#23450;&#25903;&#25345;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#35753;&#20197;&#33394;&#21015;&#26377;&#19968;&#31181;&#26377;&#32618;&#19981;&#32602;&#30340;&#24863;&#35273;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26412;&#26376;&#65292;&#20052;&#183;&#25308;&#30331;&#39318;&#27425;&#23041;&#32961;&#35201;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#25903;&#25345;&#65292;&#24182;&#22362;&#25345;&#35201;&#27714;&#20197;&#33394;&#21015;&#37319;&#21462;&#20855;&#20307;&#25514;&#26045;&#20445;&#25252;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#20154;&#21592;&#21644;&#24179;&#27665;&#12290;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 05:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#21463;&#29702;&#25308;&#30331;&#8220;&#24189;&#28789;&#26538;&#8221;&#30417;&#31649;&#26696;</title><link>https://www.theguardian.com/law/2024/apr/22/supreme-court-ghost-guns-law</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T18:04:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/24f438ea4ee23f77e6a09c8ff44e60defa196a3f/0_0_3000_2000/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c7a7e4b82708fc5195894831398a9686" alt=""&gt;&#25140;&#30528;&#25163;&#22871;&#30340;&#25163;&#23545;&#30528;&#26700;&#23376;&#19978;&#30340;&#26538;&#20570;&#25163;&#21183;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/law/us-supreme-court"&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&#23558;&#32771;&#34385;&#26159;&#21542;&#21487;&#20197;&#21512;&#27861;&#30417;&#31649;&#8220;&#24189;&#28789;&#26538;&#8221;&#8212;&#8212;&#20154;&#20204;&#21487;&#20197;&#22312;&#23478;&#32452;&#35013;&#30340;&#32593;&#19978;&#22871;&#20214;&#21046;&#25104;&#30340;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#27861;&#23448;&#20204;&#21516;&#24847;&#25509;&#21463;&#25308;&#30331;&#25919;&#24220;&#30340;&#19978;&#35785;&#65292;&#25903;&#25345;&#26088;&#22312;&#36943;&#21046;&#25152;&#35859;&#8220;&#24189;&#28789;&#26538;&#8221;&#30340;&#27861;&#35268;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#32423;&#27861;&#38498;&#23459;&#24067;&#25919;&#24220;&#30417;&#31649;&#26538;&#25903;&#30340;&#23581;&#35797;&#26080;&#25928;&#65292;&#26368;&#39640;&#27861;&#38498;&#21435;&#24180;&#22799;&#22825;&#26242;&#26102;&#25601;&#32622;&#20102;&#36825;&#19968;&#20915;&#23450;&#65292;&#28982;&#21518;&#24212;&#20052;&#183;&#25308;&#30331;&#30340;&#35201;&#27714;&#24674;&#22797;&#20102;&#32852;&#37030;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/09/guns-political-violence-study"&gt;&#35843;&#26597;&#21457;&#29616;&#65292;&#35768;&#22810;&#26368;&#36817;&#36141;&#20080;&#26538;&#25903;&#30340;&#32654;&#22269;&#20154;&#38754;&#20020;&#25919;&#27835;&#26292;&#21147;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#28895;&#37202;&#26538;&#26800;&#21644;&#29190;&#28856;&#29289;&#23616;&lt;a href="https://www.theguardian.com/us-news/2022/aug/24/us-ghost-guns-new-rules-untraceable"&gt;&#20110; 2022 &#24180;&#25209;&#20934;&#20102;&#19968;&#39033;&#27861;&#35268;&lt;/a&gt;&#65292;&#35201;&#27714;&#38144;&#21806;&#26410;&#32452;&#35013;&#26538;&#25903;&#22871;&#20214;&#30340;&#20844;&#21496;&#22312;&#19981;&#23436;&#25972;&#30340;&#26694;&#26550;&#21644;&#31216;&#20026;&#25509;&#25910;&#22120;&#65288;&#33258;&#21046;&#26538;&#25903;&#22871;&#20214;&#30340;&#20851;&#38190;&#37096;&#20998;&#65289;&#30340;&#32452;&#20214;&#19978;&#28155;&#21152;&#24207;&#21015;&#21495;&#65292;&#24182;&#36827;&#34892;&#32972;&#26223;&#35843;&#26597;&#20851;&#20110;&#28508;&#22312;&#20080;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#23478;&#29983;&#20135;&#24189;&#28789;&#26538;&#22871;&#20214;&#30340;&#20844;&#21496;&#36777;&#31216;&#65292;&#35813;&#35268;&#23450;&#26159;&#27861;&#24459;&#19981;&#20801;&#35768;&#30340;&#12290;&#32852;&#37030;&#35268;&#23450;&#20165;&#36866;&#29992;&#20110;&#26410;&#23436;&#25104;&#30340;&#26538;&#36523;&#21644;&#26426;&#21283;&#65292;&#23427;&#20204;&#26159;&#24189;&#28789;&#26538;&#30340;&#20027;&#35201;&#37096;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24503;&#20811;&#33832;&#26031;&#24030;&#22320;&#26041;&#27861;&#38498;&#20110; 2023 &#24180; 7 &#26376;&lt;a href="https://www.theguardian.com/us-news/2023/aug/08/supreme-court-ghost-gun-restrictions"&gt;&#20570;&#20986;&#20102;&#21453;&#23545;&#24189;&#28789;&#26538;&#31649;&#21046;&#30340;&#35009;&#20915;&lt;/a&gt;&#65292;&#20294;&#26368;&#39640;&#27861;&#38498;&#21518;&#26469;&#25601;&#32622;&#20102;&#36825;&#19968;&#35009;&#20915;&#12290;&#32654;&#22269;&#24471;&#20811;&#33832;&#26031;&#24030;&#27779;&#24605;&#22561;&#22320;&#21306;&#27861;&#23448;&#37324;&#24503;&#183;&#22885;&#24247;&#32435; (Reed O&amp;#39;Connor) &#21457;&#29616;&#65292;&#25919;&#24220;&#22312;&#25191;&#34892;&#19982;&#8220;&#24189;&#28789;&#26538;&#8221;&#30456;&#20851;&#30340;&#35268;&#21017;&#26102;&#65292;&#36229;&#36234;&#20102; 1968 &#24180;&#32852;&#37030;&#27861;&#24459;&#12298;&#26538;&#25903;&#31649;&#21046;&#27861;&#12299;&#30340;&#26435;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#31867;&#26538;&#25903;&#32570;&#20047;&#32852;&#37030;&#25919;&#24220;&#35201;&#27714;&#30340;&#36890;&#24120;&#24207;&#21015;&#21495;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 10 &#26376;&#65292;&#32487;&#22885;&#24247;&#32435; 9 &#26376;&#21457;&#24067;&#31105;&#20196;&#21518;&#65292;&#27861;&#23448;&#20877;&#27425;&#20171;&#20837;&#65292;&#31105;&#27490;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#20004;&#23478;&#21046;&#36896;&#21830;&#38144;&#21806;&#21487;&#32452;&#35013;&#25104;&#24189;&#28789;&#26538;&#30340;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#34920;&#31034;&#65292;&#36817;&#24180;&#26469;&#65292;&#35686;&#23519;&#37096;&#38376;&#38754;&#20020;&#30528;&#8220;&#28041;&#21450;&#24189;&#28789;&#26538;&#30340;&#29359;&#32618;&#28608;&#22686;&#8221;&#12290;&#25919;&#31574;&#21046;&#23450;&#32773;&#36824;&#34920;&#31034;&#65292;&#24189;&#28789;&#26538;&#23545;&#29359;&#32618;&#20998;&#23376;&#21644;&#20854;&#20182;&#34987;&#31105;&#27490;&#21512;&#27861;&#36141;&#20080;&#26538;&#25903;&#30340;&#20154;&#65288;&#21253;&#25324;&#26410;&#25104;&#24180;&#20154;&#65289;&#24456;&#26377;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292; &lt;a href="https://www.atf.gov/firearms/docs/report/nfcta-volume-ii-part-iii-crime-guns-recovered-and-traced-us/download"&gt;&#35686;&#26041;&#25552;&#20132;&#20102;&#32422;1600&#25903;&#24189;&#28789;&#26538;&lt;/a&gt;&#36827;&#34892;&#36861;&#26597;&#12290; 2021&#24180;&#65292;&#36825;&#19968;&#25968;&#23383;&#22686;&#38271;&#21040;19,000&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20844;&#20849;&#20107;&#21153;&#21150;&#20844;&#23460;&#30340;&#19968;&#20221;&lt;a href="https://www.justice.gov/opa/pr/fact-sheet-update-justice-department-s-ongoing-efforts-tackle-gun-violence"&gt;&#22768;&#26126;&lt;/a&gt;&#65292;2022 &#24180;&#65292;&#21496;&#27861;&#37096;&#22312;&#32654;&#22269;&#26597;&#33719;&#20102; 25,785 &#25903;&#24189;&#28789;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#25919;&#24220;&#27491;&#22312;&#20146;&#30524;&#30446;&#30585;&#36825;&#20123;&#32479;&#35745;&#25968;&#25454;&#24182;&#37319;&#21462;&#34892;&#21160;&#12290;&#21435;&#24180;&#22799;&#22825;&#65292;&#19968;&#21517;&lt;a href="https://www.theguardian.com/world/2023/jul/04/pennsylvania-texas-fourth-of-july-shootings"&gt;&#22823;&#35268;&#27169;&#26538;&#20987;&#26696;&#36896;&#25104;&#20116;&#20154;&#27515;&#20129;&lt;/a&gt;&#21518;&#65292;&#36153;&#22478;&#36215;&#35785;&#20102;&#20004;&#23478;&#24189;&#28789;&#26538;&#21046;&#36896;&#21830;&#12290;&#35686;&#26041;&#31216;&#65292;&#26538;&#25163;&#23244;&#30097;&#20154;&#37329;&#24067;&#38647;&#36842;&#183;&#21345;&#37324;&#20811;(Kimbrady Carriker)&#22312;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#20013;&#20351;&#29992;&#20102;&#20004;&#25226;&#24189;&#28789;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#65292;&lt;a href="https://www.theguardian.com/us-news/2024/jan/01/gun-safety-laws-us-2024"&gt;&#24189;&#28789;&#26538;&#31105;&#20196;&lt;/a&gt;&#20170;&#24180;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 23 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#21453;&#20987;&#28595;&#22823;&#21033;&#20122;&#27861;&#38498;&#38024;&#23545; X &#24352;&#21050;&#20260;&#29031;&#29255;&#30340;&#21629;&#20196;</title><link>https://www.theguardian.com/technology/2024/apr/22/elon-musk-hits-back-at-australian-court-order-against-x-images-of-stabbing</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T17:58:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/730808f9aa8ff4564cb23ec1f85c0f11482b3027/0_63_4742_2847/master/4742.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=45dc90610cc4de58f557ad7adc850b43" alt=""&gt;&#29305;&#26031;&#25289;&#32769;&#26495;&#20860; X &#25152;&#26377;&#32773;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#25915;&#20987;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#30340;&#8220;&#23457;&#26597;&#21046;&#24230;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#22238;&#20987;&#20102;&#28595;&#22823;&#21033;&#20122;&#20114;&#32852;&#32593;&#30417;&#31649;&#26426;&#26500;&#35797;&#22270;&#36843;&#20351;&#20854;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X &#38459;&#27490;&#29992;&#25143;&#35266;&#30475;&#19982;&#24713;&#23612;&#25945;&#22530;&#21050;&#20260;&#20107;&#20214;&#30456;&#20851;&#30340;&#26292;&#21147;&#38236;&#22836;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#20159;&#19975;&#23500;&#32705;&#22312;&#20182;&#30340;&#20010;&#20154;X&#36134;&#25143;&#19978;&#21457;&#24067;&#20102;&#19968;&#24133;&#28459;&#30011;&#65292;&#23637;&#31034;&#35813;&#24179;&#21488;&#26159;&#19968;&#26465;&#32511;&#37326;&#20185;&#36394;&#24335;&#30340;&#36890;&#21521;&#8220;&#33258;&#30001;&#8221;&#21644;&#8220;&#30495;&#29702;&#8221;&#30340;&#36947;&#36335;&#65292;&#20197;&#21450;&#19968;&#26465;&#36890;&#21521;&#8220;&#23457;&#26597;&#8221;&#21644;&#8220;&#23459;&#20256;&#8221;&#30340;&#26356;&#40657;&#26263;&#30340;&#21478;&#31867;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22312;&#28459;&#30011;&#19978;&#26041;&#20889;&#19979;&#20102;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#8220;&#19981;&#35201;&#30456;&#20449;&#25105;&#30340;&#35805;&#65292;&#38382;&#38382;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#21543;&#65281;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/elonmusk/status/1782441020036145267"&gt;&lt;blockquote&gt;&lt;p&gt;&#21035;&#30456;&#20449;&#25105;&#30340;&#35805;&#65292;&#21435;&#38382;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#21543;&#65281; &lt;a href="https://t.co/ZJBKrstStQ"&gt;pic.twitter.com/ZJBKrstStQ&lt;/a&gt;&lt;/p&gt; &#8212; &#22467;&#38534;&#183;&#39532;&#26031;&#20811; (@elonmusk) &lt;a href="https://twitter.com/elonmusk/status/1782441020036145267?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 22 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#36824;&#22312; X &#19978;&#36716;&#21457;&#20102;&#19968;&#31687;&#24086;&#23376;&#65292;&#24378;&#35843;&#20102;&#21608;&#19968;&#23433;&#19996;&#23612;&#183;&#33406;&#21338;&#23612;&#26031; (Anthony Albanese) &#30340;&#19968;&#21477;&#35805;&#65292;&#20182;&#22312;&#20854;&#20013;&#35848;&#21040;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#8220;&#24635;&#30340;&#26469;&#35828;&#8221;&#22823;&#22810;&#25968;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#37117;&#23545;&#28595;&#22823;&#21033;&#20122;&#35797;&#22270;&#23631;&#34109;&#36825;&#27573;&#35270;&#39057;&#20570;&#20986;&#20102;&#31215;&#26497;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#24086;&#23376;&#22312;&#24635;&#29702;&#30340;&#24341;&#36848;&#20013;&#28155;&#21152;&#20102;&#8220;&#20026;&#20102;&#23457;&#26597;&#8221;&#30340;&#23383;&#26679;&#65292;&#24182;&#22768;&#31216;&#38463;&#23572;&#24052;&#23612;&#26031;&#33457;&#20102;&#26102;&#38388;&#8220;&#20026;&#22467;&#38534;&#20570;&#24191;&#21578;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24086;&#23376;&#19978;&#26041;&#65292;&#39532;&#26031;&#20811;&#28155;&#21152;&#20102;&#35780;&#35770;&#65306;&#8220;&#25105;&#24819;&#33457;&#19968;&#28857;&#26102;&#38388;&#24863;&#35874;&#24635;&#29702;&#21578;&#30693;&#20844;&#20247;&#36825;&#20010;&#24179;&#21488;&#26159;&#21807;&#19968;&#30495;&#23454;&#30340;&#24179;&#21488;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/elonmusk/status/1782431330606731694"&gt;&lt;blockquote&gt;&lt;p&gt;&#25105;&#24819;&#33457;&#28857;&#26102;&#38388;&#24863;&#35874;&#24635;&#29702;&#21578;&#30693;&#20844;&#20247;&#36825;&#20010;&#24179;&#21488;&#26159;&#21807;&#19968;&#30495;&#23454;&#30340;&#24179;&#21488;&lt;a href="https://t.co/EM0lF6n7SC"&gt;https://t.co/EM0lF6n7SC&lt;/a&gt;&lt;/p&gt; &#8212; &#22467;&#38534;&#183;&#39532;&#26031;&#20811; (@elonmusk) &lt;a href="https://twitter.com/elonmusk/status/1782431330606731694?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 22 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#20123;&#26102;&#20505;&#65292;&#30005;&#23376;&#23433;&#20840;&#19987;&#21592;&#22312;&#27861;&#24237;&#31454;&#26631;&#20013;&#25104;&#21151;&#33719;&#24471;&#38024;&#23545; X &#30340;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20108;&#65292;&#30005;&#23376;&#23433;&#20840;&#19987;&#21592;&#26417;&#33673;&#183;&#33521;&#26364;&#183;&#26684;&#20848;&#29305; (Julie Inman Grant) &#19979;&#20196; X &#21644; Meta &#19968;&#36215;&lt;a href="https://www.theguardian.com/australia-news/2024/apr/16/esafety-commissioner-orders-x-and-meta-to-remove-violent-videos-following-sydney-church-stabbing"&gt;&#22312; 24 &#23567;&#26102;&#20869;&#21024;&#38500;&#34987;&#35748;&#20026;&#25551;&#36848;&#8220;&#20855;&#26377;&#39640;&#24230;&#24433;&#21709;&#21147;&#25110;&#32454;&#33410;&#30340;&#26080;&#31471;&#25110;&#25915;&#20987;&#24615;&#26292;&#21147;&#8221;&#30340;&#26448;&#26009;&#65292;&#21542;&#21017;&#21487;&#33021;&#38754;&#20020;&#32602;&#27454;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26448;&#26009;&#26159;&#19978;&#21608;&#19968;&#26202;&#19978;&#20027;&#25945;&#39532;&#23572;&#183;&#39532;&#37324;&#183;&#20234;&#26364;&#32445;&#23572;&#65288;Mar Mari Emmanuel&#65289;&#22312;&#38886;&#20811;&#21033;&#30340;&#20122;&#36848;&#22522;&#30563;&#22909;&#29287;&#20154;&#25945;&#22530;&#36827;&#34892;&#30452;&#25773;&#31036;&#25308;&#26102;&#34987;&#21050;&#20260;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#19979;&#21320;&#26202;&#20123;&#26102;&#20505;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;eSafety &#24459;&#24072; Christopher Tran &#21578;&#35785;&#27861;&#23448; Geoffrey Kennett&#65292;X &#23545;&#21253;&#21547;&#35813;&#35270;&#39057;&#30340;&#24086;&#23376;&#36827;&#34892;&#20102;&#22320;&#29702;&#23553;&#38145;&#65292;&#36825;&#24847;&#21619;&#30528;&#28595;&#22823;&#21033;&#20122;&#20154;&#26080;&#27861;&#35775;&#38382;&#36825;&#20123;&#24086;&#23376;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#24086;&#23376;&#20173;&#28982;&#21487;&#20197;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#35775;&#38382;&#65292;&#24182;&#19988;&#23545;&#20110;&#20351;&#29992;&#34394;&#25311;&#19987;&#29992;&#32593;&#32476;&#65288;VPN&#65289;&#36830;&#25509;&#30340;&#28595;&#22823;&#21033;&#20122;&#20154;&#26469;&#35828;&#65292;&#20854;IP&#22320;&#22336;&#26174;&#31034;&#22312;&#28595;&#22823;&#21033;&#20122;&#22659;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#20179;&#20419;&#23433;&#25490;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#29305;&#20848;&#34920;&#31034;&#65292;&#36825;&#27573;&#8220;&#34880;&#33125;&#26292;&#21147;&#8221;&#30340;&#35270;&#39057;&#20173;&#28982;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#22312;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#20848;&#35828;&#65292;&#22914;&#26524;&#23427;&#32487;&#32493;&#20256;&#25773;&#65292;&#23558;&#36896;&#25104;&#8220;&#19981;&#21487;&#25405;&#22238;&#30340;&#20260;&#23475;&#8221;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#36873;&#25321;&#65292;&#20182;&#20204;&#26412;&#21487;&#20197;&#20570;&#24471;&#26356;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35748;&#20026;&#65292;&#33267;&#23569; X &#24212;&#35813;&#21521;&#25152;&#26377;&#29992;&#25143;&#23631;&#34109;&#36825;&#20123;&#35270;&#39057;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#28595;&#22823;&#21033;&#20122;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#20848;&#39044;&#35745;&#20250;&#20986;&#29616;&#26377;&#20851;&#32654;&#22269;&#35328;&#35770;&#33258;&#30001;&#26435;&#30340;&#20105;&#35770;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#31181;&#26435;&#21033;&#20284;&#20046;&#24182;&#19981;&#24310;&#20280;&#21040;&#23545;&#26292;&#21147;&#30340;&#25551;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#26089;&#20123;&#26102;&#20505;&#23558;&#30005;&#23376;&#23433;&#20840;&#19987;&#21592;&#31216;&#20026;&#8220;&#28595;&#22823;&#21033;&#20122;&#23457;&#26597;&#22996;&#21592;&#8221;&#65292;&#32780;&#20182;&#30340;&#20844;&#21496;&#21017;&#23545;&#19979;&#26550;&#20196;&#25552;&#20986;&#20102;&#35328;&#35770;&#33258;&#30001;&#21644;&#21496;&#27861;&#31649;&#36758;&#26435;&#26041;&#38754;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; X&#36824;&#31216;&#32593;&#32476;&#35686;&#23519;&#30340;&#20030;&#21160;&#26159;&#8220;&#38750;&#27861;&#19988;&#21361;&#38505;&#30340;&#20570;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; X Corp &#30340;&#20986;&#24237;&#24459;&#24072;&#39532;&#24211;&#26031;&#183;&#38669;&#24681; (Marcus Hoyne) &#25958;&#20419;&#27861;&#38498;&#25512;&#36831;&#23457;&#29702;&#27492;&#26696;&#65292;&#30452;&#21040;&#20182;&#33021;&#22815;&#21521;&#26087;&#37329;&#23665;&#23458;&#25143;&#23547;&#27714;&#8220;&#21512;&#29702;&#19988;&#36866;&#24403;&#30340;&#25351;&#31034;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#30005;&#23376;&#23433;&#20840;&#19987;&#21592;&#30340;&#27861;&#24237;&#30003;&#35831;&#26159;&#22312;&#26368;&#21518;&#19968;&#21051;&#36865;&#36798;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25480;&#20104;&#35813;&#21629;&#20196;&#23558;&#24433;&#21709;&#8220;&#22312;&#23545;&#28595;&#22823;&#21033;&#20122;&#27809;&#26377;&#24433;&#21709;&#30340;&#24773;&#20917;&#19979;&#8221;&#30340;&#22269;&#38469;&#29992;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#20182;&#30340;&#19978;&#35785;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448; Geoffrey Kennett &#25209;&#20934;&#20102;&#25152;&#23547;&#27714;&#30340;&#20020;&#26102;&#21629;&#20196;&#65292;&#33267;&#23569;&#22312;&#21608;&#19977;&#19979;&#21320;&#20043;&#21069;&#31105;&#27490;&#21521; X &#19978;&#30340;&#25152;&#26377;&#29992;&#25143;&#25773;&#25918;&#35813;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#23558;&#20110;&#21608;&#19977;&#36820;&#22238;&#27861;&#24237;&#65292;&#23601;&#27704;&#20037;&#38215;&#21387;&#38382;&#39064;&#36827;&#34892;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 23 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#25421;&#21355;&#23558;&#22235;&#20010;&#26449;&#24196;&#20132;&#32473;&#38463;&#22622;&#25308;&#30086;&#30340;&#20915;&#23450;</title><link>https://www.theguardian.com/world/2024/apr/22/armenia-prime-minister-villages-azerbaijan-nikol-pashinyan</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T17:57:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb837ee1ce14c2fdecf81f443f49686114828b01/0_0_5570_3342/master/5570.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e2ff239c141bd711e919abe9df04f9c9" alt=""&gt;&#23612;&#31185;&#23572;&#183;&#24085;&#24076;&#23612;&#25196; (Nikol Pashinyan) &#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#36523;&#21518;&#39128;&#25196;&#30528;&#20122;&#32654;&#23612;&#20122;&#22269;&#26071;&#12290;&lt;/div&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#23612;&#31185;&#23572;&#183;&#24085;&#24076;&#23612;&#25196;(Nikol Pashinyan)&#22240;&#23558;&#22235;&#20010;&#26449;&#24196;&#31227;&#20132;&#32473;&#38463;&#22622;&#25308;&#30086;&#30340;&#20915;&#23450;&#32780;&#38754;&#20020;&#22235;&#22825;&#30340;&#25239;&#35758;&#65292;&#20182;&#25958;&#20419;&#20122;&#32654;&#23612;&#20122;&#20154;&#35748;&#35782;&#21040;&#65292;&#22788;&#29702;&#35813;&#38382;&#39064;&#30340;&#26041;&#24335;&#23558;&#20915;&#23450;&#19982;&#37051;&#22269;&#26410;&#26469;&#21644;&#24179;&#36827;&#31243;&#30340;&#21487;&#34892;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2018/apr/24/we-took-down-a-powerful-man-armenians-mark-victory-serzh-sargsyan"&gt;2018&#24180;&#20122;&#32654;&#23612;&#20122;&#22825;&#40517;&#32466;&#38761;&#21629;&#39046;&#23548;&#20154;&lt;/a&gt;&#24085;&#24076;&#23612;&#25196;&#22312;&#21150;&#20844;&#23460;&#25509;&#21463;&#33521;&#22269;&#35760;&#32773;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20122;&#32654;&#23612;&#20122;&#21644;&#38463;&#22622;&#25308;&#30086;&#25919;&#24220;&#8220;&#38656;&#35201;&#23558;&#29702;&#35770;&#19978;&#30340;&#21644;&#24179;&#35758;&#31243;&#36716;&#21270;&#20026;&#23454;&#38469;&#30340;&#21644;&#24179;&#29616;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2023 &#24180; 9 &#26376;&lt;a href="https://www.theguardian.com/world/2023/sep/20/nagorno-karabakh-death-toll-azerbaijan-armenia-attack-conflict-russia-us"&gt;&#38463;&#22622;&#25308;&#30086;&#21457;&#21160;&#38378;&#30005;&#20891;&#20107;&#25915;&#21183;&lt;/a&gt;&#20197;&#26469;&#65292;&#20004;&#22269;&#19968;&#30452;&#22788;&#20110;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#20914;&#31361;&#65292;&#38463;&#22622;&#25308;&#30086;&#25511;&#21046;&#20102;&#19968;&#30452;&#21463;&#20122;&#32654;&#23612;&#20122;&#26063;&#25511;&#21046;&#30340;&lt;a href="https://www.theguardian.com/world/2023/sep/19/why-is-there-armenia-azerbaijan-dispute-over-control-of-nagorno-karabakh"&gt;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&lt;/a&gt;&#12290;&#36825;&#20123;&#25103;&#21095;&#24615;&#20107;&#20214;&#20043;&#21518;&#65292;&#21452;&#26041;&#21152;&#24555;&#20102;&lt;a href="https://www.theguardian.com/world/2023/dec/27/azerbaijan-close-to-peace-agreement-with-armenia-officials-say"&gt;&#21644;&#24179;&#21327;&#35758;&#35848;&#21028;&lt;/a&gt;&#20197;&#31283;&#23450;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26449;&#24196;&#30340;&#21327;&#35758;&#26159;&#20004;&#22269;&#20043;&#38388;&#26356;&#24191;&#27867;&#30340;&#36793;&#30028;&#21327;&#35758;&#30340;&#20808;&#39537;&#65292;&#34987;&#22269;&#38469;&#22806;&#20132;&#23448;&#31216;&#36190;&#20026;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#26102;&#21051;&#65292;&#20294;&#24085;&#24076;&#23612;&#25196;&#30693;&#36947;&#65292;&#22914;&#26524;&#20182;&#30340;&#20154;&#27665;&#35748;&#20026;&#20182;&#37319;&#21462;&#20102;&#22826;&#22810;&#30340;&#21333;&#26041;&#38754;&#34892;&#21160;&#65292;&#20182;&#23558;&#38754;&#20020;&#22833;&#21435;&#22269;&#20869;&#27665;&#20247;&#25903;&#25345;&#30340;&#39118;&#38505;&#12290;&#21644;&#26080;&#22238;&#25253;&#30340;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#34429;&#28982;&#36890;&#36807;&#35848;&#21028;&#36827;&#34892;&#30340;&#26449;&#24196;&#31227;&#20132;&#21487;&#33021;&#34987;&#35270;&#20026;&#22320;&#26041;&#20107;&#21153;&#65292;&#20294;&#8220;&#36825;&#20123;&#22320;&#26041;&#21327;&#35758;&#30340;&#25191;&#34892;&#36136;&#37327;&#23558;&#22686;&#21152;&#25110;&#20943;&#23569;&#20154;&#20204;&#23545;&#21644;&#24179;&#35758;&#31243;&#21644;&#21644;&#24179;&#21487;&#34892;&#24615;&#30340;&#20449;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36190;&#25196;&#20102;&#35813;&#21327;&#35758;&#30340;&#35848;&#21028;&#20195;&#34920;&#65292;&#20182;&#35828;&#65306;&#8220;&#20182;&#20204;&#24050;&#32463;&#36880;&#20010;&#20998;&#23376;&#22320;&#23581;&#35797;&#24314;&#31435;&#20449;&#20219;&#12289;&#24314;&#31435;&#20449;&#24515;&#65292;&#22914;&#26524;&#35880;&#24910;&#23545;&#24453;&#65292;&#23427;&#23601;&#33021;&#21457;&#23637;&#12290;&#22914;&#26524;&#19981;&#23567;&#24515;&#22788;&#29702;&#65292;&#23427;&#21487;&#33021;&#20250;&#23849;&#28291;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24085;&#24076;&#23612;&#25196;&#30340;&#21161;&#25163;&#25215;&#35748;&#65292;&#36793;&#30028;&#20105;&#31471;&#30830;&#23454;&#26377;&#21487;&#33021;&#28436;&#21464;&#25104;&#36328;&#36234;&#39640;&#21152;&#32034;&#22320;&#21306;&#30340;&#20420;&#32599;&#26031;&#12289;&#20234;&#26391;&#21644;&#22303;&#32819;&#20854;&#20043;&#38388;&#26356;&#24191;&#27867;&#30340;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26366;&#35686;&#21578;&#24403;&#22320;&#26449;&#27665;&#65292;&#38500;&#20102;&#36798;&#25104;&#21327;&#35758;&#20043;&#22806;&#65292;&#25112;&#20105;&#20063;&#26159;&#19968;&#31181;&#36873;&#25321;&#65292;&#32780;&#19988;&#20182;&#30693;&#36947;&#65292;&#22312;&#20219;&#20309;&#20914;&#31361;&#20013;&#65292;&#20122;&#32654;&#23612;&#20122;&#37117;&#38754;&#20020;&#30528;&#24040;&#22823;&#30340;&#27494;&#22120;&#36196;&#23383;&#12290;&#24403;&#38463;&#22622;&#25308;&#30086;&#36827;&#20891;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#26102;&#65292;&#36825;&#20010;&#21069;&#33487;&#32852;&#20849;&#21644;&#22269;&#22312;&#20891;&#20107;&#19978;&#24050;&#32463;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#33267;&#23569;&#20116;&#24180;&#65292;&#26080;&#27861;&#38459;&#27490;&lt;a href="https://www.theguardian.com/world/2023/sep/30/almost-all-ethnic-armenians-have-left-nagorno-karabakh-azerbaijan"&gt;&#36229;&#36807;10&#19975;&#20122;&#32654;&#23612;&#20122;&#20154;&#34987;&#36843;&#31163;&#24320;&#35813;&#22320;&#21306;&lt;/a&gt;&#12290;&#20420;&#32599;&#26031;&#22312;&#35813;&#22320;&#21306;&#37096;&#32626;&#20102;&#32500;&#21644;&#20154;&#21592;&#65292;&#20294;&#27809;&#26377;&#36827;&#34892;&#24178;&#39044;&#20197;&#38459;&#27490;&#38463;&#22622;&#25308;&#30086;&#30340;&#21069;&#36827;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#29616;&#22312;&#27491;&#22312;&#23436;&#20840;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#24076;&#23612;&#25196;&#27491;&#35797;&#22270;&#19982;&#27431;&#27954;&#21644;&#32654;&#22269;&#24314;&#31435;&#32852;&#30431;&#65292;&#20182;&#23558;&#20854;&#25551;&#36848;&#20026;&#23454;&#29616;&#22806;&#20132;&#21644;&#23433;&#20840;&#23433;&#25490;&#22810;&#20803;&#21270;&#30340;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20122;&#32654;&#23612;&#20122;&#20849;&#21644;&#22269;&#20934;&#22791;&#19982;&#27431;&#30431;&#20445;&#25345;&#23613;&#21487;&#33021;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30446;&#21069;&#65292;&#25105;&#20204;&#20284;&#20046;&#27491;&#22312;&#26397;&#36825;&#20010;&#26041;&#21521;&#21069;&#36827;&#65292;&#22240;&#20026;&#38750;&#24120;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#26159;&#19968;&#20010;&#20844;&#20849;&#31243;&#24207;&#12290;&#36879;&#26126;&#24230;&#23545;&#25105;&#20204;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22914;&#26524;&#38463;&#22622;&#25308;&#30086;&#25918;&#24323;&#28459;&#38271;&#30340;&#21644;&#24179;&#35848;&#21028;&#32780;&#25903;&#25345;&#25504;&#22842;&#22303;&#22320;&#65292;&#20182;&#36890;&#36807;&#24314;&#31435;&#26032;&#32852;&#30431;&#21644;&#23547;&#27714;&#19982;&#38463;&#22622;&#25308;&#30086;&#21644;&#24179;&#35299;&#20915;&#26469;&#20445;&#25252;&#20122;&#32654;&#23612;&#20122;&#30340;&#21162;&#21147;&#21487;&#33021;&#20250;&#22833;&#36133;&#12290;&#24085;&#24076;&#23612;&#25196;&#35828;&#65292;&#38463;&#22622;&#25308;&#30086;&#27604;&#38463;&#22622;&#25308;&#30086;&#25317;&#26377;80%&#33267;20%&#30340;&#20891;&#20107;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#22269;&#20869;&#30340;&#24378;&#28872;&#21453;&#23545;&#38598;&#20013;&#22312;&#20122;&#32654;&#23612;&#20122;&#21271;&#37096;&#22612;&#27494;&#20160;&#22320;&#21306;&#65292;&#35813;&#22320;&#21306;&#25919;&#24220;&#21608;&#20116;&#21516;&#24847;&#23558;&#33258; 90 &#24180;&#20195;&#20197;&#26469;&#21344;&#39046;&#30340;&#22235;&#20010;&#24223;&#24323;&#26449;&#24196;&#24402;&#36824;&#32473;&#38463;&#22622;&#25308;&#30086;&#65292;&#20316;&#20026;&#23601;&#20004;&#22269;&#20849;&#21516;&#36793;&#30028;&#36798;&#25104;&#19968;&#33268;&#30340;&#26356;&#24191;&#27867;&#36827;&#31243;&#30340;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#20004;&#20010;&#26449;&#24196;&#24052;&#21152;&#23612;&#26031;&#21644;&#27779;&#26031;&#20811;&#24085;&#23572;&#30340;&#21069;&#23621;&#27665;&#26366;&#22810;&#27425;&#23553;&#38145;&#36830;&#25509;&#20122;&#32654;&#23612;&#20122;&#21644;&#26684;&#40065;&#21513;&#20122;&#30340;&#39640;&#36895;&#20844;&#36335;&#65292;&#24182;&#35797;&#22270;&#38459;&#27490;&#28165;&#38500;&#22320;&#38647;&#12290;&#20182;&#20204;&#23545;&#31361;&#28982;&#34987;&#25512;&#19978;&#21069;&#32447;&#24863;&#21040;&#19981;&#28385;&#65292;&#20294;&#20004;&#22269;&#33268;&#21147;&#20110;&#26681;&#25454; 1991 &#24180;&#33487;&#32852;&#35299;&#20307;&#26102;&#23384;&#22312;&#30340;&#36793;&#30028;&#21010;&#23450;&#21644;&#26631;&#23450;&#20004;&#22269;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#24076;&#23612;&#25196;&#22312;&#25421;&#21355;&#33258;&#24049;&#30340;&#21644;&#24179;&#25112;&#30053;&#26102;&#34920;&#31034;&#65292;&#20122;&#32654;&#23612;&#20122;&#24050;&#32463;&#34920;&#29616;&#20986;&#22374;&#35802;&#21644;&#30495;&#35802;&#65292;&#24182;&#27491;&#22312;&#23547;&#27714;&#20445;&#21355;&#20122;&#32654;&#23612;&#20122;&#30340;&#39046;&#22303;&#12290; &#8220;&#22312;&#22269;&#38469;&#20844;&#35748;&#30340;&#36793;&#30028;&#20043;&#22806;&#65292;&#20122;&#32654;&#23612;&#20122;&#27809;&#26377;&#20219;&#20309;&#24895;&#26395;&#65292;&#27809;&#26377;&#20027;&#24352;&#65292;&#25105;&#20204;&#24076;&#26395;&#22312;&#36793;&#30028;&#21010;&#23450;&#36807;&#31243;&#20013;&#65292;&#20122;&#32654;&#23612;&#20122;&#20849;&#21644;&#22269;&#30340;&#39046;&#22303;&#23436;&#25972;&#33021;&#22815;&#24471;&#21040;&#24674;&#22797;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#23545;&#20122;&#32654;&#23612;&#20122;&#27494;&#35013;&#37096;&#38431;&#33021;&#22815;&#23454;&#29616;&#30340;&#30446;&#26631;&#20445;&#25345;&#29616;&#23454;&#24577;&#24230;&#12290; &#8220;&#19968;&#21517;&#34987;&#36843;&#20174;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#27969;&#31163;&#22833;&#25152;&#30340;&#22919;&#22899;&#25214;&#21040;&#25105;&#65292;&#22905;&#38382;&#25105;&#20204;&#26377;&#21487;&#33021;&#36820;&#22238;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#26377;&#22810;&#29616;&#23454;&#65292;&#22905;&#35828;&#65306;&#35831;&#32473;&#25105;&#19968;&#20010;&#30452;&#25509;&#21644;&#22374;&#35802;&#30340;&#31572;&#26696;&#12290;&#25105;&#21578;&#35785;&#22905;&#65292;&#37492;&#20110;&#26222;&#36941;&#30340;&#30475;&#27861;&#65292;&#25105;&#35748;&#20026;&#36825;&#19981;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#33021;&#23545;&#20320;&#25746;&#35854;&#65292;&#22240;&#20026;&#22914;&#26524;&#36825;&#26159;&#29616;&#23454;&#30340;&#65292;&#37027;&#20040;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#27969;&#31163;&#22833;&#25152;&#23601;&#19981;&#20250;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20122;&#32654;&#23612;&#20122;&#27491;&#22312;&#23613;&#26368;&#22823;&#21162;&#21147;&#20026;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#38590;&#27665;&#25552;&#20379;&#20303;&#25151;&#21644;&#23547;&#25214;&#24037;&#20316;&#65292;&#20294; 10 &#24180;&#20869;&#30340;&#25104;&#26412;&#20272;&#35745;&#20026; 15 &#20159;&#27431;&#20803;&#65288;13 &#20159;&#33521;&#38225;&#65289;&#12290;&#20182;&#36824;&#36879;&#38706;&#65292;&#20420;&#32599;&#26031;&#19968;&#20877;&#25298;&#32477;&#38459;&#27490;&#38463;&#22622;&#25308;&#30086;&#20837;&#20405;&#20122;&#32654;&#23612;&#20122;&#65292;&#20351;&#38598;&#20307;&#23433;&#20840;&#26465;&#32422;&#32452;&#32455;&#65288;CSTO&#65289;&#21306;&#22495;&#23433;&#20840;&#26465;&#32422;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#20182;&#23545;&#27492;&#24863;&#21040;&#24868;&#24594;&#12290;&#20182;&#35828;&#65292;&#20420;&#32599;&#26031;&#23454;&#38469;&#19978;&#25215;&#35748;&#38598;&#20307;&#23433;&#20840;&#26465;&#32422;&#32452;&#32455;&#22312;&#20122;&#32654;&#23612;&#20122;&#8220;&#27809;&#26377;&#36131;&#20219;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#30446;&#21069;&#24050;&#20923;&#32467;&#20854;&#20250;&#21592;&#36164;&#26684;&#12290;&#24085;&#24076;&#23612;&#25196;&#35828;&#65306;&#8220;&#22914;&#26524;&#20107;&#24773;&#32487;&#32493;&#36825;&#26679;&#19979;&#21435;&#65292;&#22914;&#26524;&#25919;&#27835;&#22768;&#26126;&#32487;&#32493;&#19979;&#21435;&#65292;&#37027;&#20040;&#36825;&#26465;&#30028;&#38480;&#23601;&#20250;&#34987;&#36328;&#36234;&#65292;&#24674;&#22797;&#21442;&#21152;&#38598;&#20307;&#23433;&#20840;&#26465;&#32422;&#32452;&#32455;&#23454;&#38469;&#19978;&#23558;&#21464;&#24471;&#19981;&#21487;&#33021;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#25237;&#31080;&#32487;&#32493;&#36827;&#34892;&#65292;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#34987;&#25351;&#29053;&#21160;&#32039;&#24352;&#23616;&#21183;</title><link>https://www.theguardian.com/world/2024/apr/22/narendra-modi-accused-of-stirring-tensions-as-voting-in-india-continues</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T17:35:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/343fe14156e38ef3c019e86d48fe259ada017e5a/0_417_4965_2980/master/4965.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=304fe637e7d8021ddf19937a0560307c" alt=""&gt;&#19968;&#21482;&#25163;&#25569;&#30528;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#30340;&#19977;&#24352;&#32440;&#26495;&#21098;&#32440;&#65292;&#32972;&#26223;&#20013;&#25919;&#20826;&#25903;&#25345;&#32773;&#30340;&#28966;&#28857;&#19981;&#22312;&#28966;&#28857;&#19978;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#34987;&#25351;&#25511;&#22312;&#19968;&#27425;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#20167;&#24680;&#35328;&#35770;&#65292;&#20182;&#31216;&#31302;&#26031;&#26519;&#26159;&#8220;&#28183;&#36879;&#32773;&#8221;&#65292;&#20182;&#20204;&#26377;&#8220;&#24456;&#22810;&#23401;&#23376;&#8221;&#65292;&#24182;&#22768;&#31216;&#20182;&#20204;&#20250;&#25343;&#36208;&#20154;&#20204;&#30340;&#34880;&#27735;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#25351;&#36131;&#33707;&#36842;&#21608;&#26085;&#22312;&#25289;&#36158;&#26031;&#22374;&#37030;&#21521;&#36873;&#27665;&#21457;&#34920;&#35762;&#35805;&#26102;&#21457;&#34920;&#30340;&#35328;&#35770;&#8220;&#20844;&#28982;&#38024;&#23545;&#8221;&#21360;&#24230;2&#20159;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#30446;&#21069;&#27491;&#22788;&#20110;&#22823;&#36873;&#20043;&#20013;&#65292;&#33707;&#36842;&#21644;&#20182;&#30340;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#21360;&#24230;&#20154;&#27665;&#20826;&#65288;BJP&#65289;&#27491;&#22312;&#23547;&#27714;&#31532;&#19977;&#27425;&#25191;&#25919;&#12290;&#25237;&#31080;&#23558;&#20998;&#38454;&#27573;&#25345;&#32493;&#21040;&#20845;&#26376;&#21021;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#22312;&#35762;&#35805;&#20013;&#22768;&#31216;&#65292;&#20027;&#35201;&#21453;&#23545;&#20826;&#22269;&#22823;&#20826;&#39046;&#23548;&#30340;&#19978;&#23626;&#25919;&#24220;&#26366;&#34920;&#31034;&#8220;&#31302;&#26031;&#26519;&#23545;&#22269;&#23478;&#36130;&#23500;&#25317;&#26377;&#20248;&#20808;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#25509;&#30528;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#22269;&#20250;&#36194;&#24471;&#36825;&#27425;&#36873;&#20030;&#65292;&#20154;&#27665;&#30340;&#36130;&#23500;&#8220;&#23558;&#20998;&#37197;&#32473;&#37027;&#20123;&#26377;&#26356;&#22810;&#23401;&#23376;&#30340;&#20154;&#12290;&#23427;&#23558;&#20998;&#21457;&#32473;&#28183;&#36879;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/14/i-was-told-id-be-killed-if-i-didnt-leave-himalayan-state-is-a-testing-ground-for-modis-nationalism"&gt;&#8220;&#26377;&#20154;&#21578;&#35785;&#25105;&#65292;&#22914;&#26524;&#25105;&#19981;&#31163;&#24320;&#65292;&#25105;&#23601;&#20250;&#34987;&#26432;&#8221;&#65306;&#21916;&#39532;&#25289;&#38597;&#23665;&#24030;&#26159;&#33707;&#36842;&#27665;&#26063;&#20027;&#20041;&#30340;&#35797;&#39564;&#22330;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20320;&#35273;&#24471;&#20320;&#36763;&#33510;&#36186;&#26469;&#30340;&#38065;&#24212;&#35813;&#32473;&#28183;&#36879;&#32773;&#21527;&#65311;&#20320;&#33021;&#25509;&#21463;&#36825;&#20010;&#21527;&#65311;&#8221;&#33707;&#36842;&#21521;&#20154;&#32676;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35328;&#35770;&#24341;&#36215;&#20102;&#25919;&#27835;&#23545;&#25163;&#21644;&#27665;&#38388;&#31038;&#20250;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#20182;&#20204;&#25351;&#36131;&#33707;&#36842;&#29053;&#21160;&#23447;&#25945;&#32039;&#24352;&#23616;&#21183;&#65292;&#21161;&#38271;&#26377;&#20851;&#31302;&#26031;&#26519;&#30340;&#34394;&#20551;&#38452;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#22823;&#20826;&#20027;&#24109;&#39532;&#21033;&#21345;&#29756;&#183;&#21704;&#26684; (Mallikarjun Kharge) &#25351;&#36131;&#33707;&#36842;&#21457;&#34920;&#8220;&#20167;&#24680;&#35328;&#35770;&#8221;&#65292;&#24182;&#36829;&#21453;&#8203;&#8203;&#20102;&#31105;&#27490;&#22522;&#20110;&#8220;&#38598;&#20307;&#24863;&#24773;&#8221;&#25289;&#31080;&#30340;&#36873;&#20030;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#22269;&#20250;&#21521;&#36873;&#20030;&#22996;&#21592;&#20250;&#25552;&#20986;&#30003;&#35785;&#65292;&#25351;&#25511;&#24635;&#29702;&#30340;&#8220;&#20998;&#35010;&#24615;&#12289;&#20196;&#20154;&#21453;&#24863;&#21644;&#24694;&#24847;&#8221;&#30340;&#35328;&#35770;&#38024;&#23545;&#8220;&#29305;&#23450;&#23447;&#25945;&#32676;&#20307;&#8221;&#65292;&#26500;&#25104;&#8220;&#20844;&#28982;&#12289;&#30452;&#25509;&#36829;&#21453;&#36873;&#20030;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#29366;&#36824;&#35828;&#65292;&#36825;&#20123;&#34892;&#20026;&#8220;&#27604;&#21360;&#24230;&#21382;&#21490;&#19978;&#20219;&#20309;&#19968;&#20301;&#22312;&#20219;&#24635;&#29702;&#25152;&#20570;&#20986;&#30340;&#34892;&#20026;&#37117;&#35201;&#31967;&#31957;&#24471;&#22810;&#8221;&#12290;&#36873;&#20030;&#22996;&#21592;&#20250;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21360;&#24230;&#20154;&#27665;&#20826;&#20110; 2014 &#24180;&#20197;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#35758;&#31243;&#19978;&#21488;&#20197;&#26469;&#65292;&#20182;&#20204;&#19968;&#30452;&#34987;&#25351;&#25511;&#38024;&#23545;&#23569;&#25968;&#32676;&#20307;&#65292;&#29305;&#21035;&#26159;&#31302;&#26031;&#26519;&#30340;&#25919;&#31574;&#21644;&#35328;&#35770;&#65292;&#25454;&#31216;&#36825;&#20123;&#32676;&#20307;&#36973;&#21463;&#20102;&#22269;&#23478;&#21644;&#21491;&#32764;&#21360;&#24230;&#25945;&#27835;&#23433;&#32500;&#25345;&#32773;&#32452;&#32455;&#26085;&#30410;&#22686;&#22810;&#30340;&#26292;&#21147;&#21644;&#36843;&#23475;&#12290;&#21360;&#24230;&#20154;&#27665;&#20826;&#27809;&#26377;&#19968;&#21517;&#31302;&#26031;&#26519;&#20505;&#36873;&#20154;&#21442;&#21152;&#36825;&#27425;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20154;&#27665;&#20826;&#39640;&#32423;&#20154;&#29289;&#65292;&#20363;&#22914;&#21271;&#26041;&#37030;&#39318;&#24109;&#37096;&#38271;&#12289;&#24378;&#30828;&#27966;&#21360;&#24230;&#25945;&#20711;&#20387;&#32422;&#21513;&#183;&#38463;&#36842;&#33922;&#20122;&#32435;&#29305;(Yogi Adityanath)&#65292;&#34987;&#25351;&#25511;&#22312;&#28436;&#35762;&#20013;&#21457;&#34920;&#36140;&#25439;&#31302;&#26031;&#26519;&#30340;&#35328;&#35770;&#12290;&#28982;&#32780;&#65292;&#20316;&#20026;&#24635;&#29702;&#65292;&#33707;&#36842;&#20542;&#21521;&#20110;&#36991;&#20813;&#26126;&#30830;&#25552;&#21450;&#31302;&#26031;&#26519;&#65292;&#21453;&#32780;&#34987;&#25351;&#36131;&#20026;&#8220;&#29399;&#21736;&#8221;&#25919;&#27835;&#21644;&#38388;&#25509;&#25552;&#21450;&#31302;&#26031;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20154;&#27665;&#20826;&#21457;&#35328;&#20154;&#39640;&#25289;&#22827;&#183;&#24052;&#33922;&#20122;&#65288;Gaurav Bhatia&#65289;&#21578;&#35785;&#35760;&#32773;&#65292;&#33707;&#36842;&#30340;&#35328;&#35770;&#26159;&#8220;&#23454;&#35805;&#23454;&#35828;&#8221;&#65292;&#20182;&#30340;&#35328;&#35770;&#19982;&#20154;&#20204;&#30340;&#24819;&#27861;&#20135;&#29983;&#20102;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/18/india-mammoth-election-explained-narendra-modi-bjp"&gt;&#20845;&#21608;&#12289;9.69 &#20159;&#36873;&#27665;&#12289;2,600 &#20010;&#25919;&#20826;&#65306;&#21360;&#24230;&#22823;&#35268;&#27169;&#36873;&#20030;&#30340;&#35299;&#37322;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36817;&#21313;&#20159;&#20154;&#30331;&#35760;&#21442;&#21152;&#36873;&#20030;&#25237;&#31080;&#65292;&#31532;&#19968;&#38454;&#27573;&#25237;&#31080;&#20110;&#19978;&#21608;&#20116;&#20030;&#34892;&#12290;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#65292;&#24403; 6 &#26376; 4 &#26085;&#35745;&#31080;&#32467;&#26524;&#26102;&#65292;&#33707;&#36842;&#21644;&#21360;&#24230;&#20154;&#27665;&#20826;&#23558;&#37325;&#26032;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#19996;&#21271;&#37096;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340; 11 &#20010;&#25237;&#31080;&#31449;&#19981;&#24471;&#19981;&#37325;&#26032;&#36827;&#34892;&#25237;&#31080;&#65292;&#35813;&#37030;&#36973;&#21463;&#20102;&#25968;&#26376;&#30340;&#31181;&#26063;&#20914;&#31361;&#12290;&#26377;&#20851;&#26292;&#21147;&#21644;&#25237;&#31080;&#26426;&#25439;&#22351;&#30340;&#25253;&#36947;&#23548;&#33268;&#24403;&#23616;&#23459;&#24067;&#25237;&#31080;&#26080;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#36873;&#20030;&#23448;&#21592;&#34920;&#31034;&#65292;&#35813;&#24030;&#39318;&#24220;&#22240;&#24085;&#23572;&#33267;&#23569;&#26377;&#20845;&#36215;&#35797;&#22270;&#21344;&#39046;&#25237;&#31080;&#31449;&#30340;&#22242;&#20307;&#20107;&#20214;&#12290; &#8220;&#27494;&#35013;&#26292;&#24466;&#21069;&#26469;&#24182;&#35797;&#22270;&#25511;&#21046;&#25237;&#31080;&#31449;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#22823;&#20826;&#35201;&#27714;&#26364;&#23612;&#26222;&#23572;&#37030; 47 &#20010;&#25237;&#31080;&#31449;&#37325;&#26032;&#25237;&#31080;&#65292;&#22768;&#31216;&#25237;&#31080;&#31449;&#34987;&#21344;&#39046;&#65292;&#36873;&#20030;&#34987;&#25805;&#32437;&#12290;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 01:52:02 +0800</pubDate></item><item><title>&#27604;&#21033;&#26102;&#30007;&#23376;&#37202;&#21518;&#39550;&#36710;&#65292;&#36523;&#20307;&#20250;&#33258;&#21160;&#20135;&#29983;&#37202;&#31934;</title><link>https://www.theguardian.com/world/2024/apr/22/belgian-man-whose-body-makes-its-own-alcohol-cleared-of-drunk-driving</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T16:48:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e116628e1ee9a6da6744f28c52aac4d34a1f8f17/0_221_5197_3119/master/5197.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=63eb906da2f54ca904be3a81f7ec98f5" alt=""&gt;&#24067;&#40065;&#26085;&#30340;&#38598;&#24066;&#24191;&#22330;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#27604;&#21033;&#26102;&#30007;&#23376;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#19968;&#21517;&#27604;&#21033;&#26102;&#30007;&#23376;&#22240;&#37202;&#21518;&#39550;&#36710;&#32780;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#22240;&#20026;&#20182;&#24739;&#26377;&#33258;&#21160;&#37247;&#37202;&#32508;&#21512;&#30151;&#65288;ABS&#65289;&#65292;&#36825;&#26159;&#19968;&#31181;&#26497;&#20854;&#32597;&#35265;&#30340;&#36523;&#20307;&#20250;&#20135;&#29983;&#37202;&#31934;&#30340;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt; Anse Ghesquiere &#21608;&#19968;&#34920;&#31034;&#65292;&#8220;&#21478;&#19968;&#20010;&#19981;&#24184;&#30340;&#24039;&#21512;&#8221;&#26159;&#65292;&#22905;&#30340;&#23458;&#25143;&#22312;&#19968;&#23478;&#21860;&#37202;&#21378;&#24037;&#20316;&#65292;&#20294;&#19977;&#21517;&#23545;&#20182;&#36827;&#34892;&#29420;&#31435;&#26816;&#26597;&#30340;&#21307;&#29983;&#35777;&#23454;&#20182;&#24739;&#26377; ABS&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#21033;&#26102;&#23186;&#20307;&#31216;&#65292;&#27861;&#23448;&#22312;&#21028;&#20915;&#20070;&#20013;&#24378;&#35843;&#65292;&#34987;&#21578;&#24182;&#26410;&#20986;&#29616;&#20013;&#27602;&#30151;&#29366;&#65292;&#20294;&#20854;&#22995;&#21517;&#24182;&#26410;&#31526;&#21512;&#24403;&#22320;&#21496;&#27861;&#24815;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#26085;&#35686;&#23519;&#27861;&#38498;&#23459;&#21028;&#35813;&#30007;&#23376;&#26080;&#32618;&#65292;&#20294;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#35831;&#27714;&#32622;&#35780;&#30340;&#30005;&#23376;&#37038;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#21033;&#26102; AZ Sint-Lucas &#21307;&#38498;&#30340;&#20020;&#24202;&#29983;&#29289;&#23398;&#23478;&#20029;&#33678;&#183;&#24343;&#27931;&#26519; (Lisa Florin) &#34920;&#31034;&#65292;&#24739;&#26377; ABS &#30340;&#20154;&#20250;&#20135;&#29983;&#19982;&#37202;&#31934;&#39278;&#26009;&#20013;&#30456;&#21516;&#31867;&#22411;&#30340;&#37202;&#31934;&#65292;&#20294;&#20182;&#20204;&#36890;&#24120;&#24863;&#35273;&#19981;&#21040;&#37202;&#31934;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#24182;&#38750;&#29983;&#26469;&#23601;&#24739;&#26377; ABS&#65292;&#20294;&#24403;&#20182;&#20204;&#24050;&#32463;&#24739;&#26377;&#21478;&#19968;&#31181;&#32928;&#36947;&#30456;&#20851;&#30142;&#30149;&#26102;&#65292;&#23601;&#20250;&#20986;&#29616; ABS&#12290;&#24739;&#32773;&#21487;&#33021;&#20250;&#20986;&#29616;&#19982;&#37202;&#31934;&#20013;&#27602;&#19968;&#33268;&#30340;&#30151;&#29366;&#65292;&#20363;&#22914;&#35328;&#35821;&#19981;&#28165;&#12289;&#36300;&#20498;&#12289;&#36816;&#21160;&#21151;&#33021;&#20007;&#22833;&#12289;&#22836;&#26197;&#21644;&#25171;&#21981;&#12290;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 01:22:02 +0800</pubDate></item><item><title>&#19977;&#21517;&#24503;&#22269;&#20844;&#27665;&#22240;&#28041;&#23244;&#20026;&#20013;&#22269;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2024/apr/22/three-german-citizens-arrested-on-suspicion-of-spying-for-china</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T16:30:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/de438d538f0a8f1489ec4f5639c649c9440741dc/0_16_4294_2576/master/4294.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7052468eb18f2676bbdcc9a0c7dabb1b" alt=""&gt; 2019 &#24180; 1 &#26376;&#65292;&#25176;&#39532;&#26031;&#183;&#21704;&#23572;&#30331;&#26106; (Thomas Haldenwang) &#31163;&#24320;&#26575;&#26519;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#65306;&#20154;&#20204;&#30475;&#21040;&#20182;&#25343;&#30528;&#19968;&#20221;&#27225;&#33394;&#25991;&#20214;&#22841;&#65292;&#31449;&#22312;&#34013;&#33394;&#32972;&#26223;&#21644;&#32852;&#37030;&#23466;&#27861;&#20445;&#25252;&#21150;&#20844;&#23460;&#30340;&#26631;&#24535;&#21069;&lt;/div&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#19977;&#21517;&#24503;&#22269;&#20844;&#27665;&#65292;&#19968;&#23545;&#26469;&#33258;&#26460;&#22622;&#23572;&#22810;&#22827;&#30340;&#24050;&#23130;&#22827;&#22919;&#21644;&#19968;&#21517;&#26469;&#33258;&#24052;&#29305;&#27946;&#22561;&#30340;&#30007;&#23376;&#65292;&#22240;&#28041;&#23244;&#20195;&#34920;&#20013;&#22269;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#32780;&#34987;&#25429;&#65292;&#36825;&#26159;&#20960;&#22825;&#26469;&#35813;&#22269;&#25253;&#36947;&#30340;&#31532;&#20108;&#36215;&#22791;&#21463;&#30633;&#30446;&#30340;&#28041;&#23244;&#38388;&#35853;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20154;&#34987;&#25351;&#25511;&#21521;&#20013;&#22269;&#24403;&#23616;&#20256;&#25480;&#20891;&#20107;&#25216;&#26415;&#20197;&#25442;&#21462;&#37329;&#38065;&#12290;&#24503;&#22269;&#22269;&#20869;&#24773;&#25253;&#26426;&#26500;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#21482;&#26159;&#22312;&#24503;&#22269;&#36816;&#20316;&#30340;&#38388;&#35853;&#22242;&#20249;&#8220;&#20912;&#23665;&#19968;&#35282;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#22312;&#19968;&#20010;&#26696;&#20214;&#20013;&#65292;&#19977;&#20154;&#22312;&#26410;&#32463;&#24517;&#35201;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#23558;&#22312;&#24503;&#22269;&#36141;&#20080;&#30340;&#28608;&#20809;&#22120;&#20986;&#21475;&#21040;&#20013;&#22269;&#12290;&#25454;&#31216;&#65292;&#26377;&#20851;&#21487;&#29992;&#20110;&#20891;&#33328;&#30340;&#26426;&#22120;&#38646;&#20214;&#25216;&#26415;&#30340;&#20449;&#24687;&#20063;&#34987;&#21457;&#36865;&#21040;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#21517;&#21483;&#36203;&#32500;&#26684;&#65288;Herwig&#65289;&#21644;&#20234;&#23068;&#183;F&#65288;Ina F&#65289;&#65292;&#25454;&#20449;&#21463;&#38599;&#20110;&#19968;&#23478;&#22823;&#23398;&#38468;&#23646;&#20844;&#21496;&#65292;&#26816;&#23519;&#23448;&#35748;&#20026;&#36825;&#21517;&#30007;&#23376;&#21517;&#21483;&#25176;&#39532;&#26031;&#183;R&#65288;Thomas R&#65289;&#65292;&#26159;&#36825;&#23545;&#22827;&#22919;&#30340;&#32852;&#32476;&#20154;&#12290;&#26816;&#23519;&#23448;&#35748;&#20026;&#65292;&#36825;&#19977;&#20154;&#22343;&#20110; 2002 &#24180;&#20043;&#21518;&#30340;&#26576;&#20010;&#26102;&#38388;&#22312;&#20013;&#22269;&#22823;&#38470;&#34987;&#20013;&#22269;&#29305;&#24037;&#37096;&#38376;&#22269;&#23478;&#23433;&#20840;&#37096; (MSS) &#25307;&#21215;&#65292;&#24182;&#33267;&#23569;&#22312; 2022 &#24180; 6 &#26376;&#20043;&#21069;&#36816;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20960;&#22825;&#21069;&#65292; &lt;a href="https://www.theguardian.com/world/2024/apr/18/germany-arrests-two-for-alleged-plot-to-attack-military-bases-on-behalf-of-russia"&gt;&#20004;&#21517;&#24503;&#35028;&#20420;&#32599;&#26031;&#20154;&#34987;&#25429;&lt;/a&gt;&#65292;&#25454;&#31216;&#20182;&#20204;&#20195;&#34920;&#20420;&#32599;&#26031;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#65292;&#20390;&#23519;&#20891;&#20107;&#22522;&#22320;&#65292;&#21253;&#25324;&#29992;&#20110;&#35757;&#32451;&#20044;&#20811;&#20848;&#20154;&#25805;&#20316;&#33406;&#24067;&#25289;&#22982;&#26031;&#22374;&#20811;&#30340;&#32654;&#22269;&#21736;&#25152;&#65292;&#30446;&#30340;&#26159;&#23545;&#20182;&#20204;&#21457;&#21160;&#29190;&#28856;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#22269;&#20869;&#24773;&#25253;&#26426;&#26500;&#32852;&#37030;&#23466;&#27861;&#20445;&#25252;&#23616;&#23616;&#38271;&#25176;&#39532;&#26031;&#183;&#21704;&#23572;&#30331;&#26106; (Thomas Haldenwang) &#22312;&#21608;&#19968;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#36825;&#19977;&#20154;&#8220;&#21442;&#19982;&#20102;&#34394;&#20551;&#20132;&#26131;&#20197;&#25513;&#30422;&#20854;&#27963;&#21160;&#8221;&#65292;&#24182;&#19988;&#8220;&#36135;&#29289;&#35201;&#20040;&#27809;&#26377;&#30003;&#25253;&#8221;&#25110;&#36890;&#36807;&#31532;&#19977;&#22269;&#20986;&#21475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25454;&#20449;&#20182;&#20204;&#30340;&#21160;&#26426;&#8220;&#32431;&#31929;&#26159;&#37329;&#38065;&#8221;&#65292;&#25454;&#26816;&#23519;&#23448;&#31216;&#65292;&#19977;&#20154;&#22240;&#20256;&#36882;&#30456;&#20851;&#20449;&#24687;&#32780;&#33719;&#24471;&#20102;&#20116;&#20301;&#25968;&#20197;&#19978;&#30340;&#25253;&#37228;&#12290;&#21704;&#23572;&#30331;&#26106;&#34920;&#31034;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#35748;&#20026;&#65292;&#25152;&#35859;&#30340;&#38388;&#35853;&#22242;&#20249;&#26159;&#22312;&#24503;&#22269;&#36816;&#20316;&#30340;&#20247;&#22810;&#31867;&#20284;&#38388;&#35853;&#22242;&#20249;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#25176;&#39532;&#26031;&#183;R&#33021;&#35828;&#27969;&#21033;&#30340;&#26222;&#36890;&#35805;&#65292;&#24182;&#19982;&#19968;&#21517;&#20013;&#22269;&#22899;&#23376;&#32467;&#23130;&#65292;&#32780;&#25454;&#25253;&#36947;&#65292;&#36825;&#23545;&#24050;&#23130;&#22827;&#22919;&#22312;&#26460;&#22622;&#23572;&#22810;&#22827;&#30340;&#19968;&#26635;18&#23618;&#20844;&#23507;&#27004;&#37324;&#29983;&#27963;&#21644;&#24037;&#20316;&#65292;&#20182;&#20204;&#30340;&#20844;&#21496;&#20063;&#22312;&#37027;&#37324;&#27880;&#20876;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#21578;&#20110;&#20170;&#22825;&#20940;&#26216;&#34987;&#25429;&#65292;&#29359;&#32618;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#25628;&#26597;&#20182;&#20204;&#30340;&#20303;&#25152;&#21644;&#24037;&#20316;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#22823;&#23398;&#19968;&#30452;&#34987;&#35270;&#20026;&#24503;&#22269;&#24403;&#23616;&#25171;&#20987;&#20013;&#22269;&#22312;&#24503;&#22269;&#24037;&#19994;&#38388;&#35853;&#27963;&#21160;&#30340;&#34180;&#24369;&#29615;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23186;&#20307;&#25253;&#36947;&#65292;&#26681;&#25454;&#25152;&#35859;&#30340;&#8220;&#30693;&#35782;&#36716;&#35753;&#8221;&#21327;&#35758;&#65292;&#34987;&#21578;&#34987;&#40723;&#21169;&#35774;&#31435;&#21487;&#33021;&#23545;&#20013;&#22269;&#21512;&#21516;&#20249;&#20276;&#26377;&#29992;&#30340;&#30740;&#31350;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#35813;&#39033;&#30446;&#38543;&#21518;&#30001;&#20013;&#22269;&#25919;&#24220;&#36890;&#36807;&#20854;&#26426;&#26500;&#25552;&#20379;&#36164;&#37329;&#65292;&#21512;&#21516;&#21512;&#20316;&#20249;&#20276;&#27491;&#26159;&#25176;&#39532;&#26031;&#183;R &#25454;&#31216;&#20026;&#20854;&#24037;&#20316;&#30340; MSS &#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#21578;&#34987;&#25429;&#26102;&#27491;&#22312;&#35752;&#35770;&#21551;&#21160;&#19982;&#20013;&#22269;&#35745;&#21010;&#25193;&#22823;&#20854;&#28023;&#19978;&#20316;&#25112;&#34892;&#21160;&#26377;&#20851;&#30340;&#36827;&#19968;&#27493;&#30740;&#31350;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#23572;&#30331;&#26106;&#34920;&#31034;&#65292;&#25152;&#35859;&#25193;&#25955;&#30340;&#24773;&#20917;&#36234;&#26469;&#36234;&#26222;&#36941;&#65292;&#25351;&#30340;&#26159;&#26410;&#32463;&#25480;&#26435;&#36716;&#35753;&#20891;&#20107;&#26448;&#26009;&#25110;&#20854;&#29983;&#20135;&#25152;&#38656;&#30340;&#25216;&#26415;&#25110;&#30456;&#20851;&#30693;&#35782;&#12290;&#20182;&#35828;&#65292;&#27492;&#31867;&#20107;&#20214;&#26368;&#24120;&#19982;&#20234;&#26391;&#12289;&#26397;&#40092;&#12289;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21608;&#19968;&#21457;&#29616;&#30340;&#26696;&#20214;&#26159;&#35843;&#26597;&#20154;&#21592;&#21453;&#22797;&#21457;&#29616;&#30340;&#20856;&#22411;&#26696;&#20214;&#12290; &#8220;&#28041;&#26696;&#32773;&#25237;&#20837;&#22823;&#37327;&#31934;&#21147;&#38544;&#30610;&#33258;&#24049;&#30340;&#27963;&#21160;&#65292;&#20363;&#22914;&#36827;&#34892;&#34394;&#20551;&#20132;&#26131;&#12289;&#34394;&#20551;&#30003;&#25253;&#36135;&#29289;&#25110;&#21033;&#29992;&#20013;&#38388;&#21830;&#36827;&#34892;&#20986;&#21475;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 00:52:01 +0800</pubDate></item><item><title>&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#31881;&#19997;&#28044;&#21521;&#20262;&#25958;&#37202;&#21543;&#65292;&#26032;&#19987;&#36753;&#20013;&#26174;&#28982;&#25552;&#21040;&#20102;&#36825;&#19968;&#28857;</title><link>https://www.theguardian.com/uk-news/2024/apr/22/taylor-swift-fans-flock-to-black-dog-pub-vauxhall-london-new-album</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T15:46:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/26d85491b24d7a0059cc9bb2d3219e0c06e08d1f/275_971_3968_2381/master/3968.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9d9416e43d3ec3aca83bc425beaaa166" alt=""&gt;&#27779;&#20811;&#26031;&#35946;&#23572;&#40657;&#29399;&#37202;&#21543;&#30340;&#22806;&#35266;&lt;/div&gt;&lt;p&gt;&#19978;&#21608;&#22235;&#23545;&#20110;&#20262;&#25958;&#19996;&#21335;&#37096;&#30340;&#40657;&#29399;&#37202;&#21543;&#26469;&#35828;&#26412;&#26469;&#26159;&#27491;&#24120;&#30340;&#19968;&#22825;&#65292;&#30452;&#21040;&#20854;&#31038;&#20132;&#23186;&#20307;&#27969;&#37327;&#24320;&#22987;&#31070;&#31192;&#22320;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#22240;&#26159;&lt;a href="https://www.theguardian.com/music/2024/apr/19/taylor-swift-the-tortured-poets-department-fans-critics-reactions-new-album-reviews-lyrics"&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#30340;&#26032;&#19987;&#36753;&lt;/a&gt;&#34987;&#27844;&#38706;&#65292;&#20854;&#20013;&#25910;&#24405;&#20102;&#19968;&#39318;&#19982;&#20854;&#21516;&#21517;&#30340;&#27468;&#26354;&#12290;&#24433;&#29255;&#19978;&#26144;&#21518;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#65292;&#36825;&#20010;&#23567;&#22330;&#22320;&#23601;&#25380;&#28385;&#20102;&#20852;&#22859;&#30340;&#31881;&#19997;&#65292;&#32780;&#20854;&#24037;&#20316;&#20154;&#21592;&#21017;&#22312;&#20013;&#22830;&#30005;&#35270;&#21488;&#25628;&#23547;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27969;&#34892;&#27468;&#26143;&#30340;&#36394;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#21608;&#26411;&#65292;&#25968;&#21315;&#21517;&#24544;&#23454;&#30340;&#26031;&#23041;&#22827;&#29305;&#65288;&#27888;&#21202;&#30340;&#27468;&#36855;&#20204;&#36825;&#26679;&#31216;&#21628;&#33258;&#24049;&#65289;&#26469;&#21040;&#27779;&#20811;&#26031;&#35946;&#23572;&#65292;&#24863;&#21463;&#19982;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#33402;&#26415;&#23478;&#30340;&#36317;&#31163;&#26356;&#36817;&#12290; &#12298;&#40657;&#29399;&#12299;&#30340;&#27468;&#35789;&#25552;&#21040;&#65292;&#19968;&#20301;&#21069;&#30007;&#21451;&#27491;&#22312;&#36827;&#20837;&#37202;&#21543;&#8212;&#8212;&#24456;&#21487;&#33021;&#26159;&#20303;&#22312;&#35813;&#22320;&#21306;&#30340;&#33521;&#22269;&#28436;&#21592;&#20052;&#183;&#38463;&#23572;&#25991;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377; Black Dog &#30340;&#23567;&#22411;&#37202;&#24215;&#38598;&#22242; SC Soho Limited &#30340;&#27963;&#21160;&#21644;&#31038;&#20132;&#32463;&#29702;&#33673;&#33673;&#183;&#21338;&#39039;&#21033; (Lily Bottomley) &#34920;&#31034;&#65292;&#36825;&#19968;&#25552;&#21450;&#35753;&#38468;&#36817;&#30340;&#37202;&#21543;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24403;&#26102;&#24819;&#65292;&#21703;&#65292;&#22826;&#24039;&#20102;&#65292;&#22826;&#30127;&#29378;&#20102;&#12290;&#28982;&#21518;&#27969;&#37327;&#23601;&#21464;&#22823;&#20102;&#65292;&#24403;&#22905;&#30340;&#19987;&#36753;&#19978;&#32447;&#26102;&#27969;&#37327;&#23601;&#29190;&#28856;&#20102;&#12290;&#25105;&#20204;&#21019;&#24314;&#20102;&#19968;&#20010; TikTok&#65292;&#24320;&#22987;&#21457;&#24086;&#65292;&#19982;&#31881;&#19997;&#20114;&#21160;&#12290;&#36825;&#21608;&#25105;&#20204;&#30340;&#25151;&#38388;&#37117;&#35746;&#28385;&#20102;&#65292;&#22905;&#30340;&#24033;&#28436;&#26085;&#26399;&#20063;&#20960;&#20046;&#28385;&#20102;&#12290;&#36825;&#23545;&#20225;&#19994;&#26469;&#35828;&#26159;&#20196;&#20154;&#24778;&#22855;&#30340;&#65292;&#31881;&#19997;&#20204;&#37117;&#38750;&#24120;&#31215;&#26497;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="709f764f2a21d662db2bd9f379e2e2cad6a7faa7"&gt;&lt;img src="https://media.guim.co.uk/709f764f2a21d662db2bd9f379e2e2cad6a7faa7/708_442_3259_1956/1000.jpg" alt="&#33673;&#33673;&#183;&#21338;&#39039;&#21033;&#22312;&#37202;&#21543;&#22806;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33673;&#33673;&#183;&#21338;&#39039;&#21033;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#26597;&#30475;&#36807;&#21435;&#30340;&#23433;&#20840;&#24405;&#20687;&#12290;&#25105;&#20204;&#20160;&#20040;&#20063;&#27809;&#25214;&#21040;&#65292;&#20294;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#12290;&#8221;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#21513;&#23572;&#183;&#31859;&#24503;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21338;&#39039;&#21033;&#35828;&#65292;&#21608;&#26411;&#30340;&#27668;&#27675;&#26159;&#8220;&#24198;&#31069;&#12289;&#36229;&#32423;&#27426;&#20048;&#12289;&#38750;&#24120;&#22909;&#30340;&#27675;&#22260;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#37202;&#21543;&#22312;&#26368;&#21518;&#19968;&#21051;&#38599;&#20323;&#20102;&#20445;&#23433;&#26469;&#24212;&#23545;&#20154;&#25968;&#28608;&#22686;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#39039;&#21033;&#34920;&#31034;&#65292;&#27468;&#36855;&#20204;&#29305;&#21035;&#24819;&#30693;&#36947;&#27468;&#26354;&#20013;&#25552;&#21040;&#30340;&#21040;&#24213;&#26159;&#38463;&#23572;&#25991;&#36824;&#26159;&#26031;&#23041;&#22827;&#29305;&#30340;&#21478;&#19968;&#20301;&#33521;&#22269;&#21069;&#30007;&#21451;&#39532;&#33922;&#183;&#24076;&#21033;&#12290;&#22905;&#35777;&#23454;&#65292;&#36825;&#23478;&#37202;&#21543;&#8220;&#26366;&#26377;&#36807;&#20960;&#27425;&#37329;&#21457;&#30887;&#30524;&#30340;&#24120;&#23458;&#8221;&#65292;&#36825;&#26159;&#22312;&#25552;&#21040;&#38463;&#23572;&#25991;&#30340;&#21457;&#33394;&#26102;&#65292;&#22905;&#21547;&#31946;&#20854;&#36766;&#22320;&#25552;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#8220;100%&#30830;&#23450;&#8221;&#36825;&#23478;&#37202;&#21543;&#23601;&#26159;&#27468;&#26354;&#20013;&#25552;&#21040;&#30340;&#37202;&#21543;&#65292;&#22240;&#20026;&#26031;&#23041;&#22827;&#29305;&#20043;&#21069;&#26366;&#35848;&#35770;&#36807;&#22312;&#37051;&#36817;&#30340;&#24067;&#37324;&#20811;&#26031;&#39039;&#30340;&#22812;&#26202;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#26597;&#30475;[&#26031;&#23041;&#22827;&#29305;]&#36807;&#21435;&#30340;&#23433;&#20840;&#24405;&#20687;&#12290;&#25105;&#20204;&#36824;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#19996;&#35199;&#65292;&#20294;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#12290;&#25105;&#21548;&#35828;&#22905;&#27599;&#27425;&#21435;&#26576;&#20010;&#22320;&#26041;&#37117;&#20250;&#25140;&#19978;&#24125;&#23376;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#33021;&#38169;&#36807;&#20102;&#12290;&#25105;&#20204;&#24456;&#24819;&#35753;&#22905;&#22238;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#20013;&#21320;&#65292;&#24403;&#12298;&#21355;&#25253;&#12299;&#36896;&#35775;&#36825;&#23478;&#37202;&#21543;&#24320;&#19994;&#26102;&#65292;&#28304;&#28304;&#19981;&#26029;&#30340; Swifties &#21069;&#26469;&#34920;&#36798;&#25964;&#24847;&#12290; &lt;/p&gt;&lt;figure data-media-id="d8d94747e01bb2fd33d659810b74b87b393b3a15"&gt;&lt;img src="https://media.guim.co.uk/d8d94747e01bb2fd33d659810b74b87b393b3a15/0_186_5267_3160/1000.jpg" alt="&#19977;&#21517;&#22899;&#23376;&#22312;&#37202;&#21543;&#22806;&#30340;&#40657;&#26495;&#19978;&#33258;&#25293;&#65292;&#40657;&#26495;&#19978;&#20889;&#30528;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#30340;&#27468;&#35789;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#65288;&#24038;&#65289;&#33406;&#31859;&#33673;&#20122;&#183;&#26519;&#39039;&#12289;&#33673;&#20857;&#21644;&#20975;&#33922;&#183;&#40614;&#39640;&#24681;&#22312;&#40657;&#29399;&#37202;&#21543;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#21513;&#23572;&#183;&#31859;&#24503;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;24 &#23681;&#30340;&#33406;&#31859;&#33673;&#20122;&#183;&#26519;&#39039; (Emilia Linton) &#21644; 28 &#23681;&#30340;&#20975;&#33922;&#183;&#40614;&#39640;&#24681; (Katie McGowan) &#22312;&#39134;&#22238;&#32500;&#20063;&#32435;&#30340;&#23478;&#20043;&#21069;&#36214;&#21040;&#20102; Black Dog&#65292;&#24182;&#28212;&#26395;&#20026;&#20182;&#20204;&#30340; Instagram &#25925;&#20107;&#33719;&#21462;&#19968;&#20123;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35753;&#20320;&#23545;&#36825;&#39318;&#27468;&#26377;&#26356;&#22810;&#30340;&#24863;&#21463;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#22905;&#22312;&#25351;&#20160;&#20040;&#65292;&#8221;&#26519;&#24775;&#35828;&#12290; &#8220;&#22905;&#26159;&#19968;&#20301;&#25234;&#24773;&#22825;&#25165;&#65292;&#22905;&#35753;&#25105;&#35748;&#35782;&#20102;&#20065;&#26449;&#65292;&#22905;&#35753;&#25105;&#20877;&#27425;&#25104;&#20026;&#19968;&#20010;&#22899;&#23401;&#65292;&#36825;&#24456;&#37239;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#40614;&#39640;&#24681;&#21407;&#26412;&#20197;&#20026;&#24403;&#22320;&#20154;&#30340;&#37202;&#21543;&#20250;&#27604;&#36739;&#32942;&#33039;&#65292;&#20294;&#26519;&#24775;&#35748;&#20026;&#39640;&#26723;&#32654;&#39135;&#37202;&#21543;&#30340;&#8220;&#29980;&#34588;&#12289;&#23569;&#22899;&#8221;&#27675;&#22260;&#26356;&#21512;&#36866;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#30340;&#26379;&#21451;&#12289;&#26469;&#33258;&#21033;&#20857;&#30340; 23 &#23681;&#33673;&#20857; (Liz) &#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#26159;&#32654;&#22269;&#20154;&#65292;&#36825;&#24863;&#35273;&#23601;&#20687;&#20320;&#24819;&#35937;&#20013;&#30340;&#37202;&#21543;&#19968;&#26679;&#12290;&#25105;&#21482;&#26159;&#27809;&#26377;&#22312;&#12298;&#21242;&#23376;&#12299;&#20013;&#30475;&#21040;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20043;&#21069;&#24456;&#21916;&#27426;&#21442;&#35266;&#27931;&#26441;&#30710;&#30340;&#27604;&#22855;&#20237;&#24503;&#21654;&#21857;&#39302;&#65288;&#21704;&#21033;&#183;&#26031;&#27888;&#23572;&#26031;&#30340;&#19968;&#39318;&#27468;&#26354;&#20013;&#25552;&#21040;&#36807;&#65289;&#65292;&#24182;&#28909;&#34935;&#20110;&#37325;&#29616;&#36825;&#31181;&#20307;&#39564;&#12290; &#8220;&#25105;&#21482;&#26159;&#21916;&#27426;&#20174;&#26379;&#21451;&#21644;&#20854;&#20182;&#20154;&#37027;&#37324;&#24471;&#21040;&#25512;&#33616;&#65292;&#21253;&#25324;&#25105;&#20146;&#23494;&#30340;&#31169;&#20154;&#26379;&#21451;&#27888;&#21202;&#65292;&#8221;&#33673;&#20857;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="413ee9aa3903cdc410c52b9a3742388328690249"&gt;&lt;img src="https://media.guim.co.uk/413ee9aa3903cdc410c52b9a3742388328690249/0_0_5568_3341/1000.jpg" alt="&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#30340;&#31881;&#19997;&#24494;&#31505;&#30528;&#20114;&#30456;&#20030;&#26479;&#21860;&#37202;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#25105;&#24819;&#25105;&#24212;&#35813;&#26469;&#30475;&#30475;&#23427;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#24863;&#21463;&#19968;&#19979;&#23427;&#30340;&#27675;&#22260;&#12290;&#8221;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#21513;&#23572;&#183;&#31859;&#24503;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19977;&#20154;&#27426;&#36814; 18 &#23681;&#30340;&#26031;&#23041;&#22827;&#29305;&#31881;&#19997;&#27888;&#21202;&#183;&#23588;&#22240;&#26031; (Tyler Ewings) &#26469;&#21040;&#20182;&#20204;&#30340;&#26700;&#23376;&#19978;&#12290;&#20182;&#26159;&#20174;&#26222;&#21033;&#33541;&#26031;&#26469;&#35775;&#30340;&#12290; &#8220;&#25105;&#24819;&#25105;&#24212;&#35813;&#26469;&#30475;&#30475;&#23427;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#24863;&#21463;&#19968;&#19979;&#23427;&#30340;&#27675;&#22260;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;Swifties &#26159;&#19968;&#20010;&#38750;&#24120;&#32039;&#23494;&#30340;&#31038;&#21306;&#65292;&#32780;&#19988;&#23454;&#38469;&#19978;&#24456;&#26377;&#29233;&#24515;&#12290;&#22914;&#26524;&#20320;&#21435;&#21548;&#19968;&#22330;&#38899;&#20048;&#20250;&#65292;&#20320;&#20250;&#21644;&#22330;&#22806;&#30340;&#24456;&#22810;&#20154;&#20132;&#35848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#37202;&#21543;&#25552;&#21450;&#30340;&#29305;&#27530;&#24615;&#35753;&#20182;&#24863;&#35273;&#33258;&#24049;&#19982;&#26031;&#23041;&#22827;&#29305;&#30340;&#32852;&#31995;&#26356;&#21152;&#32039;&#23494;&#12290; &#8220;&#22312;&#12298;&#20262;&#25958;&#30007;&#23401;&#12299;&#20013;&#65292;&#22905;&#25552;&#21040;&#20102;&#20262;&#25958;&#30340;&#21508;&#20010;&#22320;&#26041;&#65292;&#20294;&#20026;&#20102;&#30596;&#20934;&#19968;&#20010;&#22320;&#26041;&#65292;&#24863;&#35273;&#22905;&#24050;&#32463;&#36208;&#24471;&#26356;&#28145;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 30 &#23681;&#30340;&#26417;&#21033;&#23433;&#183;&#36842;&#31859;&#29305;&#27931;&#22827; (Julien Dimitrov) &#22312;&#20551;&#26399;&#30340;&#26368;&#21518;&#19968;&#22825;&#25289;&#30528;&#20182;&#19981;&#24773;&#24895;&#30340;&#26379;&#21451;&#21435;&#20102;&#37202;&#21543;&#65292;&#28982;&#21518;&#36820;&#22238;&#25463;&#20811;&#20849;&#21644;&#22269;&#12290;&#24403;&#20182;&#24847;&#35782;&#21040;&#40657;&#29399;&#22312;&#20262;&#25958;&#26102;&#65292;&#20182;&#20026;&#36825;&#20010;&#24039;&#21512;&#24863;&#21040;&#20852;&#22859;&#12290; &#8220;&#25105;&#31435;&#21363;&#24819;&#21040;&#25105;&#24517;&#39035;&#21435;&#21442;&#35266;&#19968;&#19979;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37202;&#21543;&#30340;&#25552;&#21450;&#21453;&#26144;&#20102;&#20182;&#23545;&#26031;&#23041;&#22827;&#29305;&#30340;&#21916;&#29233;&#65306;&#8220;&#22905;&#26159;&#22914;&#27492;&#24320;&#25918;&#12289;&#22914;&#27492;&#21451;&#22909;&#12289;&#22914;&#27492;&#20154;&#24615;&#21270;&#12289;&#33050;&#36367;&#23454;&#22320;&#12289;&#20196;&#20154;&#20135;&#29983;&#20849;&#40483;&#8212;&#8212;&#23613;&#31649;&#22905;&#24456;&#26377;&#21517;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 22 Apr 2024 23:52:02 +0800</pubDate></item><item><title>&#27431;&#30431;&#37096;&#38271;&#35686;&#21578;&#31216;&#65292;&#22312;&#20044;&#20811;&#20848;&#35831;&#27714;&#38450;&#31354;&#25588;&#21161;&#26102;&#19981;&#35201;&#25918;&#26494;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;</title><link>https://www.theguardian.com/world/2024/apr/22/eu-ministers-warned-not-to-relax-support-for-ukraine-amid-requests-for-air-defence-aid</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T15:35:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/22350f5051197e0685c4da4e1f63b56a7c06f042/0_363_4859_2915/master/4859.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7e3aa3a620557a9fac367425810170b3" alt=""&gt; 2024 &#24180; 4 &#26376; 20 &#26085;&#65292;&#20044;&#20811;&#20848;&#31354;&#20013;&#31361;&#20987;&#37096;&#38431;&#20891;&#20154;&#22312;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#21521;&#20420;&#32599;&#26031;&#20891;&#38431;&#21457;&#23556;&#27060;&#24377;&#28846;&#12290;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#37096;&#38271;&#20204;&#34987;&#35686;&#21578;&#19981;&#35201;&#8220;&#25918;&#26494;&#8221;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#65292;&#20294;&#27809;&#26377;&#20570;&#20986;&#25552;&#20379;&#38450;&#31354;&#31995;&#32479;&#30340;&#26032;&#25215;&#35834;&#12290;&#22522;&#36741;&#27491;&#22312;&#32039;&#24613;&#23547;&#27714;&#38450;&#24481;&#20420;&#32599;&#26031;&#26080;&#24773;&#36720;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25919;&#24220;&#34920;&#31034;&#65292;&#38543;&#30528;&#20420;&#32599;&#26031;&#21152;&#22823;&#23545;&#22522;&#30784;&#35774;&#26045;&#21644;&#22478;&#24066;&#30340;&#25915;&#20987;&#21147;&#24230;&#65292;&#32654;&#22269;&#21046;&#36896;&#30340;&#29233;&#22269;&#32773;&#38450;&#31354;&#23548;&#24377;&lt;a href="https://www.theguardian.com/world/2024/apr/13/ukraine-air-defences-overwhelmed-as-russia-pounds-power-stations"&gt;&#21363;&#23558;&#32791;&#23613;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25215;&#35834;&#21521;&#22522;&#36741;&#20132;&#20184;&#31532;&#19977;&#20010;&#29233;&#22269;&#32773;&#38450;&#31354;&#28846;&#21488;&#65292;&#24182;&#19968;&#30452;&#22312;&#21162;&#21147;&#21152;&#24378;&#20044;&#20811;&#20848;&#30340;&#38450;&#31354;&#33021;&#21147;&#12290;&#24503;&#22269;&#22806;&#20132;&#37096;&#38271;&#23433;&#23068;&#33713;&#23068;&#183;&#36125;&#23572;&#21338;&#20811;&#34920;&#31034;&#65306;&#8220;&#27599;&#22686;&#21152;&#19968;&#20010;&#38450;&#31354;&#31995;&#32479;&#65292;&#23601;&#33021;&#25327;&#25937;&#20044;&#20811;&#20848;&#30340;&#29983;&#21629;&#12290;&#8221; &#8220;&#25105;&#20204;&#32039;&#24613;&#21628;&#21505;&#22823;&#23478;&#20877;&#27425;&#23457;&#35270;&#33258;&#24049;&#30340;&#24211;&#23384;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#20030;&#34892;&#30340;&#27431;&#30431;&#22806;&#20132;&#37096;&#38271;&#21644;&#22269;&#38450;&#37096;&#38271;&#20250;&#35758;&#19978;&#65292;&#27431;&#30431;&#39318;&#24109;&#22806;&#20132;&#23448;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#35201;&#27714;&#25152;&#26377;&#25104;&#21592;&#22269;&#23613;&#20854;&#25152;&#33021;&#65292;&#20197;&#22686;&#24378;&#20044;&#20811;&#20848;&#30340;&#38450;&#31354;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#27425;&#20250;&#35758;&#19978;&#65292;&#32487;&#32654;&#22269;&#31435;&#27861;&#32773;&lt;a href="https://www.theguardian.com/world/2024/apr/21/house-approves-61bn-aid-for-ukraine-what-we-know-so-far-and-what-happens-next"&gt;&#25209;&#20934;&#20102;&#38024;&#23545;&#20044;&#20811;&#20848;&#30340; 610 &#20159;&#32654;&#20803;&#65288;570 &#20159;&#27431;&#20803;&#65292;490 &#20159;&#33521;&#38225;&#65289;&#25588;&#21161;&#35745;&#21010;&lt;/a&gt;&#20043;&#21518;&#65292;&#22522;&#36741;&#26368;&#30452;&#35328;&#19981;&#35763;&#30340;&#30431;&#21451;&#25958;&#20419;&#20854;&#21516;&#34892;&#19981;&#35201;&#23545;&#20044;&#20811;&#20848;&#30340;&#22269;&#38450;&#24863;&#21040;&#33258;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#33073;&#32500;&#20122;&#26032;&#20219;&#22806;&#20132;&#37096;&#38271;&#25308;&#24052;&#183;&#24067;&#25289;&#27901; (Baiba Braze) &#34920;&#31034;&#65306;&#8220;&#20316;&#20026;&#27431;&#27954;&#20154;&#65292;&#25105;&#20204;&#24517;&#39035;&#25402;&#36523;&#32780;&#20986;&#65307;&#23613;&#31649;&#32654;&#22269;&#24050;&#32463;&#36890;&#36807;&#20102;&#25588;&#21161;&#35745;&#21010;&#65292;&#20294;&#25105;&#20204;&#19981;&#33021;&#25918;&#26494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31435;&#38518;&#23451;&#22806;&#38271;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#20848;&#33576;&#36125;&#21513;&#26031; (Gabrielius Landsbergis) &#22312;&#25551;&#36848;&#32654;&#22269;&#20247;&#35758;&#38498;&#21608;&#20845;&#23545;&#35813;&#35745;&#21010;&#30340;&#25209;&#20934;&#26102;&#20063;&#34920;&#36798;&#20102;&#31867;&#20284;&#30340;&#30475;&#27861;&#12290; &#8220;&#25105;&#20204;&#36530;&#36807;&#20102;&#19968;&#39063;&#21382;&#21490;&#24615;&#30340;&#23376;&#24377;&#65292;&#20294;&#19981;&#24184;&#30340;&#26159;&#36824;&#26377;&#26356;&#22810;&#30340;&#23376;&#24377;&#21363;&#23558;&#21040;&#26469;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20170;&#22825;&#21487;&#20197;&#24456;&#39640;&#20852;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#20026;&#26126;&#22825;&#21363;&#23558;&#21040;&#26469;&#30340;&#25112;&#26007;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221; &#8220;&#25105;&#20204;&#24517;&#39035;&#32487;&#32493;&#35752;&#35770;&#22914;&#20309;&#36827;&#19968;&#27493;&#25588;&#21161;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#26368;&#36817;&#25215;&#35834;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#31532;&#19977;&#20010;&#31995;&#32479;&#21518;&#65292;&#27431;&#30431;&#25104;&#21592;&#22269;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#23558;&#31867;&#20284;&#30340;&#38450;&#24481;&#31995;&#32479;&#36716;&#31227;&#21040;&#25112;&#22330;&#65292;&#32780;&#19981;&#26159;&#23558;&#20854;&#30041;&#22312;&#20648;&#23384;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#21608;&#26085;&#20889;&#36947;&#65306;&#8220;&#29233;&#22269;&#32773;&#21482;&#26377;&#22312;&#24037;&#20316;&#24182;&#25327;&#25937;&#29983;&#21629;&#26102;&#25165;&#33021;&#34987;&#31216;&#20026;&#38450;&#31354;&#31995;&#32479;&#65292;&#32780;&#19981;&#26159;&#19968;&#21160;&#19981;&#21160;&#22320;&#31449;&#22312;&#20648;&#23384;&#22522;&#22320;&#30340;&#26576;&#20010;&#22320;&#26041;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="5133f4db032c0749a757a46715e0746463110b5f"&gt;&lt;img src="https://media.guim.co.uk/5133f4db032c0749a757a46715e0746463110b5f/0_226_5293_3175/1000.jpg" alt="2024 &#24180; 4 &#26376; 20 &#26085;&#65292;&#20044;&#20811;&#20848;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#65292;&#20044;&#20811;&#20848;&#31354;&#20013;&#31361;&#20987;&#37096;&#38431;&#31532; 1148 &#29420;&#31435;&#28846;&#20853;&#26053;&#20351;&#29992; M777 &#27060;&#24377;&#28846;&#21521;&#20420;&#32599;&#26031;&#20891;&#38431;&#24320;&#28779;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 4 &#26376; 20 &#26085;&#65292;&#20044;&#20811;&#20848;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#65292;&#20044;&#20811;&#20848;&#31354;&#20013;&#31361;&#20987;&#37096;&#38431;&#31532; 1148 &#29420;&#31435;&#28846;&#20853;&#26053;&#20351;&#29992; M777 &#27060;&#24377;&#28846;&#21521;&#20420;&#32599;&#26031;&#20891;&#38431;&#24320;&#28779;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33258;&#30001;&#27431;&#27954;&#30005;&#21488;/&#33258;&#30001;&#30005;&#21488;/Serhii Nuzhnenko/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20063;&#20351;&#29992;&#29233;&#22269;&#32773;&#38450;&#31354;&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#25317;&#26377;&#31227;&#21160;&#38647;&#36798;&#21644;&#23548;&#24377;&#21457;&#23556;&#31449;&#65292;&#33021;&#22815;&#36828;&#36317;&#31163;&#25318;&#25130;&#39134;&#26426;&#12289;&#23548;&#24377;&#21644;&#20854;&#20182;&#31354;&#20013;&#23041;&#32961;&#12290;&#27901;&#20262;&#26031;&#22522;&#19978;&#21608;&#25958;&#20419;&#35199;&#26041;&#22269;&#23478;&#20877;&#25424;&#36192;&#33267;&#23569;&#19971;&#20010;&#29233;&#22269;&#32773;&#25110;&#31867;&#20284;&#31995;&#32479;&#65292;&#20197;&#8220;&#25327;&#25937;&#35768;&#22810;&#29983;&#21629;&#24182;&#30495;&#27491;&#25913;&#21464;&#23616;&#21183;&#8221;&#12290;&#20044;&#20811;&#20848;&#23448;&#21592;&#38738;&#30544;&#29233;&#22269;&#32773;&#31995;&#32479;&#65292;&#22240;&#20026;&#25454;&#35828;&#23427;&#20204;&#26159;&#21807;&#19968;&#33021;&#22815;&#20987;&#33853;&#20420;&#32599;&#26031;&#39640;&#36229;&#38899;&#36895;&#23548;&#24377;&#30340;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#21608;&#20116;&#34920;&#31034;&#65292;&#21271;&#32422;&#30431;&#22269;&#21487;&#20197;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#29233;&#22269;&#32773;&#31995;&#32479;&#65292;&#20294;&#20182;&#20197;&#26426;&#23494;&#20449;&#24687;&#20026;&#30001;&#25298;&#32477;&#36879;&#38706;&#32454;&#33410;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#19982;&#36825;&#20123;&#30431;&#21451;&#21512;&#20316;&#65292;&#30830;&#20445;&#20182;&#20204;&#20570;&#20986;&#27491;&#30830;&#30340;&#20915;&#23450;&#26469;&#25552;&#20379;&#26032;&#30340;&#29233;&#22269;&#32773;&#30005;&#27744;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#12289;&#27874;&#20848;&#12289;&#29790;&#20856;&#12289;&#35199;&#29677;&#29273;&#21644;&#24076;&#33098;&#31561;&#27431;&#30431;&#22269;&#23478;&#37117;&#25317;&#26377;&#29233;&#22269;&#32773;&#31995;&#32479;&#12290;&#20294;&#27431;&#30431;&#22269;&#23478;&#20284;&#20046;&#23545;&#25918;&#24323;&#20379;&#24212;&#29369;&#35947;&#19981;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#22806;&#20132;&#37096;&#38271;&#27721;&#20811;&#183;&#24067;&#40065;&#22240;&#26031;&#183;&#26031;&#27931;&#29305;&#34920;&#31034;&#65292;&#33655;&#20848;&#27491;&#22312;&#20026;&#21152;&#24378;&#20044;&#20811;&#20848;&#38450;&#31354;&#21644;&#24377;&#33647;&#24211;&#23384;&#30340;&#20030;&#25514;&#20570;&#20986;&#36129;&#29486;&#12290;&#24403;&#34987;&#38382;&#21450;&#36716;&#31227;&#33655;&#20848;&#29233;&#22269;&#32773;&#31995;&#32479;&#26102;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#20877;&#27425;&#32771;&#34385;&#26159;&#21542;&#21487;&#20197;&#32791;&#23613;&#25105;&#20204;&#20173;&#28982;&#25317;&#26377;&#30340;&#23384;&#20648;&#65292;&#36825;&#23558;&#26159;&#22256;&#38590;&#30340;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="7d80d6884f8ff113c6a32e48426cba9fd01fe671"&gt;&lt;img src="https://media.guim.co.uk/7d80d6884f8ff113c6a32e48426cba9fd01fe671/0_0_4798_2878/1000.jpg" alt="2024 &#24180; 4 &#26376; 20 &#26085;&#65292;&#20044;&#20811;&#20848;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#65292;&#20044;&#20811;&#20848;&#31354;&#20013;&#31361;&#20987;&#37096;&#38431;&#31532; 1148 &#29420;&#31435;&#28846;&#20853;&#26053;&#30340;&#19968;&#21517;&#20891;&#20154;&#20934;&#22791; M777 &#27060;&#24377;&#28846;&#21521;&#20420;&#32599;&#26031;&#20891;&#38431;&#24320;&#28779;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 4 &#26376; 20 &#26085;&#65292;&#20044;&#20811;&#20848;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#65292;&#20044;&#20811;&#20848;&#31354;&#20013;&#31361;&#20987;&#37096;&#38431;&#31532; 1148 &#29420;&#31435;&#28846;&#20853;&#26053;&#30340;&#19968;&#21517;&#20891;&#20154;&#27491;&#22312;&#20934;&#22791; M777 &#27060;&#24377;&#28846;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33258;&#30001;&#27431;&#27954;&#30005;&#21488;/&#33258;&#30001;&#30005;&#21488;/Serhii Nuzhnenko/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38754;&#23545;&#21516;&#26679;&#30340;&#38382;&#39064;&#65292;&#29790;&#20856;&#22269;&#38450;&#37096;&#38271;&#24085;&#23572;&#183;&#29756;&#26862;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#25490;&#38500;&#36825;&#31181;&#21487;&#33021;&#24615;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#30340;&#37325;&#28857;&#26159;&#36130;&#25919;&#25424;&#21161;&#12290;&#8221;&#20182;&#36824;&#25351;&#20986;&#65292;&#29790;&#20856;&#24050;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;&#20102;&#20854;&#20182;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#65292;&#24182;&#21487;&#33021;&#27966;&#36963;&#26356;&#22810;&#29790;&#20856;&#21046;&#36896;&#30340;RBS70&#30701;&#31243;&#38450;&#31354;&#31995;&#32479;&#65292;&#8220;&#22240;&#20026;&#36825;&#21487;&#20197;&#20943;&#36731;&#29233;&#22269;&#32773;&#31995;&#32479;&#30340;&#19968;&#20123;&#21387;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#24076;&#33098;&#26159;&#21542;&#35745;&#21010;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;S-300&#22320;&#23545;&#31354;&#23548;&#24377;&#31995;&#32479;&#26102;&#65292;&#25919;&#24220;&#21457;&#35328;&#20154;&#24085;&#22827;&#27931;&#26031;&#183;&#39532;&#37324;&#32435;&#22522;&#26031;&#21578;&#35785;&#36335;&#36879;&#31038;&#65306;&#8220;&#19981;&#20250;&#26377;&#20219;&#20309;&#23545;&#22269;&#23478;&#23041;&#24913;&#33021;&#21147;&#25110;&#38450;&#31354;&#33021;&#21147;&#36896;&#25104;&#21738;&#24597;&#26159;&#26368;&#20302;&#31243;&#24230;&#23041;&#32961;&#30340;&#20030;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22806;&#38271;&#36824;&#21516;&#24847;&#23545;&#20234;&#26391;&#23454;&#26045;&#36827;&#19968;&#27493;&#21046;&#35009;&#65292;&#30446;&#26631;&#26159;&#21487;&#33021;&#36716;&#31227;&#21040;&#20420;&#32599;&#26031;&#30340;&#26080;&#20154;&#26426;&#12290;&#27431;&#30431;&#24050;&#32463;&#21046;&#35009;&#20102;&#25968;&#21313;&#21517;&#20234;&#26391;&#23448;&#21592;&#21644;&#32452;&#32455;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#25915;&#20987;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#30828;&#20214;&#20197;&#21450;&#20234;&#26391;&#38215;&#21387;&#22269;&#20869;&#20154;&#26435;&#25239;&#35758;&#32773;&#26041;&#38754;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20234;&#26391;&#21046;&#35009;&#26102;&#65292;&#21338;&#38647;&#23572;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#22312;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#30340;&#29983;&#20135;&#21644;&#20986;&#21475;&#26041;&#38754;&#37319;&#21462;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#27431;&#30431;&#25104;&#21592;&#22269;&#23545;&#23545;&#20234;&#26391;&#23454;&#26045;&#20005;&#21385;&#30340;&#22806;&#20132;&#24809;&#32602;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#25285;&#24515;&#24674;&#22797;&#20923;&#32467;&#30340;&lt;a href="https://www.theguardian.com/world/2024/mar/10/diplomats-fear-growing-power-of-iranian-factions-that-want-nuclear-weapons"&gt;&#26680;&#21327;&#35758;&lt;/a&gt;&#65288;&#32852;&#21512;&#20840;&#38754;&#34892;&#21160;&#35745;&#21010;&#65289;&#30340;&#23581;&#35797;&#20250;&#20135;&#29983;&#21518;&#26524;&#12290;&#26356;&#22810;&#40560;&#27966;&#25104;&#21592;&#27491;&#23547;&#27714;&#23558;&#20234;&#26391;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#21015;&#20026;&#24656;&#24598;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20234;&#26391;&#38656;&#35201;&#25171;&#24320;&#22810;&#23569;&#25112;&#32447;&#25165;&#33021;&#35753;&#25105;&#20204;&#35748;&#30495;&#21046;&#35009;&#20182;&#20204;&#65311;&#8221;&#20848;&#33576;&#20271;&#26684;&#26031;&#34920;&#31034;&#65292;&#20182;&#36190;&#25104;&#36825;&#20010;&#31216;&#21495;&#12290; &#8220;&#25105;&#24076;&#26395;......&#25105;&#20204;&#36798;&#21040;&#20102;&#23454;&#38469;&#19978;&#21487;&#20197;&#23454;&#26045;&#20005;&#21385;&#21046;&#35009;&#30340;&#26497;&#38480;&#65292;&#36825;&#23454;&#38469;&#19978;&#20250;&#38480;&#21046;&#20182;&#20204;&#30340;&#20891;&#20107;&#24037;&#19994;&#22312;&#20044;&#20811;&#20848;&#20316;&#25112;&#21644;&#19982;&#20197;&#33394;&#21015;&#20316;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 22 Apr 2024 23:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#20154;&#21592;&#24314;&#35758;&#23581;&#35797;&#19968;&#20123;&#26032;&#20107;&#29289;&#26469;&#38459;&#27490;&#26085;&#23376;&#30340;&#27969;&#36893;</title><link>https://www.theguardian.com/science/2024/apr/22/try-something-new-to-stop-the-days-whizzing-past-researchers-suggest</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T15:00:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ab927848601bd5b967aa8c0a5e59128ad79ab55e/0_0_6016_3611/master/6016.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=157bd5fcd22018b9a9922d60a224f38f" alt=""&gt;&#20004;&#20010;&#20154;&#27839;&#30528;&#23665;&#36335;&#29228;&#34892;&#12290;&#20182;&#20204;&#21608;&#22260;&#30340;&#22320;&#21306;&#32511;&#33609;&#22914;&#33589;&#65292;&#22825;&#31354;&#34074;&#34013;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#24314;&#35758;&#65292;&#22914;&#26524;&#27599;&#19968;&#22825;&#37117;&#26174;&#24471;&#24456;&#27169;&#31946;&#65292;&#37027;&#20040;&#23581;&#35797;&#23547;&#25214;&#26032;&#30340;&#12289;&#26377;&#36259;&#30340;&#32463;&#21382;&#65292;&#22240;&#20026;&#21457;&#29616;&#20196;&#20154;&#38590;&#24536;&#30340;&#22270;&#20687;&#20284;&#20046;&#21487;&#20197;&#24310;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#27492;&#21069;&#21457;&#29616;&#65292;&#22768;&#38899;&#36234;&#22823;&#30340;&#20307;&#39564;&#20284;&#20046;&#25345;&#32493;&#26102;&#38388;&#36234;&#38271;&#65292;&#32780;&#19987;&#27880;&#20110;&#26102;&#38047;&#20063;&#20250;&#20351;&#26102;&#38388;&#24310;&#38271;&#25110;&#25302;&#24930;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#22270;&#20687;&#36234;&#20196;&#20154;&#38590;&#24536;&#65292;&#20154;&#20204;&#23601;&#36234;&#26377;&#21487;&#33021;&#35748;&#20026;&#33258;&#24049;&#35266;&#30475;&#35813;&#22270;&#20687;&#30340;&#26102;&#38388;&#27604;&#23454;&#38469;&#26102;&#38388;&#38271;&#12290;&#21442;&#19982;&#32773;&#31532;&#20108;&#22825;&#20063;&#26356;&#23481;&#26131;&#22238;&#24518;&#36215;&#36825;&#20123;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#32654;&#22269;&#20052;&#27835;&#26757;&#26862;&#22823;&#23398;&#30340;&#39532;&#19969;&#183;&#32500;&#32435;&#25945;&#25480;&#34920;&#31034;&#65292;&#36825;&#20123;&#21457;&#29616;&#21487;&#33021;&#26377;&#21161;&#20110;&#25913;&#21892;&#19982;&#20154;&#31867;&#20114;&#21160;&#30340;&#20154;&#24037;&#26234;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#24819;&#27861;&#21487;&#33021;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#22815;&#24310;&#38271;&#21521;&#20154;&#20204;&#23637;&#31034;&#22270;&#20687;&#26102;&#30340;&#24863;&#30693;&#38388;&#38548;&#65292;&#37027;&#20040; 24 &#23567;&#26102;&#21518;&#35813;&#22270;&#20687;&#21487;&#33021;&#20250;&#34987;&#26356;&#22909;&#22320;&#35760;&#20303;&#65292;&#8221;&#32500;&#32435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Wiener &#21644;&#21516;&#20107;&lt;a href="https://www.nature.com/articles/s41562-024-01863-2"&gt;&#22312;&#12298;&#33258;&#28982;&#20154;&#31867;&#34892;&#20026;&#12299;&#26434;&#24535;&#19978;&#25776;&#25991;&lt;/a&gt;&#65292;&#25551;&#36848;&#20102;&#20182;&#20204;&#22914;&#20309;&#21521;&#21442;&#19982;&#32773;&#23637;&#31034; 6 &#31181;&#19981;&#21516;&#22823;&#23567;&#21644; 6 &#31181;&#19981;&#21516;&#26434;&#20081;&#31243;&#24230;&#30340;&#22330;&#26223;&#65292;&#25345;&#32493; 300 &#21040; 900 &#27627;&#31186;&#65292;&#24182;&#35201;&#27714;&#20182;&#20204;&#25351;&#20986;&#20182;&#20204;&#35748;&#20026;&#25345;&#32493;&#26102;&#38388;&#26159;&#38271;&#36824;&#26159;&#30701;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#32452;&#65288;&#24635;&#20849;&#32422; 100 &#20154;&#65289;&#30340;&#32467;&#26524;&#26174;&#31034;&#65292;&#21442;&#19982;&#32773;&#26356;&#26377;&#21487;&#33021;&#35748;&#20026;&#33258;&#24049;&#35266;&#30475;&#23567;&#32780;&#26434;&#20081;&#30340;&#22330;&#26223;&#65288;&#27604;&#22914;&#25317;&#25380;&#30340;&#39135;&#21697;&#20648;&#34255;&#23460;&#65289;&#30340;&#26102;&#38388;&#27604;&#23454;&#38469;&#24773;&#20917;&#35201;&#30701;&#65292;&#32780;&#24403;&#20154;&#20204;&#35266;&#30475;&#26102;&#65292;&#24773;&#20917;&#24688;&#24688;&#30456;&#21453;&#12290;&#27809;&#26377;&#26434;&#20081;&#30340;&#22823;&#22330;&#26223;&#65292;&#20363;&#22914;&#39134;&#26426;&#26426;&#24211;&#30340;&#20869;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#36824;&#23545; 69 &#21517;&#21442;&#19982;&#32773;&#36827;&#34892;&#20102;&#23454;&#39564;&#65292;&#32467;&#26524;&#21457;&#29616;&#65292;&#20043;&#21069;&#24037;&#20316;&#20013;&#24050;&#30693;&#30340;&#22270;&#20687;&#26356;&#20196;&#20154;&#38590;&#24536;&#65292;&#26356;&#26377;&#21487;&#33021;&#34987;&#35748;&#20026;&#26174;&#31034;&#30340;&#26102;&#38388;&#27604;&#23454;&#38469;&#24773;&#20917;&#35201;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#25928;&#26524;&#20284;&#20046;&#26159;&#21452;&#21521;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#21457;&#29616;&#65292;&#22270;&#20687;&#30340;&#20027;&#35266;&#24863;&#30693;&#25345;&#32493;&#26102;&#38388;&#36234;&#38271;&#65292;&#20320;&#31532;&#20108;&#22825;&#23601;&#36234;&#26377;&#21487;&#33021;&#35760;&#20303;&#23427;&#65292;&#8221;&#32500;&#32435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22242;&#38431;&#20351;&#29992;&#35270;&#35273;&#31995;&#32479;&#30340;&#28145;&#24230;&#23398;&#20064;&#27169;&#22411;&#36827;&#34892;&#20998;&#26512;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#26356;&#38590;&#24536;&#30340;&#22270;&#20687;&#22788;&#29702;&#36895;&#24230;&#26356;&#24555;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22270;&#20687;&#30340;&#22788;&#29702;&#36895;&#24230;&#19982;&#21442;&#19982;&#32773;&#35748;&#20026;&#33258;&#24049;&#35266;&#30475;&#35813;&#22270;&#20687;&#30340;&#26102;&#38388;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#32435;&#35828;&#65306;&#8220;&#22270;&#20687;&#21487;&#33021;&#26356;&#20196;&#20154;&#38590;&#24536;&#65292;&#22240;&#20026;&#23427;&#20204;&#22312;&#35270;&#35273;&#31995;&#32479;&#20013;&#22788;&#29702;&#24471;&#26356;&#24555;&#12289;&#26356;&#26377;&#25928;&#65292;&#20174;&#32780;&#39537;&#21160;&#20102;&#26102;&#38388;&#24863;&#30693;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#35748;&#20026;&#65292;&#26102;&#38388;&#33192;&#32960;&#21487;&#33021;&#26377;&#19968;&#20010;&#30446;&#30340;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#25910;&#38598;&#26377;&#20851;&#25105;&#20204;&#21608;&#22260;&#19990;&#30028;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#32435;&#35828;&#65306;&#8220;&#24403;&#25105;&#20204;&#30475;&#21040;&#26356;&#37325;&#35201;&#25110;&#26356;&#30456;&#20851;&#30340;&#20107;&#24773;&#26102;&#65292;&#27604;&#22914;&#26356;&#38590;&#24536;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#20250;&#25193;&#22823;&#26102;&#38388;&#35266;&#24565;&#65292;&#20197;&#33719;&#24471;&#26356;&#22810;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#25351;&#20986;&#36825;&#39033;&#24037;&#20316;&#24182;&#19981;&#25490;&#38500;&#22823;&#33041;&#20063;&#26377;&#19968;&#20010;&#20869;&#37096;&#26102;&#38047;&#26469;&#35760;&#24405;&#26102;&#38388;&#30340;&#21487;&#33021;&#24615;&#65292;&#36825;&#23558;&#35299;&#37322;&#22914;&#20309;&#21516;&#27493;&#24863;&#30693;&#20307;&#39564;&#30340;&#19981;&#21516;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#32435;&#36824;&#34920;&#31034;&#65292;&#35760;&#24518;&#30740;&#31350;&#32467;&#26524;&#20855;&#26377;&#26356;&#24191;&#27867;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#34920;&#26126;&#65292;&#22914;&#26524;&#25105;&#20204;&#24819;&#35753;&#26102;&#38388;&#24863;&#35273;&#20107;&#24773;&#21464;&#24471;&#26356;&#38271;&#65292;&#25105;&#20204;&#38656;&#35201;&#23547;&#25214;&#37027;&#20123;&#26412;&#36523;&#26356;&#20196;&#20154;&#38590;&#24536;&#30340;&#20107;&#24773;&#12290;&#25105;&#25351;&#30340;&#26159;&#23545;&#25105;&#20204;&#26469;&#35828;&#26032;&#39062;&#12289;&#26377;&#36259;&#12289;&#26032;&#40092;&#30340;&#20107;&#29289;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20551;&#26399;&#20284;&#20046;&#27604;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#21516;&#31561;&#26102;&#38388;&#35201;&#38271;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 22 Apr 2024 23:22:01 +0800</pubDate></item><item><title>&#36910;&#25429;&#25239;&#35758;&#32773;&#21518;&#65292;&#21733;&#20262;&#27604;&#20122;&#35797;&#22270;&#28040;&#38500;&#19982;&#36828;&#31243;&#35838;&#22530;&#30340;&#32039;&#24352;&#20851;&#31995;</title><link>https://www.theguardian.com/us-news/2024/apr/22/columbia-university-protests-shutdown</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T14:46:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d2910f6aa7ef071108acf16e8fc8e255497162a2/0_0_5568_3712/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b03a83b19f2d4a89102912c85a903f01" alt=""&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#23398;&#29983;&#32487;&#32493;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&lt;/div&gt;&lt;p&gt;&#32487;&#19978;&#21608;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&lt;a href="https://www.theguardian.com/us-news/2024/apr/19/ilhan-omar-daughter-arrest-columbia-israel-protest"&gt;&#34987;&#25429;&lt;/a&gt;&#21518;&#65292;&#32445;&#32422;&#26657;&#22253;&#21448;&#21457;&#29983;&#20102;&#20960;&#22825;&#30340;&#39578;&#20081;&#65292;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#23459;&#24067;&#21608;&#19968;&#23558;&#36828;&#31243;&#19978;&#35838;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#32654;&#22269;&#35768;&#22810;&#22823;&#23398;&#26657;&#22253;&#30340;&#32039;&#24352;&#23616;&#21183;&#36827;&#19968;&#27493;&#21152;&#21095;&#65292;&#35686;&#23519;&#21608;&#19968;&#36824;&#24320;&#22987;&lt;a href="https://twitter.com/LyleGriggs/status/1782365796246696294"&gt;&#22312;&#32822;&#40065;&#22823;&#23398;&lt;/a&gt;&#36910;&#25429;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#12290;&#37027;&#37324;&#30340;&#23398;&#29983;&#19968;&#30452;&#22312;&#32477;&#39135;&#65292;&#25239;&#35758;&#32773;&#21628;&#21505;&#22823;&#23398;&#25903;&#25345;&#21152;&#27801;&#20572;&#28779;&#65292;&#24182;&#35201;&#27714;&#20854;&#26426;&#26500;&#20174;&#19982;&#20197;&#33394;&#21015;&#26377;&#32852;&#31995;&#30340;&#20844;&#21496;&#25764;&#36164;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/20/berkeley-protest-gaza-free-speech"&gt;&#8220;&#23186;&#20307;&#39118;&#26292;&#8221;&#65306;&#20197;&#33394;&#21015;&#22312;&#25945;&#25480;&#23478;&#30340;&#25239;&#35758;&#24341;&#21457;&#28608;&#28872;&#30340;&#35328;&#35770;&#33258;&#30001;&#36777;&#35770;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#39578;&#20081;&#20013;&#65292;&#20052;&#183;&#25308;&#30331;&#21608;&#26085;&#25209;&#35780;&#20102;&#23398;&#29983;&#34892;&#21160;&#30340;&#19968;&#20123;&#20869;&#23481;&#65292;&#20182;&#35828;&#65306;&#8220;&#21363;&#20351;&#22312;&#26368;&#36817;&#20960;&#22825;&#65292;&#25105;&#20204;&#20063;&#30475;&#21040;&#20102;&#38024;&#23545;&#29369;&#22826;&#20154;&#30340;&#39578;&#25200;&#21644;&#26292;&#21147;&#21628;&#21505;&#65292;&#8221;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#31181;&#20844;&#28982;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&lt;strong&gt; &lt;/strong&gt;&#36825;&#26159;&#24212;&#21463;&#35892;&#36131;&#19988;&#21361;&#38505;&#30340;&#8212;&#8212;&#23427;&#22312;&#22823;&#23398;&#26657;&#22253;&#25110;&#25105;&#20204;&#22269;&#23478;&#30340;&#20219;&#20309;&#22320;&#26041;&#37117;&#32477;&#23545;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#21103;&#26657;&#38271;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031; (Kamala Harris) &#30340;&#19976;&#22827;&#36947;&#26684;&#183;&#22467;&#22982;&#38669;&#22827; (Doug Emhoff) &#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&lt;a href="https://twitter.com/SecondGentleman/status/1782182735244595623"&gt;&#21457;&#34920;&#20102;&#35780;&#35770;&lt;/a&gt;&#65292;&#20182;&#21457;&#24086;&#31216;&#65306;&#8220;&#20219;&#20309;&#23398;&#29983;&#37117;&#19981;&#24212;&#35813;&#22312;&#26657;&#22253;&#37324;&#29983;&#27963;&#22312;&#24656;&#24807;&#20043;&#20013;&#12290;&#25105;&#20204;&#25152;&#30446;&#30585;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#23545;&#29369;&#22826;&#20154;&#30340;&#20167;&#24680;&#65292;&#21253;&#25324;&#26292;&#21147;&#23041;&#32961;&#65292;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.nbcnews.com/news/us-news/columbia-hold-classes-virtually-jewish-leaders-warn-safety-palestinian-rcna148733"&gt;&#25454; NBC &#26032;&#38395;&#25253;&#36947;&lt;/a&gt;&#65292;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#26657;&#38271;&#20869;&#39532;&#29305;&#183;&#31859;&#21162;&#20160;&#183;&#27801;&#33778;&#20811; (Nemat Minouche Shafik) &#21608;&#19968;&#34920;&#31034;&#65292;&#38500;&#20102;&#23454;&#26045;&#34394;&#25311;&#35838;&#31243;&#22806;&#65292;&#23398;&#26657;&#39046;&#23548;&#36824;&#23558;&#21484;&#24320;&#20250;&#35758;&#35752;&#35770;&#36825;&#19968;&#8220;&#21361;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#35892;&#36131;&#23398;&#29983;&#25239;&#35758;&#27963;&#21160;&#22806;&#65292;&#27801;&#33778;&#20811;&#36824;&#22768;&#31216;&#65292;&#26368;&#36817;&#26657;&#22253;&#20869;&#21457;&#29983;&#20102;&#21453;&#29369;&#22826;&#20027;&#20041;&#35821;&#35328;&#20197;&#21450;&#38024;&#23545;&#29369;&#22826;&#23398;&#29983;&#30340;&#24656;&#21523;&#21644;&#39578;&#25200;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20998;&#27495;&#26368;&#36817;&#20960;&#22825;&#25165;&#26377;&#25152;&#22686;&#21152;&#12290;&#36825;&#20123;&#32039;&#24352;&#23616;&#21183;&#34987;&#37027;&#20123;&#19981;&#38582;&#23646;&#20110;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#20010;&#20154;&#21033;&#29992;&#21644;&#25918;&#22823;&#65292;&#20182;&#20204;&#26469;&#21040;&#26657;&#22253;&#36861;&#27714;&#33258;&#24049;&#30340;&#35758;&#31243;&#65292;&#8221;&#27801;&#33778;&#20811;&#35828;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#37325;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.axios.com/2024/04/22/columbia-protests-draw-bipartisan-rebukes-from-washington#:~:text=Josh%20Gottheimer%20(D%2DN.J.,three%20lawmakers%20confirmed%20to%20Axios."&gt;&#25454; Axios &#25253;&#36947;&#65292;&lt;/a&gt;&#30001;&#19977;&#21517;&#32654;&#22269;&#35758;&#21592;&#32452;&#25104;&#30340;&#20195;&#34920;&#22242;&#23558;&#20110;&#21608;&#19968;&#21069;&#24448;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#26657;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27901;&#35199;&#24030;&#30340;&#27665;&#20027;&#20826;&#20195;&#34920;&#20052;&#20160;&#183;&#25096;&#29305;&#28023;&#40664;&#12289;&#32445;&#32422;&#24030;&#30340;&#20025;&#183;&#25096;&#24503;&#26364;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#36158;&#37324;&#24503;&#183;&#33707;&#26031;&#31185;&#32500;&#33576;&#23558;&#19982;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#29369;&#22826;&#23398;&#29983;&#20250;&#38754;&#24182;&#22312;&#22823;&#23398;&#21457;&#34920;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#27801;&#33778;&#20811;&#25351;&#31034;&#32445;&#32422;&#35686;&#26041;&#39537;&#25955;&#23398;&#29983;&#39046;&#23548;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#23548;&#33268;&lt;a href="https://www.theguardian.com/us-news/2024/apr/19/ilhan-omar-daughter-arrest-columbia-israel-protest"&gt;100 &#22810;&#21517;&#25239;&#35758;&#32773;&#34987;&#25429;&lt;/a&gt;&#65292;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#23616;&#21183;&#39640;&#24230;&#32039;&#24352;&#12290;&#20316;&#20026;&#20146;&#24052;&#21202;&#26031;&#22374;&#31034;&#23041;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#23398;&#29983;&#20204;&#25645;&#36215;&#20102;&#24080;&#31735;&#65292;&#24418;&#25104;&#20102;&#20020;&#26102;&#33829;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21313;&#21517;&#23398;&#29983;&#20063;&#34987;&#20572;&#23398;&#65292;&#20854;&#20013;&#21253;&#25324;&#26126;&#23612;&#33487;&#36798;&#24030;&#27665;&#20027;&#20826;&#20195;&#34920;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/ilhan-omar"&gt;&#20234;&#23572;&#27735;&#183;&#22885;&#39532;&#23572;&lt;/a&gt;&#30340;&#22899;&#20799;&#20234;&#26031;&#25289;&#183;&#24076;&#23572;&#35199;&#65288;Isra Hirsi&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#33778;&#20811;&#30340;&#20915;&#23450;&#36805;&#36895;&#36973;&#21040;&#23398;&#29983;&#12289;&#25945;&#25480;&#21644;&#25919;&#30028;&#20154;&#22763;&#30340;&#35892;&#36131;&#65292;&#20182;&#20204;&#31216;&#36910;&#25429;&#21644;&#20572;&#23398;&#23398;&#29983;&#30340;&#34892;&#20026;&#27627;&#26080;&#26681;&#25454;&#65292;&#20405;&#29359;&#20102;&#26657;&#22253;&#35328;&#35770;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22823;&#23398;&#25945;&#25480;&#21327;&#20250;&#21733;&#20262;&#27604;&#20122;&#20998;&#20250;&#21644;&#24052;&#32435;&#24503;&#20998;&#20250;&#22312;&#21608;&#20116;&#21457;&#24067;&#30340;&#32852;&#21512;&#22768;&#26126;&#20013;&#35892;&#36131;&#27801;&#33778;&#20811;&#23545;&#25239;&#35758;&#27963;&#21160;&#30340;&#38215;&#21387;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#20250;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#22905;&#26410;&#33021;&#23545;&#33258;&#30001;&#25506;&#31350;&#36827;&#34892;&#20219;&#20309;&#36777;&#25252;&#24863;&#21040;&#38663;&#24778;&#65292;&#32780;&#33258;&#30001;&#25506;&#31350;&#26159;&#27665;&#20027;&#31038;&#20250;&#20013;&#22823;&#23398;&#25945;&#32946;&#20351;&#21629;&#30340;&#26680;&#24515;&#65292;&#32780;&#19988;&#22905;&#24895;&#24847;&#23433;&#25242;&#35797;&#22270;&#24178;&#28041;&#22823;&#23398;&#20107;&#21153;&#30340;&#31435;&#27861;&#32773;&#12290;&#8221; &#8220;&#23545;&#21644;&#24179;&#25239;&#35758;&#30340;&#23398;&#29983;&#36827;&#34892;&#21333;&#26041;&#38754;&#19988;&#26497;&#19981;&#30456;&#31216;&#30340;&#24809;&#32602;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://thehill.com/homenews/house/4605100-ocasio-cortez-tlaib-criticize-suspension-omars-daughter-at-columbia/"&gt;&#25454;&#12298;&#22269;&#20250;&#23665;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#32654;&#22269;&#36827;&#27493;&#27966;&#20195;&#34920;&#32445;&#32422;&#24030;&#30340;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#21644;&#23494;&#27463;&#26681;&#24030;&#30340;&#25289;&#24076;&#36798;&#183;&#29305;&#33713;&#24067;&#20063;&#21628;&#21505;&#23545;&#24076;&#23572;&#35199;&#21644;&#20854;&#20182;&#23398;&#29983;&#25239;&#35758;&#32773;&#36827;&#34892;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#27809;&#26377;&#32426;&#24459;&#35760;&#24405;&#30340;&#23398;&#29983;&#24590;&#20040;&#20250;&#22312;&#38750;&#26292;&#21147;&#25239;&#35758;&#21518;&#19981;&#21040; 24 &#23567;&#26102;&#23601;&#31361;&#28982;&#34987;&#20572;&#23398;&#21602;&#65311;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&lt;a href="https://x.com/AOC/status/1781135013246808148"&gt;&#22312;&#21457;&#32473; X &#30340;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&lt;/a&gt;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#26435;&#25239;&#35758;&#27963;&#21160;&#36827;&#34892;&#19981;&#23545;&#31216;&#38215;&#21387;&#26159;&#20540;&#24471;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20854;&#20182;&#23398;&#38498;&#21644;&#22823;&#23398;&#20063;&#23459;&#24067;&#37319;&#21462;&#26497;&#31471;&#25514;&#26045;&#65292;&#24809;&#32602;&#21442;&#21152;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#21644;&#24179;&#25239;&#35758;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.nytimes.com/2024/04/18/us/politics/colleges-protests-israel-war.html?utm_source=newsletter&amp;amp;utm_medium=email&amp;amp;utm_campaign=newsletter_axiosam&amp;amp;stream=top"&gt;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#21608;&#26085;&#23398;&#29983;&#22312;&#23494;&#27463;&#26681;&#22823;&#23398;&#27605;&#19994;&#20856;&#31036;&#26399;&#38388;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#21518;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#23459;&#24067;&#23558;&#36215;&#33609;&#26032;&#35268;&#21017;&#65292;&#24809;&#32602;&#30772;&#22351;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#26469;&#20960;&#21608;&#30340;&#27605;&#19994;&#20856;&#31036;&#21487;&#33021;&#20250;&#21463;&#21040;&#24178;&#25200;&#65292;&#22823;&#23398;&#27491;&#22312;&#37325;&#26032;&#32771;&#34385;&#22914;&#20309;&#20030;&#34892;&#20202;&#24335;&#20197;&#21450;&#35841;&#21487;&#20197;&#22312;&#20202;&#24335;&#19978;&#21457;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#20052;&#23433;&#23068;&#183;&#27779;&#23572;&#29305;&#26031;&#36129;&#29486;&#20102;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 22 Apr 2024 22:52:01 +0800</pubDate></item><item><title>&#24191;&#25773;&#20844;&#21496;&#31216;&#20241;&#183;&#29233;&#24503;&#21326;&#20857;&#24050;&#20174; BBC &#36766;&#32844;</title><link>https://www.theguardian.com/media/2024/apr/22/huw-edwards-resigns-bbc</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T13:12:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/50883583328e204fb21598d057ac8e4caddd8f5b/0_6_2500_1499/master/2500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8910f76777dabb0473bb22bf381dcb31" alt=""&gt;&#20241;&#183;&#29233;&#24503;&#21326;&#20857;&lt;/div&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#26032;&#38395;&#25773;&#38899;&#21592;&#20241;&#183;&#29233;&#24503;&#21326;&#20857;&#24050;&#36766;&#32844;&#24182;&#31163;&#24320; BBC&#12290;&lt;/p&gt;&lt;p&gt; BBC &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#20241;&#183;&#29233;&#24503;&#21326;&#20857;&#20170;&#22825;&#36766;&#32844;&#24182;&#31163;&#24320;&#20102; BBC&#12290;&#26381;&#21153; 40 &#24180;&#21518;&#65292;Huw &#35299;&#37322;&#35828;&#65292;&#20182;&#30340;&#20915;&#23450;&#26159;&#26681;&#25454;&#21307;&#29983;&#30340;&#21307;&#30103;&#24314;&#35758;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;BBC &#24050;&#25509;&#21463;&#20182;&#30340;&#36766;&#32844;&#65292;&#30456;&#20449;&#36825;&#23558;&#20351;&#21508;&#26041;&#37117;&#33021;&#21521;&#21069;&#36808;&#36827;&#12290;&#25105;&#20204;&#35748;&#20026;&#19981;&#23452;&#36827;&#19968;&#27493;&#21457;&#34920;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 22 Apr 2024 21:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#26174;&#31034;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20154;&#20204;&#23545;&#32769;&#24180;&#20309;&#26102;&#24320;&#22987;&#30340;&#30475;&#27861;&#26377;&#25152;&#22686;&#21152;</title><link>https://www.theguardian.com/science/2024/apr/22/when-old-age-starts-perception-study</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T13:00:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/03b3c40bec7c7bf2ded754e90cc665269ac374bd/0_337_5000_2999/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1c734d437c71d6b31b516ab47ff7c042" alt=""&gt;&#32769;&#22827;&#22919;&#22312;&#38738;&#33609;&#19995;&#29983;&#30340;&#23665;&#19978;&#24466;&#27493;&#26053;&#34892;&lt;/div&gt;&lt;p&gt;&#25105;&#20204;&#20013;&#27809;&#26377;&#20154;&#21464;&#24471;&#26356;&#24180;&#36731;&#65292;&#20294;&#25105;&#20204;&#34987;&#35748;&#20026;&#24180;&#32769;&#30340;&#24180;&#40836;&#20284;&#20046;&#24050;&#32463;&#38543;&#30528;&#20960;&#20195;&#20154;&#30340;&#25512;&#31227;&#32780;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#38543;&#30528;&#25104;&#24180;&#20154;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#20250;&#36827;&#19968;&#27493;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#32972;&#21518;&#30340;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#19968;&#19978;&#21319;&#36235;&#21183;&#21487;&#33021;&#26159;&#30001;&#20110;&#39044;&#26399;&#23551;&#21629;&#21644;&#36864;&#20241;&#24180;&#40836;&#30340;&#22686;&#21152;&#20197;&#21450;&#20854;&#20182;&#22240;&#32032;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#24847;&#35782;&#21040;&#65292;&#8216;&#32769;&#24180;&#8217;&#30340;&#27010;&#24565;&#21644;&#30475;&#27861;&#38543;&#30528;&#21382;&#21490;&#30340;&#25512;&#31227;&#32780;&#21464;&#21270;&#65292;&#20154;&#20204;&#23545;&#20110;&#32769;&#24180;&#20309;&#26102;&#24320;&#22987;&#30340;&#30475;&#27861;&#20063;&#26377;&#24456;&#22823;&#19981;&#21516;&#65292;&#36825;&#21462;&#20915;&#20110;&#20182;&#20204;&#30340;&#24180;&#40836;&#12289;&#20986;&#29983;&#38431;&#21015;&#65292;&#36824;&#26377;&#20182;&#20204;&#30340;&#20581;&#24247;&#29366;&#20917;&#31561;&#65292;&#8221;&#21338;&#22763;&#35828;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#26575;&#26519;&#27946;&#22561;&#22823;&#23398;&#30340;&#39532;&#24211;&#26031;&#183;&#38886;&#29305;&#26031;&#22374; (Markus Wettstein)&#12290;&lt;/p&gt;&lt;p&gt;&#20889;&#22312;&#26085;&#35760;&#37324;&lt;em&gt; &lt;/em&gt;&lt;a href="https://psycnet.apa.org/PsycARTICLES/journal/pag/39/2"&gt;&#22312;&#12298;&#24515;&#29702;&#23398;&#19982;&#32769;&#40836;&#21270;&#12299;&#26434;&#24535;&#19978;&lt;/a&gt;&#65292;Wettstein &#21450;&#20854;&#21516;&#20107;&#25253;&#21578;&#20102;&#20182;&#20204;&#22914;&#20309;&#20998;&#26512;&#23545;&#20197;&#19979;&#38382;&#39064;&#30340;&#22238;&#31572;&#65306;&#8220;&#20320;&#20250;&#22312;&#20160;&#20040;&#24180;&#40836;&#23558;&#26576;&#20154;&#24418;&#23481;&#20026;&#32769;&#65311;&#8221;&#65292;&#36825;&#26159;&#27491;&#22312;&#36827;&#34892;&#30340;&#24503;&#22269;&#32769;&#40836;&#21270;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#35843;&#26597;&#36319;&#36394; 1911 &#24180;&#33267; 1974 &#24180;&#20043;&#38388;&#20986;&#29983;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2024/apr/01/new-start-after-60-rowed-across-atlantic"&gt;60 &#23681;&#21518;&#30340;&#26032;&#24320;&#22987;&#65306;&#25105;&#24517;&#39035;&#35753;&#33258;&#24049;&#30340;&#29983;&#21629;&#21464;&#24471;&#26377;&#24847;&#20041;&#65292;&#20197;&#20813;&#20026;&#26102;&#24050;&#26202; - &#25152;&#20197;&#25105;&#21010;&#33337;&#27178;&#28193;&#20102;&#22823;&#35199;&#27915;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;14,056&#21517;&#20013;&#32769;&#24180;&#20154;&#20174;1996&#24180;&#24320;&#22987;&#65292;&#22312;25&#24180;&#30340;&#26102;&#38388;&#37324;&#22238;&#31572;&#20102;&#36825;&#20010;&#38382;&#39064;1&#21040;8&#27425;&#65292;&#24403;&#26102;&#20182;&#20204;&#30340;&#24180;&#40836;&#22312;40&#23681;&#21040;100&#23681;&#20043;&#38388;&#65292;&#32467;&#26524;&#34920;&#26126;&#65292;&#20154;&#20204;&#35748;&#20026;&#32769;&#24180;&#24320;&#22987;&#30340;&#26102;&#38388;&#28857;&#22686;&#21152;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110; 1931 &#24180;&#20986;&#29983;&#30340;&#20154;&#26469;&#35828;&#65292;&#24403;&#20182;&#20204; 65 &#23681;&#26102;&#65292;&#24863;&#30693;&#21040;&#30340;&#32769;&#24180;&#24180;&#40836;&#20026; 74 &#23681;&#12290;&#23545;&#20110; 1944 &#24180;&#20986;&#29983;&#30340;&#20154;&#26469;&#35828;&#65292;&#24403;&#20182;&#20204; 65 &#23681;&#26102;&#65292;&#24863;&#30693;&#21040;&#30340;&#32769;&#24180;&#24180;&#40836;&#32422;&#20026; 75 &#23681;&#65292;&#8221;Wettstein &#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#35813;&#30740;&#31350;&#26080;&#27861;&#35201;&#27714; 65 &#23681;1911 &#24180;&#20986;&#29983;&#30340;&#20154;&#35748;&#20026;&#32769;&#24180;&#24050;&#32463;&#24320;&#22987;&#65292;&#20294;&#27169;&#22411;&#26174;&#31034;&#65292;&#20182;&#20204;&#30340;&#32769;&#24180;&#24180;&#40836;&#24212;&#35813;&#26159; 71 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20154;&#20204;&#30340;&#30475;&#27861;&#20284;&#20046;&#27491;&#22312;&#36235;&#20110;&#31283;&#23450;&#65306;&#34429;&#28982;&#30740;&#31350;&#23567;&#32452;&#21457;&#29616;&#65292;&#19982; 1911 &#24180;&#33267; 1935 &#24180;&#20043;&#38388;&#20986;&#29983;&#30340;&#20154;&#30456;&#27604;&#65292;1935 &#24180;&#20043;&#21518;&#20986;&#29983;&#30340;&#20154;&#35748;&#20026;&#32769;&#24180;&#24320;&#22987;&#24471;&#26202;&#65292;&#20294; 1936 &#24180;&#33267; 1951 &#24180;&#20043;&#38388;&#20986;&#29983;&#30340;&#20154;&#19982; 1952 &#24180;&#33267; 1952 &#24180;&#20043;&#38388;&#20986;&#29983;&#30340;&#20154;&#20043;&#38388;&#27809;&#26377;&#26126;&#26174;&#24046;&#24322;&#12290; 1974&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#38543;&#30528;&#20154;&#20204;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#20182;&#20204;&#20250;&#21521;&#19978;&#20462;&#27491;&#20182;&#20204;&#35748;&#20026;&#30340;&#32769;&#24180;&#24180;&#40836;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#29305;&#26031;&#22374;&#35828;&#65306;&#8220;&#36825;&#21487;&#33021;&#19982;&#35768;&#22810;&#20154;&#19981;&#24819;&#21464;&#32769;&#26377;&#20851;&#65292;&#22240;&#27492;&#20182;&#20204;&#25512;&#36831;&#20102;&#32769;&#24180;&#30340;&#21040;&#26469;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#21487;&#33021;&#19982;&#24180;&#40836;&#21051;&#26495;&#21360;&#35937;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20986;&#29983;&#22312;&#36739;&#26202;&#30340;&#32676;&#20307;&#20013;&#30340;&#20154;&#20284;&#20046;&#22312;&#26356;&#22823;&#31243;&#24230;&#19978;&#25913;&#21464;&#20102;&#30446;&#26631;&#65306;1944 &#24180;&#20986;&#29983;&#30340;&#20154;&#22312;&#20174; 64 &#23681;&#21040; 74 &#23681;&#26102;&#65292;&#23558;&#20182;&#20204;&#30340;&#32769;&#24180;&#35266;&#24565;&#21521;&#19978;&#20462;&#27491;&#20102; 1.9 &#23681;&#65292;&#32780; 1934 &#24180;&#20986;&#29983;&#30340;&#20154;&#21017;&#25913;&#21464;&#20102;&#19981;&#21040; 1.9 &#23681;&#30340;&#24180;&#40836;&#35266;&#24565;&#12290;&#36825;&#20123;&#24180;&#40836;&#20043;&#38388;&#30340;&#26376;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#22899;&#24615;&#23545;&#32769;&#24180;&#24320;&#22987;&#26102;&#38388;&#30340;&#30475;&#27861;&#39640;&#20110;&#30007;&#24615;&#65292;&#32780;&#23545;&#20110;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#25110;&#26356;&#23396;&#29420;&#30340;&#20154;&#26469;&#35828;&#21017;&#36739;&#20302;&#65292;&#20294;&#36825;&#20123;&#22240;&#32032;&#12289;&#25945;&#32946;&#27700;&#24179;&#25110;&#21442;&#19982;&#32773;&#30340;&#24180;&#40836;&#24863;&#35273;&#37117;&#19981;&#33021;&#20805;&#20998;&#35299;&#37322;&#20182;&#20204;&#30340;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24180;&#40836;&#32452;&#32455;&#30340;&#24904;&#21892;&#24635;&#30417;&#21345;&#32599;&#29747;&#183;&#20122;&#20271;&#25289;&#32597;&#26031; (Caroline Abrahams) &#34920;&#31034;&#65292;&#20247;&#25152;&#21608;&#30693;&#65292;&#20154;&#20204;&#24448;&#24448;&#35748;&#20026;&#8220;&#32769;&#8221;&#24847;&#21619;&#30528;&#27604;&#23454;&#38469;&#24180;&#40836;&#33267;&#23569;&#26202;&#20102;&#20960;&#24180;&#65292;&#21363;&#20351;&#26159;&#22312; 70 &#22810;&#23681;&#21644; 80 &#22810;&#23681;&#30340;&#26102;&#20505;&#65292;&#36825;&#21487;&#33021;&#21453;&#26144;&#20986;&#20102;&#8220;&#32769;&#8221;&#30340;&#19981;&#33391;&#24418;&#35937;&#12290;&#35199;&#26041;&#25991;&#21270;&#20013;&#30340;&#8220;&#26087;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#22240;&#20026;&#25105;&#20204;&#33258;&#25105;&#38480;&#21046;&#33258;&#24049;&#30340;&#27963;&#21160;&#21644;&#24895;&#26395;&#32780;&#38459;&#30861;&#25105;&#20204;&#22312;&#26202;&#24180;&#36807;&#19978;&#25105;&#20204;&#26412;&#21487;&#20197;&#20063;&#24212;&#35813;&#36807;&#30340;&#20805;&#23454;&#32780;&#24184;&#31119;&#30340;&#29983;&#27963;&#65292;&#37027;&#23601;&#22826;&#21487;&#24796;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20122;&#20271;&#25289;&#32597;&#26031;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#24863;&#35273;&#33258;&#24049;&#32769;&#20102;&#23601;&#32769;&#20102;&#8221;&#36825;&#19968;&#24819;&#27861;&#26356;&#26377;&#25903;&#25345;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#26159;&#65292;&#23454;&#38469;&#24180;&#40836;&#24456;&#23569;&#33021;&#24456;&#22909;&#22320;&#20195;&#34920;&#20219;&#20309;&#20107;&#24773;&#65292;&#22312;&#25105;&#20204;&#30340;&#31038;&#20250;&#20013;&#65292;&#25105;&#20204;&#36234;&#26089;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#23601;&#36234;&#22909;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 22 Apr 2024 21:22:02 +0800</pubDate></item><item><title>&#25968;&#21315;&#36255;&#24448;&#36820;&#27431;&#27954;&#30340;&#33322;&#29677;&#21463;&#21040;&#30097;&#20284;&#20420;&#32599;&#26031;&#24178;&#25200;&#30340;&#24433;&#21709;</title><link>https://www.theguardian.com/business/2024/apr/22/thousands-of-flights-to-and-from-europe-affected-by-suspected-russian-jamming</link><description>&lt;div&gt;&lt;i&gt;2024-04-22T12:49:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f75a046822bfbb2410b6e696e3fccd5baf244ea7/26_221_5347_3210/master/5347.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=657490d4e110f6b0fb9160b0349133ad" alt=""&gt; 2020 &#24180;&#21346;&#39039;&#26426;&#22330;&#30340; EasyJet &#21644; Ryanair &#39134;&#26426;&lt;/div&gt;&lt;p&gt;&#36827;&#20986;&#33521;&#22269;&#30340;&#33322;&#29677;&#26159;&#21463;&#21040;&#20420;&#32599;&#26031;&#30097;&#20284;&#24178;&#25200; GPS &#31995;&#32479;&#24433;&#21709;&#30340;&#25968;&#20197;&#21315;&#35745;&#33322;&#29677;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#33258;&#21435;&#24180; 8 &#26376;&#20197;&#26469;&#65292;&#29790;&#23433;&#33322;&#31354;&#26377;&#36229;&#36807; 2,300 &#26550;&#33322;&#29677;&#25253;&#21578;&#20102; GPS &#24178;&#25200;&#20107;&#20214;&#65292;&#32500;&#20857;&#33322;&#31354; (Wizz Air) &#25253;&#21578;&#20102;&#36817; 1,400 &#26550;&#33322;&#29677;&#65292;&#33521;&#22269;&#33322;&#31354; (British Airways) &#25253;&#21578;&#20102; 82 &#26550;&#33322;&#29677;&#65292;&#26131;&#25463;&#33322;&#31354; (easyJet) &#21017;&#26377; 4 &#26550;&#33322;&#29677;&#25253;&#21578;&#20102; GPS &#24178;&#25200;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#22826;&#38451;&#25253;&#12299;&#25253;&#36947;&#65292;&#26681;&#25454; GPSJAM.org &#32593;&#31449;&#23545;&#39134;&#34892;&#26085;&#24535;&#30340;&#20998;&#26512;&#65292;&#21516;&#19968;&#26102;&#26399;&#27874;&#32599;&#30340;&#28023;&#19978;&#31354;&#24635;&#20849;&#32422;&#26377; 46,000 &#26550;&#39134;&#26426;&#35760;&#24405;&#20102; GPS &#38382;&#39064;&#12290;&#35813;&#32593;&#31449;&#25253;&#21578;&#30340;&#22823;&#37096;&#20998; GPS &#38382;&#39064;&#37117;&#21457;&#29983;&#22312;&#19982;&#20420;&#32599;&#26031;&#25509;&#22756;&#30340;&#19996;&#27431;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20110;&#21355;&#26143;&#30340; GPS &#26159;&#39134;&#26426;&#23548;&#33322;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#65292;&#24178;&#25200;&#21487;&#33021;&#20250;&#24102;&#26469;&#23433;&#20840;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#19977;&#26376;&#20221;&#35777;&#23454;&#65292;&#19968;&#26550;&#36733;&#26377;&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031;&#30340;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#39134;&#26426;&#22312;&#20174;&#27874;&#20848;&#36820;&#22238;&#33521;&#22269;&#30340;&#36884;&#20013;&#65292;&#22312;&#20420;&#32599;&#26031;&#27874;&#32599;&#30340;&#28023;&#39134;&#22320;&#21152;&#37324;&#23425;&#26684;&#21202;&#38468;&#36817;&#39134;&#34892;&#26102;&lt;a href="https://www.theguardian.com/politics/2024/mar/14/russia-suspected-of-jamming-gps-signal-on-aircraft-carrying-grant-shapps"&gt;&#65292;GPS&#20449;&#21495;&#21463;&#21040;&#24178;&#25200;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21776;&#23425;&#34903;&#34920;&#31034;&#27492;&#20030;&#24182;&#26410;&#23041;&#32961;&#21040;&#39134;&#26426;&#30340;&#23433;&#20840;&#65292;&#20294;&#19968;&#20301;&#22269;&#38450;&#28040;&#24687;&#20154;&#22763;&#31216;&#20854;&#8220;&#26497;&#19981;&#36127;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#33322;&#31354;&#36816;&#36755;&#21327;&#20250;&#21644;&#27431;&#30431;&#33322;&#31354;&#23433;&#20840;&#23616; (Easa) &#19968;&#26376;&#20221;&#20030;&#34892;&#20102;&#19968;&#27425;&#23792;&#20250;&#65292;&#35752;&#35770; GPS &#24178;&#25200;&#21644;&#8220;&#27450;&#39575;&#8221;&#65292;&#21363;&#21457;&#36865;&#34394;&#20551;&#20449;&#21495;&#65292;Easa &#25253;&#21578;&#31216;&#65292;&#25915;&#20987;&#25968;&#37327;&#24613;&#21095;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27431;&#27954;&#33322;&#31354;&#23433;&#20840;&#23616;&#34920;&#31034;&#24212;&#23545;&#23041;&#32961;&#26159;&#24403;&#21153;&#20043;&#24613;&#65292;&#20294;&#33521;&#22269;&#27665;&#33322;&#23616;&#28129;&#21270;&#20102;&#36825;&#19968;&#39118;&#38505;&#65292;&#24182;&#34920;&#31034;&#24178;&#25200;&#36890;&#24120;&#19982;&#20891;&#20107;&#27963;&#21160;&#26377;&#20851;&#65292;&#20294;&#24182;&#19981;&#24847;&#21619;&#30528;&#21830;&#29992;&#39134;&#26426;&#25104;&#20026;&#30452;&#25509;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27665;&#33322;&#23616;&#39134;&#34892;&#36816;&#33829;&#20027;&#31649;&#26684;&#20262;&#183;&#24067;&#25289;&#24503;&#21033; (Glenn Bradley) &#34920;&#31034;&#65306;&#8220;&#33322;&#31354;&#26159;&#26368;&#23433;&#20840;&#30340;&#33322;&#31354;&#26053;&#34892;&#24418;&#24335;&#20043;&#19968;&#65292;&#26377;&#22810;&#31181;&#23433;&#20840;&#21327;&#35758;&#26469;&#20445;&#25252;&#21830;&#29992;&#39134;&#26426;&#19978;&#30340;&#23548;&#33322;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;GPS &#24178;&#25200;&#19981;&#20250;&#30452;&#25509;&#24433;&#21709;&#39134;&#26426;&#30340;&#23548;&#33322;&#65292;&#34429;&#28982;&#36825;&#26159;&#19968;&#20010;&#24050;&#30693;&#38382;&#39064;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#39134;&#26426;&#34987;&#25925;&#24847;&#24178;&#25200;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29790;&#23433;&#33322;&#31354;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#36817;&#24180;&#26469;&#65292;&#38388;&#27463;&#24615; GPS &#24178;&#25200;&#26377;&#25152;&#22686;&#21152;&#65292;&#36825;&#24433;&#21709;&#20102;&#25152;&#26377;&#33322;&#31354;&#20844;&#21496;&#12290;&#29790;&#23433;&#33322;&#31354;&#30340;&#39134;&#26426;&#26377;&#22810;&#20010;&#31995;&#32479;&#26469;&#35782;&#21035;&#39134;&#26426;&#20301;&#32622;&#65292;&#21253;&#25324; GPS&#12290;&#22914;&#26524;&#20219;&#20309;&#23450;&#20301;&#31995;&#32479;&#65288;&#20363;&#22914; GPS&#65289;&#26080;&#27861;&#27491;&#24120;&#24037;&#20316;&#65292;&#37027;&#20040;&#20316;&#20026;&#26631;&#20934;&#25805;&#20316;&#31243;&#24207;&#30340;&#19968;&#37096;&#20998;&#65292;&#26426;&#32452;&#20154;&#21592;&#23558;&#20999;&#25442;&#21040;&#22791;&#29992;&#31995;&#32479;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26131;&#25463;&#33322;&#31354;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#8220;&#21830;&#29992;&#39134;&#26426;&#19978;&#37197;&#22791;&#20102;&#22810;&#20010;&#23548;&#33322;&#31995;&#32479;&#65292;&#24182;&#21046;&#23450;&#20102;&#36866;&#24403;&#30340;&#31243;&#24207;&#26469;&#32531;&#35299;&#30001;&#20110;&#21508;&#31181;&#21407;&#22240;&#21487;&#33021;&#20986;&#29616;&#30340; GPS &#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#32852;&#31995;BA&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;</description><pubDate>Mon, 22 Apr 2024 21:22:02 +0800</pubDate></item></channel></rss>