<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#21457;&#35328;&#20154;&#31216;&#38597;&#21508;&#24067;&#183;&#31062;&#39532;&#22240;&#8220;&#20581;&#24247;&#21407;&#22240;&#8221;&#22312;&#20420;&#32599;&#26031;</title><link>https://www.theguardian.com/world/2023/jul/14/jacob-zuma-in-russia-for-health-reasons-spokesperson-says</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T12:11:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f748df1b609b3975566cd44df70601506a4dce2d/0_218_5279_3166/master/5279.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=82b6ced004ee18fa76fdb27078f78305" alt=""&gt; 3 &#26376; 20 &#26085;&#65292;&#38597;&#21508;&#24067;&#183;&#31062;&#39532; (Jacob Zuma) &#25269;&#36798;&#21335;&#38750;&#24444;&#24471;&#39532;&#37324;&#33576;&#22561;&#39640;&#31561;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#21335;&#38750;&#21069;&#24635;&#32479;&#38597;&#21508;&#24067;&#183;&#31062;&#39532;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#20420;&#32599;&#26031;&#25509;&#21463;&#27835;&#30103;&#65292;&#19968;&#22825;&#21069;&#35813;&#22269;&#26368;&#39640;&#27861;&#38498;&#32500;&#25345;&#20102;&#20182;&#24212;&#36820;&#22238;&#30417;&#29425;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31062;&#39532;&#19978;&#21608;&#20986;&#20110;&#20581;&#24247;&#21407;&#22240;&#21069;&#24448;&#20420;&#32599;&#26031;&#65292;&#8221;&#22982;&#20857;&#29926;&#20869;&#33713;&#183;&#39532;&#23612;&#21608;&#20116;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23186;&#20307;&#20844;&#24067;&#35813;&#20449;&#24687;&#21518;&#65292;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#36825;&#27425;&#26053;&#34892;&#8220;&#26159;&#31169;&#20154;&#30340;&#65292;&#19981;&#26159;&#31192;&#23494;&#8221;&#12290; &#8220;&#19968;&#26086;&#20182;&#30340;&#21307;&#29983;&#23436;&#25104;&#27835;&#30103;&#65292;&#20182;&#23601;&#20250;&#36820;&#22238;&#35813;&#22269;&#65292;&#8221;&#26364;&#20234;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#23466;&#27861;&#27861;&#38498;&#32500;&#25345;&#20102;&#19968;&#39033;&#35009;&#20915;&#65292;&#21363;&#31062;&#39532;&#22240;&#34256;&#35270;&#27861;&#24237;&#32618;&#24212;&#36820;&#22238;&#30417;&#29425;&#26381;&#28385; 15 &#20010;&#26376;&#30340;&#21009;&#26399;&#65292;&#24182;&#39539;&#22238;&#20102;&#23547;&#27714;&#35753;&#20182;&#20986;&#29425;&#30340;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#20250;&#20877;&#27425;&#34987;&#25304;&#30041;&#12290;&#30417;&#29425;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#30740;&#31350;&#21028;&#20915;&#65292;&#24182;&#23558;&#23547;&#27714;&#27861;&#24459;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#31062;&#39532;&#20110; 2009 &#24180;&#33267; 2018 &#24180;&#25285;&#20219;&#24635;&#32479;&#65292;&#21518;&#22240;&#33104;&#36133;&#19985;&#38395;&#34987;&#36843;&#19979;&#21488;&#12290; &lt;a href="https://www.theguardian.com/world/2021/jun/29/former-south-african-president-jacob-zuma-sentenced-prison"&gt;2021 &#24180; 6 &#26376;&#65292;&#20182;&#22240;&#25298;&#32477;&#22312;&#35843;&#26597;&#20854;&#20219;&#26399;&#20869;&#30340;&#37329;&#34701;&#33104;&#36133;&#21644;&#20219;&#20154;&#21807;&#20146;&#34892;&#20026;&#30340;&#23567;&#32452;&#38754;&#21069;&#20316;&#35777;&#32780;&#34987;&#21028;&#21009;&lt;/a&gt;&#12290;&#20182;&#22312;&#20219;&#26399;&#20004;&#20010;&#26376;&#21518;&lt;a href="https://www.theguardian.com/world/2021/sep/05/ex-south-african-leader-jacob-zuma-leaves-prison-due-to-ill-health"&gt;&#33719;&#24471;&#20445;&#22806;&#23601;&#21307;&lt;/a&gt;&#65292;&#36825;&#19968;&#20915;&#23450;&#21518;&#26469;&lt;a href="https://www.theguardian.com/world/2021/dec/15/jacob-zuma-ordered-to-return-to-jail-from-medical-parole"&gt;&#34987;&#25512;&#32763;&lt;/a&gt;&#24182;&#24471;&#21040;&#30830;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22240; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26411;&#25285;&#20219;&#21103;&#24635;&#32479;&#26102;&#21457;&#29983;&#30340;&#27494;&#22120;&#37319;&#36141;&#19985;&#38395;&#32780;&#38754;&#20020;&#33104;&#36133;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#22269;&#23478;&#20803;&#39318;&#19978;&#21608;&#20986;&#24109;&#20102;&#22312;&#27941;&#24052;&#24067;&#38886;&#20030;&#34892;&lt;a href="https://www.theguardian.com/environment/2023/jul/10/carbon-offsetting-environmental-claims-aoe"&gt;&#30340;&#30899;&#20449;&#29992;&#39069;&lt;/a&gt;&#20250;&#35758;&#65292;&#24182;&#23459;&#24067;&#20195;&#34920;&#19968;&#23478;&#30333;&#20420;&#32599;&#26031;&#20844;&#21496;&#20026;&#35813;&#22269;&#30340;&#26032;&#24066;&#22330;&#25424;&#36192; 700 &#19975;&#30899;&#20449;&#29992;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#26159;&#20420;&#32599;&#26031;&#30340;&#30431;&#21451;&#65292;&#32463;&#24120;&#34987;&#25551;&#36848;&#20026;&#27431;&#27954;&#26368;&#21518;&#30340;&#29420;&#35009;&#22269;&#23478;&#8212;&#8212;&#20004;&#22269;&#39046;&#23548;&#20154;&#37117;&#26159;&#35199;&#26041;&#34892;&#21160;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#31062;&#39532;&#26159;&#19968;&#20195;&#21453;&#31181;&#26063;&#38548;&#31163;&#26007;&#22763;&#20043;&#19968;&#65292;&#20854;&#20107;&#19994;&#24471;&#21040;&#20102;&#33487;&#32852;&#30340;&#25903;&#25345;&#65292;&#24182;&#19982;&#33707;&#26031;&#31185;&#20445;&#25345;&#30528;&#25919;&#27835;&#25110;&#20010;&#20154;&#32852;&#31995;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 20:22:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#27668;&#35937;&#23616;&#35686;&#21578;&#31216;&#65292;&#27431;&#27954;&#28909;&#28010;&#23558;&#23548;&#33268;&#33521;&#22269;&#38453;&#39118;&#36798;&#21040;&#27599;&#23567;&#26102; 55 &#33521;&#37324;</title><link>https://www.theguardian.com/uk-news/2023/jul/14/european-heatwave-lead-55mph-wind-gusts-uk-met-office</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T11:02:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/143da7169eac0bc8783de95370078ddc0bf109db/0_236_5285_3170/master/5285.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8e64165da84fddd1a3dbfc0caf4b3dbd" alt=""&gt;&#22312;&#32599;&#39532;&#65292;&#20154;&#20204;&#25490;&#38431;&#32473;&#29942;&#23376;&#35013;&#27700;&#12290;&lt;/div&gt;&lt;p&gt;&#27431;&#27954;&#38391;&#28909;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jul/10/italy-heatwave-temperatures-european-record-forecast"&gt;&#27668;&#28201;&lt;/a&gt;&#27491;&#22312;&#23558;&#20302;&#21387;&#31995;&#32479;&#24341;&#21521;&#33521;&#22269;&#65292;&#24182;&#23558;&#22312;&#26412;&#21608;&#26411;&#23548;&#33268;&#26102;&#36895; 55 &#33521;&#37324;&#30340;&#38453;&#39118;&#21644;&#22823;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27668;&#35937;&#23616;&#22312;&#21608;&#20116;&#26202;&#19978;&#20043;&#21069;&#19968;&#30452;&#22312;&#33521;&#26684;&#20848;&#35199;&#21335;&#37096;&#21644;&#23041;&#23572;&#22763;&#21457;&#24067;&#40644;&#33394;&#22823;&#39118;&#35686;&#21578;&#65292;&#21608;&#20845;&#26089;&#19978;&#21448;&#21457;&#24067;&#20102;&#35206;&#30422;&#33521;&#26684;&#20848;&#20013;&#37096;&#21644;&#21335;&#37096;&#22823;&#29255;&#22320;&#21306;&#30340;&#40644;&#33394;&#22823;&#39118;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#35686;&#21578;&#20154;&#20204;&#65292;&#20844;&#36335;&#12289;&#38081;&#36335;&#12289;&#33322;&#31354;&#21644;&#28193;&#36718;&#36816;&#36755;&#23558;&#20986;&#29616;&#24310;&#35823;&#65292;&#24182;&#21487;&#33021;&#20986;&#29616;&#20572;&#30005;&#12289;&#24040;&#28010;&#21644;&#26641;&#26408;&#21463;&#25439;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35748;&#20026;&#65292;&#24847;&#22823;&#21033;&#27668;&#35937;&#23398;&#20250;&#20197;&#20294;&#19969;&#22320;&#29425;&#20013;&#30340;&#19977;&#22836;&#24618;&#29289;&#21629;&#21517;&#30340;&#8220;&#22622;&#20271;&#40065;&#26031;&#28909;&#28010;&#8221;&#24109;&#21367;&#20102;&#22320;&#20013;&#28023;&#30340;&#24230;&#20551;&#32988;&#22320;&#65292;&#36825;&#21487;&#33021;&#26159;&#28526;&#28287;&#22810;&#39118;&#22825;&#27668;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27668;&#35937;&#23616;&#20840;&#29699;&#39044;&#25253;&#22242;&#38431;&#30340;&#19987;&#23478;&#27668;&#35937;&#23398;&#23478;&#20029;&#36125;&#21345;&#183;&#33293;&#28201;&#34920;&#31034;&#65306;&#8220;&#24613;&#27969;&#21521;&#21335;&#31227;&#21160;&#65292;&#23558;&#39640;&#21387;&#25512;&#21521;&#21335;&#37096;&#65292;&#31359;&#36807;&#35813;&#22320;&#21306;&#65292;&#20063;&#23548;&#33268;&#20302;&#21387;&#31995;&#32479;&#34987;&#24341;&#23548;&#21040;&#33521;&#22269;&#65292;&#20174;&#32780;&#24102;&#26469;&#26356;&#22810;&#30340;&#24433;&#21709;&#12290;&#8221;&#36825;&#37324;&#30340;&#22825;&#27668;&#27604;&#25105;&#20204;&#20845;&#26376;&#20221;&#32463;&#21382;&#30340;&#26356;&#21152;&#19981;&#31283;&#23450;&#21644;&#20937;&#29245;&#65292;&#24403;&#26102;&#24613;&#27969;&#22788;&#20110;&#26356;&#21271;&#30340;&#32428;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#33521;&#22269;&#24403;&#21069;&#20302;&#21387;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#65292;&#20174;&#21608;&#20116;&#24320;&#22987;&#65292;&#8220;&#25345;&#32493;&#38477;&#38632;&#24102;&#8221;&#21644;&#24378;&#38453;&#39118;&#23558;&#24109;&#21367;&#33521;&#22269;&#22823;&#29255;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#20122;&#21382;&#20811;&#26031;&#183;&#36842;&#37329;&#65288;Alex Deakin&#65289;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#30475;&#21040;&#22823;&#38453;&#38632;&#22312;&#38453;&#39118;&#20013;&#21628;&#21880;&#32780;&#36807;&#65292;&#20294;&#36825;&#20123;&#39118;&#21487;&#33021;&#20250;&#36896;&#25104;&#19968;&#20123;&#38382;&#39064;&#65292;&#27178;&#36328;&#20013;&#37096;&#22320;&#21306;&#12289;&#33521;&#26684;&#20848;&#19996;&#37096;&#21644;&#21335;&#37096;&#30340;&#38453;&#39118;&#36895;&#24230;&#21487;&#33021;&#20250;&#36798;&#21040; 45 &#33521;&#37324;/&#23567;&#26102;&#65292;&#20063;&#35768;&#26159; 50 &#33521;&#37324;/&#23567;&#26102;&#65292;&#22312;&#26576;&#20123;&#22320;&#21306;&#29978;&#33267;&#21487;&#33021;&#36798;&#21040; 55 &#33521;&#37324;/&#23567;&#26102;&#12290;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#31179;&#23395;&#25110;&#20908;&#23395;&#65292;&#36825;&#20123;&#39118;&#24182;&#27809;&#26377;&#20160;&#20040;&#22766;&#35266;&#30340;&#65292;&#20294;&#22312;&#19968;&#24180;&#20013;&#30340;&#36825;&#20010;&#26102;&#20505;&#65292;&#39118;&#24322;&#24120;&#24378;&#21170;&#65292;&#22240;&#27492;&#21487;&#33021;&#20250;&#36896;&#25104;&#19968;&#20123;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25509;&#19979;&#26469;&#23558;&#20250;&#26377;&#22823;&#38453;&#38632;&#12290;&#29616;&#22312;&#65292;&#24378;&#39118;&#24847;&#21619;&#30528;&#38453;&#38632;&#33267;&#23569;&#20250;&#24456;&#24555;&#31227;&#21160;&#65292;&#20294;&#21487;&#33021;&#20250;&#22312;&#30701;&#26102;&#38388;&#20869;&#38477;&#19979;&#22823;&#37327;&#38477;&#38632;&#65292;&#29978;&#33267;&#22312;&#26576;&#20123;&#22320;&#26041;&#21464;&#25104;&#38647;&#26292;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27668;&#28201;&#26222;&#36941;&#22312;&#21313;&#20960;&#24230;&#25110;&#20108;&#21313;&#20960;&#24230;&#24038;&#21491;&#65292;&#36825;&#26159;&#19968;&#24180;&#20013;&#36825;&#20010;&#26102;&#26399;&#30340;&#24179;&#22343;&#27668;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#26085;&#39118;&#21147;&#20943;&#24369;&#65292;&#20294;&#33521;&#26684;&#20848;&#21271;&#37096;&#12289;&#33487;&#26684;&#20848;&#21644;&#21271;&#29233;&#23572;&#20848;&#37096;&#20998;&#22320;&#21306;&#23558;&#32487;&#32493;&#38453;&#38632;&#65292;&#24182;&#26377;&#25171;&#38647;&#30340;&#39118;&#38505;&#65292;&#32780;&#26356;&#21335;&#37096;&#30340;&#22320;&#21306;&#23558;&#20986;&#29616;&#26228;&#26391;&#21644;&#38453;&#38632;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 19:22:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#36992;&#35831;&#27801;&#29305;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#35775;&#38382;</title><link>https://www.theguardian.com/world/2023/jul/14/uk-invites-saudi-crown-prince-mohammed-bin-salman-to-visit</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T10:21:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/18b3f58a95820c7c1af7c826a616c0b7de53bd17/0_233_5134_3081/master/5134.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=36687550123201e02bc5391d7ac4852d" alt=""&gt;&#31302;&#32597;&#40664;&#24503;&#20146;&#29579;&#20110; 2023 &#24180; 6 &#26376;&#35775;&#38382;&#24052;&#40654;&lt;/div&gt;&lt;p&gt;&#27801;&#29305;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#24050;&#21463;&#36992;&#20110;&#28145;&#31179;&#23545;&#33521;&#22269;&#36827;&#34892;&#27491;&#24335;&#35775;&#38382;&#65292;&#36825;&#26159;&#33258;&#20182;&#34987;&#25351;&#25511;&#31574;&#21010;&#35851;&#26432;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#19987;&#26639;&#20316;&#23478;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513;&#20197;&#26469;&#65292;&#27801;&#29305;&#29579;&#20301;&#32487;&#25215;&#20154;&#39318;&#27425;&#36827;&#34892;&#27492;&#31867;&#35775;&#38382;&#21644;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#33521;&#22269;&#37096;&#38271;&#22312;&#27492;&#26399;&#38388;&#35775;&#38382;&#20102;&#27801;&#29305;&#38463;&#25289;&#20271;&#65292;&#27801;&#29305;&#39640;&#32423;&#37096;&#38271;&#20063;&#26469;&#21040;&#20102;&#33521;&#22269;&#65292;&#21253;&#25324;&#22806;&#20132;&#37096;&#38271;&#36153;&#33832;&#23572;&#183;&#26412;&#183;&#27861;&#23572;&#27721;&#183;&#38463;&#21202;&#27801;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#20146;&#29579;&#19978;&#20010;&#26376;&#36824;&#22312;&#24052;&#40654;&#24230;&#36807;&#20102;&#36817;&#19968;&#21608;&#30340;&#26102;&#38388;&#65292;&#20250;&#35265;&#20102;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#65292;&#24182;&#21442;&#21152;&#20102;&#27668;&#20505;&#37329;&#34701;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#35775;&#38382;&#30340;&#28040;&#24687;&#26368;&#26089;&#30001;&#33521;&#22269;&lt;a href="https://www.ft.com/content/c8d104f0-09d3-4df9-a3a0-d7fac8a77c0d"&gt;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#27491;&#20540;&#27801;&#29305;&#38463;&#25289;&#20271;&#35797;&#22270;&#32467;&#26463;&#20063;&#38376;&#25112;&#20105;&#24182;&#19982;&#20234;&#26391;&#24314;&#31435;&#22806;&#20132;&#20851;&#31995;&#20043;&#38469;&#12290;&#32654;&#22269;&#27491;&#23547;&#27714;&#35828;&#26381;&#27801;&#29305;&#38463;&#25289;&#20271;&#20063;&#19982;&#20197;&#33394;&#21015;&#23454;&#29616;&#22806;&#20132;&#20851;&#31995;&#27491;&#24120;&#21270;&#65292;&#20294;&#19982;&#28023;&#28286;&#38463;&#25289;&#20271;&#30431;&#21451;&#38463;&#32852;&#37195;&#21644;&#24052;&#26519;&#19981;&#21516;&#65292;&#21033;&#38597;&#24471;&#19968;&#30452;&#22312;&#25269;&#21046;&#65292;&#30452;&#21040;&#24052;&#21202;&#26031;&#22374;&#38382;&#39064;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#20063;&#22312; 11 &#26376;&#20221;&#20105;&#21462;&#33521;&#22269;&#22312;&#21033;&#38597;&#24471;&#20030;&#21150; 2030 &#24180;&#19990;&#21338;&#20250;&#30340;&#25237;&#31080;&#20013;&#25237;&#31080;&#65292;&#23626;&#26102;&#27801;&#29305;&#38463;&#25289;&#20271;&#23558;&#23454;&#29616;&#20854;&#25670;&#33073;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340; 2030 &#24180;&#24895;&#26223;&#12290;&#35813;&#29579;&#22269;&#22312;&#19990;&#21338;&#20250;&#26041;&#38754;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#26159;&#32599;&#39532;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27491;&#22312;&#19982;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#65288;GCC&#65289;&#35848;&#21028;&#19968;&#39033;&#33258;&#30001;&#36152;&#26131;&#21327;&#35758;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#26159;&#35813;&#22996;&#21592;&#20250;&#30340;&#20027;&#35201;&#25104;&#21592;&#65292;&#33521;&#22269;&#28212;&#26395;&#36991;&#20813;&#22833;&#21435;&#20316;&#20026;&#21033;&#38597;&#24471;&#20027;&#35201;&#27431;&#27954;&#21512;&#20316;&#20249;&#20276;&#30340;&#22320;&#20301;&#12290;&#22312; 3 &#26376;&#20221;&#31532;&#19977;&#36718;&#36152;&#26131;&#35848;&#21028;&#20043;&#21518;&#65292;&#33521;&#22269;&#34920;&#31034;&#65292;&#20854;&#20998;&#26512;&#26174;&#31034;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#19982;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#30340;&#21327;&#35758;&#23558;&#20351;&#36152;&#26131;&#22686;&#38271;&#33267;&#23569; 16%&#65292;&#27599;&#24180;&#20026;&#33521;&#22269;&#32463;&#27982;&#22686;&#21152;&#33267;&#23569; 16 &#20159;&#33521;&#38225;&#65292;&#20026;&#33521;&#22269;&#24037;&#36164;&#39069;&#22806;&#36129;&#29486; 6 &#20159;&#33521;&#38225;&#25110;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#26412;&#21608;&#23459;&#24067;&#65292;&#20182;&#19981;&#20250;&#25209;&#20934;&#21521;&#27801;&#29305;&#38463;&#25289;&#20271;&#20986;&#21806;&#27431;&#27954;&#25112;&#26007;&#26426;&#65292;&#36825;&#23545;&#27801;&#29305;&#19982;&#33521;&#22269;&#30340;&#21830;&#19994;&#20851;&#31995;&#36896;&#25104;&#20102;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;BAE&#31995;&#32479;&#20844;&#21496;&#20116;&#24180;&#21069;&#19982;&#36825;&#23478;&#20891;&#28779;&#21046;&#36896;&#21830;&#36798;&#25104;&#21327;&#35758;&#65292;&#20026;&#20854;&#20379;&#24212;48&#26550;&#21943;&#27668;&#24335;&#39134;&#26426;&#65292;&#20294;&#20854;&#20013;&#19977;&#20998;&#20043;&#19968;&#30340;&#38646;&#37096;&#20214;&#26469;&#33258;&#24503;&#22269;&#65292;&#36825;&#35753;&#26575;&#26519;&#23545;&#21943;&#27668;&#24335;&#39134;&#26426;&#30340;&#38144;&#21806;&#22320;&#28857;&#25317;&#26377;&#21542;&#20915;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#24076;&#26395;&#30475;&#21040;&#27801;&#29305;&#19982; 2015 &#24180;&#21344;&#39046;&#20063;&#38376;&#39318;&#37117;&#33832;&#37027;&#30340;&#32993;&#22622;&#27494;&#35013;&#30340;&#21644;&#24179;&#35848;&#21028;&#21462;&#24471;&#26356;&#22810;&#36827;&#23637;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#19982;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#22312;&#20063;&#38376;&#26410;&#26469;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#20063;&#36234;&#26469;&#36234;&#22823;&#65292;&#20004;&#22269;&#37117;&#25903;&#25345;&#31454;&#20105;&#23545;&#25163;&#35813;&#22269;&#21335;&#37096;&#30340;&#22242;&#20307;&#65292;&#36825;&#35753;&#22806;&#20132;&#37096;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22806;&#20132;&#26041;&#21521;&#30340;&#36716;&#21464;&#20013;&#65292;&#29579;&#20648;&#36992;&#35831;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#20110; 5 &#26376; 19 &#26085;&#22312;&#21513;&#36798;&#21521;&#38463;&#25289;&#20271;&#32852;&#30431;&#21457;&#34920;&#35762;&#35805;&#65292;&#36825;&#19968;&#20915;&#23450;&#34987;&#39532;&#20811;&#40857;&#35465;&#20026;&#19968;&#20010;&#36716;&#25240;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25112;&#20105;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#19968;&#30452;&#22312;&#19982;&#20420;&#32599;&#26031;&#21512;&#20316;&#20197;&#32500;&#25345;&#39640;&#27833;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35775;&#38382;&#33521;&#22269;&#20043;&#38469;&#65292;&#27801;&#29305;&#25152;&#35859;&#30340;&#20307;&#32946;&#27927;&#38065;&#34892;&#20026;&#24341;&#21457;&#20102;&#20105;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#32445;&#21345;&#26031;&#23572;&#32852;&#38431;&#30340;&#25237;&#36164;&#12289;&#27801;&#29305;&#22269;&#20869;&#36275;&#29699;&#32852;&#36187;&#30340;&#25193;&#24352;&#20197;&#21450;&#32654;&#22269;&#32844;&#19994;&#39640;&#23572;&#22827;&#29699;&#21327;&#20250;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#36130;&#21147;&#38596;&#21402;&#30340;LIV&#20043;&#38388;&#30340;&#21512;&#24182;&#25552;&#35758;&#12290;&#39640;&#23572;&#22827;&#21512;&#24182;&#26696;&#26159;&#32654;&#22269;&#21442;&#35758;&#38498;&#21548;&#35777;&#20250;&#30340;&#20027;&#39064;&#65292;&#21442;&#35758;&#21592;&#20204;&#35797;&#22270;&#26597;&#26126;&#20854;&#26159;&#21542;&#36829;&#21453;&#21453;&#22404;&#26029;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#22788;&#20915;&#20102;196&#20154;&#65292;&#36825;&#26159;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#36807;&#21435;30&#24180;&#26469;&#22312;&#35813;&#22269;&#35760;&#24405;&#30340;&#26368;&#39640;&#24180;&#24230;&#22788;&#20915;&#25968;&#37327;&#12290;&#21435;&#24180;3&#26376;12&#26085;&#65292;&#25919;&#24220;&#22788;&#20915;&#20102;81&#21517;&#30007;&#23376;&#65292;&#20854;&#20013;&#21253;&#25324;7&#21517;&#20063;&#38376;&#20154;&#21644;1&#21517;&#21465;&#21033;&#20122;&#20154;&#65292;&#36825;&#26159;&#35813;&#22269;&#21382;&#21490;&#19978;&#24050;&#30693;&#30340;&#26368;&#22823;&#35268;&#27169;&#30340;&#22823;&#35268;&#27169;&#22788;&#20915;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#28779;&#31661;&#22312;&#21382;&#21490;&#24615;&#30340;&#30331;&#26376;&#20219;&#21153;&#20013;&#21457;&#23556;&#21319;&#31354;</title><link>https://www.theguardian.com/world/2023/jul/14/indian-rocket-chandrayaan-3-blasts-into-space-historic-moon-mission</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T10:42:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9e3a0a3d384cf33c20ab454bc75478dd0da209e5/0_89_4498_2700/master/4498.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e9da4661160df19417212a58659586d8" alt=""&gt;&#24403;&#36816;&#36733;&#26376;&#33337; 3 &#21495;&#33322;&#22825;&#22120;&#30340;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#28779;&#31661;&#20174;&#26031;&#37324;&#21704;&#37324;&#31185;&#22612;&#30340;&#33832;&#33922;&#20160;&#183;&#36798;&#19975;&#33322;&#22825;&#20013;&#24515;&#21319;&#31354;&#26102;&#65292;&#20154;&#20204;&#25381;&#33310;&#26071;&#24092;&#12290;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#33322;&#22825;&#23616;&#34920;&#31034;&#65292;&#36817;&#22235;&#24180;&#21069;&#65292;&#21360;&#24230;&#33322;&#22825;&#22120;&#22312;&#26376;&#29699;&#34920;&#38754;&#36719;&#30528;&#38470;&#30340;&lt;a href="https://www.theguardian.com/world/2019/sep/06/indias-moon-landing-suffers-last-minute-communications-loss"&gt;&#23581;&#35797;&#22833;&#36133;&#20102;&lt;/a&gt;&#65292;&#32780;&#21360;&#24230;&#33322;&#22825;&#22120;&#24050;&#25104;&#21151;&#25269;&#36798;&#26376;&#29699;&#32972;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; Chandrayaan-3&#22312;&#26805;&#35821;&#20013;&#26159;&#8220;&#26376;&#29699;&#39134;&#33337;&#8221;&#30340;&#24847;&#24605;&#65292;&#23427;&#25645;&#36733;&#30528;&#36712;&#36947;&#39134;&#34892;&#22120;&#12289;&#30528;&#38470;&#22120;&#21644;&#28459;&#28216;&#36710;&#65292;&#20174;&#21360;&#24230;&#21335;&#37096;&#26031;&#37324;&#21704;&#37324;&#31185;&#22612;&#23707;&#30340;&#19968;&#20010;&#21457;&#23556;&#21488;&#36215;&#39134;&#65292;&#23637;&#31034;&#20102;&#21360;&#24230;&#26032;&#20852;&#30340;&#22826;&#31354;&#25216;&#26415;&#12290;&#35813;&#33322;&#22825;&#22120;&#23558;&#24320;&#22987;&#19968;&#27573;&#25345;&#32493;&#19968;&#20010;&#26376;&#22810;&#30340;&#26053;&#31243;&#65292;&#28982;&#21518;&#20110;&#20843;&#26376;&#26202;&#20123;&#26102;&#20505;&#30331;&#38470;&#26376;&#29699;&#34920;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#25484;&#22768;&#21644;&#27426;&#21628;&#22768;&#24109;&#21367;&#33832;&#33922;&#20160;&#183;&#36798;&#19975;&#33322;&#22825;&#20013;&#24515;&#30340;&#20219;&#21153;&#25511;&#21046;&#20013;&#24515;&#65292;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455; (ISRO) &#30340;&#24037;&#31243;&#24072;&#21644;&#31185;&#23398;&#23478;&#22312;&#30417;&#27979;&#33322;&#22825;&#22120;&#21457;&#23556;&#26102;&#24198;&#31069;&#12290;&#25968;&#21315;&#21517;&#21360;&#24230;&#20154;&#22312;&#20219;&#21153;&#25511;&#21046;&#20013;&#24515;&#22806;&#27426;&#21628;&#65292;&#24182;&#25381;&#33310;&#30528;&#22269;&#26071;&#65292;&#30475;&#30528;&#33322;&#22825;&#22120;&#21319;&#20837;&#22825;&#31354;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24685;&#21916;&#21360;&#24230;&#12290; &#8220;&#26376;&#33337; 3 &#21495;&#24050;&#32463;&#24320;&#22987;&#20102;&#23427;&#30340;&#26376;&#29699;&#20043;&#26053;&#8221;&#65292;ISRO &#20027;&#20219; Sreedhara Panicker Somanath &#22312;&#21457;&#23556;&#21518;&#19981;&#20037;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25104;&#21151;&#30331;&#38470;&#23558;&#20351;&#21360;&#24230;&#25104;&#20026;&#32487;&#32654;&#22269;&#12289;&#33487;&#32852;&#21644;&#20013;&#22269;&#20043;&#21518;&#31532;&#22235;&#20010;&#23454;&#29616;&#36825;&#19968;&#22766;&#20030;&#30340;&#22269;&#23478;&#12290; &lt;/p&gt;&lt;figure data-media-id="ec069266c999dfa3dcd19c3818cbbe60316e6a47"&gt;&lt;img src="https://media.guim.co.uk/ec069266c999dfa3dcd19c3818cbbe60316e6a47/0_0_2789_1674/1000.jpg" alt="&#21360;&#24230;&#23398;&#29983;&#22312;&#21360;&#24230;&#29677;&#21152;&#32599;&#23572;&#30340;&#22823;&#23631;&#24149;&#19978;&#35266;&#30475;&#26376;&#33337;&#19977;&#21495;&#30340;&#25104;&#21151;&#21457;&#23556;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21360;&#24230;&#23398;&#29983;&#22312;&#21360;&#24230;&#29677;&#21152;&#32599;&#23572;&#30340;&#22823;&#23631;&#24149;&#19978;&#35266;&#30475;&#26376;&#33337;&#19977;&#21495;&#30340;&#25104;&#21151;&#21457;&#23556;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Jagadeesh Nv/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31185;&#23398;&#19982;&#25216;&#26415;&#37096;&#21103;&#37096;&#38271;&#8203;&#8203; Jitendra Singh &#21338;&#22763;&#34920;&#31034;&#65292;Chandrayaan-3 &#30340;&#20845;&#36718;&#30528;&#38470;&#22120;&#21644;&#26376;&#29699;&#36710;&#27169;&#22359;&#37197;&#32622;&#20102;&#26377;&#25928;&#36733;&#33655;&#65292;&#21487;&#20197;&#21521;&#31185;&#23398;&#30028;&#25552;&#20379;&#26377;&#20851;&#26376;&#29699;&#22303;&#22756;&#21644;&#23721;&#30707;&#29305;&#24615;&#30340;&#25968;&#25454;&#65292;&#21253;&#25324;&#21270;&#23398;&#21644;&#20803;&#32032;&#25104;&#20998;&#12290;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#27492;&#21069;&#26366;&#23581;&#35797;&#22312;&#26376;&#29699;&#40092;&#26377;&#25506;&#32034;&#30340;&#21335;&#26497;&#38468;&#36817;&#30528;&#38470;&#26426;&#22120;&#20154;&#33322;&#22825;&#22120;&#65292;&#20294;&#20110; 2019 &#24180;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&#23427;&#36827;&#20837;&#20102;&#26376;&#29699;&#36712;&#36947;&#65292;&#20294;&#19982;&#30528;&#38470;&#22120;&#22833;&#21435;&#20102;&#32852;&#31995;&#65292;&#30528;&#38470;&#22120;&#22312;&#26368;&#21518;&#19968;&#27425;&#19979;&#38477;&#20197;&#37096;&#32626;&#27969;&#21160;&#31449;&#23547;&#25214;&#27700;&#30340;&#36857;&#35937;&#26102;&#22368;&#27585;&#12290; &#12290;&#26681;&#25454;&#25552;&#20132;&#32473;ISRO&#30340;&#25925;&#38556;&#20998;&#26512;&#25253;&#21578;&#65292;&#22368;&#26426;&#26159;&#30001;&#36719;&#20214;&#25925;&#38556;&#24341;&#36215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#36825;&#39033;&#32791;&#36164; 1.4 &#20159;&#32654;&#20803;&#30340;&#20219;&#21153;&#26088;&#22312;&#30740;&#31350;&#27704;&#20037;&#38452;&#24433;&#30340;&#26376;&#29699;&#38504;&#30707;&#22353;&#65292;&#36825;&#20123;&#38504;&#30707;&#22353;&#34987;&#35748;&#20026;&#21547;&#26377;&#27700;&#27785;&#31215;&#29289;&#65292;&#24182;&#20110; 2008 &#24180;&#34987;&#21360;&#24230;&#30340; Chandrayaan-1 &#20219;&#21153;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#39532;&#32435;&#29305;&#34920;&#31034;&#65292;&#27492;&#27425;&#20219;&#21153;&#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#22312;&#26376;&#29699;&#19978;&#23433;&#20840;&#36719;&#30528;&#38470;&#12290;&#20182;&#35828;&#65292;&#21360;&#24230;&#33322;&#22825;&#23616;&#24050;&#32463;&#23436;&#21892;&#20102;&#30331;&#26376;&#25216;&#26415;&#65292;&#8220;&#20294;&#35813;&#26426;&#26500;&#27491;&#22312;&#30740;&#31350;&#30340;&#26159;&#30528;&#38470;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#22269;&#23478;&#21644;&#31169;&#33829;&#20844;&#21496;&#37117;&#22312;&#31454;&#30456;&#23558;&#33322;&#22825;&#22120;&#25104;&#21151;&#38477;&#33853;&#22312;&#26376;&#29699;&#34920;&#38754;&#12290;&#22235;&#26376;&#65292; &lt;a href="https://www.theguardian.com/science/2023/apr/25/japan-ispace-pioneering-moon-landing-fails-hakuto-r"&gt;&#19968;&#23478;&#26085;&#26412;&#20844;&#21496;&#30340;&#33322;&#22825;&#22120;&#22312;&#35797;&#22270;&#30331;&#38470;&#26376;&#29699;&#26102;&#26174;&#28982;&#22368;&#27585;&lt;/a&gt;&#12290;&#20197;&#33394;&#21015;&#19968;&#23478;&#38750;&#33829;&#21033;&#32452;&#32455;&#35797;&#22270;&#22312; 2019 &#24180;&#23454;&#29616;&#31867;&#20284;&#30340;&#22766;&#20030;&#65292;&#20294;&#20854;&#33322;&#22825;&#22120;&#22312;&#25758;&#20987;&#20013;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#21360;&#24230;&#25104;&#20026;&#19990;&#30028;&#31532;&#20116;&#22823;&#32463;&#27982;&#20307;&#65292;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#30340;&#27665;&#26063;&#20027;&#20041;&#25919;&#24220;&#28212;&#26395;&#23637;&#31034;&#35813;&#22269;&#22312;&#23433;&#20840;&#21644;&#25216;&#26415;&#26041;&#38754;&#30340;&#23454;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#27491;&#22312;&#21033;&#29992;&#22826;&#31354;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#30740;&#31350;&#26469;&#35299;&#20915;&#22269;&#20869;&#38382;&#39064;&#12290;&#35813;&#22269;&#30340;&#22826;&#31354;&#35745;&#21010;&#24050;&#32463;&#24110;&#21161;&#24320;&#21457;&#20102;&#21355;&#26143;&#12289;&#36890;&#20449;&#21644;&#36965;&#24863;&#25216;&#26415;&#65292;&#24182;&#34987;&#29992;&#20110;&#27979;&#37327;&#22320;&#19979;&#27700;&#20301;&#24182;&#39044;&#27979;&#35813;&#22269;&#30340;&#22825;&#27668;&#65292;&#35813;&#22269;&#23481;&#26131;&#20986;&#29616;&#24178;&#26097;&#21644;&#27946;&#27700;&#30340;&#24490;&#29615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39033;&#38750;&#24120;&#20851;&#38190;&#30340;&#20219;&#21153;&#65292;&#8221;&#31185;&#26222;&#20316;&#23478;&#12289;&#21360;&#24230;&#22826;&#31354;&#25506;&#32034;&#20070;&#31821;&#30340;&#21512;&#33879;&#32773;&#24085;&#25289;&#29926;&#183;&#24052;&#26684;&#25289;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#21360;&#24230;&#24819;&#23581;&#35797;&#26356;&#22810;&#30340;&#26376;&#29699;&#20219;&#21153;&#65292;&#23601;&#38656;&#35201;&#36719;&#30528;&#38470;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/14/india-readies-historic-moon-mission-as-it-seeks-to-cement-position-as-a-space-power"&gt;&#21360;&#24230;&#20934;&#22791;&#36827;&#34892;&#21382;&#21490;&#24615;&#30340;&#26376;&#29699;&#20219;&#21153;&#65292;&#20197;&#24041;&#22266;&#20854;&#20316;&#20026;&#22826;&#31354;&#22823;&#22269;&#30340;&#22320;&#20301;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21360;&#24230;&#36824;&#26399;&#24453;&#26126;&#24180;&#19982;&#32654;&#22269;&#21512;&#20316;&#39318;&#27425;&#25191;&#34892;&#22269;&#38469;&#31354;&#38388;&#31449;&#20219;&#21153;&#65292;&#36825;&#26159;&#33707;&#36842;&#21644;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#19978;&#20010;&#26376;&#22312;&#30333;&#23467;&#36798;&#25104;&#30340;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26684;&#25289;&#34920;&#31034;&#65292;&#21360;&#24230;&#23431;&#33322;&#21592;&#23545;&#22269;&#38469;&#31354;&#38388;&#31449;&#30340;&#36825;&#27425;&#19968;&#27425;&#24615;&#35775;&#38382;&#19981;&#20250;&#22952;&#30861;&#21360;&#24230;&#33258;&#24049;&#30340;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#30340;&#30446;&#26631;&#26159;&#22312; 2024 &#24180;&#24213;&#29992;&#21360;&#24230;&#28779;&#31661;&#20174;&#21360;&#24230;&#26412;&#22303;&#21457;&#23556;&#19968;&#21517;&#21360;&#24230;&#23431;&#33322;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#33258; 20 &#19990;&#32426; 60 &#24180;&#20195;&#20197;&#26469;&#19968;&#30452;&#20026;&#33258;&#24049;&#21644;&#20854;&#20182;&#22269;&#23478;&#21457;&#23556;&#21355;&#26143;&#65292;&#24182;&#20110; 2014 &#24180;&#25104;&#21151;&#23558;&#19968;&#39063;&#21355;&#26143;&#36865;&#20837;&#28779;&#26143;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26684;&#34920;&#31034;&#65292;&#26681;&#25454;&#30446;&#21069;&#30340;&#22686;&#38271;&#36712;&#36857;&#65292;&#21360;&#24230;&#33322;&#22825;&#37096;&#38376;&#22312;&#26410;&#26469;&#20960;&#24180;&#21487;&#33021;&#25104;&#20026;&#20215;&#20540;&#25968;&#19975;&#20159;&#32654;&#20803;&#30340;&#32463;&#27982;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;4&#26376;&#65292;&#21360;&#24230;&#24050;&#20026;&#20197;&#33394;&#21015;&#12289;&#38463;&#32852;&#37195;&#12289;&#21704;&#33832;&#20811;&#26031;&#22374;&#12289;&#33655;&#20848;&#12289;&#27604;&#21033;&#26102;&#21644;&#24503;&#22269;&#31561;34&#20010;&#22269;&#23478;&#21457;&#23556;&#20102;424&#39063;&#21355;&#26143;&#12290;&#36763;&#26684;&#21435;&#24180; 12 &#26376;&#23545;&#21360;&#24230;&#35758;&#20250;&#34920;&#31034;&#65292;&#36807;&#21435; 5 &#24180;&#65292;ISRO &#36890;&#36807;&#21457;&#23556;&#22806;&#22269;&#21355;&#26143;&#36186;&#21462;&#20102;&#32422; 11 &#20159;&#21346;&#27604;&#65288;1020 &#19975;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#21513;&#21340;&#21147;&#24037;&#20316;&#23460;&#26368;&#26032;&#24748;&#30097;&#30005;&#24433;&#30340;&#19978;&#26144;&#32467;&#26463;&#20102;&#26085;&#26412;&#31881;&#19997;&#25968;&#26376;&#30340;&#29468;&#27979;</title><link>https://www.theguardian.com/film/2023/jul/14/studio-ghibli-release-japan-anime-hayao-miyazaki</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T09:45:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/aff2dca5dd97775824f8281b1eff8cf1e4bcf82a/0_286_4592_2755/master/4592.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4a85425c1df0e0961a636f8d0dec9c1" alt=""&gt;&#19968;&#20301;&#22899;&#22763;&#20026;&#23467;&#23822;&#39567;&#30340;&#30005;&#24433;&#12298;&#20320;&#22914;&#20309;&#29983;&#27963;&#65311;&#12299;&#25293;&#25668;&#28023;&#25253;&#12290;&#21608;&#20116;&#65292;&#26085;&#26412;&#19996;&#20140;&#19968;&#23478;&#30005;&#24433;&#38498;&#22806;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#19968;&#22823;&#26089;&#65292;&#33879;&#21517;&#23548;&#28436;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/hayaomiyazaki"&gt;&#23467;&#23822;&#39567;&lt;/a&gt;&#30340;&#31881;&#19997;&#20204;&#23601;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/japan"&gt;&#26085;&#26412;&lt;/a&gt;&#30005;&#24433;&#38498;&#22806;&#25490;&#38431;&#65292;&#24819;&#35201;&#31532;&#19968;&#20010;&#35266;&#30475;&#36825;&#20301;&#22885;&#26031;&#21345;&#33719;&#22870;&#21160;&#30011;&#24072;&#21313;&#24180;&#26469;&#30340;&#39318;&#37096;&#25925;&#20107;&#29255;&#65292;&#20294;&#20182;&#20204;&#19981;&#30693;&#36947;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#20320;&#22914;&#20309;&#29983;&#27963;&#30340;&#29468;&#27979;&#36825;&#37096;&#24433;&#29255;&#24050;&#32463;&#31609;&#22791;&#20102;&#20960;&#20010;&#26376;&#65292;&#23588;&#20854;&#26159;&#22240;&#20026;&#39044;&#35745;&#36825;&#23558;&#26159;&#36825;&#20301; 82 &#23681;&#32769;&#20154;&#30340;&#26368;&#21518;&#19968;&#37096;&#24433;&#29255;&#65292;&#20182;&#22312;&#25913;&#21464;&#36864;&#20241;&#20915;&#23450;&#21518;&#33457;&#20102;&#20116;&#24180;&#26102;&#38388;&#21046;&#20316;&#36825;&#37096;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/studio-ghibli"&gt;&#21513;&#21340;&#21147;&#24037;&#20316;&#23460;&lt;/a&gt;&#8212;&#8212;&#12298;&#21315;&#19982;&#21315;&#23547;&#12299;&#12289;&#12298;&#40857;&#29483;&#12299;&#21644;&#12298;&#21704;&#23572;&#30340;&#31227;&#21160;&#22478;&#22561;&#12299;&#30340;&#33402;&#26415;&#21147;&#37327;&#65292;&#20026;&#20182;&#36194;&#24471;&#20102; 2003 &#24180;&#22885;&#26031;&#21345;&#22870;&#65292;&#37319;&#21462;&#20102;&#19981;&#21516;&#23547;&#24120;&#30340;&#25514;&#26045;&#65292;&#23545;&#24773;&#33410;&#32454;&#33410;&#20445;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#27492;&#21069;&#34987;&#21513;&#21340;&#21147;&#25551;&#36848;&#20026;&#8220;&#23439;&#22823;&#24187;&#24819;&#8221;&#65292;&#22312;&#19978;&#26144;&#26102;&#27809;&#26377;&#39044;&#21578;&#29255;&#65292;&#23459;&#20256;&#20063;&#20165;&#38480;&#20110;&#21435;&#24180; 12 &#26376;&#21457;&#24067;&#30340;&#19968;&#24352;&lt;a href="https://twitter.com/JP_GHIBLI/status/1602558942231396353?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1602558942231396353%7Ctwgr%5E4be69e7940e7526f7b6424d2db5831074d99359b%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.theguardian.com%2Ffilm%2F2023%2Fjun%2F05%2Fstudio-ghibli-hayao-miyazaki-final-film-how-do-you-live-no-trailers-promotion"&gt;&#28023;&#25253;&lt;/a&gt;&#65292;&#23637;&#31034;&#20102;&#19968;&#31181;&#38271;&#30528;&#30333;&#33394;&#21644;&#34013;&#33394;&#32701;&#27611;&#30340;&#40479;&#24418;&#29983;&#29289;&#30340;&#33609;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24433;&#29255;&#30340;&#26631;&#39064;&#21462;&#33258;&#26085;&#26412;&#20799;&#31461;&#20316;&#23478;&lt;a href="https://en.wikipedia.org/wiki/How_Do_You_Live%3F_(novel)"&gt;&#21513;&#37326;&#28304;&#19977;&#37070; 1937 &#24180;&#30340;&#30021;&#38144;&#23567;&#35828;&#65292;&#20294;&lt;/a&gt;&#21513;&#21340;&#21147;&#24378;&#35843;&#35813;&#24773;&#33410;&#26159;&#23467;&#23822;&#39567;&#30340;&#21407;&#21019;&#12290;&lt;/p&gt;&lt;p&gt;&#31881;&#19997;&#20204;&#23545;&#21513;&#37326;&#30340;&#20316;&#21697;&#20852;&#36259;&#39640;&#28072;&#65292;&#35797;&#22270;&#30772;&#35793;&#26377;&#20851;&#23467;&#23822;&#39567;&#21578;&#21035;&#21160;&#30011;&#21450;&#20854;&#21457;&#34892;&#30340;&#32447;&#32034;&#65292;&#20419;&#20351;&#20986;&#29256;&#21830;&#21457;&#34892;&#20102;&#35813;&#20070;&#30340;&#37325;&#21360;&#26412;&#21644;&#28459;&#30011;&#25913;&#32534;&#29256;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#23567;&#35828;&#20063;&#20986;&#29616;&#22312;&#36825;&#37096; 124 &#20998;&#38047;&#30340;&#30005;&#24433;&#20013;&#65292;&#35813;&#30005;&#24433;&#35762;&#36848;&#20102;&#19968;&#20010;&#30007;&#23401;&#22312;&#27597;&#20146;&#22312;&#25112;&#26102;&#26085;&#26412;&#30340;&#19968;&#22330;&#28779;&#28798;&#20013;&#20007;&#29983;&#21518;&#19982;&#29238;&#20146;&#25644;&#21040;&#20065;&#26449;&#30340;&#25925;&#20107;&#12290;&#22312;&#37027;&#37324;&#65292;&#20182;&#36935;&#21040;&#20102;&#19968;&#21482;&#33485;&#40557;&#65292;&#33485;&#40557;&#25226;&#20182;&#24102;&#21040;&#20102;&#21478;&#19968;&#20010;&#23431;&#23449;&#65292;&#20182;&#27597;&#20146;&#30340;&#27515;&#20129;&#20043;&#35868;&#24930;&#24930;&#34987;&#25581;&#24320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#37096;&#38750;&#24120;&#26377;&#21513;&#21340;&#21147;&#39118;&#26684;&#30340;&#30005;&#24433;&#65292;&#8221;&#21608;&#20116;&#26089;&#19978;&#22312;&#19996;&#20140;&#28073;&#35895;&#21306;&#19968;&#23478;&#30005;&#24433;&#38498;&#22806;&#25490;&#38431;&#30340;&#23467;&#23822;&#36855;&#31881;&#19997;&#20013;&#30340;&#22823;&#23398;&#29983;&#26408;&#26449;&#33635;&#20316; (Eisaku Kimura) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24182;&#19981;&#26159;&#22240;&#20026;&#36825;&#26159;&#20182;&#30340;&#26368;&#21518;&#19968;&#37096;&#20316;&#21697;&#65292;&#25105;&#23601;&#35273;&#24471;&#23427;&#26377;&#20160;&#20040;&#29305;&#21035;&#20043;&#22788;&#65292;&#20294;&#25105;&#30830;&#23454;&#22312;&#30005;&#24433;&#20013;&#30475;&#21040;&#20102;&#24456;&#22810;&#23467;&#23822;&#39567;&#30340;&#24433;&#23376;&#8230;&#8230;&#36825;&#24456;&#20196;&#20154;&#20852;&#22859;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20420;&#32599;&#26031;&#30340;&#33521;&#35821;&#32769;&#24072;&#29926;&#33713;&#20029;&#23045;&#183;&#39532;&#29305;&#32500;&#32822;&#23043;&#65288;Valeriia Matveeva&#65289;&#25551;&#36848;&#20102;&#20320;&#22914;&#20309;&#29983;&#27963;&#65311; &#8220;&#25105;&#20197;&#21069;&#30475;&#36807;&#30340;&#25152;&#26377;&#21513;&#21340;&#21147;&#30005;&#24433;&#30340;&#30127;&#29378;&#28151;&#21512;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#23427;&#20805;&#20998;&#21033;&#29992;&#20102;&#23427;&#65292;&#25105;&#35748;&#20026;&#23427;&#26377;&#26102;&#26377;&#28857;&#21487;&#24597;&#65292;&#20294;&#23427;&#20063;&#24456;&#31070;&#22855;&#12290;&#22240;&#20026;&#27809;&#26377;&#20419;&#38144;&#65292;&#25152;&#20197;&#25105;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#24819;&#65292;&#20294;&#36825;&#24456;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#29255;&#21046;&#29255;&#20154;&#38083;&#26408;&#20426;&#22827;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#24037;&#20316;&#23460;&#20915;&#23450;&#19981;&#20877;&#20026;&#12298;&#20320;&#22914;&#20309;&#29983;&#27963;&#65311;&#12299;&#20570;&#24191;&#21578;&#12290;&#25285;&#24515;&#20043;&#21069;&#30340;&#21513;&#21340;&#21147;&#21160;&#30011;&#30340;&#20419;&#38144;&#27963;&#21160;&#25509;&#36817;&#36807;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26085;&#32463;&#20122;&#27954;&#25253;&#36947;&#65292;&#38083;&#26408;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#25552;&#20379;&#22826;&#22810;&#20449;&#24687;&#20250;&#38477;&#20302;&#35266;&#20247;&#30340;&#20852;&#36259;&#12290;&#8221; &#8220;&#22312;&#36825;&#20010;&#20449;&#24687;&#25216;&#26415;&#26102;&#20195;&#65292;&#25105;&#35748;&#20026;&#32570;&#20047;&#20449;&#24687;&#26412;&#36523;&#23601;&#20250;&#24456;&#26377;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#22312;&#20182;&#30340;&#19978;&#19968;&#37096;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/animation"&gt;&#21160;&#30011;&lt;/a&gt;&#12298;&#36215;&#39118;&#20102;&#12299;&#19978;&#26144;&#21518;&#65292;&#23467;&#23822;&#39567;&#23459;&#24067;&#20182;&#23558;&#19981;&#20877;&#21046;&#20316;&#38271;&#29255;&#65292;&#31216;&#20182;&#30340;&#24180;&#40836;&#24320;&#22987;&#38480;&#21046;&#20182;&#30340;&#23436;&#32654;&#20027;&#20041;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22235;&#24180;&#21518;&#65292;&#21513;&#21340;&#21147;&#34920;&#31034;&#65292;&#36825;&#20301;&#23548;&#28436;&#21363;&#23558;&#22797;&#20986;&#65292;&#25293;&#25668;&#8220;&#32771;&#34385;&#21040;&#20182;&#30340;&#24180;&#40836;&#65292;&#20182;&#30340;&#26368;&#21518;&#19968;&#37096;&#30005;&#24433;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23467;&#23822;&#39567;&#21448;&#33719;&#24471;&#20004;&#39033;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/oscars"&gt;&#22885;&#26031;&#21345;&#37329;&#20687;&#22870;&lt;/a&gt;&#25552;&#21517;&#8212;&#8212;2006 &#24180;&#30340;&#12298;&#21704;&#23572;&#30340;&#31227;&#21160;&#22478;&#22561;&#12299;&#21644; 2014 &#24180;&#30340;&#12298;&#36215;&#39118;&#20102;&#12299;&#8212;&#8212;&#21516;&#24180;&#20182;&#34987;&#36873;&#20026;&#22885;&#26031;&#21345;&#33635;&#35465;&#22870;&#33719;&#24471;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21018;&#21018;&#22312;&#19996;&#20140;&#19968;&#23478;&#30005;&#24433;&#38498;&#35266;&#30475;&#20102;&#36825;&#37096;&#30005;&#24433;&#30340;&#31881;&#19997;&#34920;&#31034;&#65292;&#36825;&#37096;&#30005;&#24433;&#26159;&#23467;&#23822;&#39567;&#21160;&#30011;&#20316;&#21697;&#30340;&#8220;&#39030;&#23792;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#20849;&#21516;&#31038;&#65306;&#8220;&#25105;&#26080;&#27861;&#21482;&#30475;&#19968;&#27425;&#23601;&#28040;&#21270;&#25481;&#25152;&#26377;&#20869;&#23481;&#8230;&#8230;&#25105;&#35273;&#24471;&#25105;&#24819;&#31435;&#21363;&#20877;&#30475;&#19968;&#36941;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#27861;&#26032;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 18:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#26460;&#39532;&#36890;&#36807;&#31105;&#27490;&#24615;&#21035;&#25913;&#21464;&#27861;&#24459;&#33609;&#26696;</title><link>https://www.theguardian.com/world/2023/jul/14/russian-duma-passes-draft-law-banning-gender-change</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T09:56:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/67dc51ce477bb0f1f26a2a0a9f7e52c875ed9f4a/116_0_3440_2065/master/3440.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1c20aa0f49a9eb33474edf7a11ce774f" alt=""&gt;&#31435;&#27861;&#32773;&#20986;&#24109;&#33707;&#26031;&#31185;&#22269;&#23478;&#26460;&#39532;&#20250;&#35758;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35758;&#20250;&#19979;&#38498;&#22312;&#32456;&#35835;&#20013;&#25209;&#20934;&#20102;&#19968;&#39033;&#20840;&#38754;&#31105;&#27490;&#36890;&#36807;&#21512;&#27861;&#25110;&#21307;&#23398;&#25163;&#27573;&#25913;&#21464;&#24615;&#21035;&#30340;&#20840;&#38754;&#27861;&#24459;&#33609;&#26696;&#65292;&#36825;&#26159;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24635;&#32479;&#39046;&#23548;&#19979;&#25171;&#20987; LGBTQ+ &#26435;&#21033;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#23558;&#31105;&#27490;&#20420;&#32599;&#26031;&#20154;&#25913;&#21464;&#23448;&#26041;&#36523;&#20221;&#35777;&#20214;&#19978;&#30340;&#24615;&#21035;&#65292;&#36825;&#19968;&#20570;&#27861;&#33258; 1997 &#24180;&#20197;&#26469;&#19968;&#30452;&#26159;&#21512;&#27861;&#30340;&#12290;&#21355;&#29983;&#24037;&#20316;&#32773;&#23558;&#34987;&#31105;&#27490;&#8220;&#36827;&#34892;&#26088;&#22312;&#25913;&#21464;&#20154;&#24615;&#21035;&#30340;&#21307;&#30103;&#24178;&#39044;&#25514;&#26045;&#8221;&#65292;&#21253;&#25324;&#25163;&#26415;&#21644;&#24320;&#28608;&#32032;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#26460;&#39532;&#20195;&#34920;&#22312;&#21608;&#22235;&#25209;&#20934;&#30340;&#35813;&#27861;&#26696;&#20108;&#35835;&#20013;&#28155;&#21152;&#20102;&#26465;&#27454;&#65292;&#31105;&#27490;&#21464;&#24615;&#20154;&#25910;&#20859;&#25110;&#23492;&#20859;&#23401;&#23376;&#65292;&#24182;&#22312;&#20854;&#20013;&#19968;&#26041;&#38543;&#21518;&#25913;&#21464;&#24615;&#21035;&#30340;&#24773;&#20917;&#19979;&#21462;&#28040;&#20854;&#23130;&#23035;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#39532;&#30340;&#25209;&#20934;&#20960;&#20046;&#20445;&#35777;&#20102;&#35813;&#27861;&#26696;&#26368;&#32456;&#36890;&#36807;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#29983;&#21644;&#21464;&#24615;&#20154;&#26435;&#21033;&#20513;&#23548;&#32773;&#35686;&#21578;&#35828;&#65292;&#35813;&#31105;&#20196;&#23558;&#21019;&#36896;&#28608;&#32032;&#26367;&#20195;&#21697;&#30340;&#40657;&#24066;&#65292;&#24182;&#23548;&#33268;&#26080;&#27861;&#33719;&#24471;&#21307;&#30103;&#26381;&#21153;&#30340;&#24180;&#36731;&#20154;&#33258;&#26432;&#26410;&#36930;&#20107;&#20214;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#26469;&#35828;&#65292;&#36825;&#31181;&#24773;&#20917;&#30475;&#36215;&#26469;&#32477;&#23545;&#26159;&#32477;&#26395;&#30340;&#65292;&#8221;&#23621;&#20303;&#22312;&#26684;&#40065;&#21513;&#20122;&#30340;&#20420;&#32599;&#26031;&#21464;&#24615;&#22919;&#22899;&#22467;&#21202;&#183;&#32034;&#27931;&#31859;&#23068; (Elle Solomina) &#22312;&#26460;&#39532;&#26412;&#21608;&#24674;&#22797;&#23457;&#35758;&#35813;&#27861;&#26696;&#20043;&#21069;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290; &#8220;&#20182;&#20204;&#23558;&#26080;&#27861;&#33719;&#24471;&#20219;&#20309;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#31105;&#20196;&#26631;&#24535;&#30528;&#20420;&#32599;&#26031;&#21516;&#24615;&#24651;&#21644;&#36328;&#24615;&#21035;&#32773;&#26435;&#21033;&#20498;&#36864;&#30340;&#26368;&#26032;&#38454;&#27573;&#12290;&#26222;&#20140;&#26366;&#22810;&#27425;&#34920;&#31034;&#65292;LGBTQ+&#30340;&#29983;&#27963;&#26041;&#24335;&#19982;&#20420;&#32599;&#26031;&#20256;&#32479;&#20215;&#20540;&#35266;&#32972;&#36947;&#32780;&#39536;&#65292;&#35199;&#26041;&#23545;&#23427;&#20204;&#30340;&#25509;&#21463;&#26159;&#36947;&#24503;&#27814;&#20007;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#26222;&#20140;&#31614;&#32626;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#25193;&#22823;&#20102;&#23545;&#8220;LGBT&#23459;&#20256;&#8221;&#30340;&#38480;&#21046;&#65292;&#26377;&#25928;&#31105;&#27490;&#22312;&#20844;&#20849;&#22330;&#25152;&#12289;&#32593;&#32476;&#12289;&#30005;&#24433;&#12289;&#20070;&#31821;&#25110;&#24191;&#21578;&#20013;&#20844;&#24320;&#34920;&#36798;&#37239;&#20799;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#39532;&#35758;&#38271;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#27779;&#27931;&#19969; (Vyacheslav Volodin) &#31216;&#24615;&#21035;&#30830;&#35748;&#25163;&#26415;&#26159;&#8220;&#23548;&#33268;&#22269;&#23478;&#22549;&#33853;&#30340;&#36947;&#36335;&#8221;&#65292;&#24182;&#20110;&#21608;&#20116;&#22312; Telegram &#36890;&#35759;&#24212;&#29992;&#31243;&#24207;&#19978;&#20889;&#36947;&#65292;&#35813;&#27861;&#24459;&#8220;&#20445;&#25252;&#25105;&#20204;&#30340;&#20844;&#27665;&#65288;&#21644;&#65289;&#20799;&#31461;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26696;&#24517;&#39035;&#22312;&#22269;&#23478;&#26460;&#39532;&#19979;&#35758;&#38498;&#36890;&#36807;&#19977;&#35835;&#65292;&#28982;&#21518;&#36865;&#20132;&#19978;&#35758;&#38498;&#65292;&#28982;&#21518;&#36865;&#26222;&#20140;&#31614;&#32626;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 18:22:01 +0800</pubDate></item><item><title>&#19987;&#23478;&#22312;&#21457;&#20986;&#30284;&#30151;&#35686;&#21578;&#21518;&#34920;&#31034;&#65292;&#23569;&#37327;&#38463;&#26031;&#24052;&#29980;&#26159;&#23433;&#20840;&#30340;</title><link>https://www.theguardian.com/society/2023/jul/14/aspartame-is-safe-in-limited-amounts-say-experts-after-cancer-warning</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T09:23:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ad7b4a2fb996adc743e257f3fd88b3027dc5700e/0_0_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6e607f6a0d2a856e7c88176b77626e02" alt=""&gt;&#36229;&#24066;&#37324;&#30340;&#32592;&#35013;&#20581;&#24609;&#21487;&#20048;&lt;/div&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#19968;&#31181;&#24191;&#27867;&#20351;&#29992;&#30340;&#20154;&#36896;&#29980;&#21619;&#21058;&#34987;&#35748;&#20026;&#8220;&#21487;&#33021;&#8221;&#23548;&#33268;&#30284;&#30151;&#65292;&#20294;&#22312;&#26377;&#38480;&#30340;&#29992;&#37327;&#19979;&#26159;&#23433;&#20840;&#30340;&#65292;&#20363;&#22914;&#27599;&#22825;&#39278;&#29992;&#23569;&#20110; 9 &#33267; 14 &#32592;&#36719;&#39278;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#22269;&#38469;&#30284;&#30151;&#30740;&#31350;&#26426;&#26500; (IARC) &lt;a href="https://www.who.int/news/item/14-07-2023-aspartame-hazard-and-risk-assessment-results-released"&gt;&#21608;&#22235;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&lt;/a&gt;&#23558;&#20195;&#31958;&#38463;&#26031;&#24052;&#29980; (Aspartame) &#21015;&#20026;&#8220;&#21487;&#33021;&#23545;&#20154;&#31867;&#33268;&#30284;&#8221;&#30340;&#29289;&#36136;&#65292;&#29992;&#20110;&#20943;&#32933;&#30899;&#37240;&#39278;&#26009;&#12289;&#20912;&#28103;&#28107;&#21644;&#21475;&#39321;&#31958;&#31561;&#25968;&#21315;&#31181;&#20135;&#21697;&#20013;&#12290; &#65289;&#12290;&lt;/p&gt;&lt;p&gt; IARC&#26377;&#20004;&#20010;&#26356;&#20005;&#37325;&#30340;&#31867;&#21035;&#65306;&#8220;&#21487;&#33021;&#23545;&#20154;&#31867;&#33268;&#30284;&#8221;&#21644;&#8220;&#23545;&#20154;&#31867;&#33268;&#30284;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32852;&#21512;&#22269;&#31918;&#39135;&#21450;&#20892;&#19994;&#32452;&#32455;&#39135;&#21697;&#28155;&#21152;&#21058;&#32852;&#21512;&#19987;&#23478;&#22996;&#21592;&#20250;&#36827;&#34892;&#20102;&#19968;&#39033;&#34917;&#20805;&#30740;&#31350;&#65292;&#20445;&#30041;&#20102;&#20854;&#24314;&#35758;&#65292;&#21363;&#19968;&#20010;&#20154;&#27599;&#22825;&#27599;&#20844;&#26020;&#20307;&#37325;&#25668;&#20837;0-40&#27627;&#20811;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#20307;&#37325; 70 &#20844;&#26020;&#30340;&#20154;&#27599;&#22825;&#38656;&#35201;&#21917; 9 &#33267; 14 &#32592;&#26080;&#31958;&#36719;&#39278;&#26009;&#65292;&#25165;&#33021;&#36229;&#36807;&#27599;&#26085;&#25351;&#21335;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#33829;&#20859;&#21644;&#39135;&#21697;&#23433;&#20840;&#21496;&#21496;&#38271; Francesco Branca &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#38463;&#26031;&#24052;&#29980;&#30340;&#35780;&#20272;&#34920;&#26126;&#65292;&#34429;&#28982;&#23433;&#20840;&#24615;&#24182;&#19981;&#26159;&#24120;&#29992;&#21058;&#37327;&#30340;&#20027;&#35201;&#38382;&#39064;&#65292;&#20294;&#24050;&#25551;&#36848;&#30340;&#28508;&#22312;&#24433;&#21709;&#38656;&#35201;&#21152;&#20197;&#32771;&#34385;&#12290;&#36890;&#36807;&#26356;&#22810;&#26356;&#22909;&#30340;&#30740;&#31350;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24182;&#19981;&#24314;&#35758;&#28040;&#36153;&#32773;&#23436;&#20840;&#20572;&#27490;&#39135;&#29992;[&#38463;&#26031;&#24052;&#29980;]&#12290;&#25105;&#20204;&#21482;&#26159;&#24314;&#35758;&#36866;&#24230;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#39033;&#30740;&#31350;&#37117;&#24341;&#29992;&#20102;&#8220;&#26377;&#38480;&#30340;&#35777;&#25454;&#8221;&#65292;&#24182;&#21628;&#21505;&#23545;&#36825;&#20010;&#38382;&#39064;&#36827;&#34892;&#26356;&#22810;&#30740;&#31350;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#23427;&#21644;&#22269;&#38469;&#30284;&#30151;&#30740;&#31350;&#26426;&#26500;&#23558;&#32487;&#32493;&#30417;&#27979;&#35777;&#25454;&#24182;&#40723;&#21169;&#29420;&#31435;&#30740;&#31350;&#23567;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 20 &#19990;&#32426; 80 &#24180;&#20195;&#36215;&#65292;&#38463;&#26031;&#24052;&#29980;&#23601;&#34987;&#29992;&#20316;&#20154;&#36896;&#29980;&#21619;&#21058;&#65292;&#20854;&#21619;&#36947;&#27604;&#31958;&#29980; 200 &#20493;&#65292;&#32780;&#28909;&#37327;&#21364;&#24456;&#23569;&#12290;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#36824;&#23384;&#22312;&#20110;&#19968;&#20123;&#20135;&#21697;&#20013;&#65292;&#21253;&#25324;&#19968;&#20123;&#37240;&#22902;&#12289;&#26089;&#39184;&#40614;&#29255;&#12289;&#29273;&#33167;&#20197;&#21450;&#27490;&#21683;&#33647;&#27700;&#21644;&#32500;&#29983;&#32032;&#21632;&#22204;&#29255;&#31561;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#29595;&#20029;&#22899;&#29579;&#22823;&#23398;&#30416;&#12289;&#31958;&#19982;&#20581;&#24247;&#19990;&#30028;&#34892;&#21160;&#39640;&#32423;&#25919;&#31574;&#21644;&#22269;&#38469;&#39033;&#30446;&#23448;&#21592;&#21704;&#37324;&#29305;&#183;&#20271;&#29305;&#34920;&#31034;&#65292;&#35813;&#25253;&#21578;&#24378;&#35843;&#39135;&#21697;&#21644;&#39278;&#26009;&#21046;&#36896;&#21830;&#38656;&#35201;&#37319;&#21462;&#26032;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340;&#36825;&#20221;&#26032;&#25253;&#21578;&#34920;&#26126;&#65292;&#20225;&#19994;&#38656;&#35201;&#38477;&#20302;&#20135;&#21697;&#30340;&#25972;&#20307;&#29980;&#24230;&#65292;&#32780;&#19981;&#26159;&#36807;&#24230;&#20381;&#36182;&#29980;&#21619;&#21058;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22914;&#26524;&#25805;&#20316;&#27491;&#30830;&#65292;&#37325;&#26032;&#37197;&#21046;&#21487;&#20197;&#36880;&#28176;&#21435;&#38500;&#39135;&#21697;&#20013;&#22810;&#20313;&#30340;&#31958;&#12289;&#30416;&#21644;&#39281;&#21644;&#33026;&#32938;&#65292;&#20174;&#32780;&#25913;&#21892;&#20854;&#25972;&#20307;&#20581;&#24247;&#29366;&#20917;&#65292;&#32780;&#26080;&#38656;&#20351;&#29992;&#38750;&#31958;&#29980;&#21619;&#21058;&#31561;&#26367;&#20195;&#25104;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#33521;&#22269;&#30340;&#31958;&#28040;&#36153;&#37327;&#20173;&#28982;&#26159;&#24314;&#35758;&#27700;&#24179;&#30340;&#20004;&#20493;&#65292;&#22240;&#20026;&#39135;&#21697;&#20307;&#31995;&#20419;&#36827;&#20102;&#36807;&#24230;&#28040;&#36153;&#39640;&#30416;&#21644;&#39281;&#21644;&#33026;&#32938;&#30340;&#36807;&#29980;&#20135;&#21697;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20943;&#23569;&#31958;&#30340;&#28040;&#36153;&#20173;&#28982;&#24212;&#35813;&#26159;&#19968;&#20010;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#26368;&#36817;&#30340;&#25253;&#21578;&#65292;&#24456;&#26126;&#26174;&#65292;&#33521;&#22269;&#25919;&#24220;&#36843;&#20999;&#38656;&#35201;&#19968;&#39033;&#20840;&#38754;&#30340;&#25112;&#30053;&#65292;&#19981;&#20165;&#35201;&#20943;&#23569;&#31958;&#20998;&#65292;&#36824;&#35201;&#20943;&#23569;&#25972;&#20010;&#20135;&#21697;&#30340;&#29980;&#24230;&#65292;&#21253;&#25324;&#20351;&#29992;&#38463;&#26031;&#24052;&#29980;&#31561;&#38750;&#31958;&#29980;&#21619;&#21058;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#30284;&#30151;&#30740;&#31350;&#26426;&#26500;&#30340;&#29595;&#20029;&#183;&#33298;&#40077;&#23572;-&#36125;&#37324;&#26681;&#21338;&#22763;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#8220;&#35777;&#25454;&#30340;&#36136;&#37327;&#19981;&#22815;&#39640;&#65292;&#20063;&#19981;&#22815;&#20196;&#20154;&#20449;&#26381;&#8221;&#65292;&#8220;&#36825;&#23454;&#38469;&#19978;&#26356;&#22810;&#30340;&#26159;&#21628;&#21505;&#30740;&#31350;&#30028;&#8221;&#23545;&#29980;&#21619;&#21058;&#36827;&#34892;&#26356;&#22810;&#30740;&#31350;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 17:52:01 +0800</pubDate></item><item><title>&#8220;&#20196;&#20154;&#24515;&#30862;&#8221;&#65306;&#20234;&#20029;&#33678;&#30333;&#19968;&#19990;&#34987;&#23457;&#26597;&#30340;&#21382;&#21490;&#39029;&#38754;&#22312; 400 &#24180;&#21518;&#37325;&#26032;&#20986;&#29616;</title><link>https://www.theguardian.com/books/2023/jul/14/heart-stopping-censored-pages-of-history-of-elizabeth-i-reappear-after-400-years</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T09:00:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/94b6438edac71c0ea060a51c49c49446e09265cb/0_105_4979_2989/master/4979.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5230e8687c2b6d7e5df8414fa73ce0cf" alt=""&gt;&#23041;&#24265;&#183;&#21345;&#22982;&#30331;&#12298;&#24180;&#37492;&#12299;&#39029;&#38754;&#20013;&#30340;&#38544;&#34255;&#25991;&#26412;&#36890;&#36807;&#20809;&#29255;&#26174;&#38706;&#20986;&#26469;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#26159;&#20851;&#20110;&#20234;&#20029;&#33678;&#30333;&#19968;&#19990;&#32479;&#27835;&#26102;&#26399;&#30340;&#31532;&#19968;&#20221;&#23448;&#26041;&#35760;&#24405;&#65292;&#20063;&#26159;&#20102;&#35299;&#26089;&#26399;&#29616;&#20195;&#33521;&#22269;&#26368;&#26377;&#20215;&#20540;&#30340;&#36164;&#26009;&#20043;&#19968;&#65292;&#30001;&#22905;&#30340;&#32487;&#20219;&#32773;&#22269;&#29579;&#35449;&#22982;&#26031;&#19968;&#19990;&#22996;&#25176;&#32534;&#20889;&#12290;&#20294;&#26159;&#65292;400 &#24180;&#26469;&#65292;&#27809;&#26377;&#20154;&#33021;&#22815;&#38405;&#35835;&#25968;&#30334;&#39029;&#30340;&#20070;&#20013;&#30340;&#27573;&#33853;&#12290;&#36825;&#20221;&#25163;&#31295;&#34987; 17 &#19990;&#32426;&#30340;&#20316;&#32773;&#36827;&#34892;&#20102;&#22914;&#27492;&#20005;&#26684;&#30340;&#20462;&#25913;&#21644;&#33258;&#25105;&#23457;&#26597;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#36991;&#20813;&#22240;&#20882;&#29359;&#20182;&#30340;&#36190;&#21161;&#20154;&#32780;&#21463;&#21040;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#26368;&#20808;&#36827;&#30340;&#25104;&#20687;&#25216;&#26415;&#20351;&#22823;&#33521;&#22270;&#20070;&#39302;&#33021;&#22815;&#38405;&#35835;&#23041;&#24265;&#183;&#21345;&#22982;&#30331;&#30340;&#38544;&#34255;&#39029;&#38754;&lt;em&gt; &lt;/em&gt;&#24180;&#37492;&#39318;&#27425;&#34987;&#31216;&#20026;&#8220;&#26089;&#26399;&#29616;&#20195;&#21382;&#21490;&#23398;&#26415;&#30340;&#37325;&#22823;&#21457;&#29616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20070;&#39029;&#35201;&#20040;&#34987;&#37325;&#20889;&#65292;&#35201;&#20040;&#34987;&#38544;&#34255;&#22312;&#32440;&#29255;&#19979;&#38754;&#65292;&#32440;&#29255;&#31896;&#24471;&#24456;&#32039;&#65292;&#22914;&#26524;&#35797;&#22270;&#25581;&#24320;&#23427;&#20204;&#65292;&#23601;&#20250;&#25749;&#30772;&#32440;&#39029;&#24182;&#27585;&#25481;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#28041;&#21450;&#36879;&#23556;&#20809;&#30340;&#22686;&#24378;&#25104;&#20687;&#25216;&#26415;&#25581;&#31034;&#20102;&#36825;&#20123;&#25991;&#26412;&#65292;&#20026;&#20102;&#35299;&#22899;&#29579;&#21450;&#20854;&#23467;&#24311;&#30340;&#25919;&#27835;&#38452;&#35851;&#25552;&#20379;&#20102;&#26032;&#30340;&#35265;&#35299;&#65292;&#20196;&#23398;&#32773;&#20204;&#20852;&#22859;&#19981;&#24050;&#12290; &lt;/p&gt;&lt;figure data-media-id="6e98ea900c3bf84a6199546a30e75d7b031a8732"&gt;&lt;img src="https://media.guim.co.uk/6e98ea900c3bf84a6199546a30e75d7b031a8732/318_0_2551_3188/800.jpg" alt="&#20234;&#20029;&#33678;&#30333;&#19968;&#19990;&#22899;&#29579;&#30340;&#32918;&#20687;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;&amp;#39;&#24180;&#37492;&lt;em&gt; &lt;/em&gt;&#34987;&#25925;&#24847;&#37325;&#20889;&#65292;&#20197;&#21576;&#29616;&#23545;&#22905;&#30340;&#32487;&#20219;&#32773;&#26356;&#26377;&#21033;&#30340;&#20234;&#20029;&#33678;&#30333;&#32479;&#27835;&#29256;&#26412;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23427;&#20026;&#37325;&#35201;&#30340;&#21382;&#21490;&#20107;&#20214;&#25552;&#20379;&#20102;&#26032;&#30340;&#32447;&#32034;&#65292;&#20363;&#22914;&#20234;&#20029;&#33678;&#30333;&#34987;&#25945;&#30343;&#24199;&#25252;&#20116;&#19990;&#36880;&#20986;&#25945;&#20250;&#20197;&#21450;&#22905;&#25552;&#21517;&#35449;&#22982;&#26031;&#20316;&#20026;&#22905;&#30340;&#32487;&#20219;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#33521;&#22270;&#20070;&#39302;&#20013;&#19990;&#32426;&#21382;&#21490;&#21644;&#25991;&#23398;&#25163;&#31295;&#39318;&#24109;&#39302;&#38271;&#26417;&#21033;&#23433;&#183;&#21704;&#37324;&#26862;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#31532;&#19968;&#27425;&#30475;&#21040;&#26410;&#30693;&#30340;&#27573;&#33853;&#20986;&#29616;&#8220;&#20196;&#20154;&#24515;&#30862;&#8221;&#12290;&#20182;&#35828;&#65306;&#8220;&#36825;&#30830;&#23454;&#26159;&#8216;&#29616;&#22312;&#20320;&#30475;&#19981;&#21040;&#20219;&#20309;&#19996;&#35199;&#65292;&#29616;&#22312;&#20320;&#21487;&#20197;&#30475;&#21040;&#20219;&#20309;&#19996;&#35199;&#8217;&#30340;&#26102;&#21051;&#20043;&#19968;&#65292;&#36825;&#26159;&#8216;&#29616;&#22312;&#20320;&#30475;&#21040;&#23427;&#65292;&#29616;&#22312;&#20320;&#30475;&#19981;&#21040;&#8217;&#30340;&#32477;&#23545;&#36870;&#36716;&#12290;&#25104;&#20687;&#26159;&#38761;&#21629;&#24615;&#30340;&#12290;&#25105;&#20204;&#20197;&#21069;&#20174;&#26410;&#20570;&#36807;&#36825;&#26679;&#30340;&#20107;&#24773;&#12290;&#36825;&#30495;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#24180;&#37492;&#12299;&#20197;&#25289;&#19969;&#25991;&#20889;&#25104;&#65292;&#22522;&#20110;&#21345;&#22982;&#30331;&#65288;&#20110; 1623 &#24180;&#21435;&#19990;&#65289;&#25910;&#38598;&#30340;&#31532;&#19968;&#25163;&#35777;&#25454;&#65292;&#20363;&#22914;&#30446;&#20987;&#32773;&#25253;&#21578;&#21644;&#23448;&#26041;&#35758;&#20250;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26862;&#35828;&#65306;&#8220;&#25105;&#20204;&#26377; 10 &#21367;&#25163;&#20889;&#25163;&#31295;&#8230;&#8230;[&#20854;&#20013;]&#23454;&#38469;&#19978;&#26377;&#20960;&#30334;&#39029;&#8230;&#8230;[&#26377;]&#19968;&#20123;&#27573;&#33853;&#34987;&#25513;&#30422;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#29616;&#20195;&#21382;&#21490;&#23398;&#23478;&#36890;&#24120;&#20381;&#36182;&#21345;&#22982;&#30331;&#30340;&#24180;&#37492;&lt;em&gt; &lt;/em&gt;&#20316;&#20026;&#20844;&#27491;&#19988;&#25454;&#31216;&#20934;&#30830;&#30340;&#35760;&#24405;&#12290;&#36825;&#39033;&#26032;&#30740;&#31350;&#25581;&#31034;&#20102;&#20851;&#38190;&#37096;&#20998;&lt;em&gt; &lt;/em&gt;&#34987;&#20462;&#35746;&#20102;&#8230;&#8230;&#36825;&#24847;&#21619;&#30528;&#21345;&#22982;&#30331;&#30340;&#24180;&#37492;&lt;em&gt; &lt;/em&gt;&#34987;&#25925;&#24847;&#37325;&#20889;&#65292;&#20197;&#21576;&#29616;&#23545;&#22905;&#30340;&#32487;&#20219;&#32773;&#26356;&#26377;&#21033;&#30340;&#20234;&#20029;&#33678;&#30333;&#32479;&#27835;&#29256;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#20182;&#25351;&#20986;&#65292;&#20234;&#20029;&#33678;&#30333;&#19968;&#19990;&#22312;&#20020;&#32456;&#21069;&#25351;&#23450;&#33487;&#26684;&#20848;&#30340;&#35449;&#22982;&#26031;&#20845;&#19990;&#20026;&#22905;&#30340;&#32487;&#25215;&#20154;&#65306;&#8220;&#20234;&#20029;&#33678;&#30333;&#20174;&#26410;&#32467;&#36807;&#23130;&#65292;1603&#24180;&#21435;&#19990;&#26102;&#27809;&#26377;&#23401;&#23376;&#65292;&#33521;&#22269;&#29579;&#20301;&#30001;&#29595;&#20029;&#30340;&#20799;&#23376;&#33487;&#26684;&#20848;&#30340;&#35449;&#22982;&#26031;&#20845;&#19990;&#32487;&#25215;&#12290;&#23545;&#25163;&#31295;&#33609;&#31295;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#20020;&#32456;&#22330;&#26223;&#26159;&#19968;&#20010;&#25423;&#36896;&#30340;&#34917;&#20805;&#65292;&#21345;&#22982;&#30331;&#26368;&#21021;&#24182;&#19981;&#25171;&#31639;&#23558;&#20854;&#20889;&#20837;&#20182;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#22823;&#27010;&#26159;&#20026;&#20102;&#23433;&#25242;&#35449;&#22982;&#26031;&#32780;&#23558;&#20854;&#21015;&#20837;&#20854;&#20013;&#65292;&#36825;&#26679;&#20182;&#30340;&#32487;&#20219;&#32773;&#30475;&#36215;&#26469;&#27604;&#23454;&#38469;&#24773;&#20917;&#26356;&#21152;&#39044;&#23450;&#12290;&#20234;&#20029;&#33678;&#30333;&#22312;&#29983;&#21629;&#30340;&#26368;&#21518;&#20960;&#20010;&#23567;&#26102;&#30149;&#24471;&#22826;&#37325;&#65292;&#26080;&#27861;&#35828;&#35805;&#65292;&#27809;&#26377;&#20854;&#20182;&#21382;&#21490;&#35777;&#25454;&#34920;&#26126;&#36825;&#20010;&#20020;&#32456;&#22330;&#26223;&#26159;&#30495;&#23454;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1570&#24180;&#65292;&#25945;&#30343;&#24199;&#25252;&#20116;&#19990;&#23558;&#20234;&#20029;&#33678;&#30333;&#36880;&#20986;&#25945;&#20250;&#12290;&#21704;&#37324;&#26862;&#35828;&#65292;&#21345;&#22982;&#30331;&#26368;&#21021;&#34920;&#31034;&#25945;&#30343;&#36825;&#26679;&#20570;&#26159;&#20986;&#20110;&#8220;&#31934;&#31070;&#25112;&#20105;&#8221;&#65292;&#20294;&#22312;&#20986;&#29256;&#30340;&#29256;&#26412;&#20013;&#21364;&#29992;&#24199;&#25252;&#25152;&#27491;&#22312;&#38024;&#23545;&#20234;&#20029;&#33678;&#30333;&#21046;&#36896;&#8220;&#31192;&#23494;&#38452;&#35851;&#8221;&#30340;&#22768;&#26126;&#21462;&#20195;&#20102;&#36825;&#19968;&#35828;&#27861;&#65306;&#8220;&#21345;&#22982;&#30331;&#21024;&#38500;&#20102;&#20043;&#21069;&#29053;&#21160;&#24615;&#30340;&#25514;&#36766;&#65292;&#23448;&#26041;&#35760;&#24405;&#30340;&#35821;&#27668;&#26356;&#21152;&#20013;&#31435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#23398;&#23478;&#29616;&#22312;&#24819;&#35201;&#28145;&#20837;&#30740;&#31350;&#36825;&#20123;&#26448;&#26009;&#12290; &#8220;&#36824;&#26377;&#26356;&#22810;&#19996;&#35199;&#26377;&#24453;&#21457;&#29616;&#65292;&#8221;&#21704;&#37324;&#26862;&#35828;&#12290; &#8220;&#26377;&#36259;&#30340;&#26159;&#65292;&#23545;&#20234;&#20029;&#33678;&#30333;&#19968;&#19990;&#36825;&#26679;&#19968;&#20301;&#37325;&#35201;&#21382;&#21490;&#20154;&#29289;&#30340;&#29616;&#20195;&#35299;&#35835;&#21487;&#33021;&#20250;&#21457;&#29983;&#24590;&#26679;&#30340;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21592;&#28023;&#20262;&#23068;&#183;&#40065;&#29305;&#31185;&#22827;&#26031;&#21345; (Helena Rutkowska) &#19968;&#30452;&#22312;&#33268;&#21147;&#20110;&#12298;&#24180;&#37492;&#12299;&#30340;&#30740;&#31350;&#65292;&#36825;&#26159;&#22905;&#20316;&#20026;&#29275;&#27941;&#22823;&#23398;&#21746;&#23398;&#21338;&#22763;&#29983;&#12289;&#22823;&#33521;&#22270;&#20070;&#39302;&#21644;&#24320;&#25918;&#22823;&#23398;&#20043;&#38388;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#30340;&#21512;&#20316;&#21338;&#22763;&#22870;&#39033;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35848;&#21040;&#20102;&#31532;&#19968;&#27425;&#30475;&#21040;&#21407;&#22987;&#25991;&#26412;&#30340;&#20852;&#22859;&#65306;&#8220;&#36825;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#8230;&#8230;&#25105;&#20204;&#33021;&#22815;&#28165;&#26970;&#22320;&#30475;&#21040; 400 &#24180;&#26469;&#26080;&#20154;&#35265;&#36807;&#30340;&#26032;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 17:22:02 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#26426;&#26500;&#21628;&#21505;&#8220;&#26242;&#20572;&#20538;&#21153;&#36139;&#22256;&#8221;&#20197;&#24110;&#21161;&#36739;&#36139;&#31351;&#22269;&#23478; &#8211; Business Live</title><link>https://www.theguardian.com/business/live/2023/jul/14/un-agency-debt-poverty-pause-global-economy-china-uk-recession-business-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T07:07:54Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/da3a2e966c63537aa017958bf563b83cbeed6911/0_323_4928_2957/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2d57ea9d1c8f277a50eb906e638812e4" alt=""&gt;A view of the neighborhood of Fort National in Port-au-Prince.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 15:22:01 +0800</pubDate></item><item><title>&#33487;&#20025;&#26292;&#21147;&#21319;&#32423;&#65292;&#20891;&#38431;&#28846;&#20987;&#24066;&#22330;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/jul/14/army-shelling-of-market-kills-dozens-as-sudan-violence-escalates</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T05:00:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c37d9e9bc816c0bc3afa4d239d3e7a8279fc3f37/0_563_4032_2419/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=71231fec5bdb52d59e25bd2c5e7fdd49" alt=""&gt;&#24681;&#22270;&#26364;&#20891;&#38431;&#19982;&#20934;&#20891;&#20107;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#65288;RSF&#65289;&#21457;&#29983;&#20914;&#31361;&#26102;&#28895;&#38654;&#21319;&#36215;&lt;/div&gt;&lt;p&gt;&#33487;&#20025;&#20891;&#38431;&#28846;&#20987;&#24681;&#22270;&#26364;&#30340;&#19968;&#20010;&#24066;&#22330;&#65292;&#36896;&#25104;&#33267;&#23569; 30 &#20154;&#27515;&#20129;&#65292;&#35813;&#22269;&#20154;&#21475;&#26368;&#22810;&#30340;&#22478;&#24066;&#30340;&#23621;&#27665;&#31216;&#65292;&#36825;&#26159;&#33258; 4 &#26376;&#20221;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#24179;&#27665;&#20260;&#20129;&#26368;&#20005;&#37325;&#30340;&#19968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30446;&#20987;&#32773;&#31216;&#65292;&#21608;&#20108;&#22312;&#27801;&#27604;&#38706;&#22825;&#24066;&#22330;&#21457;&#29983;&#30340;&#20107;&#20214;&#20013;&#65292;&#22823;&#22810;&#25968;&#21463;&#23475;&#32773;&#26159;&#20799;&#31461;&#21644;&#22919;&#22899;&#12290;&#21307;&#23398;&#30028;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#20123;&#28846;&#24377;&#26159;&#22312;&#19982;&#20934;&#20891;&#20107;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#30340;&#28608;&#28872;&#25112;&#26007;&#20013;&#20174;&#20891;&#38431;&#25511;&#21046;&#30340;&#21345;&#37324;&#20891;&#20107;&#22522;&#22320;&#21457;&#23556;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#21435;&#24066;&#22330;&#25209;&#21457;&#21830;&#21697;&#30340;&#34092;&#33756;&#38144;&#21806;&#21830;&#34920;&#31034;&#65292;&#21463;&#23475;&#32773;&#20013;&#26377;&#35797;&#22270;&#20599;&#31363;&#20892;&#20135;&#21697;&#30340;&#20154;&#12290;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#39135;&#21697;&#20215;&#26684;&#22823;&#24133;&#19978;&#28072;&#65292;&#23621;&#20303;&#22312;&#24681;&#22270;&#26364;&#21450;&#20854;&#22986;&#22969;&#22478;&#24066;&#21888;&#22303;&#31302;&#21644;&#24052;&#36203;&#37324;&#30340;&#35768;&#22810;&#20154;&#24050;&#32463;&#27809;&#38065;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22810;&#25968;&#21463;&#23475;&#32773;&#26159;&#26469;&#25250;&#21163;&#24066;&#22330;&#30340;&#20154;&#65292;&#8221;&#33756;&#36137;&#35828;&#12290; &#8220;&#24066;&#22330;&#21464;&#24471;&#38750;&#24120;&#21361;&#38505;&#65292;&#23588;&#20854;&#26159;&#22312;&#19979;&#21320;&#12290;&#20320;&#21487;&#33021;&#20250;&#34987;&#28846;&#24377;&#20987;&#20013;&#32780;&#27515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#33756;&#36137;&#34920;&#31034;&#65292;&#25130;&#33267;&#21608;&#22235;&#65292;&#19968;&#20123;&#21463;&#23475;&#32773;&#30340;&#23608;&#20307;&#20173;&#28982;&#27809;&#26377;&#34987;&#35206;&#30422;&#65292;&#32780;&#20799;&#31461;&#30340;&#23608;&#20307;&#19978;&#21482;&#30422;&#30528;&#31354;&#30418;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#33487;&#20025;&#20854;&#20182;&#20027;&#35201;&#22478;&#24066;&#19968;&#26679;&#65292;&#33258; 4 &#26376; 15 &#26085;&#27491;&#35268;&#20891;&#19982;&#26080;&#22269;&#30028;&#37096;&#38431;&#29190;&#21457;&#20914;&#31361;&#20197;&#26469;&#65292;&#24681;&#22270;&#26364;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#24050;&#32463;&#21464;&#24471;&#20687;&#25112;&#22330;&#65292;&#35813;&#22269;&#20891;&#38431;&#20004;&#20010;&#20027;&#35201;&#27966;&#31995;&#20043;&#38388;&lt;a href="https://www.theguardian.com/world/2023/apr/27/sudan-conflict-why-is-there-fighting-what-is-at-stake"&gt;&#38271;&#36798;&#25968;&#24180;&#30340;&#26435;&#21147;&#26007;&#20105;&lt;/a&gt;&#26292;&#21147;&#21319;&#32423;&#25919;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#25112;&#22763;&#20174;&#20914;&#31361;&#24320;&#22987;&#20197;&#26469;&#21344;&#25454;&#30340;&#38453;&#22320;&#25764;&#20986;&#21518;&#65292;&#24066;&#22330;&#21608;&#22260;&#30340;&#36947;&#36335;&#24050;&#34987;&#20891;&#38431;&#29401;&#20987;&#25163;&#21344;&#39046;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20845;&#65292;&#24681;&#22270;&#26364;&#36798;&#32047;&#26031;&#33832;&#25289;&#22982;&#38468;&#36817;&#21457;&#29983;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#33268;&#21629;&#30340;&#31354;&#34989;&#20043;&#19968;&#65292;&#36896;&#25104; 38 &#20154;&#27515;&#20129;&#65292;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#23558;&#27492;&#27425;&#31354;&#34989;&#24402;&#21646;&#20110;&#20891;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#26102;&#26159;&#20621;&#26202;&#65292;&#25105;&#20204;&#21644;&#26379;&#21451;&#22352;&#22312;&#22806;&#38754;&#65292;&#19968;&#26550;&#25112;&#26007;&#26426;&#39134;&#36807;&#26469;&#20102;&#65292;&#8221;&#20303;&#22312;&#36798;&#32047;&#26031;&#33832;&#25289;&#22982;&#30340;&#30446;&#20987;&#32773;&#31302;&#32597;&#40664;&#24503;&#35828;&#65292;&#20182;&#19981;&#24895;&#36879;&#38706;&#33258;&#24049;&#30340;&#20840;&#21517;&#12290; &#8220;&#25105;&#20204;&#30475;&#21040;&#20102;&#20809;&#65292;&#21548;&#21040;&#20102;&#29190;&#28856;&#22768;&#12290;&#20854;&#20182;&#20154;&#30340;&#25151;&#23627;&#21644;&#27773;&#36710;&#34987;&#28903;&#27585;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#35828;&#65292;&#20182;&#30693;&#36947;&#26377;&#19968;&#23478;&#20154;&#22312;&#23627;&#39030;&#30561;&#35273;&#26102;&#34987;&#26432;&#12290; &#8220;&#29238;&#20146;&#20174;&#20107;&#20080;&#21334;&#29275;&#30340;&#24037;&#20316;&#65292;&#36825;&#30495;&#26159;&#20196;&#20154;&#24754;&#20260;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31038;&#21306;&#20027;&#35201;&#23621;&#20303;&#30528; Rizagat &#37096;&#33853;&#30340;&#25104;&#21592;&#65292;&#26080;&#22269;&#30028;&#37096;&#38431;&#39046;&#23548;&#20154;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22982;&#20025;&#183;&#36798;&#21152;&#27931; (Mohamed Hamdan Dagalo) &#21450;&#20854;&#26680;&#24515;&#37096;&#38431;&#30340;&#35768;&#22810;&#25104;&#21592;&#37117;&#23646;&#20110;&#35813;&#37096;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#35828;&#65292;&#27515;&#32773;&#30340;&#19968;&#20123;&#20146;&#23646;&#26159;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#30340;&#25104;&#21592;&#12290; &#8220;&#20182;&#20204;&#26377;&#26102;&#20250;&#25226;&#25112;&#26007;&#26426;&#24102;&#21040;[&#38468;&#36817;]&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#21487;&#33021;&#23601;&#26159;&#23427;&#25104;&#20026;&#30446;&#26631;&#30340;&#21407;&#22240;&#12290;&#29616;&#22312;&#35768;&#22810;&#23478;&#24237;&#24050;&#32463;&#31163;&#24320;&#35813;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#20845;&#32610;&#24037;&#20197;&#26469;&#65292;&#26469;&#33258;&#24681;&#22270;&#26364;&#21508;&#22320;&#30340;&#37324;&#40784;&#21152;&#29305;&#23478;&#24237;&#32439;&#32439;&#36867;&#31163;&#35813;&#24066;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#36208;&#20102;&#65292;&#8221;&#19968;&#21517;&#20934;&#22791;&#21069;&#24448;&#21888;&#22303;&#31302;&#19977;&#22478;&#21306;&#20197;&#21335;&#23612;&#32599;&#27827;&#24030;&#30340;&#22919;&#22899;&#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#65288;&#20891;&#38431;&#65289;&#26432;&#23475;&#20102;&#25105;&#20204;&#24456;&#22810;&#20146;&#25114;&#12290;&#25105;&#20204;&#25285;&#24515;&#33258;&#24049;&#30340;&#25151;&#23627;&#20869;&#20250;&#34987;&#23548;&#24377;&#30596;&#20934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#26412;&#21608;&#21457;&#29983;&#30340;&#31532;&#19977;&#36215;&#22823;&#35268;&#27169;&#20260;&#20129;&#20107;&#20214;&#20013;&#65292;&#21608;&#26085;&#65292;&#19968;&#23478;&#20061;&#21475;&#20154;&#22312;&#19968;&#27425;&#31354;&#34989;&#20013;&#20007;&#29983;&#65292;&#20182;&#20204;&#25152;&#23621;&#20303;&#30340;&#24052;&#36203;&#37324;&#30340;&#19968;&#24231;&#28165;&#30495;&#23546;&#36973;&#21040;&#31354;&#34989;&#12290;&#29238;&#20146;&#22312;&#28165;&#30495;&#23546;&#25285;&#20219;&#31048;&#31095;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#33258;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 300 &#19975;&#20154;&#31163;&#24320;&#21888;&#22303;&#31302;&#22320;&#21306;&#65292;&#32422;&#21344;&#24635;&#20154;&#21475;&#30340; 50%&#12290;&#21097;&#19979;&#30340;&#20154;&#22823;&#22810;&#22240;&#20581;&#24247;&#25110;&#32463;&#27982;&#21407;&#22240;&#32780;&#26080;&#27861;&#31163;&#24320;&#65292;&#25110;&#32773;&#22240;&#20026;&#20182;&#20204;&#26469;&#33258;&#21160;&#33633;&#30340;&#31185;&#23572;&#22810;&#20961;&#30465;&#25110;&#36798;&#23572;&#23500;&#23572;&#30465;&#65292;&#37027;&#37324;&#30340;&#25112;&#26007;&#20063;&#29305;&#21035;&#28608;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/13/bodies-of-87-people-found-in-sudan-mass-grave-says-un"&gt;&#22312;&#35199;&#36798;&#23572;&#23500;&#23572;&#24030;&#30340;&#19968;&#20010;&#20081;&#33900;&#22353;&#20013;&lt;/a&gt;&#21457;&#29616;&#20102;&#25968;&#21313;&#20855;&#25454;&#31216;&#34987;&#26080;&#22269;&#30028;&#37096;&#38431;&#26432;&#23475;&#30340;&#20154;&#30340;&#23608;&#20307;&#12290;&#21271;&#31185;&#23572;&#22810;&#20961;&#24030;&#39318;&#24220;&#22467;&#23572;&#22885;&#36125;&#24503;&#29616;&#24050;&#34987;&#26080;&#22269;&#30028;&#37096;&#38431;&#22260;&#22256;&#65292;&#37027;&#37324;&#30340;&#24179;&#27665;&#27491;&#22312;&#21162;&#21147;&#33719;&#21462;&#24517;&#38656;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#26368;&#39640;&#26816;&#23519;&#23448;&#21578;&#35785;&#32852;&#21512;&#22269;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#65288;ICC&#65289;&#27491;&#22312;&#35843;&#26597;&#33258; 4 &#26376;&#20013;&#26092;&#20197;&#26469;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#25932;&#23545;&#34892;&#21160;&#28608;&#22686;&#30340;&#24773;&#20917;&#65292;&#21253;&#25324;&#26377;&#20851;&#26432;&#25134;&#12289;&#24378;&#22904;&#21644;&#24433;&#21709;&#20799;&#31461;&#30340;&#29359;&#32618;&#30340;&#25253;&#21578;&#12290;&lt;br&gt;&lt;br&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26816;&#23519;&#23448;&#21345;&#37324;&#22982;&#183;&#27735;&#30340;&#21150;&#20844;&#23460;&#22312;&#25552;&#20132;&#32473;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#35813;&#21150;&#20844;&#23460;&#21487;&#20197;&#35777;&#23454;&#65292;&#23427;&#24050;&#32463;&#24320;&#22987;&#23545;&#24403;&#21069;&#25932;&#23545;&#34892;&#21160;&#32972;&#26223;&#19979;&#21457;&#29983;&#30340;&#20107;&#20214;&#36827;&#34892;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26816;&#23519;&#23448;&#27491;&#22312;&#8220;&#23494;&#20999;&#36319;&#36394;&#35199;&#36798;&#23572;&#23500;&#23572;&#24030;&#26417;&#22856;&#32435;&#30340;&#27861;&#22806;&#22788;&#20915;&#12289;&#28903;&#27585;&#25151;&#23627;&#21644;&#24066;&#22330;&#20197;&#21450;&#25250;&#21163;&#20107;&#20214;&#65292;&#20197;&#21450;&#21271;&#36798;&#23572;&#23500;&#23572;&#24030;&#21644;&#36798;&#23572;&#23500;&#23572;&#20854;&#20182;&#22320;&#21306;&#24179;&#27665;&#34987;&#26432;&#21644;&#27969;&#31163;&#22833;&#25152;&#30340;&#25253;&#21578;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#23427;&#36824;&#22312;&#23457;&#26597;&#8220;&#23545;&#24615;&#29359;&#32618;&#21644;&#22522;&#20110;&#24615;&#21035;&#30340;&#29359;&#32618;&#30340;&#25351;&#25511;&#65292;&#21253;&#25324;&#22823;&#35268;&#27169;&#24378;&#22904;&#20197;&#21450;&#38024;&#23545;&#20799;&#31461;&#21644;&#24433;&#21709;&#20799;&#31461;&#30340;&#26292;&#21147;&#34892;&#20026;&#30340;&#25351;&#25511;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#19968;&#21517;&#39640;&#32423;&#38470;&#20891;&#20154;&#29289;&#23459;&#24067;&#65292;&#20182;&#24076;&#26395;&#20891;&#38431;&#8220;&#28165;&#29702;&#8221;&#35813;&#24066;&#30340;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#27494;&#35013;&#20998;&#23376;&#65292;&#38543;&#21518;&#24681;&#22270;&#26364;&#30340;&#25112;&#26007;&#21464;&#24471;&#26356;&#21152;&#28608;&#28872;&#12290;&#33258;&#36825;&#19968;&#28040;&#24687;&#23459;&#24067;&#20197;&#26469;&#65292;&#20891;&#38431;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#39318;&#27425;&#22312;&#24681;&#22270;&#26364;&#30340;&#21508;&#20010;&#34903;&#21306;&#20174;&#26089;&#21040;&#26202;&#37096;&#32626;&#20102;&#37096;&#38431;&#12290;&#27599;&#22825;&#37117;&#33021;&#21548;&#21040;&#28608;&#28872;&#30340;&#26538;&#22768;&#65292;&#27969;&#24377;&#36896;&#25104;&#24179;&#27665;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;Ombdah &#31038;&#21306;&#30340;&#19968;&#21517;&#23621;&#27665;&#38463;&#21340;&#26460;&#25289;&#183;&#33487;&#21033;&#26364; (Abdllah Sulieman) &#22312;&#23558;&#24351;&#24351;&#36865;&#24448;&#35813;&#22320;&#21306;&#21807;&#19968;&#19968;&#23478;&#27491;&#24120;&#36816;&#36716;&#30340;&#21307;&#38498;&#26102;&#34987;&#27969;&#24377;&#20987;&#20013;&#36523;&#20129;&#12290;&#20182;&#30340;&#20804;&#24351;&#21069;&#19968;&#22825;&#22312;&#31867;&#20284;&#20107;&#20214;&#20013;&#21463;&#20260;&#65292;&#20294;&#24184;&#23384;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21478;&#22806;&#20004;&#21517;&#30007;&#23376;&#22312;&#22475;&#33900;&#19968;&#21517;&#22240;&#26080;&#27861;&#33719;&#24471;&#21307;&#30103;&#25252;&#29702;&#32780;&#22240;&#32958;&#34928;&#31469;&#22312;&#23478;&#20013;&#27515;&#20129;&#30340;&#37051;&#23621;&#30340;&#36884;&#20013;&#34987;&#29401;&#20987;&#25163;&#24320;&#26538;&#25171;&#27515;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 13:22:02 +0800</pubDate></item><item><title>&#8220;&#38750;&#24120;&#20196;&#20154;&#20852;&#22859;&#19988;&#32597;&#35265;&#8221;&#65306;&#22810;&#22622;&#29305;&#37089;&#21457;&#29616;&#30340;&#26032;&#30707;&#22120;&#26102;&#20195;&#25243;&#20809;&#30707;</title><link>https://www.theguardian.com/science/2023/jul/14/hugely-exciting-and-rare-neolithic-polishing-stone-found-in-dorset</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T04:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d78420bd523a54a1a41744bc0eba6c65fdf49a2c/0_106_3000_1799/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d8bb3886fb71a52a5987d9c3eaa8128c" alt=""&gt;&#22312;&#22810;&#22622;&#29305;&#37089;&#30707;&#35895;&#21457;&#29616;&#30340;&#25243;&#20809;&#30707;&#12290;&lt;/div&gt;&lt;p&gt;&#20045;&#19968;&#30475;&#65292;&#23427;&#21482;&#19981;&#36807;&#26159;&#35199;&#37096;&#20065;&#26449;&#23665;&#35895;&#24213;&#37096;&#30340;&#19968;&#22359;&#23822;&#23702;&#19981;&#24179;&#30340;&#24040;&#30707;&#65292;&#19982;&#35768;&#22810;&#20854;&#20182;&#24040;&#30707;&#28151;&#26434;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30707;&#22836;&#19978;&#20809;&#28369;&#12289;&#26377;&#20809;&#27901;&#30340;&#20985;&#38519;&#34920;&#26126;&#23427;&#26159;&#19968;&#31181;&#38750;&#24120;&#29305;&#21035;&#30340;&#19996;&#35199;&#8212;&#8212;&#19968;&#31181;&#26497;&#20854;&#32597;&#35265;&#30340;&#8220;polissoir&#8221;&#65292;&#21363;&#25243;&#20809;&#30707;&#65292;5000 &#24180;&#21069;&#26032;&#30707;&#22120;&#26102;&#20195;&#30340;&#20154;&#20204;&#29992;&#23427;&#26469;&#30952;&#21066;&#26023;&#22836;&#31561;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#22312;&#22810;&#22622;&#29305;&lt;a href="https://www.dorsetaonb.org.uk/location/valley_of_stones/"&gt;&#37089;&lt;/a&gt;&#30707;&#35895;&#22269;&#23478;&#33258;&#28982;&#20445;&#25252;&#21306;&#21457;&#29616;&#30340;&#65292;&#26159;&#22312;&#33521;&#26684;&#20848;&#21457;&#29616;&#30340;&#31532;&#20108;&#20010;&#8220;&#22362;&#22266;&#8221;&#30340;&#25243;&#20809;&#30707;&#8212;&#8212;&#29282;&#22266;&#22320;&#22266;&#23450;&#22312;&#22320;&#29699;&#30340;&#21407;&#22987;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24535;&#24895;&#32773;&#28165;&#29702;&#28748;&#26408;&#19995;&#65292;&#38706;&#20986;&#20960;&#21313;&#24180;&#26469;&#34987;&#26893;&#34987;&#38544;&#34255;&#30340;&#33832;&#23572;&#26862;&#30707;&#26102;&#65292;&#20598;&#28982;&#21457;&#29616;&#20102;&#36825;&#20010;&#25243;&#20809;&#27744;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#22958;&#183;&#33922;&#29791; (Anne Teather) &#21644;&#21513;&#22982;&#183;&#29790;&#25289;&#29305; (Jim Rylatt) &#26159;&lt;a href="https://www.pastparticipate.co.uk/"&gt;&#36807;&#21435;&#21442;&#19982; CIC&lt;/a&gt;&#30340;&#33891;&#20107;&#65292;&#36825;&#26159;&#19968;&#23478;&#24110;&#21161;&#20154;&#20204;&#26356;&#22810;&#22320;&#20102;&#35299;&#24403;&#22320;&#36951;&#20135;&#30340;&#38750;&#33829;&#21033;&#20844;&#21496;&#65292;&#24403;&#26102;&#20182;&#20204;&#27491;&#22312;&#23665;&#35895;&#30340;&#21478;&#19968;&#20010;&#22320;&#26041;&#24037;&#20316;&#65292;&#20915;&#23450;&#28459;&#27493;&#36807;&#21435;&#30475;&#30475;&#20182;&#20204;&#30340;&#24773;&#20917;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#25289;&#29305;&#20808;&#21040;&#20102;&#37027;&#37324;&#65292;&#30475;&#21040;&#20102;&#37027;&#22359;&#24040;&#30707;&#12290; &#8220;&#36825;&#26159;&#19968;&#22359;&#30456;&#23545;&#19981;&#24341;&#20154;&#27880;&#30446;&#30340;&#24040;&#30707;&#65292;&#8221;&#20182;&#35828;&#12290;&#20294;&#38543;&#21518;&#20182;&#24377;&#24320;&#19968;&#20123;&#21494;&#23376;&#65292;&#21457;&#29616;&#20102;&#38378;&#20142;&#12289;&#25243;&#20809;&#30340;&#21306;&#22495;&#12290; &#8220;&#21487;&#20197;&#32943;&#23450;&#22320;&#35828;&#25105;&#24456;&#24778;&#35766;&#12290;&#22312;&#33521;&#26684;&#20848;&#29616;&#22330;&#21457;&#29616;&#30340;&#21807;&#19968;&#19968;&#22788;&#26159; 20 &#19990;&#32426; 60 &#24180;&#20195;&#22312; Fyfield Down&#65288;&#23041;&#23572;&#29305;&#37089;&#65289;&#21457;&#29616;&#30340;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a466f7c0146408717ebaf2fd4e87fe0d24a3237c"&gt;&lt;img src="https://media.guim.co.uk/a466f7c0146408717ebaf2fd4e87fe0d24a3237c/0_117_3000_1800/1000.jpg" alt="&#22810;&#22622;&#29305;&#37089;&#35199;&#37096;&#30707;&#22836;&#35895;&#30340;&#20840;&#26223;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22810;&#22622;&#29305;&#37089;&#35199;&#37096;&#30707;&#22836;&#35895;&#30340;&#20840;&#26223;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;JamesD/HistoricEngArchive/SWNS&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38647;&#25289;&#29305;&#35828;&#65292;&#20182;&#24456;&#39640;&#20852;&#24819;&#36215;&#24456;&#20037;&#20197;&#21069;&#22312;&#37027;&#37324;&#36827;&#34892;&#30340;&#24037;&#20316;&#12290; &#8220;&#36825;&#37324;&#36824;&#26377;&#26356;&#22810;&#38596;&#20255;&#30340;&#30707;&#22836;&#65292;&#20294;&#36825;&#19968;&#39063;&#23601;&#28385;&#36275;&#20102;&#23427;&#20204;&#30340;&#38656;&#27714;&#12290;&#20182;&#20204;&#19968;&#23450;&#33457;&#20102;&#25968;&#30334;&#12289;&#25968;&#21315;&#23567;&#26102;&#22312;&#36825;&#37324;&#25171;&#30952;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#24037;&#20316;&#21306;&#32780;&#19981;&#26159;&#19968;&#20010;&#29983;&#27963;&#21306;&#12290; &#8220;&#21487;&#33021;&#26377;&#20154;&#22312;&#36825;&#37324;&#20570;&#20854;&#20182;&#20107;&#24773;&#65292;&#20063;&#35768;&#26159;&#21152;&#24037;&#21160;&#29289;&#30382;&#65292;&#20999;&#32905;&#20570;&#26202;&#39184;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25552;&#29791;&#35828;&#65292;&#27874;&#21033;&#32034;&#29926;&#38752;&#36817;&#19968;&#26465;&#21476;&#32769;&#30340;&#36335;&#32447;&#12290; &#8220;&#20320;&#21487;&#20197;&#24819;&#35937;&#20154;&#20204;&#26469;&#21040;&#30707;&#22836;&#21069;&#25171;&#30952;&#26023;&#22836;&#12290;&#36825;&#19981;&#19968;&#23450;&#26159;&#19968;&#20010;&#23450;&#23621;&#28857;&#65292;&#32780;&#26159;&#19968;&#20010;&#20154;&#20204;&#26469;&#21040;&#24182;&#32463;&#36807;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#24320;&#29609;&#31505;&#35828;&#65292;&#22914;&#26524;&#26377;&#20154;&#25214;&#21040;&#20102;&#25243;&#20809;&#37202;&#65292;&#22905;&#23601;&#20250;&#32473;&#20182;&#20204;&#20080;&#19968;&#29942;&#23041;&#22763;&#24524;&#12290; &#8220;&#25105;&#22362;&#25345;&#35748;&#20026;&#21513;&#22982;&#33021;&#21040;&#36798;&#29616;&#22330;&#26159;&#22240;&#20026;&#20182;&#30340;&#33151;&#27604;&#25105;&#38271;&#12290;&#8221;&#22905;&#32473;&#20182;&#20080;&#20102;&#19968;&#26479;&#33487;&#26684;&#20848;&#21333;&#19968;&#40614;&#33469;&#23041;&#22763;&#24524;&#26469;&#24198;&#31069;&#36825;&#19968;&#21457;&#29616;&#12290; &lt;/p&gt;&lt;figure data-media-id="65ba112d98ee10043c4440267f460e9de36902dc"&gt;&lt;img src="https://media.guim.co.uk/65ba112d98ee10043c4440267f460e9de36902dc/0_206_3000_1801/1000.jpg" alt="&#25243;&#20809;&#26426;&#20855;&#26377;&#20985;&#24418;&#20809;&#27901;&#34920;&#38754;&#65292;5000 &#22810;&#24180;&#21069;&#23601;&#34987;&#29992;&#26469;&#25243;&#20809;&#30707;&#26023;&#22836;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25243;&#20809;&#26426;&#20855;&#26377;&#20985;&#24418;&#20809;&#27901;&#34920;&#38754;&#65292;5000 &#22810;&#24180;&#21069;&#23601;&#34987;&#29992;&#26469;&#25243;&#20809;&#30707;&#26023;&#22836;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;JamesD/HistoricEngArchive/SWNS&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26032;&#30707;&#22120;&#26102;&#20195;&#30340;&#26089;&#26399;&#20892;&#32789;&#27665;&#26063;&#20351;&#29992;&#30707;&#26023;&#26469;&#28165;&#29702;&#26519;&#22320;&#12289;&#24314;&#36896;&#25151;&#23627;&#21644;&#32426;&#24565;&#30865;&#12290;&#26023;&#22836;&#30001;&#29159;&#30707;&#12289;&#28779;&#23665;&#20957;&#28784;&#23721;&#12289;&#33457;&#23703;&#23721;&#31561;&#22810;&#31181;&#21407;&#26448;&#26009;&#21046;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#35768;&#22810;&#30707;&#26023;&#22312;&#21490;&#21069;&#26102;&#26399;&#34987;&#24191;&#27867;&#31227;&#21160;&#65292;&#21487;&#33021;&#20316;&#20026;&#20132;&#25442;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#36827;&#34892;&#20132;&#26131;&#65292;&#25110;&#32773;&#30001;&#20854;&#25152;&#26377;&#32773;&#20174;&#36965;&#36828;&#30340;&#37319;&#30707;&#22320;&#25658;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#29616; polissoir &#21518;&#65292;&#23545;&#30707;&#22836;&#21608;&#22260;&#30340;&#21306;&#22495;&#36827;&#34892;&#20102;&#25366;&#25496;&#21644;&#19987;&#23478;&#20998;&#26512;&#65292;&#20197;&#30830;&#23450;&#26159;&#21542;&#20173;&#28982;&#23384;&#22312;&#30707;&#26023;&#21046;&#36896;&#32773;&#30340;&#30165;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://historicengland.org.uk/"&gt;&#21382;&#21490;&#33521;&#26684;&#20848;&lt;/a&gt;&#21476;&#36857;&#26816;&#26597;&#21592;&#33832;&#27801;&#183;&#26597;&#26222;&#26364; (Sasha Chapman) &#34920;&#31034;&#65306;&#8220;&#22312;&#36825;&#20010;&#40092;&#20026;&#20154;&#30693;&#30340;&#21382;&#21490;&#26223;&#35266;&#20013;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#20196;&#20154;&#20852;&#22859;&#21644;&#32597;&#35265;&#30340;&#21457;&#29616;&#65292;&#36825;&#35753;&#25105;&#20204;&#26377;&#26426;&#20250;&#25506;&#32034;&#30707;&#22836;&#30340;&#29992;&#36884;&#20197;&#21450;&#20351;&#29992;&#23427;&#30340;&#31038;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Polissoirs &#21487;&#20197;&#26159;&#22362;&#22266;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#20415;&#25658;&#24335;&#30340;&#65292;&#20854;&#20013;&#35768;&#22810;&#21457;&#29616;&#20110;&#27861;&#22269; - &#22240;&#27492;&#24471;&#21517;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 12:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#20116;&#35282;&#22823;&#27004;&#31216;&#29926;&#26684;&#32435;&#19981;&#8220;&#20197;&#20219;&#20309;&#37325;&#35201;&#36523;&#20221;&#8221;&#25903;&#25345;&#20420;&#32599;&#26031;&#20316;&#25112;&#34892;&#21160;</title><link>https://www.theguardian.com/world/live/2023/jul/14/russia-ukraine-war-live-wagner-combat-operations-support-pentagon</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T04:40:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ae32d274226916509319996ec6a8495d400749f3/0_0_3575_2146/master/3575.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0f26336e3ea699171f4a182e479b3fc9" alt=""&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#26032;&#38395;&#22788;&#25293;&#25668;&#30340;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#65292;2023 &#24180; 7 &#26376; 12 &#26085;&#65292;&#22312;&#20420;&#32599;&#26031;&#25112;&#20105;&#26399;&#38388;&#65292;&#8220;&#29926;&#26684;&#32435;&#8221;&#31169;&#20154;&#20891;&#20107;&#20844;&#21496;&#38598;&#22242;&#23558;&#20420;&#32599;&#26031;&#26538;&#25903;&#21644;&#36710;&#36742;&#31227;&#20132;&#32473;&#20420;&#32599;&#26031;&#20891;&#38431;&#65292;&#24182;&#32858;&#38598;&#22312;&#20420;&#32599;&#26031;&#30340;&#19968;&#20010;&#26410;&#30693;&#22320;&#28857;&#12290;&#20044;&#20811;&#20848;&#12290;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 12:52:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#31532;&#19968;&#27425;&#21548;&#21040;&#20182;&#8221;&#65306;&#25773;&#23458;&#22768;&#31216;&#21487;&#33021;&#26377;&#29677;&#20811;&#26031;&#30340;&#22768;&#38899;&#24405;&#38899;</title><link>https://www.theguardian.com/tv-and-radio/2023/jul/14/banksy-voice-story-podcast-bbc-radio-4-fwiw</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T04:00:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/94feb161fec59ae9f0f3cdfc40c7e6f8cf49c6ee/0_1037_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c15b624cfea3f9cb11d10d5b079bf74a" alt=""&gt;&#29677;&#20811;&#26031;&#30340;&#33402;&#26415;&#21697;&#65292;&#30011;&#22312;&#32943;&#29305;&#37089;&#36203;&#24681;&#28286;&#19968;&#22788;&#25151;&#20135;&#30340;&#20391;&#38754;&#12290;&lt;/div&gt;&lt;p&gt;&#34903;&#22836;&#33402;&#26415;&#23478;&#29677;&#20811;&#26031;&#30340;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#37117;&#31548;&#32617;&#30528;&#31070;&#31192;&#33394;&#24425;&#65292;&#20294; BBC &#30340;&#19968;&#20010;&#26032;&#25773;&#23458;&#21644;&#31532;&#22235;&#21488;&#24191;&#25773;&#31995;&#21015;&#33410;&#30446;&#21487;&#33021;&#25581;&#31034;&#20102;&#19968;&#20123;&#20851;&#20110;&#20182;&#30340;&#20449;&#24687;&#65306;&#20182;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#29677;&#20811;&#26031;&#30340;&#25925;&#20107;&#12299;&#25910;&#24405;&#20102; 2005 &#24180;&#30340;&#24405;&#38899;&#65292;&#35813;&#24405;&#38899;&#20165;&#22312;&#32654;&#22269;&#25773;&#20986;&#65292;&#25454;&#33410;&#30446;&#31216;&#65292;&#35813;&#24405;&#38899;&#8220;&#26377;&#28857;&#21457;&#29616;&#8221;&#12290;&#35813;&#21098;&#36753;&#26469;&#33258; NPR&#65288;&#22269;&#23478;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;&#65289;&#30005;&#21488;&#30340; All Things Thought &#26032;&#38395;&#33410;&#30446;&#65292;&#35813;&#33410;&#30446;&#20110; 3 &#26376; 24 &#26085;&#25773;&#20986;&#65292;&#20960;&#22825;&#21069;&#65292;&#33402;&#26415;&#23478;&#22312; Met&#65288;&#21448;&#31216;&#32445;&#32422;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&lt;a href="https://www.theguardian.com/uk/2005/mar/26/arts.artsnews"&gt;&#65289;&#23637;&#20986;&#20102;&#33258;&#24049;&#30340;&#20316;&#21697;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20551;&#35774;&#20320;&#23601;&#26159;&#20320;&#25152;&#35828;&#30340;&#37027;&#20010;&#20154;&#65292;&#20294;&#25105;&#20204;&#22914;&#20309;&#30830;&#23450;&#21602;&#65311;&#8221;&#20027;&#25345;&#20154;&#38382;&#36947;&#65292;&#33258;&#31216;&#26159;&#29677;&#20811;&#26031;&#30340;&#20154;&#21453;&#39539;&#36947;&#65306;&#8220;&#21734;&#65292;&#20320;&#26681;&#26412;&#26080;&#27861;&#20445;&#35777;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#27573;&#19977;&#20998;&#38047;&#30340;&#37319;&#35775;&#20013;&#65292;&#36825;&#20301;&#33402;&#26415;&#23478;&#22768;&#31216;&#33258;&#24049;&#26159;&#19968;&#21517;&#8220;&#30011;&#23478;&#21644;&#35013;&#39280;&#24072;&#8221;&#65292;&#20182;&#35299;&#37322;&#20102;&#20182;&#21916;&#27426;&#23558;&#33258;&#24049;&#30340;&#20316;&#21697;&#31896;&#22312;&#21346;&#28014;&#23467;&#31561;&#26426;&#26500;&#30340;&#22681;&#19978;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#65306;&#8220;&#20320;&#19981;&#24819;&#19968;&#36744;&#23376;&#37117;&#22256;&#22312;&#21516;&#19968;&#20010;&#34892;&#19994;&#37324;&#65292;&#19981;&#26159;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#65292;&#20182;&#22312;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#23637;&#20986;&#33258;&#24049;&#20316;&#21697;&#30340;&#30446;&#30340;&#26159;&#35753;&#20316;&#21697;&#23637;&#20986; 42 &#22825;&#65292;&#22240;&#20026;&#20182;&#30456;&#20449;&#20182;&#20204;&#26366;&#32463;&#19981;&#23567;&#24515;&#23558;&#20136;&#21033;&#183;&#39532;&#33922;&#26031; (Henri Matisse) &#30340;&#19968;&#20214;&#20316;&#21697;&#20498;&#25346;&#20102;&#36825;&#20040;&#38271;&#26102;&#38388;&#12290;&#23545;&#20110;&#21463;&#35775;&#32773;&#26469;&#35828;&#65292;&#23558;&#20182;&#30340;&#20316;&#21697;&#19982;&#39532;&#33922;&#26031;&#36827;&#34892;&#27604;&#36739;&#26174;&#28982;&#19981;&#26159;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#25105;&#35748;&#20026;&#20854;&#20013;&#19968;&#20123;&#38750;&#24120;&#22909;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#24819;&#65306;&#25226;&#23427;&#20204;&#25918;&#22312;&#30011;&#24266;&#37324;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#21542;&#21017;&#20182;&#20204;&#23601;&#20250;&#21574;&#22312;&#23478;&#37324;&#65292;&#27809;&#26377;&#20154;&#20250;&#30475;&#21040;&#20182;&#20204;&#12290;&#22914;&#26524;&#20320;&#31561;&#24453;&#20854;&#20182;&#20154;&#20102;&#35299;&#20320;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#65292;&#20320;&#23601;&#20250;&#27704;&#36828;&#31561;&#24453;&#12290;&#20320;&#19981;&#22952;&#21435;&#25481;&#20013;&#38388;&#20154;&#65292;&#33258;&#24049;&#25226;&#23427;&#22622;&#36827;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#20960;&#21313;&#24180;&#26469;&#24198;&#31069;&#29677;&#20811;&#26031;&#30340;&#20316;&#21697;&#65292;&#20182;&#30340;&#33402;&#26415;&#21512;&#27861;&#24615;&#38382;&#39064;&#29616;&#22312;&#20960;&#20046;&#34987;&#24573;&#35270;&#20102;&#12290;&#20294;&#20174;&#37319;&#35775;&#30340;&#32467;&#23614;&#26469;&#30475;&#65292;2005 &#24180;&#30340;&#24773;&#20917;&#26174;&#28982;&#24182;&#38750;&#22914;&#27492;&#12290; &#8220;&#20294;&#26159;&#20320;&#36825;&#26679;&#20570;&#26159;&#36829;&#27861;&#30340;&#65281;&#8221;&#25361;&#25112;&#20027;&#25345;&#20154;&#12290; &#8220;&#36825;&#23601;&#26159;&#23427;&#30340;&#20048;&#36259;&#25152;&#22312;&#65292;&#8221;&#20182;&#21453;&#39539;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19981;&#25171;&#30772;&#19968;&#20123;&#40481;&#34507;&#65292;&#20320;&#23601;&#26080;&#27861;&#21046;&#20316;&#29006;&#34507;&#21367;&#65292;&#23545;&#21527;&#65311;&#20294;&#32463;&#24120;&#34987;&#25429;&#24182;&#19981;&#31526;&#21512;&#25105;&#30340;&#21033;&#30410;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#23613;&#21487;&#33021;&#38271;&#26102;&#38388;&#22320;&#32487;&#32493;&#19979;&#21435;&#12290;&#25152;&#20197;&#65292;&#26159;&#30340;&#65292;&#20320;&#24517;&#39035;&#32771;&#34385;&#36825;&#20123;&#20107;&#24773;&#12290;&#20107;&#24773;&#23601;&#26159;&#36825;&#26679;&#65306;&#26080;&#24847;&#35782;&#30340;&#30772;&#22351;&#34892;&#20026;&#38656;&#35201;&#27604;&#22823;&#22810;&#25968;&#20154;&#24819;&#35937;&#30340;&#26356;&#22810;&#30340;&#24605;&#32771;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#19981;&#33021;&#30830;&#23450;&#21463;&#35775;&#32773;&#23601;&#26159;&#29677;&#20811;&#26031;&#65292;&#20294; BBC &#33410;&#30446;&#30340;&#20027;&#25345;&#20154;&#21548;&#36215;&#26469;&#32943;&#23450;&#24456;&#20852;&#22859;&#12290; &#8220;&#36825;&#26159;&#29677;&#20811;&#26031;&#30495;&#23454;&#30340;&#22768;&#38899;&#21527;&#65311;&#8221;&#20182;&#38382;&#12290; &#8220;&#25105;&#19981;&#30693;&#36947;&#8230;&#8230;&#20294;&#22914;&#26524;&#26159;&#20182;&#30340;&#35805;&#65292;&#25105;&#20204;&#36824;&#26159;&#31532;&#19968;&#27425;&#21548;&#21040;&#20182;&#30340;&#22768;&#38899;&#65281;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#29677;&#20811;&#26031;&#30340;&#25925;&#20107;&#12299;&#29616;&#24050;&#22312;&lt;a href="https://www.bbc.co.uk/programmes/p0fzzl38"&gt;BBC &#24191;&#25773;&#22235;&#21488;&lt;/a&gt;&#25773;&#20986;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 12:22:02 +0800</pubDate></item><item><title>&#26680;&#24223;&#27700;&#25490;&#20837;&#28023;&#27915;&#21069;&#20960;&#21608;&#65292;&#27431;&#30431;&#21462;&#28040;&#20102;&#26085;&#26412;&#39135;&#21697;&#36827;&#21475;&#35268;&#23450;</title><link>https://www.theguardian.com/environment/2023/jul/14/eu-lifts-japan-food-import-rules-weeks-before-nuclear-wastewater-to-be-pumped-into-ocean</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T04:01:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/58cc320e76ee52a1f8e5f13c2279304dacf2ab0e/0_186_4557_2734/master/4557.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ddb55589efe29fdf42397ab560fd924" alt=""&gt;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#19982;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#21644;&#27431;&#27954;&#29702;&#20107;&#20250;&#20027;&#24109;&#26597;&#23572;&#26031;&#183;&#31859;&#27463;&#23572;&#19968;&#36215;&#25955;&#27493;&#12290;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#21462;&#28040;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/environment/fukushima"&gt;&#31119;&#23707;&lt;/a&gt;&#31532;&#19968;&#26680;&#30005;&#31449;&#29076;&#27585;&#21518;&#23545;&#26085;&#26412;&#39135;&#21697;&#36827;&#21475;&#30340;&#38480;&#21046;&#65292;&#39044;&#35745;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/japan"&gt;&#26085;&#26412;&lt;/a&gt;&#23558;&#24320;&#22987;&#23558;&#26680;&#30005;&#31449;&#24223;&#27700;&#25490;&#20837;&#22826;&#24179;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20013;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#32487;&#32493;&#25490;&#27700;&#65292;&#23558;&#36827;&#19968;&#27493;&#38480;&#21046;&#26085;&#26412;&#28023;&#40092;&#36827;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#21069;&#65292;&#27431;&#27954;&#29702;&#20107;&#20250;&#20027;&#24109;&#26597;&#23572;&#26031;&#183;&#31859;&#27463;&#23572;&#12289;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#20102;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/04/we-depend-on-our-beautiful-reefs-fukushima-water-release-plan-sparks-concern-across-pacific"&gt;&#8220;&#25105;&#20204;&#20381;&#36182;&#32654;&#20029;&#30340;&#29642;&#29786;&#30977;&#8221;&#65306;&#31119;&#23707;&#25918;&#27700;&#35745;&#21010;&#24341;&#21457;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#25285;&#24551;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/iaea"&gt;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&lt;/a&gt;&#65288;IAEA&#65289; &lt;a href="https://www.theguardian.com/world/2023/jul/04/fukushima-china-calls-for-suspension-of-japanese-plan-to-release-radioactive-water-into-sea"&gt;&#22312;&#19968;&#39033;&#20851;&#38190;&#23433;&#20840;&#23457;&#26597;&#20013;&#25209;&#20934;&#20102;&#26085;&#26412;&#30340;&#25918;&#27700;&#35745;&#21010;&lt;/a&gt;&#65292;&#31216;&#27492;&#20030;&#23558;&#8220;&#23545;&#20154;&#31867;&#21644;&#29615;&#22659;&#20135;&#29983;&#24494;&#19981;&#36275;&#36947;&#30340;&#25918;&#23556;&#24615;&#24433;&#21709;&#8221;&#65292;&#27431;&#30431;&#21487;&#33021;&#22312;&#19979;&#20010;&#26376;&#20915;&#23450;&#21462;&#28040;&#25152;&#26377;&#21097;&#20313;&#38480;&#21046;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2011&#24180;&#35813;&#26680;&#30005;&#31449;&#36973;&#21463;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/japan-earthquake-and-tsunami"&gt;&#24378;&#28872;&#22320;&#38663;&#21644;&#28023;&#21880;&lt;/a&gt;&#34989;&#20987;&#20197;&#26469;&#65292;&#27431;&#30431;&#22810;&#27425;&#25918;&#26494;&#20102;&#36827;&#21475;&#38480;&#21046;&#65292;&#24341;&#21457;&#20102;&#33258;25&#24180;&#21069;&#20999;&#23572;&#35834;&#36125;&#21033;&#20107;&#25925;&#20197;&#26469;&#19990;&#30028;&#19978;&#26368;&#20005;&#37325;&#30340;&#26680;&#20107;&#25925;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33258; 2021 &#24180;&#20197;&#26469;&#65292;&#23427;&#35201;&#27714;&#25552;&#20379;&#35777;&#26126;&#65292;&#26174;&#31034;&#26469;&#33258;&#31119;&#23707;&#21644;&#20854;&#20182;&#20061;&#20010;&#21439;&#30340;&#37326;&#29983;&#34321;&#33735;&#12289;&#19968;&#20123;&#40060;&#31867;&#21644;&#21487;&#39135;&#29992;&#37326;&#29983;&#26893;&#29289;&#30340;&#25918;&#23556;&#24615;&#21516;&#20301;&#32032;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#36825;&#20123;&#38480;&#21046;&#23558;&#23436;&#20840;&#21462;&#28040;&#8212;&#8212;&#25454;&#25253;&#36947;&#23558;&#20110;&#19979;&#20010;&#26376;&#8212;&#8212;&#24182;&#34917;&#20805;&#35828;&#26085;&#26412;&#23558;&#32487;&#32493;&lt;a href="https://www.theguardian.com/environment/2020/mar/10/we-always-get-a-fukushima-strives-to-prove-local-food-safe-before-tokyo-games"&gt;&#30417;&#27979;&lt;/a&gt;&#20892;&#20135;&#21697;&#30340;&#25918;&#23556;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26377;&#21161;&#20110;&#25512;&#21160;&#21463;&#28798;&#22320;&#21306;&#30340;&lt;a href="https://www.theguardian.com/world/2022/feb/16/futaba-last-fukushima-town-to-reopen-welcomes-back-its-first-residents"&gt;&#37325;&#24314;&lt;/a&gt;&#65292;&#25105;&#20204;&#23545;&#27492;&#34920;&#31034;&#36190;&#36175;&#21644;&#27426;&#36814;&#65292;&#8221;&#23736;&#30000;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#30340;&#20915;&#23450;&#34987;&#35270;&#20026;&#22312;&#28040;&#38500;&#26085;&#26412;&#23545;&#27431;&#30431;&#29275;&#32905;&#12289;&#27700;&#26524;&#21644;&#34092;&#33756;&#30340;&#36152;&#26131;&#22721;&#22418;&#26041;&#38754;&#21462;&#24471;&#36827;&#23637;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20123;&#20135;&#21697;&#36827;&#20837;&#26085;&#26412;&#21463;&#21040;&#39135;&#21697;&#23433;&#20840;&#35268;&#21017;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#26377; 11 &#20010;&#22269;&#23478;&#23545;&#31119;&#23707;&#21644;&#26085;&#26412;&#20854;&#20182;&#22320;&#21306;&#30340;&#20892;&#20135;&#21697;&#23454;&#34892;&#36827;&#21475;&#31649;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24378;&#28872;&#25209;&#35780;&#25918;&#27700;&#65292;&#26412;&#21608;&#34920;&#31034;&#21487;&#33021;&#25193;&#22823;&#23545;&#26085;&#26412;&#39135;&#21697;&#36827;&#21475;&#30340;&#38480;&#21046;&#65292;&#32780;&#39321;&#28207;&#21017;&#34920;&#31034;&#65292;&#22914;&#26524;&#32487;&#32493;&#25918;&#27700;&#65292;&#23558;&#31105;&#27490;&#20174;&#31119;&#23707;&#21644;&#20854;&#20182;&#20061;&#20010;&#21439;&#36827;&#21475;&#28023;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#29615;&#22659;&#29983;&#24577;&#23616;&#23616;&#38271;&#35874;&#23637;&#20113;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#35780;&#20272;&#26174;&#31034;&#65292;&#31119;&#23707;&#38468;&#36817;&#30340;&#21439;&#38754;&#20020;&#26356;&#39640;&#30340;&#39118;&#38505;&#65292;&#22240;&#27492;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#37319;&#21462;&#23545;&#23621;&#27665;&#36127;&#36131;&#30340;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26159;&#26085;&#26412;&#31532;&#20108;&#22823;&#20892;&#20135;&#21697;&#21644;&#28180;&#19994;&#20986;&#21475;&#24066;&#22330;&#65292;&#20165;&#27425;&#20110;&#20013;&#22269;&#22823;&#38470;&#12290;&#26085;&#26412;&#25919;&#24220;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#26085;&#26412;&#21521;&#39321;&#28207;&#20986;&#21475;&#20102;&#20215;&#20540; 755 &#20159;&#26085;&#20803;&#65288;5.36 &#20159;&#32654;&#20803;&#65289;&#30340;&#28180;&#19994;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#28040;&#36153;&#32773;&#20445;&#25252;&#26426;&#26500;&#34920;&#31034;&#65292;&#23558;&#21152;&#24378;&#23545;&#26085;&#26412;&#36827;&#21475;&#28023;&#20135;&#21697;&#30340;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#25919;&#24220;&#35748;&#21487;&#20102;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#30340;&#25253;&#21578;&#65292;&#20294;&#21453;&#23545;&#27966;&#35758;&#21592;&#23545;&#24223;&#27700;&#19981;&#20250;&#23545;&#28023;&#27915;&#29289;&#31181;&#21644;&#39135;&#29992;&#23427;&#20204;&#30340;&#20154;&#31867;&#26500;&#25104;&#39118;&#38505;&#30340;&#20445;&#35777;&#34920;&#31034;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#35758;&#21592;&#26412;&#21608;&#35775;&#38382;&#26085;&#26412;&#26399;&#38388;&#34920;&#31034;&#65292;&#38889;&#22269;&#25919;&#24220;&#24573;&#35270;&#20102;&#20844;&#20247;&#30340;&#25285;&#24551;&#65292;&#24182;&#21628;&#21505;&#26356;&#22810;&#19987;&#23478;&#32452;&#32455;&#23457;&#26597;&#25490;&#25918;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826;&#35758;&#21592;&#37073;&#26149;&#28113;&#22312;&#39318;&#23572;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#25903;&#25345;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#30340;&#25253;&#21578;&#65292;&#34920;&#29616;&#20986;&#20102;&#23545;&#20844;&#20849;&#21355;&#29983;&#8220;&#19981;&#36127;&#36131;&#20219;&#30340;&#24577;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23609;&#19981;&#26159;&#38889;&#22269;&#24635;&#32479;&#21527;&#65311;&#8221;&#25454;&#38889;&#32852;&#31038;&#25253;&#36947;&#65292;&#33635;&#26684;&#34920;&#31034;&#12290; &#8220;&#35797;&#22270;&#20381;&#38752;&#26085;&#26412;&#30340;&#21892;&#24847;&#26469;&#35299;&#20915;&#30452;&#25509;&#20851;&#31995;&#21040;&#20154;&#27665;&#20581;&#24247;&#21644;&#23433;&#20840;&#30340;&#38382;&#39064;&#65292;&#36825;&#19981;&#26159;&#19968;&#20010;&#24635;&#32479;&#36127;&#36131;&#20219;&#30340;&#24577;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#30340;&#32422; 1,000 &#20010;&#27700;&#31665;&#20013;&#20648;&#23384;&#30528;&#36229;&#36807; 130 &#19975;&#21544;&#30340;&#27700;&#65292;&#35813;&#24037;&#21378;&#30340;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147; (Tepco) &#35686;&#21578;&#35828;&#65292;&#20648;&#23384;&#31354;&#38388;&#24456;&#24555;&#23601;&#20250;&#32791;&#23613;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#30005;&#21147;&#20808;&#36827;&#30340;&#28082;&#20307;&#22788;&#29702;&#31995;&#32479;&#21487;&#20197;&#21435;&#38500;&#27700;&#20013;&#30340;&#22823;&#22810;&#25968;&#25918;&#23556;&#24615;&#20803;&#32032;&#65288;&#24403;&#29992;&#20110;&#20919;&#21364;&#21463;&#25439;&#30340;&#26680;&#29123;&#26009;&#26102;&#65292;&#27700;&#20250;&#21463;&#21040;&#27745;&#26579;&#65289;&#65292;&#20294;&#23427;&#26080;&#27861;&#21435;&#38500;&#27674;&#65292;&#36825;&#26159;&#19968;&#31181;&#24456;&#38590;&#20174;&#27700;&#20013;&#20998;&#31163;&#30340;&#27682;&#21516;&#20301;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23448;&#21592;&#34920;&#31034;&#65292;&#22788;&#29702;&#21518;&#30340;&#27700;&#23558;&#34987;&#31232;&#37322;&#65292;&#20351;&#27674;&#21547;&#37327;&#36798;&#21040;&#35813;&#22269;&#23433;&#20840;&#26631;&#20934;&#20801;&#35768;&#27987;&#24230;&#30340;&#30334;&#20998;&#20043;&#22235;&#21313;&#65292;&#28982;&#21518;&#20877;&#25490;&#25918;&#21040;&#28023;&#20013;&#12290;&#25972;&#20010;&#25163;&#26415;&#39044;&#35745;&#38656;&#35201;30&#33267;40&#24180;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 12:22:02 +0800</pubDate></item><item><title>&#25152;&#32599;&#38376;&#32676;&#23707;&#21542;&#35748;&#19982;&#20013;&#22269;&#30340;&#35686;&#21153;&#21327;&#35758;&#23545;&#22826;&#24179;&#27915;&#23433;&#20840;&#26500;&#25104;&#8220;&#23041;&#32961;&#8221;</title><link>https://www.theguardian.com/world/2023/jul/14/solomon-islands-china-policing-deal-pacific-security</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T03:19:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6f104a8d05c5664eefd5d18f19177df646799853/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85f6fddb4e68269f02e77ed969823bf4" alt=""&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647;&#22312;&#21271;&#20140;&#20250;&#35265;&#20013;&#22269;&#24635;&#29702;&#26446;&#24378;&#12290;&lt;/div&gt;&lt;p&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#34920;&#31034;&#65292;&#20854;&#19982;&#20013;&#22269;&#30340;&#35686;&#21153;&#21327;&#35758;&#19981;&#20250;&#23545;&#22826;&#24179;&#27915;&#22320;&#21306;&#26500;&#25104;&#8220;&#23041;&#32961;&#8221;&#65292;&#24182;&#26021;&#36131;&#35199;&#26041;&#21015;&#24378;&#25285;&#24515;&#35813;&#21327;&#35758;&#21487;&#33021;&#21152;&#21095;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647; (Manasseh Sogavare) &#22312;&#26412;&#21608;&#35775;&#38382;&#20013;&#22269;&#26399;&#38388;&#31614;&#32626;&#20102;&#19968;&#31995;&#21015;&#21327;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2023/jul/11/solomon-islands-signs-controversial-policing-pact-with-china"&gt;&#19968;&#39033;&#20801;&#35768;&#21271;&#20140;&#23558;&#22312;&#36825;&#20010;&#22826;&#24179;&#27915;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#35686;&#23519;&#23384;&#22312;&#24310;&#38271;&#33267; 2025 &#24180;&#30340;&#21327;&#35758;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#23545;&#27835;&#23433;&#8220;&#23454;&#26045;&#35745;&#21010;&#8221;&#34920;&#31034;&#19981;&#23433;&#65292;&#25958;&#20419;&#21271;&#20140;&#20844;&#24067;&#26356;&#22810;&#32454;&#33410;&#26469;&#23433;&#25242;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#25152;&#32599;&#38376;&#8203;&#8203;&#32676;&#23707;&#25919;&#24220;&#21608;&#20116;&#23459;&#24067;&#25209;&#35780;&#32773;&#24212;&#35813;&#8220;&#23562;&#37325;&#25105;&#20204;&#30340;&#20027;&#26435;&#21644;&#20570;&#20986;&#33258;&#24049;&#20915;&#23450;&#30340;&#26435;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/29/political-survival-is-the-real-contest-in-solomon-islands-as-sogavare-prepares-for-pacific-games"&gt;&#32034;&#21152;&#29926;&#38647;&#20026;&#22826;&#24179;&#27915;&#36816;&#21160;&#20250;&#20570;&#20934;&#22791;&#65292;&#25919;&#27835;&#29983;&#23384;&#26159;&#25152;&#32599;&#38376;&#32676;&#23707;&#30495;&#27491;&#30340;&#31454;&#20105;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25152;&#32599;&#38376;&#32676;&#23707;&#25919;&#24220;&#26410;&#33021;&#30475;&#21040;&#38669;&#23612;&#20122;&#25289;&#65288;&#25152;&#32599;&#38376;&#32676;&#23707;&#30343;&#23478;&#35686;&#23519;&#37096;&#38431;&#65289;&#20132;&#36890;&#25511;&#21046;&#21644;&#31649;&#29702;&#31995;&#32479;&#30340;&#25913;&#21892;&#12289;&#35686;&#23519;&#35774;&#22791;&#30340;&#25552;&#20379;&#25110;&#27861;&#21307;&#23608;&#26816;&#23454;&#39564;&#23460;&#30340;&#23436;&#25104;&#23545;&#22826;&#24179;&#27915;&#22320;&#21306;&#21644;&#24179;&#19982;&#23433;&#20840;&#30340;&#23041;&#32961;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#23558;&#22635;&#34917;&lt;a href="https://www.theguardian.com/world/2021/nov/26/solomon-islands-leader-blames-violent-anti-government-protests-on-foreign-interference"&gt;2021 &#24180; 11 &#26376;&#21453;&#25919;&#24220;&#26292;&#21147;&#39578;&#20081;&lt;/a&gt;&#26292;&#38706;&#30340;&#23433;&#20840;&#28431;&#27934;&#65292;&#36825;&#22330;&#39578;&#20081;&#25703;&#27585;&#20102;&#39318;&#37117;&#38669;&#23612;&#20122;&#25289;&#21776;&#20154;&#34903;&#30340;&#22823;&#29255;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#35813;&#21327;&#35758;&#23558;&#28085;&#30422;&#26080;&#20154;&#26426;&#35757;&#32451;&#12289;&#32593;&#32476;&#23433;&#20840;&#20197;&#21450;&#25552;&#20379;&#36710;&#36742;&#21644;&#35774;&#22791;&#31561;&#39046;&#22495;&#65292;&#24182;&#34920;&#31034;&#25919;&#24220;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#26159;&#8220;&#23545;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#36825;&#20123;&#23433;&#20840;&#28431;&#27934;&#65292;&#25105;&#20204;&#24050;&#32463;&#36973;&#21463;&#20102;&#36275;&#22815;&#22810;&#30340;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2021/nov/27/solomon-islands-unrest-three-bodies-found-in-burnt-out-building"&gt;2021 &#24180;&#30340;&#39578;&#20081;&lt;/a&gt;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#23545;&#20013;&#22269;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#30340;&#24433;&#21709;&#21147;&#26085;&#30410;&#22686;&#24378;&#24863;&#21040;&#24868;&#24594;&#65292;&#25152;&#32599;&#38376;&#32676;&#23707;&#20110; 2019 &#24180;&#19982;&#21488;&#28286;&#26029;&#32477;&#20102;&#22806;&#20132;&#20851;&#31995;&#65292;&#36716;&#32780;&#25903;&#25345;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#34920;&#31034;&#65292;&#22905;&#24050;&#21521;&#20013;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#29579;&#27589;&#25552;&#20986;&#20102;&#8220;&#23545;&#22826;&#24179;&#27915;&#23433;&#20840;&#30340;&#26126;&#30830;&#30475;&#27861;&#8221;&#12290;&#22905;&#26159;&#22312;&#36830;&#22812;&#30340;&#19996;&#30431;&#23792;&#20250;&#26399;&#38388;&#20250;&#35265;&#29579;&#27589;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#39547;&#37051;&#22269;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#22823;&#20351;&#39302;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20154;&#20204;&#23545;&#20013;&#22269;&#8220;&#20869;&#37096;&#23433;&#20840;&#21644;&#30417;&#35270;&#26426;&#26500;&#25193;&#23637;&#21040;&#22659;&#22806;&#8221;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26412;&#21608;&#34920;&#31034;&#65292;&#35745;&#21010;&#22823;&#24133;&#22686;&#21152;&#32654;&#22269;&#39547;&#22826;&#24179;&#27915;&#23707;&#23679;&#26032;&#22823;&#20351;&#39302;&#30340;&#22806;&#20132;&#20154;&#21592;&#21644;&#35774;&#26045;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#22312;&#21457;&#32473;&#22269;&#20250;&#30340;&#36890;&#30693;&#20013;&#34920;&#31034;&#65292;&#39044;&#35745;&#22312;&#26410;&#26469;&#20116;&#24180;&#20869;&#20026;&#22826;&#24179;&#27915;&#22320;&#21306;&#26368;&#36817;&#24320;&#35774;&#25110;&#21363;&#23558;&#24320;&#35774;&#30340;&#22235;&#20010;&#22823;&#20351;&#39302;&#21508;&#38599;&#29992;&#26368;&#22810; 40 &#21517;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2023/feb/02/us-opens-embassy-in-solomon-islands-to-counter-china"&gt;&#19968;&#26376;&#20221;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#38669;&#23612;&#20122;&#25289;&#24320;&#35774;&#30340;&lt;/a&gt;&#22823;&#20351;&#39302;&#65307;&#27748;&#21152;&#21162;&#24211;&#38463;&#27931;&#27861;&#22823;&#20351;&#39302;&#20110; 5 &#26376;&#24320;&#19994;&#65292;&#24182;&#35745;&#21010;&#22312;&#29926;&#21162;&#38463;&#22270;&#32500;&#25289;&#28207;&#21644;&#22522;&#37324;&#24052;&#26031;&#22612;&#25289;&#29926;&#35774;&#31435;&#22823;&#20351;&#39302;&#12290;&#30446;&#21069;&#65292;&#38669;&#23612;&#20122;&#25289;&#21644;&#21162;&#24211;&#38463;&#27931;&#27861;&#21508;&#21482;&#26377;&#20004;&#21517;&#20020;&#26102;&#32654;&#22269;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#19968;&#20877;&#24378;&#35843;&#20182;&#30340;&#22269;&#23478;&#26159;&#8220;&#25152;&#26377;&#20154;&#30340;&#26379;&#21451;&#8221;&#65292;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25269;&#36798;&#21271;&#20140;&#26102;&#65292;&#20182;&#25196;&#36215;&#20102;&#30473;&#27611;&#65292;&#24182;&#23545;&#20013;&#22269;&#23448;&#21592;&#35828;&#8220;&#25105;&#22238;&#26469;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#26159;&#22826;&#24179;&#27915;&#22320;&#21306;&#26368;&#36139;&#31351;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#22312;&#20013;&#22269;&#19982;&#28595;&#22823;&#21033;&#20122;&#21644;&#32654;&#22269;&#20105;&#22842;&#22320;&#21306;&#24433;&#21709;&#21147;&#20043;&#38469;&#65292;&#35813;&#32676;&#23707;&#27491;&#22788;&#20110;&#19968;&#22330;&#19981;&#26029;&#21319;&#32423;&#30340;&#25289;&#38191;&#25112;&#30340;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#19982;&#25152;&#32599;&#38376;&#32676;&#23707;&#30340;&#38271;&#26399;&#23433;&#20840;&#21327;&#23450;&#26368;&#36817;&#21463;&#21040;&#23457;&#26597;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#36825;&#20010;&#23707;&#22269;&#27491;&#22312;&#21521;&#20013;&#22269;&#36712;&#36947;&#38752;&#25314;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#21644;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 11:52:02 +0800</pubDate></item><item><title>&#24343;&#20848;&#183;&#24503;&#38647;&#33293; (Fran Drescher) &#38024;&#23545;&#22909;&#33713;&#22366;&#30005;&#24433;&#20844;&#21496;&#30340;&#28608;&#28872;&#35328;&#35770;&#22240;&#28436;&#21592;&#32610;&#24037;&#32780;&#36208;&#32418;</title><link>https://www.theguardian.com/culture/2023/jul/14/fran-drescher-speech-actors-strike-writers-strike-sag-aftra-hollywood-ceos</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T02:27:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2390595b52716d441ce26c9beff29c72c27edbf6/0_410_4847_2908/master/4847.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d550aaf744c656c27edc425612dc3c8d" alt=""&gt; Fran Drescher &#22312; Sag-Aftra &#22269;&#23478;&#25191;&#34892;&#33891;&#20107;&#20860;&#39318;&#24109;&#35848;&#21028;&#20195;&#34920; Duncan Crabtree-Ireland &#26049;&#36793;&#21457;&#34920;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#22312;&#28436;&#21592;&#24037;&#20250;&#21644;&#21046;&#29255;&#21378;&#20043;&#38388;&#30340;&#35848;&#21028;&#26410;&#33021;&#36991;&#20813;&#32610;&#24037;&#21518;&#65292;&#24343;&#20848;&#183;&#24503;&#38647;&#33293; (Fran Drescher) &#22312;&#19968;&#22330;&#28608;&#28872;&#30340;&#28436;&#35762;&#20013;&#29467;&#28872;&#25256;&#20987;&#20102;&#22909;&#33713;&#22366;&#21046;&#29255;&#21378;&#65292;&#31216;&#20182;&#20204;&#8220;&#24694;&#24515;&#8221;&#65292;&#22240;&#20026;&#20182;&#20204;&#22768;&#31216;&#8220;&#20182;&#20204;&#22312;&#21521;&#33258;&#24049;&#30340;&#30005;&#24433;&#20844;&#21496;&#25552;&#20379;&#25968;&#20159;&#32654;&#20803;&#26102;&#27491;&#22312;&#24038;&#21491;&#20111;&#25439;&#8221;&#12290;&#39318;&#24109;&#25191;&#34892;&#23448;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#24191;&#20026;&#27969;&#20256;&#30340;&#28436;&#35762;&#20013;&#8212;&#8212;&#29305;&#21035;&#26159;&#22312;&#35768;&#22810;&#19981;&#30693;&#36947;&#12298;&#20445;&#22982;&#12299;&#26126;&#26143;&#27491;&#22312;&#39046;&#23548;&#22909;&#33713;&#22366;&#26368;&#22823;&#24037;&#20250; Sag-Aftra &#30340;&#20154;&#20013;&#8212;&#8212;&#24503;&#38647;&#33293;&#34920;&#31034;&#65292;&#28436;&#21592;&#20204;&#34987;&#19968;&#31181;&#19968;&#30452;&#20197;&#26469;&#34987;&#24573;&#35270;&#30340;&#21830;&#19994;&#27169;&#24335;&#8220;&#36793;&#32536;&#21270;&#12289;&#19981;&#21463;&#23562;&#37325;&#21644;&#32670;&#36785;&#8221;&#12290;&#27969;&#23186;&#20307;&#21644;&#20154;&#24037;&#26234;&#33021;&#24443;&#24213;&#25913;&#21464;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/jul/13/what-happens-if-theres-a-hollywood-actors-strike"&gt;&#22909;&#33713;&#22366;&#28436;&#21592;&#27491;&#22312;&#32610;&#24037;&#12290;&#36825;&#23601;&#26159;&#36825;&#24847;&#21619;&#30528;&#20160;&#20040;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#37324;&#21457;&#29983;&#30340;&#20107;&#24773;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#21457;&#29983;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#22312;&#25152;&#26377;&#21171;&#21160;&#39046;&#22495;&#65292;&#24403;&#38599;&#20027;&#25226;&#21326;&#23572;&#34903;&#21644;&#36138;&#23146;&#20316;&#20026;&#20182;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#26102;&#65292;&#20182;&#20204;&#24536;&#35760;&#20102;&#35753;&#26426;&#22120;&#36816;&#36716;&#30340;&#37325;&#35201;&#36129;&#29486;&#32773;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#36825;&#37324;&#30340;&#21463;&#23475;&#32773;&#12290;&#25105;&#20204;&#27491;&#22312;&#25104;&#20026;&#19968;&#20010;&#38750;&#24120;&#36138;&#23146;&#30340;&#23454;&#20307;&#30340;&#21463;&#23475;&#32773;&#12290;&#25105;&#23545;&#19982;&#25105;&#20204;&#26377;&#19994;&#21153;&#24448;&#26469;&#30340;&#20154;&#23545;&#24453;&#25105;&#20204;&#30340;&#26041;&#24335;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22374;&#30333;&#35828;&#65292;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#25105;&#20204;&#22312;&#24456;&#22810;&#20107;&#24773;&#19978;&#30340;&#20998;&#27495;&#26377;&#22810;&#22823;&#12290;&#20182;&#20204;&#22914;&#20309;&#20197;&#36139;&#31351;&#20026;&#20511;&#21475;&#65292;&#35828;&#33258;&#24049;&#22312;&#21521;&#39318;&#24109;&#25191;&#34892;&#23448;&#25424;&#36192;&#25968;&#20159;&#32654;&#20803;&#26102;&#21364;&#22312;&#24038;&#21491;&#20111;&#25439;&#12290;&#22826;&#24694;&#24515;&#20102;&#12290;&#20182;&#20204;&#30495;&#20002;&#20154;&#12290;&#20182;&#20204;&#31449;&#22312;&#21382;&#21490;&#30340;&#38169;&#35823;&#19968;&#36793;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=J4SAPOX7R5M"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/J4SAPOX7R5M?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;figcaption&gt; Sag-Aftra &#20027;&#24109; Fran Drescher &#21457;&#34920;&#35762;&#35805;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/13/hollywood-actors-union-recommends-strike-as-talks-deadline-passes"&gt;&#21608;&#22235;&#65292;&#23459;&#24067;&lt;/a&gt;16 &#19975;&#21517; Sag-Aftra &#25104;&#21592;&#8212;&#8212;&#20174;&#22823;&#26126;&#26143;&#21040;&#32972;&#26223;&#28436;&#21592;&#8212;&#8212;&#23558;&#21152;&#20837;&#32654;&#22269;&#20316;&#23478;&#21327;&#20250;&#20030;&#34892;&#32610;&#24037;&#65292;&#36825;&#26631;&#24535;&#30528;&#22909;&#33713;&#22366;&#33258; 1960 &#24180;&#36825;&#20004;&#20010;&#24037;&#20250;&#19978;&#27425;&#19968;&#36215;&#32610;&#24037;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#20572;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#27491;&#22312;&#19982;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431;&#20105;&#21462;&#26356;&#22909;&#30340;&#26465;&#20214;&#65292;&#35813;&#32852;&#30431;&#20195;&#34920;&#20027;&#35201;&#21046;&#29255;&#21378;&#21644;&#27969;&#23186;&#20307;&#20844;&#21496;&#65292;&#21253;&#25324;&#20122;&#39532;&#36874;&#12289;&#33529;&#26524;&#12289;&#36842;&#22763;&#23612;&#12289;NBCUniversal&#12289;Netflix&#12289;&#27966;&#25289;&#33945;&#12289;&#32034;&#23612;&#21644;&#21326;&#32435;&#20804;&#24351;&#25506;&#32034;&#39057;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#25104;&#20026;&#24037;&#20250;&#20027;&#24109;&#30340;&#24503;&#38647;&#33293;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34920;&#36798;&#20102;&#23545;&#20225;&#19994;&#36138;&#23146;&#30340;&#25285;&#24551;&#65292;&#20182;&#22312;&#29031;&#29255;&#19978;&#36148;&#19978;&#8220;&#31435;&#21363;&#20572;&#27490;&#36164;&#26412;&#20027;&#20041;&#36138;&#23146;&#8221;&lt;a href="https://twitter.com/frandrescher/status/1242455857087967232"&gt;&#31561;&#21475;&#21495;&#65292;&#24182;&#22312;&#25512;&#29305;&#19978;&#21457;&#34920;&#20102;&#36825;&#26679;&#30340;&#35328;&#35770;&lt;/a&gt;&#65306;&#8220;&#36164;&#26412;&#20027;&#20041;&#24050;&#25104;&#20026;&#32479;&#27835;&#38454;&#32423;&#31934;&#33521;&#30340;&#20195;&#21517;&#35789;&#65281;&#8221; 2017 &#24180;&#12298;&#32445;&#32422;&#26434;&#24535;&#12299;&#30340;&#26631;&#39064;&#26159;&#65306;&#8220;&#20320;&#26368;&#21916;&#29233;&#30340;&#26032;&#21453;&#36164;&#26412;&#20027;&#20041;&#20598;&#20687;&#26159;&#24343;&#20848;&#183;&#24503;&#38647;&#33293; (Fran Drescher)&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#38647;&#33293;&#24403;&#24180;&#22312;&#25509;&#21463; Vulture &#37319;&#35775;&#26102;&#20063;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#21453;&#36164;&#26412;&#20027;&#20041;&#8221;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#24182;&#19981;&#21453;&#23545;&#36186;&#38065;&#65292;&#35831;&#19981;&#35201;&#35823;&#20250;&#25105;&#30340;&#24847;&#24605;&#12290;&#25105;&#35748;&#20026;&#36186;&#38065;&#26412;&#36523;&#24182;&#19981;&#26159;&#19968;&#20214;&#22351;&#20107;&#12290;&#20294;&#23427;&#24517;&#39035;&#22312;&#30495;&#23454;&#20540;&#30340;&#33539;&#22260;&#20869;&#36827;&#34892;&#26657;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#27491;&#21578;&#35785;&#20154;&#20204;&#30340;&#26159;&#65292;&#8216;&#20320;&#21487;&#33021;&#26159;&#20840;&#29699;&#21464;&#26262;&#38598;&#20250;&#20013;&#30340;&#31532;&#19968;&#25209;&#20154;&#65292;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#20320;&#30693;&#36947;&#20320;&#30340;&#25237;&#36164;&#32452;&#21512;&#20013;&#26377;&#20160;&#20040;&#21527;&#65311;&#8217;&#25105;&#20204;&#26681;&#26412;&#19981;&#38656;&#35201;&#25903;&#25345;&#36825;&#20123;&#20844;&#21496;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#24503;&#38647;&#33293;&#30340;&#28436;&#35762;&#26159;&#21363;&#20852;&#30340;&#65292;&#36825;&#20301; 65 &#23681;&#30340;&#28436;&#21592;&#25381;&#33310;&#30528;&#25331;&#22836;&#65292;&#26377;&#26102;&#30504;&#30528;&#30524;&#30555;&#27969;&#27882;&#12290; &#8220;&#37266;&#26469;&#38395;&#38395;&#21654;&#21857;&#30340;&#21619;&#36947;&#65292;&#8221;&#22905;&#21578;&#35785;&#24037;&#20316;&#23460;&#12290; &#8220;&#25105;&#20204;&#35201;&#27714;&#23562;&#37325;&#65281;&#27809;&#26377;&#25105;&#20204;&#65292;&#20320;&#23601;&#26080;&#27861;&#23384;&#22312;&#65281;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/emilystjams/status/1679583452298084353"&gt;&lt;blockquote&gt;&lt;p&gt;&#24343;&#20848;&#183;&#24503;&#38647;&#33293; (Fran Drescher) &#25104;&#20026;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#20030;&#36275;&#36731;&#37325;&#30340;&#24037;&#20250;&#39046;&#23548;&#20154;&#20043;&#19968;&#65292;&#20316;&#20026;&#19968;&#21517;&#24037;&#20250;&#22899;&#23401;&#21644; 90 &#24180;&#20195;&#30340;&#23401;&#23376;&#65292;&#25105;&#23545;&#27492;&#24863;&#21040;&#38750;&#24120;&#39640;&#20852;&#12290;&lt;/p&gt; - &#33406;&#31859;&#20029;&#183;&#22307;&#35449;&#22982;&#26031; (@emilystjams) &lt;a href="https://twitter.com/emilystjams/status/1679583452298084353?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 7 &#26376; 13 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;Sag-Aftra &#25104;&#21592;&#24050;&#34987;&#21202;&#20196;&#20572;&#27490;&#20219;&#20309;&#19982;&#21046;&#20316;&#30456;&#20851;&#30340;&#24037;&#20316;&#65292;&#21253;&#25324;&#32418;&#22320;&#27631;&#21644;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#23459;&#20256;&#20182;&#20204;&#30340;&#24037;&#20316;&#12290;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848; (Christopher Nolan) &#25191;&#23548;&#30340;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;(Oppenheimer) &#30340;&#20262;&#25958;&#39318;&#26144;&#24335;&#34987;&#25512;&#36831;&#19968;&#23567;&#26102;&#65292;&#20197;&#36991;&#20813;&#32610;&#24037;&#24320;&#22987;&#65292;&#28436;&#21592;&#20204;&#22312;&#30005;&#24433;&#27491;&#24335;&#23459;&#24067;&#26102;&#23601;&#31163;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#33922;&#183;&#31859;&#24503;&#21202; (Bette Midler) &#22312; Twitter &#19978;&#25209;&#35780;&#20102;&#31185;&#25216;&#20844;&#21496;&#65292;&#22312;&#24086;&#23376;&#20013;&#21015;&#20986;&#20102;&#35768;&#22810;&#21463;&#21040;&#20260;&#23475;&#30340;&#34892;&#19994;&#65292;&#28982;&#21518;&#23558;&#37325;&#28857;&#25918;&#22312;&#20102;&#22909;&#33713;&#22366;&#12290; &#8220;&#28436;&#21592;&#32610;&#24037;&#26159;&#27491;&#30830;&#30340;&#65292;&#32534;&#21095;&#20063;&#26159;&#22914;&#27492;&#65292;&#8221;&lt;a href="https://twitter.com/BetteMidler/status/1679590684112633857"&gt;&#22905;&#20889;&#36947;&lt;/a&gt;&#12290; &#8220;&#22914;&#26524;&#20320;&#24819;&#36140;&#20540;&#24182;&#25703;&#27585;&#19968;&#20010;&#34892;&#19994;&#65292;&#23427;&#23601;&#19981;&#20877;&#26159;&#19968;&#20010;&#21487;&#25345;&#32493;&#30340;&#21830;&#19994;&#27169;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36763;&#35199;&#23045;&#183;&#23612;&#20811;&#26494; (Cynthia Nixon)&lt;a href="https://twitter.com/CynthiaNixon/status/1679580330427072512"&gt;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&lt;/a&gt;&#65292;&#22905;&#8220;&#33258;&#35946;&#22320;&#19982; WGA &#31449;&#22312;&#19968;&#36215;&#8221;&#65292;&#24182;&#34920;&#31034;&#24037;&#20316;&#23460;&#8220;&#20174;&#25105;&#20204;&#30340;&#21171;&#21160;&#20013;&#33719;&#30410;&#22826;&#20037;&#20102;&#8221;&#12290;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#20250;&#36194;&#24471;&#32988;&#21033;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#26480;&#31859;&#183;&#26446;&#183;&#26607;&#33922;&#26031; (Jamie Lee Curtis)&lt;a href="https://www.instagram.com/p/CupmkOmSRS4/"&gt;&#20998;&#20139;&#20102;&#19968;&#31687; Instagram &#24086;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&lt;/a&gt;&#65306;&#8220;&#26159;&#26102;&#20505;&#25688;&#19979;&#38754;&#20855;&#65292;&#25343;&#36215;&#26631;&#35821;&#20102;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 11:52:02 +0800</pubDate></item><item><title>&#26222;&#21326;&#27704;&#36947;&#19985;&#38395;&#25193;&#22823;&#65292;&#24503;&#21220;&#25215;&#35748;&#28389;&#29992;&#25919;&#24220;&#20449;&#24687;</title><link>https://www.theguardian.com/business/2023/jul/14/deloitte-misuse-of-government-information-senate-inquiry-pwc-scandal</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T02:21:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0890c3f86ff7b7d70e9838cd02cce5c33d42e3de/0_5_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=20fb73c7050708d553b4c33c924af24d" alt=""&gt;&#24503;&#21220;&#21672;&#35810;&#20844;&#21496;&#22823;&#27004;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#21478;&#19968;&#23478;&#22235;&#22823;&#21672;&#35810;&#20844;&#21496;&#35777;&#23454;&#21435;&#24180;&#28389;&#29992;&#25919;&#24220;&#20449;&#24687;&#65292;&#25193;&#22823;&#20102;&#24109;&#21367;&#20840;&#29699;&#24040;&#22836;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/pricewaterhousecoopers"&gt;&#26222;&#21326;&#27704;&#36947;&lt;/a&gt;&#30340;&#19985;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&lt;a href="https://www.theguardian.com/australia-news/2023/jul/12/pwc-tax-scandal-kpmg-deloitte-ey-sacked-misconduct-sexual-harassment"&gt;&#27491;&#22312;&#36827;&#34892;&#30340;&#21442;&#35758;&#38498;&#35843;&#26597;&#30340;&lt;/a&gt;&#19968;&#37096;&#20998;&#65292;&#24503;&#21220;&#25259;&#38706;&#20102;&#36825;&#19968;&#36829;&#35268;&#34892;&#20026;&#65292;&#20294;&#30001;&#20110;&#23458;&#25143;&#20445;&#23494;&#65292;&#36804;&#20170;&#20026;&#27490;&#25298;&#32477;&#25552;&#20379;&#26377;&#20851;&#35813;&#20107;&#20214;&#30340;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#36824;&#35814;&#32454;&#35828;&#26126;&#20102;&#23427;&#26159;&#22914;&#20309;&#22312;&#26410;&#33021;&#25259;&#38706;&#21033;&#30410;&#20914;&#31361;&#21518;&#34987;&#20869;&#25919;&#37096;&#25243;&#24323;&#30340;&#12290;&#22312;&#19982;&#28595;&#22823;&#21033;&#20122;&#22269;&#23478;&#23457;&#35745;&#21150;&#20844;&#23460; (ANAO) &#21512;&#20316;&#26102;&#20063;&#21457;&#29616;&#20102;&#31867;&#20284;&#30340;&#36829;&#35268;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/business/2023/jan/25/jim-chalmers-furious-after-former-pwc-tax-adviser-found-to-have-shared-confidential-government-briefings-with-staff"&gt;&#26222;&#21326;&#27704;&#36947;&#28389;&#29992;&#26426;&#23494;&#31246;&#21153;&#25919;&#31574;&#20449;&#24687;&lt;/a&gt;&#24341;&#21457;&#20102;&#22768;&#35465;&#21361;&#26426;&#12289;&#22810;&#27425;&#35299;&#38599;&#21644;&#35758;&#20250;&#35843;&#26597;&#12289;&#31227;&#20132;&#35686;&#26041;&#21644;&#26032;&#25104;&#31435;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/australia-news/national-anti-corruption-commission"&gt;&#22269;&#23478;&#21453;&#33104;&#36133;&#22996;&#21592;&#20250;&lt;/a&gt;&#65292;&#20197;&#21450;&lt;a href="https://www.theguardian.com/business/2023/jun/25/pwc-appoints-new-australian-ceo-with-plans-to-sell-off-government-consultancy-work-for-1"&gt;&#20165;&#20197; 1 &#32654;&#20803;&#21093;&#31163;&#20854;&#25919;&#24220;&#26381;&#21153;&#37096;&#38376;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/12/pwc-scandal-kpmg-deloitte-ban-political-donations"&gt;&#27605;&#39532;&#23041;&#21644;&#24503;&#21220;&#25298;&#32477;&#19982;&#26222;&#21326;&#27704;&#36947;&#19968;&#36215;&#31105;&#27490;&#28595;&#22823;&#21033;&#20122;&#25919;&#27835;&#25424;&#27454;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21351;&#40857;&#23703;&#22823;&#23398;&#27861;&#23398;&#21103;&#25945;&#25480;&#23433;&#36842;&#183;&#26045;&#31302;&#27931;&#21338;&#22763;&#34920;&#31034;&#65292;&#24503;&#21220;&#30340;&#25259;&#38706;&#35777;&#23454;&#20102;&#19981;&#24403;&#34892;&#20026;&#24182;&#38750;&#26222;&#21326;&#27704;&#36947;&#29420;&#26377;&#65292;&#32467;&#26500;&#24615;&#38382;&#39064;&#38656;&#35201;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#32477;&#23545;&#27627;&#19981;&#24576;&#30097;&#36825;&#19981;&#23646;&#20110;&#26222;&#21326;&#27704;&#36947;&#30340;&#33539;&#22260;&#65292;&#8221;&#26045;&#31302;&#27931;&#35828;&#12290; &#8220;&#36825;&#34920;&#26126;&#35813;&#31995;&#32479;&#26412;&#36523;&#21151;&#33021;&#22833;&#35843;......&#21363;&#20351;&#22312;&#29702;&#35770;&#19978;&#65292;&#20063;&#19981;&#20877;&#21487;&#33021;&#32500;&#25252;&#20844;&#20849;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#30830;&#35748;&#19978;&#19968;&#36130;&#24180;&#21448;&#26377; 9 &#27425;&#28389;&#29992;&#26426;&#23494;&#25110;&#19987;&#26377;&#20449;&#24687;&#30340;&#24773;&#20917;&#65292;&#20302;&#20110;&#19968;&#24180;&#21069;&#30340; 18 &#27425;&#12290;&#36825;&#20123;&#20107;&#20214;&#30340;&#32454;&#33410;&#23578;&#26410;&#25552;&#20379;&#32473;&#21442;&#35758;&#38498;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#23601;&#28389;&#29992;&#25919;&#24220;&#20449;&#24687;&#19968;&#20107;&#32852;&#31995;&#24503;&#21220;&#26102;&#65292;&#24503;&#21220;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#21578;&#35785;&#21442;&#35758;&#38498;&#35843;&#26597;&#65292;&#23427;&#35748;&#30495;&#23545;&#24453;&#33258;&#24049;&#30340;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#19982;&#28389;&#29992;&#25919;&#24220;&#26426;&#23494;&#20449;&#24687;&#26377;&#20851;&#30340;&#38382;&#39064;&#37117;&#23558;&#25353;&#29031;&#25105;&#20204;&#30340;&#27491;&#24120;&#27969;&#31243;&#36827;&#34892;&#35843;&#26597;&#65292;&#8221;&#24503;&#21220;&#22312;&#22238;&#31572;&#32511;&#20826;&#21442;&#35758;&#21592;&#33453;&#33453;&#25289;&#183;&#27874;&#31185;&#20811;&#30340;&#25552;&#38382;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21518;&#26524;&#23558;&#26681;&#25454;&#25105;&#20204;&#20869;&#37096;&#35843;&#26597;&#30340;&#32467;&#26524;&#32780;&#26377;&#25152;&#19981;&#21516;&#65292;&#19982;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#19968;&#26679;&#65292;&#36825;&#20123;&#21518;&#26524;&#21253;&#25324;&#26681;&#25454;&#25105;&#20204;&#30340;&#25919;&#31574;&#37319;&#21462;&#32426;&#24459;&#22788;&#20998;&#65292;&#36825;&#36866;&#29992;&#20110;&#21512;&#20316;&#20249;&#20276;&#21644;&#21592;&#24037;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#30830;&#23454;&#25552;&#20379;&#20102;&#20004;&#36215;&#28041;&#21450;&#25919;&#24220;&#21512;&#21516;&#30340;&#21033;&#30410;&#20914;&#31361;&#36829;&#35268;&#34892;&#20026;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#24503;&#21220;&#19982; ANAO &#31614;&#32422;&#65292;&#23545;&#19968;&#23478;&#25919;&#24220;&#26426;&#26500;&#30340;&#29615;&#22659;&#12289;&#31038;&#20250;&#21644;&#27835;&#29702;&#25968;&#25454;&#36827;&#34892;&#23457;&#35745;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#35813;&#26426;&#26500;&#32856;&#35831;&#24503;&#21220;&#23545;&#20854;&#36130;&#21153;&#25253;&#34920;&#36827;&#34892;&#23457;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#23545;&#21442;&#35758;&#38498;&#30340;&#22238;&#24212;&#31216;&#65306;&#8220;2022 &#24180; 8 &#26376;&#21457;&#29616;&#65292;&#24503;&#21220;&#27809;&#26377;&#25353;&#29031;&#29420;&#31435;&#24615;&#21644;&#20914;&#31361;&#31649;&#29702;&#25919;&#31574;&#30340;&#35201;&#27714;&#65292;&#23547;&#27714; ANAO &#30340;&#39044;&#20808;&#25209;&#20934;&#26469;&#25552;&#20379;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/jul/12/pwc-scandal-second-conflict-of-interest-breach-government-information"&gt;&#26222;&#21326;&#27704;&#36947;&#25215;&#35748;&#21478;&#19968;&#36215;&#21033;&#30410;&#20914;&#31361;&#36829;&#35268;&#34892;&#20026;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24503;&#21220;&#36824;&#25552;&#21040;&#65292;&#27665;&#25919;&#20107;&#21153;&#37096;&#22312;&#35843;&#26597;&#21457;&#29616;&#8220;&#23384;&#22312;&#32452;&#32455;&#21033;&#30410;&#20914;&#31361;&#65292;&#20294;&#22312;&#35813;&#37096;&#38376;&#21442;&#19982;&#26102;&#26410;&#21521;&#35813;&#37096;&#38376;&#25259;&#38706;&#8221;&#21518;&#32456;&#27490;&#20102;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; ANAO &#19978;&#20010;&#26376;&#21457;&#24067;&#30340;&#25253;&#21578;&#65292;&#24503;&#21220;&#27491;&#22312;&#20026;&#35813;&#37096;&#38376;&#25552;&#20379; IT &#37319;&#36141;&#24314;&#35758;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#24503;&#21220;&#30340;&#19968;&#21517;&#21512;&#20249;&#20154;&#34987;&#20511;&#35843;&#21040;&#19968;&#23478;&#31454;&#8203;&#8203;&#26631;&#35813;&#37096;&#38376;&#24037;&#20316;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; ANAO &#25253;&#21578;&#31216;&#65306;&#8220;&#22312;&#25509;&#27965;&#26102;&#8230;&#8230;&#24503;&#21220;&#23384;&#22312;&#23454;&#38469;&#30340;&#21033;&#30410;&#20914;&#31361;&#65292;&#26410;&#33021;&#30003;&#25253;&#36825;&#19968;&#21033;&#30410;&#36829;&#21453;&#20102;&#24265;&#27905;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#21578;&#35785;&#21442;&#35758;&#38498;&#65292;&#23427;&#8220;&#19981;&#30693;&#36947;&#19982;&#25919;&#24220;&#24037;&#20316;&#26377;&#20851;&#30340;&#20219;&#20309;&#20854;&#20182;&#37325;&#22823;&#21033;&#30410;&#20914;&#31361;&#20107;&#39033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#36824;&#25298;&#32477;&#21521;&#21442;&#35758;&#38498;&#25552;&#20379;&#26377;&#20851;&#20854;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#32467;&#26500;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&#26222;&#21326;&#27704;&#36947;&#25552;&#20379;&#20102;&#19968;&#20221;&#21512;&#20316;&#21327;&#35758;&#21103;&#26412;&#65292;&#20294;&#35201;&#27714;&#19981;&#24471;&#23558;&#20854;&#20998;&#20139;&#32473;&#22996;&#21592;&#20250;&#25104;&#21592;&#20197;&#22806;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#21220;&#21512;&#20249;&#20154;&#20043;&#38388;&#30340;&#21512;&#20316;&#21327;&#35758;&#26159;&#19968;&#20221;&#26426;&#23494;&#19988;&#21830;&#19994;&#25935;&#24863;&#30340;&#25991;&#20214;&#65292;&#8221;&#24503;&#21220;&#30340;&#22238;&#24212;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#21253;&#21547;&#25935;&#24863;&#20449;&#24687;&#65292;&#21487;&#33021;&#20250;&#32473;&#25105;&#20204;&#30340;&#31454;&#20105;&#23545;&#25163;&#24102;&#26469;&#21830;&#19994;&#20248;&#21183;&#65292;&#24182;&#25439;&#23475;&#25105;&#20204;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/pricewaterhousecoopers"&gt;&#26222;&#21326;&#27704;&#36947;&lt;/a&gt;&#25215;&#35748;&#21478;&#19968;&#36215;&#20005;&#37325;&#30340;&#21033;&#30410;&#20914;&#31361;&#36829;&#35268;&#34892;&#20026;&#65292;&#20294;&#28548;&#28165;&#35828;&#36825;&#24182;&#19981;&#28041;&#21450;&#28389;&#29992;&#25919;&#24220;&#20449;&#24687;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 10:52:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#31934;&#31070;&#31185;&#21307;&#29983;&#25512;&#21160;&#21307;&#30103;&#20445;&#38505;&#34917;&#36148;&#27695;&#33018;&#37230;&#27835;&#30103;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;</title><link>https://www.theguardian.com/australia-news/2023/jul/14/australian-psychiatrists-push-for-medicare-to-subsidise-ketamine-for-treatment-resistant-depression</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T02:01:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4032f91d3af546d7f83f04fc26257bc696bcfcfb/0_394_6900_4140/master/6900.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85f9098338b71e171a656ff367baf640" alt=""&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#21521;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#24739;&#32773;&#27880;&#23556;&#27695;&#33018;&#37230;&#12290;&#26381;&#29992;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#30340;&#24739;&#32773;&#20013;&#65292;&#26377;&#20116;&#20998;&#20043;&#19968;&#34920;&#31034;&#20182;&#20204;&#19981;&#20877;&#24739;&#26377;&#20020;&#24202;&#25233;&#37057;&#30151;&#65292;&#32780;&#23433;&#24944;&#21058;&#32452;&#30340;&#36825;&#19968;&#27604;&#20363;&#20026; 2%&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#35797;&#39564;&#32467;&#26524;&#21457;&#29616;&#35813;&#33647;&#29289;&#30340;&#20302;&#25104;&#26412;&#29256;&#26412;&#21487;&#20197;&#27835;&#30103;&#20005;&#37325;&#25233;&#37057;&#30151;&#65292;&#28595;&#22823;&#21033;&#20122;&#31934;&#31070;&#31185;&#21307;&#29983;&#26368;&#39640;&#26426;&#26500;&#25903;&#25345;&#30340;&#30740;&#31350;&#20154;&#21592;&#24050;&#30003;&#35831;&#30001;&#21307;&#30103;&#20445;&#38505;&#34917;&#36148;&#27695;&#33018;&#37230;&#27835;&#30103;&#25233;&#37057;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#28595;&#22823;&#21033;&#20122;&#26377;&#26102;&#20250;&#24320;&#20986;S-&#27695;&#33018;&#37230;&#40763;&#21943;&#38654;&#21058;&#26469;&#27835;&#30103;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#65292;&#20294;&#27599;&#21058;&#36153;&#29992;&#32422;&#20026;800&#28595;&#20803;&#65292;&#21152;&#19978;&#21672;&#35810;&#36153;&#29992;&#65292;&#24739;&#32773;&#21487;&#20197;&#25903;&#20184;&#32422;1,150&#28595;&#20803;&#30340;&#27835;&#30103;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#24713;&#23612;&#26032;&#21335;&#23041;&#23572;&#22763;&#22823;&#23398;&#21644;&#40657;&#29399;&#30740;&#31350;&#25152;&#30340; Colleen Loo &#25945;&#25480;&#39046;&#23548;&#30340;&#30740;&#31350;&#20154;&#21592;&#35797;&#39564;&#20102;&#19968;&#31181;&#25104;&#26412;&#36739;&#20302;&#30340;&#36890;&#29992;&#27695;&#33018;&#37230;&#65292;&#36890;&#36807;&#30382;&#19979;&#23567;&#27880;&#23556;&#32473;&#33647;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/01/australian-psychiatrists-can-now-prescribe-mdma-and-psilocybin-who-can-access-them-and-how-do-they-work"&gt;&#28595;&#22823;&#21033;&#20122;&#31934;&#31070;&#31185;&#21307;&#29983;&#29616;&#22312;&#21487;&#20197;&#24320; MDMA &#21644;&#35064;&#30422;&#33735;&#32032;&#22788;&#26041;&#65306;&#35841;&#21487;&#20197;&#20351;&#29992;&#23427;&#20204;&#20197;&#21450;&#23427;&#20204;&#22914;&#20309;&#21457;&#25381;&#20316;&#29992;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#30740;&#31350;&#65292;&#27604;&#36739;&#36890;&#29992;&#27695;&#33018;&#37230;&#65288;&#31216;&#20026;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#65289;&#19982;&#23433;&#24944;&#21058;&#27835;&#30103;&#20005;&#37325;&#25233;&#37057;&#30151;&#30340;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#25307;&#21215;&#20102; 179 &#21517;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#24739;&#32773;&#65292;&#20182;&#20204;&#35201;&#20040;&#27880;&#23556;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#65288;&#29616;&#24050;&#24191;&#27867;&#29992;&#20316;&#40635;&#37257;&#21644;&#38215;&#38745;&#33647;&#29289;&#65289;&#65292;&#35201;&#20040;&#27880;&#23556;&#23433;&#24944;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24944;&#21058;&#26159;&#19968;&#31181;&#21517;&#20026;&#21674;&#36798;&#21777;&#20177;&#30340;&#33647;&#29289;&#65292;&#36873;&#25321;&#23427;&#26159;&#22240;&#20026;&#23427;&#20063;&#20250;&#20135;&#29983;&#38215;&#38745;&#20316;&#29992;&#65292;&#20351;&#21442;&#19982;&#32773;&#19981;&#22826;&#21487;&#33021;&#30693;&#36947;&#20182;&#20204;&#26381;&#29992;&#30340;&#26159;&#21738;&#31181;&#33647;&#29289;&#12290;&#30740;&#31350;&#20154;&#21592;&#20063;&#19981;&#30693;&#36947;&#24739;&#32773;&#25509;&#21463;&#20102;&#21738;&#31181;&#33647;&#29289;&#65292;&#36825;&#34987;&#31216;&#20026;&#21452;&#30450;&#35797;&#39564;&#65292;&#20197;&#38477;&#20302;&#20559;&#20506;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#32773;&#27599;&#21608;&#22312;&#35786;&#25152;&#25509;&#21463;&#20004;&#27425;&#27880;&#23556;&#65292;&#24182;&#25509;&#21463;&#32422;&#20004;&#20010;&#23567;&#26102;&#30340;&#30417;&#27979;&#12290;&#27835;&#30103;&#25345;&#32493;&#20102;&#19968;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#25509;&#21463;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#27835;&#30103;&#30340;&#24739;&#32773;&#20013;&#26377;&#20116;&#20998;&#20043;&#19968;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#26368;&#21518;&#19968;&#27425;&#26381;&#33647;&#21518;&#30340;&#22235;&#22825;&#20869;&#19981;&#20877;&#20986;&#29616;&#20020;&#24202;&#25233;&#37057;&#30151;&#65292;&#32780;&#23433;&#24944;&#21058;&#32452;&#30340;&#36825;&#19968;&#27604;&#20363;&#20026; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#19982; S-&#27695;&#33018;&#37230;&#31867;&#20284;&#30740;&#31350;&#30340;&#21442;&#19982;&#32773;&#30456;&#27604;&#65292;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#30740;&#31350;&#30340;&#21442;&#19982;&#32773;&#22312;&#27835;&#30103;&#21069;&#30340;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#21457;&#29983;&#29575;&#20063;&#26356;&#39640;&#12290;&#22806;&#28040;&#26059;&#30740;&#31350;&#20013;&#36817;&#22235;&#20998;&#20043;&#19968;&#30340;&#21442;&#19982;&#32773;&#23545;&#20043;&#21069;&#30340;&#27835;&#30103;&#27809;&#26377;&#21453;&#24212;&#65292;&#21253;&#25324;&#25239;&#25233;&#37057;&#33647;&#12289;&#35848;&#35805;&#30103;&#27861;&#21644;/&#25110;&#30005;&#20241;&#20811;&#30103;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32467;&#26524;&lt;a href="https://doi.org/10.1192/bjp.2023.79"&gt;&#20110;&#21608;&#20116;&#21457;&#34920;&#22312;&#12298;&#33521;&#22269;&#31934;&#31070;&#30149;&#23398;&#26434;&#24535;&#12299;&#19978;&lt;/a&gt;&#65292;&#19982;&#20351;&#29992; S-&#27695;&#33018;&#37230;&#40763;&#21943;&#38654;&#21058;&#27835;&#30103;&#25233;&#37057;&#30151;&#30340;&#30740;&#31350;&#20013;&#21457;&#29616;&#30340;&#32531;&#35299;&#29575;&#30456;&#20284;&#12290;&#20294;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#27599;&#27425;&#27880;&#23556;&#30340;&#36153;&#29992;&#20165;&#20026; 5 &#32654;&#20803;&#65292;&#23613;&#31649;&#22312;&#20020;&#24202;&#35797;&#39564;&#20043;&#22806;&#25509;&#21463;&#35813;&#33647;&#29289;&#30340;&#24739;&#32773;&#38500;&#27492;&#20043;&#22806;&#36824;&#35201;&#25903;&#20184;&#32422; 350 &#32654;&#20803;&#30340;&#21672;&#35810;&#21644;&#30417;&#27979;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#27491;&#22312;&#21521; Medicare &#30003;&#35831;&#21307;&#30103;&#20445;&#38505;&#65292;&#35813;&#30003;&#35831;&#30001; Black Dog Institute &#20197;&#21450;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#30343;&#23478;&#31934;&#31070;&#30149;&#23398;&#38498;&#25903;&#25345;&#65292;&#30003;&#35831; Medicare &#39033;&#30446;&#32534;&#21495;&#65292;&#20197;&#36164;&#21161;&#27695;&#33018;&#37230;&#27835;&#30103;&#25233;&#37057;&#30151;&#30340;&#27835;&#30103;&#36153;&#29992;&#65292;&#8221;Loo &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#21253;&#25324;&#33647;&#29289;&#30340;&#25152;&#26377;&#36882;&#36865;&#26041;&#27861;&#21644;&#24418;&#24335;&#65292;&#21253;&#25324;&#40763;&#21943;&#38654;&#21058;&#21644;&#20302;&#25104;&#26412;&#27880;&#23556;&#21058;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#24739;&#32773;&#26469;&#35828;&#65292;&#27695;&#33018;&#37230;&#26159;&#19968;&#31181;&#26497;&#22909;&#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#20294;&#29616;&#22312;&#33719;&#24471;&#30340;&#20027;&#35201;&#38556;&#30861;&#26159;&#20154;&#20204;&#36127;&#25285;&#19981;&#36215;&#36153;&#29992;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#25552;&#20986;&#36825;&#19968;&#30003;&#35831;&#30340;&#21407;&#22240;&#65292;&#8221;Loo &#35828;&#12290; &#8220;&#25105;&#38750;&#24120;&#24076;&#26395;&#22312;&#19968;&#20004;&#24180;&#20869;&#65292;&#27835;&#30103;&#23558;&#30001;&#21307;&#30103;&#20445;&#38505;&#36164;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/03/can-diabetes-and-weight-loss-drug-ozempic-break-addictions-too"&gt;&#31958;&#23615;&#30149;&#21644;&#20943;&#32933;&#33647; Ozempic &#20063;&#33021;&#25106;&#38500;&#27602;&#30270;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; Loo &#34920;&#31034;&#65292;&#38656;&#35201;&#36827;&#19968;&#27493;&#30740;&#31350;&#26469;&#20102;&#35299;&#27835;&#30103;&#25928;&#26524;&#26159;&#21542;&#25345;&#20037;&#12290;&#22905;&#25958;&#20419;&#25233;&#37057;&#30151;&#24739;&#32773;&#19981;&#35201;&#21521;&#20840;&#31185;&#21307;&#29983;&#23547;&#27714;&#27695;&#33018;&#37230;&#27835;&#30103;&#65292;&#24182;&#34920;&#31034;&#22914;&#26524;&#20154;&#20204;&#35748;&#20026;&#33258;&#24049;&#24739;&#26377;&#25233;&#37057;&#30151;&#65292;&#20182;&#20204;&#24212;&#35813;&#39318;&#20808;&#19982;&#20840;&#31185;&#21307;&#29983;&#25506;&#35752;&#26367;&#20195;&#27835;&#30103;&#26041;&#26696;&#65292;&#20363;&#22914;&#25913;&#21464;&#29983;&#27963;&#26041;&#24335;&#21644;&#25509;&#21463;&#24515;&#29702;&#23398;&#23478;&#27835;&#30103;&#65292;&#28982;&#21518;&#20877;&#36716;&#20171;&#32473;&#31934;&#31070;&#31185;&#21307;&#29983;&#36827;&#34892;&#25506;&#32034;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#23384;&#22312;&#65292;&#21487;&#36873;&#25321;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#35828;&#65292;&#20351;&#29992;&#27695;&#33018;&#37230;&#30340;&#31934;&#31070;&#31185;&#21307;&#29983;&#26368;&#22909;&#25509;&#21463;&#39069;&#22806;&#30340;&#22521;&#35757;&#65292;&#21253;&#25324;&#22914;&#20309;&#23433;&#20840;&#22320;&#32473;&#33647;&#21644;&#30417;&#27979;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#26412;&#24515;&#29702;&#20581;&#24247;&#20013;&#24515;&#30340;&#35748;&#30693;&#31070;&#32463;&#24515;&#29702;&#23398;&#23478;&#12289;&#19987;&#38376;&#30740;&#31350;&#27835;&#30103;&#25269;&#25239;&#30340;&#33487;&#29642;&#183;&#32599;&#22622;&#23572;&#25945;&#25480;&#34920;&#31034;&#65292;&#21346;&#30340;&#30740;&#31350;&#26159;&#8220;&#20197;&#26368;&#39640;&#30340;&#31185;&#23398;&#26631;&#20934;&#21644;&#20005;&#35880;&#24615;&#8221;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#22622;&#23572;&#35828;&#65306;&#8220;&#23545;&#20110;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#26469;&#35828;&#65292;&#32467;&#26524;&#33267;&#20851;&#37325;&#35201;&#65292;&#25454;&#25105;&#20204;&#25152;&#30693;&#65292;&#36825;&#20123;&#20154;&#24050;&#32463;&#23581;&#35797;&#20102;&#19968;&#20999;&#26041;&#27861;&#24182;&#19988;&#32477;&#26395;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#27835;&#30103;&#20026;&#37027;&#20123;&#36523;&#20307;&#38750;&#24120;&#19981;&#36866;&#30340;&#20154;&#24102;&#26469;&#20102;&#24076;&#26395;&#12290;&#24456;&#39640;&#20852;&#30475;&#21040;&#36825;&#39033;&#24037;&#20316;&#23613;&#24555;&#36716;&#21270;&#20026;&#20020;&#24202;&#23454;&#36341;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#20840;&#22825; 24 &#23567;&#26102;&#21487;&#32852;&#31995;&#21361;&#26426;&#25903;&#25345;&#26381;&#21153;&#65306;&#29983;&#21629;&#32447; 13 11 14&#65307;&#33258;&#26432;&#22238;&#30005;&#26381;&#21153; 1300 659 467&#65307;&#20799;&#31461;&#24110;&#21161;&#28909;&#32447; 1800 55 1800&#65307;&#28595;&#22823;&#21033;&#20122;&#30007;&#22763;&#28909;&#32447; 1300 78 99 78&#65307;&#30887;&#28023;&#34013;&#22825; 1300 22 4636&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Fri, 14 Jul 2023 10:22:01 +0800</pubDate></item><item><title>&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#20986;&#29616;&#22312;&#22823;&#38506;&#23457;&#22242;&#38754;&#21069;&#65292;&#35848;&#35770;&#29305;&#26391;&#26222;&#25512;&#32763;&#36873;&#20030;&#30340;&#21162;&#21147;</title><link>https://www.theguardian.com/us-news/2023/jul/13/jared-kushner-testify-grand-jury</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T01:25:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/16dc8880dcf39137e02e861a6173824a52128c3c/0_47_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bfc5ab01b69dd296f5e14cefc7624741" alt=""&gt;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222;&#30340;&#33900;&#31036;&#22312;&#32445;&#32422;&#20030;&#34892;&#65307;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222;&#30340;&#22899;&#20799;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#21644;&#22905;&#30340;&#19976;&#22827;&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#25269;&#36798;&#32445;&#32422;&#24066;&#22307;&#25991;&#26862;&#29305;&#183;&#36153;&#38647;&#23572;&#25945;&#22530;&#21442;&#21152;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#31532;&#19968;&#20219;&#22971;&#23376;&#12289;&#31038;&#20250;&#21517;&#27969;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222;&#30340;&#33900;&#31036;&#65292;&#32654;&#22269;&#65292;2022 &#24180; 7 &#26376; 20 &#26085;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#23186;&#20307;&#21608;&#22235;&#25253;&#36947;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#22899;&#23167;&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#26159;&#26368;&#36817;&#20960;&#21608;&#22312;&#22823;&#38506;&#23457;&#22242;&#38754;&#21069;&#23601;&#36825;&#20301;&#21069;&#24635;&#32479;&#25512;&#32763; 2020 &#24180;&#22823;&#36873;&#30340;&#21162;&#21147;&#20316;&#35777;&#30340;&#20960;&#20301;&#35777;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.nytimes.com/2023/07/13/us/politics/kushner-grand-jury-trump.html"&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt;&#25588;&#24341;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#21069;&#30333;&#23467;&#39038;&#38382;&#24211;&#20160;&#32435;&#19978;&#20010;&#26376;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#32852;&#37030;&#27861;&#38498;&#20316;&#35777;&#26102;&#34920;&#31034;&#65292;&#20182;&#30340;&#21360;&#35937;&#26159;&#29305;&#26391;&#26222;&#30830;&#23454;&#30456;&#20449; 2020 &#24180;&#22823;&#36873;&#34987;&#31363;&#21462;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/13/donald-trump-trial-delay-prosecutors-object"&gt;&#21496;&#27861;&#37096;&#34920;&#31034;&#8220;&#27809;&#26377;&#20381;&#25454;&#8221;&#25512;&#36831;&#29305;&#26391;&#26222;&#30340;&#26426;&#23494;&#25991;&#20214;&#23457;&#21028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.cnn.com/2023/07/13/politics/jared-kushner-january-6-grand-jury-testimony/index.html"&gt;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#35777;&#23454;&#20102;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#30340;&#25253;&#36947;&#65292;&#25253;&#36947;&#31216;&#21069;&#29305;&#26391;&#26222;&#21161;&#25163;&#38669;&#26222;&#183;&#24076;&#20811;&#26031;&#20063;&#22312;&#22823;&#38506;&#23457;&#22242;&#38754;&#21069;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#20854;&#20182;&#21069;&#30431;&#21451;&#24050;&#32463;&#20986;&#29616;&#22312;&#22823;&#38506;&#23457;&#22242;&#38754;&#21069;&#12290;&#22235;&#26376;&#20221;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/apr/27/mike-pence-testifies-donald-trump-january-6"&gt;&#36808;&#20811;&#183;&#24429;&#26031;&lt;/a&gt;&#38381;&#38376;&#20316;&#35777;&#20102;&#19971;&#20010;&#23567;&#26102;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#22312;&#35813;&#26696;&#20013;&#21521;&#26816;&#23519;&#23448;&#36879;&#38706;&#30340;&#32454;&#33410;&#20173;&#19981;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21435;&#24180;11&#26376;&#34987;&#32654;&#22269;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#20219;&#21629;&#65292;&#25509;&#25163;&#21496;&#27861;&#37096;&#20004;&#39033;&#28041;&#21450;&#29305;&#26391;&#26222;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#29305;&#26391;&#26222;&#22240; 2021 &#24180; 1 &#26376;&#31163;&#24320;&#30333;&#23467;&#21518;&#22788;&#29702;&#26426;&#23494;&#25991;&#20214;&#32780;&#34987;&#36215;&#35785;&#12290;&#20182;&#25298;&#19981;&#19981;&#35748;&#32618;&#12290;&#31532;&#20108;&#20010;&#26159;&#23545;&#25512;&#32763;&#29305;&#26391;&#26222;&#36755;&#32473;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#30340;2020&#24180;&#32654;&#22269;&#22823;&#36873;&#32467;&#26524;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#25298;&#32477;&#23545;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#25253;&#36947;&#21457;&#34920;&#35780;&#35770;&#12290;&#26410;&#33021;&#31435;&#21363;&#32852;&#31995;&#21040;&#24211;&#20160;&#32435;&#30340;&#20195;&#34920;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26159; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#31454;&#36873;&#20013;&#30340;&#39046;&#36305;&#32773;&#65292;&#20182;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#27861;&#24459;&#38382;&#39064;&#12290;&#32445;&#32422;&#24066;&#26816;&#23519;&#23448;&#20110; 4 &#26376;&#23545;&#20182;&#25552;&#20986;&#25351;&#25511;&#65292;&#25351;&#25511;&#20182;&#28041;&#23244; 2016 &#24180;&#21521;&#19968;&#21517;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#25903;&#20184;&#23553;&#21475;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22810;&#27425;&#38169;&#35823;&#22320;&#22768;&#31216;&#33258;&#24049;&#36194;&#24471;&#20102;2020&#24180;&#22823;&#36873;&#65292;&#32780;&#25308;&#30331;&#30340;&#32988;&#21033;&#26159;&#30001;&#20110;&#33310;&#24330;&#36896;&#25104;&#30340;&#12290;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#20110; 2021 &#24180; 1 &#26376; 6 &#26085;&#34989;&#20987;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#65292;&#35797;&#22270;&#38459;&#27490;&#22269;&#20250;&#35748;&#35777;&#25308;&#30331;&#30340;&#32988;&#21033;&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&#21496;&#27861;&#37096;&#26412;&#21608;&#19968;&#21453;&#31435;&#22330;&#65292;&#34920;&#31034;&#29305;&#26391;&#26222;&#21487;&#33021;&#22240;&#20182;&#23545;&#20316;&#23478; E&#183;&#35753;&#183;&#21345;&#32599;&#23572;&#30340;&#35328;&#35770;&#25215;&#25285;&#20010;&#20154;&#36131;&#20219;&#65292;&#21345;&#32599;&#23572;&#31216;&#20182;&#22312; 90 &#24180;&#20195;&#20013;&#26399;&#23545;&#22905;&#36827;&#34892;&#20102;&#24615;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 09:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#21542;&#20915;&#32852;&#21512;&#22269;&#21327;&#35758;&#21518;&#21465;&#21033;&#20122;&#37325;&#26032;&#24320;&#25918;&#37325;&#35201;&#25588;&#21161;&#36208;&#24266;</title><link>https://www.theguardian.com/world/2023/jul/14/syria-reopens-key-aid-corridor-after-russian-veto-of-un-deal</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T00:48:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b32764508f4786d55ed204645a29fb03fa706daf/0_379_5681_3409/master/5681.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bfc775748972fd887492015737e7ac62" alt=""&gt;&#26412;&#21608;&#65292;&#24037;&#20154;&#20204;&#22312;&#21465;&#21033;&#20122;&#19982;&#22303;&#32819;&#20854;&#36793;&#22659;&#21475;&#23736;&#38468;&#36817;&#30340;&#19968;&#20010;&#20179;&#24211;&#21368;&#19979;&#19968;&#34955;&#34955;&#25588;&#21161;&#29289;&#36164;&lt;/div&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#34920;&#31034;&#65292;&#21465;&#21033;&#20122;&#23558;&#20801;&#35768;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#36890;&#36807;&#20854;&#20027;&#35201;&#36807;&#22659;&#28857;&#36827;&#20837;&#21467;&#20891;&#25511;&#21046;&#22320;&#21306;&#65292;&#37325;&#26032;&#24320;&#25918;&#22240;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#38519;&#20837;&#20725;&#23616;&#32780;&#20851;&#38381;&#30340;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#20351;&#24052;&#33832;&#22982;&#183;&#33832;&#24052;&#26684;&#21578;&#35785;&#35760;&#32773;&#65292;&#22823;&#39532;&#22763;&#38761;&#24050;&#20570;&#20986;&#19968;&#39033;&#8220;&#20027;&#26435;&#20915;&#23450;&#8221;&#65292;&#20801;&#35768;&#25588;&#21161;&#20174;&#22303;&#32819;&#20854;&#36890;&#36807;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#30340;&#24052;&#21340;&#21704;&#29926;&#36807;&#22659;&#28857;&#36890;&#36807;&#38470;&#36335;&#36816;&#36755;&#65292;&#20026;&#26399;&#20845;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#22235;&#34920;&#31034;&#65292;&#20182;&#20026;&#27492;&#33268;&#20989;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#21644;&#23433;&#29702;&#20250;&#12290;&#21476;&#29305;&#38647;&#26031;&#30340;&#21457;&#35328;&#20154;&#26031;&#33922;&#33452;&#183;&#26460;&#38597;&#37324;&#20811;&#34920;&#31034;&#65292;&#32852;&#21512;&#22269;&#27491;&#22312;&#30740;&#31350;&#33832;&#24052;&#26684;&#30340;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21033;&#29992;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&lt;a href="https://www.theguardian.com/world/2023/jul/11/cross-border-aid-to-syria-blocked-in-act-of-utter-cruelty-by-russia-at-un-vote"&gt;&#30340;&#21542;&#20915;&#26435;&#38459;&#27490;&#20102;&#25588;&#21161;&#36208;&#24266;&#30340;&#20026;&#26399;&#20061;&#20010;&#26376;&#30340;&#24310;&#26399;&#65292;&#35813;&#36208;&#24266;&#26088;&#22312;&#24110;&#21161;&#29983;&#27963;&#22312;&#21467;&#20891;&#25511;&#21046;&#30340;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#30340;400&#19975;&#20154;&#65292;&#38543;&#21518;&#20420;&#32599;&#26031;&#34987;&#25351;&#25511;&#8220;&#26497;&#20854;&#27531;&#24525;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/11/cross-border-aid-to-syria-blocked-in-act-of-utter-cruelty-by-russia-at-un-vote"&gt;&#20420;&#32599;&#26031;&#22312;&#32852;&#21512;&#22269;&#25237;&#31080;&#20013;&#20197;&#8220;&#26497;&#20854;&#27531;&#24525;&#30340;&#34892;&#20026;&#8221;&#38459;&#27490;&#20102;&#23545;&#21465;&#21033;&#20122;&#30340;&#36328;&#22659;&#25588;&#21161;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25285;&#20219; 7 &#26376;&#20221;&#23433;&#29702;&#20250;&#20027;&#24109;&#30340;&#33521;&#22269;&#22823;&#20351;&#33453;&#33453;&#25289;&#183;&#20237;&#24503;&#27779;&#24503; (Barbara Woodward) &#22312;&#20250;&#35758;&#32467;&#26463;&#21518;&#34920;&#31034;&#65306;&#8220;&#24403;&#21153;&#20043;&#24613;&#26159;&#35753;&#25588;&#21161;&#20877;&#27425;&#24555;&#36895;&#27969;&#21521;&#38656;&#35201;&#25588;&#21161;&#30340;&#20154;&#65292;&#28982;&#21518;&#30830;&#23450;&#25588;&#21161;&#30340;&#26410;&#26469;&#12290;&#8221;&#21465;&#21033;&#20122;&#22823;&#20351;&#23459;&#24067;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22914;&#26524;&#27809;&#26377;&#32852;&#21512;&#22269;&#30340;&#30417;&#30563;&#65292;&#36825;&#26465;&#37325;&#35201;&#29983;&#21629;&#32447;&#30340;&#25511;&#21046;&#26435;&#23601;&#20132;&#32473;&#20102;&#23545;&#21465;&#21033;&#20122;&#20154;&#27665;&#30340;&#33510;&#38590;&#36127;&#26377;&#36131;&#20219;&#30340;&#20154;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#27779;&#24503;&#34920;&#31034;&#65292;&#26681;&#25454;&#32852;&#21512;&#22269;&#30340;&#26087;&#23433;&#25490;&#65292;&#36890;&#36807; Bab al-Hawa &#30340;&#25588;&#21161;&#26377;&#8220;&#40644;&#37329;&#26631;&#20934;&#8221;&#30417;&#25511;&#65292;&#20197;&#30830;&#20445;&#25588;&#21161;&#19981;&#20250;&#34987;&#36716;&#31227;&#21040;&#26377;&#38656;&#35201;&#30340;&#20154;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807; 2014 &#24180;&#24320;&#22987;&#30340;&#19968;&#39033;&#23433;&#25490;&#65292;&#32852;&#21512;&#22269;&#20027;&#35201;&#36890;&#36807; Bab al-Hawa &#36807;&#22659;&#28857;&#32463;&#37051;&#22269;&#22303;&#32819;&#20854;&#21521;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#36816;&#36865;&#25937;&#25588;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20801;&#35768;&#36825;&#19968;&#26426;&#21046;&#22312;&#26410;&#32463;&#22823;&#39532;&#22763;&#38761;&#25480;&#26435;&#30340;&#24773;&#20917;&#19979;&#36816;&#20316;&#30340;&#32852;&#21512;&#22269;&#21327;&#35758;&#20110;&#21608;&#19968;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#20108;&#21542;&#20915;&#20102;&#23558;&#35813;&#21327;&#35758;&#24310;&#38271;&#20061;&#20010;&#26376;&#30340;&#20915;&#23450;&#65292;&#38543;&#21518;&#22312;&#32445;&#32422;&#32852;&#21512;&#22269;&#24635;&#37096;&#20030;&#34892;&#30340;&#25237;&#31080;&#20013;&#26410;&#33021;&#32858;&#38598;&#36275;&#22815;&#30340;&#31080;&#25968;&#36890;&#36807;&#24310;&#38271;&#20845;&#20010;&#26376;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; Bab al-Hawa &#36807;&#22659;&#28857;&#20851;&#38381;&#65292;&#20294;&#21478;&#22806;&#20004;&#20010;&#36807;&#22659;&#28857;&#20173;&#22312;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#22312;&#20108;&#26376;&#20221;&#22303;&#32819;&#20854;&#21644;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#21457;&#29983;&#22320;&#38663;&#23548;&#33268;&#25968;&#19975;&#20154;&#27515;&#20129;&#21518;&#24320;&#25918;&#20102;&#36825;&#20123;&#35774;&#26045;&#12290;&#20294; 85% &#30340;&#25588;&#21161;&#29289;&#36164;&#26159;&#36890;&#36807; Bab al-Hawa &#21040;&#36798;&#21467;&#20891;&#25511;&#21046;&#22320;&#21306;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#39532;&#22763;&#38761;&#32463;&#24120;&#35892;&#36131;&#25552;&#20379;&#25588;&#21161;&#20405;&#29359;&#20854;&#20027;&#26435;&#65292;&#32780;&#20420;&#32599;&#26031;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#21066;&#24369;&#36825;&#39033;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#26159;&#22823;&#39532;&#22763;&#38761;&#30340;&#20027;&#35201;&#30431;&#21451;&#65292;&#33258; 2015 &#24180;&#20197;&#26469;&#23545;&#21465;&#21033;&#20122;&#30340;&#24178;&#39044;&#24110;&#21161;&#25197;&#36716;&#20102;&#23616;&#21183;&#65292;&#23545;&#21465;&#21033;&#20122;&#25919;&#26435;&#26377;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20914;&#31361;&#24050;&#36896;&#25104;&#36229;&#36807; 50 &#19975;&#20154;&#27515;&#20129;&#65292;&#25968;&#30334;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#24182;&#20005;&#37325;&#30772;&#22351;&#20102;&#35813;&#22269;&#30340;&#22522;&#30784;&#35774;&#26045;&#21644;&#24037;&#19994;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 09:22:01 +0800</pubDate></item></channel></rss>