<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#25581;&#38706;&#65306;&#23545;&#36808;&#20811;&#23572;&#25096;&#22827;&#8220;&#26497;&#31471;&#20027;&#20041;&#8221;&#26032;&#23450;&#20041;&#30340;&#27861;&#24459;&#25285;&#24551;</title><link>https://www.theguardian.com/politics/2024/mar/09/revealed-legal-fears-over-michael-gove-definition-extremism</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T18:41:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b75e46bbf82f980191f242bdf6da8291811bf08d/0_276_6600_3959/master/6600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f4b690d37fe0ee871bb3ad91aeacbc87" alt=""&gt;&#36808;&#20811;&#23572;&#183;&#25096;&#22827;&lt;/div&gt;&lt;p&gt;&#27844;&#38706;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;&#36808;&#20811;&#23572;&#183;&#25096;&#22827;&#23558;&#20110;&#26412;&#21608;&#23459;&#24067;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#35745;&#21010;&#65292;&#31105;&#27490;&#8220;&#30772;&#22351;&#33521;&#22269;&#33258;&#30001;&#27665;&#20027;&#21046;&#24230;&#8221;&#30340;&#20010;&#20154;&#21644;&#22242;&#20307;&#21442;&#19982;&#20844;&#20849;&#29983;&#27963;&#65292;&#23613;&#31649;&#25919;&#24220;&#20869;&#37096;&#25285;&#24515;&#35813;&#35745;&#21010;&#38754;&#20020;&#27861;&#24459;&#25361;&#25112;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#30475;&#21040;&#30340;&#24050;&#20998;&#21457;&#32473;&#20869;&#25919;&#37096;&#21644;&#21776;&#23425;&#34903;&#30340;&#25991;&#20214;&#65292;&#20026;&#36127;&#36131;&#27700;&#24179;&#12289;&#20303;&#25151;&#21644;&#31038;&#21306;&#20107;&#21153;&#30340;&#22269;&#21153;&#21375;&#25096;&#22827;&#24037;&#20316;&#30340;&#23448;&#21592;&#24050;&#32463;&#21046;&#23450;&#20102;&#8220;&#24320;&#25299;&#32773;&#8221;&#37096;&#38376;&#35797;&#28857;&#35813;&#35745;&#21010;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#36829;&#21453;&#26497;&#31471;&#20027;&#20041;&#26032;&#23448;&#26041;&#23450;&#20041;&#30340;&#32452;&#32455;&#21644;&#20010;&#20154;&#23558;&#34987;&#25490;&#38500;&#22312;&#19982;&#37096;&#38271;&#12289;&#39640;&#32423;&#20844;&#21153;&#21592;&#12289;&#25919;&#24220;&#39038;&#38382;&#22996;&#21592;&#20250;&#21644;&#36164;&#37329;&#30340;&#20250;&#35758;&#25110;&#20219;&#20309;&#25509;&#35302;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#35758;&#20250;&#23558;&#36319;&#38543;&#25919;&#24220;&#30340;&#39046;&#23548;&#65292;&#20999;&#26029;&#23545;&#34987;&#24402;&#31867;&#20026;&#26497;&#31471;&#20027;&#20041;&#30340;&#20010;&#20154;&#25110;&#22242;&#20307;&#30340;&#20219;&#20309;&#32463;&#27982;&#32852;&#31995;&#25110;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/nov/04/plans-to-redefine-extremism-would-include-undermining-uk-values"&gt;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#20110; 11 &#26376;&#39318;&#27425;&#25259;&#38706;&#20102;&#25311;&#35758;&lt;/a&gt;&#30340;&#26497;&#31471;&#20027;&#20041;&#26032;&#23450;&#20041;&#65292;&#31216;&#21487;&#33021;&#26500;&#25104;&#26497;&#31471;&#20027;&#20041;&#30340;&#8220;&#26680;&#24515;&#34892;&#20026;&#8221;&#21253;&#25324;&#20225;&#22270;&#8220;&#25512;&#32763;&#12289;&#21033;&#29992;&#25110;&#30772;&#22351;&#33521;&#22269;&#30340;&#33258;&#30001;&#27665;&#20027;&#21046;&#24230;&#65292;&#20197;&#36171;&#20104;&#29305;&#23450;&#32676;&#20307;&#20248;&#21183;&#25110;&#21155;&#21183;&#8221;&#25110;&#23041;&#32961;&#20010;&#20154;&#26435;&#21033;&#25110;&#21161;&#38271;&#26497;&#31471;&#20027;&#20041;&#30340;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#37096;&#31616;&#25253;&#20013;&#65292;&#25096;&#22827;&#30340;&#23448;&#21592;&#25215;&#35748;&#23384;&#22312;&#38754;&#20020;&#27861;&#24459;&#25361;&#25112;&#30340;&#39118;&#38505;&#12290;&#25096;&#22827;&#30340;&#36825;&#20123;&#35745;&#21010;&#24050;&#32463;&#36973;&#21040;&#20102;&#26469;&#33258;&#20844;&#27665;&#33258;&#30001;&#22242;&#20307;&#12289;&#23448;&#21592;&#21644;&#19968;&#20123;&#39640;&#32423;&#20445;&#23432;&#20826;&#35758;&#21592;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30475;&#36807;&#36825;&#20123;&#25552;&#26696;&#30340;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#25919;&#24220;&#24076;&#26395;&#22312;&#19981;&#23601;&#23450;&#20041;&#36827;&#34892;&#20844;&#20247;&#21672;&#35810;&#25110;&#19982;&#23447;&#25945;&#39046;&#34966;&#36827;&#34892;&#36866;&#24403;&#25509;&#35302;&#30340;&#24773;&#20917;&#19979;&#21551;&#21160;&#36825;&#39033;&#35745;&#21010;&#12290;&#8221; &#8220;&#36825;&#27704;&#36828;&#19981;&#20250;&#36215;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#25919;&#24220;&#23450;&#20041;&#20026;&#26497;&#31471;&#20998;&#23376;&#30340;&#32676;&#20307;&#37319;&#21462;&#30340;&#26032;&#25514;&#26045;&#26159;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#38215;&#21387;&#20234;&#26031;&#20848;&#26497;&#31471;&#20998;&#23376;&#21644;&#26497;&#21491;&#22242;&#20307;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/politics/2024/mar/01/extremists-trying-to-tear-us-apart-says-rishi-sunak-in-impromptu-no-10-speech#:~:text=Sunak was at pains to,huge protests across the UK."&gt;3 &#26376; 1 &#26085;&#65292;&#20182;&#22312; 10 &#21495;&#34903;&#22806;&#21457;&#34920;&#35762;&#35805;&#65292;&lt;/a&gt;&#35686;&#21578;&#34903;&#36947;&#8220;&#34987;&#23567;&#22242;&#20307;&#21163;&#25345;&#8221;&#65292;&#25239;&#35758;&#27963;&#21160;&#24050;&#28436;&#21464;&#25104;&#8220;&#24656;&#21523;&#12289;&#23041;&#32961;&#21644;&#26377;&#35745;&#21010;&#30340;&#26292;&#21147;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#27665;&#33258;&#30001;&#22242;&#20307;&#25285;&#24515;&#36825;&#21487;&#33021;&#20250;&#23558;&#21512;&#27861;&#32452;&#32455;&#21644;&#20010;&#20154;&#26631;&#35760;&#20026;&#26497;&#31471;&#20998;&#23376;&#65292;&#20174;&#32780;&#21387;&#21046;&#35328;&#35770;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20445;&#23432;&#20826;&#35758;&#21592;&#36824;&#25285;&#24515;&#23427;&#21487;&#33021;&#20250;&#34987;&#29992;&#26469;&#31105;&#27490;&#31038;&#20250;&#20445;&#23432;&#22242;&#20307;&#8212;&#8212;&#20363;&#22914;&#37027;&#20123;&#21453;&#23545;&#21516;&#24615;&#23130;&#23035;&#25110;&#22549;&#32974;&#30340;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25298;&#32477;&#19982;&#19981;&#21516;&#24847;&#30340;&#22242;&#20307;&#25509;&#35302;&#27491;&#22312;&#25104;&#20026;&#26412;&#23626;&#25919;&#24220;&#30340;&#19968;&#31181;&#34892;&#20026;&#27169;&#24335;&#65292;&#8221;&#33258;&#30001;&#32452;&#32455;&#20027;&#20219;&#38463;&#22522;&#31185;&#183;&#21704;&#29305; (Akiko Hart) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37325;&#35201;&#30340;&#26159;&#65292;&#24403;&#26435;&#32773;&#19981;&#35201;&#35753;&#37027;&#20123;&#21463;&#20854;&#25919;&#31574;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#20154;&#20445;&#25345;&#27785;&#40664;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#25919;&#31574;&#30340;&#23457;&#26597;&#35745;&#21010;&#23578;&#26410;&#21046;&#23450;&#12290;&#31616;&#25253;&#25991;&#20214;&#34920;&#26126;&#65292;&#8220;&#24320;&#25299;&#32773;&#8221;&#37096;&#38376;&#23558;&#35797;&#28857;&#35813;&#35745;&#21010;&#12290;&#39044;&#35745;&#23457;&#26597;&#21333;&#20301;&#23558;&#26681;&#25454;&#26032;&#26631;&#20934;&#23545;&#20010;&#20154;&#21644;&#22242;&#20307;&#36827;&#34892;&#26816;&#26597;&#65292;&#20854;&#20013;&#21253;&#25324;&#34920;&#29616;&#20986;&#8220;2024&#24180;&#26497;&#31471;&#20027;&#20041;&#23450;&#20041;&#20013;&#35268;&#23450;&#30340;&#20219;&#20309;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20303;&#25151;&#21644;&#31038;&#21306;&#21319;&#32423;&#37096;&#20998;&#21457;&#30340;&#25991;&#20214;&#35686;&#21578;&#35828;&#65306;&#8220;&#36825;&#31181;&#26041;&#27861;&#23384;&#22312;&#19968;&#20123;&#39118;&#38505;&#65292;&#21253;&#25324;&#22914;&#26524;&#25105;&#20204;&#22312;&#23613;&#32844;&#35843;&#26597;&#31995;&#32479;&#23578;&#26410;&#36816;&#34892;&#30340;&#24773;&#20917;&#19979;&#21457;&#24067;&#36825;&#20123;&#21407;&#21017;&#65292;&#21017;&#38754;&#20020;&#26356;&#22823;&#30340;&#27861;&#24459;&#25361;&#25112;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21453;&#26497;&#31471;&#20027;&#20041;&#19987;&#21592;&#32599;&#23486;&#183;&#35199;&#22982;&#32771;&#20811;&#26031;(Robin Simcox)&#19978;&#21608;&#22312;&lt;em&gt;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&lt;/em&gt;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#24314;&#35758;&#65292;&#20262;&#25958;&#19981;&#24212;&#20877;&#34987;&#20801;&#35768;&#8220;&#27599;&#20010;&#21608;&#26411;&#21464;&#25104;&#29369;&#22826;&#20154;&#30340;&#31105;&#21306;&#8221;&#65292;&#20182;&#25351;&#30340;&#26159;&#23450;&#26399;&#20030;&#34892;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#29369;&#22826;&#20154;&#20195;&#34920;&#22996;&#21592;&#20250;&#30340;&#19968;&#20301;&#23448;&#21592;&#21578;&#35785;&#12298;&lt;em&gt;&#27888;&#26212;&#22763;&#25253;&#12299;&lt;/em&gt; &#65292;&#34429;&#28982;&#35768;&#22810;&#33521;&#22269;&#29369;&#22826;&#20154;&#22312;&#28216;&#34892;&#26399;&#38388;&#22312;&#20262;&#25958;&#24066;&#20013;&#24515;&#24863;&#21040;&#19981;&#23433;&#20840;&#65292;&#20294;&#20182;&#8220;&#23545;&#8216;&#31105;&#21306;&#8217;&#30340;&#35821;&#35328;&#24863;&#21040;&#19981;&#22826;&#33298;&#26381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2011&#24180;&#65292;&#25919;&#24220;&#30340;&lt;a href="https://www.legislation.gov.uk/ukdsi/2015/9780111133309/pdfs/ukdsiod_9780111133309_en.pdf"&gt;&#39044;&#38450;&#25112;&#30053;&lt;/a&gt;&#23558;&#26497;&#31471;&#20027;&#20041;&#23450;&#20041;&#20026;&#8220;&#31215;&#26497;&#21453;&#23545;&#33521;&#22269;&#22522;&#26412;&#20215;&#20540;&#35266;&#65292;&#21253;&#25324;&#27665;&#20027;&#12289;&#27861;&#27835;&#12289;&#20010;&#20154;&#33258;&#30001;&#20197;&#21450;&#19981;&#21516;&#20449;&#20208;&#21644;&#20449;&#20208;&#30340;&#30456;&#20114;&#23562;&#37325;&#21644;&#23485;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20110;2016&#24180;&#25552;&#20986;&#20102;&#19968;&#39033;&#8220;&#24212;&#23545;&#26497;&#31471;&#20027;&#20041;&#23041;&#32961;&#8221;&#30340;&#27861;&#26696;&#65292;&#20294;&#30001;&#20110;&#25919;&#24220;&lt;a href="https://www.theguardian.com/politics/2017/jan/29/theresa-may-counter-terrorism-bill-sinking-without-trace-extremism-british-values"&gt;&#26410;&#33021;&#25552;&#20379;&#27861;&#24459;&#19978;&#21487;&#25509;&#21463;&#30340;&#26497;&#31471;&#20027;&#20041;&#23450;&#20041;&#32780;&lt;/a&gt;&#34987;&#25601;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#31435;&#35758;&#21592;&#12289;&#21069;&#24656;&#24598;&#20027;&#20041;&#31435;&#27861;&#29420;&#31435;&#23457;&#26597;&#21592;&#20122;&#21382;&#20811;&#26031;&#183;&#21345;&#33713;&#23572;&#34920;&#31034;&#65292;&#25552;&#20986;&#26032;&#23450;&#20041;&#23384;&#22312;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#19968;&#20010;&#22909;&#30340;&#23450;&#20041;&#23558;&#30830;&#20445;&#31034;&#23041;&#27963;&#21160;&#32500;&#25345;&#27835;&#23433;&#31561;&#26041;&#24335;&#30340;&#26356;&#22823;&#31243;&#24230;&#30340;&#19968;&#33268;&#24615;&#12290;&#22914;&#26524;&#36825;&#19981;&#26159;&#19968;&#20010;&#22909;&#30340;&#23450;&#20041;&#65292;&#25105;&#20204;&#23601;&#26377;&#21487;&#33021;&#35753;&#20107;&#24773;&#21464;&#24471;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#33713;&#23572;&#21195;&#29237;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#27809;&#26377;&#24517;&#35201;&#21046;&#23450;&#26032;&#30340;&#23450;&#20041;&#65292;&#22240;&#20026;&#24050;&#32463;&#21046;&#23450;&#20102;&#24212;&#23545;&#26497;&#31471;&#20027;&#20041;&#22242;&#20307;&#30340;&#27861;&#24459;&#65292;&#20294;&#20026;&#35686;&#23519;&#37096;&#38431;&#24212;&#23545;&#26497;&#31471;&#20027;&#20041;&#22242;&#20307;&#25552;&#20379;&#26356;&#22810;&#25351;&#23548;&#23558;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#30340;&#25991;&#20214;&#30830;&#23450;&#20102;&#25311;&#35758;&#30340;&#26497;&#31471;&#20027;&#20041;&#26032;&#23450;&#20041;&#21487;&#33021;&#28085;&#30422;&#30340;&#20843;&#20010;&#22242;&#20307;&#65292;&#20854;&#20013;&#21253;&#25324;&#33521;&#22269;&#31302;&#26031;&#26519;&#22996;&#21592;&#20250;&#65288;MCB&#65289;&#21644;&#24052;&#21202;&#26031;&#22374;&#34892;&#21160;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20869;&#37096;&#25991;&#20214;&#65292;MCB &#23558;&#20197;&#8220;&#21382;&#21490;&#8221;&#20026;&#30001;&#12289;&#25298;&#32477;&#8220;&#21542;&#35748;&#25110;&#25764;&#38144;&#36807;&#21435;&#30340;&#34892;&#20026;&#8221;&#12289;&#20197;&#21450;&#19982;&#37027;&#20123;&#34920;&#29616;&#20986;&#26497;&#31471;&#20027;&#20041;&#34892;&#20026;&#30340;&#20154;&#26377;&#32852;&#31995;&#32780;&#34987;&#36910;&#25429;&#65292;&#20294;&#27809;&#26377;&#25552;&#20986;&#20005;&#21385;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2024/mar/05/senior-tories-criticise-no-10-plans-to-broaden-extremism-definition"&gt;10&#21495;&#22240;&#25193;&#22823;&#26497;&#31471;&#20027;&#20041;&#23450;&#20041;&#30340;&#35745;&#21010;&#32780;&#38754;&#20020;&#20445;&#23432;&#20826;&#30340;&#24378;&#28872;&#21453;&#23545;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25919;&#24220;&#23578;&#26410;&#30830;&#35748;&#22312;&#25512;&#20986;&#26032;&#30340;&#26497;&#31471;&#20027;&#20041;&#23450;&#20041;&#26102;&#26159;&#21542;&#20250;&#30830;&#23450;&#29305;&#23450;&#32676;&#20307;&#12290;&#23427;&#38754;&#20020;&#30528;&#27861;&#24459;&#25361;&#25112;&#30340;&#39118;&#38505;&#65292;&#22240;&#20026;&#23427;&#22522;&#20110;&#26410;&#36733;&#20837;&#27861;&#24459;&#30340;&#23450;&#20041;&#65292;&#31105;&#27490;&#20010;&#20154;&#21644;&#32452;&#32455;&#36164;&#21161;&#21644;&#21442;&#19982;&#20844;&#20849;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; MCB &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#26497;&#31471;&#20027;&#20041;&#21644;&#24656;&#24598;&#20027;&#20041;&#26159;&#20005;&#37325;&#38382;&#39064;&#65292;&#38656;&#35201;&#30495;&#27491;&#30340;&#39046;&#23548;&#65292;&#32780;&#19981;&#26159;&#24868;&#19990;&#23241;&#20439;&#30340;&#31454;&#36873;&#27963;&#21160;&#12290;&#35748;&#20026;&#33521;&#22269;&#31302;&#26031;&#26519;&#22996;&#21592;&#20250;&#23646;&#20110;&#26497;&#31471;&#20027;&#20041;&#30340;&#27494;&#26029;&#23450;&#20041;&#26159;&#26080;&#31036;&#30340;&#12289;&#21487;&#31505;&#30340;&#21644;&#21361;&#38505;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#19968;&#20010;&#20195;&#34920;&#33521;&#22269;&#31302;&#26031;&#26519;&#21508;&#38454;&#23618;&#30340;&#27665;&#20027;&#32452;&#32455;&#12290;&#22312;&#34987;&#25351;&#25511;&#23459;&#25196;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#20043;&#21518;&#65292;&#25191;&#25919;&#20826;&#31455;&#28982;&#29467;&#28872;&#25256;&#20987;&#24182;&#25351;&#36131;&#38500;&#20102;&#20182;&#20204;&#33258;&#24049;&#20043;&#22806;&#30340;&#25152;&#26377;&#20154;&#37117;&#23646;&#20110;&#26497;&#31471;&#20027;&#20041;&#65292;&#36825;&#30495;&#26159;&#35773;&#21050;&#12290;&#25105;&#20204;&#23558;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#65292;&#24182;&#23547;&#27714;&#21512;&#27861;&#22320;&#20445;&#30041;&#25105;&#20204;&#30340;&#31435;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#34892;&#21160;&#34920;&#31034;&#65292;&#20219;&#20309;&#26032;&#30340;&#23450;&#20041;&#37117;&#19981;&#20250;&#38459;&#27490;&#20854;&#24320;&#23637;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#65292;&#30830;&#20445;&#20219;&#20309;&#26497;&#31471;&#20027;&#20041;&#32452;&#32455;&#25110;&#20010;&#20154;&#30340;&#34892;&#20026;&#21644;&#19982;&#25919;&#24220;&#30340;&#20114;&#21160;&#37117;&#19981;&#20250;&#25104;&#20026;&#19968;&#20010;&#24179;&#21488;&#12290;&#25105;&#20204;&#23558;&#24456;&#24555;&#20844;&#24067;&#26356;&#22810;&#32454;&#33410;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 10 Mar 2024 08:22:01 +0800</pubDate></item><item><title>&#8220;&#24180;&#36731;&#21448;&#33521;&#20426;&#8221;&#65306;&#25308;&#30331;&#21457;&#36215; 3000 &#19975;&#32654;&#20803;&#24191;&#21578;&#25915;&#21183;&#65292;&#29616;&#22330;&#25552;&#21450;&#24180;&#40836;</title><link>https://www.theguardian.com/us-news/2024/mar/09/biden-ad-campaign-addresses-age-economy</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T18:40:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/90e9ade8fa7e1c4610fdfc76e9aad2b8b7e38085/107_25_2790_1673/master/2790.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=860d973cdf817b23c3dad69501e9f702" alt=""&gt;&#20572;&#26426;&#22378;&#19978;&#31359;&#30528;&#26377;&#39046;&#34924;&#34923;&#21644;&#22806;&#22871;&#30340;&#24180;&#38271;&#30007;&#23376;&#24494;&#31505;&#30528;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20052;&#183;&#25308;&#30331;&#30340;&#31454;&#36873;&#22242;&#38431;&#22312;&#20851;&#38190;&#25671;&#25670;&#24030;&#21457;&#36215;&#20102;&#32791;&#36164; 3000 &#19975;&#32654;&#20803;&#30340;&#30005;&#35270;&#21644;&#25968;&#23383;&#24191;&#21578;&lt;a href="https://www.politico.com/news/2024/03/08/biden-campaign-ad-onslaught-00146028"&gt;&#25915;&#21183;&lt;/a&gt;&#65292;&#24191;&#21578;&#20013;&#24635;&#32479;&#30452;&#25509;&#22238;&#24212;&#20102;&#20154;&#20204;&#23545;&#20182;&#24180;&#40836;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/09/biden-trump-presidential-election-no-one-wants"&gt;&#8220;&#23601;&#20687;&#22312;&#21050;&#29484;&#21644;&#35946;&#29482;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#8221;&#65306;&#32654;&#22269;&#20026;&#24635;&#32479;&#36873;&#20030;&#20570;&#22909;&#20934;&#22791;&#65292;&#27809;&#20154;&#24895;&#24847;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#27573;&#26102;&#38271; 60 &#31186;&#30340;&lt;a href="https://www.youtube.com/watch?v=R6e4ruziZBI"&gt;&#24191;&#21578;&lt;/a&gt;&#23558;&#22312;&#21253;&#25324;&#40657;&#20154;&#21644;&#35199;&#29677;&#29273;&#35028;&#25317;&#26377;&#30340;&#23186;&#20307;&#22312;&#20869;&#30340;&#30005;&#35270;&#21488;&lt;a href="https://www.ft.com/content/eabacb8a-7be6-41e3-988a-72ea34755e59"&gt;&#25773;&#20986;&lt;/a&gt;&#20845;&#21608;&#65292;&#24182;&#22312;&#20182;&#21457;&#34920;&#28608;&#28872;&#30340;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#21518;&#19981;&#20037;&#21457;&#24067;&#65292;&#23427;&#24182;&#27809;&#26377;&#22238;&#36991;&#35768;&#22810;&#36873;&#27665;&#25152;&#35828;&#30340;&#23545;&#24635;&#32479;&#24180;&#40836;&#26085;&#30410;&#22686;&#38271;&#30340;&#25285;&#24551;&#12290;&#36825;&#21017;&#21517;&#20026;&#8220;For You&#8221;&#30340;&#24191;&#21578;&#20197;&#36731;&#26494;&#24841;&#24555;&#30340;&#26041;&#24335;&#20197;&#25308;&#30331;&#24320;&#22836;&#12290; &#8220;&#20320;&#30475;&#65292;&#25105;&#24050;&#32463;&#19981;&#26159;&#20160;&#20040;&#24180;&#36731;&#20154;&#20102;&#12290;&#36825;&#19981;&#26159;&#20160;&#20040;&#31192;&#23494;&#65292;&#8221;&#36825;&#20301; 81 &#23681;&#30340;&#24635;&#32479;&#35828;&#36947;&#12290; &#8220;&#20294;&#25105;&#30693;&#36947;&#22914;&#20309;&#20026;&#32654;&#22269;&#20154;&#27665;&#20570;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#34920;&#31034;&#65292;&#35813;&#24191;&#21578;&#23558;&#22312;&#8220;&#30127;&#29378;&#19977;&#26376;&#8221;&#26399;&#38388;&#20986;&#29616;&#22312; ESPN &#21644; TNT &#31561;&#32593;&#32476;&#19978;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;NCAA &#22823;&#23398;&#31726;&#29699;&#38182;&#26631;&#36187;&#22312;&#20840;&#22269;&#21508;&#22320;&#20030;&#34892;&#12290;&#25454;&#24429;&#21338;&#31038;&lt;a href="https://www.bloomberg.com/news/articles/2024-03-09/biden-launches-30-million-ad-blitz-by-joking-about-his-age?sref=fqqmZ8gi"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#35813;&#21095;&#36824;&#23558;&#20986;&#29616;&#22312; Comedy Central &#21644; FX &#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24102;&#39046;&#22269;&#23478;&#24230;&#36807;&#20102;&#26032;&#20896;&#21361;&#26426;&#65292;&#8221;&#25308;&#30331;&#22312;&#24191;&#21578;&#20013;&#35828;&#36947;&#12290; &#8220;&#20170;&#22825;&#65292;&#25105;&#20204;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#24378;&#21170;&#30340;&#32463;&#27982;&#12290;&#25105;&#36890;&#36807;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#38477;&#20302;&#22788;&#26041;&#33647;&#20215;&#26684;&#65292;&#23558;&#32769;&#24180;&#20154;&#27599;&#26376;&#30340;&#33008;&#23707;&#32032;&#19978;&#38480;&#38480;&#21046;&#22312; 35 &#32654;&#20803;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=R6e4ruziZBI"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/R6e4ruziZBI?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#25308;&#30331;&#25913;&#21464;&#20102;&#22269;&#24773;&#21672;&#25991;&#30340;&#26041;&#38024;&#65292;&#24182;&#22312;&#28436;&#35762;&#20013;&#21521;&#20182;&#21482;&#31216;&#20854;&#20026;&#8220;&#25105;&#30340;&#21069;&#20219;&#8221;&#30340;&#21517;&#23383;&#21457;&#34920;&#35762;&#35805;&#12290; &#8220;&#22235;&#24180;&#26469;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#35797;&#22270;&#36890;&#36807;&#22522;&#30784;&#35774;&#26045;&#27861;&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&#25105;&#23436;&#25104;&#20102;&#12290;&#29616;&#22312;&#25105;&#20204;&#27491;&#22312;&#37325;&#24314;&#32654;&#22269;&#12290;&#25105;&#36890;&#36807;&#20102;&#21382;&#21490;&#19978;&#26368;&#37325;&#35201;&#30340;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#27861;&#24459;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#26410;&#26469;&#21462;&#20915;&#20110;&#23427;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#19982;&#21608;&#22235;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#20013;&#30340;&#25215;&#35834;&#30456;&#21628;&#24212;&#65292;&#25215;&#35834;&#35753;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#20877;&#27425;&#25104;&#20026;&#8220;&#22269;&#23478;&#27861;&#24459;&#8221;&#65292;&#24182;&#31216;&#29305;&#26391;&#26222;&#8220;&#21093;&#22842;&#20102;&#22899;&#24615;&#36873;&#25321;&#30340;&#33258;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#35748;&#20026;&#24635;&#32479;&#30340;&#24037;&#20316;&#23601;&#26159;&#29031;&#39038;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#8221;&#25308;&#30331;&#35828;&#12290; &#8220;&#25105;&#30456;&#20449;&#24635;&#32479;&#30340;&#24037;&#20316;&#23601;&#26159;&#20026;&#32654;&#22269;&#20154;&#27665;&#32780;&#25112;&#65292;&#36825;&#23601;&#26159;&#25105;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24191;&#21578;&#32467;&#23614;&#26377;&#19968;&#20010;&#38236;&#22836;&#65292;&#19968;&#20301;&#21046;&#29255;&#20154;&#22312;&#38236;&#22836;&#22806;&#35201;&#27714;&#25308;&#30331;&#20877;&#25293;&#19968;&#27425;&#65292;&#25308;&#30331;&#24320;&#29609;&#31505;&#35828;&#65306;&#8220;&#30475;&#65292;&#25105;&#24456;&#24180;&#36731;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#20063;&#24456;&#33521;&#20426;&#12290;&#25105;&#21040;&#24213;&#36825;&#20040;&#20570;&#26159;&#20026;&#20102;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/mar/09/biden-trump-mar-a-lago-orban"&gt;&#25308;&#30331;&#25209;&#35780;&#29305;&#26391;&#26222;&#22312;&#28023;&#28246;&#24196;&#22253;&#19982;&#27431;&#23572;&#29677;&#30340;&#20250;&#38754;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258;&#20174;&#20182;&#21521;&#20840;&#22269;&#21457;&#34920;&#35762;&#35805;&#20197;&#26469;&#65292;&#25308;&#30331;&#24050;&#32463;&#24320;&#22987;&#20102;&#23545;&#22810;&#20010;&#24030;&#30340;&lt;a href="https://www.usatoday.com/story/news/politics/elections/2024/03/08/biden-swing-state-general-election-trump/72894629007/"&gt;&#35775;&#38382;&lt;/a&gt;&#65292;&#27665;&#20027;&#20826;&#35266;&#23519;&#23478;&#31216;&#36190;&#20182;&#24674;&#22797;&#20102;&#29366;&#24577;&#65292;&#24182;&#21019;&#36896;&#20102;&#36817;&#26399;&#35760;&#24518;&#20013;&#31609;&#27454;&#24635;&#39069;&#26368;&#39640;&#30340;&#26426;&#20250;&#12290;&#20182;&#26412;&#21608;&#26411;&#35775;&#38382;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21644;&#20304;&#27835;&#20122;&#24030;&#65292;&#28982;&#21518;&#19979;&#21608;&#21069;&#24448;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#12289;&#23041;&#26031;&#24247;&#26143;&#24030;&#21644;&#23494;&#27463;&#26681;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#32654;&#22269;&#20026;&#25308;&#30331;&#19982;&#29305;&#26391;&#26222;&#30340;&#22797;&#36187;&#20570;&#20934;&#22791;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21644;&#38177;&#32822;&#32435;&#23398;&#38498;&#19978;&#21608;&#21457;&#24067;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;73%&#30340;&#32654;&#22269;&#30331;&#35760;&#36873;&#27665;&lt;a href="https://www.theguardian.com/us-news/2024/mar/03/poll-biden-too-old"&gt;&#35748;&#20026;&lt;/a&gt;&#25308;&#30331;&#22826;&#32769;&#20102;&#65292;&#26080;&#27861;&#25104;&#20026;&#19968;&#21517;&#26377;&#25928;&#30340;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;2020&#24180;&#25237;&#31080;&#32473;&#25308;&#30331;&#30340;&#20154;&#20013;&#65292;26%&#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#24378;&#28872;&#21516;&#24847;&#20182;&#30340;&#24180;&#40836;&#23558;&#20351;&#20182;&#22312;&#36830;&#20219;&#24635;&#32479;&#26102;&#34920;&#29616;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt; 81 &#23681;&#30340;&#25308;&#30331;&#26159;&#26377;&#21490;&#20197;&#26469;&#23547;&#27714;&#36830;&#20219;&#26368;&#24180;&#38271;&#30340;&#24635;&#32479;&#65292;&#32780; 77 &#23681;&#30340;&#29305;&#26391;&#26222;&#21482;&#27604;&#20182;&#23567;&#22235;&#23681;&#12290;&lt;/p&gt;</description><pubDate>Sun, 10 Mar 2024 08:22:01 +0800</pubDate></item><item><title>&#35760;&#32773;&#31216;&#20975;&#33922;&#183;&#24067;&#37324;&#29305;&#20851;&#20110;&#20799;&#31461;&#24615;&#34384;&#24453;&#30340;&#25925;&#20107;&#26159;&#8220;&#24443;&#22836;&#24443;&#23614;&#30340;&#35854;&#35328;&#8221;</title><link>https://www.theguardian.com/us-news/2024/mar/09/journalist-accuses-katie-britt-child-sex-abuse-story</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T22:33:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e9644622800041d10d3110228af9f28bcfa96962/108_57_1699_1019/master/1699.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=50fb62dead76f43428609099e863cf48" alt=""&gt;&#30333;&#20154;&#22919;&#22899;&#65292;&#26837;&#33394;&#22836;&#21457;&#65292;&#32511;&#33394;&#36830;&#34915;&#35033;&#65292;&#39033;&#38142;&#19978;&#26377;&#21313;&#23383;&#26550;&#65292;&#22312;&#30333;&#33394;&#21416;&#25151;&#37324;&#35828;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#20975;&#33922;&#183;&#24067;&#37324;&#29305;&#22312;&#21453;&#39539;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#26102;&#25152;&#35762;&#36848;&#30340;&#26377;&#20851;&#21487;&#24597;&#20799;&#31461;&#24615;&#34384;&#24453;&#30340;&#25925;&#20107;&#30340;&#20934;&#30830;&#24615;&#21463;&#21040;&#20102;&#20154;&#20204;&#30340;&#24576;&#30097;&#65292;&#35813;&#28436;&#35762;&#21463;&#21040;&#20102;&#24191;&#27867;&#30340;&#22066;&#31505;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#20860;&#20316;&#23478;&#20052;&#32435;&#26862;&#183;&#21345;&#33576;&#25351;&#36131;&#24067;&#37324;&#29305;&#8220;&#20174;&#26681;&#26412;&#19978;&#19981;&#35802;&#23454;&#8221;&#65292;&#22240;&#20026;&#20182;&#25588;&#24341;&#19968;&#21517;12&#23681;&#26102;&#34987;&#24615;&#36137;&#36816;&#24182;&#22810;&#27425;&#24378;&#22904;&#30340;&#22899;&#24615;&#30340;&#26696;&#20363;&#26469;&#35828;&#26126;&#25308;&#30331;&#25919;&#24220;&#36793;&#22659;&#31649;&#21046;&#25919;&#31574;&#30340;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/mar/08/katie-britt-sotu-reaction"&gt;&#20849;&#21644;&#20826;&#20154;&#23545;&#20975;&#33922;&#183;&#24067;&#37324;&#29305;&#30340;&#22269;&#24773;&#21672;&#25991;&#22238;&#24212;&#24863;&#21040;&#22256;&#24785;&#65306;&#8220;&#25105;&#20204;&#26368;&#22823;&#30340;&#28798;&#38590;&#20043;&#19968;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#35758;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#24067;&#37324;&#29305;&#36825;&#20301;&#20873;&#20873;&#21319;&#36215;&#30340;&#20849;&#21644;&#20826;&#26032;&#26143;&#30340;&#20851;&#27880;&#65292;&#27492;&#21069;&#22905;&#22240;&#21608;&#22235;&#22312;&#21416;&#25151;&#21521;&#25308;&#30331;&#25552;&#20986;&#21453;&#39539;&#32780;&#21463;&#21040;&#26412;&#20826;&#25104;&#21592;&#30340;&#25256;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#27425;&#28436;&#35762;&#20013;&#65292;&#24067;&#37324;&#29305;&#25551;&#36848;&#20102;&#21069;&#24448;&#32654;&#22696;&#36793;&#22659;&#24503;&#23572;&#37324;&#22885;&#22320;&#21306;&#30340;&#26053;&#34892;&#65292;&#24182;&#24341;&#29992;&#20102;&#19968;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#22919;&#22899;&#30340;&#26696;&#20363;&#65292;&#24067;&#37324;&#29305;&#35828;&#35813;&#22919;&#22899;&#21520;&#38706;&#20102;&#30171;&#33510;&#30340;&#32463;&#21382;&#12290;&#36825;&#20301;&#21442;&#35758;&#21592;&#26263;&#31034;&#65292;&#36825;&#26159;&#25345;&#32493;&#19981;&#26029;&#30340;&#36793;&#22659;&#21361;&#26426;&#30340;&#30452;&#25509;&#32467;&#26524;&#65292;&#20849;&#21644;&#20826;&#20154;&#35797;&#22270;&#21033;&#29992;&#36825;&#19968;&#21361;&#26426;&#20316;&#20026;&#31454;&#36873;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#37319;&#35775;&#20102;&#19968;&#20301;&#22899;&#22763;&#65292;&#22905;&#19982;&#25105;&#20998;&#20139;&#20102;&#22905;&#30340;&#25925;&#20107;&#65292;&#8221;&#24067;&#37324;&#29305;&#35828;&#12290; &#8220;&#22905;&#20174; 12 &#23681;&#36215;&#23601;&#36973;&#21040;&#36137;&#27602;&#38598;&#22242;&#30340;&#24615;&#36137;&#36816;&#12290;&#22905;&#19981;&#20165;&#21578;&#35785;&#25105;&#22905;&#27599;&#22825;&#37117;&#34987;&#24378;&#22904;&#65292;&#36824;&#21578;&#35785;&#25105;&#22905;&#27599;&#22825;&#34987;&#24378;&#22904;&#22810;&#23569;&#27425;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21442;&#35758;&#21592;&#27809;&#26377;&#36879;&#38706;&#20107;&#20214;&#21457;&#29983;&#30340;&#22320;&#28857;&#21644;&#26102;&#38388;&#65292;&#20294;&#22905;&#20197;&#24868;&#24594;&#30340;&#35821;&#27668;&#26263;&#31034;&#36825;&#20123;&#20107;&#20214;&#26159;&#22312;&#25308;&#30331;&#20219;&#20869;&#21457;&#29983;&#22312;&#32654;&#22269;&#30340;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#21516;&#24847;&#36825;&#31181;&#20107;&#21457;&#29983;&#22312;&#31532;&#19977;&#19990;&#30028;&#22269;&#23478;&#12290;&#36825;&#26159;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#12290;&#25105;&#20204;&#26089;&#23601;&#35813;&#24320;&#22987;&#36825;&#26679;&#20570;&#20102;&#12290;&#25308;&#30331;&#24635;&#32479;&#30340;&#36793;&#22659;&#21361;&#26426;&#26159;&#19968;&#31181;&#32827;&#36785;&#12290;&#36825;&#26159;&#21329;&#37145;&#30340;&#65292;&#32780;&#19988;&#20960;&#20046;&#26159;&#23436;&#20840;&#21487;&#20197;&#39044;&#38450;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312; TikTok &#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#19971;&#20998;&#38047;&#35270;&#39057;&#20013;&#65292;&#26366;&#25776;&#20889;&#36807;&#26377;&#20851;&#22696;&#35199;&#21733;&#27602;&#21697;&#25112;&#20105;&#25991;&#31456;&#30340;&#32654;&#32852;&#31038;&#21069;&#35760;&#32773;&#21345;&#33576;&#24341;&#29992;&#20102;&#19968;&#20123;&#32454;&#33410;&#65292;&#36825;&#20123;&#32454;&#33410;&#20284;&#20046;&#34920;&#26126;&#24067;&#37324;&#29305;&#25152;&#25551;&#36848;&#30340;&#25925;&#20107;&#19981;&#20165;&#21457;&#29983;&#22312;&#32654;&#22269;&#22659;&#22806;&#65292;&#32780;&#19988;&#21457;&#29983;&#22312;&#24456;&#22810;&#24180;&#21069;&#12290;&#25308;&#30331;&#23601;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#32467;&#35770;&#26159;&#65292;&#24067;&#37324;&#29305;&#25925;&#24847;&#27498;&#26354;&#20102;&#21345;&#25289;&#183;&#21704;&#36763;&#25176;&#183;&#32599;&#26757;&#32599;&#30340;&#25925;&#20107;&#65292;&#21345;&#25289;&#183;&#21704;&#36763;&#25176;&#183;&#32599;&#26757;&#32599;&#26159;&#19968;&#20301;&#27963;&#21160;&#23478;&#65292;&#26366;&#22810;&#27425;&#20844;&#24320;&#35762;&#36848;&#33258;&#24049;&#22312;&#31062;&#22269;&#22696;&#35199;&#21733;&#36973;&#21463;&#24615;&#36137;&#36816;&#32773;&#20043;&#25163;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#24180; 31 &#23681;&#30340;&lt;a href="https://www.antislavery.ac.uk/items/show/139"&gt;&#32599;&#26757;&#32599;&#20110; 2015 &#24180; 5 &#26376;&#21521;&#32654;&#22269;&#22269;&#20250;&#23567;&#32452;&#22996;&#21592;&#20250;&#20316;&#35777;&lt;/a&gt;&#65292;&#25551;&#36848;&#20102;&#22905;&#22312; 12 &#23681;&#33267; 16 &#23681;&#20043;&#38388;&#34987;&#20154;&#36137;&#23376;&#22234;&#31105;&#30340;&#32463;&#21382;&#65292;&#30452;&#21040;&#22905;&#26368;&#32456;&#33719;&#25937;&#12290;&#22905;&#36824;&#22312;&#22696;&#35199;&#21733;&#20247;&#35758;&#38498;&#21644;&#26805;&#33922;&#20872;&#21457;&#34920;&#36807;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 1 &#26376;&#65292;&#24067;&#37324;&#29305;&#19982;&#21478;&#22806;&#20004;&#21517;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#29595;&#33678;&#183;&#24067;&#33713;&#20811;&#26412; (Marsha Blackburn) &#21644;&#36763;&#36842;&#183;&#28023;&#24503;&#183;&#21490;&#23494;&#26031; (Cindy-Hyde Smith) &#19968;&#36215;&#35775;&#38382;&#36793;&#22659;&#26102;&#36935;&#21040;&#20102;&#21704;&#36763;&#25176;&#183;&#32599;&#26757;&#32599; (Jacinto Romero)&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#20811;&#26412;&#30340;&#21442;&#35758;&#21592;&#32593;&#39029;&#23545;&#36825;&#27425;&#35775;&#38382;&#36827;&#34892;&#20102;&#25551;&#36848;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.blackburn.senate.gov/2023/1/blackburn-hyde-smith-britt-witness-human-smuggling-at-southern-border"&gt;&#19977;&#21517;&#21442;&#35758;&#21592;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#19982;&#32599;&#26757;&#32599;&#20849;&#20139;&#35762;&#21488;&#30340;&#29031;&#29255;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#33576;&#22312;&#35270;&#39057;&#20013;&#21078;&#26512;&#20102;&#24067;&#37324;&#29305;&#35797;&#22270;&#23558;&#32599;&#26757;&#32599;&#30340;&#25925;&#20107;&#19982;&#32654;&#22696;&#36793;&#22659;&#32416;&#32439;&#28151;&#20026;&#19968;&#35848;&#30340;&#20570;&#27861;&#65292;&#20854;&#20013;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#32858;&#38598;&#26377;&#26395;&#25104;&#20026; 2024 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#26680;&#24515;&#38382;&#39064;&#65292;&#28982;&#21518;&#30171;&#26021;&#22905;&#8220;&#19981;&#35802;&#23454;&#8221;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#33576;&#34920;&#31034;&#65292;&#24067;&#37324;&#29305;&#27809;&#26377;&#36879;&#38706;&#25925;&#20107;&#21457;&#29983;&#30340;&#22320;&#28857;&#25110;&#26102;&#38388;&#65292;&#26159;&#25925;&#24847;&#35797;&#22270;&#33829;&#36896;&#19968;&#31181;&#8220;&#32477;&#23545;&#35823;&#23548;&#8221;&#30340;&#21360;&#35937;&#65292;&#21363;&#36825;&#20123;&#20107;&#20214;&#26159;&#26368;&#36817;&#22312;&#32654;&#22269;&#39046;&#22303;&#19978;&#21457;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#36755;&#20837;&#21345;&#25289;&#183;&#21704;&#36763;&#25176;&#183;&#32599;&#26757;&#32599; (Karla Jacinto Romero) &#30340;&#21517;&#23383;&#8230;&#8230;&#36825;&#35753;&#25105;&#20174; 2015 &#24180;&#24320;&#22987;&#21521;&#22269;&#20250;&#20316;&#35777;&#65292;&#35762;&#36848;&#22905;&#22312;&#22696;&#35199;&#21733;&#30340;&#32463;&#21382;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#24773;&#21457;&#29983;&#22312;2004&#24180;&#21040;2008&#24180;&#20043;&#38388;&#12290;&#25105;&#19981;&#30693;&#36947;&#20182;&#20204;&#29616;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#25945;&#31185;&#20070;&#37324;&#20889;&#20102;&#20160;&#20040;&#65292;&#20294;&#20052;&#183;&#25308;&#30331;&#24182;&#19981;&#26159;2004&#24180;&#25110;2008&#24180;&#30340;&#32654;&#22269;&#24635;&#32479;&#12290;2004&#24180;&#21644;2008&#24180;&#65292;&#32654;&#22269;&#24635;&#32479;&#32654;&#22269;&#26159;&#20052;&#27835;&#183;W&#183;&#24067;&#20160;&#65292;&#20849;&#21644;&#20826;&#20154;&#12290; [&#20294;&#26159;]&#36825;&#19968;&#20999;&#37117;&#19981;&#37325;&#35201;&#65292;&#22240;&#20026;&#36825;&#20123;&#20107;&#20214;&#37117;&#27809;&#26377;&#21457;&#29983;&#22312;&#32654;&#22269;&#65292;&#29978;&#33267;&#27809;&#26377;&#21457;&#29983;&#22312;&#36793;&#22659;&#38468;&#36817;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#33576;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#24456;&#26126;&#26174;&#65292;&#22905;&#27491;&#35797;&#22270;&#22312;&#20154;&#20204;&#24515;&#30446;&#20013;&#23558;&#20052;&#183;&#25308;&#30331;&#12289;&#36793;&#22659;&#12289;&#22696;&#35199;&#21733;&#20154;&#12289;&#25289;&#19969;&#20154;&#8212;&#8212;&#25289;&#19969;&#35028;&#20154;&#8212;&#8212;&#19982;&#24615;&#26292;&#21147;&#32852;&#31995;&#36215;&#26469;&#12290;&#36825;&#23601;&#26159;&#22905;&#30340;&#30446;&#30340;&#65292;&#32780;&#22905;&#36825;&#26679;&#20570;&#30340;&#22522;&#30784;&#26159;&#20320;&#21482;&#33021;&#35828;&#26159;&#24443;&#22836;&#24443;&#23614;&#30340;&#35854;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33267;&#23569;&#23545;&#22905;&#26469;&#35828;&#65292;&#24456;&#26126;&#26174;&#65292;&#22905;&#19981;&#26159;&#22312;&#21644;&#19968;&#20010;&#21018;&#28385; 12 &#23681;&#30340;&#20154;&#35828;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#33576;&#34920;&#31034;&#65292;&#20182;&#24050;&#21521;&#24067;&#37324;&#29305;&#30340;&#21457;&#35328;&#20154;&#23547;&#27714;&#35780;&#35770;&#65292;&#20294;&#27809;&#26377;&#25910;&#21040;&#22238;&#22797;&#12290; &#8220;&#30446;&#21069;&#30475;&#26469;&#65292;&#22905;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#23545;&#19968;&#20123;&#38750;&#24120;&#21487;&#24597;&#21644;&#37325;&#35201;&#30340;&#20107;&#24773;&#25746;&#20102;&#35854;&#8212;&#8212;&#32780;&#19988;&#26159;&#20026;&#20102;&#22905;&#20010;&#20154;&#21644;&#22905;&#25152;&#22312;&#25919;&#20826;&#30340;&#25919;&#27835;&#21033;&#30410;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32473;&#23186;&#20307;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#24067;&#37324;&#29305;&#30340;&#21457;&#35328;&#20154;&#32918;&#24681;&#183;&#32599;&#26031;&#22238;&#36991;&#35780;&#35770;&#36825;&#20301;&#21442;&#35758;&#21592;&#26159;&#21542;&#22312;&#21608;&#22235;&#30340;&#28436;&#35762;&#20013;&#26263;&#25351;&#32599;&#26757;&#32599;&#65292;&#20294;&#22362;&#31216;&#22905;&#30340;&#35828;&#27861;&#8220;100%&#27491;&#30830;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25308;&#30331;&#25919;&#24220;&#30340;&#25919;&#31574;&#8212;&#8212;&#24635;&#32479;&#38169;&#35823;&#22320;&#22768;&#31216;&#36825;&#20010;&#22269;&#23478;&#30340;&#25919;&#31574;&#26159;&#20154;&#36947;&#30340;&#8212;&#8212;&#36171;&#20104;&#20102;&#21345;&#29305;&#23572;&#26435;&#21147;&#65292;&#24182;&#20687;&#30913;&#30707;&#19968;&#26679;&#21560;&#24341;&#30528;&#21382;&#21490;&#24615;&#25968;&#37327;&#30340;&#31227;&#27665;&#65292;&#36890;&#36807;&#21361;&#38505;&#30340;&#26053;&#31243;&#21069;&#24448;&#25105;&#20204;&#30340;&#36793;&#22659;&#12290;&#8221; &#8220;&#22312;&#36825;&#27573;&#26053;&#31243;&#20013;&#65292;&#20799;&#31461;&#12289;&#22919;&#22899;&#21644;&#30007;&#20154;&#22312;&#25105;&#20204;&#33258;&#24049;&#30340;&#21518;&#38498;&#36973;&#21463;&#30528;&#20196;&#20154;&#24515;&#30862;&#12289;&#24515;&#30862;&#30340;&#24656;&#24598;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#29305;&#21457;&#34920;&#28436;&#35762;&#21518;&#65292;&#26538;&#25903;&#31649;&#21046;&#20513;&#23548;&#32773;&#39321;&#20892;&#183;&#29926;&#33576;&lt;a href="https://twitter.com/shannonrwatts/status/1765964010149863906"&gt;&#25351;&#20986;&lt;/a&gt;&#65292;&#36825;&#20301;&#21442;&#35758;&#21592;&#21033;&#29992;&#24615;&#34384;&#24453;&#30340;&#25925;&#20107;&#26469;&#36873;&#20030;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#27861;&#23448;&#31216;&#29305;&#26391;&#26222;&#30340;&#25351;&#25511;&#8220;&#22522;&#26412;&#23646;&#23454;&#8221;&#65292;&#20182;&#34987;&#25351;&#25511;&#24378;&#22904;&#20197;&#21450;&#34989;&#20987;&#25110;&#19981;&#24403;&#34892;&#20026;&#30001;&lt;a href="https://www.theguardian.com/us-news/2020/sep/17/amy-dorris-donald-trump-women-who-accuse-sexual-misconduct"&gt;&#21478;&#22806; 20 &#22810;&#21517;&lt;/a&gt;&#22899;&#24615;&#32452;&#25104;&#12290; &#8220;&#21442;&#35758;&#21592;&#20975;&#33922;&#183;&#24067;&#37324;&#29305;&#35828;&#65292;&#24615;&#20405;&#29359;&#26159;&#22899;&#24615;&#21487;&#33021;&#21457;&#29983;&#30340;&#26368;&#31967;&#31957;&#30340;&#20107;&#24773;&#65292;&#21516;&#26102;&#40723;&#21169;&#32654;&#22269;&#20154;&#25237;&#31080;&#32473;&#34987;&#23450;&#32618;&#30340;&#24615;&#25504;&#22842;&#32773;&#65292;&#8221;&#29926;&#33576;&lt;a href="https://twitter.com/shannonrwatts/status/1765964010149863906"&gt;&#35828;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Sun, 10 Mar 2024 08:22:01 +0800</pubDate></item><item><title>&#26705;&#32473;&#24052;&#23572;&#23707;&#20843;&#21517;&#20799;&#31461;&#21644;&#19968;&#21517;&#25104;&#20154;&#22240;&#39135;&#29992;&#28023;&#40863;&#32905;&#32780;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2024/mar/09/eight-children-and-an-adult-die-in-zanzibar-after-eating-sea-turtle-meat-chelonitoxism</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T23:09:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a21da1a7d711f41c7c101736c7f91ccbcfb5717b/0_228_4928_2957/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=475f7c32f61f864ac4401a9ca40c1f1e" alt=""&gt;&#22374;&#26705;&#23612;&#20122;&#22868;&#24052;&#23707;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#21608;&#20845;&#34920;&#31034;&#65292;&#26705;&#32473;&#24052;&#23572;&#32676;&#23707;&#22868;&#24052;&#23707;&#19978;&#30340;&#20843;&#21517;&#20799;&#31461;&#21644;&#19968;&#21517;&#25104;&#20154;&#22240;&#39135;&#29992;&#28023;&#40863;&#32905;&#32780;&#27515;&#20129;&#65292;&#21478;&#26377; 78 &#20154;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#40863;&#32905;&#22312;&#26705;&#32473;&#24052;&#23572;&#34987;&#35748;&#20026;&#26159;&#32654;&#21619;&#20339;&#32948;&#65292;&#20294;&#23427;&#20598;&#23572;&#20250;&#23548;&#33268;&#22240;&#40863;&#20013;&#27602;&#65288;&#19968;&#31181;&#39135;&#29289;&#20013;&#27602;&#65289;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#31185;&#38463;&#23612;&#22320;&#21306;&#21307;&#30103;&#23448;&#21592;&#21704;&#21513;&#183;&#24052;&#21345;&#37324; (Haji Bakari) &#21338;&#22763;&#35828;&#65292;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#27515;&#20129;&#30340;&#25104;&#24180;&#20154;&#26159;&#26089;&#20123;&#26102;&#20505;&#21435;&#19990;&#30340;&#19968;&#21517;&#20799;&#31461;&#30340;&#27597;&#20146;&#12290;&#20182;&#35828;&#65292;&#40863;&#32905;&#26159;&#22312;&#21608;&#20108;&#34987;&#21507;&#25481;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21345;&#37324;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#23454;&#39564;&#23460;&#27979;&#35797;&#35777;&#23454;&#25152;&#26377;&#21463;&#23475;&#32773;&#37117;&#21507;&#36807;&#28023;&#40863;&#32905;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#38750;&#22269;&#23478;&#22374;&#26705;&#23612;&#20122;&#30340;&#21322;&#33258;&#27835;&#21306;&#26705;&#32473;&#24052;&#23572;&#24403;&#23616;&#27966;&#20986;&#28798;&#38590;&#31649;&#29702;&#23567;&#32452;&#65292;&#25958;&#20419;&#20154;&#20204;&#36991;&#20813;&#39135;&#29992;&#28023;&#40863;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 11 &#26376;&#65292;&#21253;&#25324;&#19968;&#21517;&#19977;&#23681;&#20799;&#31461;&#22312;&#20869;&#30340;&#19971;&#20154;&#22312;&#22868;&#24052;&#23707;&#39135;&#29992;&#40863;&#32905;&#21518;&#27515;&#20129;&#65292;&#21478;&#22806;&#19977;&#20154;&#20303;&#38498;&#27835;&#30103;&#12290;&lt;/p&gt;</description><pubDate>Sun, 10 Mar 2024 07:22:01 +0800</pubDate></item><item><title>&#20271;&#23612;&#23478;&#30340;&#29616;&#23454;&#21608;&#26411;&#65311;&#20420;&#20133;&#20420;&#24030;&#22919;&#22899;&#24102;&#30528;&#27515;&#21435;&#30340;&#26379;&#21451;&#36827;&#34892;&#38134;&#34892;&#25380;&#20817;</title><link>https://www.theguardian.com/us-news/2024/mar/09/ohio-women-dead-body-bank</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T21:08:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/351206ce122d0866af1b05cc835bfeeea39f0887/0_348_5766_3460/master/5766.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=655f809db992fa973cfb655da6b53354" alt=""&gt;&#19968;&#36742;&#35686;&#36710;&#38378;&#28865;&#30528;&#32418;&#33394;&#21644;&#34013;&#33394;&#30340;&#28783;&#20809;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#36215;&#26696;&#20214;&#19982; 1989 &#24180;&#30005;&#24433;&#12298;&#20271;&#23612;&#30340;&#21608;&#26411;&#12299;&#30340;&#24773;&#33410;&#38750;&#24120;&#30456;&#20284;&#65292;&#20004;&#21517;&#20420;&#20133;&#20420;&#24030;&#22919;&#22899;&#34987;&#25351;&#25511;&#23558;&#19968;&#20855;&#27515;&#32773;&#30340;&#23608;&#20307;&#24320;&#21040;&#38134;&#34892;&#65292;&#20174;&#20182;&#30340;&#36134;&#25143;&#20013;&#25552;&#21462;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/03/two-horses-on-highway-cleveland-ohio-interstate-90"&gt;&#30495;&#23454;&#39532;&#21147;&#65306;&#22312;&#32654;&#22269;&#26368;&#38271;&#30340;&#39640;&#36895;&#20844;&#36335;&#19978;&#21457;&#29616;&#36867;&#36305;&#30340;&#39532;&#21305;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;63 &#23681;&#30340;&#20975;&#20262;&#183;&#21345;&#26031;&#21338;&#22982; (Karen Casbohm) &#21644; 55 &#23681;&#30340;&#27931;&#29747;&#183;&#27604;&#183;&#36153;&#25289;&#27931; (Loreen Bea Feralo) &#21608;&#20108;&#22312;&#38463;&#20160;&#22612;&#27604;&#25289;&#34987;&#25351;&#25511;&#20005;&#37325;&#34384;&#24453;&#23608;&#20307;&#31561;&#32618;&#21517;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#21608;&#19968;&#25509;&#21040;&#30005;&#35805;&#31216;&#65292;&#20004;&#21517;&#21311;&#21517;&#22919;&#22899;&#24050;&#23558;&#23608;&#20307;&#36865;&#24448;&#21307;&#38498;&#12290;&#38543;&#21518;&#65292;&#20854;&#20013;&#19968;&#21517;&#22919;&#22899;&#32852;&#31995;&#20102;&#21307;&#38498;&#65288;&#38463;&#20160;&#22612;&#27604;&#25289;&#21439;&#21307;&#30103;&#20013;&#24515;&#65289;&#65292;&#25552;&#20379;&#20102;&#27515;&#32773;&#30340;&#20449;&#24687;&#65292;&#27515;&#32773;&#26159;&#38463;&#20160;&#22612;&#27604;&#25289; 80 &#23681;&#30340;&#36947;&#26684;&#25289;&#26031;&#183;&#33713;&#26364; (Douglas Layman)&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#21069;&#24448;&#20182;&#30340;&#23478;&#65292;&#19982;&#19982;&#20182;&#20303;&#22312;&#19968;&#36215;&#30340;&#21345;&#26031;&#21338;&#22982;&#21644;&#36153;&#25289;&#32599;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&#20182;&#20204;&#21578;&#35785;&#35686;&#26041;&#65292;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#20182;&#20204;&#21457;&#29616;&#20182;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#38543;&#21518;&#65292;&#22312;&#19968;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20154;&#22763;&#30340;&#24110;&#21161;&#19979;&#65292;&#20182;&#20204;&#23558;&#38647;&#26364;&#30340;&#23608;&#20307;&#25918;&#22312;&#20182;&#27773;&#36710;&#30340;&#21069;&#24231;&#19978;&#65292;&#28982;&#21518;&#24320;&#36710;&#21069;&#24448;&#19968;&#23478;&#26377;&#27773;&#36710;&#30452;&#36890;&#31383;&#21475;&#30340;&#38134;&#34892;&#65292;&#20174;&#20182;&#30340;&#36710;&#37324;&#21462;&#20986;&#20102;&#8220;&#25968;&#39069;&#19981;&#35814;&#30340;&#38065;&#8221;&#12290;&#24080;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#38271;&#32599;&#20271;&#29305;&#183;&#26031;&#29305;&#23572;(Robert Stell)&#22312;&#21608;&#22235;&#30340;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#33713;&#26364;&#30340;&#23608;&#20307;&#8220;&#34987;&#25918;&#32622;&#22312;&#36710;&#20869;&#65292;&#38134;&#34892;&#24037;&#20316;&#20154;&#21592;&#21487;&#20197;&#30475;&#21040;&#20182;&#65292;&#20197;&#20415;&#25552;&#27454;&#8221;&#12290;&#26031;&#29305;&#23572;&#34920;&#31034;&#65292;&#38134;&#34892;&#8220;&#20043;&#21069;&#24050;&#32463;&#20801;&#35768;&#36825;&#26679;&#20570;&#65292;&#21482;&#35201;&#20182;&#20204;&#26377;&#20182;&#38506;&#21516;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20854;&#20013;&#19968;&#21517;&#22899;&#23376;&#19982;&#38647;&#26364;&#26377;&#36807;&#24651;&#29233;&#20851;&#31995;&#65292;&#32780;&#21478;&#19968;&#21517;&#22899;&#23376;&#21482;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#20960;&#20010;&#26376;&#12290;&#36825;&#20123;&#22919;&#22899;&#22768;&#31216;&#22905;&#20204;&#32463;&#24120;&#20174;&#20182;&#30340;&#36134;&#25143;&#19978;&#25343;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 1989 &#24180;&#30340;&#30005;&#24433;&#12298;&#20271;&#23612;&#30340;&#21608;&#26411;&#12299;&#20013;&#65292;&#20004;&#21517;&#30007;&#23376;&#22312;&#32769;&#26495;&#23478;&#21442;&#21152;&#32858;&#20250;&#26102;&#21457;&#29616;&#32769;&#26495;&#34987;&#19968;&#21517;&#20986;&#21334;&#30340;&#26432;&#25163;&#26432;&#23475;&#12290;&#20026;&#20102;&#36991;&#20813;&#22312;&#31163;&#24320;&#20043;&#21069;&#34987;&#38169;&#35823;&#22320;&#25351;&#25511;&#35851;&#26432;&#65292;&#20182;&#20204;&#35797;&#22270;&#35828;&#26381;&#37027;&#20123;&#19981;&#30693;&#24773;&#30340;&#23458;&#20154;&#65292;&#23608;&#20307;&#36824;&#27963;&#30528;&#12290;&lt;/p&gt;&lt;p&gt; Casbohm &#34987;&#20197; 5,000 &#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#25304;&#25276;&#65292;Feralo &#23450;&#20110;&#19979;&#21608;&#25509;&#21463;&#25552;&#23457;&#12290;&#39564;&#23608;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#23608;&#26816;&#21487;&#33021;&#38656;&#35201;&#38271;&#36798;&#20843;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#33021;&#30830;&#23450;&#38647;&#26364;&#30340;&#27515;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 10 Mar 2024 05:52:01 +0800</pubDate></item><item><title>&#39134;&#34892;&#21592;&#22312;&#36733;&#26377;153&#20154;&#30340;&#33322;&#29677;&#19978;&#30561;&#30528;&#21518;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#23637;&#24320;&#35843;&#26597;</title><link>https://www.theguardian.com/world/2024/mar/09/indonesia-opens-inquiry-after-batik-air-pilots-fell-asleep-on-flight-carrying-153-people</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T18:07:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6673b6fd08ec5f13455ea63bc2d1d3e7281be80e/0_145_4344_2606/master/4344.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3c5017a178675564d6711175b196d4d5" alt=""&gt;&#34593;&#26579;&#33322;&#31354;&#39134;&#26426;&#22312;&#26426;&#22330;&#28369;&#34892;&#12290;&lt;/div&gt;&lt;p&gt;&#35843;&#26597;&#26174;&#31034;&#65292;&#20004;&#21517;&#21360;&#24230;&#23612;&#35199;&#20122;&#39134;&#34892;&#21592;&#22312;&#39134;&#34892;&#36884;&#20013;&#30561;&#30528;&#20102;&#36817; 30 &#20998;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#39134;&#34892;&#21592;&#21644;&#21103;&#39550;&#39542;&#21516;&#26102;&#30561;&#30528;&#20102;&#22823;&#32422; 28 &#20998;&#38047;&#12290;&#22269;&#23478;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250; (KNKT) &#30340;&#21021;&#27493;&#25253;&#21578;&#31216;&#65292;1 &#26376; 25 &#26085;&#65292;&#24052;&#33922;&#20811;&#33322;&#31354; (Batik Air) &#33322;&#29677;&#20174;&#19996;&#21335;&#33487;&#25289;&#23041;&#35199;&#23707;&#39134;&#24448;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#37117;&#38597;&#21152;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#23548;&#33268;&#19968;&#31995;&#21015;&#23548;&#33322;&#38169;&#35823;&#65292;&#20294;&#31354;&#23458;A320&#30340;153&#21517;&#20056;&#23458;&#21644;4&#21517;&#31354;&#20056;&#20154;&#21592;&#22312;&#25345;&#32493;2&#23567;&#26102;35&#20998;&#38047;&#30340;&#39134;&#34892;&#20013;&#27809;&#26377;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#33322;&#31354;&#36816;&#36755;&#24635;&#30417;&#29595;&#20029;&#20122;&#183;&#20811;&#37324;&#26031;&#33922;&#183;&#24681;&#36798;&#183;&#31302;&#23572;&#23612; (Maria Kristi Endah Murni) &#34920;&#31034;&#65292;&#20132;&#36890;&#36816;&#36755;&#37096;&#23601;&#36825;&#19968;&#20107;&#20214;&#8220;&#24378;&#28872;&#35892;&#36131;&#8221;&#24052;&#33922;&#20811;&#33322;&#31354;&#65292;&#24182;&#21628;&#21505;&#33322;&#31354;&#20844;&#21496;&#26356;&#21152;&#20851;&#27880;&#26426;&#32452;&#20154;&#21592;&#30340;&#20241;&#24687;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#33922;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#23545;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#22812;&#38388;&#39134;&#34892;&#36816;&#33829;&#36827;&#34892;&#35843;&#26597;&#21644;&#23457;&#26597;&#65292;&#28041;&#21450;&#24052;&#33922;&#20811;&#33322;&#31354;&#21644;&#25152;&#26377;&#33322;&#29677;&#36816;&#33829;&#21830;&#30340;&#30130;&#21171;&#39118;&#38505;&#31649;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#33922;&#20811;&#33322;&#31354;&#22312;&#21608;&#20845;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#8220;&#25353;&#29031;&#20805;&#20998;&#30340;&#20241;&#24687;&#25919;&#31574;&#36816;&#33829;&#8221;&#65292;&#24182;&#19988;&#8220;&#33268;&#21147;&#20110;&#23454;&#26045;&#25152;&#26377;&#23433;&#20840;&#24314;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#21442;&#19982; 1 &#26376; 25 &#26085;&#20107;&#20214;&#30340;&#39134;&#34892;&#21592;&#24050;&#34987;&#26242;&#26102;&#20572;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#21608;&#20116;&#30475;&#21040;&#30340; KNKT &#25253;&#21578;&#24050;&#20110;&#20108;&#26376;&#24213;&#19978;&#20256;&#21040;&#35813;&#26426;&#26500;&#30340;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20854;&#20013;&#19968;&#21517;&#39134;&#34892;&#21592;&#22312;&#39134;&#34892;&#21069;&#19968;&#22825;&#26202;&#19978;&#27809;&#26377;&#20805;&#20998;&#20241;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#39134;&#26426;&#36215;&#39134;&#32422;90&#20998;&#38047;&#21518;&#65292;&#26426;&#38271;&#21521;&#21103;&#26426;&#38271;&#35831;&#27714;&#20241;&#24687;&#19968;&#27573;&#26102;&#38388;&#65292;&#21103;&#26426;&#38271;&#21516;&#24847;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#21103;&#39550;&#39542;&#38543;&#21518;&#25509;&#31649;&#20102;&#39134;&#26426;&#30340;&#25351;&#25381;&#26435;&#65292;&#20294;&#20063;&#26080;&#24847;&#20013;&#30561;&#30528;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20108;&#25226;&#25163;&#26377;&#19968;&#23545;&#19968;&#20010;&#26376;&#22823;&#30340;&#21452;&#32990;&#32974;&#23156;&#20799;&#12290;&#20182;&#30340;&#22971;&#23376;&#29031;&#39038;&#23401;&#23376;&#65292;&#20182;&#22312;&#23478;&#24110;&#24537;&#65292;&#8221;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#39550;&#39542;&#26368;&#21518;&#19968;&#27425;&#35760;&#24405;&#20256;&#36755;&#21518;&#20960;&#20998;&#38047;&#65292;&#38597;&#21152;&#36798;&#30340;&#21306;&#22495;&#25511;&#21046;&#20013;&#24515;&#35797;&#22270;&#32852;&#31995;&#39134;&#26426;&#12290;&#20294;&#27809;&#26377;&#25910;&#21040;&#20219;&#20309;&#31572;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#27425;&#35760;&#24405;&#20256;&#36755;&#21518; 28 &#20998;&#38047;&#65292;&#39134;&#34892;&#21592;&#37266;&#26469;&#65292;&#24847;&#35782;&#21040;&#21103;&#39550;&#39542;&#24050;&#32463;&#30561;&#30528;&#20102;&#65292;&#32780;&#19988;&#39134;&#26426;&#24182;&#26410;&#22788;&#20110;&#27491;&#30830;&#30340;&#39134;&#34892;&#36335;&#32447;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20182;&#31435;&#21363;&#21483;&#37266;&#20102;&#21516;&#20107;&#65292;&#22238;&#22797;&#20102;&#26469;&#33258;&#38597;&#21152;&#36798;&#30340;&#30005;&#35805;&#24182;&#32416;&#27491;&#20102;&#39134;&#34892;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#39134;&#26426;&#23433;&#20840;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#27809;&#26377;&#36879;&#38706;&#39134;&#34892;&#21592;&#30340;&#36523;&#20221;&#65292;&#20294;&#34920;&#31034;&#20182;&#20204;&#26159;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#65292;&#24180;&#40836;&#20998;&#21035;&#20026; 32 &#23681;&#21644; 28 &#23681;&#12290;&lt;/p&gt;&lt;p&gt; KNKT &#25958;&#20419; Batik Air &#23450;&#26399;&#36827;&#34892;&#39550;&#39542;&#33329;&#26816;&#26597;&#65292;&#24182;&#30830;&#20445;&#39134;&#34892;&#21592;&#21644;&#26426;&#32452;&#20154;&#21592;&#22312;&#39134;&#34892;&#21069;&#24471;&#21040;&#20241;&#24687;&#12290;&lt;/p&gt;</description><pubDate>Sun, 10 Mar 2024 02:22:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20154;&#36947;&#20027;&#20041;&#25285;&#24551;&#21152;&#21095;&#65292;&#21152;&#27801;&#25588;&#21161;&#33337;&#20934;&#22791;&#31163;&#24320;&#22622;&#28006;&#36335;&#26031;</title><link>https://www.theguardian.com/world/2024/mar/09/gaza-aid-ship-prepares-to-leave-cyprus-as-humanitarian-concerns-grow</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T17:50:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/28a616116c28d692a76880c87d7f7dc136c99e1c/0_45_1333_800/master/1333.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a16d8ef42d8cb198b483e31995003aea" alt=""&gt;&#35199;&#29677;&#29273;&#20154;&#36947;&#20027;&#20041;&#38750;&#25919;&#24220;&#32452;&#32455;&#33337;&#21482;&#24352;&#24320;&#21452;&#33218;&#20572;&#38752;&#22312;&#22622;&#28006;&#36335;&#26031;&#25289;&#32435;&#21345;&#28207;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#33368;&#28385;&#36733;&#21069;&#24448;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#33337;&#21482;&#27491;&#20934;&#22791;&#31163;&#24320;&#22622;&#28006;&#36335;&#26031;&#65292;&#22269;&#38469;&#31038;&#20250;&#23545;&#35813;&#22320;&#21306;&#23616;&#21183;&#25345;&#32493;&#24694;&#21270;&#34920;&#31034;&#24378;&#28872;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#32654;&#22269;&#24904;&#21892;&#26426;&#26500;&#34920;&#31034;&#65292;&#23427;&#27491;&#22312;&#22622;&#28006;&#36335;&#26031;&#30340;&#19968;&#33368;&#33337;&#19978;&#35013;&#36733;&#25588;&#21161;&#29289;&#36164;&#65292;&#36825;&#23558;&#26159;&#27431;&#30431;&#22996;&#21592;&#20250;&#24076;&#26395;&#22312;&#21608;&#26085;&#24320;&#25918;&#30340;&#28023;&#19978;&#36208;&#24266;&#27839;&#32447;&#36816;&#24448;&#21152;&#27801;&#30340;&#31532;&#19968;&#25209;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#31216;&#65292;&#21608;&#20845;&#65292;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#25703;&#27585;&#20102;&#21152;&#27801;&#26368;&#21335;&#31471;&#22478;&#24066;&#25289;&#27861;&#26368;&#22823;&#30340;&#20303;&#23429;&#27004;&#20043;&#19968;&#65292;&#36825;&#21152;&#22823;&#20102;&#39134;&#22320;&#26368;&#21518;&#19968;&#20010;&#22320;&#21306;&#30340;&#21387;&#21147;&#65292;&#35813;&#22320;&#21306;&#23578;&#26410;&#21457;&#29983;&#22320;&#38754;&#25112;&#26007;&#65292;&#24403;&#22320;&#26377;&#36229;&#36807;&#19968;&#30334;&#19975;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#27491;&#22312;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23621;&#27665;&#31216;&#65292;&#36825;&#24231;&#36317;&#31163;&#22467;&#21450;&#36793;&#22659; 500 &#31859;&#30340; 12 &#23618;&#24314;&#31569;&#36973;&#21040;&#34989;&#20987;&#65292;&#23548;&#33268;&#25968;&#21313;&#25143;&#23478;&#24237;&#26080;&#23478;&#21487;&#24402;&#65292;&#20294;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#23545;&#27492;&#20107;&#20214;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22612;&#30340; 300 &#21517;&#23621;&#27665;&#20043;&#19968;&#21578;&#35785;&#35760;&#32773;&#65292;&#20197;&#33394;&#21015;&#35686;&#21578;&#20182;&#20204; 30 &#20998;&#38047;&#20869;&#35201;&#22312;&#22812;&#38388;&#36867;&#31163;&#35813;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#21523;&#20102;&#19968;&#36339;&#65292;&#36305;&#19979;&#27004;&#26799;&#65292;&#26377;&#20123;&#20154;&#25684;&#20498;&#20102;&#65292;&#22330;&#38754;&#19968;&#29255;&#28151;&#20081;&#12290;&#20154;&#20204;&#30041;&#19979;&#20102;&#33258;&#24049;&#30340;&#36130;&#29289;&#21644;&#37329;&#38065;&#65292;&#8221;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#23572;-&#32435;&#24067;&#37324;&#26031;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#22312;&#24778;&#24908;&#22833;&#25514;&#30340;&#30095;&#25955;&#36807;&#31243;&#20013;&#20174;&#27004;&#26799;&#19978;&#32458;&#20498;&#30340;&#20154;&#20013;&#26377;&#19968;&#20301;&#26379;&#21451;&#24576;&#23381;&#30340;&#22971;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22612;&#36203;&#20826;&#25511;&#21046;&#30528;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#65292;&#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#65288;&#21478;&#19968;&#22359;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#65289;&#30340;&#33258;&#27835;&#21463;&#21040;&#38480;&#21046;&#12290;&#27861;&#22612;&#36203;&#20826;&#30340;&#19968;&#21517;&#25289;&#27861;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#20987;&#20013;&#25289;&#27861;&#22612;&#26159;&#20197;&#33394;&#21015;&#21363;&#23558;&#20837;&#20405;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#21457;&#21160;&#26080;&#24773;&#30340;&#31354;&#20013;&#21644;&#22320;&#38754;&#34989;&#20987;&#24050;&#32463;&#20116;&#20010;&#26376;&#20102;&#65292;&#21355;&#29983;&#24403;&#23616;&#34920;&#31034;&#65292;&#36817; 31,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#34987;&#26432;&#65292;&#36229;&#36807; 72,500 &#20154;&#21463;&#20260;&#65292;&#25968;&#21315;&#20154;&#34987;&#22256;&#22312;&#24223;&#22687;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25915;&#21183;&#20351;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#38519;&#20837;&#20102;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#65292;&#35813;&#39046;&#22303;&#24050;&#32463;&#25670;&#33073;&#20102;&#20197;&#33394;&#21015;&#39046;&#23548;&#30340;&#38271;&#36798; 17 &#24180;&#30340;&#23553;&#38145;&#12290;&#20854;&#20013;&#22823;&#37096;&#20998;&#24050;&#21270;&#20026;&#24223;&#22687;&#65292;230 &#19975;&#20154;&#21475;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#24050;&#27969;&#31163;&#22833;&#25152;&#65292;&#32852;&#21512;&#22269;&#21457;&#20986;&#30142;&#30149;&#21644;&#39269;&#39295;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21355;&#29983;&#37096;&#21457;&#35328;&#20154;&#38463;&#20160;&#25289;&#22827;&#183;&#40784;&#24503;&#25289; (Ashraf Al-Qidra) &#34920;&#31034;&#65292;&#19977;&#21517;&#24052;&#21202;&#26031;&#22374;&#20799;&#31461;&#22812;&#38388;&#22312;&#21271;&#37096;&#24076;&#27861;&#21307;&#38498;&#22240;&#33073;&#27700;&#21644;&#33829;&#20859;&#19981;&#33391;&#27515;&#20129;&#12290; Qidra&#34920;&#31034;&#65292;&#36825;&#20351;&#24471;&#36817;10&#22825;&#20869;&#22240;&#31867;&#20284;&#21407;&#22240;&#27515;&#20129;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#20154;&#25968;&#22686;&#21152;&#21040;23&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#19978;&#21608;&#34920;&#31034;&#65292;&#23613;&#31649;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#21628;&#21505;&#20572;&#28779;&#65292;&#29978;&#33267;&#20197;&#33394;&#21015;&#26368;&#22362;&#23450;&#30340;&#30431;&#21451;&#32654;&#22269;&#20063;&#34920;&#31034;&#21453;&#23545;&#65292;&#20294;&#23545;&#25289;&#27861;&#30340;&#34989;&#20987;&#20173;&#23558;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#27861;&#26159;&#36816;&#36865;&#25588;&#21161;&#29289;&#36164;&#30340;&#37325;&#35201;&#21518;&#21220;&#26530;&#32445;&#65292;&#37027;&#37324;&#30340;&#20219;&#20309;&#25112;&#26007;&#37117;&#23558;&#20999;&#26029;&#30446;&#21069;&#21040;&#36798;&#21152;&#27801;&#30340;&#24494;&#34180;&#25588;&#21161;&#29289;&#36164;&#65292;&#24182;&#21487;&#33021;&#36896;&#25104;&#22823;&#37327;&#24179;&#27665;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35745;&#21010;&#20013;&#30340;&#28023;&#19978;&#36208;&#24266;&#23558;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#32531;&#35299;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#33368;&#24748;&#25346;&#35199;&#29677;&#29273;&#22269;&#26071;&#30340;&#33337;&#21482;&#8220;&#24352;&#24320;&#21452;&#33218;&#8221;&#21495;&#20110;&#19977;&#21608;&#21069;&#20572;&#38752;&#22312;&#36317;&#31163;&#26368;&#36817;&#30340;&#27431;&#30431;&#22269;&#23478;&#22622;&#28006;&#36335;&#26031;&#30340;&#25289;&#32435;&#21345;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24904;&#21892;&#26426;&#26500;&#34920;&#31034;&#65306;&#8220;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#22242;&#38431;&#27491;&#22312;&#22622;&#28006;&#36335;&#26031;&#23558;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#29289;&#36164;&#35013;&#36733;&#21040;&#19968;&#33368;&#21069;&#24448;&#21152;&#27801;&#21271;&#37096;&#30340;&#33337;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#19982;&#20540;&#24471;&#20449;&#36182;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#21512;&#20316;&#20249;&#20276; Open Arms &#19968;&#36215;&#20934;&#22791;&#20102;&#25968;&#21608;&#26102;&#38388;&#65292;&#20934;&#22791;&#24320;&#36890;&#28023;&#19978;&#25588;&#21161;&#36208;&#24266;&#65292;&#36825;&#23558;&#20351;&#25105;&#20204;&#33021;&#22815;&#25193;&#22823;&#22312;&#35813;&#22320;&#21306;&#30340;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24904;&#21892;&#26426;&#26500;&#34920;&#31034;&#65292;&#35745;&#21010;&#20026;&#21152;&#27801;&#20154;&#27665;&#25302;&#26355;&#19968;&#33368;&#28385;&#36733;&#29289;&#36164;&#30340;&#39539;&#33337;&#12290;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#36827;&#34892;&#20116;&#20010;&#22810;&#26376;&#21518;&#65292;&#35813;&#22320;&#21306;&#20005;&#23803;&#30340;&#20154;&#36947;&#20027;&#20041;&#29366;&#20917;&#23548;&#33268;&#19968;&#20123;&#22269;&#23478;&lt;a href="https://www.theguardian.com/world/video/2024/mar/07/countries-airdrop-aid-into-gaza-famine-concerns-mount-video-report"&gt;&#31354;&#25237;&#39135;&#21697;&#21644;&#20854;&#20182;&#25588;&#21161;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21152;&#27801;&#24314;&#31435;&#20154;&#36947;&#20027;&#20041;&#28023;&#19978;&#36208;&#24266;&#30340;&#21162;&#21147;&#27491;&#22312;&#21462;&#24471;&#36827;&#23637;&#65292;&#25105;&#20204;&#30340;&#25302;&#33337;&#38543;&#26102;&#20934;&#22791;&#20986;&#21457;&#65292;&#28385;&#36733;&#30528;&#20026;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#25552;&#20379;&#30340;&#22823;&#37327;&#39135;&#29289;&#12289;&#27700;&#21644;&#37325;&#35201;&#29289;&#36164;&#65292;&#8221;&#24352;&#24320;&#21452;&#33218;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;X&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25289;&#32435;&#21345;&#65292;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#26089;&#20123;&#26102;&#20505;&#26366;&#34920;&#31034;&#24076;&#26395;&#28023;&#19978;&#36208;&#24266;&#33021;&#22815;&#22312;&#26412;&#21608;&#26085;&#24320;&#25918;&#65292;&#20294;&#32454;&#33410;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#22312;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#30340;&#21327;&#21161;&#19979;&#65292;&#23558;&#20110;&#21608;&#20116;&#21551;&#21160;&#8220;&#35797;&#28857;&#34892;&#21160;&#8221;&#65292;&#30830;&#20445;&#8220;&#21521;&#21152;&#27801;&#20154;&#27665;&#36816;&#36865;&#31532;&#19968;&#25209;&#36135;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#27809;&#26377;&#27491;&#24120;&#36816;&#20316;&#30340;&#28207;&#21475;&#65292;&#23448;&#21592;&#20204;&#27809;&#26377;&#36879;&#38706;&#31532;&#19968;&#25209;&#36135;&#29289;&#23558;&#36816;&#24448;&#20309;&#22788;&#65292;&#26159;&#21542;&#20250;&#25509;&#21463;&#20197;&#33394;&#21015;&#30340;&#26816;&#26597;&#25110;&#35841;&#23558;&#20998;&#21457;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#21608;&#20116;&#34920;&#31034;&#65292;&#32654;&#22269;&#35745;&#21010;&#22312;&#21152;&#27801;&#24314;&#31435;&#8220;&#20020;&#26102;&#28023;&#19978;&#30721;&#22836;&#8221;&#65292;&#35813;&#35745;&#21010;&#23558;&#32791;&#26102;&#38271;&#36798; 60 &#22825;&#65292;&#21487;&#33021;&#28041;&#21450; 1000 &#22810;&#21517;&#32654;&#22269;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24773;&#25253;&#26426;&#26500;&#25705;&#33832;&#24503;&#21608;&#20845;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#30830;&#20445;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#36798;&#25104;&#20572;&#28779;&#21327;&#35758;&#30340;&#21162;&#21147;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#33832;&#24503;&#22312;&#20869;&#22612;&#23612;&#20122;&#32993;&#21150;&#20844;&#23460;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#25705;&#33832;&#24503;&#36127;&#36131;&#20154;&#22823;&#21355;&#183;&#24052;&#23612;&#20122;&#21608;&#20116;&#20250;&#35265;&#20102;&#32654;&#22269;&#21516;&#34892;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&#65292;&#20197;&#25512;&#21160;&#36798;&#25104;&#19968;&#39033;&#37322;&#25918;&#20154;&#36136;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#19982;&#35843;&#35299;&#21592;&#30340;&#25509;&#35302;&#19982;&#21512;&#20316;&#19968;&#30452;&#22312;&#32487;&#32493;&#65292;&#20197;&#21162;&#21147;&#32553;&#23567;&#20998;&#27495;&#24182;&#36798;&#25104;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#25112;&#20105;&#26159;&#30001;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#21457;&#21160;&#21490;&#26080;&#21069;&#20363;&#30340;&#34989;&#20987;&#24341;&#21457;&#30340;&#65292;&#36825;&#27425;&#34989;&#20987;&#23548;&#33268;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#12290;&#20197;&#33394;&#21015;&#20197;&#26080;&#24773;&#30340;&#20891;&#20107;&#25915;&#21183;&#20316;&#20026;&#22238;&#24212;&#65292;&#21704;&#39532;&#26031;&#25511;&#21046;&#30340;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#65292;&#36825;&#22330;&#25915;&#21183;&#24050;&#36896;&#25104;&#33267;&#23569; 30,878 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20110;2005&#24180;&#20174;&#21152;&#27801;&#25764;&#20891;&#65292;&#20294;&#20173;&#20445;&#30041;&#23545;&#20854;&#39046;&#31354;&#21644;&#39046;&#28023;&#30340;&#25511;&#21046;&#65292;&#24182;&#34920;&#31034;&#8220;&#27426;&#36814;&#8221;&#35745;&#21010;&#20013;&#30340;&#28023;&#19978;&#36208;&#24266;&#12290;&lt;/p&gt;</description><pubDate>Sun, 10 Mar 2024 02:22:02 +0800</pubDate></item><item><title>&#27204;&#27012;&#27833;&#25104;&#20026;&#35199;&#29677;&#29273;&#21830;&#24215;&#25170;&#25163;&#26368;&#24819;&#35201;&#30340;&#29289;&#21697;</title><link>https://www.theguardian.com/world/2024/mar/09/olive-oil-becomes-most-wanted-item-for-shoplifters-in-spain</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T17:20:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/662b0899cec712739b39ead658f0eb085e9df7c0/0_248_7445_4468/master/7445.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b16aacd7ce582f853d9eb71e0b6b3cdc" alt=""&gt;&#29942;&#27204;&#27012;&#27833;&#34987;&#20498;&#22312;&#39135;&#29289;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#27204;&#27012;&#27833;&#24050;&#25104;&#20026;&#35199;&#29677;&#29273;&#21508;&#22320;&#36229;&#24066;&#20013;&#34987;&#30423;&#26368;&#22810;&#30340;&#20135;&#21697;&#65292;&#26377;&#32452;&#32455;&#30340;&#29359;&#32618;&#22242;&#20249;&#30596;&#20934;&#20102;&#8220;&#28082;&#20307;&#40644;&#37329;&#8221;&#65292;&#22312;&#38544;&#34109;&#24066;&#22330;&#19978;&#36716;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#22312;&#21344;&#35813;&#22269;&#20154;&#21475; 70% &#30340;&#22320;&#21306;&#65292;&#27204;&#27012;&#27833;&#29616;&#22312;&#26159;&#30423;&#31363;&#26368;&#22810;&#30340;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#24066;&#24050;&#32463;&#24320;&#22987;&#23558;&#20116;&#21319;&#22823;&#29942;&#27204;&#27012;&#27833;&#20018;&#22312;&#19968;&#36215;&#65292;&#24182;&#29992;&#25346;&#38145;&#38145;&#22312;&#36135;&#26550;&#19978;&#20197;&#38450;&#27490;&#30423;&#31363;&#65292;&#32780;&#20854;&#20182;&#21830;&#24215;&#21017;&#22312;&#29942;&#23376;&#19978;&#36148;&#19978;&#23433;&#20840;&#26631;&#31614;&#65292;&#24517;&#39035;&#30001;&#24037;&#20316;&#20154;&#21592;&#23558;&#20854;&#21462;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27204;&#27012;&#27833;&#29983;&#20135;&#22269;&#65292;&#20294;&#30001;&#20110;&#26497;&#31471;&#22825;&#27668;&#36830;&#32493;&#31532;&#20108;&#24180;&#30772;&#22351;&#20102;&#25910;&#25104;&lt;a href="https://www.theguardian.com/world/2023/sep/28/europes-local-olive-oil-supply-runs-almost-dry-after-summer-of-extreme-weather"&gt;&#65292;&#27431;&#27954;&#20960;&#20046;&#32791;&#23613;&#20102;&lt;/a&gt;&#24403;&#22320;&#20379;&#24212;&#12290;&#25454;&#22269;&#38469;&#27204;&#27012;&#29702;&#20107;&#20250;&#31216;&#65292;&#20840;&#29699;&#20135;&#37327;&#39044;&#35745;&#23558;&#38477;&#33267; 240 &#19975;&#21544;&#65292;&#20302;&#20110;&#21435;&#24180;&#30340;&#25910;&#25104;&#65292;&#20063;&#36828;&#20302;&#20110;&#32422; 300 &#19975;&#21544;&#30340;&#20840;&#29699;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#22320;&#20013;&#28023;&#22320;&#21306;&#20986;&#29616;&#30701;&#32570;&#65292; &lt;a href="https://www.theguardian.com/world/2023/oct/14/they-dont-go-for-jewellery-any-more-olive-oil-theft-on-the-rise-in-greece"&gt;&#24076;&#33098;&#20063;&#21457;&#29983;&#20102;&lt;/a&gt;&#31867;&#20284;&#30340;&#27204;&#27012;&#27833;&#30423;&#31363;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#29677;&#29273;&#65292;&#36807;&#21435;&#22235;&#24180;&#37324;&#65292;&#20215;&#26684;&#19978;&#28072;&#20102;&#22235;&#20493;&#22810;&#12290;&#22235;&#24180;&#21069;&#65292;&#28040;&#36153;&#32773;&#33457;&#19981;&#21040; 5 &#27431;&#20803;&#36141;&#20080;&#19968;&#21319;&#20248;&#36136;&#29305;&#32423;&#21021;&#27048;&#27833;&#65292;&#29616;&#22312;&#20215;&#26684;&#24050;&#25856;&#21319;&#33267; 14 &#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#36229;&#24066;&#36827;&#34892;&#35843;&#26597;&#30340;&#23433;&#20840;&#20844;&#21496; STC &#30340;&#33829;&#38144;&#24635;&#30417;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#38463;&#33713;&#26684;&#37324; (Alejandro Alegre) &#21578;&#35785;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#65292;&#36825;&#20123;&#30423;&#31363;&#20107;&#20214;&#24182;&#19981;&#26159;&#30001;&#39269;&#39295;&#36896;&#25104;&#30340;&#65292;&#32780;&#26159;&#26377;&#32452;&#32455;&#30340;&#29359;&#32618;&#22242;&#20249;&#35797;&#22270;&#20174;&#31232;&#32570;&#24615;&#20013;&#33719;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 12 &#26376;&#65292;&#35199;&#29677;&#29273;&#21644;&#24847;&#22823;&#21033;&#35686;&#26041;&#25443;&#27585;&#20102;&#19968;&#20010;&#22269;&#38469;&#29359;&#32618;&#22242;&#20249;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/04/police-in-spain-and-italy-seize-5000-litres-of-adulterated-olive-oil-in-raids"&gt;&#36910;&#25429;&#20102; 11 &#20154;&lt;/a&gt;&#65292;&#24182;&#26597;&#33719;&#20102; 5,000 &#22810;&#21319;&#25530;&#20551;&#27204;&#27012;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#33713;&#26684;&#37324;&#34920;&#31034;&#65292;&#20687;&#27204;&#27012;&#27833;&#36825;&#26679;&#30340;&#24517;&#38656;&#39135;&#21697;&#22312;&#30423;&#31363;&#21517;&#21333;&#19978;&#25490;&#21517;&#22914;&#27492;&#20043;&#39640;&#65292;&#36825;&#26159;&#19981;&#23547;&#24120;&#30340;&#12290; &#8220;&#27204;&#27012;&#27833;&#26159;&#21807;&#19968;&#21487;&#20197;&#34987;&#35270;&#20026;&#20027;&#39135;&#30340;&#27833;&#12290;&#20854;&#20182;&#26159;&#20234;&#27604;&#21033;&#20122;&#28779;&#33151;&#12289;&#33100;&#21046;&#22902;&#37226;&#12289;&#20992;&#29255;&#21644;&#37202;&#31934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27204;&#27012;&#31181;&#26893;&#32773;&#21644;&#23558;&#27204;&#27012;&#21387;&#27048;&#25104;&#27833;&#30340;&#20844;&#21496;&#20063;&#25104;&#20026;&#20854;&#30707;&#27833;&#30340;&#30446;&#26631;&#65292;&#31363;&#36156;&#20599;&#36208;&#20102;&#25968;&#19975;&#8203;&#8203;&#21319;&#30340;&#20135;&#21697;&#12290;&lt;/p&gt;</description><pubDate>Sun, 10 Mar 2024 01:52:02 +0800</pubDate></item><item><title>&#23612;&#26085;&#21033;&#20122;&#65306;&#27494;&#35013;&#20998;&#23376;&#40654;&#26126;&#34989;&#20987;&#23398;&#26657;&#65292;&#32465;&#26550; 15 &#21517;&#20799;&#31461;</title><link>https://www.theguardian.com/world/2024/mar/09/nigeria-gunmen-kidnap-15-children-in-dawn-raid-on-school</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T17:31:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/15f2703940713c75c47285be2b2d89e315dd4856/0_576_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=71ed3ee794c7131274daafb988a270b4" alt=""&gt;&#23612;&#26085;&#21033;&#20122;&#20891;&#38431;&#24033;&#36923;&#12290;&lt;/div&gt;&lt;p&gt;&#26538;&#25163;&#22312;&#21608;&#20845;&#30340;&#40654;&#26126;&#34989;&#20987;&#20013;&#32465;&#26550;&#20102;&#23612;&#26085;&#21033;&#20122;&#19968;&#25152;&#23398;&#26657;&#30340;&#33267;&#23569; 15 &#21517;&#23398;&#29983;&#65292;&#20960;&#22825;&#21069;&#65292;&#32422; 300 &#21517;&#20799;&#31461;&#22312;&#21478;&#19968;&#27425;&#27494;&#35013;&#34989;&#20987;&#20013;&#34987;&#32465;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#32769;&#26495;&#21033;&#26364;&#183;&#38463;&#24067;&#24052;&#21345;&#23572;&#183;&#24052;&#24211;&#32034; (Liman Abubakar Bakuso) &#34920;&#31034;&#65292;&#26538;&#25163;&#24378;&#34892;&#38383;&#20837;&#35813;&#22269;&#35199;&#21271;&#37096;&#21513;&#20025;&#24052;&#24211;&#32034;&#32034;&#31185;&#25176;&#26449;&#30340;&#26657;&#33293;&#65292;&#24320;&#22987;&#38646;&#26143;&#24320;&#26538;&#65292;&#23548;&#33268;&#23398;&#29983;&#20204;&#24778;&#37266;&#24182;&#36896;&#25104;&#24656;&#24908;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24211;&#32034;&#22312;&#30005;&#35805;&#20013;&#35828;&#65306;&#8220;&#20182;&#20204;&#25104;&#21151;&#32465;&#26550;&#20102;&#25105;&#30340; 15 &#21517;&#23398;&#29983;&#65292;&#24180;&#40836;&#26368;&#22823;&#30340;&#20998;&#21035;&#20026; 20 &#23681;&#21644; 15 &#23681;&#65292;&#20294;&#20854;&#20182;&#20154;&#37117;&#22312; 13 &#23681;&#20197;&#19979;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36824;&#26377;&#19968;&#21517;&#22919;&#22899;&#34987;&#32465;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#36335;&#36879;&#31038;&#65306;&#8220;&#25105;&#20204;&#22788;&#20110;&#24656;&#24908;&#29366;&#24577;&#65292;&#19968;&#30452;&#22312;&#21162;&#21147;&#31048;&#31095;&#20182;&#20204;&#33021;&#23433;&#20840;&#33719;&#37322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#23398;&#26657;&#32465;&#26550;&#20107;&#20214;&#39318;&#20808;&#30001;&#22307;&#25112;&#32452;&#32455;&#21338;&#31185;&#22307;&#22320;&#23454;&#26045;&#65292;&#35813;&#32452;&#32455;&#21313;&#24180;&#21069;&#32465;&#26550;&#20102;&#21338;&#23572;&#35834;&#24030;&#22855;&#21338;&#20811;&#19968;&#25152;&#22899;&#23376;&#23398;&#26657;&#30340; 200 &#22810;&#21517;&#23398;&#29983;&#65292;&#24341;&#36215;&#20102;&#20840;&#29699;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#23616;&#34920;&#31034;&#65292;&#27492;&#21518;&#65292;&#27809;&#26377;&#20219;&#20309;&#24847;&#35782;&#24418;&#24577;&#24402;&#23646;&#30340;&#29359;&#32618;&#22242;&#20249;&#23601;&#37319;&#21462;&#20102;&#36825;&#31181;&#31574;&#30053;&#26469;&#23547;&#27714;&#36174;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#23433;&#20840;&#37096;&#38431;&#22312;&#19996;&#21271;&#37096;&#19982;&#20234;&#26031;&#20848;&#21467;&#20081;&#20998;&#23376;&#30340;&#25112;&#26007;&#20013;&#25417;&#35167;&#35265;&#32920;&#65292;&#23548;&#33268;&#22823;&#29255;&#22303;&#22320;&#26080;&#20154;&#30417;&#31649;&#65292;&#27494;&#35013;&#22242;&#20249;&#24471;&#20197;&#33258;&#30001;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26460;&#32435;&#24030;&#24030;&#38271;&#21578;&#35785; BBC&#65292; &lt;a href="https://www.theguardian.com/world/2024/mar/08/nigeria-sends-troops-to-rescue-more-than-250-kidnapped-schoolchildren"&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#34987;&#32465;&#26550;&#30340;&lt;/a&gt;&#23398;&#31461;&#20013;&#33267;&#23569;&#26377; 28 &#21517;&#24050;&#25104;&#21151;&#36867;&#33073;&#32465;&#26550;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180; 7 &#26376;&#32422; 150 &#21517;&#23398;&#29983;&#34987;&#27494;&#35013;&#20154;&#21592;&#21163;&#25345;&#20197;&#26469;&#65292;&#23612;&#26085;&#21033;&#20122;&#23398;&#26657;&#22823;&#35268;&#27169;&#32465;&#26550;&#20107;&#20214;&#19968;&#30452;&#22788;&#20110;&#24179;&#38745;&#29366;&#24577;&#65292;&#30452;&#21040;&#21608;&#22235;&#21345;&#26460;&#32435;&#21457;&#29983;&#32465;&#26550;&#20107;&#20214;&#12290;&lt;/p&gt;</description><pubDate>Sun, 10 Mar 2024 01:52:02 +0800</pubDate></item><item><title>&#27861;&#24459;&#32416;&#32439;&#26368;&#32456;&#21487;&#33021;&#36843;&#20351;&#31070;&#31192;&#33402;&#26415;&#23478;&#29677;&#20811;&#26031;&#36879;&#38706;&#20182;&#30340;&#30495;&#23454;&#22995;&#21517;</title><link>https://www.theguardian.com/artanddesign/2024/mar/09/legal-row-banksy-reveal-real-name-art-images-authenticity</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T16:13:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2719849af7c8aaec48afbe6c95452b26faceb858/0_139_4176_2506/master/4176.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f1167a2e34f94779a35f6d8102618ca7" alt=""&gt;&#19968;&#20010;&#25140;&#30528;&#25163;&#22871;&#30340;&#20154;&#20030;&#36215;&#38262;&#26694;&#30340;&#29677;&#20811;&#26031;&#21360;&#21047;&#21697;&#12298;&#29492;&#30343;&#21518;&#12299;&#65292;&#25377;&#20303;&#20102;&#33258;&#24049;&#30340;&#33080;&#21644;&#33016;&#37096;&#65292;&#19978;&#38754;&#30011;&#30528;&#19968;&#21482;&#25140;&#30528;&#39033;&#38142;&#21644;&#29579;&#20896;&#30340;&#29492;&#23376;&#65292;&#21518;&#38754;&#30340;&#22681;&#19978;&#26377;&#29677;&#20811;&#26031;&#21360;&#21047;&#21697;&#12298;&#26684;&#26519;&#27515;&#31070;&#12299;&#21644;&#12298;&#40657;&#24110;&#32769;&#40736;&#12299;&lt;/div&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#29677;&#20811;&#26031;&#30340;&#36523;&#20221;&#19968;&#30452;&#26159;&#20154;&#20204;&#30340;&#29468;&#27979;&#21644;&#35843;&#26597;&#30340;&#28966;&#28857;&#65292;&#20294;&#22914;&#26524;&#26377;&#20851;&#24050;&#25925;&#20234;&#20029;&#33678;&#30333;&#22899;&#29579;&#34987;&#25551;&#32472;&#25104;&#29664;&#23453;&#28789;&#38271;&#31867;&#21160;&#29289;&#30340;&#21360;&#21047;&#21697;&#30340;&#20105;&#35758;&#26368;&#32456;&#38393;&#19978;&#27861;&#24237;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/artanddesign/banksy"&gt;&#29677;&#20811;&#26031;&lt;/a&gt;&#21487;&#33021;&#20250;&#34987;&#36843;&#36879;&#38706;&#33258;&#24049;&#30340;&#30495;&#23454;&#22995;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28034;&#40486;&#33402;&#26415;&#23478;&#30340;&#20844;&#21496; Pest Control &#26126;&#26174;&#25298;&#32477;&#30830;&#35748;&lt;em&gt;&#32654;&#29492;&#29579;&lt;/em&gt;&#30340;&#30495;&#23454;&#24615;&#65292;&#20004;&#21517;&#33402;&#26415;&#25910;&#34255;&#23478;&#27491;&#22312;&#23545;&#20854;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&#32463;&#36807;&#19977;&#24180;&#30340;&#21162;&#21147;&#23547;&#25214;&#31572;&#26696;&#21518;&#65292;&#23612;&#22522;&#183;&#21345;&#33576;&#21644;&#38647;&#183;&#35946;&#26031;&#22833;&#21435;&#20102;&#32784;&#24515;&#65292;&#24182;&#36215;&#35785; Pest Control &#36829;&#21453;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25351;&#20986;&#65292;Pest Control &#30340;&#32593;&#31449;&#31216;&#65292;&#23427;&#23558;&#20026;&#8220;&#32472;&#30011;&#12289;&#29256;&#30011;&#12289;&#38613;&#22609;&#21644;&#20854;&#20182;&#21019;&#24847;&#23581;&#35797;&#8221;&#39041;&#21457;&#30495;&#21697;&#35777;&#20070;&#12290;&#23427;&#23558;&#35813;&#35777;&#20070;&#27604;&#20316;&#8220;&#33402;&#26415;&#30028;&#30340; MOT&#8221;&#65306;&#8220;[&#23427;]&#24847;&#21619;&#30528;&#24744;&#21487;&#20197;&#36141;&#20080;&#12289;&#20986;&#21806;&#19968;&#20214;&#33402;&#26415;&#21697;&#25110;&#20026;&#19968;&#20214;&#33402;&#26415;&#21697;&#25237;&#20445;&#65292;&#24182;&#19988;&#30693;&#36947;&#23427;&#26159;&#21512;&#27861;&#30340;&#65292;&#32780;&#19988;&#36718;&#23376;&#19981;&#20250;&#25481;&#19979;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29677;&#20811;&#26031;&#20197;&#20854;&#22522;&#20110;&#27169;&#26495;&#30340;&#22270;&#20687;&#32780;&#38395;&#21517;&#65292;&#20182;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#39640;&#21697;&#36136;&#30772;&#22351;&#32773;&#8221;&#65292;&#36890;&#36807;&#20844;&#20849;&#22330;&#25152;&#30340;&#33402;&#26415;&#21697;&#22066;&#31505;&#26435;&#23041;&#20154;&#29289;&#12290;&#20182;&#37096;&#20998;&#25749;&#30862;&#30340;&#30011;&#20316;&lt;em&gt;&#12298;&#29233;&#22312;&#22403;&#22334;&#26742;&#37324;&#12299;&lt;/em&gt;&#22312; 2021 &#24180;&#30340;&#25293;&#21334;&#20250;&#19978;&lt;a href="https://www.theguardian.com/artanddesign/2021/oct/14/banksy-auction-record-shredded-painting-love-is-in-the-bin"&gt;&#20197;&#36229;&#36807; 1850 &#19975;&#33521;&#38225;&#30340;&lt;/a&gt;&#20215;&#26684;&#21806;&#20986;&#65292;&#32780;&#20182;&#30340;&#31614;&#21517;&#29256;&#30011;&#21017;&#21806;&#20215;&#20116;&#20301;&#25968;&#21644;&#20845;&#20301;&#25968;&#12290; Pest Control &#26159;&#33402;&#26415;&#23478;&#20110; 2008 &#24180;&#22312;&#32593;&#19978;&#20986;&#21806;&#20551;&#29256;&#30011;&#21518;&#25104;&#31435;&#30340;&#65292;&#22312;&#20182;&#30340;&#20316;&#21697;&#24066;&#22330;&#20013;&#21457;&#25381;&#30528;&#20851;&#38190;&#20316;&#29992;&#12290;&#25454;&#31216;&#65292;&#22312;&#20986;&#21806;&#20182;&#30340;&#20316;&#21697;&#26102;&#65292;&#37492;&#23450;&#35777;&#20070;&#23545;&#20110;&#33719;&#24471;&#26368;&#39640;&#20215;&#26684;&#33267;&#20851;&#37325;&#35201;&#12290; &lt;/p&gt;&lt;figure data-media-id="08f9a4da7d1bc2110229876054c5db6a2ca437a8"&gt;&lt;img src="https://media.guim.co.uk/08f9a4da7d1bc2110229876054c5db6a2ca437a8/831_414_1961_1961/1000.jpg" alt="&#32599;&#20271;&#29305;&#183;&#24503;&#23572;&#183;&#32435;&#36158; (Robert Del Naja) &#31449;&#22312;&#19968;&#22581;&#26377;&#32441;&#29702;&#30340;&#22681;&#22721;&#26049;&#36793;&#65292;&#20182;&#31359;&#30528;&#19968;&#20214;&#30382;&#22841;&#20811;&#65292;&#22806;&#38754;&#31359;&#30528;&#19968;&#20214; T &#24676;&#65292;&#30041;&#30528;&#23567;&#32993;&#23376;&#65292;&#30701;&#21457;&#26803;&#25104;&#39675;&#12290;" width="1000" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;Massive Attack &#30340; Robert Del Naja &#22312; 2013 &#24180;&#30340;&#19968;&#27425;&#23637;&#35272;&#19978;&#30340;&#29031;&#29255;&#34987;&#24576;&#30097;&#26159;&#29677;&#20811;&#26031;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#22885;&#21033;&#24343;&#183;&#40065;&#24503;&#37329;/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#29677;&#20811;&#26031;&#30340;&#30495;&#23454;&#36523;&#20221;&#19968;&#30452;&#26159;&#23186;&#20307;&#21644;&#20844;&#20247;&#20043;&#38388;&#30340;&#19968;&#20010;&#33879;&#21517;&#30340;&#35868;&#22242;&#12290; Massive Attack &#30340; Robert Del Naja&#12289;Gorillaz &#30340; Jamie Hewlett &#21644;&#30005;&#35270;&lt;em&gt;Art Attack&lt;/em&gt;&#30340;&#21069;&#20027;&#25345;&#20154; Neil Buchanan &lt;a href="https://www.theguardian.com/artanddesign/2022/may/27/banksy-rumours-wales-councillor-billy-gannon-quit"&gt;&#37117;&#21463;&#21040;&#24576;&#30097;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 2008 &#24180;&#65292;&#12298;&lt;em&gt;&#27599;&#26085;&#37038;&#25253;&#12299;&lt;/em&gt; &#8220;&#25581;&#38706;&#8221;&#20182;&#30340;&#30495;&#23454;&#36523;&#20221;&#26159;&lt;a href="https://www.dailymail.co.uk/news/article-1034613/Banksy-uncovered-The-nice-middle-class-boy-graffiti-guerrilla.html"&gt;&#32599;&#23486;&#183;&#20872;&#23425;&#23433; (Robin Gunningham)&lt;/a&gt; &#65292;&#24403;&#26102;&#20182;&#26159;&#19968;&#21517; 34 &#23681;&#30340;&#21069;&#20844;&#31435;&#23398;&#26657;&#30007;&#29983;&#65292;&#20294;&#33402;&#26415;&#23478;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#27809;&#26377;&#20154;&#33021;&#22815;&#23558;&#20872;&#23425;&#23433;&#21644;&#29677;&#20811;&#26031;&#32477;&#23545;&#32852;&#31995;&#36215;&#26469;&#12290;&#36825;&#26679;&#20570;&#20250;&#30772;&#22351;&#20182;&#30340;&#31070;&#31192;&#24863;&#65292;&#24182;&#21487;&#33021;&#30772;&#22351;&#20182;&#20316;&#21697;&#30340;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; 2003 &#24180;&#65292;BBC &#35760;&#32773;&#25509;&#21463;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#65292;&#26377;&#19968;&#27425;&#20182;&lt;a href="https://www.theguardian.com/artanddesign/2023/nov/21/banksy-reveals-his-first-name-interview-clip"&gt;&#36879;&#38706;&#20102;&#33258;&#24049;&#30340;&#21517;&#23383;&#65292;&#36825;&lt;/a&gt;&#26159;&#24050;&#30693;&#30340;&#21807;&#19968;&#19968;&#27425;&#12290;&#22312;&#26368;&#36817;&#20986;&#29616;&#30340;&#24405;&#38899;&#20013;&#65292;&#29677;&#20811;&#26031;&#34987;&#38382;&#21040;&#20182;&#30340;&#30495;&#21517;&#26159;&#21542;&#26159;&#8220;&#32599;&#20271;&#29305;&#183;&#29677;&#20811;&#26031;&#8221;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#26159;&#32599;&#27604;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#33576;&#21644;&#35946;&#26031;&#34920;&#31034;&#65292;&#20182;&#20204;&#26366;&#35797;&#22270;&#20174; Pest Control &#33719;&#24471;&#20851;&#20110;&lt;em&gt;&#12298;&#32654;&#29492;&#29579;&#12299;&lt;/em&gt;&#26159;&#21542;&#26159;&#29677;&#20811;&#26031;&#38480;&#37327;&#29256; 150 &#24133;&#27491;&#29256;&#21360;&#21047;&#21697;&#20043;&#19968;&#30340;&#35009;&#20915;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23558;&#36825;&#20214;&#33402;&#26415;&#21697;&#23492;&#32473;&#20102; Pest Control&#65292;&#24182;&#35299;&#37322;&#35828;&#65292;&#20182;&#20204;&#26159;&#22312; 2020 &#24180;&#20197; 3 &#19975;&#33521;&#38225;&#30340;&#20215;&#26684;&#20174;&#19968;&#20301;&#26368;&#36817;&#21435;&#19990;&#30340;&#30693;&#21517;&#29677;&#20811;&#26031;&#25910;&#34255;&#23478;&#30340;&#36951;&#20135;&#20013;&#36141;&#20080;&#20102;&#36825;&#20214;&#33402;&#26415;&#21697;&#65292;&#20294;&#20284;&#20046;&#27809;&#26377;&lt;strong&gt; &lt;/strong&gt;&#38543;&#38468;&#30340;&#25991;&#20214;&#35814;&#32454;&#35828;&#26126;&#20102;&#20854;&#25910;&#34255;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt; 65 &#23681;&#30340;&#20262;&#25958;&#20154;&#21345;&#33576;&#25317;&#26377;&#19968;&#20010;&#37319;&#30707;&#22330;&#21644;&#19968;&#20010;&#33402;&#26415;&#25910;&#34255;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#22823;&#37327;&#29677;&#20811;&#26031;&#30340;&#20316;&#21697;&#65292;&#20182;&#35828;&lt;em&gt;&#12298;&#32654;&#29492;&#29579;&#12299;&lt;/em&gt;&#30340;&#20215;&#20540;&#22312; 55,000 &#21040; 70,000 &#33521;&#38225;&#20043;&#38388;&#65292;&#20182;&#23545;&#23475;&#34411;&#38450;&#27835;&#30340;&#25302;&#24310;&#24863;&#21040;&#24868;&#24594;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#30007;&#20154;&#30340;&#22303;&#22320;&#65292;&#32780;&#19988;&#26377;&#24456;&#22810;&#38065;&#12290;&#20182;&#20204;&#22768;&#31216;&#33258;&#24049;&#26159;&#36825;&#20301;&#33402;&#26415;&#23478;&#20316;&#21697;&#30340;&#23448;&#26041;&#39564;&#35777;&#32773;&#12290;&#20294;&#36825;&#24050;&#32463;&#25345;&#32493;&#20102;&#19977;&#24180;&#12290;&#20182;&#20204;&#21482;&#26159;&#25345;&#35266;&#26395;&#24577;&#24230;&#8212;&#8212;&#20182;&#20204;&#19981;&#20250;&#35828;&#36825;&#26159;&#23545;&#36824;&#26159;&#38169;&#12290;&#25105;&#20204;&#24050;&#32463;&#34987;&#25289;&#20102;&#25972;&#25972;&#19977;&#24180;&#30340;&#23614;&#24052;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#35848;&#21040;&#23475;&#34411;&#38450;&#27835;&#26102;&#35828;&#36947;&#65306;&#8220;&#8216;&#20320;&#20204;&#24050;&#32463;&#23436;&#25104;&#20102;&#24037;&#20316;&#65307;&#20320;&#24050;&#32463;&#26816;&#26597;&#36807;&#20102;&#12290;&#36825;&#26159;&#23545;&#36824;&#26159;&#38169;&#65311;&#36825;&#23601;&#26159;&#24744;&#22768;&#31216;&#25552;&#20379;&#30340;&#26381;&#21153;&#12290;&#22914;&#26524;&#23427;&#26159;&#38169;&#35823;&#30340;&#65292;&#37027;&#20063;&#27809;&#20851;&#31995;&#65292;&#22240;&#20026;&#25105;&#20204;&#23558;&#23545;&#36141;&#20080;&#35813;&#20316;&#21697;&#30340;&#24196;&#22253;&#25552;&#20986;&#32034;&#36180;&#12290;&#22914;&#26524;&#26159;&#23545;&#30340;&#65292;&#37027;&#23601;&#22826;&#22909;&#20102;&#12290;&#21482;&#38656;&#21521;&#25105;&#20204;&#25552;&#20379;&#39564;&#35777;&#25152;&#38656;&#30340;&#25991;&#20214;&#21363;&#21487;&#12290;&#20182;&#20204;&#27809;&#26377;&#25552;&#20379;&#36866;&#24403;&#30340;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#29616;&#22312;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#26159;&#21807;&#19968;&#30340;&#36873;&#25321;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#36215;&#35785; Pest Control &#36829;&#21453;&#21512;&#21516;&#12290;&#20182;&#20204;&#26377;&#19977;&#24180;&#30340;&#26102;&#38388;&#26469;&#20570;&#25105;&#20184;&#32473;&#20182;&#20204;[50&#33521;&#38225;]&#30340;&#20107;&#24773;&#65292;&#26080;&#35770;&#20197;&#20219;&#20309;&#26631;&#20934;&#26469;&#30475;&#65292;&#36825;&#37117;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#22788;&#29702;&#36825;&#31181;&#24773;&#20917;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="9767fff7b085c939d483695d0e61066d9f5573df"&gt;&lt;img src="https://media.guim.co.uk/9767fff7b085c939d483695d0e61066d9f5573df/0_3_4486_2691/1000.jpg" alt="&#19971;&#20010;&#31359;&#30528;&#20908;&#23395;&#22841;&#20811;&#21644;&#32972;&#21253;&#30340;&#24180;&#36731;&#20154;&#30475;&#30528;&#22681;&#19978;&#30340;&#24425;&#24377;&#26631;&#35760;&#65292;&#19978;&#38754;&#30011;&#30528;&#29677;&#20811;&#26031;&#30340;&#12298;&#27946;&#40511;&#24773;&#20154;&#12299;&#8212;&#8212;&#19968;&#20010;&#35064;&#20307;&#30007;&#20154;&#25346;&#22312;&#31383;&#21488;&#19978;&#65292;&#19968;&#20010;&#22899;&#20154;&#31359;&#30528;&#33016;&#32617;&#21644;&#35044;&#23376;&#65292;&#19968;&#20010;&#31359;&#30528;&#35199;&#35013;&#30340;&#30007;&#20154;&#20174;&#19978;&#38754;&#30340;&#31383;&#25143;&#24448;&#22806;&#30475;&#12290;&#20182;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2009 &#24180;&#65292;&#29677;&#20811;&#26031;&#22312;&#24067;&#37324;&#26031;&#25176;&#23572;&#30340;&#33402;&#26415;&#21697;&#12298;Well Hung Lover&#12299;&#34987;&#24425;&#24377;&#30772;&#22351;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Christopher Jones/Rex&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#23545;&#29677;&#20811;&#26031;&#38750;&#24120;&#22833;&#26395;&#12290;&#20182;&#35753;&#20219;&#20309;&#20154;&#22312;&#27809;&#26377;&#20182;&#30340;&#35777;&#20070;&#30340;&#24773;&#20917;&#19979;&#37117;&#26080;&#27861;&#39564;&#35777;&#20182;&#30340;&#20316;&#21697;&#12290;&#36825;&#26497;&#22823;&#22320;&#24433;&#21709;&#20102;&#20182;&#30340;&#24037;&#20316;&#20215;&#20540;&#12290;&#22914;&#26524;&#25105;&#26377;&#19968;&#24133;&#21015;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855;&#30340;&#30011;&#65292;&#23601;&#27809;&#26377;&#8220;&#21015;&#22885;&#32435;&#22810;&#25511;&#21046;&#8221;&#26469;&#39564;&#35777;&#23427;&#12290;&#25105;&#21482;&#26159;&#25226;&#23427;&#25343;&#32473;&#19987;&#23478;&#26469;&#21578;&#35785;&#25105;&#36825;&#26159;&#21542;&#26159;&#21015;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855;&#30340;&#33402;&#26415;&#21697;&#12290;&#23601;&#29677;&#20811;&#26031;&#32780;&#35328;&#65292;&#21363;&#20351;&#20320;&#26377;&#19987;&#23478;&#24847;&#35265;&#35828;&#36825;&#20214;&#20316;&#21697;&#26159;&#20182;&#30340;&#65292;&#22914;&#26524;&#23427;&#27809;&#26377;&#23475;&#34411;&#38450;&#27835;&#35777;&#20070;&#65292;&#20320;&#20063;&#19981;&#33021;&#20381;&#36182;&#37027;&#20010;&#19987;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28034;&#40486;&#33402;&#26415;&#23478;&#30340;&#39046;&#20808;&#19987;&#19994;&#32463;&#38144;&#21830;&#32422;&#32752;&#183;&#24067;&#20848;&#24503;&#21202; (John Brandler) &#34920;&#31034;&#65306;&#8220;&#25105;&#30456;&#20449;&#36825;&#26159;&#30495;&#27491;&#30340;&#29677;&#20811;&#26031;&#20316;&#21697;&#65292;&#20294;&#36825;&#20123;&#25910;&#34255;&#23478;&#33457;&#20102;&#19977;&#24180;&#26102;&#38388;&#25165;&#22312;&#23475;&#34411;&#38450;&#27835;&#26041;&#38754;&#21462;&#24471;&#36827;&#23637;&#12290;&#36825;&#32431;&#31929;&#26159;&#24066;&#22330;&#25805;&#32437;&#65292;&#22240;&#20026;&#29677;&#20811;&#26031;&#21482;&#20250;&#35748;&#35777;&#20182;&#24076;&#26395;&#29305;&#23450;&#20010;&#20154;&#25317;&#26377;&#30340;&#20316;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#36523;&#20221;&#39564;&#35777;&#12290;&#22914;&#26524;&#26377;&#20154;&#22312;&#38401;&#27004;&#21457;&#29616;&#20102;&#25552;&#39321;&#30340;&#20316;&#21697;&#65292;&#27809;&#26377;&#20154;&#20250;&#38382;&#65306;&#8220;&#20320;&#26159;&#35841;&#65292;&#20026;&#20160;&#20040;&#24471;&#21040;&#23427;&#65311;&#8221;&#36825;&#26159;&#25552;&#39321;&#30340;&#20316;&#21697;&#65292;&#20063;&#21487;&#33021;&#19981;&#26159;&#12290;&#23545;&#20110;&#29677;&#20811;&#26031;&#26469;&#35828;&#65292;&#38382;&#39064;&#26159;&#65306;&#8216;&#20320;&#26159;&#35841;&#65292;&#25105;&#20026;&#20160;&#20040;&#35201;&#21578;&#35785;&#20320;&#65311;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#24067;&#20848;&#24503;&#21202;&#35266;&#23519;&#21040;&#29677;&#20811;&#26031;&#30340;&#20215;&#26684;&#8220;&#36828;&#20302;&#20110;&#19977;&#24180;&#21069;&#8221;&#12290;&#20182;&#29305;&#21035;&#25552;&#21040;&#20102;&lt;em&gt;&#12298;&#35686;&#36710;&#12299;&lt;/em&gt; &#65292;&#23427;&#25551;&#32472;&#20102;&#19968;&#36742;&#22312;&#30742;&#22359;&#19978;&#25260;&#36215;&#30340;&#36710;&#36742;&#65306;&#8220;&#20004;&#19977;&#24180;&#21069;&#65292;&#23427;&#30340;&#21806;&#20215;&#22312; 150 &#19975;&#33521;&#38225;&#21040; 200 &#19975;&#33521;&#38225;&#20043;&#38388;&#12290;&#22823;&#32422;&#19968;&#20010;&#26376;&#21069;&#65292;&#23427;&#22312;&#24052;&#40654;&#20197; 30 &#19975;&#27431;&#20803;&#30340;&#20215;&#26684;&#21806;&#20986;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Pest Control &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#35748;&#35777;&#36807;&#31243;&#31283;&#20581;&#12289;&#24443;&#24213;&#65292;&#20294;&#26377;&#26102;&#20250;&#24456;&#28459;&#38271;&#12290;&#25105;&#20204;&#24050;&#32463;&#31614;&#21457;&#20102;&#25968;&#21315;&#20221;&#30495;&#21697;&#35777;&#20070;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 10 Mar 2024 00:22:01 +0800</pubDate></item><item><title>&#33406;&#20029;&#35199;&#20122;&#183;&#20975;&#26031; (Alicia Keys) &#22240;&#8220;&#21388;&#24694;&#22899;&#24615;&#8221;&#30340;&#27801;&#29305;&#38463;&#25289;&#20271;&#22919;&#22899;&#33410;&#27963;&#21160;&#32780;&#21463;&#21040;&#25209;&#35780;</title><link>https://www.theguardian.com/law/2024/mar/09/alicia-keys-criticised-for-womens-day-event-in-misogynist-saudi-arabia</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T15:34:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/97fba2d0aa92e797adcad1dd243f51cc1e9d0f0f/0_168_3209_1925/master/3209.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dad96cc39b97e946f22ec85d9084259d" alt=""&gt;&#33406;&#33673;&#35199;&#20122;&#20975;&#26031;&lt;/div&gt;&lt;p&gt;&#34920;&#28436;&#32773;&lt;a href="https://www.theguardian.com/music/2021/jul/04/alicia-keys-20-years-of-stardom-ive-always-had-to-be-strong"&gt;&#33406;&#20029;&#35199;&#20122;&#183;&#20975;&#26031; (Alicia Keys)&lt;/a&gt;&#22312;&#22919;&#22899;&#26435;&#21033;&#38382;&#39064;&#19978;&#23637;&#29616;&#20102;&#24378;&#26377;&#21147;&#30340;&#31435;&#22330;&#65292;&#23450;&#26399;&#20030;&#21150;&#22899;&#24615;&#23545;&#22899;&#24615;&#23792;&#20250;&#65292;&#24182;&#20110;&#21608;&#20116;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/international-womens-day"&gt;&#22269;&#38469;&#22919;&#22899;&#33410;&lt;/a&gt;&#22312; Instagram &#19978;&#21457;&#24067;&#40723;&#33310;&#20154;&#24515;&#30340;&#24086;&#23376;&#12290;&#20294;&#36825;&#20301;&#21019;&#20316;&#27468;&#25163;&#26412;&#21608;&#26411;&#23558;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#20027;&#21150;&#31532;&#19977;&#23626;&#23792;&#20250;&#65292;&#36825;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#24433;&#21709;&#20102;&#22905;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#34920;&#28436;&#32773;&#21644;&#22905;&#30340;&#22025;&#23486;&#65292;&#21253;&#25324;&#20197;&#20854;&#39118;&#38753;&#20840;&#29699;&#30340;&#28909;&#38376;&#27468;&#26354;&#12298;&#24555;&#20048;&#12299;&#32780;&#38395;&#21517;&#30340;&#27861;&#29790;&#23572;&#183; &lt;a href="https://www.theguardian.com/music/2023/jan/12/pharrell-williams-life-without-music-would-be-like-a-human-being-without-sense"&gt;&#23041;&#24265;&#22982;&#26031; (Pharrell Williams)&lt;/a&gt; &#65292;&#23558;&#22312;&#32858;&#20250;&#21069;&#23459;&#24067;&#65292;&#23558;&#35752;&#35770;&#8220;&#22899;&#24615;&#22914;&#20309;&#25512;&#21160;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#25991;&#21270;&#21521;&#21069;&#21457;&#23637;&#8221;&#12290;&#27839;&#28023;&#22478;&#24066;&#21513;&#36798;&#12290; &lt;/p&gt;&lt;figure data-media-id="5a12161297979307912015bf1ba662075ceeb746"&gt;&lt;img src="https://media.guim.co.uk/5a12161297979307912015bf1ba662075ceeb746/439_726_5123_3074/1000.jpg" alt="&#24444;&#24471;&#183;&#22612;&#20999;&#23572;&#22312;&#25239;&#35758;&#28216;&#34892;&#20013;&#33258;&#25293;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20154;&#26435;&#27963;&#21160;&#23478;&#24444;&#24471;&#183;&#22612;&#20999;&#23572;&#21628;&#21505;&#33406;&#20029;&#35199;&#20122;&#183;&#20975;&#26031;&#25269;&#21046;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#24503;&#37324;&#23433;&#183;&#20025;&#23612;&#26031;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20975;&#26031;&#35828;&#65306;&#8220;&#25105;&#24456;&#39640;&#20852;&#33021;&#22238;&#21040;&#33310;&#21488;&#65292;&#36825;&#27425;&#26159;&#22312;&#21513;&#36798;&#65292;&#22312;&#19968;&#20010;&#25105;&#20197;&#21069;&#20174;&#26410;&#21435;&#36807;&#30340;&#22320;&#26041;&#34920;&#28436;&#65292;&#32780;&#19988;&#20197;&#19968;&#31181;&#25105;&#22312;&#36825;&#20010;&#22320;&#21306;&#20174;&#26410;&#26377;&#36807;&#30340;&#26041;&#24335;&#34920;&#28436;&#12290;&#8221; &#8220;&#25105;&#20063;&#28145;&#21463;&#21551;&#21457;&#65292;&#33021;&#22815;&#20197;&#26377;&#24847;&#20041;&#30340;&#26041;&#24335;&#19982;&#37027;&#37324;&#30340;&#26480;&#20986;&#22899;&#24615;&#24314;&#31435;&#32852;&#31995;&#65292;&#35752;&#35770;&#25105;&#20204;&#20849;&#21516;&#21644;&#20010;&#20154;&#39046;&#23548;&#30340;&#25991;&#21270;&#12289;&#21019;&#24847;&#21644;&#31361;&#30772;&#30028;&#38480;&#30340;&#21465;&#20107;&#12290;&#37492;&#20110;&#22269;&#38469;&#22919;&#22899;&#33410;&#65292;&#29616;&#22312;&#26159;&#35752;&#35770;&#24433;&#21709;&#25105;&#20204;&#30340;&#37325;&#35201;&#38382;&#39064;&#30340;&#26368;&#20339;&#26102;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#21253;&#25324;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/profile/petertatchell"&gt;&#24444;&#24471;&#183;&#22612;&#20999;&#23572;&lt;/a&gt;&#22312;&#20869;&#30340;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#21628;&#21505;&#36825;&#20301; 43 &#23681;&#30340;&#26126;&#26143;&#25269;&#21046;&#27801;&#29305;&#38463;&#25289;&#20271;&#65292;&#22240;&#20026;&#36825;&#20010;&#22269;&#23478;&#38480;&#21046;&#22919;&#22899;&#30340;&#27963;&#21160;&#24182;&lt;a href="https://www.theguardian.com/law/2023/aug/21/fired-on-like-rain-saudi-border-guards-accused-of-mass-killings-of-ethiopians"&gt;&#36843;&#23475;&#22810;&#20010;&#23569;&#25968;&#32676;&#20307;&lt;/a&gt;&#12290;&#22612;&#20999;&#23572;&#35828;&#65306;&#8220;&#20219;&#20309;&#33402;&#26415;&#23478;&#37117;&#19981;&#24212;&#35813;&#21435;&#27801;&#29305;&#65292;&#38500;&#38750;&#20182;&#20204;&#20844;&#24320;&#21628;&#21505;&#22919;&#22899;&#33258;&#30001;&#24182;&#32467;&#26463;&#35813;&#22269;&#20854;&#20182;&#20405;&#29359;&#20154;&#26435;&#30340;&#34892;&#20026;&#65292;&#21253;&#25324;&#37322;&#25918;&#25152;&#26377;&#25919;&#27835;&#29359;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#33406;&#20029;&#35199;&#20122;&#183;&#20975;&#26031;&#21644;&#27861;&#29790;&#23572;&#183;&#23041;&#24265;&#22982;&#26031;&#19981;&#24212;&#35813;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#28436;&#20986;&#12290;&#36825;&#26159;&#19968;&#20010;&#36843;&#23475;&#22919;&#22899;&#12289;LGBT &#20197;&#21450;&#23447;&#25945;&#21644;&#23569;&#25968;&#27665;&#26063;&#30340;&#29420;&#35009;&#25919;&#26435;&#12290;&#30001;&#20110;&#35813;&#22269;&#30340;&#24615;&#21035;&#27495;&#35270;&#27861;&#24459;&#65292;&#22899;&#24615;&#34987;&#20851;&#36827;&#30417;&#29425;&#12290;&#35813;&#25919;&#26435;&lt;a href="https://www.theguardian.com/world/2018/oct/21/death-of-dissident-jamal-khashoggi-mohammed-bin-salman"&gt;&#35851;&#26432;&#24182;&#32930;&#35299;&#20102;&#35760;&#32773;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513;&lt;/a&gt;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2019/feb/04/saudi-arabia-holding-women-in-torture-conditions-say-uk-mps"&gt;&#33521;&#22269;&#35758;&#21592;&#34920;&#31034;&#65292;&#27801;&#29305;&#22899;&#24615;&#27963;&#21160;&#20154;&#22763;&#38754;&#20020;&#31867;&#20284;&#20110;&#37239;&#21009;&#30340;&#30417;&#29425;&#26465;&#20214;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#39033;&#22899;&#23376;&#36187;&#20107;&#19982;&#35813;&#22269;&#19968;&#32423;&#26041;&#31243;&#24335;&#22823;&#22870;&#36187;&#21516;&#26102;&#20030;&#21150;&#65292;&#24182;&#24471;&#21040;&#20102; Keys &#30340;&#19976;&#22827;&#12289;&#35828;&#21809;&#27468;&#25163;&#20860;&#21809;&#29255;&#21046;&#20316;&#20154; Swizz Beatz &#21450;&#20854; Good Intentions &#21019;&#24847;&#26426;&#26500;&#20197;&#21450;&#22269;&#38469;&#38899;&#20048;&#24179;&#21488; MDLBeast &#30340;&#25903;&#25345;&#12290;&#20975;&#26031;&#36824;&#23558;&#22312;&#22823;&#22870;&#36187;&#21069;&#19982;&#23041;&#24265;&#22982;&#26031;&#19968;&#36215;&#21809;&#27468;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#27801;&#29305;&#38463;&#25289;&#20271;&#25919;&#26435;&lt;a href="https://www.theguardian.com/world/2020/dec/16/saudi-prosecutor-seeks-maximum-jail-sentence-for-womens-rights-activist-loujain-al-hathloul"&gt;&#30417;&#31105;&#22919;&#22899;&#24179;&#31561;&#20513;&#23548;&#32773;&#26102;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#21364;&#25509;&#24453;&#33406;&#20029;&#35199;&#20122;&#183;&#20975;&#26031;&#21442;&#21152;&#22269;&#38469;&#22919;&#22899;&#33410;&#27963;&#21160;&#65292;&#36825;&#23436;&#20840;&#26159;&#34394;&#20266;&#30340;&#65292;&lt;/a&gt; &#8221;&#22612;&#20999;&#23572;&#35828;&#12290; &#8220;&#20196;&#25105;&#38663;&#24778;&#30340;&#26159;&#65292;&#22905;&#31455;&#28982;&#19982;&#27801;&#29305;&#30340;&#21388;&#22899;&#30151;&#31881;&#39280;&#21246;&#32467;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27468;&#25163;&#30340;&#31461;&#24180;&#26159;&#28909;&#38376;&#30334;&#32769;&#27719;&#38899;&#20048;&#21095;&#12298;&#22320;&#29425;&#21416;&#25151;&#12299;&#30340;&#20027;&#39064;[https://www.theguardian.com/stage/2023/nov/19/hells-kitchen-alicia-keys-musical-review]&#65292;&#27491;&#22312;&#35753;&#22905;&#31532;&#19977;&#27425;&#35775;&#38382;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&#21435;&#24180;&#65292;&#22905;&#36824;&#22312;&#22467;&#23572;&#22885;&#25289;&#24066;&#20030;&#21150;&#20102;&#22919;&#22899;&#23545;&#22919;&#22899;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#26031;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#32426;&#24565;&#22269;&#38469;&#22919;&#22899;&#33410;&#26102;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#20320;&#28040;&#38500;&#24515;&#20013;&#30340;&#20219;&#20309;&#24819;&#27861;&#65292;&#21363;&#20320;&#26080;&#27861;&#20026;&#33258;&#24049;&#21019;&#36896;&#20320;&#25152;&#30456;&#20449;&#30340;&#21629;&#36816;&#12290;&#25105;&#24076;&#26395;&#20320;&#25226;&#36825;&#20010;&#35789;&#20174;&#20320;&#30340;&#35789;&#27719;&#20013;&#21024;&#38500;&#65292;&#8220;&#19981;&#8221;&#12289;&#8220;&#19981;&#33021;&#8221;&#25110;&#8220;&#19981;&#20250;&#8221;&#36825;&#20010;&#35789;&#65292;&#35753;&#25105;&#20204;&#25226;&#23427;&#21435;&#25481;&#21543;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 09 Mar 2024 23:52:02 +0800</pubDate></item><item><title>&#19996;&#20140;&#20030;&#21150;&#21397;&#25152;&#20043;&#26053;&#65292;&#32500;&#22982;&#183;&#25991;&#24503;&#26031;&#26377;&#26395;&#33719;&#24471;&#22885;&#26031;&#21345;&#22870;</title><link>https://www.theguardian.com/world/2024/mar/09/tokyo-toilet-tour-japan-wim-wenders-film-perfect-days</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T15:28:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d1d043a88febb45cb6e1d50eb5eadb37e10c98d7/0_294_4252_2551/master/4252.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b3944d01c32772144246e1a7b731aecb" alt=""&gt; &#12298;&#23436;&#32654;&#30340;&#26085;&#23376;&#12299;&#20013;&#30340;&#22330;&#26223;&#20013;&#65292;&#24441;&#25152;&#24191;&#21496;&#36196;&#36523;&#35064;&#20307;&#22352;&#22312;&#19996;&#20140;&#30340;&#20844;&#20849;&#21397;&#25152;/&#27927;&#34915;&#25151;&#37324;&#12290;&lt;/div&gt;&lt;p&gt;&#26085;&#26412;&#30340;&#39640;&#31185;&#25216;&#21397;&#25152;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35753;&#28216;&#23458;&#30528;&#36855;&#65292;&#20182;&#20204;&#23545;&#23427;&#20204;&#30340;&#21152;&#28909;&#24231;&#26885;&#12289;&#22352;&#28020;&#30406;&#21151;&#33021;&#12289;&#33258;&#21160;&#20914;&#27700;&#21151;&#33021;&#65292;&#29978;&#33267;&#26159;&#29992;&#26469;&lt;a href="https://www.theguardian.com/world/2004/oct/05/highereducation.science"&gt;&#25513;&#30422;&#33258;&#28982;&#21628;&#21796;&#26102;&#20135;&#29983;&#30340;&#19981;&#21463;&#27426;&#36814;&#22768;&#38899;&#30340;&lt;/a&gt;&#32972;&#26223;&#22122;&#38899;&#37117;&#36190;&#19981;&#32477;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#22269;&#38469;&#31038;&#20250;&#23545;&#26085;&#26412;&#20844;&#20849;&#35774;&#26045;&#30340;&#20852;&#36259;&#27491;&#22312;&#39640;&#28072;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#24503;&#22269;&#23548;&#28436;&#32500;&#22982;&#183;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/wim-wenders"&gt;&#25991;&#24503;&#26031; (Wim Wenders)&lt;/a&gt; &#65292;&#20182;&#30340;&#30005;&#24433;&lt;em&gt;&lt;a href="https://www.theguardian.com/film/2024/feb/25/perfect-days-review-wim-wenders-koji-yakusho-tokyo-toilet-cleaner"&gt;&#12298;&#23436;&#32654;&#30340;&#26085;&#23376;&lt;/a&gt;&lt;/em&gt;&#12299;&#8212;&#8212;&#35762;&#36848;&#19996;&#20140;&#21397;&#25152;&#28165;&#27905;&#24037;&#24179;&#23665;[ &lt;a href="https://www.theguardian.com/film/2024/feb/15/oscar-tipped-god-everything-toilets-koji-yakusho-wim-wenders-perfect-days"&gt;&#24441;&#25152;&#24191;&#21496;&lt;/a&gt;]&#30340;&#25925;&#20107;&#8212;&#8212;&#27491;&#22312;&#21608;&#26085;&#23398;&#38498;&#35282;&#36880;&#26368;&#20339;&#22269;&#38469;&#24433;&#29255;&#22870;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#28073;&#35895;&#21306;&#30340;&#21397;&#25152;&#20986;&#29616;&#22312;&#30005;&#24433;&#20013;&#65292;&#24403;&#23616;&#21033;&#29992;&#36825;&#19968;&#23459;&#20256;&#65292;&#25552;&#20379;&lt;a href="https://campaign.nearme.jp/thetokyotoilet/en"&gt;&#21442;&#35266;&#30001;&#23433;&#34276;&#24544;&#38596;&#21644;&#22338;&#33538;&#31561;&#33879;&#21517;&#24314;&#31569;&#24072;&#35774;&#35745;&#30340; 17 &#20010;&#35774;&#26045;&#30340;&lt;/a&gt;&#21442;&#35266;&#27963;&#21160;&#12290; &lt;/p&gt;&lt;figure data-media-id="7156bde07a58adfc0a22bc3c02092665d05cc3cb"&gt;&lt;img src="https://media.guim.co.uk/7156bde07a58adfc0a22bc3c02092665d05cc3cb/136_196_1253_752/1000.jpg" alt="&#20304;&#34276;&#21644;&#30007;&#30340;&#38750;&#25509;&#35302;&#24335;&#21397;&#25152;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24314;&#31569;&#24072; Kazoo Sato &#22312;&#19996;&#20140;&#28073;&#27748;&#35774;&#35745;&#30340;&#38750;&#25509;&#35302;&#24335;&#21397;&#25152;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Toto Ltd&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#28073;&#35895;&#21306;&#65288;&#36825;&#24231;&#25317;&#26377;&#36817; 23 &#19975;&#20154;&#21475;&#30340;&#22478;&#20013;&#20043;&#22478;&#65289;&#19996;&#37096;&#25110;&#35199;&#37096;&#30340;&#20004;&#20010;&#22320;&#28857;&#65292;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#19982;&#20845;&#21517;&#19994;&#20313;&#21397;&#25152;&#29233;&#22909;&#32773;&#19968;&#36215;&#36873;&#25321;&#20102;&#21518;&#32773;&#36335;&#32447;&#8212;&#8212;&#36825;&#21482;&#26159;&#27599;&#21608;&#20004;&#27425;&#8220;&#31359;&#26797;&#8221;&#20043;&#26053;&#20013;&#30340;&#31532;&#20108;&#27425;&#22240;&#20026;&#20182;&#20204;&#20174;&#26412;&#26376;&#21021;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#30340;&#31532;&#19968;&#31449;&#26159;&#38149;&#23707;&#26494;&#28059;&#20844;&#22253;&#65292;&#20598;&#23572;&#26377;&#20986;&#31199;&#36710;&#21496;&#26426;&#20174;&lt;a href="https://www.theguardian.com/artanddesign/2021/jul/18/tokyo-olympics-2020-new-buildings"&gt;&#38536;&#30740;&#21566;&lt;/a&gt;&#30340;&#26408;&#32467;&#26500;&#24314;&#31569;&#20013;&#20986;&#29616;&#65292;&#38754;&#23545;&#25293;&#29031;&#30340;&#28216;&#23458;&#65292;&#20182;&#20204;&#26174;&#24471;&#26377;&#20123;&#19981;&#23433;&#65292;&#36825;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38536;&#30740;&#21566;&#20026;&#22240;&#22823;&#27969;&#34892;&#32780;&#25512;&#36831;&#30340;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/sport/olympic-games-2020"&gt;2020 &#24180;&#19996;&#20140;&#22885;&#36816;&#20250;&lt;/a&gt;&#35774;&#35745;&#20102;&#20027;&#20307;&#32946;&#22330;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#20351;&#29992;&#20102;&#38634;&#26494;&#26495;&#26469;&#24110;&#21161;&#35813;&#35774;&#26045;&#19982;&#20844;&#22253;&#21608;&#22260;&#30340;&#29615;&#22659;&#34701;&#20026;&#19968;&#20307;&#12290; &lt;/p&gt;&lt;figure data-media-id="a1bc103e990c3dbf59b383f3bde9ef9119376e7b"&gt;&lt;img src="https://media.guim.co.uk/a1bc103e990c3dbf59b383f3bde9ef9119376e7b/0_50_1500_900/1000.jpg" alt="&#38536;&#30740;&#21566;&#22312;&#28073;&#35895;&#35774;&#35745;&#30340;&#8220;&#26519;&#20013;&#28459;&#27493;&#8221;&#20844;&#20849;&#21397;&#25152;&#26159;&#19996;&#20140;&#21397;&#25152;&#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#38536;&#30740;&#21566;&#20301;&#20110;&#19996;&#20140;&#28073;&#35895;&#30340;&#26519;&#20013;&#28459;&#27493;&#20844;&#20849;&#21397;&#25152;&#26159;&#29992;&#38634;&#26494;&#26408;&#26495;&#24314;&#36896;&#30340;&#65292;&#19982;&#32972;&#26223;&#34701;&#20026;&#19968;&#20307;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Toto Ltd&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24314;&#31569;&#24072;&#23558;&#20182;&#30340;&#20316;&#21697;&#25551;&#36848;&#20026;&#8220;&#21397;&#25152;&#26449;&#8221;&#65292;&#20854;&#20013;&#20116;&#38388;&#23567;&#23627;&#20379;&#30007;&#24615;&#21644;&#22899;&#24615;&#12289;&#23478;&#24237;&#21644;&#36718;&#26885;&#20351;&#29992;&#32773;&#20351;&#29992;&#65292;&#21478;&#19968;&#38388;&#21017;&#29992;&#20110;&#8220;&#31359;&#34915;&#21644;&#25171;&#25198;&#8221;&#12290;&#38536;&#30740;&#21566;&#26862;&#26519;&#28459;&#27493;&#30340;&#26862;&#26519;&#20027;&#39064;&#22312;&#20869;&#37096;&#24310;&#32493;&#65292;&#38548;&#38388;&#22681;&#22721;&#19978;&#35013;&#39280;&#30528;&#26641;&#24178;&#30340;&#27178;&#25130;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://tokyotoilet.jp/en/"&gt;&#19996;&#20140;&#21397;&#25152;&#39033;&#30446;&#30340;&lt;/a&gt;&#26680;&#24515;&#29702;&#24565;&#26159;&#22312;&#29616;&#26377;&#35774;&#26045;&#24050;&#32463;&#36807;&#26102;&#30340;&#30149;&#21306;&#37096;&#20998;&#22320;&#21306;&#24314;&#36896;&#26032;&#32467;&#26500;&#65292;&#35813;&#39033;&#30446;&#26159;&#26085;&#26412;&#26381;&#35013;&#24040;&#22836;&#20248;&#34915;&#24211;&#39640;&#31649;&#26611;&#20117;&#28009;&#21496;&#12289;&#38750;&#33829;&#21033;&#24615;&#26085;&#26412;&#36130;&#22242;&#21644;&#28073;&#35895;&#21306;&#30340;&#21512;&#20316;&#39033;&#30446;&#24403;&#23616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#25913;&#21464;&#20844;&#20849;&#21397;&#25152;&#40657;&#26263;&#12289;&#32942;&#33039;&#21644;&#21361;&#38505;&#30340;&#24418;&#35937;&#65292;&#8221;&#28073;&#35895;&#24066;&#26053;&#28216;&#21327;&#20250;&#30340;&#35199;&#30001;&#32654;&#23376;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2024/feb/15/oscar-tipped-god-everything-toilets-koji-yakusho-wim-wenders-perfect-days"&gt;&#8220;&#22914;&#26524;&#19978;&#24093;&#23384;&#22312;&#20110;&#19968;&#20999;&#20107;&#29289;&#20013;&#65292;&#37027;&#23601;&#21253;&#25324;&#21397;&#25152;&#8221;&#65306;&#24441;&#25152;&#24191;&#21496;&#22312;&#32500;&#22982;&#183;&#25991;&#24503;&#26031;&#30340;&#12298;&#23436;&#32654;&#26085;&#23376;&#12299;&#20013;&#35848;&#35770;&#28165;&#27905;&#39640;&#33402;&#26415;&#21397;&#25152;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#35813;&#39033;&#30446;&#23436;&#25104;&#20197;&#26469;&#65292;&#22823;&#22810;&#25968;&#23186;&#20307;&#30340;&#27880;&#24847;&#21147;&#37117;&#38598;&#20013;&#22312;&#22338;&#33538;&#30340;&#24425;&#33394;&#8220;&#26234;&#33021;&#29627;&#29827;&#8221;&#21397;&#25152;&#19978;&#65292;&#24403;&#38548;&#38388;&#34987;&#21344;&#29992;&#26102;&#65292;&#21397;&#25152;&#30340;&#22681;&#22721;&#20250;&lt;a href="https://www.theguardian.com/artanddesign/2020/aug/18/tokyo-toilets-may-be-transparent-but-at-least-theyre-building-some"&gt;&#21464;&#24471;&#19981;&#36879;&#26126;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26222;&#21033;&#20857;&#20811;&#22870;&#24471;&#20027;&#24314;&#31569;&#24072;&#34920;&#31034;&#65292;&#20182;&#30340;&#28789;&#24863;&#26469;&#33258;&#20110;&#20154;&#20204;&#22312;&#25509;&#36817;&#20844;&#20849;&#21397;&#25152;&#26102;&#65292;&#23588;&#20854;&#26159;&#22312;&#28783;&#20809;&#26127;&#26263;&#30340;&#20844;&#22253;&#37324;&#26102;&#25152;&#25285;&#24515;&#30340;&#20004;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31532;&#19968;&#26159;&#28165;&#27905;&#24230;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#31532;&#20108;&#26159;&#37324;&#38754;&#26377;&#27809;&#26377;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25105;&#20204;&#30340;&#22242;&#38431;&#26080;&#27861;&#30475;&#21040;&#21397;&#25152;&#22681;&#22721;&#30340;&#36816;&#20316;&#24773;&#20917;&#12290;&#23506;&#20919;&#30340;&#20908;&#23395;&#22825;&#27668;&#24847;&#21619;&#30528;&#29627;&#29827;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#25165;&#33021;&#21464;&#24471;&#19981;&#36879;&#26126;&#8212;&#8212;&#36825;&#20010;&#23567;&#25925;&#38556;&#29978;&#33267;&#20250;&#35753;&#26368;&#32477;&#26395;&#30340;&#28216;&#23458;&#26395;&#32780;&#21364;&#27493;&#12290;&#20026;&#20102;&#30830;&#20445;&#35878;&#36874;&#24471;&#21040;&#20445;&#25252;&#65292;&#38548;&#38388;&#23558;&#20445;&#25345;&#25345;&#32493;&#19981;&#36879;&#26126;&#30340;&#29366;&#24577;&#65292;&#30452;&#21040;&#20116;&#26376;&#20013;&#26092;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Andon &#21397;&#25152;&#65292;&#29992;&#25143;&#30475;&#21040;&#26126;&#20142;&#30340;&#32511;&#33394;&#38548;&#38388;&#38376;&#65292;&#25105;&#20204;&#36935;&#21040;&#20102;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#24179;&#23665;&#65292;&#20182;&#25163;&#25345;&#27700;&#26742;&#21644;&#25302;&#25226;&#65292;&#21397;&#25152;&#39033;&#30446;&#30340;&#21517;&#31216;&#21360;&#22312;&#20182;&#24037;&#20316;&#26381;&#30340;&#32972;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#30340;&#27599;&#20010;&#21397;&#25152;&#27599;&#22825;&#28165;&#27905;3&#27425;&#65292;&#27599;&#26376;&#30001;&#8220;&#21397;&#25152;&#39038;&#38382;&#8221;&#26816;&#26597;&#19968;&#27425;&#12290;&#25152;&#26377;&#23458;&#25151;&#22343;&#36866;&#21512;&#36718;&#26885;&#20351;&#29992;&#32773;&#12290; &lt;/p&gt;&lt;figure data-media-id="2c758d063c3815d096f56c489e56f3a824f8db6d"&gt;&lt;img src="https://media.guim.co.uk/2c758d063c3815d096f56c489e56f3a824f8db6d/0_302_4032_2419/1000.jpg" alt="&#34276;&#26412;&#22766;&#20171;&#30340;&#23481;&#22120;&#21644;&#21943;&#27849;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#34276;&#26412;&#22766;&#20171;&#30340;&#23481;&#22120;&#21644;&#21943;&#27849;&#8212;&#8212;&#21397;&#25152;&#21644;&#20844;&#20849;&#27927;&#25163;&#35774;&#26045;&#30340;&#32452;&#21512;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36158;&#26031;&#27712;&#183;&#40614;&#20975;&#37324;/&#35266;&#23519;&#23478;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20004;&#20010;&#23567;&#26102;&#30340;&#28216;&#35272;&#22312;&#34276;&#26412;&#22766;&#20171;&#30340;&#23481;&#22120;&#21644;&#21943;&#27849;&#30340;&#32768;&#30524;&#30340;&#30333;&#33394;&#22681;&#22721;&#21644;&#36215;&#20239;&#30340;&#26354;&#32447;&#21069;&#32467;&#26463;&#8212;&#8212;&#21397;&#25152;&#21644;&#20844;&#20849;&#27927;&#25163;&#35774;&#26045;&#20301;&#20110;&#19981;&#21516;&#30340;&#39640;&#24230;&#65292;&#20197;&#40723;&#21169;&#23401;&#23376;&#20204;&#20351;&#29992;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#34276;&#26412;&#35828;&#65292;&#36825;&#20010;&#24819;&#27861;&#26159;&#8220;&#21019;&#24314;&#19968;&#20010;&#23567;&#22411;&#31038;&#21306;&#8230;&#8230;&#19968;&#31181;&#26032;&#22411;&#30340;&#20844;&#20849;&#31354;&#38388;&#65292;&#20154;&#20204;&#21487;&#20197;&#22312;&#27700;&#21608;&#22260;&#32858;&#38598;&#21644;&#20132;&#27969;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22269;&#23478;&#30340;&#22478;&#24066;&#21482;&#33021;&#32673;&#24917;&#22320;&#30475;&#30528;&#19996;&#20140;&#65292;&#22240;&#20026;&#23427;&#20204;&lt;a href="https://www.theguardian.com/society/2021/nov/14/skip-to-the-loo-easier-said-than-done-as-britain-loses-hundreds-of-public-toilets"&gt;&#27491;&#19982;&#20844;&#20849;&#21397;&#25152;&#30701;&#32570;&#12289;&#23433;&#20840;&#21644;&#28165;&#27905;&#26041;&#38754;&#30340;&#25265;&#24616;&#20316;&#26007;&#20105;&lt;/a&gt;&#12290;&#26085;&#26412;&#39318;&#37117;&#36825;&#24231;&#25317;&#26377; 1400 &#19975;&#20154;&#21475;&#30340;&#22478;&#24066;&#65292;&#27599; 10 &#19975;&#23621;&#27665;&#25317;&#26377; 53 &#20010;&#20844;&#20849;&#21397;&#25152;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#20262;&#25958;&#27599; 10 &#19975;&#20154;&#23601;&#26377; 14 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26159;&#22312;&#21397;&#25152;&#20513;&#35758;&#20043;&#21518;&#65292; &lt;em&gt;&#8220;&#23436;&#32654;&#30340;&#26085;&#23376;&#8221;&lt;/em&gt;&#21364;&#36827;&#19968;&#27493;&#24378;&#35843;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/japan"&gt;&#26085;&#26412;&lt;/a&gt;&#20016;&#23500;&#30340;&#20844;&#20849;&#21397;&#25152;&#24212;&#35813;&#24178;&#20928;&#12289;&#28201;&#39336;&#30340;&#29702;&#24565;&#8212;&#8212;&#36825;&#31181;&#35266;&#24565;&#22312;&#23398;&#26657;&#34987;&#28748;&#36755;&#65292;&#23401;&#23376;&#20204;&#24212;&#35813;&#36718;&#27969;&#25171;&#25195;&#21397;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#27491;&#22312;&#21462;&#24471;&#39044;&#26399;&#25928;&#26524;&#12290;&#26085;&#26412;&#36130;&#22242;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;17&#20010;&#37325;&#26032;&#35774;&#35745;&#30340;&#35774;&#26045;&#30340;&#20351;&#29992;&#32773;&#28385;&#24847;&#24230;&#20174;44%&#39129;&#21319;&#33267;&#36817;90%&#65292;&#32780;&#23545;&#20844;&#21397;&#25345;&#36127;&#38754;&#30475;&#27861;&#30340;&#27604;&#20363;&#21017;&#20174;30%&#19979;&#38477;&#33267;&#20165;3%&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#35813;&#39033;&#30446;&#30340;&#31649;&#29702;&#26435;&#31227;&#20132;&#32473;&#28073;&#35895;&#23448;&#21592;&#26102;&#65292;&#35813;&#22522;&#37329;&#20250;&#25191;&#34892;&#33891;&#20107;&#31545;&#24029;&#32431;&#24179;&#34920;&#31034;&#65292;&#8220;&#20197;&#21069;&#19981;&#22826;&#20851;&#27880;&#20844;&#20849;&#21397;&#25152;&#30340;&#20154;&#20204;&#29616;&#22312;&#24320;&#22987;&#23545;&#23427;&#20204;&#20135;&#29983;&#20852;&#36259;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="8f20b939cbd31bbbb6b559e3f3ca0014f5bd4ed7"&gt;&lt;img src="https://media.guim.co.uk/8f20b939cbd31bbbb6b559e3f3ca0014f5bd4ed7/0_111_4252_2551/1000.jpg" alt="&#24441;&#25152;&#24191;&#21496;&#12298;&#23436;&#32654;&#30340;&#26085;&#23376;&#12299;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24441;&#25152;&#24191;&#21496;&#12298;&#23436;&#32654;&#30340;&#26085;&#23376;&#12299;&#12290;&#21435;&#24180;&#65292;&#20182;&#20973;&#20511;&#22312;&#32500;&#22982;&#183;&#25991;&#24503;&#26031;&#30005;&#24433;&#20013;&#30340;&#34920;&#28436;&#33719;&#24471;&#20102;&#25115;&#32435;&#30005;&#24433;&#33410;&#26368;&#20339;&#30007;&#20027;&#35282;&#22870;&#65292;&#35813;&#29255;&#27491;&#22312;&#35282;&#36880;&#22885;&#26031;&#21345;&#22870;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Christopher &#25910;&#34255;/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24441;&#25152;&#24191;&#21496;&#24076;&#26395;&#22312;&#21435;&#24180;&#25115;&#32435;&#30005;&#24433;&#33410;&#26368;&#20339;&#30007;&#20027;&#35282;&#22870;&#30340;&#22522;&#30784;&#19978;&#20877;&#22842;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/oscars-2024"&gt;&#22885;&#26031;&#21345;&lt;/a&gt;&#22870;&#65292;&#20182;&#19968;&#21322;&#20197;&#19978;&#30340;&#26102;&#38388;&#37117;&#33457;&#22312;&#23631;&#24149;&#28165;&#27905;&#21397;&#25152;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#22330;&#26223;&#20013;&#65292;&#24179;&#23665;&#19981;&#22826;&#35748;&#30495;&#30340;&#21516;&#20107; Takashi [Emoto Tokio Emoto] &#38382;&#20182;&#65306;&#8220;&#20320;&#24590;&#20040;&#33021;&#22312;&#36825;&#26679;&#30340;&#24037;&#20316;&#19978;&#25237;&#20837;&#22914;&#27492;&#22810;&#30340;&#31934;&#21147;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#20182;&#30340;&#29702;&#30001;&#26159;&#20160;&#20040;&#65292;&#19996;&#20140;&#20154;&#37117;&#21487;&#20197;&#35748;&#20026;&#33258;&#24049;&#24456;&#24184;&#36816;&#65292;&#22240;&#20026;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#24179;&#23665;&#20808;&#29983;&#26159;&#36825;&#22330;&#36816;&#21160;&#30340;&#20808;&#38155;&#65292;&#35813;&#36816;&#21160;&#23558;&#20844;&#20849;&#21397;&#25152;&#20174;&#19981;&#21463;&#27426;&#36814;&#30340;&#24517;&#38656;&#21697;&#36716;&#21464;&#20026;&#20844;&#27665;&#33258;&#35946;&#24863;&#30340;&#28304;&#27849;&#12290;&lt;/p&gt;&lt;p&gt;&#21018;&#21018;&#21442;&#35266;&#20102;&#19968;&#20010;&#38548;&#38388;&#30340;&#26053;&#28216;&#21442;&#19982;&#32773;&#30334;&#21512;&#23376;&#34920;&#31034;&#65292;&#36825;&#20123;&#19981;&#23547;&#24120;&#30340;&#26053;&#28216;&#26223;&#28857;&#20540;&#24471; 4,950 &#26085;&#20803;&#65288;26 &#33521;&#38225;&#65289;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#20294;&#25105;&#19968;&#30452;&#23545;&#21397;&#25152;&#24456;&#30528;&#36855;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26368;&#20196;&#22905;&#21360;&#35937;&#28145;&#21051;&#30340;&#26159; Kazoo Sato &#30340;&lt;a href="https://tokyotoilet.jp/en/nanago_dori_park/"&gt;&#38750;&#25509;&#35302;&#24335;&#21397;&#25152;&lt;/a&gt;&#8212;&#8212;&#19968;&#20010;&#30333;&#33394;&#30340;&#22278;&#39030;&#65292;&#19978;&#38754;&#26377;&#19968;&#20010;&#20999;&#29255;&#65292;&#29992;&#26469;&#23481;&#32435;&#38548;&#38388;&#30340;&#20837;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#22312;&#19996;&#20140;&#21397;&#25152;&#39033;&#30446;&#30340; Instagram &#24080;&#25143;&#19978;&#30475;&#21040;&#36825;&#27425;&#26053;&#34892;&#26102;&#65292;&#25105;&#30693;&#36947;&#25105;&#24517;&#39035;&#26469;&#12290;&#23427;&#20204;&#19981;&#20165;&#24178;&#20928;&#12289;&#29616;&#20195;&#65292;&#32780;&#19988;&#38750;&#24120;&#26102;&#23578;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 09 Mar 2024 23:52:02 +0800</pubDate></item><item><title>&#38463;&#35199;&#22827;&#183;&#38463;&#37324;&#183;&#25166;&#23572;&#36798;&#37324;&#31532;&#20108;&#27425;&#24403;&#36873;&#24052;&#22522;&#26031;&#22374;&#24635;&#32479;</title><link>https://www.theguardian.com/world/2024/mar/09/asif-ali-zardari-elected-pakistan-president-for-second-time</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T15:13:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b6f5dead52b3c2c8986989ae4f07efb580e8cd14/0_61_932_559/master/932.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1b092716006ec94444b85d848381437d" alt=""&gt;&#35874;&#24052;&#20857;&#183;&#35874;&#37324;&#22827;&#21644;&#38463;&#35199;&#22827;&#183;&#38463;&#37324;&#183;&#25166;&#23572;&#36798;&#37324;&#22312;&#24052;&#22522;&#26031;&#22374;&#22269;&#27665;&#35758;&#20250;&#65288;&#35758;&#20250;&#19979;&#35758;&#38498;&#65289;&#25569;&#25163;&#65292;&#20154;&#20204;&#22312;&#19968;&#26049;&#35266;&#30475;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#31435;&#27861;&#32773;&#31532;&#20108;&#27425;&#36873;&#20030;&#38463;&#35199;&#22827;&#183;&#38463;&#37324;&#183;&#25166;&#23572;&#36798;&#37324;&#25285;&#20219;&#35813;&#22269;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#23572;&#36798;&#37324;&#26159;&#34987;&#26263;&#26432;&#30340;&#21069;&#24635;&#29702;&#36125;&#23068;&#40784;&#23572;&#183;&#24067;&#25176;&#30340;&#40143;&#22827;&#65292;&#20063;&#26159;&#21069;&#22806;&#20132;&#37096;&#38271;&#27604;&#25289;&#29926;&#23572;&#183;&#24067;&#25176;-&#25166;&#23572;&#36798;&#37324;&#30340;&#29238;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#23572;&#36798;&#37324;&#33719;&#24471;&#20102;&#22269;&#23478;&#21644;&#30465;&#35758;&#21592;&#30340; 411 &#31080;&#12290;&#20182;&#30340;&#23545;&#25163;&#31302;&#32597;&#40664;&#24503;&#183;&#27735;&#183;&#38463;&#24688;&#20811;&#25166;&#20234; (Mehmood Khan Achakzai) &#33719;&#24471; 181 &#31080;&#65292;&#35813;&#20826;&#24471;&#21040;&#20102;&#34987;&#30417;&#31105;&#30340;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735; (Imran Khan) &#25152;&#22312;&#25919;&#20826;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#24635;&#32479;&#32844;&#20301;&#20027;&#35201;&#26159;&#19968;&#20010;&#20202;&#24335;&#24615;&#35282;&#33394;&#12290;&#25166;&#23572;&#36798;&#37324;&#26366;&#20110; 2008 &#24180;&#33267; 2013 &#24180;&#25285;&#20219;&#35813;&#32844;&#21153;&#12290;&#25166;&#23572;&#36798;&#37324;&#26159;&#25191;&#25919;&#30340;&#24052;&#22522;&#26031;&#22374;&#31302;&#26031;&#26519;&#32852;&#30431;&#65288;PML-N&#65289;&#12289; &lt;a href="https://www.theguardian.com/world/2024/mar/03/shehbaz-sharif-sworn-in-as-prime-minister-of-pakistan"&gt;&#24635;&#29702;&#35874;&#24052;&#20857;&#183;&#35874;&#37324;&#22827;&lt;/a&gt;&#21450;&#20854;&#20854;&#20182;&#25919;&#27835;&#30431;&#21451;&#30340;&#32852;&#21512;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#21608;&#20845;&#33719;&#32988;&#30340;&#28909;&#38376;&#20154;&#36873;&#65292;&#22240;&#20026;&#20182;&#19982;&#24052;&#22522;&#26031;&#22374;&#21478;&#19968;&#20010;&#25919;&#27835;&#29579;&#26397;&#35874;&#37324;&#22827;&#23478;&#26063;&#32467;&#30431;&#65292;&#32780;&#19988;&#20182;&#22312; 2 &#26376; 8 &#26085;&#26377;&#20105;&#35758;&#30340;&#20840;&#22269;&#35758;&#20250;&#36873;&#20030;&#21518;&#32452;&#24314;&lt;a href="https://www.theguardian.com/world/2024/feb/13/pakistan-coalition-agrees-to-form-government-and-shut-out-imran-khans-party"&gt;&#32852;&#21512;&#25919;&#24220;&lt;/a&gt;&#30340;&#35848;&#21028;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#22827;&#31069;&#36154;&#25166;&#23572;&#36798;&#37324;&#20197;&#22810;&#25968;&#31080;&#24403;&#36873;&#35813;&#22269;&#26032;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#22827;&#35828;&#65292;&#25166;&#23572;&#36798;&#37324;&#8220;&#23558;&#25104;&#20026;&#32852;&#37030;&#21147;&#37327;&#30340;&#35937;&#24449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#24076;&#26395;&#25166;&#23572;&#36798;&#37324;&#26377;&#25928;&#23653;&#34892;&#23466;&#27861;&#32844;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#23572;&#36798;&#37324;&#30340;&#31454;&#20105;&#23545;&#25163;&#38463;&#26597;&#20811;&#25166;&#20234;&#20063;&#31069;&#36154;&#20182;&#30340;&#32988;&#21033;&#65292;&#24182;&#34920;&#31034;&#25237;&#31080;&#26159;&#22312;&#33258;&#30001;&#21644;&#20844;&#24179;&#30340;&#26041;&#24335;&#19979;&#36827;&#34892;&#30340;&#12290;&#25166;&#23572;&#36798;&#37324;&#20197;&#20919;&#38745;&#22320;&#22788;&#29702;&#22797;&#26434;&#30340;&#25919;&#27835;&#21644;&#20854;&#20182;&#38382;&#39064;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#30340;&#27665;&#24847;&#35843;&#26597;&#22240;&#27494;&#35013;&#26292;&#21147;&#12289;&#21069;&#25152;&#26410;&#26377;&#30340;&#25163;&#26426;&#20851;&#38381;&#20197;&#21450;&#27735;&#25152;&#22312;&#25919;&#20826;&#24378;&#28872;&#25351;&#25511;&#25805;&#32437;&#36873;&#31080;&#32780;&#33945;&#19978;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#20110; 2022 &#24180;&#34987;&#36214;&#19979;&#21488;&#65292;&#27492;&#21518;&#38754;&#20020;&#22810;&#39033;&#27861;&#24459;&#25361;&#25112;&#12290;&#20182;&#27491;&#22312;&#26381;&#21009;&#22810;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#23572;&#36798;&#37324;&#36824;&#21463;&#21040;&#21009;&#20107;&#26696;&#20214;&#30340;&#22256;&#25200;&#12290;&#22312;&#25104;&#20026;&#24635;&#32479;&#20043;&#21069;&#65292;&#20182;&#22312;&#30417;&#29425;&#37324;&#24230;&#36807;&#20102; 11 &#24180;&#65292;&#20294;&#20174;&#26410;&#34987;&#23450;&#32618;&#65292;&#24182;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&#36817;&#24180;&#26469;&#65292;&#20182;&#22240;&#22810;&#39033;&#32618;&#21517;&#34987;&#25429;&#24182;&#34987;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#20110;&#21608;&#26085;&#23459;&#35475;&#23601;&#32844;&#12290;&lt;/p&gt;</description><pubDate>Sat, 09 Mar 2024 23:52:02 +0800</pubDate></item><item><title>&#8220;&#20182;&#36523;&#19978;&#27809;&#26377;&#20219;&#20309;&#21487;&#36174;&#22238;&#30340;&#19996;&#35199;&#8221;&#65306;&#32599;&#20271;&#29305;&#183;&#24503;&#23612;&#32599;&#35828;&#20182;&#27704;&#36828;&#19981;&#20250;&#25198;&#28436;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;</title><link>https://www.theguardian.com/film/2024/mar/09/nothing-redeemable-in-him-robert-de-niro-says-he-would-never-play-donald-trump</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T15:37:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fd6fd8ce2c021f76fddad7848b1e636b183d51e2/0_182_5974_3585/master/5974.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b5d2ef9a89be00911bb60cb0ce424827" alt=""&gt;&#32599;&#20271;&#29305;&#183;&#24503;&#23612;&#32599;&#30475;&#30528;&#38236;&#22836;&lt;/div&gt;&lt;p&gt;&#20182;&#25198;&#28436;&#36807;&#40657;&#24110;&#12289;&#26432;&#20154;&#29359;&#12289;&#20041;&#21153;&#35686;&#21592;&#21644;&#31934;&#31070;&#30149;&#24739;&#32773;&#12290;&#20294;&#32599;&#20271;&#29305;&#24503;&#23612;&#32599;&#35828;&#30340;&#37027;&#20010;&#20154;&#22826;&#19981;&#21487;&#25937;&#33647;&#20102;&#65292;&#29609;&#19981;&#20102;&#65311;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#30452;&#35328;&#19981;&#35763;&#30340;&#22909;&#33713;&#22366;&#28436;&#21592;&#22312;&#19982;&#27604;&#23572;&#183;&#39532;&#36203;&#30340;&#23454;&#26102;&#32842;&#22825;&#33410;&#30446;&#20013;&#35848;&#21040;&#20102;&#20026;&#20160;&#20040;&#20182;&#19981;&#24076;&#26395;&#29305;&#26391;&#26222;&#20877;&#27425;&#25104;&#20026;&#24635;&#32479;&#65292;&#20182;&#22312;&#33410;&#30446;&#20013;&#25958;&#20419;&#36873;&#27665;&#25237;&#31080;&#32473;&#20052;&#183;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24213;&#32447;&#26159;&#65292;&#36825;&#26159;&#25308;&#30331;&#19982;&#29305;&#26391;&#26222;&#30340;&#23545;&#20915;&#12290;&#25105;&#20204;&#24076;&#26395;&#29983;&#27963;&#22312;&#19968;&#20010;&#25105;&#20204;&#24819;&#35201;&#29983;&#27963;&#24182;&#20139;&#21463;&#29983;&#27963;&#30340;&#19990;&#30028;&#65292;&#25110;&#32773;&#29983;&#27963;&#22312;&#22121;&#26790;&#20013;&#65292;&#8221;&#24503;&#23612;&#32599;&#35828;&#12290; &#8220;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#65292;&#20320;&#23601;&#20250;&#38519;&#20837;&#22121;&#26790;&#65292;&#25237;&#31080;&#32473;&#25308;&#30331;&#65292;&#25105;&#20204;&#23601;&#20250;&#24674;&#22797;&#27491;&#24120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#22312; 2016 &#24180;&#22823;&#36873;&#20043;&#21518;&#65292;&#25105;&#20204;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#36825;&#19968;&#20999;&#21457;&#29983;&#20102;&#65292;&#25105;&#21482;&#26159;&#19981;&#24819;&#20877;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#65292;&#25105;&#20204;&#24456;&#22810;&#20154;&#20063;&#19981;&#24819;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#12290;&#36825;&#23478;&#20249;&#31616;&#30452;&#23601;&#26159;&#20010;&#24618;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#23612;&#32599;&#38543;&#21518;&#34920;&#31034;&#65292;&#20182;&#27704;&#36828;&#19981;&#20250;&#25198;&#28436;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26469;&#19981;&#20250;&#35753;&#20182;&#24403;&#28436;&#21592;&#65292;&#22240;&#20026;&#25105;&#30475;&#19981;&#21040;&#20182;&#26377;&#20160;&#20040;&#20248;&#28857;&#12290;&#27809;&#26377;&#20160;&#20040;&#12290;&#20160;&#20040;&#37117;&#27809;&#26377;&#12290;&#20182;&#36523;&#19978;&#27809;&#26377;&#20219;&#20309;&#21487;&#36174;&#22238;&#30340;&#19996;&#35199;&#65292;&#8221;&#24503;&#23612;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32487;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#23612;&#22522;&#183;&#40657;&#21033; (Nikki Haley) &#21608;&#19977;&lt;a href="https://www.theguardian.com/us-news/2024/mar/06/nikki-haley-drops-out"&gt;&#23459;&#24067;&#36864;&#20986;&#31454;&#36873;&lt;/a&gt;&#21518;&#65292;&#29305;&#26391;&#26222;&#25104;&#20026; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#25552;&#21517;&#20013;&#26368;&#21518;&#19968;&#20301;&#39046;&#20808;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#23612;&#32599;&#36807;&#21435;&#32463;&#24120;&#25209;&#35780;&#29305;&#26391;&#26222;&#65292; &lt;a href="https://www.theguardian.com/film/2023/nov/28/robert-de-niro-says-anti-trump-speech-censored-at-gotham-awards-ceremony"&gt;&#21033;&#29992;&#20182;&#21435;&#24180; 12 &#26376;&#22312;&#21733;&#35885;&#22870;&#19978;&#30340;&#28436;&#35762;&lt;/a&gt;&#26469;&#25581;&#38706;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#35854;&#35328;&#12290; &#8220;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#22235;&#24180;&#30340;&#20219;&#26399;&#20869;&#21521;&#25105;&#20204;&#25746;&#35854;&#36229;&#36807; 30,000 &#27425;&#65292;&#20182;&#27491;&#22312;&#36319;&#19978;&#24403;&#21069;&#30340;&#25253;&#22797;&#34892;&#21160;&#65292;&#8221;&#20182;&#35828;&#12290;&#29305;&#26391;&#26222;&#22312;&#12298;Truth Social&#12299;&#19978;&#22238;&#24212;&#31216;&#65292;&#36825;&#20301;&#20004;&#23626;&#22885;&#26031;&#21345;&#22870;&#24471;&#20027;&#26159;&#8220;&#24443;&#22836;&#24443;&#23614;&#30340;&#22833;&#36133;&#32773;&#8221;&#65292;&#20854;&#34920;&#28436;&#22825;&#36171;&#8220;&#24050;&#22823;&#22823;&#20943;&#24369;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#23612;&#32599;&#22240;&#22312;&#12298;&#33457;&#26376;&#26432;&#25163;&#12299;&#20013;&#30340;&#34920;&#28436;&#32780;&#33719;&#24471;&#20170;&#24180;&#22885;&#26031;&#21345;&#26368;&#20339;&#30007;&#37197;&#35282;&#25552;&#21517;&#65292;&#20182;&#22312;&#29255;&#20013;&#25198;&#28436;&#19968;&#21517;&#29287;&#22330;&#20027;&#65292;&#31574;&#21010;&#35851;&#26432;&#22885;&#22622;&#22855;&#37096;&#33853;&#30340;&#23500;&#20154;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 09 Mar 2024 23:52:02 +0800</pubDate></item><item><title>&#12298;&#23567;&#29066;&#32500;&#23612;&#65306;&#34880;&#19982;&#34588;&#12299;&#33635;&#33719;&#37329;&#37240;&#33683;&#22870;&#26368;&#24046;&#24433;&#29255;&#22870;</title><link>https://www.theguardian.com/film/2024/mar/09/winnie-the-pooh-blood-and-honey-wins-worst-film-at-razzies</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T14:47:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/21ad7145c548b7bcaa7b04c93cac6c287ec2a3f1/199_105_1147_688/master/1147.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0462ed95062bc290850e28d87675dccb" alt=""&gt; &#12298;&#23567;&#29066;&#32500;&#23612;&#65306;&#34880;&#19982;&#34588;&#12299;&#20013;&#30340;&#22330;&#26223;&#65292;&#26377;&#20154;&#31359;&#30528;&#37034;&#24694;&#30340;&#32500;&#23612;&#26381;&#35013;&#65292;&#29992;&#20992;&#25351;&#30528;&#24180;&#36731;&#22899;&#23401;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#19968;&#37096;&#26681;&#25454;&lt;a href="https://www.theguardian.com/film/2023/feb/16/winnie-the-pooh-blood-and-honey-movie-review"&gt;&#28145;&#21463;&#21916;&#29233;&#30340;&#20799;&#31461;&#25991;&#23398;&#20154;&#29289;&lt;/a&gt;&#23567;&#29066;&#32500;&#23612;&#25913;&#32534;&#30340;&#24656;&#24598;&#30005;&#24433;&#22312;&#19968;&#24180;&#19968;&#24230;&#30340;&#22885;&#26031;&#21345;&#24694;&#25630;&#33410;&#30446;&#20013;&#38754;&#20020;&#30528;&#37329;&#37240;&#33683;&#36873;&#27665;&#30340;&#25253;&#22797;&#65292;&#36825;&#22330;&#24694;&#25630;&#33410;&#30446;&#37325;&#28857;&#20851;&#27880;&#22909;&#33713;&#22366;&#26368;&#31967;&#31957;&#30340;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#23567;&#29066;&#32500;&#23612;&#65306;&#34880;&#19982;&#34588;&#12299;&#21253;&#25597;&#20102;&#31532; 44 &#23626;&#37329;&#37240;&#33683;&#22870;&#25552;&#21517;&#30340;&#20116;&#20010;&#31867;&#21035;&#65292;&#20854;&#20013;&#21253;&#25324;&#24433;&#29255;&#12289;&#23548;&#28436;&#12289;&#21095;&#26412;&#12289;&#38134;&#24149;&#24773;&#20387;&#21644;&#32763;&#25293;/&#32763;&#25293;/&#32493;&#38598;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&#30340;&#20025;&#23612;&#26031;&#183;&#21704;&#32500;&#23558;&#36825;&#37096; Jagged Edge Productions &#30340;&#30005;&#24433;&#25551;&#36848;&#20026;&#8220;&#19968;&#37096;&#26368;&#20302;&#32423;&#30340;&#30005;&#24433;&#65292;&#29978;&#33267;&#26080;&#27861;&#28385;&#36275;&#20854;&#27010;&#24565;&#22129;&#22836;&#25152;&#35774;&#23450;&#30340;&#26368;&#22522;&#26412;&#30340;&#26399;&#26395;&#8221;&#65292;&#22312;&#28866;&#30058;&#33540;&#19978;&#35813;&#29255;&#34987;&lt;a href="https://www.theguardian.com/film/2023/mar/09/winnie-the-pooh-blood-and-honey-review-cack-handed-out-of-copyright-horror"&gt;&#35748;&#35777;&#20026;&#28866;&lt;/a&gt;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#37240;&#33683;&#25937;&#36174;&#32773;&#22870;&#25480;&#20104;&#19968;&#20301;&#33258;&#33719;&#24471;&#37329;&#37240;&#33683;&#22870;&#25552;&#21517;&#21518;&#8220;&#19981;&#26029;&#36861;&#27714;&#26356;&#22909;&#30340;&#20107;&#29289;&#8221;&#30340;&#36807;&#21435;&#31454;&#20105;&#32773;&#65292;&#35813;&#22870;&#39033;&#39041;&#32473;&#20102;&#12298;&#20445;&#22982;&#12299;&#28436;&#21592;&#24343;&#20848;&#183;&#24503;&#38647;&#33293; (Fran Drescher)&#65292;&#20197;&#34920;&#24432;&#22905;&#22312;&lt;a href="https://www.theguardian.com/film/2023/nov/09/actors-strike-may-be-over-hollywood-still-in-trouble"&gt;2023 &#24180;&#28436;&#21592;&#32610;&#24037;&lt;/a&gt;&#26399;&#38388;&#25285;&#20219; Sag-Aftra &#20027;&#24109;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; 1998&#24180;&#65292;&#24503;&#38647;&#33293;&#20973;&#20511;&#28010;&#28459;&#21916;&#21095;&#30005;&#24433;&#12298;&#32654;&#23481;&#24072;&#19982;&#37326;&#20861;&#12299;&#33719;&#24471;&#26368;&#24046;&#22899;&#28436;&#21592;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#20122;&#20262;&#183;&#25096;&#30331;&#20271;&#26684; (Aaron Goldenberg) &#21644;&#26480;&#20811;&#183;&#29756;&#26031; (Jake Jones) &#20197; TikTok &#35282;&#33394;&#8220;&#21329;&#37145;&#30340;&#21516;&#24615;&#24651;&#8221;&#32780;&#38395;&#21517;&#65292;&#20182;&#20204;&#20877;&#27425;&#23545;&#24503;&#38647;&#33293;&#36827;&#34892;&#20102;&#25915;&#20987;&#65292;&#35773;&#21050;&#22320;&#35828;&#65292;&#22905;&#24102;&#39046;&#22909;&#33713;&#22366;&#28436;&#21592;&#36890;&#36807;&#8220;&#21069;&#25152;&#26410;&#26377;&#30340;&#21171;&#24037;&#34892;&#21160;&#19982; AMPTP &#36798;&#25104;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21327;&#35758;&#8221;&#12290;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#29255;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#33719;&#22870;&#32773;&#21253;&#25324;&#12298;&#22825;&#20351;&#12299;&#28436;&#21592;&#20052;&#24681;&#183;&#27779;&#20234;&#29305; (Jon Voight) &#20973;&#20511;&#8220;&#24184;&#36816;&#31526;&#22934;&#31934;&#8221;&#29233;&#23572;&#20848;&#21475;&#38899;&#36194;&#24471;&#20102;&#28436;&#21592;&#25289;&#40784; (Razzie)&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#26681;&#183;&#31119;&#20811;&#26031; (Megan Fox) &#33719;&#24471;&#20102;&#20004;&#20010;&#22870;&#26479;&#65306;&#22899;&#28436;&#21592;&#25289;&#40784; (Razzie) &#20973;&#20511;&#22312;&#12298;&#32422;&#32752;&#23612;&#19982;&#20811;&#33713;&#24503;&#12299;(Johnny &amp;amp; Clyde) &#20013;&#30340;&#35282;&#33394;&#65292;&#20197;&#21450;&#22899;&#37197;&#35282;&#22870; (&#20973;&#20511;&#21160;&#20316;&#29255; Expend4bles)&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#23572;&#32500;&#26031;&#29305;&#183;&#21490;&#27888;&#40857; (Sylvester Stallone) &#22240;&#20854;&#22312;&#12298;Expend4bles&#12299;&#20013;&#30340;&#20986;&#33394;&#34920;&#29616;&#32780;&#33635;&#33719;&#26368;&#20339;&#30007;&#37197;&#35282;&#22870;&#65292;&#20063;&#34987;&#31216;&#20026;&#8220;&#37329;&#37240;&#33683;&#22870;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Razzie &#32593;&#31449;&#31216;&#65292;&#26469;&#33258;&#32654;&#22269;&#21508;&#22320;&#21644;&#20854;&#20182;&#32422; 24 &#20010;&#22269;&#23478;&#30340; 1,100 &#22810;&#21517; Razzie &#25104;&#21592;&#23545;&#35813;&#22870;&#39033;&#36827;&#34892;&#20102;&#25237;&#31080;&#12290;&lt;/p&gt;</description><pubDate>Sat, 09 Mar 2024 23:22:02 +0800</pubDate></item><item><title>&#21307;&#38498;&#35777;&#23454;&#65292;&#19968;&#20123;&#37195;&#38271;&#38431;&#29699;&#36855;&#22312;&#23506;&#20919;&#30340;&#23395;&#21518;&#36187;&#27604;&#36187;&#21518;&#38656;&#35201;&#25130;&#32930;</title><link>https://www.theguardian.com/sport/2024/mar/09/kc-chiefs-fans-amputations-playoff-game</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T13:48:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/71ec3d49b016a96634ae9c146b4cb44200b29619/0_0_3779_2269/master/3779.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=94562c398c9004765ea0d247cc90c8cc" alt=""&gt; 1 &#26376; 13 &#26085;&#65292;&#37195;&#38271;&#38431;&#22235;&#20998;&#21355;&#24085;&#29305;&#37324;&#20811;&#183;&#39532;&#38669;&#22982;&#26031;&#65288;&#21491;&#20108;&#65289;&#21644;&#36817;&#31471;&#38155;&#29305;&#25289;&#32500;&#26031;&#183;&#20975;&#23572;&#26031;&#65288;&#21491;&#19977;&#65289;&#22312;&#20122;&#36275;&#32852;&#22806;&#21345;&#23545;&#38453;&#28023;&#35930;&#38431;&#30340;&#27604;&#36187;&#21069;&#19982;&#38431;&#21451;&#20204;&#25380;&#22312;&#19968;&#36215;&#12290;&lt;/div&gt;&lt;p&gt;&#23494;&#33487;&#37324;&#24030;&#19968;&#23478;&#21307;&#38498;&#21608;&#20116;&#34920;&#31034;&#65292;&#19968;&#26376;&#20221;&#35266;&#30475;&lt;a href="https://www.theguardian.com/sport/2024/jan/13/kansas-city-chiefs-miami-dolphins-game-report"&gt;&#22570;&#33832;&#26031;&#22478;&#37195;&#38271;&#38431;&#23395;&#21518;&#36187;&#36817;&#20046;&#21019;&#32426;&#24405;&#30340;&#23506;&#20919;&#27604;&#36187;&lt;/a&gt;&#30340;&#19968;&#20123;&#20154;&#22240;&#20923;&#20260;&#32780;&#19981;&#24471;&#19981;&#25509;&#21463;&#25130;&#32930;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21307;&#30103;&#20013;&#24515;&#27809;&#26377;&#25552;&#20379;&#30830;&#20999;&#30340;&#25968;&#23383;&#65292;&#20294;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#20013;&#24515;&#27835;&#30103;&#20102;&#25968;&#21313;&#21517;&#22312; 1 &#26376;&#20221;&#25345;&#32493; 11 &#22825;&#30340;&#23506;&#27969;&#20013;&#36973;&#21463;&#20923;&#20260;&#30340;&#24739;&#32773;&#12290;&#20854;&#20013; 12 &#20154;&#8212;&#8212;&#21253;&#25324;&#19968;&#20123;&#21442;&#21152; 1 &#26376; 13 &#26085;&#27604;&#36187;&#30340;&#20154;&#8212;&#8212;&#19981;&#24471;&#19981;&#25509;&#21463;&#25130;&#32930;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#25163;&#25351;&#21644;&#33050;&#36286;&#12290;&#35813;&#21307;&#38498;&#34920;&#31034;&#65292;&#38543;&#30528;&#8220;&#20260;&#21183;&#30340;&#21457;&#23637;&#8221;&#65292;&#39044;&#35745;&#26410;&#26469;&#20004;&#21040;&#22235;&#20010;&#26143;&#26399;&#20869;&#23558;&#36827;&#34892;&#26356;&#22810;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#33832;&#26031;&#22823;&#23398;&#21307;&#38498;&#34920;&#31034;&#65292;&#36187;&#21518;&#20063;&#27835;&#30103;&#20102;&#20923;&#20260;&#24739;&#32773;&#65292;&#20294;&#27809;&#26377;&#25253;&#21578;&#20219;&#20309;&#25130;&#32930;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#35930;&#38431;&#19982;&#37195;&#38271;&#38431;&#22806;&#21345;&#23395;&#21518;&#36187;&#30340;&#27668;&#28201;&#20026;&#38646;&#19979; 4 &#21326;&#27663;&#24230;&#65288;&#38646;&#19979; 20 &#25668;&#27663;&#24230;&#65289;&#65292;&#38453;&#39118;&#24102;&#26469;&#38646;&#19979; 27 &#21326;&#27663;&#24230;&#65288;&#38646;&#19979; 33 &#25668;&#27663;&#24230;&#65289;&#30340;&#23506;&#39118;&#12290;&#36825;&#25171;&#30772;&#20102;&#31661;&#22836;&#20307;&#32946;&#22330;&#21382;&#21490;&#19978;&#26368;&#20919;&#27604;&#36187;&#30340;&#35760;&#24405;&#65292;&#24403;&#26102;&#30340;&#27668;&#28201;&#20026; 1F&#65288;&#38646;&#19979; 17C&#65289;&#65292;&#35813;&#35760;&#24405;&#26159; 1983 &#24180;&#23545;&#38453;&#20025;&#20315;&#38431;&#30340;&#27604;&#36187;&#21644; 2016 &#24180;&#23545;&#38453;&#30000;&#32435;&#35199;&#24030;&#38431;&#30340;&#27604;&#36187;&#20013;&#21019;&#19979;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#21345;&#27604;&#36187;&#22312;&#24067;&#27861;&#32599;&#27604;&#23572;&#38431;&#26412;&#24212;&#20027;&#22330;&#36814;&#25112;&#21305;&#20857;&#22561;&#38050;&#20154;&#38431;&#30340;&#21516;&#19968;&#22825;&#36827;&#34892;&#65292;&#20294;&#27604;&#36187;&#34987;&#25512;&#36831;&#20102;&#19968;&#22825;&#65292;&#22240;&#20026;&#19968;&#22330;&#26292;&#39118;&#38634;&#22312;&#32445;&#32422;&#20542;&#20498;&#20102;&#20004;&#33521;&#23610;&#65288;0.61m&#65289;&#21402;&#30340;&#31215;&#38634;&#65292;&#23548;&#33268;&#21069;&#24448;&#27604;&#36187;&#30340;&#34892;&#31243;&#26080;&#27861;&#36827;&#34892;&#12290;&#22826;&#21361;&#38505;&#12290; &lt;/p&gt;&lt;figure data-media-id="8e75141d31c263a3de3365538305a8798a323cac"&gt;&lt;img src="https://media.guim.co.uk/8e75141d31c263a3de3365538305a8798a323cac/0_0_5487_3658/1000.jpg" alt="1 &#26376; 13 &#26085;&#65292;&#22570;&#33832;&#26031;&#22478;&#37195;&#38271;&#38431;&#19982;&#36808;&#38463;&#23494;&#28023;&#35930;&#38431;&#20043;&#38388;&#30340;&#20122;&#36275;&#32852;&#22806;&#21345;&#23395;&#21518;&#36187;&#27204;&#27012;&#29699;&#27604;&#36187;&#19978;&#21322;&#22330;&#65292;&#31661;&#22836;&#20307;&#32946;&#22330;&#30340;&#19968;&#20010;&#20202;&#34920;&#26174;&#31034;&#20102;&#29699;&#22330;&#19978;&#30340;&#28201;&#24230;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;1 &#26376; 13 &#26085;&#65292;&#22570;&#33832;&#26031;&#22478;&#37195;&#38271;&#38431;&#19982;&#36808;&#38463;&#23494;&#28023;&#35930;&#38431;&#20043;&#38388;&#30340;&#20122;&#36275;&#32852;&#22806;&#21345;&#23395;&#21518;&#36187;&#27204;&#27012;&#29699;&#27604;&#36187;&#19978;&#21322;&#22330;&#65292;&#31661;&#22836;&#20307;&#32946;&#22330;&#30340;&#19968;&#20010;&#20202;&#34920;&#26174;&#31034;&#20102;&#29699;&#22330;&#19978;&#30340;&#28201;&#24230;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26597;&#29702;&#183;&#37324;&#24503;&#23572;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22570;&#33832;&#26031;&#22478;&#30340;&#27604;&#36187;&#22914;&#26399;&#36827;&#34892;&#65292;&#22240;&#20026;&#23506;&#20919;&#30340;&#22825;&#27668;&#24182;&#27809;&#26377;&#32473;&#31661;&#22836;&#20307;&#32946;&#22330;&#24102;&#26469;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#23613;&#31649;&#22269;&#23478;&#27668;&#35937;&#23616;&#35686;&#21578;&#31216;&#20250;&#26377;&#8220;&#21361;&#38505;&#30340;&#23506;&#20919;&#8221;&#39118;&#23506;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#32599;&#26031;&#26364;&#28903;&#20260;&#30740;&#31350;&#20013;&#24515;&#30340;&#21307;&#30103;&#20027;&#20219;&#26757;&#26681;&#183;&#21152;&#35199;&#20122;&#21338;&#22763;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35064;&#38706;&#30340;&#30382;&#32932;&#21487;&#33021;&#20250;&#22312; 30 &#20998;&#38047;&#20869;&#21457;&#29983;&#20923;&#20260;&#65292;&#35813;&#22768;&#26126;&#22238;&#31572;&#20102;&#22905;&#34987;&#38382;&#21040;&#30340;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&#22905;&#35828;&#65292;&#22914;&#26524;&#26377;&#39118;&#23506;&#65292;&#26102;&#38388;&#21487;&#33021;&#20250;&#26356;&#30701;&#12290;&lt;/p&gt;&lt;p&gt;&#29699;&#36855;&#21487;&#20197;&#25658;&#24102;&#21152;&#28909;&#30340;&#27631;&#23376;&#36827;&#20837;&#20307;&#32946;&#22330;&#65292;&#24182;&#21487;&#20197;&#23558;&#23567;&#22359;&#32440;&#26495;&#25918;&#22312;&#20912;&#20919;&#30340;&#28151;&#20957;&#22303;&#33050;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; NFL &#21382;&#21490;&#19978;&#26368;&#20919;&#30340;&#27604;&#36187;&#20173;&#28982;&#26159; 1967 &#24180; NFL &#20896;&#20891;&#36187;&#65292;&#24403;&#26102;&#30340;&#27668;&#28201;&#20026;&#38646;&#19979; 13 &#21326;&#27663;&#24230;&#65288;&#38646;&#19979; 25 &#25668;&#27663;&#24230;&#65289;&#65292;&#24403;&#26102;&#21253;&#35013;&#24037;&#38431;&#22312;&#20848;&#21338;&#29699;&#22330; (Lambeau Field) &#20030;&#34892;&#20102;&#19968;&#22330;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#20912;&#30871;&#8221;&#30340;&#27604;&#36187;&#12290;&#24403;&#22825;&#30340;&#39118;&#23506;&#28201;&#24230;&#20026;&#38646;&#19979; 48 &#21326;&#27663;&#24230;&#65288;&#38646;&#19979; 44 &#25668;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#37195;&#38271;&#38431;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32654;&#32852;&#31038;&#23547;&#27714;&#32622;&#35780;&#30340;&#30005;&#23376;&#37038;&#20214;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 09 Mar 2024 22:22:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#22312;&#39640;&#24230;&#25106;&#22791;&#30340;&#24773;&#20917;&#19979;&#20030;&#21150;&#37325;&#22823;&#25919;&#27835;&#27963;&#21160;&#65292;&#38590;&#24471;&#19968;&#30585;&#20013;&#22269;&#26435;&#21147;&#22823;&#21381;&#30340;&#39118;&#37319;</title><link>https://www.theguardian.com/world/2024/mar/09/china-two-sessions-forum-transparency-beijing-protests</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T13:40:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fef72abbdff3d832dfa3b427ec5d348244018c04/0_563_8445_5067/master/8445.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ba2463f27cbd8949d38aa59784173f4" alt=""&gt;&#22825;&#23433;&#38376;&#24191;&#22330;&#30340;&#20013;&#22269;&#27494;&#35686;&lt;/div&gt;&lt;p&gt;&#21271;&#20140;&#21508;&#22320;&#30340;&#20445;&#23433;&#20154;&#21592;&#29791;&#29791;&#21457;&#25238;&#12290;&#22312;&#36825;&#24231;&#21463;&#21040;&#20005;&#23494;&#30417;&#25511;&#30340;&#39318;&#37117;&#65292;&#23621;&#27665;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#27599;&#38548;&#20960;&#20010;&#34903;&#21306;&#23601;&#20250;&#36935;&#21040;&lt;em&gt;&#20445;&#23433;&lt;/em&gt;&#12289;&#22478;&#31649;&#20154;&#21592;&#21644;&#35686;&#23519;&#12290;&#20294;&#26412;&#21608;&#65292;&#38543;&#30528;&#20013;&#22269;&#20030;&#21150;&#20170;&#24180;&#26368;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#20250;&#35758;&#65292;&#21271;&#20140;&#20986;&#29616;&#20102;&#26356;&#22810;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#19968;&#20197;&#26469;&#65292;&#21271;&#20140;&#19968;&#30452;&#22312;&#20027;&#21150;&#20013;&#22269;&#26368;&#39640;&#25919;&#27835;&#21327;&#21830;&#26426;&#26500;&#21450;&#20854;&#27233;&#30382;&#22270;&#31456;&#35758;&#20250;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#65288;NPC&#65289;&#30340;&lt;a href="https://www.theguardian.com/world/2023/mar/02/china-two-sessions-explainer-what-is-it"&gt;&#20004;&#20250;&lt;/a&gt;&#21516;&#26102;&#20030;&#34892;&#30340;&#20250;&#35758;&#12290;&#36825;&#20123;&#20250;&#35758;&#39044;&#35745;&#23558;&#20110;&#21608;&#19968;&#32467;&#26463;&#65292;&#26159;&#20013;&#22269;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#24180;&#24230;&#25919;&#27835;&#27963;&#21160;&#65292;&#25968;&#21315;&#21517;&#20195;&#34920;&#32858;&#38598;&#22312;&#20154;&#27665;&#22823;&#20250;&#22530;&#20869;&#65292;&#20154;&#27665;&#22823;&#20250;&#22530;&#26159;&#19968;&#24231;&#24040;&#22823;&#30340;&#20849;&#20135;&#20027;&#20041;&#26102;&#20195;&#24314;&#31569;&#65292;&#38544;&#32422;&#21487;&#35265;&#20110;&#22825;&#23433;&#38376;&#24191;&#22330;&#30340;&#35199;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#38081;&#31449;&#20869;&#12289;&#36890;&#24448;&#22825;&#23433;&#38376;&#24191;&#22330;&#30340;&#34903;&#36947;&#21644;&#26725;&#26753;&#19978;&#37117;&#37096;&#32626;&#20102;&#39069;&#22806;&#30340;&#31359;&#21046;&#26381;&#30340;&#35686;&#23519;&#8212;&#8212;&#36825;&#20123;&#22320;&#26041;&#30340;&#23506;&#39118;&#23588;&#20854;&#21050;&#39592;&#12290;&#22312;&#21271;&#20140;&#21927;&#38393;&#30340;&#39640;&#36895;&#20844;&#36335;&#19978;&#30340;&#20154;&#34892;&#22825;&#26725;&#19978;&#65292;&#35768;&#22810;&#20154;&#37117;&#22312;&#31449;&#23703;&#65292;&#20182;&#20204;&#37197;&#22791;&#20102;&#28781;&#28779;&#22120;&#65292;&#20379;&#23545;&#20184;&#38393;&#20107;&#32773;&#20351;&#29992;&#65292;&#20063;&#37197;&#22791;&#20102;&#20445;&#28201;&#29942;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#20853;&#30340;&#23384;&#22312;&#26082;&#26159;&#20026;&#20102;&#32500;&#25345;&#39318;&#37117;&#30340;&#31209;&#24207;&#65292;&#20063;&#26159;&#20026;&#20102;&#23637;&#31034;&#23454;&#21147;&#12290;&#23613;&#31649;&#20840;&#22269;&#20154;&#22823;&#30340;&#20915;&#23450;&#26159;&#30001;&#25191;&#25919;&#30340;&#20013;&#22269;&#20849;&#20135;&#20826;&#39044;&#20808;&#20915;&#23450;&#30340;&#65292;&#20294;&#20004;&#20250;&#26159;&#20013;&#22269;&#25919;&#24220;&#21521;&#22806;&#30028;&#26377;&#38480;&#20102;&#35299;&#20854;&#26435;&#21147;&#27583;&#22530;&#30340;&#35770;&#22363;&#12290;&#20064;&#36817;&#24179;&#20027;&#24109;&#30340;&#20108;&#25226;&#25163;&#12289;&#24635;&#29702;&#26446;&#24378;&#20063;&#26159;&#22312;&#36825;&#37324;&#27010;&#36848;&#20170;&#24180;&#30340;&#35745;&#21010;&#24182;&#23459;&#24067;&#20027;&#35201;&#30446;&#26631;&#65292;&#20363;&#22914;&#20170;&#24180;GDP&#22686;&#8203;&#8203;&#38271;&#30340;&#38596;&#24515;&#21187;&#21187;&#30340;&#30446;&#26631;&#26159;5%&#12290; &lt;/p&gt;&lt;figure data-media-id="8ca9e8484842aa789b12ea30c331894d07017ac2"&gt;&lt;img src="https://media.guim.co.uk/8ca9e8484842aa789b12ea30c331894d07017ac2/0_0_5808_3485/1000.jpg" alt="&#21271;&#20140;&#20154;&#27665;&#22823;&#20250;&#22530;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21271;&#20140;&#20154;&#27665;&#22823;&#20250;&#22530;&#65292;&#20013;&#22269;&#27599;&#24180;&#20030;&#34892;&#20004;&#27425;&#37325;&#35201;&#30340;&#25919;&#27835;&#20250;&#35758;&#65292;&#21512;&#31216;&#20026;&#8220;&#20004;&#20250;&#8221;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#21556;&#28009;/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#30001;&#20110;&#36825;&#20040;&#22810;&#25152;&#35859;&#30340;&#20915;&#31574;&#32773;&#38598;&#20013;&#22312;&#19968;&#20010;&#22320;&#26041;&#65292;&#20004;&#20250;&#20063;&#26159;&#20256;&#32479;&#19978;&#34987;&#21093;&#22842;&#26435;&#21033;&#30340;&#20154;&#26469;&#21040;&#21271;&#20140;&#21521;&#20013;&#22830;&#25919;&#24220;&#19978;&#35775;&#30340;&#26102;&#38388;&#65292;&#20182;&#20204;&#30340;&#19981;&#28385;&#21253;&#25324;&#22320;&#26041;&#23448;&#21592;&#30340;&#34892;&#20026;&#12289;&#24378;&#21046;&#25286;&#36801;&#21644;&#23478;&#24237;&#32416;&#32439;&#12290;&#36825;&#20010;&#26377;&#30528;&#25968;&#30334;&#24180;&#21382;&#21490;&#30340;&#19978;&#35775;&#31995;&#32479;&#20840;&#24180;&#36816;&#20316;&#65292;&#20294;&#22312;&#20004;&#20250;&#26399;&#38388;&#23588;&#20854;&#32321;&#24537;&#65292;&#27492;&#26102;&#19978;&#35775;&#32773;&#35748;&#20026;&#20182;&#20204;&#30340;&#30003;&#35785;&#26356;&#26377;&#26426;&#20250;&#34987;&#21548;&#21040;&#65288;&#20107;&#23454;&#19978;&#65292;&#35768;&#22810;&#19978;&#35775;&#32773;&#22312;&#21069;&#24448;&#39318;&#37117;&#30340;&#36884;&#20013;&#34987;&#25318;&#25130;&#65292;&#32780;&#19988;&#24448;&#24448;&#26159;&#26292;&#21147;&#25318;&#25130;&#65289; &#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#24403;&#20840;&#19990;&#30028;&#30340;&#30446;&#20809;&#32858;&#28966;&#21271;&#20140;&#26102;&#65292;&#23601;&#21487;&#33021;&#26377;&#20154;&#21457;&#36215;&#25239;&#35758;&#12290; 2022 &#24180; 10 &#26376; 13 &#26085;&#65292;&#22312;&#20013;&#22269;&#20849;&#20135;&#20826;&#31532; 20 &#27425;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#65288;&#36825;&#26159;&#19968;&#22330;&#20116;&#24180;&#19968;&#27425;&#30340;&#20826;&#20195;&#34920;&#22823;&#20250;&#65292;&#29978;&#33267;&#27604;&#20004;&#23626;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#36824;&#35201;&#31934;&#24425;&#65289;&#21484;&#24320;&#30340;&#21069;&#20960;&#22825;&#65292;&#19968;&#20301;&lt;a href="https://www.theguardian.com/world/2023/may/29/chinas-war-chest-beijing-seeks-to-remedy-its-vulnerability-to-food-and-energy-embargoes"&gt;&#21517;&#21483;&#24429;&#21033;&#21457;&#30340;&#30007;&#23376;&#22312;&#21271;&#20140;&#28023;&#28096;&#21306;&#22235;&#36890;&#26725;&#30340;&#26639;&#26438;&#19978;&#23637;&#24320;&#20102;&#20004;&#38754;&#30333;&#33394;&#27178;&#24133;&lt;/a&gt;&#65292;&#28857;&#29123;&#20102;&#28895;&#28779;&#20197;&#33719;&#24471;&#39069;&#22806;&#25928;&#26524;&#12290;&#27178;&#24133;&#19978;&#29992;&#32418;&#33394;&#27833;&#28422;&#20889;&#30528;&#25361;&#34885;&#24615;&#30340;&#35328;&#35770;&#65292;&#21253;&#25324;&#8220;&#25105;&#20204;&#24819;&#35201;&#21507;&#39277;&#65292;&#32780;&#19981;&#26159;&#20570;&#20896;&#29366;&#30149;&#27602;&#27979;&#35797;&#8221;&#12289;&#8220;&#25105;&#20204;&#24819;&#35201;&#33258;&#30001;&#65292;&#32780;&#19981;&#26159;&#23553;&#38145;&#8221;&#20197;&#21450;&#8220;&#25104;&#20026;&#20844;&#27665;&#65292;&#32780;&#19981;&#26159;&#34987;&#22900;&#24441;&#30340;&#20154;&#8221;&#12290;&#26368;&#20855;&#20105;&#35758;&#30340;&#26159;&#65292;&#20182;&#20204;&#35201;&#27714;&#20064;&#36817;&#24179;&#19979;&#21488;&#65292;&#31216;&#20182;&#20026;&#8220;&#22269;&#23478;&#27721;&#22904;&#8221;&#12290;&#24429;&#38543;&#21518;&#22833;&#36394;&#65292;&#34987;&#35686;&#26041;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19981;&#20250;&#26377;&#36825;&#26679;&#30340;&#29305;&#25216;&#12290;&#22312;&#22235;&#36890;&#26725;&#65292;&#22235;&#21517;&#35686;&#21355;&#27491;&#22312;&#24453;&#21629;&#65292;&#27809;&#20160;&#20040;&#21487;&#20570;&#30340;&#12290;&#20854;&#20013;&#20004;&#20154;&#31359;&#30528;&#24102;&#34924;&#22443;&#30340;&#36855;&#24425;&#26381;&#65307;&#20854;&#20182;&#30340;&#30475;&#36215;&#26469;&#32477;&#32536;&#19981;&#22826;&#22909;&#12290;&#30001;&#20110;&#20854;&#20182;&#26725;&#26753;&#19978;&#20063;&#39547;&#26377;&#20445;&#23433;&#20154;&#21592;&#65292;&#21807;&#19968;&#34920;&#26126;&#36825;&#24231;&#26725;&#21457;&#29983;&#37325;&#22823;&#20107;&#20214;&#30340;&#36857;&#35937;&#23601;&#26159;&#27809;&#26377;&#26174;&#31034;&#20854;&#21517;&#31216;&#30340;&#36335;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#24066;&#30340;&#20854;&#20182;&#22320;&#26041;&#65292;&#22312;&#20020;&#26102;&#19977;&#33050;&#26550;&#19978;&#23433;&#35013;&#20102;&#39069;&#22806;&#30340;&#28023;&#24247;&#23041;&#35270;&#30417;&#25511;&#25668;&#20687;&#22836;&#65292;&#33267;&#23569;&#22312;&#19968;&#20010;&#22320;&#38081;&#31449;&#65292;&#36523;&#31359;&#21046;&#26381;&#30340;&#35686;&#23519;&#23545;&#36523;&#20221;&#35777;&#36827;&#34892;&#25277;&#26597;&#65292;&#24182;&#26681;&#25454;&#26631;&#35760;&#38393;&#20107;&#32773;&#30340;&#22312;&#32447;&#25968;&#25454;&#24211;&#36827;&#34892;&#25195;&#25551;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#22522;&#30784;&#35774;&#26045;&#26159;&#38646;&#26032;&#20896;&#26102;&#20195;&#30340;&#36951;&#30041;&#38382;&#39064;&#65292;&#22312;&#36825;&#19977;&#24180;&#37324;&#65292;&#22269;&#23478;&#30417;&#25511;&#25193;&#24352;&#30340;&#36235;&#21183;&#22823;&#24133;&#21152;&#36895;&#65292;&#21363;&#20351;&#22312; 2022 &#24180;&#24213;&#25918;&#24323;&#26032;&#20896;&#38480;&#21046;&#20043;&#21518;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#22522;&#30784;&#35774;&#26045;&#20173;&#28982;&#23384;&#22312;&#12290;&#21704;&#20315;&#22823;&#23398;&#21644;&#32822;&#40065;&#22823;&#23398;&#30340;&#30740;&#31350;&#21592; Yutian An &#21644; Taisu Zhang &#22312;&#19968;&#31687;&#23398;&#26415;&#35770;&#25991;&#20013;&#25351;&#20986;&#65292;&#24403;&#21069;&#30340;&#20013;&#22269;&#20826;&#22269;&#26426;&#26500;&#20197;&#26497;&#22823;&#30340;&#12289;&#21487;&#33021;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#31934;&#30830;&#24230;&#26469;&#36861;&#36394;&#21644;&#35268;&#33539;&#20010;&#20154;&#30340;&#27963;&#21160;&#21644;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20250;&#20869;&#65292;&#27668;&#27675;&#26356;&#21152;&#28909;&#38393;&#12290;&#20840;&#22269;&#20154;&#22823;&#20195;&#34920;&#34562;&#25317;&#36827;&#20986;&#20154;&#27665;&#22823;&#20250;&#22530;&#65307;&#26377;&#20123;&#20154;&#20572;&#19979;&#26469;&#19982;&#35760;&#32773;&#20132;&#35848;&#12290; &#8220;&#36825;&#26159;&#25105;&#22269;&#25919;&#27835;&#29983;&#27963;&#20013;&#30340;&#19968;&#20214;&#22823;&#20107;&#65292;&#8221;&#19968;&#20301;&#20195;&#34920;&#21016;&#20195;&#20891;&#22312;&#21442;&#21152;&#24320;&#24149;&#24335;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#20840;&#22269;&#20154;&#22823;&#20174;&#26410;&#21542;&#20915;&#36807;&#20219;&#20309;&#35758;&#31243;&#39033;&#30446;&#12290;&#20170;&#24180;&#26159;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#20004;&#20250;&#39318;&#27425;&#21521;&#23186;&#20307;&#24320;&#25918;&#65292;&#23448;&#26041;&#23186;&#20307;&#22768;&#31216;&#26377;&#36229;&#36807; 3000 &#21517;&#26412;&#22320;&#21644;&#22269;&#38469;&#35760;&#32773;&#27880;&#20876;&#65292;&#20294;&#25253;&#36947;&#21463;&#21040;&#19982;&#35813;&#24066;&#19968;&#26679;&#20005;&#26684;&#30340;&#25511;&#21046;&#12290;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#32477;&#22823;&#22810;&#25968;&#38382;&#39064;&#21482;&#19981;&#36807;&#26159;&#25552;&#31034;&#23448;&#21592;&#23459;&#35835;&#20934;&#22791;&#22909;&#30340;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#20013;&#38463;&#30005;&#35270;&#21488;&#30340;&#35760;&#32773;&#35831;&#20182;&#35814;&#32454;&#38416;&#36848;&#26377;&#20851;&#20013;&#22269;&#30340;&#8220;&#26368;&#31934;&#24425;&#12289;&#26368;&#24341;&#20154;&#27880;&#30446;&#8221;&#30340;&#25925;&#20107;&#12290;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#19968;&#21517;&#24052;&#22522;&#26031;&#22374;&#35760;&#32773;&#21578;&#35785;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#65292;&#30001;&#20110;&#35813;&#22320;&#21306;&#30340;&#32463;&#27982;&#21457;&#23637;&#65292;&#26032;&#30086;&#20154;&#27665;&#26159;&#22810;&#20040;&#8220;&#24184;&#31119;&#8221;&#21644;&#8220;&#21451;&#22909;&#8221;&#12290;&#36825;&#31181;&#35828;&#27861;&#21463;&#21040;&#21271;&#20140;&#30340;&#38738;&#30544;&#65292;&#20294;&#36973;&#21040;&#22269;&#38469;&#20154;&#26435;&#32452;&#32455;&#30340;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#21271;&#20140;&#30340;&#34903;&#36947;&#19978;&#65292;&#35768;&#22810;&#20154;&#19982;&#37027;&#20123;&#25317;&#26377;&#25237;&#31080;&#26435;&#30340;&#22269;&#23478;&#30340;&#20154;&#20204;&#19968;&#26679;&#24863;&#21040;&#22833;&#26395;&#12290; &#8220;&#25105;&#27809;&#26377;&#22826;&#20851;&#27880;&#36825;&#20214;&#20107;&#65292;&#8221;&#19968;&#23478;&#36141;&#29289;&#20013;&#24515;&#22806;&#30340;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22899;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Chi Hui Lin &#30340;&#34917;&#20805;&#30740;&#31350;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 09 Mar 2024 21:52:02 +0800</pubDate></item><item><title>&#29233;&#23572;&#20848;&#23466;&#27861;&#29616;&#20195;&#21270;&#20844;&#25237;&#21518;&#24320;&#22987;&#35745;&#31080;</title><link>https://www.theguardian.com/world/2024/mar/09/vote-referendum-modernise-ireland-constitution-women-home</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T10:43:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5be94eef62ab0ca48ae66a90b6e4c196bb438fe9/0_309_5392_3236/master/5392.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e8beead971f223d40599491abb2d0105" alt=""&gt;&#20004;&#21517;&#22919;&#22899;&#22312;&#22823;&#21381;&#37324;&#35745;&#31080;&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#22312;&#23601;&#26377;&#20851;&#23478;&#24237;&#26500;&#25104;&#21644;&#22919;&#22899;&#8220;&#23478;&#24237;&#29983;&#27963;&#8221;&#30340;&#23466;&#27861;&#25552;&#21450;&#29616;&#20195;&#21270;&#30340;&#25552;&#26696;&#36827;&#34892;&#21452;&#37325;&#20844;&#25237;&#21518;&#24320;&#22987;&#35745;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25237;&#31080;&#22312;&#22269;&#38469;&#22919;&#22899;&#33410;&#24403;&#22825;&#36827;&#34892;&#65292;&#26159;&#21453;&#26144;&#29233;&#23572;&#20848;&#38754;&#35980;&#21464;&#21270;&#20197;&#21450;&#19968;&#24230;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#22825;&#20027;&#25945;&#20250;&#24433;&#21709;&#21147;&#26085;&#28176;&#20943;&#24369;&#30340;&#26368;&#26032;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#24191;&#25773;&#20844;&#21496; RT&#201; &#25253;&#36947;&#65292;&#21608;&#20116;&#26202;&#19978; 10 &#28857;&#25237;&#31080;&#32467;&#26463;&#26102;&#65292;&#25237;&#31080;&#29575;&#21442;&#24046;&#19981;&#40784;&#65292;&#35813;&#22269;&#37096;&#20998;&#22320;&#21306;&#30340;&#25237;&#31080;&#29575;&#36798;&#21040; 50%&#65292;&#20294;&#20854;&#20182;&#22320;&#21306;&#21017;&#20302;&#20110; 30%&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#20027;&#35201;&#25919;&#20826;&#37117;&#25903;&#25345;&#8220;&#26159;-&#26159;&#8221;&#25237;&#31080;&#65292;&#30452;&#21040;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#37117;&#39044;&#27979;&#20004;&#32773;&#37117;&#20250;&#39034;&#21033;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#27425;&#25237;&#31080;&#30340;&#32467;&#26524;&#39044;&#35745;&#23558;&#20110;&#21608;&#20845;&#26202;&#38388;&#20844;&#24067;&#12290;&#36817; 350 &#19975;&#20154;&#26377;&#36164;&#26684;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#30340;&#32852;&#30431;&#39046;&#23548;&#32773;&#12289;&#24635;&#29702;&#21033;&#22885;&#183;&#29926;&#25289;&#24503;&#21345;(Leo Varadkar)&#26412;&#21608;&#25215;&#35748;&#65292;&#32467;&#26524;&#8220;&#23578;&#24453;&#30830;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/08/ireland-to-vote-in-women-in-the-home-referendums-amid-apathy-and-confusion"&gt;&#29233;&#23572;&#20848;&#22312;&#20919;&#28448;&#21644;&#28151;&#20081;&#20013;&#36827;&#34892;&#8220;&#23478;&#24237;&#22919;&#22899;&#8221;&#20844;&#25237;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#37117;&#26575;&#26519;&#25237;&#31080;&#21518;&#65292;&#20182;&#25958;&#20419;&#20154;&#20204;&#23545;&#36825;&#20004;&#20010;&#38382;&#39064;&#25237;&#8220;&#36190;&#25104;&#8221;&#31080;&#65292;&#22240;&#20026;&#8220;&#25152;&#26377;&#23478;&#24237;&#37117;&#26159;&#24179;&#31561;&#30340;&#8221;&#21644;&#8220;&#23478;&#24237;&#29031;&#39038;&#32773;&#24212;&#35813;&#22312;&#25105;&#20204;&#30340;&#23466;&#27861;&#20013;&#24471;&#21040;&#25215;&#35748;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#39033;&#25552;&#26696;&#8212;&#8212;&#31216;&#20026;&#23478;&#24237;&#20462;&#27491;&#26696;&#21644;&#29031;&#39038;&#20462;&#27491;&#26696;&#8212;&#8212;&#23558;&#23545; 1937 &#24180;&#21046;&#23450;&#30340;&#29233;&#23572;&#20848;&#23466;&#27861;&#31532; 41 &#26465;&#30340;&#25991;&#26412;&#36827;&#34892;&#20462;&#25913;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#26465;&#35201;&#27714;&#20844;&#27665;&#23558;&#23478;&#24237;&#30340;&#23450;&#20041;&#20174;&#20197;&#23130;&#23035;&#20026;&#22522;&#30784;&#30340;&#23478;&#24237;&#25193;&#22823;&#21040;&#36824;&#21253;&#25324;&#8220;&#25345;&#20037;&#30340;&#20851;&#31995;&#8221;&#65292;&#20363;&#22914;&#21516;&#23621;&#22827;&#22919;&#21450;&#20854;&#23376;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#39033;&#24314;&#35758;&#29992;&#19968;&#39033;&#25215;&#35748;&#23478;&#24237;&#25104;&#21592;&#30456;&#20114;&#25552;&#20379;&#29031;&#39038;&#30340;&#26465;&#27454;&#21462;&#20195;&#22260;&#32469;&#27597;&#20146;&#8220;&#23478;&#24237;&#32844;&#36131;&#8221;&#30340;&#36807;&#26102;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#36873;&#25321;&#20110; 2015 &#24180;&#32456;&#27490;&#23466;&#27861;&#23545;&#21516;&#24615;&#23130;&#23035;&#30340;&#38480;&#21046;&#65292;&#24182;&#20110; 2018 &#24180;&#32456;&#27490;&#23545;&#22549;&#32974;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#25191;&#25919;&#32852;&#30431;&#21644;&#20027;&#35201;&#21453;&#23545;&#20826;&#26032;&#33452;&#20826;&#20043;&#22806;&#65292;&#22919;&#22899;&#26435;&#21033;&#21644;&#23478;&#24237;&#29031;&#39038;&#32773;&#22242;&#20307;&#20063;&#25958;&#20419;&#20844;&#27665;&#8220;&#25237;&#31080;&#25903;&#25345;&#24179;&#31561;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#33452;&#20826;&#39046;&#23548;&#20154;&#29595;&#20029;&#183;&#21346;&#183;&#40614;&#20811;&#21776;&#32435;&#21608;&#22235;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#20123;&#21464;&#21270;&#21482;&#26159;&#21521;&#21069;&#36808;&#20986;&#30340;&#19968;&#23567;&#27493;&#65292;&#22240;&#27492;&#24635;&#30340;&#26469;&#35828;&#65292;&#25105;&#20204;&#20027;&#24352;&#25237;&#8216;&#36190;&#25104;&#8217;&#31080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#19981;&#8221;&#36816;&#21160;&#20154;&#22763;&#35748;&#20026;&#65292;&#8220;&#25345;&#20037;&#20851;&#31995;&#8221;&#30340;&#27010;&#24565;&#27809;&#26377;&#26126;&#30830;&#23450;&#20041;&#19988;&#20196;&#20154;&#22256;&#24785;&#65292;&#22919;&#22899;&#21644;&#27597;&#20146;&#27491;&#22312;&#34987;&#20174;&#23466;&#27861;&#20013;&#8220;&#21462;&#28040;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26497;&#31471;&#20445;&#23432;&#30340;&#22768;&#38899;&#35748;&#20026;&#65292;&#36825;&#20123;&#21464;&#21270;&#21487;&#20197;&#22312;&#23466;&#27861;&#19978;&#20445;&#25252;&#19968;&#22827;&#22810;&#22971;&#21046;&#20851;&#31995;&#65292;&#24182;&#36890;&#36807;&#31227;&#27665;&#23478;&#24237;&#22242;&#32858;&#22686;&#21152;&#31227;&#27665;&#8212;&#8212;&#20294;&#25919;&#24220;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Sat, 09 Mar 2024 19:22:01 +0800</pubDate></item><item><title>&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;&#65306;&#25588;&#21161;&#33337;&#8220;&#23558;&#20174;&#22622;&#28006;&#36335;&#26031;&#39542;&#21521;&#26032;&#28023;&#19978;&#36208;&#24266;&#21152;&#27801;&#8221;</title><link>https://www.theguardian.com/world/live/2024/mar/09/middle-east-crisis-live-gaza-port-for-aid-could-take-up-to-60-days-says-us-ceasefire-by-ramadan-looking-tough-says-biden</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T11:14:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/22fbe002127515e965862e5d867cf119c7cc1ed2/0_548_8264_4961/master/8264.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b7e3dac0ff3103cb74f80c6543f600f7" alt=""&gt;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#21152;&#27801;&#25289;&#27861;&#25490;&#38431;&#39046;&#21462;&#39135;&#29289;&lt;/div&gt;</description><pubDate>Sat, 09 Mar 2024 19:22:01 +0800</pubDate></item><item><title>&#27801;&#29305;&#22269;&#38450;&#21327;&#35758;&#23457;&#21028;&#21518;&#65292;&#33521;&#22269;&#25919;&#24220;&#38754;&#20020;&#20004;&#22871;&#27861;&#24459;&#34892;&#21160;</title><link>https://www.theguardian.com/world/2024/mar/09/uk-government-facing-two-sets-of-legal-action-after-saudi-defence-deal-trial</link><description>&lt;div&gt;&lt;i&gt;2024-03-09T10:00:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ad394ab3afb5f2a9e2d8636be628d1f549f50f51/755_893_4183_2510/master/4183.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ec22ceb86b139a701818b1f06307e5cf" alt=""&gt;&#20262;&#25958;&#22269;&#38450;&#37096;&#22823;&#27004;&#22806;&#26223;&lt;/div&gt;&lt;p&gt;&#22312;&#27861;&#24237;&#23457;&#29702;&#20102;&#26377;&#20851;&#33521;&#22269;&#25968;&#21313;&#24180;&#26469;&#20026;&#27801;&#29305;&#39640;&#32423;&#23448;&#21592;&#34892;&#36159;&#25552;&#20379;&#20415;&#21033;&#30340;&#25351;&#25511;&#21518;&#65292;&#25919;&#24220;&#38754;&#20020;&#30528;&#20004;&#26041;&#38754;&#30340;&#27861;&#24459;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#20030;&#25253;&#20154;&#20234;&#24681;&#183;&#31119;&#20811;&#26031;&#21033; (Ian Foxley) &#25581;&#38706;&#20102;&#19968;&#39033;&#38271;&#26399;&#22269;&#38450;&#21327;&#35758;&#20013;&#30340;&#33104;&#36133;&#35777;&#25454;&#65292;&#20182;&#27491;&#22312;&#23545;&#19968;&#20010;&#25919;&#24220;&#37096;&#38376;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#65292;&#22768;&#31216;&#35813;&#37096;&#38376;&#38459;&#27490;&#20102;&#20182;&#25581;&#38706;&#30495;&#30456;&#30340;&#21162;&#21147;&#12290;&#20182;&#35828;&#65292;&#22312;&#21463;&#21040;&#30417;&#31105;&#23041;&#32961;&#21518;&#65292;&#20182;&#19981;&#24471;&#19981;&#36867;&#31163;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#20010;&#25919;&#24220;&#37096;&#38376;&#27491;&#38754;&#20020;&lt;a href="https://www.theguardian.com/uk-news/2024/mar/06/two-men-acquitted-of-bribing-saudis-in-huge-british-defence-deal"&gt;&#19968;&#21517;&#21830;&#20154;&#30340;&#27861;&#24459;&#35785;&#35772;&#65292;&#36825;&#21517;&#21830;&#20154;&#22240;&#21521;&#27801;&#29305;&#29579;&#23376;&#21450;&#20854;&#21516;&#20249;&#34892;&#36159;&#24635;&#35745;&#36817; 1000 &#19975;&#33521;&#38225;&#32780;&#20110;&#21608;&#19977;&#34987;&#26080;&#32618;&#37322;&#25918;&lt;/a&gt;&#12290; 81 &#23681;&#30340;&#32422;&#32752;&#183;&#26757;&#26862; (John Mason) &#25104;&#21151;&#36777;&#31216;&#33258;&#24049;&#21463;&#21040;&#20102;&#19981;&#20844;&#24179;&#30340;&#36215;&#35785;&#65292;&#22240;&#20026;&#36825;&#31508;&#20184;&#27454;&#26159;&#32463;&#36807;&#33521;&#22269;&#21644;&#27801;&#29305;&#25919;&#24220;&#25480;&#26435;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#22810;&#24180;&#21069;&#65292;&#31119;&#20811;&#26031;&#21033;&#21521;&#35843;&#26597;&#20154;&#21592;&#25552;&#20379;&#35777;&#25454;&#21518;&#65292;&#21453;&#33104;&#36133;&#26426;&#26500;&#20005;&#37325;&#27450;&#35784;&#21150;&#20844;&#23460;&#23601;&#21551;&#21160;&#20102;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#21033;&#26159;&#19968;&#21517;&#39640;&#32423;&#36130;&#21153;&#20027;&#31649;&#65292;&#20182;&#22312; 2010 &#24180;&#20026;&#19968;&#23478;&#33521;&#22269;&#20844;&#21496; GPT Special Project Management Ltd &#24037;&#20316;&#65292;&#24403;&#26102;&#20182;&#21457;&#29616;&#26377;&#24635;&#35745;&#25968;&#30334;&#19975;&#33521;&#38225;&#30340;&#19981;&#26126;&#27454;&#39033;&#34987;&#25903;&#20184;&#21040;&#31163;&#23736;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20184;&#27454;&#26159;&#33521;&#22269;&#19982;&#27801;&#29305;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#38450;&#21153;&#25509;&#35302;&#30340;&#19968;&#37096;&#20998;&#65292;&#20854;&#20013; GPT &#21521;&#27801;&#29305;&#30340;&#19968;&#20010;&#21333;&#20301;&#25552;&#20379;&#20891;&#20107;&#36890;&#20449;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#33521;&#22269;&#38470;&#20891;&#20891;&#23448;&#31119;&#20811;&#26031;&#21033;&#21521;&#22269;&#38450;&#37096;&#39640;&#32423;&#23448;&#21592;&#25253;&#21578;&#20102;&#20182;&#30340;&#25285;&#24551;&#65292;&#28982;&#21518;&#36825;&#20123;&#23448;&#21592;&#22312;&#20182;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#23558;&#20854;&#36716;&#20132;&#32473;&#20102; GPT &#21644;&#27801;&#29305;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#32769;&#26495;&#21644;&#21478;&#19968;&#20301;&#39640;&#31649;&#12289;&#19968;&#20301;&#27801;&#29305;&#20844;&#20027;&#23041;&#32961;&#35201;&#36910;&#25429;&#20182;&#12290;&#20182;&#35748;&#20026;&#33258;&#24049;&#26377;&#29983;&#21629;&#21361;&#38505;&#65292;&#24182;&#22312; 24 &#23567;&#26102;&#20869;&#39134;&#22238;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#21033;&#22312;&#27861;&#24459;&#35785;&#35772;&#20013;&#22768;&#31216;&#65292;&#22269;&#38450;&#37096;&#21644; GPT &#20018;&#36890;&#19968;&#26729;&#19981;&#36947;&#24503;&#30340;&#38452;&#35851;&#65292;&#23548;&#33268;&#20182;&#22833;&#19994;&#65292;&#36843;&#20351;&#20182;&#25913;&#21464;&#32844;&#19994;&#12290;&#20182;&#22768;&#31216;&#33258;&#24049;&#36973;&#21463;&#20102;&#31934;&#31070;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#21033;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#22269;&#38450;&#37096;&#21644; GPT &#25215;&#25285;&#36215;&#8220;&#20182;&#20204;&#32473;&#25105;&#36896;&#25104;&#30340;&#20260;&#23475;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#23613;&#26368;&#22823;&#21162;&#21147;&#38544;&#30610;&#12289;&#28151;&#28102;&#21644;&#38459;&#27490;&#20219;&#20309;&#20102;&#35299;&#30495;&#23454;&#24773;&#20917;&#30340;&#30495;&#30456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;SFO &#25351;&#25511;&#26757;&#26862;&#21644;&#21478;&#19968;&#21517;&#21830;&#20154;&#22312; 2007 &#24180;&#33267; 2010 &#24180;&#38388;&#36890;&#36807;&#31163;&#23736;&#20844;&#21496;&#21521;&#24050;&#25925;&#22269;&#29579;&#38463;&#21340;&#26460;&#25289;&#30340;&#20799;&#23376;&#31859;&#29305;&#21340;&#29579;&#23376;&#21644;&#20854;&#20182;&#27801;&#29305;&#23448;&#21592;&#34892;&#36159;&#24635;&#35745; 970 &#19975;&#33521;&#38225;&#65292;&#20197;&#30830;&#20445; GPT &#32487;&#32493;&#33719;&#24471;&#22823;&#39069;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#26862;&#37096;&#20998;&#25317;&#26377;&#19968;&#23478;&#20844;&#21496;&#65292;&#35813;&#20844;&#21496;&#36890;&#36807;&#31163;&#23736;&#38134;&#34892;&#36134;&#25143;&#21521;&#27801;&#29305;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/mar/06/two-men-acquitted-of-bribing-saudis-in-huge-british-defence-deal"&gt;&#26757;&#26862;&#21644;&#31532;&#20108;&#20010;&#20154;&#34987;&#35777;&#26126;&#27809;&#26377;&#20219;&#20309;&#19982;&#20184;&#27454;&#26377;&#20851;&#30340;&#19981;&#24403;&#34892;&#20026;&lt;/a&gt;&#12290;&#20182;&#20204;&#36777;&#31216;&#65292;&#33521;&#22269;&#25919;&#24220;&#23454;&#38469;&#19978;&#24050;&#32463;&#25480;&#26435;&#20102;&#20182;&#20204;&#34987;&#36215;&#35785;&#30340;&#30830;&#20999;&#20184;&#27454;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#21518;&#65292;&#26757;&#26862;&#30340;&#24459;&#24072; Graham Brodie KC &#31435;&#21363;&#21578;&#35785;&#27861;&#23448;&#65292;&#20182;&#23558;&#23547;&#27714;&#27861;&#24459;&#21629;&#20196;&#65292;&#36843;&#20351;&#22269;&#38450;&#37096;&#21644;&#24635;&#26816;&#23519;&#38271;&#37096;&#38376;&#25903;&#20184;&#20026;&#20182;&#30340;&#24403;&#20107;&#20154;&#36777;&#25252;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#32599;&#36842;&#34920;&#31034;&#65292;&#36825;&#20004;&#20010;&#37096;&#38376;&#37117;&#23545;&#20182;&#24403;&#20107;&#20154;&#30340;&#23457;&#21028;&#24310;&#35823;&#36127;&#26377;&#36131;&#20219;&#12290;&#20182;&#34920;&#31034;&#65292;&#23457;&#21028;&#34987;&#25512;&#36831;&#20102;&#19977;&#24180;&lt;a href="https://www.theguardian.com/politics/2019/mar/24/geoffrey-cox-accused-of-sitting-on-corruption-case-gpt-airbus-saudi"&gt;&#65292;&#22240;&#20026; SFO &#34987;&#36843;&#31561;&#24453;&#21496;&#27861;&#37096;&#38271;&#25209;&#20934;&#25165;&#33021;&lt;/a&gt;&#32487;&#32493;&#36827;&#34892;&#25919;&#27835;&#25935;&#24863;&#30340;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#27425;&#23457;&#21028;&#20110; 2022 &#24180;&#24320;&#22987;&#65292;&#20294;&#30001;&#20110;&#22269;&#38450;&#37096;&#26410;&#33021;&#25259;&#38706;&#19982;&#20854;&#22312;&#20854;&#20182;&#27801;&#29305;&#22269;&#38450;&#20132;&#26131;&#20013;&#30340;&#36130;&#21153;&#23433;&#25490;&#26377;&#20851;&#30340;&#20851;&#38190;&#35777;&#25454;&#65292;&#27861;&#23448;&#19981;&#24471;&#19981;&#39539;&#22238;&#35813;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; GPT &#21644;&#22269;&#38450;&#37096;&#34920;&#31034;&#26080;&#27861;&#21457;&#34920;&#35780;&#35770;&#12290; &#12298;&#21355;&#25253;&#12299;&#24050;&#32852;&#31995;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;</description><pubDate>Sat, 09 Mar 2024 18:22:02 +0800</pubDate></item></channel></rss>