<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26118;&#22763;&#20848;&#24030;&#20026;&#21363;&#23558;&#21040;&#26469;&#30340;&#39123;&#39118;&#20570;&#22909;&#20934;&#22791;&#65292;&#27946;&#27700;&#35686;&#21578;&#20419;&#20351;&#21271;&#39046;&#22320;&#23621;&#27665;&#30095;&#25955;</title><link>https://www.theguardian.com/australia-news/2024/jan/20/flood-warnings-prompt-evacuations-in-nt-as-queensland-braces-for-incoming-cyclone</link><description>&lt;div&gt;&lt;i&gt;2024-01-20T00:50:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/11b9eee97339abdad285b9af93fec00d27c50536/0_290_5854_3514/master/5854.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f4cf7b5e443e461c696a05c7e8fa123b" alt=""&gt;&#22823;&#28010;&#20914;&#20987;&#23721;&#30707;&#28023;&#23736;&#32447;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#21478;&#19968;&#22330;&#39123;&#39118;&#23041;&#32961;&#30340;&#36843;&#36817;&#65292;&#26356;&#22810;&#30340;&#20154;&#23558;&#20174;&#28595;&#22823;&#21033;&#20122;&#27946;&#27700;&#28798;&#21306;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/australia-news/2024/jan/19/queensland-tropical-cyclone-kirrily-update-chance-weather-warning-bom-rain-storms-wind-premier-steven-miles"&gt;&#26118;&#22763;&#20848;&#24030;&#36828;&#21271;&#22320;&#21306;&#27491;&#20934;&#22791;&#36814;&#25509;&#22823;&#32422;&#19968;&#20010;&#26376;&#20869;&#30340;&#31532;&#20108;&#27425;&#33258;&#28982;&#28798;&#23475;&lt;/a&gt;&#65292;&#27946;&#27700;&#36843;&#20351;&#20154;&#20204;&#36867;&#31163;&#21271;&#39046;&#22320;&#30340;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21271;&#39046;&#22320;&#20013;&#37096;&#22467;&#21033;&#22885;&#29305;&#38468;&#36817;&#32531;&#24930;&#31227;&#21160;&#30340;&#28909;&#24102;&#20302;&#27668;&#21387;&#38468;&#36817;&#23558;&#20986;&#29616;&#24378;&#38477;&#38632;&#65292;&#24182;&#21487;&#33021;&#20986;&#29616;&#23665;&#27946;&#26292;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#36817; 100 &#20154;&#34987;&#30095;&#25955;&#21518;&#65292;&#21271;&#39046;&#22320;&#32500;&#22810;&#21033;&#20122;&#27827;&#27969;&#22495;&#21457;&#24067;&#20102;&#20840;&#38754;&#27946;&#27700;&#35686;&#25253;&#65292;&#24182;&#19988;&#36824;&#23558;&#36827;&#34892;&#26356;&#22810;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#23616;&#30340;&#31859;&#37324;&#20122;&#22982;&#183;&#24067;&#25289;&#24503;&#20271;&#37324; (Miriam Bradbury) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21457;&#29616;&#36825;&#20123;&#22320;&#21306;&#30340;&#27827;&#27969;&#27700;&#20301;&#22823;&#24133;&#19978;&#28072;&#65292;&#23548;&#33268;&#26576;&#20123;&#22320;&#26041;&#30340;&#36947;&#36335;&#21644;&#36890;&#36947;&#34987;&#20999;&#26029;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#38477;&#38632;&#25345;&#32493;&#65292;&#35768;&#22810;&#31038;&#21306;&#24050;&#32463;&#25110;&#23558;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#30095;&#25955;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#21271;&#39046;&#22320;&#30340;&#39550;&#36710;&#32773;&#34987;&#22256;&#65292;&#36947;&#36335;&#34987;&#20999;&#26029;&#65292;&#20154;&#20204;&#34987;&#30095;&#25955;&#65292;&#27604;&#21033;&#32435;&#25289;&#21407;&#20303;&#27665;&#22303;&#22320;&#20449;&#25176;&#23450;&#23621;&#28857; Pigeon Hole &#30340;&#32422; 40 &#20154;&#34987;&#37325;&#26032;&#23433;&#32622;&#65292;&#38468;&#36817;&#36798;&#21476;&#25289;&#21476; (Daguragu) &#30340;&#21478;&#22806; 50 &#20154;&#21069;&#24448;&#21345;&#23572;&#21345;&#26519;&#21513; (Kalkarindji)&#12290;&lt;/p&gt;&lt;p&gt;&#40509;&#23376;&#27934;&#21487;&#33021;&#20250;&#34987;&#27946;&#27700;&#28153;&#27809;&#38271;&#36798;&#19968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#24503;&#20271;&#37324;&#35828;&#65306;&#8220;&#21040;&#21608;&#20845;&#26202;&#19978;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#20975;&#29791;&#29747;&#20197;&#21335;&#24320;&#22987;&#20986;&#29616;&#19968;&#20123;&#29305;&#21035;&#24378;&#30340;&#38477;&#38632;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32500;&#22810;&#21033;&#20122;&#27827;&#27969;&#22495;&#30340;&#24378;&#38477;&#38632;&#23558;&#23548;&#33268;&#26410;&#26469;&#20960;&#22825;&#27827;&#27700;&#36827;&#19968;&#27493;&#22823;&#24133;&#19978;&#28072;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#20302;&#21387;&#23558;&#21521;&#35199;&#28595;&#22823;&#21033;&#20122;&#36793;&#22659;&#25512;&#36827;&#65292;&#32473;&#37329;&#20271;&#21033;&#21271;&#37096;&#22320;&#21306;&#24102;&#26469;&#39118;&#38632;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2024/jan/18/cyclone-forecasting-boosted-by-artificial-intelligence-offers-earlier-forecasts"&gt;&#20154;&#24037;&#26234;&#33021;&#25512;&#21160;&#30340;&#27668;&#26059;&#39044;&#25253;&#25552;&#20379;&#20102;&#26356;&#26089;&#30340;&#36335;&#24452;&#36319;&#36394;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21271;&#39046;&#22320;&#22320;&#21306;&#26222;&#36941;&#20986;&#29616;&#20102;&#39640;&#36798; 150 &#27627;&#31859;&#30340;&#36300;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#39046;&#22320;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#65288;&#21253;&#25324;&#21271;&#31471;&#22320;&#21306;&#20197;&#21450;&#26118;&#22763;&#20848;&#24030;&#36828;&#21271;&#22320;&#21306;&#65289;&#37117;&#35774;&#26377;&#27946;&#27700;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#24503;&#20271;&#37324;&#35828;&#65306;&#8220;&#36825;&#21578;&#35785;&#25105;&#20204;&#65292;&#39044;&#35745;&#26410;&#26469;&#20960;&#22825;&#27827;&#27969;&#27700;&#20301;&#23558;&#36827;&#19968;&#27493;&#19978;&#28072;&#65292;&#27946;&#27700;&#23558;&#21463;&#21040;&#24433;&#21709;&#65292;&#22240;&#27492;&#24517;&#39035;&#21450;&#26102;&#20102;&#35299;&#35813;&#23616;&#30340;&#26368;&#26032;&#39044;&#27979;&#21644;&#35686;&#21578;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#23621;&#27665;&#20026;&#21608;&#26085;&#22312;&#29642;&#29786;&#28023;&#24418;&#25104;&#30340;&#27668;&#26059;&#8220;&#22522;&#37324;&#21033;&#8221;&#20570;&#20934;&#22791;&#65292;&#36828;&#21271;&#35282;&#30340;&#37096;&#20998;&#22320;&#21306;&#20063;&#23558;&#36814;&#26469;&#24378;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21608;&#20013;&#26092;&#65292;&#22522;&#37324;&#21033;&#26377;&#21487;&#33021;&#36820;&#22238;&#24182;&#34989;&#20987;&#26118;&#22763;&#20848;&#28023;&#23736;&#65292;&#21487;&#33021;&#20250;&#24418;&#25104;&#39118;&#36895;&#39640;&#36798; 165 &#20844;&#37324;/&#23567;&#26102;&#30340; 3 &#32423;&#27668;&#26059;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#27979;&#20174;&#27748;&#26031;&#32500;&#23572;&#21040;&#32599;&#20811;&#27721;&#26222;&#39039;&#30340;&#22320;&#21306;&#37117;&#21463;&#21040;&#23041;&#32961;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 09:22:02 +0800</pubDate></item><item><title>&#19977;&#21517;&#27861;&#22269;&#35686;&#23519;&#22240;&#34989;&#20987;&#24180;&#36731;&#36275;&#29699;&#36816;&#21160;&#21592;&#34987;&#21028;&#32531;&#21009;</title><link>https://www.theguardian.com/world/2024/jan/19/three-french-police-officers-given-suspended-sentences-for-assault-on-young-footballer</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T23:31:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/45063dee9ced8a9c49129af87313f40b41bb4aa2/0_474_7853_4712/master/7853.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=369dbb174ea66651935900feb50fc74e" alt=""&gt;&#19977;&#21517;&#22919;&#22899;&#20030;&#30528;&#27178;&#24133;&#35201;&#27714;&#8220;&#20026;&#35199;&#22885;&#20280;&#24352;&#27491;&#20041;&#8221;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/09/france-police-officers-trial-assault-theodore-luhaka-black-footballer"&gt;2017 &#24180;&#65292;&#19977;&#21517;&#35686;&#23519;&#22240;&#34989;&#20987;&#19968;&#21517;&#24180;&#36731;&#36275;&#29699;&#36816;&#21160;&#21592;&#32780;&#34987;&#21028;&#22788;&lt;/a&gt;&#32531;&#21009;&#65292;&#35813;&#26696;&#24341;&#36215;&#20102;&#27861;&#22269;&#35686;&#23519;&#26292;&#21147;&#21644;&#31181;&#26063;&#20027;&#20041;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#19981;&#23558;&#36825;&#20123;&#35686;&#23448;&#36865;&#36827;&#30417;&#29425;&#30340;&#20915;&#23450;&#22312;&#24052;&#40654;&#24341;&#21457;&#20102;&#24868;&#24594;&#30340;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180; 2 &#26376;&#65292;&#35199;&#22885;&#22810;&#183;&#21346;&#21704;&#21345; (Th&#233;odore Luhaka) &#22312;&#24052;&#40654;&#37066;&#21306;&#27431;&#22856;&#33487;&#24067;&#29926; (Aulnay-sous-Bois) &#30340;&#20303;&#23429;&#21306;&#19982;&#26379;&#21451;&#20132;&#35848;&#26102;&#65292;&#34987;&#36827;&#34892;&#36523;&#20221;&#26816;&#26597;&#30340;&#35686;&#23519;&#25318;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#35686;&#23519;&#21521;&#20182;&#21943;&#27922;&#20652;&#27882;&#29926;&#26031;&#65292;&#27572;&#25171;&#20182;&#30340;&#33080;&#37096;&#21644;&#36523;&#20307;&#65292;&#24182;&#29992;&#21487;&#20280;&#32553;&#30340;&#35686;&#26829;&#21050;&#31359;&#20102;&#20182;&#30340;&#32923;&#38376;&#65292;&#23548;&#33268;&#20182;&#22833;&#31105;&#65292;&#36896;&#25104;&#20182;&#20005;&#37325;&#21463;&#20260;&#12290;&#27572;&#25171;&#25345;&#32493;&#20102;&#20843;&#20998;&#38047;&#65292;&#24182;&#34987;&#35270;&#39057;&#35760;&#24405;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#22312;&#27861;&#22269;&#24341;&#21457;&#20102;&#25968;&#26202;&#30340;&#39578;&#20081;&#21644;&#25239;&#35758;&#12290;&#26102;&#20219;&#31038;&#20250;&#20826;&#24635;&#32479;&#24343;&#26391;&#32034;&#29926;&#183;&#22885;&#26391;&#24503;&#21069;&#24448;&#21307;&#38498;&#30475;&#26395;&#21346;&#21704;&#21345;&#65292;&#21253;&#25324;&#28436;&#21592;&#22885;&#39532;&#23572;&#183;&#26045;&#21644;&#25991;&#26862;&#29305;&#183;&#21345;&#22622;&#23572;&#22312;&#20869;&#30340;&#19968;&#20123;&#30693;&#21517;&#20154;&#22763;&#20844;&#24320;&#25903;&#25345;&#36825;&#20301;&#24180;&#36731;&#20154;&#24182;&#25209;&#35780;&#35686;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#35686;&#23448;&#20013;&#30340;&#20004;&#21517;&#20173;&#22312;&#35686;&#23519;&#37096;&#38376;&#20174;&#20107;&#26696;&#22836;&#24037;&#20316;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#29359;&#26377;&#20005;&#37325;&#33258;&#24895;&#26292;&#21147;&#32618;&#12290;&#31532;&#19977;&#20010;&#20154;&#39532;&#20811;&#183;&#23433;&#25176;&#19975;&#183;&#21345;&#26031;&#29305;&#20848; (Marc-Antoine Castelain) &#34987;&#25351;&#25511;&#33258;&#24895;&#20351;&#29992;&#26292;&#21147;&#65292;&#23548;&#33268;&#27704;&#20037;&#24615;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26031;&#29305;&#20848;&#34987;&#21028;&#22788;&#19968;&#24180;&#32531;&#21009;&#12290;&#20182;&#34987;&#31105;&#27490;&#25285;&#20219;&#20844;&#20849;&#35686;&#23519;&#32844;&#21153;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#37066;&#21306;&#21338;&#27604;&#23612;&#22622;&#32435;-&#22307;&#20294;&#23612;&#30465;&#21009;&#20107;&#27861;&#38498;&#30340;&#27861;&#23448;&#21608;&#20116;&#35009;&#23450;&#65292;&#21346;&#21704;&#21345;&#25152;&#21463;&#30340;&#20260;&#23475;&#19981;&#33021;&#34987;&#35270;&#20026;&#27704;&#20037;&#24615;&#27531;&#30142;&#12290;&#26368;&#21021;&#23545;&#21345;&#26031;&#29305;&#20848;&#25552;&#20986;&#30340;&#24378;&#22904;&#25351;&#25511;&#22312;&#23457;&#21028;&#21069;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20004;&#21517;&#35686;&#23448;&#26480;&#37324;&#31859;&#183;&#26460;&#26519;&#65288;J&#233;r&#233;mie Dulin&#65289;&#21644;&#25176;&#23612;&#183;&#38669;&#26597;&#29305;&#65288;Tony Hochart&#65289;&#34987;&#21457;&#29616;&#22312;&#21346;&#21704;&#21345;&#34987;&#25429;&#26399;&#38388;&#27572;&#25171;&#20182;&#65292;&#20004;&#20154;&#20998;&#21035;&#34987;&#21028;&#22788;&#19977;&#20010;&#26376;&#32531;&#21009;&#65292;&#24182;&#34987;&#31105;&#27490;&#25285;&#20219;&#20844;&#20849;&#35686;&#23519;&#32844;&#21153;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#35686;&#23519;&#22768;&#31216;&#20182;&#20204;&#30340;&#34892;&#20026;&#26159;&#20986;&#20110;&#33258;&#21355;&#12290;&#20182;&#20204;&#30340;&#24459;&#24072;&#21578;&#35785;&#27861;&#24237;&#65292;&#20351;&#29992;&#27494;&#21147;&#26159;&#21512;&#27861;&#12289;&#24517;&#35201;&#21644;&#30456;&#31216;&#30340;&#12290;&#21345;&#26031;&#29305;&#20848;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#38024;&#23545;&#20182;&#24403;&#20107;&#20154;&#30340;&#31181;&#26063;&#27495;&#35270;&#25351;&#25511;&#27627;&#26080;&#26681;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#24180; 29 &#23681;&#30340;&#21346;&#21704;&#21345;&#22312;&#34989;&#20987;&#21457;&#29983;&#26102;&#26159;&#19968;&#21517;&#24180;&#36731;&#30340;&#20307;&#32946;&#23548;&#24072;&#65292;&#26412;&#24212;&#22312;&#27604;&#21033;&#26102;&#24320;&#22987;&#32844;&#19994;&#36275;&#29699;&#36816;&#21160;&#21592;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#34989;&#20987;&#21457;&#29983;&#21518;&#65292;&#20182;&#25918;&#24323;&#20102;&#36275;&#29699;&#65292;&#25644;&#21040;&#20102;&#38468;&#36817;&#65292;&#29616;&#22312;&#21644;&#27597;&#20146;&#20303;&#22312;&#19968;&#36215;&#65292;&#24456;&#23569;&#20986;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#21069;&#65292; &lt;a href="https://www.leparisien.fr/faits-divers/theo-luhaka-je-ne-veux-pas-faire-le-proces-de-la-police-08-01-2024-XMJ4RXSUANFN5OHD5G5I3TLS2U.php"&gt;&#20182;&#21578;&#35785;&#12298;&#24052;&#40654;&#20154;&#25253;&#12299;&lt;/a&gt; &#65306;&#8220;&#25105;&#37027;&#22825;&#23601;&#27515;&#20102;&#12290;&#8221;&lt;strong&gt; &lt;/strong&gt;&#20182;&#22312;&#21028;&#20915;&#21069;&#21578;&#35785;&#35760;&#32773;&#65292;&#21009;&#26399;&#30340;&#38271;&#30701;&#23545;&#20182;&#26469;&#35828;&#24182;&#19981;&#37325;&#35201;&#65292;&#21482;&#35201;&#35686;&#23519;&#34987;&#21028;&#26377;&#32618;&#24182;&#35828;&#20986;&#30495;&#30456;&#21363;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#21346;&#20234;&#20811;&#183;&#20329;&#21513;&#29305;&#23547;&#27714;&#23545;&#21345;&#26031;&#29305;&#20848;&#21028;&#22788;&#19977;&#24180;&#32531;&#21009;&#65292;&#24182;&#21028;&#23450;&#21346;&#21704;&#21345;&#30340;&#20260;&#21183;&#20026;&#27704;&#20037;&#24615;&#27531;&#30142;&#12290;&#20182;&#23547;&#27714;&#32553;&#30701;&#20854;&#20182;&#20004;&#21517;&#35686;&#23448;&#30340;&#32531;&#21009;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#22235;&#22312;&#27861;&#24237;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#19968;&#21517;&#20445;&#25252;&#25105;&#20204;&#30340;&#35686;&#23519;&#65292;&#32780;&#19981;&#26159;&#20687;&#36825;&#20123;&#26080;&#31471;&#26292;&#21147;&#30340;&#35686;&#23519;&#12290;&#8221;&#20182;&#31216;&#36825;&#31181;&#26292;&#21147;&#26159;&#19981;&#24517;&#35201;&#30340;&#65292;&#32780;&#19988;&#26159;&#8220;&#25253;&#22797;&#24615;&#30340;&#8221;&#65292;&#22240;&#20026;&#21346;&#21704;&#21345;&#24182;&#26410;&#26500;&#25104;&#30452;&#25509;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#32467;&#26463;&#21518;&#65292;&#21346;&#21704;&#21345;&#30340;&#24459;&#24072;&#23433;&#25176;&#19975;&#183;&#32500; (Antoine Vey) &#34920;&#31034;&#65292;&#21028;&#20915;&#26159;&#19968;&#27425;&#8220;&#32988;&#21033;&#8221;&#65292;&#35777;&#23454;&#20102;&#8220;&#35199;&#22885;&#26159;&#21463;&#23475;&#32773;&#65292;&#24182;&#19988;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#26469;&#35777;&#26126;&#34987;&#25429;&#26159;&#27491;&#24403;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27861;&#38498;&#20869;&#24868;&#24594;&#30340;&#25239;&#35758;&#32773;&#39640;&#21898;&#35201;&#27714;&#35686;&#23519;&#20837;&#29425;&#26381;&#21009;&#12290;&#25239;&#35758;&#32773;&#20043;&#19968;&#33832;&#31859;&#20122;&#183;&#22467;&#23572;&#183;&#21345;&#27861;&#22885;&#20234; (Samia El Khalfaoui) &#35828;&#65306;&#8220;&#22240;&#27531;&#23475;&#35199;&#22885;&#32780;&#34987;&#32456;&#36523;&#20572;&#32844;&#65292;&#36825;&#26159;&#19968;&#22330;&#20266;&#35013;&#12290;&#8221;&#20182;&#30340;&#20804;&#24351;&#33487;&#28023;&#23572; (Souheil) &#20110; 2021 &#24180;&#34987;&#19968;&#21517;&#35686;&#23519;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#27861;&#22269;&#65292;&#22823;&#22810;&#25968;&#38024;&#23545;&#35686;&#23519;&#33258;&#24895;&#26292;&#21147;&#30340;&#26696;&#20214;&#22312;&#36827;&#20837;&#23457;&#21028;&#20043;&#21069;&#23601;&#34987;&#39539;&#22238;&#65292;2021 &#24180;&#21482;&#26377;&#19981;&#21040; 15% &#30340;&#26377;&#32618;&#21028;&#20915;&#23548;&#33268;&#23454;&#38469;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Jan 2024 07:52:01 +0800</pubDate></item><item><title>&#23500;&#22763;&#36890;&#25919;&#24220;&#21512;&#21516;&#22240;&#22320;&#24179;&#32447;&#19985;&#38395;&#32780;&#21463;&#21040;&#23457;&#26597;</title><link>https://www.theguardian.com/uk-news/2024/jan/19/fujitsu-government-contracts-under-scrutiny-in-light-of-horizon-scandal</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T22:30:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/26d98be4017aa602d64b970cadde937ece77fb9d/0_171_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=373067be6046c5ea1ab17654de2af7b9" alt=""&gt;&#20301;&#20110;&#24067;&#25289;&#20811;&#20869;&#23572;&#30340;&#23500;&#22763;&#36890;&#33521;&#22269;&#24635;&#37096;&#65292;&#23627;&#39030;&#19978;&#26377;&#24509;&#26631;&lt;/div&gt;&lt;p&gt;&#23500;&#22763;&#36890;&#23613;&#31649;&#22312;&#37038;&#23616;&#22320;&#24179;&#32447;&#19985;&#38395;&#20013;&#25198;&#28436;&#20102;&#35282;&#33394;&#65292;&#20294;&#20173;&#33719;&#24471;&#20102;&#21033;&#28070;&#20016;&#21402;&#30340;&#25919;&#24220;&#21512;&#21516;&#65292;&#22312;&#36130;&#25919;&#37096;&#22996;&#21592;&#20250;&#33268;&#20989;&#33521;&#26684;&#20848;&#38134;&#34892;&#21644;&#33521;&#22269;&#31246;&#21153;&#28023;&#20851;&#24635;&#32626;&#31561;&#32452;&#32455;&#65292;&#35201;&#27714;&#25552;&#20379;&#19982;&#36825;&#23478;&#31185;&#25216;&#20844;&#21496;&#31614;&#35746;&#30340;&#21512;&#21516;&#30340;&#35814;&#32454;&#20449;&#24687;&#21518;&#65292;&#35813;&#20844;&#21496;&#21463;&#21040;&#20102;&#26356;&#20005;&#26684;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#26377;&#24433;&#21709;&#21147;&#30340;&#35758;&#21592;&#22242;&#20307;&#35201;&#27714;&#21253;&#25324;&#36130;&#25919;&#37096;&#26412;&#36523;&#22312;&#20869;&#30340; 21 &#20010;&#20844;&#20849;&#26426;&#26500;&#25552;&#20379;&#33258; 2019 &#24180;&#20197;&#26469;&#21521;&#36825;&#23478;&#26085;&#36164;&#20844;&#21496;&#25552;&#20379;&#30340;&#24037;&#20316;&#20449;&#24687;&#65292;&#24403;&#26102;&#39640;&#31561;&#27861;&#38498;&#35009;&#23450;&#20854; Horizo&#8203;&#8203;n IT &#31995;&#32479;&#23384;&#22312;&#25968;&#21313;&#20010;&#38169;&#35823;&#21644;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#24819;&#30693;&#36947;&#25307;&#26631;&#36807;&#31243;&#20013;&#26159;&#21542;&#32771;&#34385;&#20102;&#23500;&#22763;&#36890;&#22312; Horizo&#8203;&#8203;n &#20013;&#30340;&#20316;&#29992;&#65292;&#20197;&#21450;&#21508;&#37096;&#38376;&#26159;&#21542;&#32771;&#34385;&#36807;&#37492;&#20110;&#19985;&#38395;&#32780;&#32456;&#27490;&#36825;&#20123;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#27599;&#24180;&#20174;&#25919;&#24220;&#24037;&#20316;&#20013;&#36186;&#21462;&#36229;&#36807; 1 &#20159;&#33521;&#38225;&#30340;&#20844;&#21496;&#26412;&#21608;&#23601;&#20854;&#22312;&#36825;&#36215;&#20107;&#20214;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&lt;a href="https://www.theguardian.com/uk-news/live/2024/jan/16/post-office-fujitsu-bosses-government-quizzed-mps-horizon-scandal-mr-bates--live"&gt;&#20844;&#24320;&#36947;&#27465;&lt;/a&gt;&#65292;&#25215;&#35748;&#23427;&#26377;&#8220;&#36947;&#24503;&#20041;&#21153;&#8221;&#20026;&#21463;&#23475;&#32773;&#25552;&#20379;&#36180;&#20607;&#12290;&#23427;&#36824;&#20889;&#20449;&#32473;&#25919;&#24220;&#34920;&#31034;&#65292;&#22312;&#30001;&#36864;&#20241;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#28201;&#183;&#23041;&#24265;&#22982;&#26031;&#29237;&#22763;&#39046;&#23548;&#30340;&#35843;&#26597;&#32487;&#32493;&#36827;&#34892;&#26399;&#38388;&#65292;&#23427;&#23558;&#19981;&#20250;&#31454;&#26631;&#36827;&#19968;&#27493;&#30340;&#30333;&#21381;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#20197;&#21315;&#35745;&#30340;&#37038;&#23616;&#20998;&#25903;&#26426;&#26500;&#25152;&#26377;&#32773;&#32463;&#33829;&#32773;&#65288;&#34987;&#31216;&#20026;&#21103;&#37038;&#25919;&#23616;&#38271;&#65289;&#34987;&#25351;&#25511;&#12289;&#36215;&#35785;&#25110;&#21028;&#29359;&#26377;&#27450;&#35784;&#21644;&#30423;&#31363;&#31561;&#32618;&#34892;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#23500;&#22763;&#36890;&#26500;&#24314;&#30340; Horizo&#8203;&#8203;n &#31995;&#32479;&#20135;&#29983;&#30340;&#38169;&#35823;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#22996;&#21592;&#20250;&#20027;&#24109;&#21704;&#37324;&#29305;&#183;&#40077;&#24503;&#28201;&#34920;&#31034;&#65306;&#8220;&#20844;&#20247;&#23545;&#37038;&#23616;&#21103;&#23616;&#38271;&#19985;&#38395;&#30340;&#24378;&#28872;&#25239;&#35758;&#26159;&#23436;&#20840;&#21512;&#29702;&#30340;&#65292;&#24403;&#25105;&#34920;&#36798;&#23545;&#21463;&#23475;&#32773;&#25152;&#38754;&#20020;&#30340;&#19981;&#20844;&#27491;&#30340;&#24656;&#24807;&#26102;&#65292;&#25105;&#30693;&#36947;&#25105;&#20195;&#34920;&#25972;&#20010;&#22996;&#21592;&#20250;&#21457;&#35328;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/jan/19/post-office-inquiry-horizon-it-scandal-software-fujitsu"&gt;&#37038;&#23616;&#65306;&#23500;&#22763;&#36890;&#32769;&#26495;&#25215;&#35748;&#27861;&#38498;&#27809;&#26377;&#21578;&#30693;&#28431;&#27934;&#65292;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#24456;&#26126;&#26174;&#65292;&#23500;&#22763;&#36890;&#23545;&#20854;&#34892;&#20026;&#26377;&#30097;&#38382;&#38656;&#35201;&#22238;&#31572;&#12290;&#25105;&#35748;&#20026;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#33258;&#39640;&#31561;&#27861;&#38498;&#35009;&#20915;&#20197;&#26469;&#32435;&#31246;&#20154;&#30340;&#38065;&#33457;&#22312;&#23500;&#22763;&#36890;&#36523;&#19978;&#30340;&#31243;&#24230;&#65292;&#22240;&#20026;&#20182;&#20204;&#21516;&#26102;&#25509;&#21463;&#35780;&#20272;&#26159;&#21542;&#36866;&#21512;&#32487;&#32493;&#25285;&#20219;&#25919;&#24220;&#20379;&#24212;&#21830;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#37319;&#36141;&#19987;&#23478; Tussell &#25552;&#20379;&#30340;&#25968;&#25454;&#36827;&#34892;&#20998;&#26512;&#34920;&#26126;&#65292;&#33258; 2019 &#24180; 12 &#26376;&#39640;&#31561;&#27861;&#38498;&#21028;&#20915;&#21457;&#24067;&#20197;&#26469;&#65292;Horizo&#8203;&#8203;n &#24050;&#36194;&#24471;&#20102; 44 &#20159;&#33521;&#38225;&#30340;&#25919;&#24220;&#24037;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#26131;&#21253;&#25324;&#19982;&#33521;&#22269;&#31246;&#21153;&#28023;&#20851;&#24635;&#32626; (HMRC) &#31614;&#35746;&#30340; 10 &#20159;&#33521;&#38225;&#21512;&#21516;&#20197;&#21450;&#26469;&#33258;&#37329;&#34701;&#34892;&#20026;&#30417;&#31649;&#23616; (Financial Conduct Authority) &#30340; 300 &#19975;&#33521;&#38225;&#24037;&#20316;&#12290;&#20004;&#23478;&#20844;&#21496;&#37117;&#23558;&#25910;&#21040;&#36130;&#25919;&#37096;&#22996;&#21592;&#20250;&#30340;&#20449;&#20989;&#65292;&#35810;&#38382;&#33258; 2019 &#24180;&#20197;&#26469;&#25480;&#20104;&#23500;&#22763;&#36890;&#30340;&#20219;&#20309;&#21512;&#21516;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#32422; 300 &#21517;&#21592;&#24037;&lt;a href="https://www.theguardian.com/business/2024/jan/16/fujitsu-it-workers-hmrc-systems-to-go-on-strike"&gt;&#20030;&#34892;&#32610;&#24037;&#65292;&lt;/a&gt;&#25239;&#35758;&#20844;&#20849;&#21644;&#21830;&#19994;&#26381;&#21153;&#24037;&#20250; (PCS) &#31216;&#20854;&#24037;&#36164;&#20302;&#20102; 10 &#20493;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22312;&#20262;&#25958;&#19996;&#37096;&#29305;&#23572;&#31119;&#24503;&#21644;&#26031;&#29305;&#25289;&#29305;&#31119;&#24503;&#30340; HMRC &#24037;&#20316;&#22320;&#28857;&#30340; IT &#25903;&#25345;&#37096;&#38376;&#12290;&#27604;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/fujitsu"&gt;&#23500;&#22763;&#36890;&lt;/a&gt;&#20026;&#26085;&#26412;&#21592;&#24037;&#25552;&#20379;&#30340;&#24453;&#36935;&#36824;&#35201;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#23500;&#22763;&#36890;&#27431;&#27954;&#32769;&#26495;&#20445;&#32599;&#183;&#24085;&#29305;&#26862; (Paul Patterson &lt;a href="https://www.theguardian.com/uk-news/2024/jan/19/post-office-inquiry-horizon-it-scandal-software-fujitsu"&gt;) &#22312;&#27861;&#23448;&#20027;&#23548;&#30340; Horizo&#8203;&#8203;n &#19985;&#38395;&#35843;&#26597;&#20013;&#34920;&#31034;&#65292;&#36215;&#35785;&#20998;&#20844;&#21496;&#25152;&#26377;&#32773;&#20860;&#36816;&#33829;&#21830;&#30340;&#27861;&#38498;&#27809;&#26377;&#34987;&#21578;&#30693;&#36825;&#20123;&#28431;&#27934;&#65292;&#36825;&#26159;&#8220;&#21487;&#32827;&#30340;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#22763;&#36890;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 06:52:02 +0800</pubDate></item><item><title>&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#34920;&#31034;&#29305;&#26391;&#26222;&#37325;&#36820;&#30333;&#23467;&#26159;&#8220;&#19990;&#30028;&#25152;&#38656;&#35201;&#30340;&#8221;</title><link>https://www.theguardian.com/uk-news/2024/jan/19/boris-johnson-says-trump-back-in-white-house-is-what-the-world-needs</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T22:50:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1d5cddbe4dbb66a85b88e15b7ff287fe8f8ca7fc/0_106_2979_1788/master/2979.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1bd77b313b4594bc7d92e68d321d634d" alt=""&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) &#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#22312; 2019 &#24180;&#21271;&#32422;&#23792;&#20250;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#22312; 11 &#26376;&#22823;&#36873;&#21069;&#25903;&#25345;&#21517;&#35465;&#25195;&#22320;&#30340;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#31216;&#20182;&#37325;&#36820;&#30333;&#23467;&#21487;&#33021;&#8220;&#27491;&#26159;&#19990;&#30028;&#25152;&#38656;&#35201;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#29702;&#22312;&#27599;&#21608;&#30340;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#19987;&#26639;&#20013;&#34920;&#31034;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#25903;&#25345;&#20044;&#20811;&#20848;&#23545;&#20420;&#25112;&#20105;&#65292;&#20182;&#30340;&#26032;&#39046;&#23548;&#8220;&#21487;&#33021;&#26159;&#19990;&#30028;&#30340;&#19968;&#22823;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#29305;&#26391;&#26222;&#19968;&#20877;&#23545;&#20182;&#36830;&#20219;&#21518;&#32654;&#22269;&#26159;&#21542;&#20250;&#32487;&#32493;&#25903;&#25345;&#22522;&#36741;&#34920;&#31034;&#24576;&#30097;&#65292;&#21516;&#26102;&#21561;&#22040;&#20182;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20063;&#22810;&#27425;&#20844;&#24320;&#25209;&#35780;&#21271;&#32422;&#65292;&#27492;&#21069;&#20182;&#22768;&#31216;&#33258;&#24049;&#21487;&#20197;&#22312;24&#23567;&#26102;&#20869;&#32467;&#26463;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#20889;&#36947;&#65306;&#8220;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#29305;&#26391;&#26222;&#20250;&#25243;&#24323;&#20044;&#20811;&#20848;&#20154;&#65307;&#30456;&#21453;&#65292;&#22312;&#20182;&#30830;&#23454;&#24050;&#32463;&#24847;&#35782;&#21040;&#19982;&#26222;&#20140;&#26080;&#27861;&#36798;&#25104;&#20219;&#20309;&#21327;&#35758;&#20043;&#21518;&#65292;&#25105;&#35748;&#20026;&#20182;&#24456;&#26377;&#21487;&#33021;&#20250;&#21152;&#20493;&#21162;&#21147;&#65292;&#23436;&#25104;&#20182;&#24320;&#22987;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#20026;&#20182;&#20204;&#25552;&#20379;&#36194;&#24471;&#32988;&#21033;&#25152;&#38656;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#30495;&#26159;&#36825;&#26679;&#65292;&#37027;&#20040;&#22312;&#29305;&#26391;&#26222;&#30340;&#39046;&#23548;&#19979;&#65292;&#35199;&#26041;&#24456;&#26377;&#21487;&#33021;&#21464;&#24471;&#26356;&#24378;&#22823;&#65292;&#19990;&#30028;&#20063;&#23558;&#21464;&#24471;&#26356;&#21152;&#31283;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#36992;&#35831;&#20849;&#21644;&#20826;&#25552;&#21517;&#39046;&#36305;&#32773;&#29305;&#26391;&#26222;&#35775;&#38382;&#22522;&#36741;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20044;&#20811;&#20848;&#39046;&#23548;&#20154;&#22312;&#25509;&#21463;&#31532;&#22235;&#39057;&#36947;&#26032;&#38395;&#37319;&#35775;&#26102;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#25105;&#36992;&#35831;&#20320;&#35775;&#38382;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#33021;&#22312;24&#23567;&#26102;&#20869;&#20572;&#27490;&#25112;&#20105;&#65292;&#25105;&#24819;&#26080;&#35770;&#25105;&#22312;&#21738;&#19968;&#22825;&#65292;&#26469;&#22522;&#36741;&#23601;&#36275;&#22815;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#32422;&#32752;&#36874;&#22312;&#20182;&#30340;&#19987;&#26639;&#20013;&#20889;&#36947;&#65292;&#8220;&#20840;&#29699;&#24037;&#20154;&#38454;&#32423;&#8221;&#25285;&#24515;&#29305;&#26391;&#26222;&#33719;&#32988;&#12290;&#25454;&#25253;&#36947;&#65292;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#27599;&#24180;&#21521;&#20182;&#25903;&#20184; 100 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21548;&#35828;&#65292;&#22312;&#36798;&#27779;&#26031;&#30340;&#40481;&#23614;&#37202;&#20250;&#19978;&#65292;&#20840;&#29699;&#24037;&#20154;&#38454;&#32423;&#37117;&#22312;&#21095;&#28872;&#39076;&#25238;&#65292;&#20320;&#29978;&#33267;&#21487;&#20197;&#21548;&#21040;&#20869;&#26684;&#32599;&#23612;&#37202;&#20013;&#30340;&#20912;&#22359;&#21486;&#24403;&#20316;&#21709;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#22312;&#19987;&#26639;&#30340;&#20854;&#20182;&#22320;&#26041;&#25215;&#35748;&#65292;&#36825;&#20301;&#22312;&#22235;&#36215;&#21009;&#20107;&#26696;&#20214;&#20013;&#38754;&#20020; 91 &#39033;&#37325;&#32618;&#25351;&#25511;&#30340;&#21069;&#20849;&#21644;&#20826;&#24635;&#32479;&#8220;&#34987;&#21457;&#29616;&#35828;&#20102;&#19968;&#20123;&#19981;&#21152;&#35686;&#24789;&#30340;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#22768;&#31216;&#65292;&#8220;&#19990;&#30028;&#29616;&#22312;&#38656;&#35201;&#30340;&#26159;&#19968;&#20301;&#24895;&#24847;&#20351;&#29992;&#27494;&#21147;&#21644;&#23436;&#20840;&#19981;&#21487;&#39044;&#27979;&#24615;&#30340;&#32654;&#22269;&#39046;&#23548;&#20154;&#65292;&#36825;&#26159;&#23545;&#35199;&#26041;&#25932;&#20154;&#30340;&#20027;&#35201;&#23041;&#24913;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#22312;&#21435;&#24180;&#25918;&#24323;&#20840;&#38754;&#36152;&#26131;&#21327;&#35758;&#30340;&#24076;&#26395;&#20043;&#21518;&#65292;&#29305;&#26391;&#26222;&#23545;&#19982;&#33521;&#22269;&#8220;&#36798;&#25104;&#36866;&#24403;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#35758;&#8221;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;PA Media&#23545;&#27492;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 06:52:01 +0800</pubDate></item><item><title>&#40065;&#27604;&#65288;Ruby&#65289;&#20316;&#20026;&#29399;&#26469;&#25937;&#25588;&#65292;&#24110;&#21161;&#25327;&#25937;&#20102;&#22312;&#32467;&#20912;&#30340;&#23494;&#27463;&#26681;&#28246;&#20013;&#36300;&#20498;&#30340;&#20027;&#20154;</title><link>https://www.theguardian.com/us-news/2024/jan/19/dog-rescue-michigan-ice-lake</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T21:18:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/08cfc4920cfe72976fd6d81161b6fabbd9be2ba7/0_69_2082_1249/master/2082.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=561b20ffcd895fbb7cdb16e92be01cfa" alt=""&gt;&#19968;&#21482;&#21517;&#21483;&#40065;&#27604;&#30340;&#29399;&#25235;&#20303;&#20102;&#25332;&#22312;&#32499;&#23376;&#19978;&#30340;&#25937;&#25588;&#22278;&#30424;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#22312;&#32467;&#20912;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/michigan"&gt;&#23494;&#27463;&#26681;&lt;/a&gt;&#28246;&#19978;&#25481;&#20837;&#20912;&#23618;&#65292;&#19968;&#21517;&#24605;&#32500;&#25935;&#25463;&#30340;&#24030;&#35686;&#23448;&#21033;&#29992;&#36825;&#21517;&#34987;&#22256;&#30007;&#23376;&#30340;&#29399;&#23558;&#25937;&#25588;&#35774;&#22791;&#24102;&#21040;&#20102;&#20182;&#36523;&#36793;&#65292;&#24182;&#23558;&#20854;&#25289;&#21040;&#20102;&#23433;&#20840;&#22320;&#24102;&#65292;&#38543;&#21518;&#20182;&#34987;&#25937;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#35686;&#26041;&#31216;&#65292;&#36825;&#21517; 65 &#23681;&#30340;&#29305;&#25289;&#24343;&#26031;&#22478;&#30007;&#23376;&#21608;&#22235;&#25481;&#20837;&#32467;&#20912;&#30340;&#26472;&#26757;&#28246;&#21518;&#65292;&#26049;&#35266;&#32773;&#25320;&#25171;&#20102; 911&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/jan/19/south-korea-dog-meat-ban"&gt;&#38889;&#22269;&#22914;&#20309;&#29233;&#19978;&#29399;&#24182;&#31105;&#27490;&#23472;&#26432;&#29399;&#20316;&#20026;&#32905;&#39135;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23494;&#27463;&#26681;&#24030;&#27773;&#36710;&#36816;&#36755;&#35686;&#23519;&#21345;&#26757;&#38534;&#183;&#36125;&#20869;&#33576; (Kammeron Bennetts) &#20329;&#25140;&#30340;&#38543;&#36523;&#25668;&#20687;&#26426;&#25429;&#25417;&#21040;&#20102;&#25937;&#25588;&#36807;&#31243;&#65292;&#26368;&#21021;&#26174;&#31034;&#35813;&#30007;&#23376;&#34987;&#22256;&#22312;&#23506;&#20919;&#30340;&#27700;&#20013;&#65292;&#21482;&#26377;&#22836;&#21644;&#32937;&#33152;&#38706;&#20986;&#34180;&#20912;&#65292;&#20182;&#30340;&#29399;&#31449;&#22312;&#20182;&#36523;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#36125;&#20869;&#29305;&#39318;&#20808;&#35797;&#22270;&#23558;&#32465;&#22312;&#32499;&#23376;&#19978;&#30340;&#25937;&#25588;&#22278;&#30424;&#25172;&#32473;&#35813;&#30007;&#23376;&#12290;&#24403;&#22833;&#36133;&#21518;&#65292;&#36125;&#20869;&#33576;&#35201;&#27714;&#35813;&#30007;&#23376;&#23558;&#20182;&#30340;&#29399;&#36865;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25226;&#20320;&#30340;&#23567;&#29399;&#36865;&#21040;&#36825;&#37324;&#12290;&#22905;&#20250;&#26469;&#25214;&#25105;&#21527;&#65311;&#8221;&#20182;&#21521;&#37027;&#20010;&#30007;&#20154;&#22823;&#21898;&#65292;&#30007;&#20154;&#22238;&#31572;&#35828;&#20182;&#30340;&#29399;&#30340;&#21517;&#23383;&#26159;&#40065;&#27604;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38706;&#27604;&#65292;&#20320;&#36807;&#26469;&#19968;&#19979;&#65281;&#36807;&#26469;&#21543;&#65292;&#40065;&#27604;&#65281;&#8221;&#36125;&#20869;&#29305;&#22312;&#35270;&#39057;&#20013;&#22823;&#21898;&#65292;&#28982;&#21518;&#21561;&#21475;&#21736;&#25214;&#29399;&#65292;&#29399;&#36305;&#21521;&#20182;&#65292;&#25671;&#30528;&#23614;&#24052;&#21040;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23448;&#23558;&#25937;&#25588;&#30424;&#32465;&#22312;&#29399;&#30340;&#39033;&#22280;&#19978;&#65292;&#24182;&#35201;&#27714;&#35813;&#30007;&#23376;&#23558;&#40065;&#27604;&#21483;&#22238;&#36523;&#36793;&#12290;&#24403;&#22905;&#22238;&#21040;&#20027;&#20154;&#36523;&#36793;&#26102;&#65292;&#36125;&#20869;&#33576;&#21578;&#35785;&#20027;&#20154;&#20174;&#40065;&#27604;&#25163;&#20013;&#25343;&#36208;&#20809;&#30424;&#24182;&#24320;&#22987;&#36386;&#20182;&#30340;&#33151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29992;&#33050;&#36386;&#65292;&#25226;&#33050;&#25260;&#21040;&#27700;&#38754;&#65281;&#8221;&#20182;&#22823;&#21898;&#30528;&#65292;&#25226;&#37027;&#20010;&#20154;&#25289;&#21040;&#20912;&#20919;&#30340;&#28246;&#38754;&#19978;&#65292;&#24182;&#25958;&#20419;&#20182;&#25235;&#20303;&#22278;&#30424;&#65292;&#21516;&#26102;&#20182;&#19981;&#26029;&#25289;&#30528;&#32499;&#23376;&#65292;&#25226;&#20182;&#25302;&#21040;&#28246;&#36793;&#38468;&#36817;&#26356;&#23433;&#20840;&#30340;&#20912;&#19978;&#12290;&#36125;&#20869;&#29305;&#26031;&#21644;&#24403;&#22320;&#19968;&#21517;&#28040;&#38450;&#21592;&#38543;&#21518;&#25235;&#20303;&#20182;&#30340;&#25163;&#33218;&#23436;&#25104;&#20102;&#25937;&#25588;&#65292;&#32780;&#40065;&#27604;&#20173;&#28982;&#32465;&#22312;&#32499;&#23376;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#35686;&#26041;&#34920;&#31034;&#65292;&#35813;&#30007;&#23376;&#34987;&#25937;&#25252;&#36710;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#65292;&#38543;&#21518;&#20986;&#38498;&#12290;&#35813;&#26426;&#26500;&lt;a href="https://twitter.com/mspnorthernmi/status/1748099325413003651"&gt;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24067;&#20102;&#19968;&#26465;&#24086;&#23376;&lt;/a&gt;&#65292;&#23545;&#27492;&#27425;&#25937;&#25588;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#29305;&#21035;&#36190;&#25196;&#20102; Ruby&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#26159;&#20010;&#22909;&#22993;&#23064;&#21834;&#65281;&#65281;&#65281;&#20196;&#20154;&#24778;&#21497;&#30340;&#20912;&#19978;&#25937;&#25588;&#65292;&#8221;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290; &#8220;&#21019;&#36896;&#24615;&#24605;&#32500;&#24110;&#21161;&#25327;&#25937;&#20102;&#19968;&#26465;&#29983;&#21629;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#24086;&#23376;&#34917;&#20805;&#36947;&#65306;&#8220;&#22242;&#38431;&#21512;&#20316;&#20986;&#33394;&#65292;&#24178;&#24471;&#22909;&#65281;&#8221;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 05:52:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#31614;&#32626;&#36991;&#20813;&#20572;&#24037;&#25514;&#26045;&#65292;&#20294;&#20044;&#20811;&#20848;&#25588;&#21161;&#20173;&#34987;&#20923;&#32467;</title><link>https://www.theguardian.com/us-news/2024/jan/19/biden-signs-government-funding-ukraine-aid-frozen</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T21:33:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/27d6cebe6023b6a7377bb1da7a16d3f8b33fc12c/0_45_2598_1559/master/2598.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=09881427671635980b4767b557381f3b" alt=""&gt; 1 &#26376; 19 &#26085;&#65292;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#12290;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21608;&#20116;&lt;a href="https://www.cbsnews.com/news/biden-signs-continuing-resolution-government-shutdown/"&gt;&#31614;&#32626;&#20102;&lt;/a&gt;&#19968;&#39033;&#20445;&#30041;&#32654;&#22269;&#25919;&#24220;&#36164;&#37329;&#30340;&#25514;&#26045;&#65292;&#20294;&#38543;&#30528;&#21326;&#30427;&#39039;&#22312;&#19968;&#21608;&#20869;&#30340;&#31532;&#20108;&#22330;&#22823;&#38634;&#20013;&#29791;&#29791;&#21457;&#25238;&#65292;&#35813;&#27861;&#26696;&#24182;&#27809;&#26377;&#35299;&#20923;&#23545;&#20044;&#20811;&#20848;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#20026;&#39318;&#30340;&#26497;&#21491;&#32764;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#30830;&#20445;&#22522;&#36741;&#22312;&#19982;&#33707;&#26031;&#31185;&#30340;&#26007;&#20105;&#20013;&#33719;&#24471;&#26356;&#22810;&#36164;&#37329;&#21644;&#27494;&#22120;&#30340;&#26426;&#20250;&#21462;&#20915;&#20110;&#31227;&#27665;&#25913;&#38761;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/19/unconditional-support-israel-netanyahu-jayal-democrats"&gt;&#36827;&#27493;&#20154;&#22763;&#34920;&#31034;&#65292;&#32654;&#22269;&#24212;&#35813;&#8220;&#37325;&#32622;&#23545;&#20197;&#33394;&#21015;&#30340;&#26080;&#26465;&#20214;&#25903;&#25345;&#20851;&#31995;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24635;&#32479;&#27426;&#36814;&#32422;&#32752;&#36874;&#21644;&#20854;&#20182;&#20849;&#21644;&#20826;&#36164;&#28145;&#20154;&#22763;&#20197;&#21450;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#21040;&#30333;&#23467;&#36827;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20250;&#35758;&#32467;&#26463;&#26102;&#21452;&#26041;&#20173;&#26410;&#23601;&#31227;&#27665;&#21644;&#21335;&#37096;&#36793;&#22659;&#38382;&#39064;&#36798;&#25104;&#21327;&#35758;&#65292;&#20294;&#32445;&#32422;&#24030;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#22810;&#25968;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#34920;&#31034;&#65292;&#20182;&#23545;&#36798;&#25104;&#21327;&#35758;&#24182;&#22240;&#27492;&#37325;&#26032;&#24320;&#22987;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#24863;&#21040;&#20048;&#35266;&#12290;&#26700;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#40664;&lt;a href="https://twitter.com/SenSchumer/status/1748060419606839386"&gt;&#35828;&#65306;&lt;/a&gt; &#8220;&#19968;&#26086;&#22269;&#20250;&#36991;&#20813;&#20851;&#38381;&#65292;&#25105;&#30340;&#30446;&#26631;&#26159;&#21442;&#35758;&#38498;&#23613;&#24555;&#25512;&#36827;&#22269;&#23478;&#23433;&#20840;&#34917;&#20805;&#27861;&#26696;&#12290;&#8221; &#8220;&#25105;&#20204;&#30340;&#22269;&#23478;&#23433;&#20840;&#12289;&#25105;&#20204;&#30340;&#28023;&#22806;&#26379;&#21451;&#20197;&#21450;&#27665;&#20027;&#30340;&#26410;&#26469;&#37117;&#35201;&#27714;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34920;&#31034;&#65292;&#8220;&#32477;&#22823;&#22810;&#25968;&#8221;&#22269;&#20250;&#35758;&#21592;&#25903;&#25345;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#26159;&#19968;&#23567;&#37096;&#20998;&#20154;&#26159;&#21542;&#20250;&#22362;&#25345;&#19979;&#21435;&#65292;&#36825;&#23558;&#26159;&#19968;&#22330;&#28798;&#38590;&#65292;&#8221;&#25308;&#30331;&#21608;&#22235;&#22312;&#30333;&#23467;&#23545;&#35760;&#32773;&lt;a href="https://www.msn.com/en-us/news/politics/trump-moves-to-quash-hopes-of-ukraine-border-deal-in-congress/ar-AA1nb5L4?utm_source=substack&amp;amp;utm_medium=email"&gt;&#35828;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32422;&#32752;&#36874;&lt;a href="https://apnews.com/article/biden-speaker-johnson-border-security-ukraine-government-shutdown-fa505e84f1ffd1767eb01a250a161393"&gt;&#21578;&#35785;&#35760;&#32773;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#29702;&#35299;&#20154;&#20204;&#23545;&#20044;&#20811;&#20848;&#30340;&#23433;&#20840;&#12289;&#23433;&#20445;&#21644;&#20027;&#26435;&#30340;&#25285;&#24551;&#12290;&#20294;&#32654;&#22269;&#20154;&#27665;&#23545;&#25105;&#20204;&#33258;&#24049;&#30340;&#22269;&#20869;&#20027;&#26435;&#12289;&#23433;&#20840;&#21644;&#20445;&#38556;&#20063;&#26377;&#21516;&#26679;&#30340;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#35266;&#23519;&#23478;&#34920;&#31034;&#65292;&#20849;&#21644;&#20826;&#20154;&#19981;&#24076;&#26395;&#23601;&#31227;&#27665;&#21644;&#21335;&#37096;&#36793;&#22659;&#38382;&#39064;&#36798;&#25104;&#21327;&#35758;&#65292;&#32780;&#26159;&#21033;&#29992;&#36825;&#20010;&#38382;&#39064;&#20197;&#21450;&#20026;&#20044;&#20811;&#20848;&#25552;&#20379;&#26356;&#22810;&#25588;&#21161;&#30340;&#27010;&#24565;&#65292;&#20316;&#20026;&#22312;&#36873;&#20030;&#24180;&#25915;&#20987;&#25308;&#30331;&#30340;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20849;&#21644;&#20826;&#26356;&#24863;&#20852;&#36259;&#30340;&#26159;&#29053;&#21160;&#19981;&#28385;&#21644;&#29053;&#21160;&#24868;&#24594;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#35299;&#20915;&#38382;&#39064;&#65292;&#8221;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#19987;&#26639;&#20316;&#23478;&#23588;&#37329;&#183;&#32599;&#23486;&#36874;&lt;a href="https://www.washingtonpost.com/opinions/2024/01/18/house-republicans-no-immigration-deal/"&gt;&#20889;&#36947;&lt;/a&gt;&#12290; &#8220;&#36825;&#27491;&#26159;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#35757;&#32451;&#20182;&#20204;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#23486;&#36874;&#25509;&#30528;&#24341;&#29992;&#20102;&#24503;&#20811;&#33832;&#26031;&#24030;&#22269;&#20250;&#35758;&#21592;&#29305;&#27931;&#20234;&#183;&#23612;&#23572;&#26031;&#30340;&#35805;&#65292;&#20182;&#26412;&#26376;&lt;a href="https://www.cnn.com/2024/01/03/politics/senate-immigration-negotiations-congress/index.html"&gt;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#65306;&#8220;&#35753;&#25105;&#21578;&#35785;&#20320;&#65292;&#25105;&#29616;&#22312;&#19981;&#24895;&#24847;&#20570;&#22826;&#22810;&#20107;&#24773;&#26469;&#24110;&#21161;&#27665;&#20027;&#20826;&#20154;&#21644;&#25552;&#39640;&#20052;&#183;&#25308;&#30331;&#30340;&#25903;&#25345;&#29575;&#12290;&#25105;&#19981;&#20250;&#24110;&#21161;&#27665;&#20027;&#20826;&#35797;&#22270;&#25552;&#39640;&#36825;&#20010;&#20154;&#24808;&#28129;&#30340;&#25903;&#25345;&#29575;&#12290;&#25105;&#19981;&#20250;&#36825;&#20040;&#20570;&#12290;&#25105;&#20026;&#20160;&#20040;&#35201;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#31181;&#29087;&#24713;&#30340;&#21151;&#33021;&#22833;&#35843;&#20013;&#65292;&#19968;&#31181;&#30053;&#26174;&#21453;&#20044;&#25176;&#37030;&#30340;&#21487;&#33021;&#24615;&#33073;&#39062;&#32780;&#20986;&#65306;&#20826;&#20869;&#39640;&#32423;&#20154;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#32422;&#32752;&#36874;&#23558;&#21442;&#35758;&#38498;&#20851;&#20110;&#31227;&#27665;&#38382;&#39064;&#30340;&#20219;&#20309;&#21327;&#35758;&#25552;&#20132;&#20247;&#35758;&#38498;&#65292;&#27665;&#20027;&#20826;&#21487;&#33021;&#20250;&#25552;&#20379;&#36873;&#31080;&#65292;&#35753;&#32422;&#32752;&#36874;&#32487;&#32493;&#25285;&#20219;&#35758;&#38271;&#65292;&#20197;&#23545;&#25239;&#20182;&#30340;&#21491;&#32764;&#21487;&#33021;&#30340;&#21467;&#20081;&#12290;&#20174;&#32780;&#20351;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#37325;&#26032;&#22238;&#21040;&#26700;&#38754;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#24037;&#20316;&#19981;&#26159;&#25327;&#25937;&#32422;&#32752;&#36874;&#65292;&#20294;&#25105;&#35748;&#20026;&#65292;&#22914;&#26524;&#20182;&#20570;&#20102;&#27491;&#30830;&#30340;&#20107;&#8230;&#8230;&#22914;&#26524;&#25105;&#20204;&#19981;&#25903;&#25345;&#20182;&#65292;&#37027;&#23558;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#36951;&#25022;&#65292;&#8221;&#20247;&#35758;&#38498;&#22269;&#22303;&#23433;&#20840;&#22996;&#21592;&#20250;&#36164;&#28145;&#27665;&#20027;&#20826;&#20154;&#12289;&#23494;&#35199;&#35199;&#27604;&#24030;&#30340;&#26412;&#23612;&#183;&#27748;&#26222;&#26862; (Bennie Thompson) &lt;a href="https://www.politico.com/news/2024/01/19/democrats-johnson-ukraine-border-deal-00136568"&gt;&#21578;&#35785; Politico&#12290;&lt;/a&gt; &#12290; &#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20182;&#19968;&#30452;&#26159;&#19968;&#20010;&#30456;&#24403;&#35802;&#23454;&#30340;&#32463;&#32426;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#20221;&#65292;&#27665;&#20027;&#20826;&#26412;&#26469;&#21487;&#20197;&#25405;&#25937;&#32422;&#32752;&#36874;&#30340;&#21069;&#20219;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#65292;&#36991;&#20813;&#25104;&#20026;&#31532;&#19968;&#20301;&#34987;&#26412;&#20826;&#39537;&#36880;&#30340;&#35758;&#38271;&#65292;&#20294;&#20182;&#20204;&#36873;&#25321;&#19981;&#36825;&#20040;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#26159;&#21463;&#21040;&#29305;&#26391;&#26222;&#20027;&#20041;&#23396;&#31435;&#20027;&#20041;&#36824;&#26159;&#29305;&#26391;&#26222;&#20027;&#20041;&#23041;&#26435;&#20027;&#20041;&#30340;&#21050;&#28608;&#65292;&#20174;&#32780;&#20559;&#29233;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21644;&#33707;&#26031;&#31185;&#65292;&#22269;&#20250;&#20849;&#21644;&#20826;&#20154;&#23545;&#25588;&#21161;&#20044;&#20811;&#20848;&#30340;&#25269;&#21046;&#20381;&#28982;&#24378;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20826;&#20869;&#24182;&#19981;&#22242;&#32467;&#12290;&#22312;&#24635;&#32479;&#31454;&#36873;&#36807;&#31243;&#20013;&#65292;&#29305;&#26391;&#26222;&#26368;&#25509;&#36817;&#30340;&#20849;&#21644;&#20826;&#25552;&#21517;&#25361;&#25112;&#32773;&#12289;&#21069;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#24030;&#38271;&#12289;&#32852;&#21512;&#22269;&#22823;&#20351;&#22958;&#22522;&#183;&#21704;&#21033;&#21608;&#22235;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21578;&#35785;&#36873;&#27665;&#65292;&#23613;&#31649;&#32654;&#22269;&#8220;&#19981;&#38656;&#35201;&#22312;&#20219;&#20309;&#22320;&#26041;&#37096;&#32626;&#20891;&#38431;&#8230;&#8230;&#35201;&#20570;&#30340;&#23601;&#26159;&#38663;&#24913;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21488;&#28286;&#20154;&#24076;&#26395;&#32654;&#22269;&#21644;&#35199;&#26041;&#25903;&#25345;&#20044;&#20811;&#20848;&#26159;&#26377;&#21407;&#22240;&#30340;&#12290;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#22914;&#26524;&#20044;&#20811;&#20848;&#33719;&#32988;&#65292;&#20013;&#22269;&#23601;&#19981;&#20250;&#20837;&#20405;&#21488;&#28286;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40657;&#21033;&#36824;&#23558;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#19982;&#24110;&#21161;&#20197;&#33394;&#21015;&#23545;&#25239;&#21704;&#39532;&#26031;&#32852;&#31995;&#36215;&#26469;&#8212;&#8212;&#22914;&#26524;&#31227;&#27665;&#35848;&#21028;&#21462;&#24471;&#25104;&#21151;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#26377;&#24453;&#35752;&#35770;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20247;&#35758;&#38498;&#65292;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#36808;&#20811;&#23572;&#183;&#40614;&#32771;&#23572;&#23581;&#35797;&#20102;&#19968;&#31181;&#26356;&#21152;&#24773;&#32490;&#21270;&#30340;&#31574;&#30053;&#65292;&#21560;&#24341;&#20849;&#21644;&#20826;&#30340;&#21892;&#33391;&#22825;&#20351; &#8212; &#8212; &#25110;&#32773;&#33267;&#23569;&#21560;&#24341;&#20182;&#20204;&#30340;&#22806;&#20132;&#25919;&#31574;&#20256;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#23572;&lt;a href="https://www.washingtonpost.com/opinions/2024/01/19/ukraine-aid-cut-likely-johnson-house-republicans/"&gt;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/a&gt; &#65292;&#32422;&#32752;&#36874;&#8220;&#23558;&#19981;&#24471;&#19981;&#23601;&#35813;&#20570;&#20160;&#20040;&#20570;&#20986;&#33392;&#38590;&#30340;&#20915;&#23450;&#12290;&#22914;&#26524;&#25105;&#20204;&#25918;&#24323;&#21271;&#32422;&#30431;&#21451;&#24182;&#22312;&#20044;&#20811;&#20848;&#21521;&#26222;&#20140;&#25237;&#38477;&#65292;&#36825;&#19981;&#20250;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#23433;&#20840;&#65292;&#32780;&#26159;&#20250;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#21152;&#21361;&#38505;&#8230;&#8230;[&#32599;&#32435;&#24503;]&#37324;&#26681;&#27704;&#36828;&#19981;&#20250;&#21521;&#33487;&#32852;&#25237;&#38477;&#12290;&#20063;&#35768;&#36825;&#23601;&#26159;&#25105;&#20204;&#20826;&#30340;&#36716;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#35266;&#23519;&#23478;&#37117;&#20250;&#35748;&#20026;&#65292;&#20849;&#21644;&#20826;&#20154;&#26089;&#24050;&#21521;&#29305;&#26391;&#26222;&#25237;&#38477;&#20102;&#12290;&#22312;&#20851;&#20110;&#26159;&#21542;&#23601;&#31227;&#27665;&#38382;&#39064;&#36798;&#25104;&#21327;&#35758;&#24182;&#37325;&#26032;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#36777;&#35770;&#20013;&#65292;&#29305;&#26391;&#26222;&#21457;&#34920;&#20102;&#19981;&#20986;&#25152;&#26009;&#30340;&#20005;&#21385;&#35328;&#35770;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#35753;&#32422;&#32752;&#36874;&#26356;&#21152;&#22362;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#26681;&#26412;&#19981;&#24212;&#35813;&#36798;&#25104;&#36793;&#22659;&#21327;&#35758;&#65292;&#38500;&#38750;&#25105;&#20204;&#24471;&#21040;&#38459;&#27490;&#20837;&#20405;&#25152;&#38656;&#30340;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#22806;&#65292;&#25105;&#27627;&#19981;&#24576;&#30097;&#25105;&#20204;&#20986;&#33394;&#30340;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#21482;&#20250;&#36798;&#25104;&#19968;&#39033;&#22312;&#36793;&#22659;&#19978;&#23436;&#32654;&#30340;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 05:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#22823;&#35199;&#27915;&#27839;&#23736;&#24050;&#30693;&#26368;&#22823;&#30340;&#28145;&#28023;&#29642;&#29786;&#30977;</title><link>https://www.theguardian.com/environment/2024/jan/19/deep-sea-coral-reef-atlantic-coast</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T20:32:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0b017782d269c37ca89e389f720af1ded3f9d686/0_154_2532_1519/master/2532.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=059f899e23b5dd4399bfd1427225839c" alt=""&gt;&#22312;&#32654;&#22269;&#19996;&#21335;&#28023;&#23736;&#38468;&#36817;&#30340;&#24067;&#33713;&#20811;&#39640;&#21407;&#20013;&#24515;&#65292;&#19968;&#26465;&#37329;&#30446;&#40060;&#22312;&#29642;&#29786;&#19995;&#19978;&#26041;&#28216;&#21160;&#12290;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#32472;&#21046;&#20102;&#24050;&#30693;&#26368;&#22823;&#30340;&#28145;&#28023;&#29642;&#29786;&#30977;&#22320;&#22270;&#65292;&#35813;&#29642;&#29786;&#30977;&#36317;&#31163;&#32654;&#22269;&#22823;&#35199;&#27915;&#28023;&#23736;&#32501;&#24310;&#25968;&#30334;&#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#30740;&#31350;&#20154;&#21592;&#33258; 20 &#19990;&#32426; 60 &#24180;&#20195;&#20197;&#26469;&#23601;&#30693;&#36947;&#22823;&#35199;&#27915;&#38468;&#36817;&#23384;&#22312;&#29642;&#29786;&#65292;&#20294;&#29642;&#29786;&#30977;&#30340;&#22823;&#23567;&#20173;&#28982;&#26159;&#20010;&#35868;&#65292;&#30452;&#21040;&#26032;&#30340;&#27700;&#19979;&#27979;&#32472;&#25216;&#26415;&#20351;&#24471;&#26500;&#24314;&#28023;&#24213; 3D &#22270;&#20687;&#25104;&#20026;&#21487;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#33829;&#21033;&#32452;&#32455;&#28023;&#27915;&#25506;&#32034;&#20449;&#25176;&#22522;&#37329;&#30340;&#28023;&#27915;&#23398;&#23478;&#24503;&#37324;&#20811;&#183;&#32034;&#23572;&#26031;&#35828;&#65292;&#36804;&#20170;&#20026;&#27490;&#24050;&#30693;&#26368;&#22823;&#30340;&#28145;&#37096;&#29642;&#29786;&#30977;&#8220;&#23601;&#22312;&#25105;&#20204;&#30524;&#30382;&#24213;&#19979;&#65292;&#31561;&#24453;&#34987;&#21457;&#29616;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/food/2024/jan/19/make-mine-a-mushroom-macchiato-are-the-new-boosted-coffees-worth-the-hype"&gt;&#32473;&#25105;&#20570;&#19968;&#26479;&#34321;&#33735;&#29595;&#22855;&#26421;&#65306;&#26032;&#30340;&#24378;&#21270;&#21654;&#21857;&#20540;&#24471;&#22823;&#32902;&#23459;&#20256;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32034;&#27779;&#26031;&#21644;&#20854;&#20182;&#31185;&#23398;&#23478;&#65292;&#21253;&#25324;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#32852;&#37030;&#26426;&#26500;&#30340;&#20960;&#20301;&#31185;&#23398;&#23478;&#65292;&#26368;&#36817;&#22312;&#12298;&#22320;&#29702;&#20449;&#24687;&#23398;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#20102;&#29642;&#29786;&#30977;&#22320;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#29642;&#29786;&#30977;&#20174;&#20315;&#32599;&#37324;&#36798;&#24030;&#19968;&#30452;&#24310;&#20280;&#21040;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#65292;&#38271;&#32422; 310 &#33521;&#37324;&#65292;&#26377;&#20123;&#22320;&#26041;&#23485;&#36798; 68 &#33521;&#37324;&#12290;&#24635;&#38754;&#31215;&#25509;&#36817;&#40644;&#30707;&#22269;&#23478;&#20844;&#22253;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#20811;&#37324;&#26222;&#26031;&#28023;&#27915;&#23398;&#30740;&#31350;&#25152;&#30340;&#28023;&#27915;&#29983;&#29289;&#23398;&#23478;&#26031;&#22270;&#23572;&#29305;&#183;&#26705;&#19969;&#65288;Stuart Sandin&#65289;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#20196;&#20154;&#22823;&#24320;&#30524;&#30028;&#65292;&#20854;&#35268;&#27169;&#20196;&#20154;&#24778;&#21497;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30977;&#30707;&#30340;&#21457;&#29616;&#28145;&#24230;&#20026; 655 &#33521;&#23610;&#33267; 3,280 &#33521;&#23610;&#65292;&#38451;&#20809;&#26080;&#27861;&#31359;&#36879;&#12290;&#19982;&#20809;&#21512;&#20316;&#29992;&#23545;&#29983;&#38271;&#24456;&#37325;&#35201;&#30340;&#28909;&#24102;&#29642;&#29786;&#30977;&#19981;&#21516;&#65292;&#36825;&#20040;&#28145;&#30340;&#29642;&#29786;&#24517;&#39035;&#36807;&#28388;&#27700;&#20013;&#30340;&#39135;&#29289;&#39063;&#31890;&#20197;&#33719;&#21462;&#33021;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#35828;&#65292;&#28145;&#23618;&#29642;&#29786;&#30977;&#20026;&#40104;&#40060;&#12289;&#26071;&#40060;&#12289;&#28023;&#26143;&#12289;&#31456;&#40060;&#12289;&#34430;&#21644;&#35768;&#22810;&#20854;&#20182;&#40060;&#31867;&#25552;&#20379;&#20102;&#26646;&#24687;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#12289;&#28014;&#28508;&#32773;&#25110;&#28508;&#27700;&#21592;&#26356;&#20102;&#35299;&#28909;&#24102;&#29642;&#29786;&#30977;&#65292;&#22240;&#20026;&#23427;&#20204;&#26356;&#23481;&#26131;&#25509;&#36817;&#12290;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#28909;&#24102;&#29642;&#29786;&#30977;&#31995;&#32479;&#26159;&#28595;&#22823;&#21033;&#20122;&#30340;&#22823;&#22561;&#30977;&#65292;&#32501;&#24310;&#32422; 1,430 &#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#23572;&#26031;&#34920;&#31034;&#65292;&#26410;&#26469;&#21487;&#33021;&#20250;&#21457;&#29616;&#26356;&#22823;&#30340;&#28145;&#28023;&#29642;&#29786;&#30977;&#65292;&#22240;&#20026;&#19990;&#30028;&#19978;&#21482;&#26377;&#32422; 25% &#30340;&#28023;&#24213;&#24050;&#32472;&#21046;&#20986;&#39640;&#20998;&#36776;&#29575;&#22320;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#24213;&#22320;&#22270;&#26159;&#20351;&#29992;&#33337;&#19978;&#25658;&#24102;&#30340;&#39640;&#20998;&#36776;&#29575;&#22768;&#32435;&#35774;&#22791;&#21019;&#24314;&#30340;&#12290;&#28145;&#23618;&#29642;&#29786;&#30977;&#27604;&#28909;&#24102;&#29642;&#29786;&#30977;&#35206;&#30422;&#26356;&#22810;&#30340;&#28023;&#24213;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#26222;&#22823;&#23398;&#28023;&#27915;&#29983;&#29289;&#23398;&#23478;&#12289;&#36825;&#39033;&#26032;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#22467;&#37324;&#20811;&#183;&#31185;&#24503;&#26031;&#35828;&#65292;&#36825;&#20004;&#31181;&#26646;&#24687;&#22320;&#37117;&#23481;&#26131;&#21463;&#21040;&#27668;&#20505;&#21464;&#21270;&#20197;&#21450;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#38075;&#25506;&#30340;&#24178;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 04:52:02 +0800</pubDate></item><item><title>&#20805;&#28385;&#20048;&#36259;&#65311;&#24494;&#36719;&#25512;&#20986;&#26032;&#30340;&#21360;&#31532;&#23433;&#32435;&#29756;&#26031;&#28216;&#25103;</title><link>https://www.theguardian.com/games/2024/jan/19/lashings-of-fun-microsoft-reveals-new-indiana-jones-game</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T14:05:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4675fa5a75edaa769a0b25864d5d65dc5c2a65f5/120_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ab57d8670f060e5704a7a86c4413d31" alt=""&gt;&#21360;&#31532;&#23433;&#32435;&#29756;&#26031;&#21644;&#22823;&#22278;&#22280;&#12290;&lt;/div&gt;&lt;p&gt;&#21382;&#21490;&#19978;&#24182;&#19981;&#20805;&#26021;&#30528;&#38378;&#38378;&#21457;&#20809;&#30340;&#21360;&#31532;&#23433;&#32435;&#183;&#29756;&#26031;&#30005;&#23376;&#28216;&#25103;&#12290;&#32654;&#20029;&#30340;&#21346;&#21345;&#26031;&#33402;&#26415;&#20882;&#38505;&#65292;&#20122;&#29305;&#20848;&#33922;&#26031;&#30340;&#21629;&#36816;&#65307;&#30456;&#24403;&#19981;&#38169;&#30340;&#20048;&#39640;&#28216;&#25103;&#65307;&#20307;&#38754;&#30340;&#30343;&#24093;&#38517;&#22675;&#65307;&#22909;&#30475;&#30340; SNES &#27178;&#21521;&#21367;&#36724;&#28216;&#25103;&#12289;&#12298;&#26368;&#20255;&#22823;&#30340;&#20882;&#38505;&#12299;&#8230;&#8230;&#24066;&#38754;&#19978;&#26377;&#19981;&#23569;&lt;em&gt;&#20248;&#31168;&#30340;&lt;/em&gt;&#28216;&#25103;&#65292;&#20294;&#24456;&#23569;&#26377;&#20687;&#12298;&#26087;&#20849;&#21644;&#22269;&#27494;&#22763;&#12299;&#36825;&#26679;&#33021;&#22815;&#36229;&#36234;&#21697;&#29260;&#30340;&#32463;&#20856;&#28216;&#25103;&#12290;&#20063;&#35768;&#36825;&#31181;&#24773;&#20917;&#21363;&#23558;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#26202;&#19978;&#30452;&#25773;&#30340;&#24494;&#36719;&#26368;&#26032;&#30340;&#24320;&#21457;&#32773;&#30452;&#38754;&#22312;&#32447;&#27963;&#21160;&#20013;&#65292;&#25105;&#20204;&#35266;&#30475;&#20102;&#12298;&#22842;&#23453;&#22855;&#20853;&#19982;&#22823;&#22278;&#12299;&#30340;&lt;a href="https://youtu.be/Yp7_ImMV1Iw?si=DLN7eQ_aaeBl55MK"&gt;12 &#20998;&#38047;&#39044;&#35272;&lt;/a&gt;&#65292;&#36825;&#26159;&#19968;&#27454;&#29615;&#29699;&#26053;&#34892;&#30340;&#31532;&#19968;&#20154;&#31216;&#20882;&#38505;&#28216;&#25103;&#65292;&#25925;&#20107;&#21457;&#29983;&#22312;&#12298;&#22842;&#23453;&#22855;&#20853;&#12299;&#21644;&#12298;&#26368;&#21518;&#30340;&#36828;&#24449;&#12299;&#20043;&#38388;&#12290;&#35813;&#39033;&#30446;&#26159;&#19977;&#24180;&#21069;&#20844;&#24067;&#30340;&#65292;&#20294;&#36825;&#26159;&#25105;&#20204;&#30475;&#21040;&#30340;&#31532;&#19968;&#20010;&#38236;&#22836;&#65292;&#32780;&#19988;&#23427;&#26159;&#26377;&#21069;&#36884;&#30340;&#19996;&#35199;&#12290;&#23427;&#26377;&#32435;&#31929;&#65292;&#23427;&#26377;&#38829;&#23376;&#65292;&#23427;&#26377;&#29756;&#26031;&#21338;&#22763;&#22312;&#27801;&#28448;&#37324;&#65292;&#22312;&#22367;&#22675;&#37324;&#65292;&#22312;&#30772;&#26087;&#30340;&#22823;&#23398;&#24314;&#31569;&#37324;&#19982;&#20025;&#38669;&#22982;&#183;&#22467;&#21033;&#22885;&#29305;&#20105;&#35770;;&#23427;&#26377;&#19968;&#20010;&#28041;&#21450;&#19968;&#20214;&#34987;&#30423;&#25991;&#29289;&#30340;&#25925;&#20107;&#65292;&#35813;&#25991;&#29289;&#20197;&#26576;&#31181;&#26041;&#24335;&#19982;&#19968;&#20010;&#30001;&#21476;&#20195;&#21476;&#36857;&#32452;&#25104;&#30340;&#22269;&#38469;&#32593;&#32476;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#25152;&#26377;&#36825;&#20123;&#21476;&#36857;&#37117;&#19982;&#36328;&#36234;&#19990;&#30028;&#30340;&#22278;&#22280;&#23545;&#40784;&#12290; &lt;/p&gt;&lt;figure data-media-id="2569db3e118be9cbb4954e3a74f508008fe8c78c"&gt;&lt;img src="https://media.guim.co.uk/2569db3e118be9cbb4954e3a74f508008fe8c78c/113_0_1695_1017/1000.jpg" alt="&#21360;&#31532;&#23433;&#32435;&#29756;&#26031;&#21644;&#22823;&#22278;&#22280;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21360;&#31532;&#23433;&#32435;&#29756;&#26031;&#21644;&#22823;&#22278;&#22280;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24494;&#36719;/MachineGames&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26377;&#36259;&#30340;&#26159;&#65292;&#27963;&#21160;&#26399;&#38388;&#23637;&#31034;&#30340;&#35768;&#22810;&#20887;&#38271;&#30340;&#23459;&#20256;&#35270;&#39057;&#37117;&#20132;&#32473;&#20102;&#24320;&#21457;&#21830; MachineGames&#65292;&#35299;&#37322;&#28216;&#25103;&#20026;&#20309;&#20351;&#29992;&#31532;&#19968;&#20154;&#31216;&#35270;&#35282;&#12290; &#8220;&#25105;&#20204;&#30340;&#28216;&#25103;&#23601;&#26159;&#35753;&#20320;&#31449;&#22312; Indie &#30340;&#31435;&#22330;&#19978;&#65292;&#35753;&#20320;&#30475;&#21040;&#20182;&#25152;&#30475;&#21040;&#30340;&#65292;&#24863;&#21463;&#21040;&#20182;&#25152;&#24863;&#21463;&#21040;&#30340;&#65292;&#8221;&#39640;&#32423;&#21465;&#20107;&#35774;&#35745;&#24072; Edward Curtis-Sivess &#35828;&#36947;&#12290; &#8220;&#23545;&#20110; MachineGames &#26469;&#35828;&#65292;&#25105;&#20204;&#22312;&#31532;&#19968;&#20154;&#31216;&#26041;&#38754;&#20570;&#24471;&#26368;&#22909;&#12290;&#25105;&#20204;&#30456;&#20449;&#65292;&#36817;&#36317;&#31163;&#25509;&#35302;&#20882;&#38505;&#26159;&#20851;&#38190;&#12290;&#8221;&#20154;&#20204;&#25285;&#24515;&#30340;&#21487;&#33021;&#26159;&#21360;&#31532;&#23433;&#32435;&#183;&#29756;&#26031;&#30340;&#36896;&#22411;&#22826;&#20855;&#26377;&#26631;&#24535;&#24615;&#65292;&#31881;&#19997;&#20204;&#20250;&#24576;&#24565;&#20182;&#22312;&#38134;&#24149;&#19978;&#22823;&#27493;&#36208;&#26469;&#30340;&#24773;&#26223;&#12290;&#20107;&#23454;&#19978;&#65292;&#21463;&#12298;&#22842;&#23453;&#22855;&#20853;&#12299;&#24433;&#21709;&#26368;&#22823;&#30340;&#20004;&#20010;&#20027;&#35201;&#28216;&#25103;&#31995;&#21015;&#8212;&#8212;&#12298;&#31070;&#31192;&#28023;&#22495;&#12299;&#21644;&#12298;&#21476;&#22675;&#20029;&#24433;&#12299;&#8212;&#8212;&#37117;&#20351;&#29992;&#31532;&#19977;&#20154;&#31216;&#35270;&#35282;&#26469;&#27169;&#20223;&#21360;&#22320;&#31995;&#21015;&#30340;&#30005;&#24433;&#24863;&#35273;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#36825;&#27454;&#28216;&#25103;&#23558;&#20174;&#36825;&#20004;&#20010;&#31995;&#21015;&#30340;&#36951;&#20135;&#20013;&#33073;&#39062;&#32780;&#20986;&#12290;&#20182;&#20204;&#37117;&#21046;&#20316;&#20102;&#20805;&#28385;&#35299;&#35868;&#21160;&#20316;&#20882;&#38505;&#31867;&#22411;&#30340;&#30005;&#24433;&#65292;&#24182;&#24314;&#31435;&#20102;&#35768;&#22810;&#24815;&#20363;&#12290;&#20363;&#22914;&#65292;&#22312;&#12298;&#22823;&#22280;&#12299;&#20013;&#65292;&#21360;&#22320;&#36523;&#36793;&#26377;&#19968;&#20301;&#21517;&#21483;&#21513;&#23068;&#183;&#38534;&#24052;&#36842;&#30340;&#20219;&#24615;&#35760;&#32773;&#65292;&#36825;&#19982;&#20869;&#26862;&#183;&#24503;&#38647;&#20811;&#22312;&#27542;&#27665;&#29359;&#32618;&#20013;&#30340;&#25645;&#26723;&#22467;&#29747;&#23068;&#183;&#36153;&#33293;&#23572;&#36965;&#30456;&#21628;&#24212;&#12290;&#30475;&#36215;&#26469;&#36824;&#20250;&#26377;&#19968;&#20123;&#29615;&#22659;&#35868;&#39064;&#65292;&#20854;&#20013;&#19968;&#20010;&#37096;&#20998;&#21457;&#29983;&#22312;&#19968;&#24231;&#22367;&#22675;&#20013;&#65292;&#24517;&#39035;&#25918;&#32622;&#30707;&#40831;&#36718;&#65292;&#21487;&#33021;&#26159;&#20026;&#20102;&#25171;&#24320;&#19968;&#25159;&#38376;&#8212;&#8212;&#23545;&#20110;&#20219;&#20309;&#29609;&#36807;&#12298;&#31070;&#31192;&#28023;&#22495; 3&#12299;&#12289;&#12298;&#21476;&#22675;&#20029;&#24433;&#12299;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#30475;&#36215;&#26469;&#37117;&#20250;&#38750;&#24120;&#29087;&#24713;&#65306;&#21608;&#24180;&#32426;&#24565;&#26085;&#25110;&#20219;&#20309;&#25968;&#37327;&#30340;&#21360;&#31532;&#23433;&#32435;&#29756;&#26031;&#21551;&#21457;&#30340;&#20882;&#38505;&#12290;&#35813;&#35270;&#39057;&#36824;&#25215;&#35834;&#36890;&#36807;&#20027;&#35201;&#22266;&#23450;&#22320;&#28857;&#30340;&#22810;&#26465;&#36335;&#32447;&#65292;&#24182;&#26377;&#26426;&#20250;&#28508;&#34892;&#21644;&#30740;&#31350;&#25932;&#20154;&#30340;&#24033;&#36923;&#36335;&#32447;&#12290;&#20869;&#26862;&#21644;&#25289;&#25289;&#22810;&#24180;&#26469;&#19968;&#30452;&#36825;&#26679;&#20570;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=0e17p2IVDUU"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/0e17p2IVDUU?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#36825;&#26159; MachineGames&#65292;&#23427;&#20986;&#33394;&#22320;&#37325;&#21551;&#20102;&#12298;&#24503;&#20891;&#24635;&#37096;&#12299;&#31995;&#21015;&#8212;&#8212;&#36825;&#26159;&#19968;&#23478;&#20064;&#24815;&#20110;&#37319;&#29992;&#26082;&#23450;&#27010;&#24565;&#24182;&#28155;&#21152;&#24618;&#24322;&#26032;&#20803;&#32032;&#30340;&#24037;&#20316;&#23460;&#12290;&#23545;&#20110;&#37027;&#20123;&#25285;&#24515;&#22312;&#38134;&#24149;&#19978;&#30475;&#19981;&#21040;&#12298;Indie&#12299;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#20010;&#22242;&#38431;&#20026;&#20027;&#35282; BJ Blazkowicz &#24102;&#26469;&#20102;&#30495;&#23454;&#30340;&#32454;&#33410;&#21644;&#35282;&#33394;&#65292;&#23613;&#31649;&#20182;&#24456;&#23569;&#22312;&#28216;&#25103;&#20013;&#20986;&#29616;&#12290;&#25105;&#20204;&lt;em&gt;&#35201;&#21435;&lt;/em&gt;&#30475;&#30475;&#21360;&#22320;&#12290;&#35813;&#35270;&#39057;&#24378;&#35843;&#65292;&#22312;&#28216;&#25103;&#30340;&#26576;&#20123;&#37096;&#20998;&#65292;&#38236;&#22836;&#23558;&#36716;&#21521;&#31532;&#19977;&#20154;&#31216;&#65292;&#24403;&#28982;&#65292;&#36807;&#22330;&#21160;&#30011;&#20013;&#36824;&#26377;&#19968;&#20010;&#38750;&#24120;&#20196;&#20154;&#20449;&#26381;&#30340;&#21704;&#37324;&#26862;&#183;&#31119;&#29305;&#27169;&#22411;&#12290;&#36825;&#20010;&#35282;&#33394;&#20063;&#30001;&#35270;&#39057;&#28216;&#25103;&#28436;&#21592;&#29305;&#27931;&#20234;&#183;&#36125;&#20811;&#65288;Troy Baker&#65289;&#24039;&#22937;&#22320;&#37197;&#38899;&#65292;&#20182;&#22312;&#12298;&#26368;&#21518;&#29983;&#36824;&#32773;&#12299;&#20013;&#39280;&#28436;&#20052;&#23572;&#12290; &lt;/p&gt;&lt;figure data-media-id="5cb41bb7134bf8edd3478cf738fa9785c641e1f4"&gt;&lt;img src="https://media.guim.co.uk/5cb41bb7134bf8edd3478cf738fa9785c641e1f4/120_0_1800_1080/1000.jpg" alt="&#21360;&#31532;&#23433;&#32435;&#29756;&#26031;&#21644;&#22823;&#22278;&#22280;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21360;&#31532;&#23433;&#32435;&#29756;&#26031;&#21644;&#22823;&#22278;&#22280;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24494;&#36719;/MachineGames&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26356;&#26377;&#24076;&#26395;&#30340;&#26159;&#32463;&#20856;&#21360;&#22320;&#27604;&#21947;&#30340;&#23454;&#29616;&#12290;&#30475;&#36215;&#26469;&#20182;&#30340;&#38829;&#23376;&#26082;&#21487;&#20197;&#29992;&#20316;&#31359;&#36234;&#35013;&#32622;&#65292;&#20063;&#21487;&#20197;&#29992;&#20316;&#27494;&#22120;&#65292;&#24182;&#19988;&#25105;&#20204;&#23558;&#36890;&#36807;&#38647;&#40483;&#33324;&#30340;&#25331;&#20987;&#38899;&#25928;&#33719;&#24471;&#30495;&#27491;&#30340;&#25331;&#25171;&#33050;&#36386;&#12290;&#27492;&#22806;&#65292;&#20658;&#24930;&#30340;&#32435;&#31929;&#23545;&#25163;&#33406;&#40664;&#37324;&#22855;&#183;&#27779;&#26031;&#20063;&#26159;&#20856;&#22411;&#30340;&#21360;&#22320;&#39118;&#26684;&#12290;&#24456;&#39640;&#20852;&#30475;&#21040;&#24656;&#24598;&#30005;&#24433;&#20013;&#30340;&#25176;&#23612;&#183;&#25176;&#24503;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#20182;&#22312;&#28216;&#25103;&#24320;&#22987;&#26102;&#20174;&#21360;&#22320;&#30340;&#24037;&#20316;&#22330;&#25152;&#39532;&#27463;&#23572;&#23398;&#38498;&#20599;&#36208;&#20102;&#19968;&#20214;&#30475;&#20284;&#24494;&#19981;&#36275;&#36947;&#30340;&#25991;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22280;&#23376;&#19981;&#24471;&#19981;&#19982;&#20004;&#27454;&#25504;&#22842;&#20102;&#21360;&#31532;&#23433;&#32435;&#29756;&#26031;&#30340;&#21019;&#24847;&#12289;&#22270;&#20687;&#21644;&#21160;&#20316;&#23453;&#34255;&#30340;&#28216;&#25103;&#36827;&#34892;&#26007;&#20105;&#65292;&#36825;&#20284;&#20046;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&#20294;&#23427;&#25152;&#25317;&#26377;&#30340;&#65292;&#24403;&#28982;&#26159;&#21346;&#21345;&#26031;&#24433;&#19994;&#30340;&#36951;&#20135;&#8212;&#8212;&#35282;&#33394;&#21644;&#20182;&#30340;&#23431;&#23449;&#12289;&#38829;&#23376;&#12289;&#37197;&#20048;&#21644;&#25968;&#21313;&#24180;&#30340;&#21892;&#24847;&#12290;&#21478;&#22806;&#65292;MachineGames &#26159;&#19968;&#23478;&#30495;&#27491;&#26377;&#36259;&#30340;&#24037;&#20316;&#23460;&#65292;&#19981;&#24807;&#24597;&#24341;&#20154;&#27880;&#30446;&#30340;&#12289;&#29420;&#29305;&#30340;&#24819;&#27861;&#12290;&#22914;&#26524;&#21360;&#31532;&#24819;&#35201;&#25112;&#32988;&#24180;&#36731;&#30340;&#31713;&#22842;&#32773;&#65292;&#20182;&#23601;&#38656;&#35201;&#22823;&#37327;&#30340;&#24180;&#36731;&#31713;&#22842;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#21360;&#31532;&#23433;&#32435;&#29756;&#26031;&#19982;&#22823;&#22278;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#22312; Xbox &#21644; PC &#19978;&#21457;&#24067;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Jan 2024 04:22:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#25919;&#24220;&#20813;&#38500;&#20102;&#21478;&#22806; 74,000 &#21517;&#32654;&#22269;&#20511;&#27454;&#20154;&#30340;&#23398;&#29983;&#20538;&#21153;</title><link>https://www.theguardian.com/money/2024/jan/19/more-student-debt-forgiven-biden-public-service-workers</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T20:11:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c095cbd61b82fca9632fe135089ec6c43519480c/0_235_7059_4235/master/7059.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=33b30030307a06beb221710e96075371" alt=""&gt;&#21608;&#22235;&#65292;&#25308;&#30331;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#32599;&#21033;&#30340;&#23478;&#20013;&#19982;&#19968;&#23478;&#20154;&#21512;&#24433;&#65292;&#28982;&#21518;&#35752;&#35770;&#23398;&#29983;&#36151;&#27454;&#20538;&#21153;&#20943;&#20813;&#38382;&#39064;&#12290;&lt;/div&gt;&lt;p&gt;&#30333;&#23467;&#21608;&#20116;&lt;a href="https://www.whitehouse.gov/briefing-room/statements-releases/2024/01/19/statement-by-president-joe-biden-on-nearly-5-billion-in-additional-student-debt-cancellation-for-74000-borrowers/"&gt;&#23459;&#24067;&lt;/a&gt;&#65292;&#21478;&#22806; 74,000 &#21517;&#32654;&#22269;&#20511;&#27454;&#20154;&#30340;&#23398;&#29983;&#36151;&#27454;&#20538;&#21153;&#23558;&#34987;&#20813;&#38500;&#65292;&#24635;&#39069;&#36817; 50 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20511;&#27454;&#20154;&#20013;&#26377;&#35768;&#22810;&#26159;&#20844;&#20849;&#26381;&#21153;&#20154;&#21592;&#65292;&#20363;&#22914;&#28040;&#38450;&#21592;&#12289;&#25252;&#22763;&#21644;&#25945;&#24072;&#12290;&#20182;&#20204;&#22240;&#26381;&#21153;&#24180;&#38480; 10 &#24180;&#25110;&#20197;&#19978;&#32780;&#26377;&#36164;&#26684;&#33719;&#24471;&#23398;&#29983;&#36151;&#27454;&#20943;&#20813;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/money/2023/oct/08/us-student-debt-class-poverty-wealth"&gt;&#29983;&#32780;&#36139;&#31351;&#65292;&#32456;&#29983;&#36139;&#31351;&#65306;&#25105; 12 &#19975;&#32654;&#20803;&#30340;&#23398;&#29983;&#20538;&#21153;&#35828;&#26126;&#20102;&#32654;&#22269;&#30340;&#38454;&#32423;&#29366;&#20917;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20854;&#20013;&#65292;30,000 &#20154;&#24050;&#32463;&#20607;&#36824;&#23398;&#29983;&#36151;&#27454;&#33267;&#23569; 20 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#22312;&#25308;&#30331;&#35745;&#21010;&#20013;&#33719;&#24471;&#35905;&#20813;&#23398;&#29983;&#36151;&#27454;&#30340;&#20511;&#27454;&#20154;&#24635;&#25968;&#30446;&#21069;&#24050;&#36798; 370 &#19975;&#32654;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20174;&#25105;&#25191;&#25919;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#25105;&#23601;&#21457;&#35475;&#35201;&#25913;&#21892;&#23398;&#29983;&#36151;&#27454;&#21046;&#24230;&#65292;&#20197;&#20415;&#39640;&#31561;&#25945;&#32946;&#20026;&#32654;&#22269;&#20154;&#25552;&#20379;&#26426;&#20250;&#21644;&#32321;&#33635;&#65292;&#32780;&#19981;&#26159;&#38590;&#20197;&#25511;&#21046;&#30340;&#23398;&#29983;&#36151;&#27454;&#20538;&#21153;&#36127;&#25285;&#12290;&#8221;&#36825;&#20301;&#32654;&#22269;&#24635;&#32479;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#19981;&#20250;&#25918;&#24323;&#20351;&#29992;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#30340;&#19968;&#20999;&#24037;&#20855;&#65292;&#20026;&#23398;&#29983;&#36151;&#27454;&#20511;&#27454;&#20154;&#25552;&#20379;&#23454;&#29616;&#26790;&#24819;&#25152;&#38656;&#30340;&#25937;&#27982;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#30340;&#35745;&#21010;&#26159;&#25919;&#24220;&#26368;&#21021;&#20813;&#38500;&#23398;&#29983;&#36151;&#27454;&#35745;&#21010;&#30340;&#31616;&#21270;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20219;&#21069;&#65292;&#25308;&#30331;&#25215;&#35834;&#20026;&#36817; 4000 &#19975;&#20511;&#27454;&#20154;&#20813;&#38500; 4300 &#20159;&#32654;&#20803;&#30340;&#32852;&#37030;&#23398;&#29983;&#36151;&#27454;&#12290;&#26681;&#25454;&#35813;&#35745;&#21010;&#65292;&#20329;&#23572;&#21161;&#23398;&#37329;&#33719;&#24471;&#32773;&#30340;&#20511;&#27454;&#20154;&#27599;&#20154;&#21487;&#20813;&#38500; 20,000 &#32654;&#20803;&#30340;&#32852;&#37030;&#23398;&#29983;&#20538;&#21153;&#65292;&#32780;&#24180;&#25910;&#20837;&#20302;&#20110; 125,000 &#32654;&#20803;&#30340;&#20010;&#20154;&#25110;&#24180;&#25910;&#20837;&#20302;&#20110; 250,000 &#32654;&#20803;&#30340;&#24050;&#23130;&#22827;&#22919;&#30340;&#20511;&#27454;&#20154;&#26368;&#22810;&#21487;&#20813;&#38500; 10,000 &#32654;&#20803;&#30340;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20849;&#21644;&#20826;&#20154;&#35748;&#20026;&#35813;&#35745;&#21010;&#28389;&#29992;&#34892;&#25919;&#26435;&#21147;&#65292;&#24182;&#19988;&#26410;&#32463;&#22269;&#20250;&#25209;&#20934;&#32780;&#21046;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#20845;&#20010;&#24030;&#8212;&#8212;&#38463;&#32943;&#33394;&#24030;&#12289;&#29233;&#33655;&#21326;&#24030;&#12289;&#22570;&#33832;&#26031;&#24030;&#12289;&#23494;&#33487;&#37324;&#24030;&#12289;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#8212;&#8212;&#36215;&#35785;&#20102;&#25308;&#30331;&#25919;&#24220;&#12290; &#8220;&#25308;&#30331;&#35785;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#26696;&#8221;&#19968;&#36335;&#25171;&#21040;&#20102;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#65292;&#21435;&#24180;6&#26376;&#27861;&#38498;&lt;a href="https://www.theguardian.com/law/2023/jun/30/student-loan-forgiveness-supreme-court-ruling-biden"&gt;&#20570;&#20986;&#20102;&#23545;&lt;/a&gt;&#25308;&#30331;&#25919;&#24220;&#19981;&#21033;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20843;&#26376;&#65292;&#25945;&#32946;&#37096;&lt;a href="https://www.ed.gov/news/press-releases/biden-harris-administration-shorten-path-debt-cancellation-some-save-borrowers"&gt;&#23459;&#24067;&#20102;&lt;/a&gt;&#19968;&#39033;&#19981;&#22826;&#38596;&#24515;&#21187;&#21187;&#30340;&#35745;&#21010;&#65292;&#21517;&#20026;&#8220;&#33410;&#30465;&#26377;&#20215;&#20540;&#30340;&#25945;&#32946;&#8221;(Save)&#12290;&#35813;&#35745;&#21010;&#21253;&#25324;&#19968;&#39033;&#20197;&#25910;&#20837;&#20026;&#23548;&#21521;&#30340;&#36824;&#27454;&#35745;&#21010;&#65292;&#20197;&#38477;&#20302;&#27599;&#26376;&#36824;&#27454;&#39069;&#65292;&#24182;&#21462;&#28040;&#20302;&#25910;&#20837;&#20511;&#27454;&#20154;&#30340;&#26368;&#20302;&#27599;&#26376;&#36824;&#27454;&#39069;&#12290;&#36825;&#20123;&#36151;&#27454;&#30340;&#25104;&#26412;&#20063;&#23558;&#19982;&#26368;&#21021;&#25552;&#21462;&#30340;&#37329;&#39069;&#30456;&#21305;&#37197;&#65292;&#32780;&#19981;&#26159;&#22240;&#24212;&#35745;&#21033;&#24687;&#32780;&#33192;&#32960;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#29983;&#36151;&#27454;&#20607;&#36824;&#26366;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#26242;&#20572;&#65292;&#24182;&#22312;&#35813;&#35745;&#21010;&#35785;&#35772;&#26399;&#38388;&#22810;&#27425;&#26242;&#20572;&#65292;&#20294;&#24050;&#20110; 10 &#26376;&#24674;&#22797;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 04:22:01 +0800</pubDate></item><item><title>&#25991;&#20214;&#26174;&#31034;&#65292;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#22312;&#29305;&#26391;&#26222;&#26696;&#20214;&#20013;&#30001;&#29305;&#21035;&#26816;&#23519;&#23448;&#25903;&#20184;&#20102;&#26053;&#34892;&#36153;&#29992;</title><link>https://www.theguardian.com/us-news/2024/jan/19/fani-willis-travel-paid-nathan-wade-trump-georgia-case</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T20:02:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0d6413bcdb5b60ea1dfad1bb6f10a23e843af8f4/0_2_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a1a0a8cbc14542cb46fe295f7e92ed7d" alt=""&gt;&#33539;&#23612;&#183;&#23041;&#21033;&#26031;&#21457;&#34920;&#22768;&#26126;&lt;/div&gt;&lt;p&gt;&#27861;&#38498;&#31216;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#22240;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#35797;&#22270;&#25512;&#32763;&#20304;&#27835;&#20122;&#24030; 2020 &#24180;&#22823;&#36873;&#32780;&#23545;&#20182;&#36827;&#34892;&#36215;&#35785;&#30340;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#30340;&#26053;&#36153;&#26159;&#30001;&#22905;&#20026;&#35813;&#26696;&#32856;&#35831;&#30340;&#19968;&#21517;&#29305;&#21035;&#26816;&#23519;&#23448;&#25903;&#20184;&#30340;&#65292;&#25454;&#31216;&#22905;&#19982;&#35813;&#26816;&#23519;&#23448;&#23384;&#22312;&#19981;&#27491;&#24403;&#20851;&#31995;&#12290;&#21608;&#20116;&#25552;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#20869;&#26862;&#183;&#38886;&#24503; (Nathan Wade) &#30340;&#38134;&#34892;&#35760;&#24405;&#20316;&#20026;&#38886;&#24503;&#22971;&#23376;&#22312;&#31163;&#23130;&#35785;&#35772;&#20013;&#25552;&#20132;&#30340;&#25991;&#20214;&#25152;&#38468;&#30340;&#35777;&#25454;&#26174;&#31034;&#65292;&#22320;&#21306;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#22312;&#29305;&#26391;&#26222;&#35843;&#26597;&#26399;&#38388;&#33267;&#23569;&#20004;&#27425;&#34987;&#25351;&#23450;&#20026;&#26053;&#34892;&#21516;&#20276;&#12290;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/18/donald-trump-election-interference-january-6-trial-delay"&gt;&#27861;&#23448;&#26263;&#31034;&#29305;&#26391;&#26222;&#30340;&#36873;&#20030;&#24178;&#39044;&#23457;&#21028;&#21487;&#33021;&#20250;&#25512;&#36831;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20123;&#35760;&#24405;&#21487;&#33021;&#20250;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#20849;&#21516;&#34987;&#21578;&#36808;&#20811;&#23572;&#183;&#32599;&#26364;(&#29305;&#26391;&#26222;2020&#24180;&#36873;&#20030;&#26085;&#34892;&#21160;&#24635;&#30417;)&#26368;&#36817;&#25552;&#20132;&#30340;&#19968;&#20221;&#25991;&#20214;&#20013;&#30340;&#25351;&#25511;&#65292;&#20182;&#35797;&#22270;&#35753;&#23041;&#21033;&#26031;&#20813;&#38500;&#22240;&#21033;&#30410;&#20914;&#31361;&#32780;&#23545;&#29305;&#26391;&#26222;&#21450;&#20854;&#30431;&#21451;&#25552;&#36215;&#23500;&#23572;&#39039;&#21439;&#25970;&#35784;&#21202;&#32034;&#26696;&#30340;&#25351;&#25511;&#25454;&#31216;&#22905;&#19982;&#38886;&#24503;&#30340;&#20851;&#31995;&#25345;&#32493;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#21644;&#38886;&#24503;&#20043;&#38388;&#30340;&#20851;&#31995;&#21487;&#33021;&#20250;&#21066;&#24369;&#27492;&#26696;&#65292;&#22240;&#20026;&#23427;&#24341;&#21457;&#20102;&#28508;&#22312;&#30340;&#21033;&#30410;&#20914;&#31361;&#25285;&#24551;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#21462;&#28040;&#32487;&#32493;&#36215;&#35785;&#30340;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.documentcloud.org/documents/24367979-20240119-defendants-response-to-emergency-motion-by-non-party-deponent-for-protective-order"&gt;&#20316;&#20026;&#35777;&#25454;&#38468;&#19978;&#30340;&#38886;&#24503;&#20449;&#29992;&#21345;&#36134;&#21333;&lt;/a&gt;&#20132;&#26131;&#26174;&#31034;&#65292;&#22312;&#23545;&#29305;&#26391;&#26222;&#36827;&#34892;&#21009;&#20107;&#35843;&#26597;&#26399;&#38388;&#65292;&#38886;&#24503;&#33267;&#23569;&#25903;&#20184;&#20102;&#20004;&#27425;&#26053;&#34892;&#36153;&#29992;&#65292;&#32780;&#29305;&#26391;&#26222;&#23558;&#23041;&#21033;&#26031;&#21015;&#20026;&#26053;&#34892;&#21516;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#27425;&#26053;&#34892;&#26085;&#26399;&#20026; 2022 &#24180; 10 &#26376; 4 &#26085;&#65292;&#21253;&#25324;&#20174;&#20122;&#29305;&#20848;&#22823;&#39134;&#24448;&#36808;&#38463;&#23494;&#30340;&#33322;&#29677;&#12290;&#38886;&#24503;&#20026;&#33258;&#24049;&#21644;&#23041;&#21033;&#26031;&#20080;&#20102;&#19968;&#24352;&#31080;&#12290;&#21478;&#22806;&#65292;&#22312;&#21516;&#19968;&#22825;&#65292;&#26410;&#38468;&#19978;&#20219;&#20309;&#22995;&#21517;&#30340;&#22768;&#26126;&#26174;&#31034;&#65292;&#38886;&#24503;&#30340;&#20449;&#29992;&#21345;&#34987;&#29992;&#26469;&#22312;&#30343;&#23478;&#21152;&#21202;&#27604;&#28216;&#36718;&#20844;&#21496;&#36827;&#34892;&#20102;&#20004;&#27425;&#36141;&#20080;&#65292;&#37329;&#39069;&#20998;&#21035;&#20026; 1,284 &#32654;&#20803;&#21644; 1,387 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#27425;&#26053;&#34892;&#26085;&#26399;&#20026; 2023 &#24180; 4 &#26376; 25 &#26085;&#65292;&#21253;&#25324;&#20174;&#20122;&#29305;&#20848;&#22823;&#39134;&#24448;&#26087;&#37329;&#23665;&#30340;&#33322;&#29677;&#12290;&#38886;&#24503;&#20877;&#27425;&#20026;&#33258;&#24049;&#21644;&#23041;&#21033;&#26031;&#20080;&#20102;&#19968;&#24352;&#31080;&#12290;&#21478;&#22806;&#65292;2023 &#24180; 5 &#26376; 14 &#26085;&#65292;&#38886;&#24503;&#30340;&#20449;&#29992;&#21345;&#34987;&#29992;&#26469;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#32435;&#24085;&#35895;&#30340;&#19968;&#23478;&#24076;&#23572;&#39039;&#36920;&#26519;&#37202;&#24215;&#36827;&#34892;&#20102;&#20004;&#27425;&#36141;&#29289;&#65292;&#37329;&#39069;&#20998;&#21035;&#20026; 612 &#32654;&#20803;&#21644; 228 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26364;&#30340;&#21160;&#35758;&#22768;&#31216;&#23041;&#21033;&#26031;&#20010;&#20154;&#20174;&#21512;&#21516;&#20013;&#33719;&#21033;&#12290;&#20316;&#20026;&#29305;&#26391;&#26222;&#26696;&#20214;&#30340;&#20027;&#35201;&#26816;&#23519;&#23448;&#20043;&#19968;&#65292;&#38886;&#24503;&#33267;&#23569;&#33719;&#24471;&#20102; 653,000 &#32654;&#20803;&#65292;&#29978;&#33267;&#21487;&#33021;&#39640;&#36798; 100 &#19975;&#32654;&#20803;&#30340;&#27861;&#24459;&#36153;&#29992;&#65292;&#25991;&#20214;&#31216;&#38886;&#24503;&#38543;&#21518;&#25903;&#20184;&#20102;&#20182;&#19982;&#23041;&#21033;&#26031;&#19968;&#36215;&#21069;&#24448;&#32435;&#24085;&#35895;&#21644;&#21152;&#21202;&#27604;&#28023;&#30340;&#26053;&#34892;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21160;&#35758;&#27809;&#26377;&#21253;&#21547;&#25351;&#25511;&#30340;&#35777;&#25454;&#12290;&#32599;&#26364;&#30340;&#24459;&#24072;&#38463;&#20160;&#21033;&#183;&#40614;&#26124;&#29305; (Ashleigh Merchant) &#26159;&#19968;&#20301;&#21463;&#20154;&#23562;&#25964;&#30340;&#24403;&#22320;&#24459;&#24072;&#65292;&#26366;&#22312;&#38886;&#24503; 2016 &#24180;&#31454;&#36873;&#31185;&#24067;&#21439;&#39640;&#32423;&#27861;&#23448;&#26102;&#20844;&#24320;&#25903;&#25345;&#38886;&#24503;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#23578;&#26410;&#30452;&#25509;&#22238;&#24212;&#36825;&#20123;&#25351;&#25511;&#65292;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#23558;&#36890;&#36807;&#27861;&#24237;&#25991;&#20214;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#29305;&#26391;&#26222;&#26696;&#30340;&#23500;&#23572;&#39039;&#21439;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#26031;&#31185;&#29305;&#183;&#40614;&#21345;&#33778; (Scott McAfee) &lt;a href="https://www.theguardian.com/us-news/2024/jan/18/fani-willis-misconduct-hearing-nathan-wade-relationship-trump-georgia"&gt;&#23450;&#20110; 2 &#26376; 15 &#26085;&#20030;&#34892;&#35777;&#25454;&#21548;&#35777;&#20250;&#65292;&#20043;&#21518;&#36825;&#20123;&#25351;&#25511;&#23450;&#20110;&#19979;&#20010;&#26376;&#24471;&#21040;&#35299;&#20915;&lt;/a&gt;&#12290;&#35813;&#26085;&#26399;&#26159;&#22312;&#31163;&#23130;&#26696;&#27861;&#23448;&#23601;&#26159;&#21542;&#35299;&#23553;&#20030;&#34892;&#21548;&#35777;&#20250;&#20004;&#21608;&#21518;&#30830;&#23450;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#24503;&#22312;&#34987;&#32856;&#20026;&#29305;&#26391;&#26222;&#26696;&#29305;&#21035;&#26816;&#23519;&#23448;&#30340;&#31532;&#20108;&#22825;&#23601;&#21551;&#21160;&#20102;&#31163;&#23130;&#35785;&#35772;&#12290;&#21435;&#24180;&#65292;&#20052;&#26031;&#26519;&#183;&#26757;&#33778;&#23572;&#24503;&#183;&#38886;&#24503; (Jocelyn Mayfield Wade) &#25265;&#24616;&#22905;&#30340;&#19976;&#22827;&#26410;&#33021;&#25259;&#38706;&#33258;&#24049;&#30340;&#36130;&#21153;&#29366;&#20917;&#65292;&#21253;&#25324;&#22788;&#29702;&#29305;&#26391;&#26222;&#26696;&#20214;&#30340;&#25910;&#20837;&#21518;&#65292;&#31163;&#23130;&#24341;&#21457;&#20102;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25237;&#35785;&#23548;&#33268;&#38886;&#24503;&#34987;&#31185;&#24067;&#21439;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#20136;&#21033;&#183;&#27748;&#26222;&#26862;&#35270;&#20026;&#34256;&#35270;&#27861;&#24237;&#65292;&#19968;&#26376;&#20221;&#65292;&#23041;&#21033;&#26031;&#26412;&#20154;&#20063;&#34987;&#20256;&#21796;&#20197;&#25552;&#20379;&#19982;&#38886;&#24503;&#24037;&#20316;&#26377;&#20851;&#30340;&#20449;&#24687;&#12290;&#20256;&#31080;&#21629;&#20196;&#22905;&#20110; 1 &#26376; 23 &#26085;&#20986;&#24237;&#25509;&#21463;&#24405;&#38899;&#35777;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#23041;&#21033;&#26031;&#22312;&#19968;&#39033;&#21160;&#35758;&#20013;&#25351;&#25511;&#38886;&#24503;&#30340;&#22971;&#23376;&#8220;&#22312;&#21009;&#20107;&#36873;&#20030;&#24178;&#39044;&#26696;&#20013;&#19982;&#26377;&#20851;&#21508;&#26041;&#21512;&#35851;&#65292;&#21033;&#29992;&#27665;&#20107;&#35843;&#26597;&#31243;&#24207;&#26469;&#24825;&#24700;&#12289;&#38590;&#22570;&#21644;&#21387;&#36843;&#22320;&#26041;&#26816;&#23519;&#23448;&#23041;&#21033;&#26031;&#8221;&#65292;&#24182;&#23547;&#27714;&#20445;&#25252;&#20196;&#20197;&#36991;&#20813;&#20316;&#35777;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#26031;&#26519;&#183;&#26757;&#33778;&#23572;&#24503;&#183;&#38886;&#24503;&#30340;&#24459;&#24072;&#20110;&#21608;&#20116;&#25552;&#20132;&#20102;&#27861;&#24237;&#25991;&#20214;&#65292;&#20854;&#20013;&#38468;&#26377;&#38886;&#24503;&#30340;&#38134;&#34892;&#35760;&#24405;&#20316;&#20026;&#35777;&#29289;&#12290; &#12298;&#21355;&#25253;&#12299;&#26159;&#35299;&#23553;&#31163;&#23130;&#26696;&#30340;&#23186;&#20307;&#32852;&#30431;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#22312;&#23558;&#20854;&#25552;&#20132;&#21040;&#20844;&#20849;&#26696;&#21367;&#20043;&#21069;&#33719;&#24471;&#20102;&#19968;&#20221;&#31572;&#22797;&#25688;&#35201;&#30340;&#21103;&#26412;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 04:22:01 +0800</pubDate></item><item><title>&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201;&#22240;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#30005;&#24433;&#29255;&#22330;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#32780;&#34987;&#22823;&#38506;&#23457;&#22242;&#36215;&#35785;</title><link>https://www.theguardian.com/film/2024/jan/19/alec-baldwin-indicted-shooting-rust-movie</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T19:33:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3a012f101b31f80ecf45e3dd96a4e7957afbcd92/180_0_5207_3128/master/5207.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6431ba319dcd9988bfe7313c45d06b48" alt=""&gt;&#28436;&#21592;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201; (Alec Baldwin) &#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#12298;&#40065;&#26031;&#29305;&#12299;&#29255;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#22823;&#38506;&#23457;&#22242;&#24050;&#36215;&#35785;&#28436;&#21592;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201; (Alec Baldwin) &#19982; 2021 &#24180;&#30005;&#24433;&#12298;&#38081;&#38152;&#12299;&#29255;&#22330;&#21457;&#29983;&#30340;&#33268;&#21629;&#26538;&#20987;&#26696;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26032;&#22696;&#35199;&#21733;&#24030;&#22307;&#36798;&#33778;&#30340;&#22823;&#38506;&#23457;&#22242;&#20197;&#36807;&#22833;&#26432;&#20154;&#32618;&#36215;&#35785;&#40077;&#24503;&#28201;&#65292;&#37325;&#26032;&#21551;&#21160;&#20102;&#38024;&#23545;&#40077;&#24503;&#28201;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#25293;&#25668;&#20110; 2021 &#24180; 10 &#26376;&#36827;&#34892;&#65292;&#24403;&#26102;&#27491;&#20540;&#30005;&#24433;&#12298;&#38081;&#38152;&#12299;&#30340;&#25490;&#32451;&#26399;&#38388;&#12290;&#35199;&#37096;&#29255;&#30340;&#20027;&#28436;&#20860;&#32852;&#21512;&#21046;&#29255;&#20154;&#40077;&#24503;&#28201;&#27491;&#29992;&#26538;&#25351;&#30528;&#30005;&#24433;&#25668;&#24433;&#24072;&#21704;&#21033;&#23068;&#183;&#21704;&#38054;&#26031;&#65292;&#31361;&#28982;&#26538;&#21709;&#65292;&#23548;&#33268;&#22905;&#27515;&#20129;&#65292;&#23548;&#28436;&#20052;&#23572;&#183;&#33487;&#25166;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#24503;&#28201;&#34920;&#31034;&#65292;&#20182;&#25289;&#24320;&#20102;&#20987;&#38180;&#65292;&#20294;&#27809;&#26377;&#25187;&#21160;&#25203;&#26426;&#65292;&#26538;&#23601;&#24320;&#28779;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26816;&#23519;&#23448;&#34920;&#31034;&#23558;&#21521;&#22823;&#38506;&#23457;&#22242;&#25552;&#20986;&#25351;&#25511;&#21518;&#65292;&#27861;&#23448;&#26368;&#36817;&#21516;&#24847;&#25601;&#32622;&#20960;&#36215;&#21521;&#40077;&#24503;&#28201;&#21644;&#21046;&#29255;&#20154;&#23547;&#27714;&#36180;&#20607;&#30340;&#27665;&#20107;&#35785;&#35772;&#12290;&#36825;&#20123;&#35785;&#35772;&#30340;&#21407;&#21578;&#21253;&#25324;&#30005;&#24433;&#25668;&#21046;&#32452;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#22235;&#26376;&#20221;&#39539;&#22238;&#20102;&#23545;&#40077;&#24503;&#28201;&#30340;&#36807;&#22833;&#26432;&#20154;&#25351;&#25511;&#65292;&#31216;&#20182;&#20204;&#34987;&#21578;&#30693;&#36825;&#25903;&#26538;&#21487;&#33021;&#22312;&#26538;&#20987;&#21069;&#34987;&#25913;&#35013;&#24182;&#21457;&#29983;&#25925;&#38556;&#12290;&#22312;&#25910;&#21040;&#23545;&#36825;&#25226;&#26538;&#30340;&#26032;&#20998;&#26512;&#21518;&#65292;&#20182;&#20204;&lt;a href="https://apnews.com/article/gun-analysis-alec-%3Cstrong%3E%3Cspan%20class="&gt;&#24320;&#22987;&#32771;&#34385;&#26159;&#21542;&#37325;&#26032;&#23545;&#40077;&#24503;&#28201;&#25552;&#20986;&#25351;&#25511;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#20182;&#20204;&#23558;&#27492;&#26696;&#25552;&#20132;&#32473;&#22307;&#36798;&#33778;&#30340;&#22823;&#38506;&#23457;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 03:52:01 +0800</pubDate></item><item><title>&#27809;&#26377;&#30452;&#21319;&#26426;&#20572;&#26426;&#22378;&#20102;&#21527;&#65311;&#27604;&#20315;&#21033;&#23665;&#24196;&#30340;&#25151;&#23627;&#32763;&#20462;&#24037;&#20316;&#21463;&#38459;&#65292;&#30452;&#33267;&#32463;&#27982;&#36866;&#29992;&#25151;&#24314;&#25104;</title><link>https://www.theguardian.com/us-news/2024/jan/19/judge-blocks-luxury-apartments-beverly-hills-affordable-housing</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T16:12:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1d6137b1d1aa4109539faf3ac9f61575e947f553/0_13_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=83e41d177fdcf8d8af7a1141211e6b30" alt=""&gt;&#27931;&#26441;&#30710;&#32599;&#36842;&#27431;&#22823;&#36947;&#19978;&#30340;&#20225;&#19994;&#21644;&#26837;&#27016;&#26641;&lt;/div&gt;&lt;p&gt;&#36825;&#37324;&#26159;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#12289;&#38463;&#40667;&#23572;&#12289;&#35449;&#22958;&#24343;&#183;&#21171;&#20262;&#26031;&#12289;&#26480;&#22827;&#183;&#36125;&#32034;&#26031;&#21644;&#20854;&#20182;&#35768;&#22810;&#21517;&#20154;&#30340;&#25925;&#20065;&#65292;&#20182;&#20204;&#30340;&#35946;&#23429;&#31934;&#33268;&#65292;&#37197;&#26377;&#30452;&#21319;&#26426;&#20572;&#26426;&#22378;&#21644;&#23618;&#21472;&#28216;&#27891;&#27744;&#65292;&#22352;&#33853;&#22312;&#19990;&#30028;&#19978;&#19968;&#20123;&#26368;&#26377;&#20215;&#20540;&#30340;&#25151;&#22320;&#20135;&#19978;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/17/los-angeles-home-prices-housing-crisis-california"&gt;&#8220;&#36965;&#19981;&#21487;&#21450;&#8221;&#65306;&#27931;&#26441;&#30710;&#25151;&#20215;&#20013;&#20301;&#25968;&#25509;&#36817; 100 &#19975;&#32654;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#22312;&#27604;&#20315;&#21033;&#23665;&#24196;&#39318;&#27425;&#24314;&#36896;&#26356;&#22810;&#32463;&#27982;&#36866;&#29992;&#25151;&#20043;&#21069;&#65292; &lt;a href="https://www.latimes.com/homeless-housing/story/2024-01-18/beverly-hills-affordable-housing-permit-moratorium"&gt;&#27861;&#23448;&#31105;&#27490;&#25152;&#26377;&#26032;&#30340;&#35946;&#21326;&#20303;&#23429;&#35013;&#20462;&#35768;&#21487;&lt;/a&gt;&#65292;&#22240;&#27492;&#20165;&#20165;&#25317;&#26377;&#22312;&#27604;&#20315;&#21033;&#23665;&#24196;&#25381;&#38669;&#30340;&#29616;&#37329;&#21487;&#33021;&#19981;&#20877;&#36275;&#20197;&#20026;&#33258;&#24049;&#36141;&#20080;&#26368;&#26032;&#30340;&#27700;&#30103;&#22320;&#19979;&#23460;&#25110;&#23460;&#20869;&#31726;&#29699;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#23448;&#21592;&#20204;&#27491;&#22312;&#23545;&lt;a href="https://www.foxla.com/tag/us/ca/los-angeles-county/los-angeles"&gt;&#27931;&#26441;&#30710;&lt;/a&gt;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#26607;&#33922;&#26031;&#183;A&#183;&#37329; (Curtis A Kin) 12 &#26376;&#19979;&#26092;&#30340;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#65292;&#27861;&#23448;&#22312;&#35009;&#20915;&#20013;&#31216;&#65292;&#35813;&#24066;&#26410;&#33021;&#31614;&#32626;&#19968;&#39033;&#28385;&#36275;&#20854;&#23454;&#38469;&#38656;&#27714;&#30340;&#32463;&#27982;&#36866;&#29992;&#25151;&#35745;&#21010;&#12290;&#20182;&#34920;&#31034;&#65292;&#38500;&#26032;&#20303;&#23429;&#21333;&#20803;&#30340;&#24314;&#35774;&#22806;&#65292;&#25152;&#26377;&#26032;&#30340;&#35768;&#21487;&#35777;&#23457;&#25209;&#37117;&#24212;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20843;&#24180;&#37324;&#65292;&#27604;&#20315;&#21033;&#23665;&#24196;&#20165;&#26032;&#22686;&#20102;&#32422; 20 &#22871;&#32463;&#27982;&#36866;&#29992;&#25151;&#12290;&#22478;&#24066;&#34892;&#21160;&#30340;&#25421;&#21355;&#32773;&#26412;&#36136;&#19978;&#35748;&#20026;&#27604;&#20315;&#21033;&#23665;&#24196;&#24050;&#32463;&#28385;&#21592;&#65292;&#26032;&#30340;&#21333;&#20301;&#20250;&#25439;&#23475;&#20854;&#29420;&#29305;&#30340;&#29305;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20315;&#21033;&#23665;&#24066;&#25919;&#32852;&#30431;&#20027;&#24109;&#25176;&#39532;&#26031;&#183;&#24576;&#29305; (Thomas White) &#21578;&#35785;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#65292;&#8220;&#25105;&#20204;&#26377;&#24847;&#36991;&#20813;&#36807;&#24230;&#24320;&#21457;&#21644;&#36807;&#24230;&#23494;&#38598;&#21270;&#65292;&#20174;&#32780;&#26377;&#24847;&#21019;&#36896;&#20102;&#19968;&#20010;&#29702;&#24819;&#30340;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#24231;&#22478;&#24066;&#30340;&#20303;&#25151;&#39118;&#26684;&#22810;&#31181;&#22810;&#26679;&#65292;&#21253;&#25324;&#20844;&#23507;&#21644;&#20844;&#23507;&#65292;&#36824;&#26377;&#32321;&#21326;&#30340;&#21830;&#19994;&#21306;&#21644;&#24456;&#39640;&#30340;&#31199;&#25151;&#27604;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#23613;&#31649;&#32654;&#22269;&#21644;&#21152;&#24030;&#26412;&#36523;&#30340;&#20154;&#21475;&#29467;&#22686;&#65292;&#20294;&#27604;&#20315;&#21033;&#23665;&#24196;&#30340;&#20154;&#21475;&#25968;&#37327;&#20173;&#28982;&#20572;&#28382;&#19981;&#21069;&#65292;&#20107;&#23454;&#19978;&#65292;&#23621;&#27665;&#20154;&#25968;&#20174; 1970 &#24180;&#30340; 33,400 &#20154;&#30053;&#24494;&#20943;&#23569;&#21040;&#22914;&#20170;&#30340; 32,400 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24050;&#21162;&#21147;&#40723;&#21169;&#22312;&#19968;&#20123;&#36739;&#23500;&#35029;&#30340;&#31038;&#21306;&#24314;&#36896;&#26032;&#20303;&#25151;&#65292;&#35748;&#20026;&#20302;&#23494;&#24230;&#20303;&#25151;&#30340;&#20998;&#21306;&#20855;&#26377;&#27495;&#35270;&#24615;&#12290;&#23427;&#26159;&#32654;&#22269;&#26368;&#23500;&#26377;&#30340;&#22478;&#24066;&#20043;&#19968;&#65292;&#40657;&#20154;&#20154;&#21475;&#27604;&#20363;&#19981;&#21040; 2%&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2021/sep/01/beverly-hills-police-taskforce-lawsuit-racial-profiling"&gt;2021 &#24180;&#25552;&#36215;&#30340;&#19968;&#39033;&#35785;&#35772;&#31216;&lt;/a&gt;&#65292;&#27604;&#20315;&#21033;&#23665;&#24196;&#35686;&#26041;&#8220;&#23433;&#20840;&#34903;&#36947;&#8221;&#29305;&#21035;&#24037;&#20316;&#32452;&#36910;&#25429;&#30340; 106 &#20154;&#20013;&#26377; 105 &#20154;&#26159;&#40657;&#20154;&#65292;&#20182;&#20204;&#22240;&#28369;&#26097;&#20912;&#12289;&#39569;&#28369;&#26495;&#36710;&#12289;&#24320;&#36710;&#21644;&#20081;&#31359;&#39532;&#36335;&#31561;&#26080;&#23475;&#27963;&#21160;&#32780;&#34987;&#25318;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#23448;&#20570;&#20986;&#26368;&#26032;&#35009;&#20915;&#20043;&#21069;&#65292;&#35813;&#24030;&#24050;&#32463;&#25298;&#32477;&#20102;&#27604;&#20315;&#21033;&#23665;&#24196;&#20043;&#21069;&#30340;&#22235;&#20221;&#34013;&#22270;&#65292;&#20197;&#23454;&#29616;&#20854;&#24314;&#36896;&#36229;&#36807; 3,000 &#22871;&#22823;&#37096;&#20998;&#32463;&#27982;&#36866;&#29992;&#26032;&#25151;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Jan 2024 03:22:01 +0800</pubDate></item><item><title>&#35686;&#26041;&#31216;&#65292;&#22312;&#20262;&#25958;&#19996;&#37096;&#30340;&#34955;&#23376;&#20013;&#21457;&#29616;&#30340;&#22899;&#23156;&#20986;&#29983;&#19981;&#21040;&#19968;&#23567;&#26102;</title><link>https://www.theguardian.com/uk-news/2024/jan/19/baby-girl-found-bag-east-london-less-hour-old-police-newham</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T16:48:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/915d89bd27c1ddd5a71fb2e20d6305a7ca05b4db/0_152_3500_2099/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=13caa17abd17bafd3d75f999e482792c" alt=""&gt;&#32445;&#27721;&#32511;&#36947;&#21644;&#21335;&#22823;&#34903;&#30340;&#20132;&#27719;&#22788;&lt;/div&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#35686;&#26041;&#34920;&#31034;&#65292;&#19968;&#21517;&#36955;&#29399;&#32773;&#22312;&#20262;&#25958;&#19996;&#37096;&#30340;&#36141;&#29289;&#34955;&#20013;&#21457;&#29616;&#20102;&#19968;&#21517;&#26032;&#29983;&#22899;&#23156;&#65292;&#22905;&#20986;&#29983;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#23156;&#20799;&#25454;&#20449;&#26159;&#40657;&#20154;&#25110;&#28151;&#34880;&#20799;&#65292;&#34987;&#21457;&#29616;&#26102;&#35065;&#30528;&#27631;&#23376;&#65292;&#20301;&#20110;&#32445;&#27721;&#26684;&#26519;&#23041;&#21644;&#39640;&#34903;&#21335;&#20132;&#30028;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#24076;&#26395;&#23156;&#20799;&#30340;&#27597;&#20146;&#30693;&#36947;&#22905;&#30340;&#22899;&#20799;&#19968;&#20999;&#23433;&#22909;&#65292;&#24182;&#35201;&#27714;&#22905;&#19982;&#20182;&#20204;&#32852;&#31995;&#12290;&#20182;&#35828;&#65292;&#21307;&#38498;&#24037;&#20316;&#20154;&#21592;&#32473;&#22905;&#36215;&#21517;&#21483;&#33406;&#23572;&#33678;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#24819;&#21040;&#20102;&#23401;&#23376;&#30340;&#27597;&#20146;&#65307;&#25105;&#20204;&#38750;&#24120;&#20851;&#24515;&#22905;&#30340;&#23433;&#21361;&#65292;&#22240;&#20026;&#22905;&#23558;&#32463;&#21382;&#21019;&#20260;&#24615;&#30340;&#30952;&#38590;&#65292;&#22312;&#20986;&#29983;&#21518;&#38656;&#35201;&#31435;&#21363;&#25509;&#21463;&#21307;&#30103;&#25252;&#29702;&#65292;&#8221;&#32445;&#27721;&#22982;&#35686;&#21153;&#20027;&#31649;&#35199;&#33945;&#183;&#20811;&#37324;&#20811;&#35686;&#38271;&#35828;&#12290; &#8220;&#35757;&#32451;&#26377;&#32032;&#30340;&#21307;&#21153;&#20154;&#21592;&#21644;&#19987;&#23478;&#23448;&#21592;&#24050;&#20934;&#22791;&#22909;&#20026;&#22905;&#25552;&#20379;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#20811;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#24744;&#26159;&#23401;&#23376;&#30340;&#27597;&#20146;&#65292;&#35831;&#30693;&#36947;&#24744;&#30340;&#22899;&#20799;&#29366;&#20917;&#33391;&#22909;&#65292;&#26080;&#35770;&#24744;&#30340;&#24773;&#20917;&#22914;&#20309;&#65292;&#35831;&#21069;&#24448;&#26368;&#36817;&#30340;&#21307;&#38498;&#25110;&#35686;&#23519;&#23616;&#65292;&#25110;&#25320;&#25171; 999 &#23547;&#27714;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#20811;&#22312;&#21548;&#21040;&#34955;&#23376;&#37324;&#30340;&#21741;&#22768;&#21518;&#35828;&#65292;&#36825;&#20301;&#20844;&#20247;&#21487;&#33021;&#22312;&#38646;&#24230;&#20197;&#19979;&#30340;&#28201;&#24230;&#19979;&#25937;&#20102;&#23156;&#20799;&#30340;&#21629;&#12290;&#28982;&#21518;&#20182;&#20204;&#25253;&#20102;&#35686;&#65292;&#24182;&#32473;&#23401;&#23376;&#20445;&#26262;&#65292;&#30452;&#21040;&#20262;&#25958;&#25937;&#25252;&#36710;&#26381;&#21153;&#20154;&#21592;&#21644;&#23448;&#21592;&#36214;&#21040;&#12290;&#23156;&#20799;&#22312;&#29616;&#22330;&#25509;&#21463;&#26816;&#26597;&#21518;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#22320;&#25253;&#21578;&#65292;&#23156;&#20799;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#20260;&#23475;&#65292;&#22312;&#21307;&#38498;&#24037;&#20316;&#20154;&#21592;&#30340;&#29031;&#39038;&#19979;&#24456;&#23433;&#20840;&#65292;&#29366;&#20917;&#33391;&#22909;&#65292;&#8221;&#20811;&#37324;&#20811;&#35828;&#65292;&#20182;&#27491;&#22312;&#19982;&#24403;&#22320;&#21307;&#38498;&#21644;&#24403;&#22320;&#25919;&#24220;&#20445;&#25345;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#32321;&#24537;&#36335;&#21475;&#30340;&#24405;&#20687;&#65292;&#35686;&#26041;&#20063;&#19981;&#30693;&#36947;&#23156;&#20799;&#34987;&#21457;&#29616;&#20043;&#21069;&#22312;&#37027;&#37324;&#21574;&#20102;&#22810;&#20037;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24314;&#35758;&#20219;&#20309;&#20154;&#22312;&#21608;&#22235;&#26202;&#19978; 9 &#28857; 15 &#20998;&#24038;&#21491;&#22312;&#36335;&#21475;&#38468;&#36817;&#30475;&#21040;&#20219;&#20309;&#21487;&#30097;&#30340;&#19996;&#35199;&#65292;&#25110;&#32773;&#35748;&#20026;&#33258;&#24049;&#30693;&#36947;&#23401;&#23376;&#27597;&#20146;&#26159;&#35841;&#30340;&#20154;&#25320;&#25171; 999&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 03:22:01 +0800</pubDate></item><item><title>&#21069;&#20849;&#21644;&#20826;&#31435;&#27861;&#20505;&#36873;&#20154;&#25215;&#35748; 1 &#26376; 6 &#26085;&#35282;&#33394;&#26377;&#32618;</title><link>https://www.theguardian.com/us-news/2024/jan/19/former-republican-candidate-january-6-rioter-matthew-brackley-pleads-guilty-assault</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T17:42:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4ea36b4b171f8275fc25200949a4572a2b2939be/0_280_6192_3715/master/6192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ac75dddb3b013c22df9f76122ed29f3e" alt=""&gt; 2021 &#24180; 1 &#26376; 6 &#26085;&#65292;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#26292;&#27665;&#22312;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#22806;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#21069;&#20849;&#21644;&#20826;&#31435;&#27861;&#20505;&#36873;&#20154;&#25215;&#35748;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#26497;&#31471;&#20027;&#20041;&#25903;&#25345;&#32773;&#20110; 2021 &#24180; 1 &#26376; 6 &#26085;&#22312;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&lt;a href="https://www.theguardian.com/us-news/2021/jan/06/trump-capitol-american-carnage-washington"&gt;&#21467;&#20081;&lt;/a&gt;&#26399;&#38388;&#34989;&#20987;&#25191;&#27861;&#20154;&#21592;&#65292;&#24403;&#26102;&#20182;&#30340;&#20219;&#26399;&#36824;&#21097;&#26368;&#21518;&#20960;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;40 &#23681;&#30340;&#32517;&#22240;&#24030;&#27779;&#23572;&#22810;&#20271;&#21202;&#20154;&#39532;&#20462;&#183;&#24067;&#25289;&#20811;&#21033; (Matthew Brackley) &#21069;&#24448;&#21326;&#30427;&#39039;&#29305;&#21306;&#65292;&#21442;&#21152; 1 &#26376; 6 &#26085;&#29305;&#26391;&#26222;&#20030;&#34892;&#30340;&#8220;&#20572;&#27490;&#30423;&#31363;&#8221;&#38598;&#20250;&#65292;&#28982;&#21518;&#40723;&#21169;&#20154;&#32676;&#21069;&#24448;&#22269;&#20250;&#22823;&#21414;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#20811;&#21033;&#21644;&#25968;&#21315;&#20154;&#38543;&#21518;&#20914;&#36827;&#20102;&#36825;&#24231;&#22823;&#27004;&#65292;&#35797;&#22270;&#38459;&#27490;&#32654;&#22269;&#22269;&#20250;&#25209;&#20934;&lt;a href="https://www.theguardian.com/us-news/ng-interactive/2020/nov/24/us-election-results-2020-joe-biden-defeats-donald-trump-to-win-presidency"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&#22312; 2020 &#24180;&lt;a href="https://www.theguardian.com/us-news/2020/nov/13/us-election-most-secure-history-voter-fraud-false-claims"&gt;&#24635;&#32479;&#36873;&#20030;&lt;/a&gt;&#20013;&#20026;&#27665;&#20027;&#20826;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26292;&#24466;&#38383;&#20837;&#26102;&#65292;&#20182;&#36827;&#20837;&#22269;&#20250;&#22823;&#21414;&#65292;&#35810;&#38382;&#26102;&#20219;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#30340;&#21150;&#20844;&#23460;&#20301;&#32622;&#65292;&#28982;&#21518;&#22823;&#21898;&#8220;&#36208;&#21543;&#65281;&#8221;&#25454;&#26816;&#23519;&#23448;&#31216;&#65292;&#20182;&#36824;&#29992;&#32920;&#37096;&#25512;&#24320;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#22312;&#20351;&#29992;&#21270;&#23398;&#21943;&#38654;&#39537;&#25955;&#31034;&#23041;&#32773;&#20043;&#21069;&#65292;&#20182;&#30340;&#22242;&#20307;&#34987;&#35686;&#26041;&#25318;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#20811;&#21033;&#23558;&#20110; 5 &#26376; 14 &#26085;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#34987;&#21028;&#21009;&#65292;&#27492;&#21069;&#20182;&#24050;&#36798;&#25104;&#21327;&#35758;&#65292;&#21608;&#22235;&#25215;&#35748;&#34989;&#20987;&#12289;&#25269;&#25239;&#25110;&#22952;&#30861;&#25191;&#27861;&#20154;&#21592;&#30340;&#32618;&#21517;&#12290;&#35813;&#32618;&#34892;&#26368;&#39640;&#21487;&#21028;&#22788;&#20843;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#21490;&#33922;&#25991;&#183;&#33713;&#25991;&#65288;Steven Levin&#65289;&#34920;&#31034;&#65292;&#20182;&#30340;&#24403;&#20107;&#20154;&#24050;&#23545;&#33258;&#24049;&#30340;&#34892;&#20026;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#25991;&#21608;&#20116;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65306;&#8220;&#20182;&#30340;&#24322;&#24120;&#34892;&#20026;&#25345;&#32493;&#20102;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#65292;&#20182;&#23545;&#27492;&#24863;&#21040;&#26497;&#20854;&#24724;&#24680;&#65292;&#36825;&#19982;&#20182;&#19968;&#29983;&#23432;&#27861;&#30340;&#24615;&#26684;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#24067;&#33713;&#20811;&#21033;&#35797;&#22270;&#25512;&#32763;&#32517;&#22240;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#20860;&#22810;&#25968;&#20826;&#39046;&#34966;&#12289;&#38463;&#32599;&#35199;&#20811;&#30340;&#22467;&#27931;&#20234;&#26031;&#183;&#32500;&#27888;&#21033;(Eloise Vitelli)&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;&#20182;&#30340;&#31454;&#36873;&#32593;&#31449;&#23558;&#20182;&#25551;&#36848;&#20026;&#32517;&#22240;&#28023;&#20107;&#23398;&#38498;&#30340;&#27605;&#19994;&#29983;&#65292;&#20182;&#30340;&#20570;&#27861;&#26159;&#8220;&#23601;&#38382;&#39064;&#36827;&#34892;&#23562;&#37325;&#12289;&#28145;&#24605;&#29087;&#34385;&#30340;&#23545;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#36973;&#21040;&lt;a href="https://www.theguardian.com/us-news/2021/jan/09/us-capitol-insurrection-white-supremacist-terror"&gt;&#26292;&#21147;&#20914;&#20987;&lt;/a&gt;&#65292;&#36896;&#25104;&#35686;&#23519;&#21463;&#20260;&#12289;&#25968;&#20154;&#27515;&#20129;&#65292;&#23548;&#33268;&#25308;&#30331;&#20837;&#20027;&#30333;&#23467;&#30340;&#23448;&#26041;&#35748;&#35777;&#25512;&#36831;&lt;a href="https://www.theguardian.com/us-news/2021/jan/06/congress-certify-election-biden-republicans-object"&gt;&#21040;1&#26376;7&#26085;&#20940;&#26216;&lt;/a&gt;&#65292;&#22269;&#20250;&#22823;&#21414;&#34987;&#28165;&#29702;&#24178;&#20928;&#12289;&#35758;&#21592;&#20204;&#36820;&#22238;&#20250;&#22330;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22240;&#21467;&#20081;&#32780;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/trump-impeachment-2021"&gt;&#34987;&#24377;&#21182;&lt;/a&gt;&#65292;&#24182;&#22312;&#21442;&#35758;&#38498;&#34987;&#23459;&#21578;&#26080;&#32618;&#65292;&#20294;&#29616;&#22312;&#38754;&#20020;&#30528;&#30456;&#20851;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/jul/28/donald-trump-investigations-criminal-charges-tracker"&gt;&#32852;&#37030;&#21009;&#20107;&#26696;&#20214;&lt;/a&gt;&#20197;&#21450;&#20854;&#20182;&#27861;&#24459;&#40635;&#28902;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 03:22:01 +0800</pubDate></item><item><title>&#27874;&#38899;&#39134;&#26426;&#22240;&#8220;&#21457;&#21160;&#26426;&#25925;&#38556;&#8221;&#32039;&#24613;&#38477;&#33853;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;</title><link>https://www.theguardian.com/business/2024/jan/19/boeing-plane-emergency-landing-miami-florida</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T15:07:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af1e5cfe36a2f88b8c2e125ff911eb43f5603b07/0_80_1200_720/master/1200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4766d43fc19ade37e94203978d1e3f39" alt=""&gt;&#32039;&#24613;&#36843;&#38477;&#21069;&#36135;&#26426;&#21457;&#23556;&#28779;&#33457;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978;&#65292;&#19968;&#26550;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/boeing"&gt;&#27874;&#38899;&lt;/a&gt;&#36135;&#36816;&#39134;&#26426;&#22312;&#36215;&#39134;&#21518;&#19981;&#20037;&#21457;&#29983;&#20102;&#25805;&#20316;&#21592;&#25152;&#35828;&#30340;&#8220;&#21457;&#21160;&#26426;&#25925;&#38556;&#8221;&#65292;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#32039;&#24613;&#38477;&#33853;&#65292;&#36825;&#26159;&#36825;&#23478;&#38519;&#20837;&#22256;&#22659;&#30340;&#20844;&#21496;&#30340;&#26368;&#26032;&#25387;&#25240;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/business/2024/jan/15/boeing-737-max-9-checks-after-blowout"&gt;&#27874;&#38899;&#20844;&#21496;&#21521;&#33322;&#31354;&#20844;&#21496;&#24320;&#25918;&#24037;&#21378;&#65292;&#24182;&#22312;&#20117;&#21943;&#21518;&#22686;&#21152;&#26356;&#22810;&#26816;&#26597;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#25293;&#25668;&#24182;&lt;a href="https://twitter.com/ONLYinDADE/status/1748208182042722793"&gt;&#21457;&#24067;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&lt;/a&gt;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#36825;&#26550; 747-8 &#39134;&#26426;&#20110;&#26202;&#19978; 10 &#28857; 30 &#20998;&#24038;&#21491;&#30424;&#26059;&#36820;&#22238;&#36808;&#38463;&#23494;&#22269;&#38469;&#26426;&#22330;&#38477;&#33853;&#26102;&#65292;&#24038;&#32764;&#25302;&#30528;&#28779;&#28976;&#21644;&#28779;&#33457;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32445;&#32422;&#30340;&#38463;&#29305;&#25289;&#26031;&#33322;&#31354;&#20844;&#21496;&#30340;&#36816;&#33829;&#21830;&#34920;&#31034;&#65292;&#36825;&#26550;&#39134;&#26426;&#8220;&#22312;&#36215;&#39134;&#21518;&#19981;&#20037;&#23601;&#20986;&#29616;&#20102;&#21457;&#21160;&#26426;&#25925;&#38556;&#8221;&#12290;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20116;&#21517;&#26426;&#32452;&#20154;&#21592;&#8220;&#36981;&#24490;&#20102;&#25152;&#26377;&#26631;&#20934;&#31243;&#24207;&#24182;&#23433;&#20840;&#36820;&#22238;&#8221;&#26426;&#22330;&#65292;&#24182;&#34917;&#20805;&#35828;&#23558;&#36827;&#34892;&#8220;&#24443;&#24213;&#26816;&#26597;&#20197;&#30830;&#23450;&#21407;&#22240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#33322;&#31354;&#31649;&#29702;&#23616; (FAA) &#21608;&#20116;&#34920;&#31034;&#65292;&#23558;&#35843;&#26597;&#36825;&#19968;&#20107;&#20214;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#26550;&#24050;&#26377;&#20843;&#24180;&#21382;&#21490;&#30340;&#27874;&#38899; 747-8 &#39134;&#26426;&#27491;&#39134;&#24448;&#27874;&#22810;&#40654;&#21508;&#12290;&#20854;&lt;a href="https://www.asias.faa.gov/apex/f?p=100:96:2098114226937::::P96_ENTRY_DATE,P96_FATAL_FLG,P96_MAKE_NAME:19-JAN-24"&gt;&#21021;&#27493;&#25253;&#21578;&lt;/a&gt;&#31216;&#65292;&#39134;&#26426;&#30528;&#38470;&#21518;&#30340;&#26816;&#26597;&#26174;&#31034;&#65292;&#20854;&#22235;&#20010;&#21457;&#21160;&#26426;&#20043;&#19968;&#19978;&#26041;&#26377;&#19968;&#20010;&#8220;&#22418;&#29699;&#22823;&#23567;&#30340;&#27934;&#8221;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20854;&#21457;&#29983;&#26102;&#38388;&#25110;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26550;&#39134;&#26426;&#20439;&#31216;&#22823;&#22411;&#21943;&#27668;&#24335;&#39134;&#26426;&#65292;&#37197;&#22791;&#22235;&#21488;&#36890;&#29992;&#30005;&#27668; GEnx &#21457;&#21160;&#26426;&#12290;&#26681;&#25454;&lt;a href="https://www.liveatc.net/recordings.php#google_vignette"&gt;&#32039;&#24613;&#21628;&#21483;&#30340;&#39550;&#39542;&#33329;&#38899;&#39057;&lt;/a&gt;&#65292;&#39134;&#34892;&#21592;&#25253;&#21578;&#26368;&#38752;&#36817;&#26426;&#36523;&#30340;&#24038;&#32764;&#21457;&#21160;&#26426;&#36215;&#28779;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/ONLYinDADE/status/1748208182042722793"&gt;&lt;blockquote&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#26550;&#39134;&#26426;&#22312;&#36808;&#38463;&#23494;&#19978;&#31354;&#39134;&#34892;&#26102;&#20284;&#20046;&#36215;&#28779;&#24182;&#24102;&#26377;&#25302;&#23614;&#28779;&#33457;&#65281; &#9992;&#65039;&#128563;| &lt;a href="https://twitter.com/hashtag/ONLYinDADE?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#ONLYinDADE&lt;/a&gt;&lt;br&gt;&lt;br&gt; *&#128478;&#65039;&#25454;&#25253;&#36947;&#65292;&#36825;&#26550;&#39134;&#26426;&lt;br&gt;&#23433;&#20840;&#38477;&#33853;&#22312; MIA &#128591; &lt;a href="https://t.co/PCZZftf798"&gt;pic.twitter.com/PCZZftf798&lt;/a&gt;&lt;/p&gt; &#8212; &#20165;&#22312; DADE (@ONLYinDADE) &lt;a href="https://twitter.com/ONLYinDADE/status/1748208182042722793?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 1 &#26376; 19 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#27714;&#25937;&#65292;&#27714;&#25937;&#65292;&#25105;&#20204;&#30340;&#21457;&#21160;&#26426;&#30528;&#28779;&#20102;&#65292;&#8221;&#39134;&#34892;&#21592;&#24179;&#38745;&#22320;&#21578;&#35785;&#36808;&#38463;&#23494;&#25511;&#21046;&#22612;&#12290; &#8220;&#36825;&#26159;&#20108;&#21495;&#24341;&#25806;&#65292;&#25105;&#20204;&#20173;&#22312;&#21162;&#21147;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&#39134;&#34892;&#21592;&#34920;&#31034;&#65292;&#28779;&#28798;&#26159;&#22312;&#39134;&#26426;&#36215;&#39134;&#21518;&#19978;&#21319;&#26102;&#21457;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#29992;&#30005;&#27668;&#33322;&#31354;&#33322;&#22825;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#23433;&#20840;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#36890;&#29992;&#30005;&#27668;&#33322;&#31354;&#33322;&#22825;&#20844;&#21496;&#27491;&#22312;&#21521;&#32654;&#22269;&#32852;&#37030;&#33322;&#31354;&#23616;&#21644;&#22269;&#23478;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#35843;&#26597;&#36825;&#19968;&#20107;&#20214;&#25552;&#20379;&#25216;&#26415;&#25588;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20107;&#20214;&#21457;&#29983;&#20043;&#21069;&#65292;&#26368;&#36817;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#28041;&#21450;&#27874;&#38899;&#39134;&#26426;&#30340;&#20854;&#20182;&#23433;&#20840;&#20107;&#20214;&#65292;&#20419;&#20351;&#32654;&#22269;&#32852;&#37030;&#33322;&#31354;&#23616;&#19978;&#21608;&#23459;&#24067;&#23558;&lt;a href="https://www.theguardian.com/business/2024/jan/12/federal-aviation-administration-boeing-737-max"&gt;&#22823;&#24133;&#21152;&#24378;&#23545;&#35813;&#20844;&#21496;&#30340;&#30417;&#31649;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#24050;&#24320;&#22987;&#23545;&#38463;&#25289;&#26031;&#21152;&#33322;&#31354; 737 Max 9 &#39134;&#26426;&#20110; 1 &#26376; 5 &#26085;&#20174;&#20420;&#21202;&#20872;&#24030;&#27874;&#29305;&#20848;&#36215;&#39134;&#21518;&lt;a href="https://www.theguardian.com/business/2024/jan/11/boeing-investigation-federal-aviation-administration"&gt;&#26426;&#33329;&#38754;&#26495;&#29190;&#28856;&#30340;&lt;/a&gt;&#20107;&#20214;&#36827;&#34892;&#27491;&#24335;&#35843;&#26597;&#12290;&#27809;&#26377;&#20154;&#21463;&#21040;&#20005;&#37325;&#20260;&#23475;&#65292;FAA &#22312;&#35843;&#26597;&#26399;&#38388;&#20572;&#39134;&#20102; 171 737 &#26550; Max 9 &#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#33322;&#31354;&#23616;&#23616;&#38271;&#36808;&#20811;&#183;&#24800;&#29305;&#20811; (Mike Whitaker) &#34920;&#31034;&#65292;&#26032;&#22411; 737 Max 9 &#39134;&#26426;&#23384;&#22312;&#8220;&#37325;&#22823;&#38382;&#39064;&#8221;&#65292;&#8220;&#25105;&#20204;&#35748;&#20026;&#36824;&#23384;&#22312;&#20854;&#20182;&#21046;&#36896;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#26085;&#26412;&#33322;&#31354;&#30340;&#19968;&#26550;&#27874;&#38899; 737-800 &#23458;&#26426;&lt;a href="https://www.theguardian.com/world/2024/jan/13/boeing-plane-returns-to-airport-in-japan-after-crack-found-in-cockpit-window"&gt;&#22312;&#39550;&#39542;&#33329;&#31383;&#25143;&#21457;&#29616;&#35010;&#32541;&lt;/a&gt;&#21518;&#36820;&#22238;&#23500;&#23665;&#20986;&#21457;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20107;&#20214;&#26159;&#35813;&#20844;&#21496;&#33258; 2018 &#24180;&#21644; 2019 &#24180;&#20998;&#21035;&#21457;&#29983;&#30340; 737 Max 8 &#21943;&#27668;&#24335;&#39134;&#26426;&#22833;&#20107;&#36896;&#25104; 346 &#20154;&#27515;&#20129;&#12289;&#23548;&#33268;&#35813;&#26426;&#22411;&#22312;&#20840;&#29699;&#20572;&#39134;&#36817;&#20004;&#24180;&#20197;&#26469;&#38754;&#20020;&#30340;&#26368;&#22823;&#23433;&#20840;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#38899;&#20844;&#21496;&#21608;&#20116;&#21521;&#38463;&#29305;&#25289;&#26031;&#33322;&#31354;&#25552;&#20986;&#20102;&#26377;&#20851;&#35813;&#33322;&#29677;&#36816;&#33829;&#30340;&#38382;&#39064;&#65292;&#24182;&#31216;&#20854;&#20026;&#8220;&#23458;&#25143;&#8221;&#12290;&#22312;&#19968;&#20221;&#31616;&#30701;&#30340;&#22768;&#26126;&#20013;&#65292;&#35813;&#20844;&#21496;&#34920;&#31034;&#8220;&#27491;&#22312;&#25903;&#25345;&#25105;&#20204;&#30340;&#23458;&#25143;&#65292;&#24182;&#23558;&#25903;&#25345; NTSB &#23545;&#36825;&#19968;&#20107;&#20214;&#30340;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#26031;&#21152;&#33322;&#31354;&#31354;&#38590;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#35813;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#25140;&#22827;&#183;&#21345;&#23572;&#38669;&#24681; (Dave Calhoun) &#22312;&#20840;&#20307;&#21592;&#24037;&#22823;&#20250;&#19978;&#21578;&#35785;&#21592;&#24037;&#65292;&#20182;&#25215;&#35748;&lt;a href="https://www.theguardian.com/business/2024/jan/09/boeing-737-planes-remain-grounded-safety-faa-alaska-airline-flight-update"&gt;&#20844;&#21496;&#23545;&#35813;&#20107;&#20214;&#36127;&#26377;&#36131;&#20219;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39318;&#20808;&#35201;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#25215;&#35748;&#25105;&#20204;&#30340;&#38169;&#35823;&#12290;&#25105;&#20204;&#23558;&#22312;&#27599;&#19968;&#27493;&#20013;&#20197; 100%&#12289;&#23436;&#20840;&#36879;&#26126;&#30340;&#26041;&#24335;&#26469;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#27874;&#38899;&#20844;&#21496;&#23459;&#24067;&#24050;&#32856;&#35831;&#36864;&#24441;&#32654;&#22269;&#28023;&#20891;&#19978;&#23558;&#26607;&#20811;&#20848;&#183;&#21776;&#32435;&#24503;&#25285;&#20219;&lt;a href="https://boeing.mediaroom.com/2024-01-16-Boeing-Names-Independent-Advisor-to-Lead-Comprehensive-Quality-Review"&gt;&#29420;&#31435;&#29305;&#21035;&#39038;&#38382;&lt;/a&gt;&#65292;&#8220;&#23545;&#27874;&#38899;&#21830;&#29992;&#39134;&#26426;&#30340;&#36136;&#37327;&#31649;&#29702;&#20307;&#31995;&#36827;&#34892;&#20840;&#38754;&#35780;&#20272;&#65292;&#21253;&#25324;&#27874;&#38899;&#21046;&#36896;&#24037;&#21378;&#21450;&#20854;&#21046;&#36896;&#21830;&#30340;&#36136;&#37327;&#35745;&#21010;&#21644;&#23454;&#36341;&#8221;&#12290;&#21830;&#19994;&#20379;&#24212;&#21830;&#36136;&#37327;&#30417;&#30563;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#38669;&#24681;&#34920;&#31034;&#65292;&#21776;&#32435;&#24503;&#23558;&#33719;&#24471;&#8220;&#25105;&#21644;&#25972;&#20010;&#27874;&#38899;&#20844;&#21496;&#20182;&#25152;&#38656;&#35201;&#30340;&#19968;&#20999;&#25903;&#25345;&#8221;&#65292;&#20197;&#25552;&#20986;&#23433;&#20840;&#21644;&#36136;&#37327;&#25511;&#21046;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Jan 2024 03:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20891;&#38431;&#25509;&#36817;&#21152;&#27801;&#21335;&#37096;&#25317;&#25380;&#22320;&#21306;&#26102;&#21457;&#20986;&#35686;&#25253;</title><link>https://www.theguardian.com/world/2024/jan/19/alarm-as-israeli-forces-move-closer-to-crowded-areas-in-southern-gaza</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T18:25:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/452f6827644e1cf63dd318f72d45273de0f443f4/0_5_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7b146737497c6b9fda341882720ec26d" alt=""&gt;&#30007;&#23376;&#22312;&#23608;&#20307;&#26049;&#21696;&#24764;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#20197;&#33394;&#21015;&#20891;&#38431;&#36827;&#19968;&#27493;&#28145;&#20837;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/gaza"&gt;&#21152;&#27801;&#21335;&#37096;&#65292;&lt;/a&gt;&#31354;&#34989;&#21644;&#36817;&#25112;&#27491;&#22312;&#36924;&#36817;&#32858;&#38598;&#20102;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#30340;&#22320;&#21306;&#65292;&#20182;&#20204;&#22312;&#35813;&#22320;&#21306;&#20854;&#20182;&#22320;&#21306;&#23547;&#27714;&#36991;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#20154;&#21475;&#22914;&#27492;&#23494;&#38598;&#21644;&#33030;&#24369;&#30340;&#22320;&#21306;&#24320;&#23637;&#37325;&#22823;&#34892;&#21160;&#30340;&#21069;&#26223;&#8220;&#20196;&#20154;&#28145;&#24863;&#25285;&#24551;&#8221;&#65292;&#20182;&#20204;&#25285;&#24515;&#21152;&#27801;&#29616;&#23384;&#26368;&#22823;&#30340;&#21307;&#38498;&#21487;&#33021;&#19981;&#24471;&#19981;&#20851;&#38381;&#25110;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#31216;&#65292;&#21152;&#27801;&#21335;&#37096;&#20027;&#35201;&#22478;&#24066;&#27735;&#23588;&#23612;&#26031;&#35199;&#37096;&#25972;&#20010;&#21608;&#20116;&#37117;&#20256;&#26469;&#22320;&#38754;&#25112;&#26007;&#21644;&#29190;&#28856;&#22768;&#65292;&#20197;&#33394;&#21015;&#31216;&#24052;&#21202;&#26031;&#22374;&#20234;&#26031;&#20848;&#36816;&#21160;&#21704;&#39532;&#26031;&#30340;&#35768;&#22810;&#25104;&#21592;&#21644;&#39046;&#23548;&#20154;&#37117;&#36530;&#34255;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#21153;&#20154;&#21592;&#34920;&#31034;&#65292;&#36807;&#21435;&#19968;&#21608;&#65292;&#25112;&#26007;&#21457;&#29983;&#22312;&#36317;&#31163;&#32435;&#36187;&#23572;&#21307;&#38498;&#20960;&#31859;&#36828;&#30340;&#22320;&#26041;&#65292;&#35813;&#21307;&#38498;&#26159;&#21152;&#27801;&#26368;&#22823;&#30340;&#21307;&#38498;&#65292;&#30446;&#21069;&#20173;&#22312;&#37096;&#20998;&#36816;&#33829;&#12290;&#33258;&#19978;&#20010;&#26376;&#25112;&#20107;&#36716;&#31227;&#21040;&#21335;&#37096;&#20197;&#26469;&#65292;&#35813;&#35774;&#26045;&#27599;&#22825;&#37117;&#22312;&#25509;&#25910;&#25968;&#30334;&#21517;&#21463;&#20260;&#24739;&#32773;&#12290;&#26377;&#20154;&#25285;&#24515;&#65292;&#30001;&#20110;&#20197;&#33394;&#21015;&#30340;&#36720;&#28856;&#21644;&#30095;&#25955;&#20196;&#65292;&#23427;&#21487;&#33021;&#20250;&#34987;&#36843;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#25253;&#21578;&#35828;&#65292;&#19979;&#21320;&#26377;&#33258;&#21160;&#27494;&#22120;&#24320;&#28779;&#65292;&#23627;&#39030;&#19978;&#31354;&#20986;&#29616;&#27225;&#33394;&#28779;&#29699;&#65292;&#22478;&#24066;&#22823;&#37096;&#20998;&#22320;&#21306;&#19978;&#31354;&#20882;&#28895;&#12290; &lt;/p&gt;&lt;figure data-media-id="2f56833a1441cf143aea8f5d8ccb2a57d580052f"&gt;&lt;img src="https://media.guim.co.uk/2f56833a1441cf143aea8f5d8ccb2a57d580052f/0_439_7500_4500/1000.jpg" alt="&#25285;&#26550;&#19978;&#30340;&#20260;&#32773;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#21463;&#20260;&#30007;&#23376;&#34987;&#36865;&#24448;&#32435;&#36187;&#23572;&#21307;&#38498;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Haitham Imad/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#34920;&#31034;&#65292;&#27735;&#23588;&#23612;&#26031;&#30340;&#22763;&#20853;&#8220;&#22312;&#22374;&#20811;&#28779;&#21147;&#21644;&#31354;&#20013;&#25903;&#25588;&#30340;&#21327;&#21161;&#19979;&#65292;&#22312;&#36817;&#36317;&#31163;&#25112;&#26007;&#20013;&#28040;&#28781;&#20102;&#25968;&#21313;&#21517;&#24656;&#24598;&#20998;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891; (IDF) &#30446;&#21069;&#27491;&#22312;&#20854;&#26368;&#21335;&#31471;&#30340;&#25915;&#21183;&#20013;&#20316;&#25112;&#65292;&#35813;&#25915;&#21183;&#26159;&#22312;&#21704;&#39532;&#26031;&#20110; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20197;&#33394;&#21015;&#24182;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#21518;&#21457;&#36215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#22320;&#21306;&#21355;&#29983;&#37096;&#31216;&#65292;&#33258;&#37027;&#26102;&#20197;&#26469;&#65292;&#21152;&#27801;&#20849;&#26377; 24,762 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#34987;&#26432;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#25454;&#20449;&#36824;&#26377;&#25968;&#21315;&#20154;&#34987;&#22475;&#22312;&#34987;&#27585;&#24314;&#31569;&#29289;&#30340;&#24223;&#22687;&#19979;&#65292;&#36824;&#26377;&#25968;&#19975;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#20914;&#31361;&#24050;&#23548;&#33268;&#21152;&#27801; 240 &#19975;&#20154;&#21475;&#20013;&#32422; 85% &#27969;&#31163;&#22833;&#25152;&#12290;&#25112;&#20105;&#24320;&#22987;&#26102;&#65292;&#20197;&#33394;&#21015;&#19979;&#20196;&#21271;&#37096;&#24179;&#27665;&#25764;&#31163;&#65292;&#35768;&#22810;&#20154;&#36867;&#24448;&#27735;&#23588;&#23612;&#26031;&#21644;&#25289;&#27861;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#34987;&#23433;&#32622;&#22312;&#32852;&#21512;&#22269;&#32463;&#33829;&#30340;&#36991;&#38590;&#25152;&#37324;&#65292;&#37027;&#37324;&#30340;&#39135;&#29289;&#12289;&#27700;&#12289;&#29123;&#26009;&#21644;&#21307;&#30103;&#26381;&#21153;&#37117;&#24456;&#26377;&#38480;&#12290;&#20854;&#20182;&#20154;&#21017;&#20303;&#22312;&#25317;&#25380;&#30340;&#31169;&#20154;&#20844;&#23507;&#12289;&#20020;&#26102;&#33829;&#22320;&#12289;&#33618;&#22320;&#19978;&#29978;&#33267;&#36947;&#36335;&#19978;&#30340;&#22609;&#26009;&#24067;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#35775;&#38382;&#36807;&#21152;&#27801;&#30340;&#25588;&#21161;&#23448;&#21592;&#34920;&#31034;&#65292;&#21335;&#37096;&#22320;&#21306;&#30340;&#25317;&#25380;&#24773;&#20917;&#20960;&#20046;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#12290;&#20154;&#36947;&#20027;&#20041;&#36710;&#38431;&#24456;&#38590;&#27839;&#30528;&#34987;&#27969;&#31163;&#22833;&#25152;&#23478;&#24237;&#21322;&#22581;&#22622;&#30340;&#36947;&#36335;&#34892;&#39542;&#65292;&#21407;&#26412;&#38656;&#35201; 10 &#20998;&#38047;&#30340;&#36335;&#31243;&#29616;&#22312;&#38656;&#35201;&#19968;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#35797;&#22270;&#36991;&#20813;&#24179;&#27665;&#20260;&#20129;&#65292;&#24182;&#21457;&#24067;&#30095;&#25955;&#21629;&#20196;&#65292;&#26088;&#22312;&#22312;&#34989;&#20987;&#21069;&#28165;&#29702;&#23621;&#27665;&#21306;&#12290;&#20182;&#20204;&#25351;&#36131;&#21704;&#39532;&#26031;&#21033;&#29992;&#27665;&#20247;&#20316;&#20026;&#20154;&#20307;&#30462;&#29260;&#12290;&#21704;&#39532;&#26031;&#21542;&#35748;&#36825;&#19968;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#30830;&#20445;&#23545;&#27735;&#23588;&#23612;&#26031;&#21644;&#25289;&#27861;&#30340;&#25511;&#21046;&#23545;&#20110;&#23454;&#29616;&#20854;&#25112;&#20105;&#30446;&#26631;&#33267;&#20851;&#37325;&#35201;&#65292;&#21363;&#25703;&#27585;&#21704;&#39532;&#26031;&#30340;&#20891;&#20107;&#33021;&#21147;&#24182;&#37322;&#25918;&#35813;&#32452;&#32455;&#22312; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20013;&#32465;&#26550;&#30340;&#36229;&#36807; 132 &#21517;&#20154;&#36136;&#12290;&#21704;&#39532;&#26031;&#25187;&#25276;&#30340; 240 &#21517;&#20154;&#36136;&#20013;&#32422;&#26377;&#19968;&#21322;&#22312; 11 &#26376;&#30701;&#26242;&#20572;&#28779;&#26399;&#38388;&#33719;&#37322;&#65292;&#20197;&#25442;&#21462;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#30340; 240 &#21517;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#12290;&#25454;&#20449;&#65292;&#21097;&#19979;&#30340;&#19968;&#20123;&#20154;&#36136;&#24050;&#34987;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#35768;&#22810;&#20154;&#36136;&#34987;&#20851;&#25276;&#22312;&#27735;&#23588;&#23612;&#26031;&#65292;&#21487;&#33021;&#34987;&#20851;&#22312;&#22478;&#24066;&#19979;&#26041;&#30340;&#38567;&#36947;&#37324;&#12290;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#25511;&#21046;&#25289;&#27861;&#23545;&#20110;&#20999;&#26029;&#21704;&#39532;&#26031;&#20174;&#22467;&#21450;&#30340;&#20379;&#24212;&#36335;&#32447;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21487;&#33021;&#20250;&#23545;&#25289;&#27861;&#25110;&#20854;&#38468;&#36817;&#21457;&#21160;&#22823;&#35268;&#27169;&#34989;&#20987;&#65292;&#25289;&#27861;&#26159;&#19968;&#20010;&#19982;&#22467;&#21450;&#25509;&#22756;&#30340;&#23567;&#38215;&#65292;&#29616;&#24050;&#25104;&#20026;&#36817;&#30334;&#19975;&#27969;&#31163;&#22833;&#25152;&#32773;&#30340;&#36991;&#38590;&#25152;&#65292;&#36825;&#24341;&#36215;&#20102;&#20154;&#36947;&#20027;&#20041;&#23448;&#21592;&#30340;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20154;&#37117;&#38750;&#24120;&#38750;&#24120;&#28966;&#34385;&#12290;&#35768;&#22810;&#20154;&#22810;&#27425;&#27969;&#31163;&#22833;&#25152;&#12290;&#20154;&#20204;&#30475;&#19981;&#21040;&#20854;&#20182;&#22320;&#26041;&#21487;&#21435;&#12290;&#20854;&#20182;&#22320;&#26041;&#27809;&#26377;&#30495;&#27491;&#30340;&#24199;&#25252;&#25152;&#65292;&#8221;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#38590;&#27665;&#25937;&#27982;&#21644;&#24037;&#31243;&#22788;&#36127;&#36131;&#20154;&#33778;&#21033;&#26222;&#183;&#25289;&#25166;&#37324;&#23612;&#22312;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#32467;&#26463;&#23545;&#21152;&#27801;&#20026;&#26399;&#19977;&#22825;&#30340;&#35775;&#38382;&#21518;&#19981;&#20037;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#21153;&#20154;&#21592;&#31216;&#65292;&#21608;&#22235;&#35813;&#38215;&#30340;&#19968;&#27425;&#31354;&#34989;&#36896;&#25104; 16 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#19968;&#21322;&#26159;&#20799;&#31461;&#12290; &lt;/p&gt;&lt;figure data-media-id="5cdcfe2979170227ce4a23fad689b9d73390314e"&gt;&lt;img src="https://media.guim.co.uk/5cdcfe2979170227ce4a23fad689b9d73390314e/0_274_4116_2470/1000.jpg" alt="&#24052;&#21202;&#26031;&#22374;&#20799;&#31461;&#20570;&#39277;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24403;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#20173;&#22312;&#32487;&#32493;&#26102;&#65292;&#24052;&#21202;&#26031;&#22374;&#20799;&#31461;&#22312;&#20020;&#26102;&#24080;&#31735;&#37324;&#20570;&#39277;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#24773;&#20917;&#38750;&#24120;&#22256;&#38590;&#12290;&#29616;&#22312;&#20116;&#20998;&#20043;&#22235;&#30340;&#21152;&#27801;&#22320;&#21306;&#37117;&#22312;&#36825;&#37324;&#12290;&#36825;&#37324;&#38750;&#24120;&#38750;&#24120;&#25317;&#25380;&#12290;&#21040;&#22788;&#37117;&#26159;&#24080;&#31735;&#12290;&#27969;&#31163;&#22833;&#25152;&#32773;&#29978;&#33267;&#20303;&#22312;&#25105;&#20204;&#36825;&#37324;&#30340;&#23567;&#21307;&#38498;&#37324;&#65292;&#8221;&#20303;&#22312;&#25289;&#27861;&#30340;&#39640;&#32423;&#32959;&#30244;&#23398;&#23478; Subhi Sukeyk &#21338;&#22763;&#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#33021;&#20570;&#30149;&#29702;&#23398;&#25110;&#25163;&#26415;&#65292;&#20063;&#27809;&#26377;&#27835;&#30103;&#33647;&#29289;&#12290;&#25105;&#20204;&#30340;&#30149;&#20154;&#24555;&#35201;&#27515;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21271;&#37096;&#30340;&#30456;&#23545;&#24179;&#38745;&#20351;&#24471;&#21152;&#27801;&#26368;&#22823;&#30340;&#24076;&#27861;&#21307;&#38498;&#24471;&#20197;&#37325;&#26032;&#24320;&#25918;&#65292;&#35813;&#21307;&#38498;&#21435;&#24180;&#25104;&#20026;&#28608;&#28872;&#23459;&#20256;&#25112;&#30340;&#20013;&#24515;&#65292;&#24403;&#26102;&#20197;&#33394;&#21015;&#34987;&#25351;&#25511;&#25925;&#24847;&#38024;&#23545;&#35813;&#22320;&#28857;&#12290;&#20197;&#33394;&#21015;&#23448;&#21592;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#65292;&#24182;&#34920;&#31034;&#21704;&#39532;&#26031;&#22312;&#22320;&#19979;&#24314;&#36896;&#20102;&#25351;&#25381;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21307;&#38498;&#22312; 11 &#26376;&#36973;&#21040;&#20197;&#33394;&#21015;&#20891;&#38431;&#30340;&#34989;&#20987;&#21644;&#21344;&#39046;&#21518;&#22522;&#26412;&#20572;&#27490;&#36816;&#33829;&#65292;&#34987;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31216;&#20026;&#8220;&#27515;&#20129;&#21306;&#8221;&#65292;&#20294;&#29616;&#24050;&#24674;&#22797;&#22522;&#26412;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#27861;&#21307;&#38498;&#22806;&#31185;&#20027;&#20219;&#39532;&#23572;&#19975;&#183;&#38463;&#24067;&#183;&#33832;&#36798;&#21307;&#29983;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#19979;&#21608;&#24320;&#35774;&#37325;&#30151;&#30417;&#25252;&#23460;&#65292;&#19968;&#20123;&#22522;&#26412;&#26381;&#21153;&#24050;&#32463;&#24674;&#22797;&#65292;&#20294;&#29123;&#26009;&#12289;&#30005;&#21147;&#21644;&#33647;&#21697;&#20173;&#28982;&#30701;&#32570;&#12290; &#8220;&#20027;&#35201;&#30340;&#27687;&#27668;&#21457;&#29983;&#22120;&#34987;&#27585;&#22351;&#20102;&#65292;&#25152;&#20197;&#25105;&#20204;&#21482;&#33021;&#20381;&#38752;&#27668;&#29942;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#26469;&#33258;&#21152;&#27801;&#21271;&#37096;&#30340;&#27969;&#31163;&#22833;&#25152;&#32773;&#24050;&#32463;&#36820;&#22238;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#27801;&#24066;&#30340;&#37324;&#39532;&#23572;&#21306;&#65292;&#19968;&#20123;&#22303;&#36335;&#20004;&#20391;&#30340;&#29926;&#30782;&#24050;&#34987;&#38130;&#24179;&#65292;&#20294;&#21478;&#19968;&#20123;&#22303;&#36335;&#20173;&#34987;&#20498;&#22604;&#24314;&#31569;&#29289;&#30340;&#27531;&#20313;&#29289;&#22581;&#22622;&#12290; &#8220;&#19968;&#20999;&#37117;&#34987;&#25703;&#27585;&#20102;&#65292;&#20154;&#20204;&#27491;&#27515;&#20110;&#39269;&#39295;&#65292;&#8221;&#26131;&#21340;&#25289;&#27427;&#183;&#33832;&#36798;&#35828;&#65292;&#20182;&#35828;&#20182;&#22833;&#21435;&#20102;&#20840;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21608;&#22235;&#35777;&#23454;&#65292;&#22312;&#26377;&#25253;&#36947;&#31216;&#22675;&#22320;&#34987;&#22374;&#20811;&#25703;&#27585;&#12289;&#22367;&#22675;&#34987;&#28165;&#31354;&#21518;&#65292;&#24050;&#20174;&#32435;&#36187;&#23572;&#21307;&#38498;&#38468;&#36817;&#30340;&#23433;&#21335;&#33832;&#32500;&#22675;&#22320;&#31227;&#36208;&#23608;&#20307;&#12290;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&lt;a href="https://edition.cnn.com/2024/01/18/middleeast/israel-exhuming-bodies-gaza-cemetery-intl/index.html"&gt;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65288;CNN&#65289;&#65292;&lt;/a&gt;&#20182;&#20204;&#24050;&#24102;&#36208;&#36825;&#20123;&#23608;&#20307;&#65292;&#20197;&#30830;&#23450;&#20854;&#20013;&#26159;&#21542;&#26377;&#20197;&#33394;&#21015;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#36824;&#20986;&#29616;&#20102;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#21463;&#25511;&#29190;&#28856;&#20013;&#28856;&#27585;&#21152;&#27801;&#22478;&#22806;&#19968;&#25152;&#22823;&#23398;&#20027;&#26657;&#21306;&#30340;&#35270;&#39057;&#65292;&#36825;&#26159;&#20182;&#20204;&#25703;&#27585;&#30340;&#22810;&#25152;&#22823;&#23398;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#22312;&#19968;&#20221;&#31616;&#25253;&#20013;&#34920;&#31034;&#65292;&#29190;&#28856;&#21457;&#29983;&#22312;&#21608;&#19977;&#65292;&#24182;&#34920;&#31034;&#26377;&#25253;&#36947;&#31216;&#35813;&#29190;&#28856;&#8220;&#34987;&#20197;&#33394;&#21015;&#20891;&#26041;&#29992;&#20316;&#20891;&#20107;&#22522;&#22320;&#21644;&#20020;&#26102;&#25304;&#30041;&#35774;&#26045;&#65292;&#29992;&#20110;&#22312;&#24052;&#21202;&#26031;&#22374;&#34987;&#25304;&#30041;&#32773;&#36716;&#31227;&#21040;&#26410;&#30693;&#22320;&#28857;&#20043;&#21069;&#23545;&#20854;&#36827;&#34892;&#23457;&#35759;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#24050;&#21521;&#20197;&#33394;&#21015;&#25552;&#20986;&#20102;&#25703;&#27585;&#35813;&#22823;&#23398;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#36824;&#34987;&#25351;&#25511;&#34384;&#24453;&#21152;&#27801;&#30340;&#24052;&#21202;&#26031;&#22374;&#34987;&#25304;&#30041;&#32773;&#12290;&#39547;&#21152;&#27801;&#30340;&#32852;&#21512;&#22269;&#20154;&#26435;&#23448;&#21592;&#38463;&#21513;&#26031;&#183;&#26705;&#28023; (Ajith Sunghay) &#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#36935;&#21040;&#36807;&#19968;&#20123;&#30007;&#23376;&#65292;&#20182;&#20204;&#25551;&#36848;&#33258;&#24049;&#34987;&#20851;&#25276;&#20102;&#25968;&#21608;&#65292;&#36973;&#21040;&#27572;&#25171;&#21644;&#33945;&#20303;&#30524;&#30555;&#65292;&#26368;&#21518;&#34987;&#37322;&#25918;&#26102;&#36824;&#31359;&#30528;&#23615;&#24067;&#12290; &#8220;&#36825;&#20123;&#20154;&#34987;&#20197;&#33394;&#21015;&#23433;&#20840;&#37096;&#38431;&#22312;&#19981;&#26126;&#22320;&#28857;&#25304;&#30041;&#20102; 30 &#33267; 55 &#22825;&#65292;&#8221;Sunghay &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#65292;&#20316;&#20026;&#22312;&#21152;&#27801;&#25112;&#21306;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#20204;&#27491;&#22312;&#25304;&#30041;&#21644;&#23457;&#38382;&#21442;&#19982;&#27494;&#35013;&#27963;&#21160;&#30340;&#23244;&#30097;&#20154;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20855;&#20307;&#20154;&#25968;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#34987;&#25304;&#30041;&#32773;&#21463;&#21040;&#8220;&#25353;&#29031;&#22269;&#38469;&#27861;&#30340;&#23545;&#24453;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#37027;&#20123;&#34987;&#21457;&#29616;&#27809;&#26377;&#21442;&#19982;&#25112;&#26007;&#30340;&#20154;&#24050;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#30340;&#36890;&#35759;&#20013;&#26029;&#20173;&#22312;&#32487;&#32493;&#65292;&#20114;&#32852;&#32593;&#30417;&#27979;&#26426;&#26500; NetBlocks &#34920;&#31034;&#65292;&#36890;&#35759;&#20013;&#26029;&#24050;&#25345;&#32493;&#21040;&#31532;&#20843;&#22825;&#65292;&#36825;&#26159;&#25112;&#20105;&#26399;&#38388;&#26368;&#38271;&#30340;&#19968;&#27425;&#20013;&#26029;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 02:52:01 +0800</pubDate></item><item><title>&#26085;&#26412;&#30340; Slim &#23431;&#23449;&#39134;&#33337;&#30331;&#38470;&#26376;&#29699;&#65292;&#20294;&#21457;&#30005;&#22256;&#38590;</title><link>https://www.theguardian.com/science/2024/jan/19/japan-slim-spacecraft-lands-on-moon-but-struggles-to-generate-power</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T18:11:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/084c2462eb468052f1c72cbfc2e9d5543c34283a/312_154_1359_815/master/1359.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8c0864533422f9601e434175efccdb82" alt=""&gt;&#26376;&#29699;&#19978;&#30340; Slim &#30528;&#38470;&#22120;&#30340;&#33402;&#26415;&#23478;&#25554;&#22270;&#12290;&lt;/div&gt;&lt;p&gt;&#26085;&#26412;&#24076;&#26395;&#25104;&#20026;&#31532;&#20116;&#20010;&#22312;&#26376;&#29699;&#19978;&#36719;&#30528;&#38470;&#24037;&#20316;&#33322;&#22825;&#22120;&#30340;&#22269;&#23478;&#65292;&#20294;&#22312;&#20219;&#21153;&#25511;&#21046;&#20154;&#21592;&#34920;&#31034;&#25506;&#27979;&#22120;&#22312;&#30528;&#38470;&#21518;&#26080;&#27861;&#21457;&#30005;&#21518;&#65292;&#21608;&#20116;&#36935;&#21040;&#20102;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#29992;&#20110;&#35843;&#26597;&#26376;&#29699;&#30340;&#26234;&#33021;&#30528;&#38470;&#22120;&#65288;Slim&#65289;&#27491;&#22312;&#35797;&#39564;&#31934;&#30830;&#30528;&#38470;&#30340;&#26032;&#25216;&#26415;&#65292;&#20294;&#22312;&#30475;&#20284;&#23436;&#32654;&#30340;&#36827;&#36817;&#21644;&#19979;&#38477;&#20043;&#21518;&#65292;&#20219;&#21153;&#36935;&#21040;&#20102;&#25925;&#38556;&#65292;&#25506;&#27979;&#22120;&#22312;&#33521;&#22269;&#26102;&#38388;&#19979;&#21320; 3 &#28857;&#21518;&#19981;&#20037;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33322;&#22825;&#23616;&#27491;&#22312;&#25509;&#25910;&#26469;&#33258;&#26031;&#21033;&#22982;&#21644;&#23427;&#22312;&#30528;&#38470;&#21069;&#37322;&#25918;&#30340;&#23567;&#22411;&#28459;&#28216;&#36710;&#30340;&#20449;&#21495;&#65292;&#20294;&#30528;&#38470;&#22120;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#30340;&#38382;&#39064;&#24847;&#21619;&#30528;&#23427;&#23436;&#20840;&#20381;&#38752;&#29616;&#26377;&#30340;&#30005;&#27744;&#20379;&#30005;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#30528;&#38470;&#22120;&#30340;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#21487;&#33021;&#27809;&#26377;&#27491;&#30830;&#22320;&#26397;&#21521;&#22826;&#38451;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500; (Jaxa) &#22826;&#31354;&#23454;&#39564;&#23460;&#36127;&#36131;&#20154;&#22269;&#20013;&#20161; (Hitoshi Kuninaka) &#22312;&#20026;&#26399;&#20004;&#20010;&#23567;&#26102;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;Slim &#29616;&#22312;&#20165;&#20381;&#38752;&#30005;&#27744;&#36816;&#34892;&#65292;&#25105;&#20204;&#27491;&#22312;&#20248;&#20808;&#23558;&#20854;&#25968;&#25454;&#20256;&#36755;&#21040;&#22320;&#29699;&#8221;&#30528;&#38470;&#22120;&#30528;&#38470;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#30528;&#38470;&#22120;&#30340;&#30005;&#27744;&#39044;&#35745;&#20250;&#22312;&#20960;&#20010;&#23567;&#26102;&#20869;&#32791;&#23613;&#65292;&#20294;&#22914;&#26524;&#26410;&#26469;&#20960;&#21608;&#22826;&#38451;&#30340;&#36816;&#21160;&#23558;&#20809;&#32447;&#29031;&#23556;&#21040;&#22826;&#38451;&#33021;&#30005;&#27744;&#19978;&#65292;&#37027;&#20040;&#30528;&#38470;&#22120;&#19978;&#21487;&#33021;&#20250;&#21457;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#22825;&#23616;&#30456;&#20449;&#26031;&#21033;&#22982;&#23454;&#29616;&#20102;&#36719;&#30528;&#38470;&#65292;&#20294;&#39044;&#35745;&#38656;&#35201;&#19968;&#20010;&#26376;&#24038;&#21491;&#30340;&#26102;&#38388;&#25165;&#33021;&#30830;&#35748;&#30528;&#38470;&#22120;&#26159;&#21542;&#22312;&#26376;&#36196;&#36947;&#20197;&#21335;&#30340; Shioli &#38504;&#30707;&#22353;&#38468;&#36817;&#30340;&#30446;&#26631;&#22320;&#28857; 100 &#31859;&#33539;&#22260;&#20869;&#30528;&#38470;&#8212;&#8212;&#36825;&#26159;&#26376;&#29699;&#36196;&#36947;&#20197;&#21335;&#30340;&#19968;&#20010;&#20027;&#35201;&#30446;&#26631;&#12290;&#20351;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500;&#34920;&#31034;&#65292;&#22914;&#26524;&#25506;&#27979;&#22120;&#36798;&#21040;&#20102;&#39044;&#26399;&#30340;&#31934;&#24230;&#65292;&#36825;&#23558;&#26631;&#24535;&#30528;&#20174;&#8220;&#22312;&#25105;&#20204;&#33021;&#30528;&#38470;&#30340;&#22320;&#26041;&#8221;&#21040;&#8220;&#22312;&#25105;&#20204;&#24819;&#35201;&#30340;&#22320;&#26041;&#30528;&#38470;&#8221;&#30340;&#26102;&#20195;&#30340;&#36716;&#21464;&#12290;&#36825;&#31181;&#39640;&#31934;&#24230;&#30528;&#38470;&#23545;&#20110;&#26410;&#26469;&#30340;&#26376;&#29699;&#25506;&#32034;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#38382;&#39064;&#26377;&#22810;&#20005;&#37325;&#65292;&#20294;&#36825;&#19968;&#25925;&#38556;&#20196; Jaxa &#24863;&#21040;&#22833;&#26395;&#65292;&#35813;&#26426;&#26500;&#22312; 2022 &#24180;&#19982; Omotenashi &#30528;&#38470;&#22120;&#22833;&#21435;&#32852;&#31995;&#21518;&#25918;&#24323;&#20102;&#39318;&#27425;&#30331;&#38470;&#26376;&#29699;&#30340;&#23581;&#35797;&#12290;&#21435;&#24180;&#65292;&#24635;&#37096;&#20301;&#20110;&#19996;&#20140;&#30340; iSpace &#20844;&#21496;&#30340;&#19968;&#27425;&#31169;&#20154;&#26376;&#29699;&#20219;&#21153;&lt;a href="https://www.theguardian.com/science/2023/apr/25/japan-ispace-pioneering-moon-landing-fails-hakuto-r"&gt;&#22368;&#27585;&lt;/a&gt;&#22312;&#26376;&#29699;&#34920;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#21033;&#22982;&#22312;&#32463;&#21382;&#20102;&#38271;&#36798;&#25968;&#26376;&#30340;&#30465;&#27833;&#36335;&#32447;&#21518;&#65292;&#20110;&#22307;&#35806;&#33410;&#37027;&#22825;&#36827;&#20837;&#20102;&#26376;&#29699;&#36712;&#36947;&#12290;&#33521;&#22269;&#26102;&#38388;&#21608;&#20116;&#19979;&#21320; 3 &#28857;&#24038;&#21491;&#65292;&#23427;&#24320;&#22987;&#20102;&#8220;&#21160;&#21147;&#19979;&#38477;&#24207;&#21015;&#8221;&#65292;&#20351;&#29992;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#22270;&#20687;&#35782;&#21035;&#26469;&#21457;&#29616;&#34920;&#38754;&#30340;&#38504;&#30707;&#22353;&#22270;&#26696;&#24182;&#23450;&#20301;&#20854;&#30528;&#38470;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20999;&#20284;&#20046;&#37117;&#36827;&#23637;&#39034;&#21033;&#65292;&#33322;&#22825;&#22120;&#30340;&#25968;&#25454;&#34920;&#26126;&#30528;&#38470;&#22120;&#27491;&#22312;&#31283;&#23450;&#19979;&#38477;&#21644;&#30528;&#38470;&#65292;&#20294;&#23448;&#21592;&#20204;&#26368;&#21021;&#26080;&#27861;&#30830;&#35748;&#30528;&#38470;&#22120;&#21040;&#36798;&#22320;&#38754;&#26102;&#30340;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#26376;&#29699;&#20219;&#21153;&#37325;&#26032;&#21463;&#21040;&#20027;&#35201;&#33322;&#22825;&#26426;&#26500;&#30340;&#38738;&#30544;&#65292;&#35745;&#21010;&#23558;&#20154;&#31867;&#36865;&#22238;&#26376;&#29699;&#34920;&#38754;&#24182;&#24320;&#21457;&#37027;&#37324;&#21457;&#29616;&#30340;&#27700;&#21644;&#20854;&#20182;&#36164;&#28304;&#12290;&#23613;&#31649;&#33487;&#32852;&#21644;&#32654;&#22269;&#37117;&#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#23454;&#29616;&#20102;&#36719;&#30528;&#38470;&#65292;&#20294; 1976 &#24180;&#30340;&#33487;&#32852;&#26376;&#29699; 24 &#21495;&#20219;&#21153;&#26159;&#26368;&#21518;&#19968;&#27425;&#23454;&#29616;&#36719;&#30528;&#38470;&#65292;&#30452;&#21040; 2013 &#24180;&#20013;&#22269;&#23270;&#23077;&#19977;&#21495;&#30528;&#38470;&#12290; 2023 &#24180;&#65292;&#21360;&#24230;&#20973;&#20511;&#26376;&#33337; 3 &#21495;&#30528;&#38470;&#22120;&#25104;&#20026;&#31532;&#22235;&#20010;&#21152;&#20837;&#31934;&#33521;&#20465;&#20048;&#37096;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30331;&#38470;&#26376;&#29699;&lt;a href="https://www.theguardian.com/science/2024/jan/12/why-landing-on-the-moon-is-proving-more-difficult-today-than-50-years-ago"&gt;&#32477;&#38750;&#26131;&#20107;&lt;/a&gt;&#12290;&#21608;&#22235;&#65292;&#32654;&#22269;&#31169;&#20154;&#8220;&#28216;&#38588;&#8221;&#26376;&#29699;&#30528;&#38470;&#22120;&#22312;&#21457;&#23556;&#21518;&#19981;&#20037;&#23601;&#21457;&#29983;&#29123;&#26009;&#27844;&#28431;&#65292;&#22368;&#33853;&#22320;&#29699;&#24182;&#22312;&#21335;&#22826;&#24179;&#27915;&#19978;&#31354;&#29123;&#28903;&#12290;&#21435;&#24180;&#65292;&#20420;&#32599;&#26031;&#30340; Luna 25 &#33322;&#22825;&#22120;&#22368;&#27585;&#22312;&#26376;&#29699;&#19978;&#65292;&#36317;&#33487;&#32852;&#30340; Luna 9 &#21495;&#39318;&#27425;&#36719;&#30528;&#38470;&#26376;&#29699;&#22303;&#22756;&#36817; 60 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#30528;&#38470;&#21069;&#19981;&#20037;&#65292;&#26031;&#21033;&#22982;&#37322;&#25918;&#20102;&#20004;&#36742;&#25163;&#25484;&#22823;&#23567;&#30340;&#26376;&#29699;&#28216;&#35272;&#36710;&#65288;Levs&#65289;&#12290;&#31532;&#19968;&#20010;&#26159; Lev-1&#65292;&#26088;&#22312;&#36339;&#36291;&#24182;&#20351;&#29992;&#26426;&#36733;&#28201;&#24230;&#35745;&#12289;&#36752;&#23556;&#30417;&#35270;&#22120;&#21644;&#22369;&#24230;&#20256;&#24863;&#22120;&#36827;&#34892;&#27979;&#37327;&#65292;&#24182;&#23558;&#20449;&#21495;&#21457;&#36865;&#22238;&#22320;&#29699;&#12290;&#31532;&#20108;&#20010;&#26159;&#30001;&#12298;&#21464;&#24418;&#37329;&#21018;&#12299;&#32972;&#21518;&#30340;&#29609;&#20855;&#20844;&#21496; Takara Tomy &#35774;&#35745;&#30340;&#29699;&#24418;&#36855;&#20320;&#28459;&#28216;&#36710;&#65292;&#23427;&#20351;&#29992;&#30456;&#21516;&#30340;&#21464;&#24418;&#25216;&#26415;&#26469;&#24377;&#20986;&#65292;&#38706;&#20986;&#20004;&#20010;&#25668;&#20687;&#22836;&#24182;&#23558;&#20004;&#20010;&#21322;&#29699;&#21464;&#25104;&#36718;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20219;&#21153;&#25511;&#21046;&#21592;&#26469;&#35828;&#65292;&#20219;&#21153;&#21487;&#20197;&#25191;&#34892;&#30340;&#20219;&#20309;&#31185;&#23398;&#37117;&#23558;&#26159;&#39069;&#22806;&#30340;&#22870;&#21169;&#12290;&#19968;&#20010;&#24076;&#26395;&#26159;&#36890;&#36807;&#26426;&#36733;&#30456;&#26426;&#26469;&#30740;&#31350;&#30528;&#38470;&#28857;&#26292;&#38706;&#30340;&#22320;&#24148;&#29289;&#36136;&#65292;&#30475;&#30475;&#23427;&#26159;&#21542;&#25903;&#25345;&#26376;&#29699;&#22312;&#19982;&#22320;&#29699;&#30340;&#24040;&#22823;&#25758;&#20987;&#20013;&#24418;&#25104;&#30340;&#29702;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#38463;&#27874;&#32599;&#35745;&#21010;&#26376;&#29699;&#26679;&#26412;&#30340;&#26364;&#24443;&#26031;&#29305;&#22823;&#23398;&#22320;&#29699;&#31185;&#23398;&#25945;&#25480;&#20975;&#29791;&#29747;&#183;&#20052;&#20234;&#34920;&#31034;&#65292;&#26031;&#21033;&#22982;&#27491;&#22312;&#21457;&#36865;&#21644;&#25509;&#25910;&#20449;&#21495;&#30340;&#20107;&#23454;&#24847;&#21619;&#30528;&#26085;&#26412;&#29616;&#22312;&#26159;&#31532;&#20116;&#20010;&#23454;&#29616;&#26376;&#29699;&#36719;&#30528;&#38470;&#30340;&#22269;&#23478;&#12290; &#8220;&#36825;&#26159;&#20010;&#22909;&#28040;&#24687;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#28982;&#32780;&#65292;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#24182;&#27809;&#26377;&#25353;&#35745;&#21010;&#20805;&#30005;&#12290;&#36825;&#23545;&#20110;&#20219;&#21153;&#23551;&#21629;&#25110;&#23454;&#29616;&#31185;&#23398;&#30446;&#26631;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#25105;&#20204;&#23558;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#23567;&#26102;&#21040;&#20960;&#22825;&#20869;&#30475;&#21040;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 02:22:02 +0800</pubDate></item><item><title>&#20420;&#21202;&#20872;&#24030;&#38738;&#23569;&#24180;&#30475;&#21040;&#19977;&#20010;&#20912;&#22359;&#28369;&#20837;&#30005;&#32447;&#21518;&#25937;&#20102;&#23156;&#20799;</title><link>https://www.theguardian.com/us-news/2024/jan/19/oregon-teen-saves-baby-portland-ice-storm</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T13:09:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fa97e98f56cf4c71c0f39c5a707572b83cdb1199/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4030f79c51575daea7c061e262ab4c65" alt=""&gt; Majiah Washington&#65292;2024 &#24180; 1 &#26376; 18 &#26085;&#65292;&#20420;&#21202;&#20872;&#24030;&#27874;&#29305;&#20848;&#12290;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#29595;&#21513;&#23045;&#183;&#21326;&#30427;&#39039; (Majiah Washington) &#22312;&#27874;&#29305;&#20848;&#30340;&#23478;&#20013;&#27880;&#24847;&#21040;&#20102;&#38378;&#30005;&#65292;&#19968;&#22330;&#21361;&#38505;&#30340;&#39118;&#26292;&#20351;&#36825;&#24231;&#22478;&#24066;&#34987;&#20912;&#35206;&#30422;&#12290;&#25171;&#24320;&#30334;&#21494;&#31383;&#65292;&#22905;&#30475;&#21040;&#19968;&#36742;&#32418;&#33394;SUV&#65292;&#19978;&#38754;&#26377;&#19968;&#26681;&#30005;&#32447;&#34987;&#21387;&#19979;&#26469;&#65292;&#36824;&#26377;&#19968;&#23545;&#22827;&#22919;&#27491;&#22312;&#25226;&#23401;&#23376;&#25265;&#36827;&#36710;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#22899;&#23376;&#21521;&#22905;&#30340;&#30007;&#21451;&#23574;&#21483;&#65292;&#35753;&#22905;&#25226;&#23401;&#23376;&#24102;&#21040;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#20182;&#25235;&#20303;&#23401;&#23376;&#65292;&#24320;&#22987;&#29228;&#19978;&#36710;&#36947;&#65292;&#27700;&#27877;&#36335;&#38754;&#22826;&#20809;&#28369;&#20102;&#65292;&#20960;&#20046;&#26080;&#27861;&#34892;&#36208;&#12290;&#20294;&#36824;&#27809;&#36208;&#21040;&#19968;&#21322;&#65292;&#20182;&#23601;&#21521;&#21518;&#28369;&#20498;&#65292;&#33050;&#30896;&#21040;&#20102;&#24102;&#30005;&#30340;&#30005;&#32447;&#8212;&#8212;&#8220;&#26377;&#28857;&#28779;&#65292;&#28982;&#21518;&#20882;&#28895;&#8221;&#65292;&#21326;&#30427;&#39039;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24576;&#23381;&#20845;&#20010;&#26376;&#30340;&#27597;&#20146;&#35797;&#22270;&#21435;&#22815;&#23156;&#20799;&#65292;&#20294;&#22905;&#20063;&#28369;&#20498;&#20102;&#65292;&#35302;&#30005;&#36523;&#20129;&#12290;&#24403;&#22905; 15 &#23681;&#30340;&#24351;&#24351;&#20986;&#26469;&#24110;&#24537;&#26102;&#65292;&#20182;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; 18 &#23681;&#30340;&#21326;&#30427;&#39039;&#27491;&#22312;&#19982;&#35843;&#24230;&#21592;&#36890;&#30005;&#35805;&#65292;&#36825;&#26102;&#22905;&#30475;&#21040;&#23156;&#20799;&#36538;&#22312;&#20182;&#29238;&#20146;&#36523;&#19978;&#65292;&#24182;&#24320;&#22987;&#36716;&#21160;&#22836;&#37096;&#8212;&#8212;&#36825;&#20010; 9 &#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#36824;&#27963;&#30528;&#12290;&#21018;&#21018;&#30475;&#21040;&#19977;&#20010;&#20154;&#24778;&#39746;&#26410;&#23450;&#65292;&#22905;&#20915;&#23450;&#23581;&#35797;&#25327;&#25937;&#36825;&#20010;&#30007;&#23401;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#21608;&#22235;&#65288;&#27515;&#20129;&#20107;&#20214;&#21457;&#29983;&#19968;&#22825;&#21518;&#65289;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65292;&#24403;&#22905;&#25509;&#36817;&#26102;&#65292;&#22905;&#20445;&#25345;&#20302;&#36466;&#23039;&#21183;&#65292;&#20197;&#20813;&#28369;&#20837;&#38081;&#19997;&#32593;&#12290;&#22905;&#35828;&#65292;&#24403;&#22905;&#25235;&#20303;&#23401;&#23376;&#26102;&#65292;&#22905;&#35302;&#25720;&#20102;&#29238;&#20146;&#30340;&#36523;&#20307;&#65292;&#20294;&#22905;&#24182;&#19981;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#25285;&#24515;&#36825;&#20010;&#23156;&#20799;&#65292;&#8221;&#21326;&#30427;&#39039;&#35828;&#65292;&#20182;&#35748;&#20986;&#36825;&#21517;&#22919;&#22899;&#26159;&#22905;&#37051;&#23621;&#30340;&#22899;&#20799;&#12290; &#8220;&#27809;&#26377;&#20154;&#38506;&#30528;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#29305;&#20848;&#28040;&#38450;&#25937;&#25588;&#38431;&#21457;&#35328;&#20154;&#37324;&#20811;&#183;&#26684;&#38647;&#22827;&#26031;&#36190;&#25196;&#20102;&#21326;&#30427;&#39039;&#30340;&#33521;&#38596;&#34892;&#20026;&#65292;&#20294;&#25215;&#35748;&#20182;&#19981;&#26126;&#30333;&#22905;&#21644;&#23156;&#20799;&#20026;&#20160;&#20040;&#27809;&#26377;&#34987;&#30005;&#27515;&#12290;&#24403;&#23616;&#34920;&#31034;&#65292;&#36825;&#21517;&#23156;&#20799;&#22312;&#21307;&#38498;&#25509;&#21463;&#20102;&#26816;&#26597;&#65292;&#24773;&#20917;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#38647;&#22827;&#26031;&#35828;&#65306;&#8220;&#24184;&#36816;&#30340;&#26159;&#65292;&#25105;&#20204;&#30830;&#23454;&#26377;&#19968;&#20010;&#36434;&#36314;&#23398;&#27493;&#30340;&#23401;&#23376;&#65292;&#20182;&#23558;&#33021;&#22815;&#33537;&#22766;&#25104;&#38271;&#65292;&#24182;&#22312;&#21069;&#36827;&#30340;&#36807;&#31243;&#20013;&#23613;&#20854;&#25152;&#33021;&#12290;&#8221; &#8220;&#20182;&#20204;&#26469;&#21040;&#36825;&#37324;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#25105;&#20204;&#31038;&#21306;&#25104;&#21592;&#30340;&#33521;&#38596;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#34989;&#20987;&#22826;&#24179;&#27915;&#35199;&#21271;&#37096;&#30340;&#38477;&#38634;&#12289;&#20923;&#38632;&#12289;&#20912;&#20923;&#21644;&#23506;&#20919;&#22825;&#27668;&#29616;&#24050;&#34987;&#24402;&#21646;&#20110;&#20420;&#21202;&#20872;&#24030;&#33267;&#23569; 10 &#20154;&#22240;&#20307;&#28201;&#36807;&#20302;&#12289;&#26641;&#26408;&#25110;&#30005;&#32447;&#26438;&#20498;&#22604;&#32780;&#27515;&#20129;&#65292;&#20197;&#21450;&#35199;&#38597;&#22270;&#30340; 5 &#20154;&#22240;&#20307;&#28201;&#36807;&#20302;&#32780;&#27515;&#20129;&#12290;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20912;&#21387;&#22446;&#20102;&#26641;&#26408;&#21644;&#30005;&#32447;&#65292;&#20351;&#23427;&#20204;&#23481;&#26131;&#25240;&#26029;&#65292;&#23588;&#20854;&#26159;&#22312;&#24378;&#39118;&#20013;&#12290;&#36825;&#20284;&#20046;&#23601;&#26159;&#23548;&#33268;&#35302;&#30005;&#27515;&#20129;&#30340;&#21407;&#22240;&#65306;&#19968;&#26681;&#22823;&#26641;&#26525;&#20174;&#26641;&#19978;&#25240;&#26029;&#65292;&#33853;&#22312;&#20844;&#29992;&#30005;&#32447;&#19978;&#65292;&#24182;&#23558;&#20854;&#20013;&#19968;&#26681;&#25512;&#21040;&#20102;&#36710;&#36742;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#30340;&#37051;&#23621;&#32599;&#32435;&#24503;&#183;&#24067;&#37324;&#26684;&#26031;&#38500;&#20102;&#35777;&#23454;&#20182; 21 &#23681;&#30340;&#22899;&#20799;&#21644; 15 &#23681;&#30340;&#20799;&#23376;&#34987;&#26432;&#22806;&#65292;&#25298;&#32477;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#21578;&#35785;&#27874;&#29305;&#20848;&#30005;&#35270;&#21488; KGW&#65292;&#20182;&#30340;&#22899;&#20799;&#22312;&#22905;&#30340;&#32593;&#32476;&#26029;&#32447;&#21518;&#23601;&#36807;&#26469;&#19978;&#32593;&#20102;&#12290;&#20182;&#21644;&#20182;&#30340;&#22971;&#23376;&#21018;&#21018;&#38075;&#36827;&#33258;&#24049;&#30340;&#36710;&#21435;&#21150;&#20107;&#65292;&#23601;&#21548;&#21040;&#20102;&#38534;&#38534;&#22768;&#65292;&#24182;&#30475;&#21040;SUV&#26174;&#28982;&#30528;&#28779;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#36825;&#23545;&#22827;&#22919;&#28369;&#33853;&#32780;&#27515;&#65292;&#28982;&#21518;&#21578;&#35785;&#20182; 15 &#23681;&#30340;&#20799;&#23376;&#12289;&#39640;&#20013;&#20108;&#24180;&#32423;&#23398;&#29983;&#22612;&#20262;&#183;&#24067;&#37324;&#26684;&#26031; (Ta&#8217;Ron Briggs) &#20445;&#25345;&#36317;&#31163;&#65292;&#20294;&#26080;&#27982;&#20110;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21578;&#35785;&#20182;&#65292;&#8216;&#19981;&#35201;&#19979;&#21435;&#8212;&#8212;&#23613;&#37327;&#36828;&#31163;&#20182;&#20204;&#12290;&#8217;&#20182;&#28369;&#20498;&#20102;&#65292;&#25509;&#35302;&#21040;&#20102;&#27700;&#65292;&#28982;&#21518;&#20182;&#20063;&#27515;&#20102;&#65292;&#8221;&#24067;&#37324;&#26684;&#26031;&#35828;&#12290; &#8220;&#25105;&#26377;&#20845;&#20010;&#23401;&#23376;&#12290;&#25105;&#19968;&#22825;&#20043;&#20869;&#23601;&#22833;&#21435;&#20102;&#20004;&#20010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24456;&#30171;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#29616;&#22312;&#20570;&#19968;&#20010;&#22909;&#29238;&#20146;&#24182;&#19981;&#33021;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 20 Jan 2024 00:22:01 +0800</pubDate></item><item><title>&#20025;&#40614;&#23558;&#25512;&#20986;&#33258;&#24049;&#29256;&#26412;&#30340;&#20851;&#20110;&#29595;&#26684;&#20029;&#29305;&#22899;&#29579;&#30340;&#12298;&#29579;&#20896;&#12299;</title><link>https://www.theguardian.com/world/2024/jan/19/life-and-abdication-of-danish-queen-margrethe-ii-to-be-dramatised-for-tv</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T14:32:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/560e3b1428626e1f5cd81260d5e71d9dc3423896/0_514_7712_4627/master/7712.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5ecf243b7bf14aa4b11eed2813b84ad1" alt=""&gt;&#21069;&#22899;&#29579;&#29595;&#26684;&#20029;&#29305;&#65288;&#20013;&#65289;&#21644;&#32422;&#38463;&#24076;&#22982;&#29579;&#23376;&#25269;&#36798;&#20301;&#20110;&#21733;&#26412;&#21704;&#26681;&#20811;&#37324;&#26031;&#33922;&#23433;&#22561;&#23467;&#30340;&#20025;&#40614;&#35758;&#20250;&lt;/div&gt;&lt;p&gt;&#29595;&#26684;&#20029;&#29305;&#20108;&#19990;&#22312; 52 &#24180;&#21518;&#36864;&#20301;&#65292;&#23601;&#22312;&#22905;&#25104;&#20026;&#22899;&#29579;&#30340;&#21516;&#19968;&#22825;&#36864;&#20301;&#65292;&#24182;&#22312;&#25552;&#21069;&#20004;&#21608;&#36890;&#30693;&#30340;&#24773;&#20917;&#19979;&#22312;&#30005;&#35270;&#19978;&#29616;&#22330;&#23459;&#24067;&#20102;&#22905;&#30340;&#20196;&#20154;&#24778;&#35766;&#30340;&#20915;&#23450;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#29595;&#26684;&#20029;&#29305;&#20108;&#19990;&#20855;&#26377;&#25103;&#21095;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#31614;&#32626;&#36864;&#20301;&#22768;&#26126;&#21518;&#65292;&#22905;&#30524;&#21547;&#27882;&#27700;&#31163;&#24320;&#25151;&#38388;&#65292;&#24182;&#35828;&#36947;&#65306;&#8220;&#19978;&#24093;&#20445;&#20305;&#22269;&#29579;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#24403;&#36825;&#20301;&#21463;&#27426;&#36814;&#30340;&#29579;&#23460;&#25104;&#21592;&#25104;&#20026;&#19968;&#37096;&#20851;&#20110;&#22905;&#29983;&#27963;&#30340;&#34394;&#26500;&#31995;&#21015;&#30340;&#20027;&#39064;&#26102;&#65292;&#22905;&#23558;&#33719;&#24471;&#29579;&#20896;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30005;&#35270;&#33410;&#30446;&#30340;&#26242;&#23450;&#21517;&#31216;&#20026;&lt;em&gt;Af Guds n&#229;de&lt;/em&gt; &#65288;&#33945;&#19978;&#24093;&#24681;&#20856;&#65289;&#65292;&#30001; Borgen &#21046;&#20316;&#21830; Sam Productions &#21644;&#20025;&#40614;&#24191;&#25773;&#20844;&#21496; TV2 &#20849;&#21516;&#21046;&#20316;&#12290;&#35813;&#21095;&#23558;&#20197; 1940 &#24180;&#29595;&#26684;&#20029;&#29305;&#20986;&#29983;&#26102;&#30340;&#21733;&#26412;&#21704;&#26681;&#29579;&#23460;&#23448;&#37048;&#38463;&#32654;&#29747;&#22561;&#23467;&#20026;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#30340;&#21046;&#29255;&#20154;&#34920;&#31034;&#65292;&#23427;&#23558;&#20174;&#29579;&#23460;&#25104;&#21592;&#21644;&#29579;&#23460;&#38599;&#21592;&#30340;&#35282;&#24230;&#35762;&#36848;&#36825;&#20010;&#25925;&#20107;&#65292;&#24182;&#19988;&#35813;&#21095;&#23558;&#8220;&#25317;&#25265;&#29579;&#23460;&#65292;&#26080;&#35770;&#22909;&#22351;&#8221;&#12290;&#20182;&#20204;&#35828;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#26159;&#8220;&#19968;&#20010;&#22899;&#23401;&#21644;&#22905;&#30340;&#23478;&#20154;&#8221;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040;&#19968;&#21608;&#21069;&#65292;&#20025;&#40614;&#22312;&#20301;&#26102;&#38388;&#26368;&#38271;&#30340;&#21531;&#20027;&#29595;&#26684;&#20029;&#29305;&#20197; 83 &#23681;&#39640;&#40836;&#36864;&#20301;&#65292;&#23558;&#29579;&#20301;&#31227;&#20132;&#32473;&#22905; 55 &#23681;&#30340;&#20799;&#23376;&#33107;&#29305;&#28872;&#21313;&#19990;&#22269;&#29579;&#21644;&#20182;&#30340;&#22971;&#23376;&#26032;&#29595;&#20029;&#29579;&#21518;&#12290;&#22905;&#26159;&#36817;900&#24180;&#26469;&#31532;&#19968;&#20301;&#33258;&#24895;&#36864;&#20301;&#30340;&#20025;&#40614;&#21531;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#24403;&#22905;&#21069;&#24448;&#20811;&#37324;&#26031;&#33922;&#23433;&#22561;&#23467;&#30340;&#20025;&#40614;&#35758;&#20250;&#19979;&#21488;&#26102;&#65292;&#25968;&#19975;&#20154;&#22312;&#21733;&#26412;&#21704;&#26681;&#34903;&#36947;&#19978;&#21521;&lt;a href="https://www.theguardian.com/world/2024/jan/14/denmark-proclaims-king-frederik-queen-margrethe-abdicates"&gt;&#22905;&#21578;&#21035;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;Af Guds n&#229;de&#12299;&lt;/em&gt;&#24050;&#32463;&#21046;&#20316;&#20102;&#19968;&#24180;&#21322;&#65292;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#21457;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#30340;&#25191;&#34892;&#21046;&#29255;&#20154;&#26757;&#22612;&#183;&#36335;&#26131;&#19997;&#183;&#31119;&#36798;&#26684;&#183;&#32034;&#20262;&#26862; (Meta Louise Foldager S&#248;rensen) &#26366;&#25285;&#20219;&#33406;&#20029;&#35199;&#20122;&#183;&#32500;&#22350;&#24503; (Alicia Vikander) &#20027;&#28436;&#30340; 2012 &#24180;&#22885;&#26031;&#21345;&#25552;&#21517;&#21095;&#24773;&#29255;&#12298;&#29579;&#23460;&#20107;&#21153;&#12299;&#30340;&#21046;&#29255;&#20154;&#65292;&#22905;&#34920;&#31034;&#36825;&#20301;&#21069;&#22899;&#29579;&#8220;&#24050;&#32463;&#25104;&#20026;&#25152;&#26377;&#20025;&#40614;&#20154;&#21382;&#21490;&#30340;&#19968;&#37096;&#20998;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#20320;&#26159;&#21542;&#26159;&#20445;&#30343;&#20826;&#65292;&#26080;&#35770;&#20320;&#22914;&#20309;&#35299;&#37322;&#65292;&#22905;&#23545;&#25105;&#20204;&#36825;&#20010;&#27665;&#26063;&#26469;&#35828;&#37117;&#20855;&#26377;&#24040;&#22823;&#30340;&#24847;&#20041;&#65292;&#26080;&#35770;&#26159;&#22312;&#25105;&#20204;&#30340;&#23567;&#40493;&#23376;&#27744;&#22616;&#37324;&#65292;&#36824;&#26159;&#22312;&#22806;&#38754;&#30340;&#19990;&#30028;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23567;&#20844;&#20027;&#26412;&#26469;&#19981;&#21487;&#33021;&#25104;&#20026;&#22899;&#29579;&#65292;&#20294;&#26102;&#20195;&#21464;&#20102;&#65292;&#22905;&#25104;&#20026;&#20102;&#19968;&#20301;&#20255;&#22823;&#30340;&#22899;&#29579;&#12290;&#29616;&#22312;&#26159;&#35762;&#36848;&#36825;&#20010;&#23439;&#20255;&#25925;&#20107;&#30340;&#26102;&#20505;&#20102;&#65292;&#23427;&#21487;&#20197;&#35753;&#25105;&#20204;&#33719;&#24471;&#20197;&#21069;&#20174;&#26410;&#26377;&#36807;&#30340;&#27934;&#23519;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Sam Productions &#25298;&#32477;&#36879;&#38706;&#35813;&#21095;&#19982; Netflix &#28909;&#38376;&#33521;&#22269;&#29579;&#23460;&#21095;&#38598;&#30456;&#27604;&#22914;&#20309;&#65292;&#20165;&#36879;&#38706;&#8220;&#36825;&#23558;&#26159;&#19968;&#20010;&#20851;&#20110;&#29595;&#26684;&#20029;&#29305;&#22899;&#29579;&#20197;&#21450;&#22905; 1940 &#24180;&#20986;&#29983;&#20197;&#26469;&#21457;&#29983;&#30340;&#21382;&#21490;&#20107;&#20214;&#30340;&#23439;&#20255;&#25925;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29595;&#26684;&#20029;&#29305;&#20986;&#29983;&#20110;&#32435;&#31929;&#21344;&#39046;&#30340;&#20025;&#40614;&#65292;&#22905;&#30340;&#29238;&#27597;&#26159;&#24403;&#26102;&#30340;&#29579;&#20648;&#21644;&#29579;&#20648;&#22915;&#65292;&#21518;&#26469;&#25104;&#20026;&#22269;&#29579;&#33107;&#29305;&#28872;&#20061;&#19990;&#21644;&#33521;&#26684;&#20029;&#24503;&#29579;&#21518;&#12290;&#22905;&#30340;&#34920;&#24351;&#26159;&#29790;&#20856;&#22269;&#29579;&#21345;&#23572;&#21313;&#20845;&#19990;&#183;&#21476;&#26031;&#22612;&#22827;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#20960;&#23681;&#26102;&#25104;&#20026;&#29579;&#20301;&#32487;&#25215;&#20154;&#65292;&#20462;&#25913;&#23466;&#27861;&#20801;&#35768;&#22899;&#24615;&#32487;&#25215;&#29579;&#20301;&#21518;&#65292;&#22905;&#22312;&#29238;&#20146;&#21435;&#19990;&#21518;&#20110; 31 &#23681;&#26102;&#25104;&#20026;&#22899;&#29579;&#12290;&lt;/p&gt;&lt;p&gt; TV2 &#30340;&#39640;&#32423;&#25191;&#34892;&#21046;&#29255;&#20154;&#20329;&#22958;&#23572;&#183;&#36125;&#36203;&#183;&#20811;&#37324;&#26031;&#28373;&#26862; (Pernille Bech Christensen) &#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#35813;&#21095;&#33021;&#22815;&#24110;&#21161;&#35266;&#20247;&#20102;&#35299;&#20025;&#40614;&#20154;&#30340;&#36523;&#20221;&#65292;&#24182;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#20851;&#20110;&#25105;&#20204;&#25152;&#26377;&#20025;&#40614;&#20154;&#30340;&#37325;&#35201;&#25925;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#23478;&#24237;&#12289;&#19968;&#20010;&#26426;&#26500;&#21644;&#19968;&#20010;&#19981;&#21512;&#26102;&#23452;&#30340;&#23478;&#24237;&#30340;&#25925;&#20107;&#65292;&#35762;&#36848;&#20102;&#19968;&#20010;&#21162;&#21147;&#22312;&#29616;&#20195;&#20445;&#25345;&#20854;&#30456;&#20851;&#24615;&#30340;&#25925;&#20107;&#12290;&#29579;&#23460;&#26159;&#25152;&#26377;&#20025;&#40614;&#20154;&#20849;&#26377;&#30340;&#19996;&#35199;&#65292;&#26080;&#35770;&#20320;&#26159;&#25903;&#25345;&#32773;&#12289;&#21453;&#23545;&#32773;&#36824;&#26159;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#12290;&#23427;&#20173;&#28982;&#26159;&#20025;&#40614;&#20154;&#30340;&#19968;&#20010;&#38598;&#32467;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;TV2 &#24076;&#26395;&#35813;&#21095;&#33021;&#22815;&#24110;&#21161;&#20154;&#20204;&#26356;&#22909;&#22320;&#20102;&#35299;&#29579;&#23460;&#23545;&#25105;&#20204;&#20025;&#40614;&#20154;&#30340;&#37325;&#35201;&#24615;&#65292;&#20197;&#21450;&#31038;&#20250;&#21457;&#23637;&#22914;&#20309;&#20197;&#21452;&#21521;&#26041;&#24335;&#20256;&#25773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 19 Jan 2024 22:52:01 +0800</pubDate></item><item><title>&#21704;&#37324;&#29579;&#23376;&#25764;&#22238;&#23545;&#12298;&#26143;&#26399;&#26085;&#37038;&#25253;&#12299;&#20986;&#29256;&#21830;&#30340;&#35837;&#35876;&#25351;&#25511;</title><link>https://www.theguardian.com/uk-news/2024/jan/19/prince-harry-withdraws-libel-claim-against-mail-on-sunday-publisher</link><description>&lt;div&gt;&lt;i&gt;2024-01-19T14:36:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/044e3f794410a0cbccf800d4ab4517e79936666e/0_36_2815_1689/master/2815.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7291a53c2b05debd5d8c03cde9c682db" alt=""&gt;&#21704;&#37324;&#29579;&#23376;&lt;/div&gt;&lt;p&gt;&#33487;&#22622;&#20811;&#26031;&#20844;&#29237;&#21608;&#26085;&#25764;&#22238;&#20102;&#39640;&#31561;&#27861;&#38498;&#23545;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#20986;&#29256;&#21830;&#30340;&#35837;&#35876;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 39 &#23681;&#30340;&#21704;&#37324;&#29579;&#23376;&#22240; 2022 &#24180; 2 &#26376;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#36215;&#35785;&#32852;&#21512;&#25253;&#19994;&#26377;&#38480;&#20844;&#21496; (ANL)&#65292;&#35813;&#25991;&#31456;&#20869;&#23481;&#28041;&#21450;&#20182;&#22312;&#35775;&#38382;&#33521;&#22269;&#26102;&#20915;&#23450;&#25913;&#21464;&#20854;&#20844;&#20849;&#36164;&#21161;&#30340;&#23433;&#20840;&#23433;&#25490;&#21518;&#23545;&#20869;&#25919;&#37096;&#25552;&#20986;&#30340;&#27861;&#24459;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#29237;&#30340;&#24459;&#24072;&#22768;&#31216;&#65292;&#36825;&#20010;&#25925;&#20107;&#8220;&#26088;&#22312;&#20197;&#32824;&#20154;&#21548;&#38395;&#30340;&#25514;&#36766;&#25581;&#31034;&#8221;&#65292;&#27861;&#24237;&#25991;&#20214;&#20013;&#30340;&#20449;&#24687;&#8220;&#19982;&#20182;&#27492;&#21069;&#21457;&#34920;&#30340;&#20851;&#20110;&#20182;&#24895;&#24847;&#22312;&#33521;&#22269;&#20026;&#33258;&#24049;&#21644;&#23478;&#20154;&#25903;&#20184;&#35686;&#23519;&#20445;&#25252;&#36153;&#29992;&#30340;&#20844;&#24320;&#22768;&#26126;&#30456;&#30683;&#30462;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; ANL &#23545;&#36825;&#19968;&#35828;&#27861;&#25552;&#20986;&#36136;&#30097;&#65292;&#35748;&#20026;&#35813;&#25991;&#31456;&#34920;&#36798;&#20102;&#8220;&#35802;&#23454;&#30340;&#24847;&#35265;&#8221;&#65292;&#24182;&#26410;&#23545;&#20182;&#30340;&#22768;&#35465;&#36896;&#25104;&#8220;&#20005;&#37325;&#25439;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&#30340;&#19968;&#39033;&#35009;&#20915;&#20013;&#65292;&#20844;&#29237;&#26410;&#33021;&#39539;&#22238; ANL &#30340;&#8220;&#35802;&#23454;&#24847;&#35265;&#8221;&#65292;&#24182;&#34987;&#36131;&#20196;&#21521;&#20986;&#29256;&#21830;&#25903;&#20184; 48,447 &#33521;&#38225;&#30340;&#24459;&#24072;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20986;&#29256;&#21830;&#30340;&#21457;&#35328;&#20154;&#21608;&#20116;&#35777;&#23454;&#65292;&#21704;&#21033;&#24050;&#32463;&#25764;&#22238;&#20102;&#20182;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;</description><pubDate>Fri, 19 Jan 2024 22:52:01 +0800</pubDate></item></channel></rss>