<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#38543;&#30528; 1 &#26376; 6 &#26085;&#26696;&#20214;&#20316;&#35777;&#25130;&#27490;&#26085;&#26399;&#20020;&#36817;&#65292;&#29305;&#26391;&#26222;&#24708;&#24708;&#22686;&#21152;&#20102;&#26032;&#24459;&#24072; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/jul/20/trump-testimony-january-6-case-biden-epa-us-politics-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T13:16:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/763375a042217f06883acf1df796788259e9d4ae/0_63_7024_4215/master/7024.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1c6af40ac4ec91b575b03768c096a66d" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#20108;&#22312;&#29233;&#33655;&#21326;&#24030;&#38177;&#36798;&#25289;&#30382;&#20857;&#12290;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25209;&#35780;&#27431;&#30431;&#31216;&#31119;&#20811;&#20848;&#32676;&#23707;&#20026;&#8220;&#31119;&#20811;&#20848;&#32676;&#23707;&#8221;</title><link>https://www.theguardian.com/politics/2023/jul/20/rishi-sunak-criticises-eu-for-calling-falkland-islands-islas-malvinas</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T12:58:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7a9e36fe48a74aef7f4944e4cd9ae8580b5cf7a8/162_0_2636_1582/master/2636.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9976cf98590fe1d5ec3586b6d46a41b1" alt=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#22312;&#21776;&#23425;&#34903; 10 &#21495;&#38376;&#21069;&lt;/div&gt;&lt;p&gt;&#22312;&#27431;&#30431;&#20284;&#20046;&#25903;&#25345;&#38463;&#26681;&#24311;&#23545;&#31119;&#20811;&#20848;&#32676;&#23707;&#20351;&#29992;&#30340;&#21517;&#31216;&#21518;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25209;&#35780;&#27431;&#30431;&#8220;&#25514;&#36766;&#20196;&#20154;&#36951;&#25022;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21442;&#21152;&#24067;&#40065;&#22622;&#23572;&#23792;&#20250;&#30340;&#27431;&#30431;&#39046;&#23548;&#20154;&#25903;&#25345;&#38463;&#26681;&#24311;&#25903;&#25345;&#30340;&#19968;&#39033;&#22768;&#26126;&#21518;&#65292;&#21776;&#23425;&#34903;&#20570;&#20986;&#20102;&#21453;&#24212;&#65292;&#35813;&#22768;&#26126;&#20351;&#29992;&#20102;&#39532;&#23572;&#32500;&#32435;&#26031;&#32676;&#23707;&#21644;&#31119;&#20811;&#20848;&#32676;&#23707;&#30340;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#23448;&#19968;&#30452;&#35201;&#27714;&#27431;&#30431;&#8220;&#28548;&#28165;&#8221;&#20854;&#31435;&#22330;&#65292;&#32780;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#21017;&#22312;&#21608;&#20108;&#27431;&#30431;&#39046;&#23548;&#20154;&#19982;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#28023;&#22320;&#21306;&#22269;&#23478;&#39046;&#23548;&#20154;&#30340;&#20250;&#35758;&#19978;&#23601;&#36825;&#19968;&#22768;&#26126;&#36798;&#25104;&#19968;&#33268;&#21518;&#27426;&#21628;&#8220;&#22806;&#20132;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22806;&#20132;&#37096;&#38376;&#27431;&#27954;&#23545;&#22806;&#34892;&#21160;&#32626;&#30340;&#21457;&#35328;&#20154;&#38543;&#21518;&#34920;&#31034;&#65292;&#30001;&#20110;&#27809;&#26377;&#24471;&#21040;&#25104;&#21592;&#22269;&#29702;&#20107;&#20250;&#30340;&#25480;&#26435;&#65292;&#27431;&#30431;&#24182;&#26410;&#25913;&#21464;&#23545;&#26377;&#20105;&#35758;&#32676;&#23707;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#30340;&#23448;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#24635;&#29702;&#30340;&#35266;&#28857;&#26159;&#65292;&#27431;&#30431;&#36136;&#30097;&#31119;&#20811;&#20848;&#32676;&#23707;&#23621;&#27665;&#20915;&#23450;&#33258;&#24049;&#26410;&#26469;&#30340;&#26435;&#21033;&#26159;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#26126;&#30830;&#30340;&#26159;&#65292;&#31119;&#20811;&#20848;&#32676;&#23707;&#26159;&#33521;&#22269;&#30340;&#65292;&#36825;&#26159;&#23707;&#27665;&#33258;&#24049;&#30340;&#36873;&#25321;&#12290;&#27431;&#30431;&#29616;&#22312;&#27491;&#30830;&#22320;&#28548;&#28165;&#65292;&#22312;&#20182;&#20204;&#20196;&#20154;&#36951;&#25022;&#30340;&#25514;&#36766;&#36873;&#25321;&#20043;&#21518;&#65292;&#20182;&#20204;&#22312;&#31119;&#20811;&#20848;&#32676;&#23707;&#19978;&#30340;&#31435;&#22330;&#27809;&#26377;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#21442;&#21152;2013&#24180;&#20844;&#25237;&#30340;99.8%&#23707;&#27665;&#25237;&#31080;&#25903;&#25345;&#20445;&#30041;&#31119;&#20811;&#20848;&#32676;&#23707;&#20316;&#20026;&#33521;&#22269;&#28023;&#22806;&#39046;&#22303;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://ec.europa.eu/commission/presscorner/detail/en/statement_23_3924"&gt;&#27431;&#30431;-&#25289;&#25289;&#20849;&#21516;&#20307;&#23792;&#20250;&#23459;&#35328;&#30340;&#37096;&#20998;&#20869;&#23481;&#25351;&#20986;&lt;/a&gt;&#65306; &lt;strong&gt;&#8220;&lt;/strong&gt;&#20851;&#20110;&#39532;&#23572;&#32500;&#32435;&#26031;&#32676;&#23707;/&#31119;&#20811;&#20848;&#32676;&#23707;&#30340;&#20027;&#26435;&#38382;&#39064;&#65292;&#27431;&#30431;&#27880;&#24847;&#21040;&#25289;&#25289;&#20849;&#21516;&#20307;&#22522;&#20110;&#23545;&#35805;&#21644;&#23562;&#37325;&#22269;&#38469;&#27861;&#22312;&#21644;&#24179;&#35299;&#20915;&#20105;&#31471;&#20013;&#30340;&#37325;&#35201;&#24615;&#30340;&#21382;&#21490;&#31435;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#22806;&#20132;&#37096;&#38271;&#22307;&#22320;&#20122;&#21733;&#183;&#21345;&#33778;&#32599;&#21608;&#19977;&#34920;&#31034;&#65292;&#38463;&#26681;&#24311;&#25919;&#24220;&#24076;&#26395;&#8220;&#22312;&#36825;&#20221;&#22768;&#26126;&#30340;&#22522;&#30784;&#19978;&#8221;&#23601;&#23707;&#23679;&#38382;&#39064;&#8220;&#36827;&#19968;&#27493;&#25193;&#22823;&#23545;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#39033;&#32852;&#21512;&#22768;&#26126;&#26159;&#22269;&#38469;&#31038;&#20250;&#36827;&#19968;&#27493;&#21628;&#21505;&#33521;&#22269;&#21516;&#24847;&#23653;&#34892;&#20854;&#19982;&#38463;&#26681;&#24311;&#24674;&#22797;&#20027;&#26435;&#35848;&#21028;&#30340;&#20041;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;&#24050;&#35201;&#27714;&#27431;&#30431;&#23558;&#31119;&#20811;&#20848;&#32676;&#23707;&#25490;&#38500;&#22312;&#22768;&#26126;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#21608;&#22235;&#25351;&#20986;&#65292;&#38463;&#26681;&#24311;&#23186;&#20307;&#30340;&#25253;&#36947;&#25351;&#20986;&#65292;&#27431;&#30431;&#22362;&#31216;&#20854;&#22312;&#39532;&#23707;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#27809;&#26377;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#33778;&#32599;&#22312;&#25512;&#29305;&#19978;&#25209;&#35780;&#20102;&#35813;&#22269;&#38144;&#37327;&#26368;&#22823;&#30340;&#25253;&#32440;&#12298;&#21495;&#35282;&#25253;&#12299;&#30340;&#25253;&#36947;&#65292;&#31216;&#20854;&#20026;&#35854;&#35328;&#65292;&#24182;&#22362;&#31216;&#38463;&#26681;&#24311;&#22806;&#20132;&#21462;&#24471;&#20102;&#8220;&#24378;&#26377;&#21147;&#30340;&#8221;&#32988;&#21033;&#65292;&#23558;&#36825;&#19968;&#38382;&#39064;&#32435;&#20837;&#20102;&#21452;&#22320;&#21306;&#23459;&#35328;&#20013;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#26364;&#23612;&#26222;&#23572;&#37030;&#22899;&#24615;&#24615;&#20405;&#35270;&#39057;&#26333;&#20809;&#21518;&#65292;&#33707;&#36842;&#21457;&#34920;&#35762;&#35805;</title><link>https://www.theguardian.com/world/2023/jul/20/modi-speaks-out-after-video-of-sexual-assault-on-women-in-manipur-emerges</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T13:14:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1aff841ac91202370b87cd3316bb8f3a68c8d9aa/61_0_5088_3054/master/5088.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=43653d342ec8517491e1c7b517ef304b" alt=""&gt;&#21608;&#22235;&#65292;&#20154;&#20204;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#65292;&#25239;&#35758;&#21360;&#24230;&#19996;&#21271;&#37096;&#26364;&#23612;&#26222;&#23572;&#37030;&#27491;&#22312;&#21457;&#29983;&#30340;&#31181;&#26063;&#20914;&#31361;&#12290;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25171;&#30772;&#20102;&#20182;&#23545;&#26364;&#23612;&#26222;&#23572;&#37030;&#32902;&#34384;&#30340;&#33268;&#21629;&#31181;&#26063;&#20914;&#31361;&#38271;&#36798;&#25968;&#26376;&#30340;&#27785;&#40664;&#65292;&#27492;&#21069;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#22919;&#22899;&#22312;&#25454;&#31216;&#36973;&#21040;&#36718;&#22904;&#20043;&#21069;&#34987;&#33073;&#20809;&#34915;&#26381;&#12289;&#28216;&#34892;&#21644;&#27572;&#25171;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#27969;&#20256;&#30340;&#19968;&#27573;&#35270;&#39057;&#24341;&#21457;&#20102;&#21360;&#24230;&#21508;&#22320;&#30340;&#24868;&#24594;&#65306;&#20004;&#21517;&#26469;&#33258;&#23569;&#25968;&#27665;&#26063;&#24211;&#22522;&#37096;&#33853;&#30340;&#22919;&#22899;&#34987;&#21344;&#22810;&#25968;&#30340;&#26757;&#27888;&#37096;&#33853;&#30340;&#26292;&#24466;&#24378;&#34892;&#33073;&#20809;&#34915;&#26381;&#65292;&#21487;&#20197;&#21548;&#21040;&#26292;&#24466;&#22823;&#21898;&#65306;&#8220;&#22914;&#26524;&#20320;&#19981;&#33073;&#25481;&#34915;&#26381;&#65292;&#25105;&#20204;&#23601;&#26432;&#20102;&#20320;&#12290;&#8221;&#28982;&#21518;&#65292;&#36825;&#20123;&#22919;&#22899;&#34987;&#20844;&#24320;&#29477;&#20149;&#65292;&#24182;&#34987;&#25302;&#21040;&#19968;&#22359;&#30000;&#37326;&#65292;&#25454;&#31216;&#22905;&#20204;&#22312;&#37027;&#37324;&#34987;&#36718;&#22904;&#12290; &lt;/p&gt;&lt;figure data-media-id="5a1b31ed35486a31dcda8e9de05a7f898fdf181a"&gt;&lt;img src="https://media.guim.co.uk/5a1b31ed35486a31dcda8e9de05a7f898fdf181a/0_449_6249_3750/1000.jpg" alt="&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#26032;&#24503;&#37324;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#26032;&#24503;&#37324;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312;&#20116;&#26376;&#21021;&#65292;&#34429;&#28982;&#24456;&#24555;&#23601;&#21521;&#35686;&#26041;&#30331;&#35760;&#65292;&#20294;&#30452;&#21040;&#21608;&#22235;&#65292;&#20063;&#23601;&#26159;&#35270;&#39057;&#30127;&#20256;&#30340;&#31532;&#20108;&#22825;&#65292;&#35686;&#26041;&#25165;&#36910;&#25429;&#20102;&#19968;&#21517;&#23244;&#30097;&#20154;&#12290;&#19968;&#21517;&#21463;&#23475;&#32773;&#22768;&#31216;&#35686;&#26041;&#23558;&#36825;&#20123;&#22919;&#22899;&#20132;&#32473;&#20102;&#26292;&#24466;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#19978;&#21320;&#65292;&#33707;&#36842;&#22312;&#35758;&#20250;&#24320;&#24149;&#24335;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#39318;&#27425;&#23601; Meitei &#37096;&#33853;&#21644; Kuki &#37096;&#33853;&#20043;&#38388;&#30340;&#20914;&#31361;&#21457;&#34920;&#35780;&#35770;&#65292;&#24182;&#34920;&#31034;&#8220;&#25972;&#20010;&#22269;&#23478;&#22240;&#22919;&#22899;&#34989;&#20987;&#20107;&#20214;&#32780;&#33945;&#32670;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/10/foreigners-on-our-own-land-ethnic-clashes-threaten-to-push-indias-manipur-state-into-civil-war"&gt;&#8220;&#25105;&#20204;&#33258;&#24049;&#22303;&#22320;&#19978;&#30340;&#22806;&#22269;&#20154;&#8221;&#65306;&#31181;&#26063;&#20914;&#31361;&#26377;&#21487;&#33021;&#23558;&#21360;&#24230;&#26364;&#23612;&#26222;&#23572;&#37030;&#25512;&#20837;&#20869;&#25112;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#24819;&#21521;&#20840;&#22269;&#20445;&#35777;&#65292;&#20219;&#20309;&#26377;&#32618;&#30340;&#20154;&#37117;&#19981;&#20250;&#24184;&#20813;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23558;&#20381;&#27861;&#37319;&#21462;&#34892;&#21160;&#12290;&#21457;&#29983;&#22312;&#26364;&#23612;&#26222;&#23572;&#37030;&#22899;&#20799;&#36523;&#19978;&#30340;&#20107;&#24773;&#27704;&#36828;&#26080;&#27861;&#21407;&#35845;&#12290;&#24403;&#25105;&#31449;&#22312;&#36825;&#24231;&#27665;&#20027;&#27583;&#22530;&#26049;&#36793;&#26102;&#65292;&#25105;&#30340;&#24515;&#37324;&#20805;&#28385;&#20102;&#30171;&#33510;&#21644;&#24868;&#24594;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#22240;&#23545;&#20914;&#31361;&#20445;&#25345;&#20844;&#24320;&#27785;&#40664;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#36825;&#22330;&#20914;&#31361;&#20110; 5 &#26376;&#21021;&#22312;&#37096;&#33853;&#31038;&#21306;&#20043;&#38388;&#29190;&#21457;&#65292;&#24050;&#36896;&#25104; 140 &#22810;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#23569;&#25968;&#27665;&#26063;&#24211;&#22522;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#29616;&#22312;&#22522;&#26412;&#19978;&#25353;&#29031;&#31181;&#26063;&#21010;&#20998;&#65292;Meitei &#31038;&#21306;&#20301;&#20110;&#23665;&#35895;&#65292;Kuki &#31038;&#21306;&#25511;&#21046;&#30528;&#23665;&#21306;&#12290;&#21452;&#26041;&#37117;&#38598;&#32467;&#20102;&#24179;&#27665;&#37096;&#38431;&#65292;&#32487;&#32493;&#19982;&#25968;&#21315;&#20214;&#34987;&#30423;&#27494;&#22120;&#21457;&#29983;&#26292;&#21147;&#20914;&#31361;&#65292;&#26449;&#24196;&#34987;&#22839;&#20026;&#24179;&#22320;&#65292;&#20845;&#19975;&#22810;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&#21360;&#24230;&#24050;&#21521;&#35813;&#37030;&#37096;&#32626;&#20102;&#25968;&#21315;&#21517;&#27494;&#35013;&#37096;&#38431;&#20197;&#32500;&#25345;&#38215;&#38745;&#65292;&#20294;&#24211;&#22522;&#23569;&#25968;&#27665;&#26063;&#29616;&#22312;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#20026;&#24314;&#31435;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#32780;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#30340;&#19968;&#21517;&#21463;&#23475;&#32773;&#34920;&#31034;&#65292;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#32473;&#22905;&#24102;&#26469;&#20102;&#31934;&#31070;&#21019;&#20260;&#12290;&#22905;&#25551;&#36848;&#20102;&#22905;&#21644;&#20854;&#20182;&#22235;&#20154;&#22914;&#20309;&#36867;&#31163;&#20182;&#20204;&#30340;&#26449;&#24196;&#65292;&#35813;&#26449;&#24196;&#34987;&#26757;&#27888;&#26292;&#24466;&#27927;&#21163;&#24182;&#32437;&#28779;&#65292;&#24403;&#20182;&#20204;&#36973;&#21040;&#21478;&#19968;&#20010;&#26757;&#27888;&#24110;&#27966;&#30340;&#34989;&#20987;&#26102;&#65292;&#35813;&#24110;&#27966;&#38543;&#21518;&#35851;&#26432;&#20102;&#35813;&#32452;&#32455;&#30340;&#20004;&#21517;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#21478;&#19968;&#20010;&#22899;&#23401;&#34987;&#24102;&#36208;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20204;&#21253;&#22260;&#20102;&#25105;&#20204;&#65292;&#35753;&#25105;&#20204;&#33073;&#25481;&#25152;&#26377;&#34915;&#26381;&#12290;&#25105;&#35797;&#22270;&#24691;&#27714;&#20182;&#20204;&#19981;&#35201;&#25171;&#25200;&#25105;&#20204;&#65292;&#20294;&#20182;&#20204;&#35686;&#21578;&#25105;&#20204;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#26381;&#20174;&#20182;&#20204;&#65292;&#25105;&#20204;&#23601;&#20250;&#20687;&#25105;&#20204;&#30340;&#37051;&#23621;&#19968;&#26679;&#34987;&#26432;&#12290;&#25105;&#20570;&#20102;&#20182;&#20204;&#35753;&#25105;&#20570;&#30340;&#20107;&#65292;&#21542;&#21017;&#20182;&#20204;&#20934;&#22791;&#26432;&#20102;&#25105;&#20204;&#12290;&#28982;&#21518;&#20182;&#20204;&#23601;&#24102;&#25105;&#20204;&#28216;&#34892;&#12290;&#30007;&#20154;&#20204;&#35302;&#25720;&#25105;&#30340;&#33016;&#37096;&#21644;&#20840;&#36523;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#34987;&#24102;&#21040;&#38468;&#36817;&#30340;&#19968;&#22359;&#30000;&#22320;&#12290;&#25105;&#19981;&#24819;&#36879;&#38706;&#32454;&#33410;&#65292;&#20294;&#22312;&#37027;&#20043;&#21518;&#25105;&#23601;&#34987;&#35299;&#38599;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#36824;&#24341;&#36215;&#20102;&#26368;&#39640;&#27861;&#38498;&#30340;&#28608;&#28872;&#25209;&#35780;&#65292;&#31216;&#20854;&#8220;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#8221;&#21644;&#8220;&#20005;&#37325;&#30340;&#23466;&#27861;&#22833;&#36133;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#39318;&#24109;&#22823;&#27861;&#23448;&#36798;&#21335;&#36158;&#20122;&#183;&#38065;&#24503;&#25289;&#26970; (Dhananjaya Chandrachud) &#20284;&#20046;&#25209;&#35780;&#25919;&#24220;&#26410;&#33021;&#25511;&#21046;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#23616;&#21183;&#12290; &#8220;&#25105;&#35748;&#20026;&#29616;&#22312;&#26159;&#25919;&#24220;&#30495;&#27491;&#20171;&#20837;&#24182;&#37319;&#21462;&#34892;&#21160;&#30340;&#26102;&#20505;&#20102;&#65292;&#22240;&#20026;&#36825;&#26681;&#26412;&#19981;&#21487;&#25509;&#21463;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#25919;&#24220;&#19981;&#37319;&#21462;&#34892;&#21160;&#65292;&#26368;&#39640;&#27861;&#38498;&#23558;&#20171;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#25919;&#24220;&#30340;&#20854;&#20182;&#37096;&#38271;&#20063;&#35892;&#36131;&#20102;&#36825;&#19968;&#20107;&#20214;&#12290;&#22919;&#22899;&#20107;&#21153;&#37096;&#38271;&#26031;&#22982;&#37324;&#33922;&#183;&#20234;&#25289;&#23612;&#31216;&#20854;&#20026;&#8220;&#24443;&#22836;&#24443;&#23614;&#30340;&#19981;&#20154;&#36947;&#8221;&#65292;&#24182;&#25215;&#35834;&#23558;&#32903;&#20107;&#32773;&#32499;&#20043;&#20197;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#27963;&#21160;&#20154;&#22763;&#25209;&#35780;&#31216;&#65292;&#21457;&#24067;&#22914;&#27492;&#26497;&#31471;&#30340;&#35270;&#39057;&#26159;&#20026;&#20102;&#35753;&#25919;&#24220;&#21644;&#20844;&#20247;&#20851;&#27880;&#35813;&#37030;&#20960;&#20010;&#26376;&#26469;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#22522;&#27963;&#21160;&#20154;&#22763;&#25096;&#20848;&#183;&#21162;&#25289;&#20811; (Golan Nulak) &#34920;&#31034;&#65306;&#8220;&#20004;&#21517;&#24211;&#22522;&#22919;&#22899;&#34987;&#36196;&#36523;&#35064;&#20307;&#28216;&#34903;&#31034;&#20247;&#24182;&#34987;&#24378;&#22904;&#30340;&#28796;&#28909;&#35270;&#39057;&#65292;&#25165;&#38663;&#25788;&#20102;&#19990;&#30028;&#30340;&#33391;&#30693;&#65292;&#35753;&#20154;&#20204;&#30456;&#20449;&#25105;&#20204;&#22312;&#36807;&#21435; 70 &#22825;&#37324;&#25152;&#35828;&#30340;&#35805;&#65292;&#36825;&#26159;&#21487;&#32827;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033; (Steph Catley) &#26377;&#21191;&#27668;&#35299;&#38599;&#28595;&#22823;&#21033;&#20122;&#38431;&#65292;&#24110;&#21161;&#28595;&#22823;&#21033;&#20122;&#22899;&#36275;&#19990;&#30028;&#26479;&#25581;&#24149;&#25112;&#25112;&#32988;&#29233;&#23572;&#20848;&#38431;</title><link>https://www.theguardian.com/football/2023/jul/20/womens-world-cup-2023-australia-republic-of-ireland-group-b-match-report</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T12:09:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9ba0f3087d36a4cc8c0d053cf14ac2a1cb59d405/0_1_3986_2393/master/3986.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=24806801fb8f86da1cb50ef12cd3b7b2" alt=""&gt;&#22312;&#24713;&#23612;&#23545;&#38453;&#29233;&#23572;&#20848;&#30340;&#27604;&#36187;&#20013;&#65292;&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033;&#28857;&#29699;&#24471;&#20998;&#65292;&#24110;&#21161;&#29595;&#33922;&#23572;&#36798;&#38431;&#21462;&#24471;&#39046;&#20808;&#65292;&#28595;&#22823;&#21033;&#20122;&#29699;&#21592;&#20204;&#24198;&#31069;&#12290;&lt;/div&gt;&lt;p&gt;&#27809;&#26377;&#20811;&#23572;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#36825;&#26159;&#21608;&#22235;&#26202;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#22312;&#22899;&#36275;&#19990;&#30028;&#26479;&#25581;&#24149;&#25112;&#20013;&#21382;&#21490;&#24615;&#25112;&#32988;&#29233;&#23572;&#20848;&#38431;&#20256;&#36882;&#20986;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#36187;&#27604;&#39044;&#24819;&#30340;&#26356;&#21152;&#33392;&#38590;&#65292;&#22312;&#38431;&#38271;&#33832;&#22982;&#183;&#31185;&#23572;&lt;a href="https://www.theguardian.com/football/2023/jul/20/matildas-captain-sam-kerr-out-of-world-cup-opening-matches-with-calf-injury"&gt;&#22240;&#23567;&#33151;&#21463;&#20260;&lt;/a&gt;&#32570;&#24109;&#31532;11&#23567;&#26102;&#21518;&#65292;&#28595;&#22823;&#21033;&#20122;&#38431;&#21162;&#21147;&#25171;&#30772;&#29233;&#23572;&#20848;&#24378;&#22823;&#30340;&#38450;&#23432;&#12290;&#20294;&#26367;&#34917;&#38431;&#38271;&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033;&#22312;&#19979;&#21322;&#22330;&#21021;&#26399;&#30340;&#20919;&#38745;&#28857;&#29699;&#36275;&#20197;&#24110;&#21161;&#24713;&#23612;&#21462;&#24471;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/jul/20/matildas-captain-sam-kerr-out-of-world-cup-opening-matches-with-calf-injury"&gt;&#29595;&#33922;&#23572;&#36798;&#38431;&#38431;&#38271;&#33832;&#22982;&#183;&#31185;&#23572;&#22240;&#23567;&#33151;&#21463;&#20260;&#32570;&#24109;&#19990;&#30028;&#26479;&#25581;&#24149;&#25112;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#36825;&#22330;&#27604;&#36187;&#26412;&#26469;&#24212;&#35813;&#26159;&#19968;&#22330;&#24198;&#31069;&#27963;&#21160;&#65292;&#26159;&#36825;&#20123;&#28023;&#23736;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#37325;&#35201;&#36275;&#29699;&#33410;&#26085;&#30340;&#24320;&#22987;&#65292;&#20294;&#31185;&#23572;&#30340;&#32570;&#24109;&#21644;&#19981;&#37027;&#20040;&#32769;&#24335;&#30340;&#34920;&#29616;&#35753;&#29699;&#36855;&#22312;&#31163;&#24320;&#28595;&#22823;&#21033;&#20122;&#20307;&#32946;&#22330;&#26102;&#24515;&#23384;&#20004;&#24863;&#12290;&#29595;&#33922;&#23572;&#36798;&#38431;&#25343;&#21040;&#20102;&#19977;&#20998;&#24182;&#19988;&#38646;&#22833;&#29699;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#19996;&#36947;&#20027;&#36194;&#24471;&#19990;&#30028;&#26479;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#32039;&#24352;&#30340;&#24320;&#22987;&#65292;&#22240;&#20026;&#36825;&#20010;&#22330;&#21512;&#30340;&#37325;&#35201;&#24615;&#12289;&#26399;&#24453;&#30340;&#20154;&#32676;&#21644;&#26368;&#36817;&#30340;&#20260;&#30149;&#28040;&#24687;&#35753;&#20182;&#20204;&#24863;&#21040;&#38663;&#24778;&#12290;&#29595;&#20029;&#183;&#31119;&#21202; (Mary Fowler) &#21462;&#20195;&#31185;&#23572;&#36827;&#20837;&#39318;&#21457;&#38453;&#23481;&#65292;&#25490;&#22312;&#20975;&#29305;&#29747;&#183;&#31119;&#24503; (Caitlin Foord) &#21518;&#38754;&#65292;&#32780;&#20975;&#29305;&#29747;&#183;&#31119;&#24503; (Caitlin Foord) &#22312;&#31185;&#23572;&#32570;&#24109;&#30340;&#24773;&#20917;&#19979;&#39046;&#20808;&#12290;&#20294;&#20004;&#20154;&#37117;&#27809;&#26377;&#31435;&#21363;&#24320;&#28779;&#12290;&#30772;&#32426;&#24405;&#30340; 75,784 &#21517;&#21040;&#22330;&#29699;&#36855;&#26412;&#26469;&#26159;&#20026;&#20102;&#20139;&#21463;&#36825;&#20010;&#21382;&#21490;&#24615;&#30340;&#22812;&#26202;&#65292;&#20294;&#21364;&#24525;&#21463;&#20102;&#32039;&#24352;&#30340;&#24320;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20004;&#25903;&#29699;&#38431;&#36827;&#20837;&#27604;&#36187;&#65292;&#28595;&#22823;&#21033;&#20122;&#38431;&#23637;&#29616;&#20102;&#38256;&#20992;&#33324;&#30340;&#36827;&#25915;&#21160;&#20316;&#65292;&#36825;&#31181;&#36827;&#25915;&#21160;&#20316;&lt;a href="https://www.theguardian.com/football/2023/jul/14/mary-fowler-strike-downs-france-to-send-matildas-to-womens-world-cup-on-a-high"&gt;&#22312;&#19978;&#21608;&#20116;&#23545;&#38453;&#27861;&#22269;&#38431;&#30340;&#36187;&#21069;&#28909;&#36523;&#20013;&lt;/a&gt;&#30475;&#36215;&#26469;&#38750;&#24120;&#21361;&#38505;&#12290;&#21322;&#22330;&#20013;&#27573;&#30340;&#19968;&#27425;&#36827;&#25915;&#20013;&#65292;&#29595;&#33922;&#23572;&#36798;&#38431;&#37325;&#26032;&#22842;&#22238;&#20102;&#21491;&#35282;&#30340;&#25511;&#29699;&#26435;&#12290;&#21345;&#29305;&#37324;&#23068;&#183;&#25096;&#37324;&#65288;Katrina Gorry&#65289;&#27700;&#24179;&#22320;&#23558;&#29699;&#21943;&#21521;&#20844;&#22253;&#23545;&#38754;&#30340;&#21345;&#29305;&#21033;&#65288;Catley&#65289;&#65292;&#21518;&#32773;&#23558;&#29699;&#20998;&#32473;&#20102;&#24038;&#32764;&#30340;&#31119;&#24503;&#65288;Food&#65289;&#12290;&#30504;&#30524;&#38388;&#65292;&#29699;&#38431;&#24050;&#32463;&#36305;&#36941;&#20102;&#25972;&#20010;&#29699;&#22330;&#8212;&#8212;&#29595;&#33922;&#23572;&#36798;&#38431;&#27492;&#26102;&#27491;&#22788;&#20110;&#21453;&#20987;&#30340;&#26368;&#20339;&#29366;&#24577;&#12290; &lt;/p&gt;&lt;figure data-media-id="1399f7c3c9bad3c974a3ed6805f5fa25c67cf428"&gt;&lt;img src="https://media.guim.co.uk/1399f7c3c9bad3c974a3ed6805f5fa25c67cf428/0_0_3748_2455/1000.jpg" alt="&#33832;&#22982;&#183;&#31185;&#23572;&#22312;&#24713;&#23612;&#24320;&#29699;&#21069;&#12290;" width="1000" height="655"&gt;&lt;figcaption&gt;&lt;span&gt;&#33832;&#22982;&#183;&#31185;&#23572;&#22312;&#24713;&#23612;&#24320;&#29699;&#21069;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21345;&#26757;&#20262;&#183;&#26031;&#23486;&#22622;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#19982;&#27861;&#22269;&#19981;&#21516;&#30340;&#26159;&#65292;&#29233;&#23572;&#20848;&#28385;&#36275;&#20110;&#22352;&#19979;&#26469;&#21560;&#25910;&#28595;&#22823;&#21033;&#20122;&#30340;&#21387;&#21147;&#8212;&#8212;&#19977;&#21517;&#20013;&#21518;&#21355;&#12289;&#20004;&#21517;&#36793;&#21518;&#21355;&#21644;&#20004;&#21517;&#38450;&#23432;&#22411;&#20013;&#22330;&#21560;&#25910;&#20102;&#29595;&#33922;&#23572;&#36798;&#38431;&#30340;&#21069;&#38155;&#36816;&#21160;&#12290;&#23458;&#38431;&#20973;&#20511;&#36523;&#20307;&#21147;&#27668;&#23558;&#27604;&#36187;&#24102;&#21040;&#20102;&#19996;&#36947;&#20027;&#38754;&#21069;&#8212;&#8212;&#20013;&#22330;&#22823;&#24072;&#20025;&#23612;&#26031;&#183;&#22885;&#27801;&#21033;&#25991;&#22240;&#22312;&#21322;&#22330;&#21518;&#27573;&#30340;&#36807;&#24230;&#21162;&#21147;&#32780;&#33719;&#24471;&#40644;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27809;&#26377;&#36827;&#25915;&#23545;&#25163;&#21019;&#36896;&#30340;&#31354;&#38388;&#65292;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#24456;&#38590;&#21019;&#36896;&#20219;&#20309;&#30495;&#27491;&#30340;&#26426;&#20250;&#12290;&#22312;&#27969;&#30021;&#30340;&#36275;&#29699;&#20256;&#29699;&#20013;&#65292;&#20598;&#23572;&#20250;&#32570;&#23569;&#26368;&#21518;&#30340;&#35302;&#29699;&#8212;&#8212;&#31119;&#21202;&#21644;&#31119;&#24503;&#37117;&#27809;&#26377;&#22312;&#36827;&#25915;&#19977;&#21306;&#21457;&#25381;&#33258;&#24049;&#30340;&#20316;&#29992;&#12290;&#22312;&#29305;&#21035;&#32477;&#26395;&#30340;&#26102;&#21051;&#65292;&#29699;&#38431;&#35785;&#35832;&#38271;&#20256;&#36275;&#29699;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#31185;&#23572;&#30340;&#31354;&#20013;&#23041;&#32961;&#65292;&#19968;&#21495;&#36335;&#32447;&#30340;&#36827;&#25915;&#23601;&#27627;&#26080;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21322;&#22330;&#19968;&#24320;&#22987;&#65292;&#22909;&#36816;&#38477;&#20020;&#20102;&#12290;&#22312;&#24038;&#32764;&#36827;&#25915;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#29595;&#33922;&#23572;&#36798;&#38431;&#23558;&#29699;&#31227;&#33267;&#20013;&#36335;&#12290;&#20975;&#25289;&#183;&#24211;&#23612;-&#20811;&#32599;&#26031;&#23558;&#29699;&#20256;&#32473;&#20914;&#19978;&#26469;&#30340;&#28023;&#33673;&#183;&#25289;&#32034;&#65292;&#21518;&#32773;&#34987;&#29233;&#23572;&#20848;&#35028;&#32654;&#22269;&#20013;&#22330;&#29699;&#21592;&#29595;&#20029;&#33678;&#183;&#33293;&#29926;&#25318;&#20303;&#12290;&#24052;&#35199;&#35009;&#21028;&#33406;&#36842;&#23068;&#183;&#38463;&#23572;&#32500;&#26031;&#27809;&#26377;&#29369;&#35947;&#65292;&#31435;&#21363;&#25351;&#21521;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#21033;&#38431;&#38271;&#32937;&#36127;&#30528;&#25972;&#20010;&#22269;&#23478;&#30340;&#37325;&#25285;&#65292;&#23558;&#29699;&#25918;&#22312;&#20102;&#30333;&#28857;&#19978;&#12290;&#28982;&#21518;&#22905;&#31561;&#21834;&#31561;&#21834;&#12290;&#28595;&#22823;&#21033;&#20122;&#20307;&#32946;&#22330;&#23631;&#20303;&#21628;&#21560;&#20284;&#20046;&#24050;&#32463;&#36807;&#21435;&#20102;&#24456;&#38271;&#26102;&#38388;&#12290;&#20182;&#20204;&#19981;&#24517;&#25285;&#24515;&#65306;&#21345;&#29305;&#21033;&#20919;&#38745;&#22320;&#23558;&#28857;&#29699;&#32602;&#36807;&#32771;&#29305;&#23612;&#183;&#24067;&#40065;&#26031;&#21335;&#24182;&#36827;&#20837;&#29233;&#23572;&#20848;&#32593;&#12290; &lt;/p&gt;&lt;figure data-media-id="016b6a48e2ce63b00d4328d76dd6fced574260d3"&gt;&lt;img src="https://media.guim.co.uk/016b6a48e2ce63b00d4328d76dd6fced574260d3/0_283_4242_2545/1000.jpg" alt="&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033; (Steph Catley) &#32602;&#29699;&#21629;&#20013;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033; (Steph Catley) &#32602;&#29699;&#21629;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21345;&#26757;&#20262;&#183;&#26031;&#23486;&#22622;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20010;&#28857;&#29699;&#35753;&#29595;&#33922;&#23572;&#36798;&#38431;&#20805;&#28385;&#20102;&#27963;&#21147;&#65292;&#19981;&#20037;&#20043;&#21518;&#31119;&#21202;&#20960;&#20046;&#23558;&#20248;&#21183;&#25193;&#22823;&#20102;&#19968;&#20493;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#29233;&#23572;&#20848;&#38431;&#20027;&#25945;&#32451;&#32500;&#25289;&#183;&#40077;&#65288;Vera Pauw&#65289;&#27966;&#20986;&#20004;&#21517;&#26367;&#34917;&#29699;&#21592;&#65292;&#33406;&#27604;&#183;&#25289;&#37329;&#65288;Abbie Larkin&#65289;&#21644;&#38706;&#35199;&#183;&#22862;&#22240;&#65288;Lucy Quinn&#65289;&#21462;&#20195;&#20102;&#25215;&#35748;&#28857;&#29699;&#30340;&#33293;&#29926;&#65288;Sheva&#65289;&#21644;&#35199;&#23612;&#24503;&#183;&#27861;&#38647;&#21033;&#65288;Sinead Farrelly&#65289;&#12290;&#36215;&#21021;&#23427;&#22863;&#25928;&#20102;&#65292;&#21183;&#22836;&#36716;&#21521;&#29233;&#23572;&#20848;&#38431;&#8212;&#8212;&#22905;&#20204;&#22312;&#22899;&#36275;&#19990;&#30028;&#26479;&#39318;&#31168;&#20013;&#34920;&#29616;&#24471;&#24456;&#33521;&#21191;&#12290;&#20294;&#38543;&#30528;&#27604;&#36187;&#30340;&#36827;&#34892;&#65292;&#29595;&#33922;&#23572;&#36798;&#19968;&#23478;&#21448;&#24674;&#22797;&#20102;&#24179;&#38745;&#12290;&#26367;&#34917;&#20986;&#22330;&#30340;&#33406;&#31859;&#20029;&#183;&#33539;&#183;&#22467;&#26684;&#33945;&#24503;&#65288;Emily van Egmond&#65289;&#30340;&#21152;&#20837;&#24110;&#21161;&#20102;&#28595;&#22823;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/live/2023/jul/20/matildas-vs-ireland-live-womens-world-cup-2023-australia-updates-score-aus-v-republic-of-ire-group-b-kick-off-start-time-scores-football-soccer-fifa-wwc-latest-news"&gt;&#28595;&#22823;&#21033;&#20122; 1-0 &#29233;&#23572;&#20848;&#20849;&#21644;&#22269;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; B &#32452; &#8211; &#29616;&#22330;&#21453;&#24212;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27604;&#36187;&#36827;&#20837;&#20260;&#20572;&#34917;&#26102;&#38454;&#27573;&#65292;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#25340;&#21629;&#38450;&#23432;&#65292;&#36825;&#19982;&#36187;&#21069;&#39044;&#24819;&#30340;&#19990;&#30028;&#26479;&#39318;&#31168;&#30340;&#32479;&#27835;&#21147;&#30456;&#21435;&#29978;&#36828;&#12290;&#20294;&#29233;&#23572;&#20848;&#38431;&#26410;&#33021;&#21033;&#29992;&#36825;&#19968;&#28857;&#65292;&#27604;&#36187;&#20197;&#20975;&#29305;&#21033;&#30340;&#28857;&#29699;&#32467;&#26463;&#65292;&#36825;&#26159;&#20004;&#38431;&#20043;&#38388;&#30340;&#21807;&#19968;&#21306;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#20307;&#32946;&#22330;&#30340;&#30475;&#21488;&#19978;&#65292;&#22312;&#25317;&#25380;&#30340;&#20154;&#32676;&#20013;&#65288;&#36825;&#26159;&#29595;&#33922;&#23572;&#36798;&#26031;&#22312;&#20027;&#22330;&#20030;&#34892;&#30340;&#27604;&#36187;&#26377;&#21490;&#20197;&#26469;&#20154;&#25968;&#26368;&#22810;&#30340;&#19968;&#27425;&#65289;&#65292;&#20960;&#21517;&#29699;&#36855;&#39640;&#20030;&#30528;&#27178;&#24133;&#12290;&#19978;&#38754;&#21360;&#30528;&#28595;&#22823;&#21033;&#20122;&#36275;&#29699;&#20043;&#29238;&#32422;&#32752;&#23612;&#183;&#27779;&#20262;&#30340;&#35805;&#12290; 2004 &#24180;&#65292;&#22312;&#20182;&#21435;&#19990;&#21069;&#20960;&#21608;&#65292;&#36825;&#20301;&#21069;&#29699;&#21592;&#12289;&#25945;&#32451;&#12289;&#31649;&#29702;&#20154;&#21592;&#21644;&#35780;&#35770;&#21592;&#34987;&#38382;&#21450;&#20182;&#30340;&#36951;&#20135;&#12290;&#27779;&#20262;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#33021;&#22815;&#23545;&#28595;&#22823;&#21033;&#20122;&#36275;&#29699;&#30340;&#20247;&#22810;&#25209;&#35780;&#32773;&#35828;&#8220;&#25105;&#26089;&#23601;&#21578;&#35785;&#36807;&#20320;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26412;&#22303;&#20030;&#34892;&#30340;&#19990;&#30028;&#26479;&#65292;&#21019;&#32426;&#24405;&#30340;&#35266;&#20247;&#20154;&#25968;&#65292;&#19968;&#25903;&#21487;&#20197;&#21512;&#27861;&#36194;&#24471;&#27604;&#36187;&#30340;&#22269;&#23478;&#38431;&#12290;&#27779;&#20262;&#21578;&#35785;&#25105;&#20204;&#65292;&#36825;&#20010;&#22269;&#23478;&#30340;&#35768;&#22810;&#22899;&#36275;&#20808;&#39537;&#20063;&#26159;&#22914;&#27492;&#8212;&#8212;&#37027;&#20123;&#33457;&#38065;&#21442;&#21152;&#26089;&#26399;&#22269;&#38469;&#27604;&#36187;&#30340;&#29699;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#65292;&#33258;&#24049;&#28165;&#27927;&#29699;&#34915;&#65292;&#26368;&#36817;&#36824;&#20026;&#20105;&#21462;&#21516;&#24037;&#21516;&#37228;&#32780;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#32039;&#24352;&#65292;&#24456;&#32039;&#24352;&#65292;&#27809;&#26377;&#31185;&#23572;&#12290;&#20294;&#21608;&#22235;&#65292;&#29595;&#33922;&#23572;&#36798;&#19968;&#23478;&#21019;&#36896;&#20102;&#21382;&#21490;&#8212;&#8212;&#27491;&#22914;&#25152;&#26377;&#20043;&#21069;&#26469;&#36807;&#30340;&#20154;&#21578;&#35785;&#25105;&#20204;&#30340;&#37027;&#26679;&#65292;&#20182;&#20204;&#20250;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 20:22:01 +0800</pubDate></item><item><title>&#26397;&#40092;&#27809;&#26377;&#23545;&#36234;&#36807;&#36793;&#22659;&#30340;&#32654;&#22269;&#22763;&#20853;&#20570;&#20986;&#22238;&#24212;</title><link>https://www.theguardian.com/world/2023/jul/20/north-korea-not-responding-travis-king-us-soldier-bolted-across-border</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T11:49:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a4c56493393b0b6fe91b758d752938f0a5934f0f/0_63_892_535/master/892.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=199f399e0b51845c07b6c0c7fc443afb" alt=""&gt;&#32654;&#22269;&#38470;&#20891;&#22763;&#20853;&#29305;&#25289;&#32500;&#26031;&#183;&#37329;&lt;/div&gt;&lt;p&gt;&#26397;&#40092;&#27809;&#26377;&#22238;&#24212;&#32654;&#22269;&#35797;&#22270;&#35752;&#35770;&#19968;&#21517;&#20914;&#36807;&#20840;&#21103;&#27494;&#35013;&#30340;&#36793;&#22659;&#30340;&#32654;&#22269;&#22763;&#20853;&#30340;&#38382;&#39064;&#65292;&#22312;&#20891;&#20107;&#23616;&#21183;&#39640;&#24230;&#32039;&#24352;&#12289;&#27807;&#36890;&#28192;&#36947;&#19981;&#27963;&#36291;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#21517;&#22763;&#20853;&#36805;&#36895;&#33719;&#37322;&#30340;&#21069;&#26223;&#23578;&#19981;&#26126;&#26391;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#25289;&#32500;&#26031;&#183;&#37329; (Travis King) &#22240;&#34989;&#20987;&#32618;&#22312;&#38889;&#22269;&#26381;&#21009;&#23436;&#27605;&#65292;&#26412;&#24212;&#21069;&#24448;&#24503;&#20811;&#33832;&#26031;&#24030;&#24067;&#21033;&#26031;&#22561; (Fort Bliss)&#65292;&#21608;&#20108;&lt;a href="https://www.theguardian.com/world/2023/jul/18/us-citizen-crosses-border-from-south-korea-into-north-korea"&gt;&#65292;&#20182;&#22312;&#36793;&#22659;&#26449;&#24196;&#26495;&#38376;&#24215;&#36827;&#34892;&#27665;&#38388;&#26053;&#34892;&#26102;&#24847;&#22806;&#25758;&#20837;&#26397;&#40092;&lt;/a&gt;&#12290;&#20182;&#26159;&#36817;&#20116;&#24180;&#26469;&#31532;&#19968;&#20301;&#34987;&#26397;&#40092;&#20851;&#25276;&#30340;&#24050;&#30693;&#32654;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26152;&#22825;&#65292;&#20116;&#35282;&#22823;&#27004;&#19982;&#26397;&#40092;&#20154;&#27665;&#20891;&#30340;&#21516;&#34892;&#36827;&#34892;&#20102;&#25509;&#35302;&#12290;&#25105;&#30340;&#29702;&#35299;&#26159;&#65292;&#36825;&#20123;&#27807;&#36890;&#23578;&#26410;&#24471;&#21040;&#31572;&#22797;&#65292;&#8221;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#21608;&#19977;&#22312;&#21326;&#30427;&#39039;&#23545;&#35760;&#32773;&#34920;&#31034;&#12290; &lt;/p&gt;&lt;figure data-media-id="172256e6d933f978ed1148e596262ab3884c09e3"&gt;&lt;img src="https://media.guim.co.uk/172256e6d933f978ed1148e596262ab3884c09e3/0_216_3280_1968/1000.jpg" alt="&#19968;&#32676;&#28216;&#23458;&#31449;&#22312;&#38889;&#22269;&#22369;&#24030;&#24066;&#26495;&#38376;&#24215;&#30340;&#19968;&#20010;&#36793;&#22659;&#31449;&#38468;&#36817;&#12290;&#36825;&#24352;&#29031;&#29255;&#25293;&#25668;&#21518;&#19981;&#20037;&#65292;&#31359;&#30528;&#28145;&#34013;&#33394;&#34924;&#34923;&#12289;&#25140;&#30528;&#24125;&#23376;&#30340;&#29305;&#25289;&#32500;&#26031;&#183;&#37329; (Travis King) &#29378;&#22868;&#36807;&#36793;&#22659;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#32676;&#28216;&#23458;&#31449;&#22312;&#38889;&#22269;&#22369;&#24030;&#24066;&#26495;&#38376;&#24215;&#30340;&#19968;&#20010;&#36793;&#22659;&#31449;&#38468;&#36817;&#12290;&#36825;&#24352;&#29031;&#29255;&#25293;&#25668;&#21518;&#19981;&#20037;&#65292;&#31359;&#30528;&#28145;&#34013;&#33394;&#34924;&#34923;&#12289;&#25140;&#30528;&#24125;&#23376;&#30340;&#29305;&#25289;&#32500;&#26031;&#183;&#37329; (Travis King) &#29378;&#22868;&#36807;&#36793;&#22659;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#33678;&#25289;&#183;&#31616;&#183;&#33713;&#26031;&#21033;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31859;&#21202;&#34920;&#31034;&#65292;&#30333;&#23467;&#12289;&#20116;&#35282;&#22823;&#27004;&#21644;&#22269;&#21153;&#38498;&#27491;&#22312;&#20849;&#21516;&#21162;&#21147;&#25910;&#38598;&#26377;&#20851;&#37329;&#30340;&#20581;&#24247;&#21644;&#19979;&#33853;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#36234;&#22659;&#30340;&#21160;&#26426;&#23578;&#19981;&#28165;&#26970;&#12290;&#21442;&#21152;&#21516;&#19968;&#27425;&#24179;&#27665;&#26053;&#34892;&#30340;&#19968;&#21517;&#30446;&#20987;&#32773;&#34920;&#31034;&#65292;&#22905;&#26368;&#21021;&#20197;&#20026;&#20182;&#30340;&#20914;&#21050;&#26159;&#26576;&#31181;&#29305;&#25216;&#65292;&#30452;&#21040;&#22905;&#21548;&#21040;&#19968;&#21517;&#27491;&#22312;&#24033;&#36923;&#30340;&#32654;&#22269;&#22763;&#20853;&#22823;&#21898;&#20854;&#20182;&#20154;&#35797;&#22270;&#38459;&#27490;&#20182;&#12290;&#20294;&#37329;&#22312;&#20960;&#31186;&#38047;&#20869;&#23601;&#36328;&#36234;&#20102;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; 23 &#23681;&#30340;&#37329;&#22312;&#38889;&#22269;&#25285;&#20219;&#31532;&#19968;&#35013;&#30002;&#24072;&#30340;&#39569;&#20853;&#20390;&#23519;&#20853;&#12290;&#22312;&#38889;&#22269;&#34987;&#23450;&#32618;&#21518;&#65292;&#20182;&#21487;&#33021;&#20250;&#34987;&#24320;&#38500;&#20891;&#38431;&#65292;&#24182;&#38754;&#20020;&#20854;&#20182;&#28508;&#22312;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/19/us-soldier-north-korea-border-travis-king"&gt;&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#22763;&#20853;&#22312;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#26397;&#40092;&#26102;&#22823;&#31505;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#33719;&#24471;&#30340;&#21028;&#20915;&#35760;&#24405;&#26174;&#31034;&#65292;&#20170;&#24180; 2 &#26376;&#65292;&#39318;&#23572;&#19968;&#23478;&#27861;&#38498;&#22240;&#21435;&#24180; 10 &#26376;&#22312;&#39318;&#23572;&#34989;&#20987;&#19968;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#20154;&#24182;&#25439;&#22351;&#19968;&#36742;&#35686;&#36710;&#32780;&#23545;&#20182;&#22788;&#20197; 500 &#19975;&#38889;&#20803;&#65288;3,950 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&#35009;&#20915;&#31216;&#65292;&#37329;&#36824;&#34987;&#25351;&#25511;&#22312;&#39318;&#23572;&#19968;&#23478;&#22812;&#24635;&#20250;&#27572;&#25171;&#19968;&#21517;&#30007;&#23376;&#65292;&#20294;&#27861;&#38498;&#39539;&#22238;&#20102;&#36825;&#19968;&#25351;&#25511;&#65292;&#22240;&#20026;&#21463;&#23475;&#32773;&#19981;&#24076;&#26395;&#37329;&#21463;&#21040;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#37329;&#26159;&#22914;&#20309;&#24230;&#36807;&#20174;&#21608;&#19968;&#31163;&#24320;&#26426;&#22330;&#21040;&#21608;&#20108;&#21442;&#21152;&#26495;&#38376;&#24215;&#20043;&#26053;&#30340;&#36825;&#20960;&#20010;&#23567;&#26102;&#30340;&#12290;&#24403;&#20182;&#27809;&#26377;&#25353;&#39044;&#26399;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#19979;&#39134;&#26426;&#26102;&#65292;&#32654;&#20891;&#24847;&#35782;&#21040;&#20182;&#22833;&#36394;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#27492;&#21069;&#26366;&#25304;&#25276;&#36807;&#19968;&#20123;&#22240;&#21453;&#22269;&#23478;&#12289;&#38388;&#35853;&#21644;&#20854;&#20182;&#25351;&#25511;&#32780;&#34987;&#25429;&#30340;&#32654;&#22269;&#20154;&#12290;&#20294;&lt;a href="https://www.theguardian.com/world/2018/nov/16/north-korea-expels-us-citizen-lawrence-bruce-byron"&gt;&#33258; 2018 &#24180;&#26397;&#40092;&#39537;&#36880;&#32654;&#22269;&#20154;&#24067;&#40065;&#26031;&#183;&#25308;&#20262;&#183;&#27931;&#20262;&#26031;&lt;/a&gt;&#20197;&#26469;&#65292;&#25454;&#24713;&#27809;&#26377;&#20854;&#20182;&#32654;&#22269;&#20154;&#34987;&#25304;&#30041;&#12290;&#20919;&#25112;&#26399;&#38388;&#65292;&#23569;&#25968;&#36867;&#24448;&#26397;&#40092;&#30340;&#32654;&#22269;&#22763;&#20853;&#21518;&#26469;&#20986;&#29616;&#22312;&#26397;&#40092;&#30340;&#23459;&#20256;&#29255;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26397;&#40092;&#19981;&#20250;&#8216;&#25235;&#25429;&#24182;&#37322;&#25918;&#8217;&#36234;&#22659;&#32773;&#65292;&#22240;&#20026;&#20854;&#22269;&#20869;&#27861;&#24459;&#20005;&#26684;&#65292;&#24182;&#24076;&#26395;&#38459;&#27490;&#22806;&#26469;&#32773;&#36829;&#21453;&#36825;&#20123;&#27861;&#24459;&#12290;&#28982;&#32780;&#65292;&#37329;&#27663;&#25919;&#26435;&#27809;&#26377;&#21160;&#21147;&#38271;&#26399;&#25187;&#30041;&#19968;&#21517;&#32654;&#22269;&#20844;&#27665;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#21487;&#33021;&#20250;&#24102;&#26469;&#36131;&#20219;&#65292;&#8221;&#39318;&#23572;&#26792;&#33457;&#22823;&#23398;&#25945;&#25480;&#33713;&#22827;-&#22467;&#37324;&#20811;&#183;&#20234;&#26031;&#21033;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#19987;&#23478;&#34920;&#31034;&#65292;&#26397;&#40092;&#19981;&#22826;&#21487;&#33021;&#36731;&#26131;&#36963;&#36820;&#37329;&#65292;&#22240;&#20026;&#20182;&#26159;&#19968;&#21517;&#26174;&#28982;&#33258;&#24895;&#36867;&#24448;&#26397;&#40092;&#30340;&#22763;&#20853;&#65292;&#23613;&#31649;&#22312;&#32654;&#22269;&#27966;&#36963;&#39640;&#35843;&#20195;&#34920;&#22242;&#21069;&#24448;&#24179;&#22756;&#20197;&#30830;&#20445;&#20182;&#20204;&#30340;&#33258;&#30001;&#21518;&#65292;&#35768;&#22810;&#20197;&#21069;&#34987;&#25304;&#30041;&#30340;&#32654;&#22269;&#24179;&#27665;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#26397;&#40092;&#26366;&#22312; 1950-53 &#24180;&#26397;&#40092;&#25112;&#20105;&#20013;&#20132;&#25112;&#65292;&#20294;&#33267;&#20170;&#20173;&#27809;&#26377;&#22806;&#20132;&#20851;&#31995;&#12290;&#29790;&#20856;&#22312;&#36807;&#21435;&#30340;&#26696;&#20214;&#20013;&#20026;&#32654;&#22269;&#20154;&#25552;&#20379;&#20102;&#39046;&#20107;&#26381;&#21153;&#65292;&#20294;&#25454;&#25253;&#36947;&#65292;&#33258;&#20174;&#26397;&#40092;&#22312;Covid-19&#22823;&#27969;&#34892;&#24320;&#22987;&#26102;&#19979;&#20196;&#22806;&#22269;&#20154;&#31163;&#24320;&#35813;&#22269;&#20197;&#26469;&#65292;&#29790;&#20856;&#22806;&#20132;&#20154;&#21592;&#36824;&#27809;&#26377;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#25105;&#20204;&#22269;&#21153;&#38498;&#24050;&#32463;&#19982;&#38889;&#22269;&#21644;&#29790;&#20856;&#30340;&#21516;&#34892;&#65292;&#21253;&#25324;&#21326;&#30427;&#39039;&#30340;&#21516;&#34892;&#36827;&#34892;&#20102;&#25509;&#35302;&#65292;&#8221;&#31859;&#21202;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#20840;&#27827;&#22317;&#21608;&#22235;&#34920;&#31034;&#65292;&#38889;&#22269;&#22269;&#38450;&#37096;&#27491;&#22312;&#19982;&#32654;&#22269;&#39046;&#23548;&#30340;&#39547;&#38889;&#22269;&#32852;&#21512;&#22269;&#21496;&#20196;&#37096;&#20998;&#20139;&#30456;&#20851;&#20449;&#24687;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#26397;&#40092;&#19982;&#32654;&#22269;&#25110;&#38889;&#22269;&#20043;&#38388;&#27809;&#26377;&#24050;&#30693;&#30340;&#27963;&#36291;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#19968;&#30452;&#22312;&#21152;&#24378;&#23545;&#32654;&#22269;&#26368;&#36817;&#21152;&#24378;&#23545;&#38889;&#22269;&#23433;&#20840;&#25215;&#35834;&#30340;&#25209;&#35780;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#22235;&#21313;&#24180;&#26469;&#39318;&#27425;&#22312;&#38889;&#22269;&#37096;&#32626;&#20102;&#19968;&#33368;&#26680;&#28508;&#33351;&#12290;&#26397;&#40092;&#38543;&#21518;&#35797;&#23556;&#20102;&#20004;&#26522;&#23548;&#24377;&#65292;&#20854;&#23556;&#31243;&#21487;&#33021;&#20250;&#25915;&#20987;&#32654;&#22269;&#28508;&#33351;&#20572;&#38752;&#30340;&#38889;&#22269;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#36825;&#21517;&#22763;&#20853;&#21487;&#33021;&#22240;&#27861;&#24459;&#38382;&#39064;&#21644;&#21487;&#33021;&#34987;&#20891;&#38431;&#24320;&#38500;&#32780;&#24863;&#21040;&#19981;&#30693;&#25152;&#25514;&#12290;&#20182;&#20204;&#24418;&#23481;&#20182;&#26159;&#19968;&#20010;&#23433;&#38745;&#30340;&#29420;&#34892;&#32773;&#65292;&#19981;&#21917;&#37202;&#20063;&#19981;&#25277;&#28895;&#65292;&#21916;&#27426;&#38405;&#35835;&#22307;&#32463;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 19:52:02 +0800</pubDate></item><item><title>&#24555;&#39184;&#26381;&#35013;&#31454;&#26631;&#25112;&#20877;&#36215;&#21152;&#25343;&#22823;&#38646;&#39135;&#26087;&#20167;</title><link>https://www.theguardian.com/world/2023/jul/20/donair-costume-canada-snack-pita-meat-controversy</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T10:30:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3d6f15deceb153aac9c25afef5ce74322ab37523/0_150_640_384/master/640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=db6c241a1bee92af0db865ae7fcb287c" alt=""&gt;&#35813;&#26381;&#35013;&#38271; 56 &#33521;&#23544;&#65292;&#37197;&#26377;&#38134;&#33394;&#32039;&#36523;&#34915;&#65292;&#21576;&#29616;&#20986;&#8220;&#27491;&#23447;&#30340;&#38177;&#31636;&#22806;&#35266;&#8221;&#8212;&#8212;&#36825;&#26159;&#23545;&#32431;&#31929;&#20027;&#20041;&#32773;&#30340;&#33268;&#25964;&#65292;&#20182;&#20204;&#22362;&#25345;&#35748;&#20026;&#25424;&#36192;&#31036;&#29289;&#22312;&#19978;&#33756;&#26102;&#24517;&#39035;&#29992;&#31636;&#32440;&#21253;&#35065;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#21313;&#24180;&#30340;&#26576;&#20010;&#26102;&#20505;&#65292;&#21152;&#25343;&#22823;&#38463;&#23572;&#20271;&#22612;&#30465;&#36141;&#20080;&#20102;&#19968;&#22871;&#26381;&#35013;&#65292;&#21253;&#25324;&#38134;&#33394;&#36830;&#36523;&#35044;&#21644;&#26665;&#26665;&#22914;&#29983;&#30340;&#24040;&#22411;&#32905;&#39301;&#30382;&#22612;&#39292;&#25551;&#32472;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#30465;&#25919;&#24220;&#20915;&#23450;&#22312;&#32593;&#19978;&#25293;&#21334;&#20013;&#20986;&#21806;&#36825;&#23478;&#20844;&#21496;&#65292;&#36825;&#20877;&#27425;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#36825;&#31181;&#28145;&#22812;&#23567;&#21507;&#30340;&#27491;&#30830;&#37197;&#26041;&#30340;&#38271;&#26399;&#20105;&#25191;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 14 &#26085;&#65292;&#35813;&#30465;&#22312;&#20854;&#21097;&#20313;&#36164;&#20135;&#32593;&#31449;&#19978;&#21015;&#20986;&#20102;&#19968;&#22871;&#24453;&#21806;&#30340;&#8220; &lt;a href="https://surplus.gov.ab.ca/OA/ItemDetail.aspx?AuctionID=43311"&gt;Donair &#26381;&#35013;&#8221;&lt;/a&gt; &#65292;&#26049;&#36793;&#36824;&#26377;&#19981;&#38656;&#35201;&#30340;&#30005;&#33041;&#25171;&#21360;&#26426;&#12289;&#21307;&#38498;&#30149;&#24202;&#21644;&#27809;&#25910;&#30340;&#38647;&#36798;&#25506;&#27979;&#22120;&#12290;&#35813;&#24086;&#23376;&#25351;&#20986;&#65292;&#35813;&#35013;&#22791;&#20284;&#20046;&#22788;&#20110;&#8220;&#33391;&#22909;&#8221;&#29366;&#24577;&#65288;&#23613;&#31649;&#24067;&#28385;&#28784;&#23576;&#65289;&#65292;&#20294;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#8220;&#25972;&#20307;&#36816;&#34892;&#29366;&#20917;&#8221;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt; Donairs &#26159;&#21152;&#25343;&#22823;&#29305;&#26377;&#30340;&#19968;&#31181;&#28900;&#32905;&#20018;&#65292;&#30001;&#20999;&#25104;&#34180;&#29255;&#30340;&#20116;&#39321;&#29275;&#32905;&#25918;&#22312;&#30382;&#22612;&#39292;&#19978;&#65292;&#19978;&#38754;&#25746;&#19978;&#35199;&#32418;&#26623;&#21644;&#27915;&#33905;&#12290; 20 &#19990;&#32426; 70 &#24180;&#20195;&#65292;&#24076;&#33098;&#31227;&#27665;&#22312;&#26032;&#26031;&#31185;&#33293;&#30465;&#21704;&#21033;&#27861;&#20811;&#26031;&#24320;&#21457;&#20102;&#36825;&#27454;&#21152;&#25343;&#22823;&#21464;&#31181;&#65292;&#28107;&#19978;&#28860;&#20083;&#21046;&#25104;&#30340;&#29980;&#37233;&#12290; &lt;/p&gt;&lt;figure data-media-id="bcd670ab876f20dd2271631b9932cdd84075079f"&gt;&lt;img src="https://media.guim.co.uk/bcd670ab876f20dd2271631b9932cdd84075079f/0_0_640_853/375.jpg" alt="&#26381;&#35013;&#30340;&#20840;&#36523;&#29031;&#29255;&#12290;" width="375" height="500"&gt;&lt;figcaption&gt;&lt;span&gt;&#26381;&#35013;&#30340;&#20840;&#36523;&#29031;&#29255;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;surplus.gov.ab.ca&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 2015&#24180;&#65292;&#22312;&#19968;&#21517;&#24066;&#35758;&#21592;&lt;a href="https://www.cbc.ca/news/canada/nova-scotia/halifax-approves-donair-study-1.3280986"&gt;&#26021;&#36131;&lt;/a&gt;&#38464;&#34746;&#20202;&#21644;&#28900;&#32905;&#20018;&#8220;&#24179;&#28129;&#26080;&#21619;&#8221;&#20043;&#21518;&#19981;&#20037;&#65292;&#36825;&#36947;&#33756;&#34987;&#21629;&#21517;&#20026;&#21704;&#21033;&#27861;&#20811;&#26031;&#30340;&#23448;&#26041;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#37117;&#26080;&#27861;&#35299;&#37322;&#20026;&#20160;&#20040;&#35813;&#22269;&#21478;&#19968;&#36793;&#30340;&#30465;&#25919;&#24220;&#25317;&#26377;&#19968;&#20214;&#22810;&#22856;&#23572;&#26381;&#35013;&#25110;&#20026;&#20160;&#20040;&#23558;&#20854;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21015;&#34920;&lt;a href="https://twitter.com/CGriwkowsky/status/1681416711315263488"&gt;&#26368;&#20808;&#30001;&#35760;&#32773; Catherine Griwkowsky &#21457;&#29616;&lt;/a&gt;&#65292;&#22905;&#20026; AB Today &#25253;&#36947;&#35813;&#30465;&#30340;&#25919;&#27835;&#12290;&#22312;&#22905;&#21457;&#24067;&#20851;&#20110;&#36825;&#22871;&#26381;&#35013;&#30340;&#25512;&#25991;&#21518;&#19981;&#21040;&#19968;&#22825;&#65292;&#20986;&#20215;&#23601;&#39129;&#21319;&#33267; 1,000 &#21152;&#20803;&#65292;&#36828;&#39640;&#20110;&#26368;&#21021; 50 &#21152;&#20803;&#30340;&#25346;&#29260;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#21628;&#21505;&#23558;&#36825;&#22871;&#26381;&#35013;&lt;a href="https://twitter.com/CamHolmstrom/status/1681474408043429890"&gt;&#36865;&#21040;&#26032;&#26031;&#31185;&#33293;&#30465;&lt;/a&gt;&#65292;&#37027;&#37324;&#34987;&#24191;&#27867;&#35270;&#20026;&#36825;&#36947;&#33756;&#30340;&#25925;&#20065;&#12290;&#20294;&#26381;&#35013;&#30340;&#32454;&#33410;&#65292;&#21363;&#29983;&#33756;&#22841;&#22312;&#35199;&#32418;&#26623;&#12289;&#32905;&#21644;&#27915;&#33905;&#20043;&#38388;&#65292;&#20063;&#37325;&#26032;&#24341;&#21457;&#20102;&#20851;&#20110;&#27491;&#30830;&#39135;&#35889;&#30340;&#28608;&#28872;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; 2015 &#24180;&#25509;&#21463; CBC &#37319;&#35775;&#26102;&#65292;&#21704;&#21033;&#27861;&#20811;&#26031;&#19968;&#23478; Donair &#36830;&#38145;&#24215;&#30340;&#32769;&#26495;&#31216;&#28155;&#21152;&#29983;&#33756;&#26159;&#8220;&#20149;&#28174;&#8221;&#30340;&#12290;&#20294;&#22312;&#38463;&#23572;&#20271;&#22612;&#30465;&#8212;&#8212;&#21152;&#25343;&#22823;&#65288;&#29978;&#33267;&#21487;&#33021;&#26159;&#20840;&#19990;&#30028;&#65289;&#30340;&lt;a href="https://thewalrus.ca/the-donair-wars/"&gt;&#20154;&#22343;&#25424;&#36192;&#32773;&#28040;&#36153;&#32773;&#26368;&#22810;&lt;/a&gt;&#8212;&#8212;&#21494;&#31867;&#34092;&#33756;&#24050;&#25104;&#20026;&#39135;&#35889;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25293;&#21334;&#32593;&#31449;&#31216;&#65292;&#36825;&#22871;&#26381;&#35013;&#38271; 56 &#33521;&#23544;&#65292;&#37197;&#26377;&#38134;&#33394;&#32039;&#36523;&#34915;&#65292;&#21576;&#29616;&#20986;&#8220;&#27491;&#23447;&#30340;&#38177;&#31636;&#22806;&#35266;&#8221;&#8212;&#8212;&#36825;&#26159;&#23545;&#32431;&#31929;&#20027;&#20041;&#32773;&#30340;&#33268;&#25964;&#65292;&#20182;&#20204;&#22362;&#25345;&#35748;&#20026;&#25424;&#36192;&#21697;&#22312;&#36865;&#36798;&#26102;&#24517;&#39035;&#29992;&#31636;&#32440;&#21253;&#35065;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://twitter.com/AlexandriaESG/status/1681489477603082241"&gt;&#20114;&#32852;&#32593;&#20390;&#25506;&#36861;&#36394;&lt;/a&gt;&#21040;&#36825;&#20214;&#26381;&#35013;&#30340;&#26469;&#28304;&#26159;&#27931;&#26441;&#30710;&#30340;&#26381;&#35013;&#21644;&#26408;&#20598;&#35774;&#35745;&#24072;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#24085;&#24085;&#33713;&#20811;&#35199;&#26031; (Christine Papalexis)&#12290; Papalexis &#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; Twitter &#29992;&#25143;&lt;a href="https://twitter.com/paulisci/status/1681691107858731014"&gt;&#36824;&#34920;&#31034;&#65292;&lt;/a&gt;&#36825;&#22871;&#26381;&#35013;&#21487;&#33021;&#26159;&#20026; 2015 &#24180;&#30340;&#19968;&#37096;&#21517;&#20026;&lt;a href="https://www.youtube.com/watch?v=Ku914K6IKQI&amp;amp;t=37s"&gt;&#8220;Don&#8217;t Drive&#8221;&#21644;&#8220;Donair&#8221;&#30340;&lt;/a&gt;&#20998;&#24515;&#39550;&#39542;&#24191;&#21578;&#22996;&#25176;&#21046;&#20316;&#30340;&#65292;&#20294;&#20174;&#26410;&#20351;&#29992;&#36807;&#12290;&lt;a href="https://twitter.com/AlexandriaESG/status/1681495398311919616"&gt;&#20854;&#20182;&#20154;&#25512;&#27979;&lt;/a&gt;&#36825;&#22871;&#26381;&#35013;&#26159;&#20026;&#26410;&#25773;&#20986;&#30340;&#25239;&#37240;&#33647;&#29255;&#24191;&#21578;&#32780;&#35774;&#35745;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22871;&#26381;&#35013;&#26159;&#24191;&#21578;&#27963;&#21160;&#30340;&#36947;&#20855;&#65292;&#35813;&#37096;&#38376;&#19981;&#20877;&#38656;&#35201;&#65292;&#8221;&#35813;&#30465;&#22312;&#22238;&#31572;&#25293;&#21334;&#32593;&#31449;&#19978;&#26377;&#20851;&#25424;&#36192;&#22871;&#35013;&#36215;&#28304;&#30340;&#38382;&#39064;&#26102;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#35813;&#26381;&#35013;&#30340;&#29420;&#29305;&#24615;&#65292;&#35813;&#30465;&#34920;&#31034;&#24050;&#23558;&#25293;&#21334;&#26102;&#38388;&#24310;&#38271;&#33267; 8 &#26376; 14 &#26085;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 19:22:02 +0800</pubDate></item><item><title>2023 &#24180;&#28784;&#28908;&#26479;&#65306;&#33521;&#26684;&#20848;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#65292;&#31532;&#22235;&#27425;&#27979;&#35797;&#65292;&#31532;&#20108;&#22825; - &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/jul/20/the-ashes-2023-england-v-australia-fourth-test-day-two-live-updates-score-results-eng-vs-aus-old-trafford-start-time</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T10:20:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2b6081fb24c1de9abcdae802aa83c1774ac1f873/75_137_2632_1580/master/2632.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c35166fbacc689fe70f969637a589b47" alt=""&gt;&#35449;&#22982;&#26031;&#183;&#23433;&#24503;&#26862;&#22312;&#26089;&#19978;&#30340;&#31532;&#19968;&#20010;&#29699;&#20013;&#33719;&#24471;&#20102;&#19968;&#20010;&#19977;&#26609;&#38376;&#12290;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 18:22:02 +0800</pubDate></item><item><title>&#25454;&#20449;&#38604;&#29422;&#22312;&#26575;&#26519;&#36877;&#36965;&#27861;&#22806;</title><link>https://www.theguardian.com/world/2023/jul/20/lioness-believed-to-be-on-loose-in-berlin</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T09:21:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e872cb17a1e5f6131a258ef4fc69ae01057915d9/336_682_4930_2958/master/4930.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7c196d4769838f548fe4e504a3aa2343" alt=""&gt;&#26575;&#26519;&#20303;&#23429;&#21306;&#65292;&#19968;&#21517;&#39569;&#33258;&#34892;&#36710;&#30340;&#22899;&#23376;&#19982;&#19968;&#21517;&#35686;&#23519;&#20132;&#35848;&lt;/div&gt;&lt;p&gt;&#26575;&#26519;&#35199;&#21335;&#37066;&#30340;&#23621;&#27665;&#22312;&#22812;&#38388;&#30475;&#21040;&#19968;&#21482;&#8220;&#26494;&#25955;&#30340;&#21361;&#38505;&#21160;&#29289;&#8221;&#65292;&#24576;&#30097;&#26159;&#19968;&#22836;&#36867;&#36305;&#30340;&#27597;&#29422;&#21518;&#65292;&#34987;&#25958;&#20419;&#21574;&#22312;&#23460;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#21187;&#20848;&#30331;&#22561;&#35686;&#26041;&#21608;&#22235;&#24314;&#35758;&#23621;&#20303;&#22312;&#24503;&#22269;&#39318;&#37117;&#36793;&#22659;&#30340;&#23567;&#39532;&#36203;&#35834;&#65288;Kleinmachnow&#65289;&#12289;&#26045;&#22612;&#24681;&#26031;&#22810;&#22827;&#65288;Stahnsdorf&#65289;&#21644;&#29305;&#23572;&#25176;&#65288;Teltow&#65289;&#22320;&#21306;&#30340;&#20154;&#20204;&#19981;&#35201;&#22312;&#26641;&#26519;&#37324;&#34892;&#36208;&#65292;&#24182;&#23558;&#23456;&#29289;&#25110;&#20892;&#22330;&#21160;&#29289;&#30041;&#22312;&#23460;&#20869;&#12290;&#25176;&#20799;&#25152;&#34987;&#20801;&#35768;&#24320;&#25918;&#65292;&#20294;&#34987;&#25958;&#20419;&#36991;&#20813;&#35753;&#23401;&#23376;&#20204;&#22312;&#25143;&#22806;&#29609;&#32781;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#27491;&#22312;&#20351;&#29992;&#30452;&#21319;&#26426;&#36861;&#36394;&#36825;&#21482;&#22823;&#22411;&#29483;&#31185;&#21160;&#29289;&#65292;&#35686;&#26041;&#35748;&#20026;&#23427;&#27491;&#22312;&#26641;&#26519;&#37324;&#20241;&#24687;&#12290;&#27874;&#33576;&#22374;-&#31859;&#29305;&#23572;&#39532;&#20811;&#22320;&#21306;&#30340;&#23448;&#21592;&#35828;&#65292;&#19968;&#21517;&#20861;&#21307;&#21644;&#20004;&#21517;&#27494;&#35013;&#29454;&#20154;&#22312;&#29616;&#22330;&#65292;&#24182;&#25509;&#21040;&#21629;&#20196;&#23558;&#36825;&#21482;&#21160;&#29289;&#25171;&#26197;&#25110;&#23556;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21320;&#22812;&#24038;&#21491;&#65292;&#25105;&#20204;&#25910;&#21040;&#20102;&#19968;&#20221;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#36890;&#30693;&#65292;&#8221;&#21187;&#20848;&#30331;&#22561;&#35686;&#26041;&#21457;&#35328;&#20154;&#20025;&#23612;&#23572;&#183;&#22522;&#26222; (Daniel Kiep) &#21578;&#35785;&#24191;&#25773;&#20844;&#21496; rbb&#12290; &#8220;&#20004;&#20010;&#36335;&#20154;&#21457;&#29616;&#19968;&#21482;&#21160;&#29289;&#22312;&#36861;&#36214;&#21478;&#19968;&#21482;&#21160;&#29289;&#12290;&#19968;&#20010;&#26159;&#37326;&#29482;&#65292;&#21478;&#19968;&#20010;&#20284;&#20046;&#26159;&#19968;&#21482;&#22823;&#29483;&#65292;&#26159;&#29422;&#23376;&#12290;&#36825;&#20004;&#20010;&#20154;&#29992;&#25163;&#26426;&#24405;&#21046;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#29978;&#33267;&#32463;&#39564;&#20016;&#23500;&#30340;&#35686;&#23519;&#20063;&#19981;&#24471;&#19981;&#30830;&#35748;&#25105;&#20204;&#21487;&#33021;&#27491;&#22312;&#23545;&#20184;&#19968;&#22836;&#29422;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21187;&#20848;&#30331;&#22561;&#28040;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;&#36825;&#21482;&#22823;&#22411;&#21160;&#29289;&#8220;&#21487;&#33021;&#26159;&#19968;&#21482;&#27597;&#29422;&#8221;&#12290;&#28982;&#32780;&#65292;&#27888;&#23572;&#25176;&#22320;&#21306;&#39532;&#25103;&#22242;&#30340;&#36127;&#36131;&#20154;&#21578;&#35785;&#24403;&#22320;&#23186;&#20307;&#65292;&#20182;&#19981;&#30693;&#36947;&#35813;&#22320;&#21306;&#30340;&#39532;&#25103;&#22242;&#25110;&#31169;&#20154;&#21160;&#29289;&#22253;&#37324;&#26377;&#29422;&#23376;&#65292;&#24182;&#34920;&#31034;&#36825;&#21482;&#21160;&#29289;&#21487;&#33021;&#26159;&#19968;&#21482;&#34987;&#35823;&#35748;&#30340;&#39640;&#21152;&#32034;&#29287;&#32650;&#29356;&#12290; &#8220;&#22914;&#26524;&#26159;&#29422;&#23376;&#65292;&#25105;&#20250;&#21507;&#25481;&#25195;&#24090;&#65292;&#8221;&#31859;&#27463;&#23572;&#183;&#32599;&#21152;&#23572;&#21578;&#35785;&#12298;&#26126;&#38236;&#21608;&#21002;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#23578;&#26410;&#33719;&#24713;&#35813;&#22320;&#21306;&#26377;&#29422;&#23376;&#36867;&#36305;&#30340;&#24773;&#20917;&#12290; &#8220;&#26080;&#35770;&#26159;&#21160;&#29289;&#22253;&#12289;&#21160;&#29289;&#22253;&#36824;&#26159;&#39532;&#25103;&#22242;&#37117;&#19981;&#20250;&#32570;&#23569;&#36825;&#26679;&#30340;&#21160;&#29289;&#65292;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 17:52:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122; v &#29233;&#23572;&#20848;&#20849;&#21644;&#22269;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; B &#32452; &#8211; &#23454;&#26102;&#26356;&#26032;</title><link>https://www.theguardian.com/football/live/2023/jul/20/matildas-vs-ireland-live-womens-world-cup-2023-australia-updates-score-aus-v-republic-of-ire-group-b-kick-off-start-time-scores-football-soccer-fifa-wwc-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T09:50:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/217952a3fbd388bcd2dbb23386e5fa47f39c5cb6/0_35_2700_1620/master/2700.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=18cbb63ba84680ba6de6d2308cc6a8da" alt=""&gt;&#29595;&#33922;&#23572;&#36798;&#38431;&#22312;&#28595;&#22823;&#21033;&#20122;&#20307;&#32946;&#22330;&#23545;&#38453;&#29233;&#23572;&#20848;&#20849;&#21644;&#22269;&#65292;&#24320;&#21551; 2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479;&#20043;&#26053;&#12290;&#24713;&#23612;&#30340;&#24320;&#36187;&#26102;&#38388;&#20026;&#33521;&#22269;&#22799;&#20196;&#26102;&#38388;&#26202;&#19978; 8 &#28857;/&#19978;&#21320; 11 &#28857;&#12290;&#20851;&#27880;&#28595;&#22823;&#21033;&#20122;&#19982;&#29233;&#23572;&#20848;&#27604;&#36187;&#30340;&#23454;&#26102;&#26356;&#26032;&#65292;&#24182;&#22312;&#25105;&#20204;&#30340;&#21338;&#23458;&#20013;&#33719;&#21462;&#26368;&#26032;&#27604;&#20998;&#12290;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 17:52:02 +0800</pubDate></item><item><title>&#22856;&#26480;&#23572;&#183;&#27861;&#25289;&#22855;&#36190;&#25196;&#37096;&#38271;&#20204;&#23545;&#20851;&#38381;&#30340;&#24211;&#33576;&#36134;&#25143;&#36827;&#34892;&#8220;&#36805;&#36895;&#8221;&#24178;&#39044;</title><link>https://www.theguardian.com/politics/2023/jul/20/nigel-farage-praises-swift-intervention-ministers-closed-coutts-account</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T09:12:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/884ba31160b1344d877b9afdc32c9c451f9f53d7/0_180_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=05ae199cb35bec319b6005688a7f933d" alt=""&gt; Nigel Farage &#20110; 2022 &#24180; 9 &#26376;&#22312;&#28595;&#22823;&#21033;&#20122;&#24713;&#23612;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&lt;/div&gt;&lt;p&gt;&#22856;&#26480;&#23572;&#183;&#27861;&#25289;&#22855;&#36190;&#25196;&#37096;&#38271;&#20204;&#8220;&#36805;&#36895;&#8221;&#24178;&#39044;&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#65292;&#21487;&#33021;&#20250;&#21046;&#23450;&#26032;&#30340;&#27861;&#24459;&#26469;&#38459;&#27490;&#38134;&#34892;&#22240;&#23458;&#25143;&#19981;&#21516;&#24847;&#20854;&#25919;&#27835;&#35266;&#28857;&#32780;&#20851;&#38381;&#20854;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#33521;&#22269;&#29420;&#31435;&#20826;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#22312;&#20182;&#30340;&#38134;&#34892;&#36134;&#25143;&#34987;&#39038;&#36164;&#38134;&#34892;&#20851;&#38381;&#21518;&#65292;&#35758;&#21592;&#20204;&#8220;&#24320;&#22987;&#24847;&#35782;&#21040;&#36825;&#20010;&#31995;&#32479;&#20063;&#20250;&#20026;&#20182;&#20204;&#32780;&#26469;&#8221;&#65292;&#20182;&#35828;&#65292;&#22240;&#20026;&#20182;&#30340;&#35266;&#28857;&#8220;&#19982;&#8221;&#39038;&#36164;&#38134;&#34892;&#30340;&#20215;&#20540;&#35266;&#8220;&#19981;&#19968;&#33268;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.thetimes.co.uk/article/nigel-farage-bank-accounts-coutts-ukip-h70vmk0np"&gt;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#37096;&#38271;&#20204;&#27491;&#22312;&#32771;&#34385;&#31435;&#27861;&#20445;&#25252;&#35328;&#35770;&#33258;&#30001;&#65292;&#23041;&#32961;&#38134;&#34892;&#22914;&#26524;&#23558;&#26377;&#20105;&#35758;&#35266;&#28857;&#30340;&#20154;&#21015;&#20837;&#40657;&#21517;&#21333;&#65292;&#23601;&#20250;&#21514;&#38144;&#25191;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#25289;&#22855;&#34920;&#31034;&#65292;&#36825;&#26159;&#8220;&#22810;&#24180;&#26469;&#25105;&#25152;&#35265;&#36807;&#30340;&#25919;&#24220;&#26368;&#24555;&#30340;&#24178;&#39044;&#25514;&#26045;&#20043;&#19968;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#26159;&#19968;&#20010;&#8220;&#22810;&#24180;&#26469;&#19981;&#26029;&#31215;&#32047;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/nils-pratley-on-finance/2023/jul/19/nigel-farage-has-a-point-coutts-should-explain-itself"&gt;&#22856;&#26480;&#23572;&#183;&#27861;&#25289;&#22855;&#35828;&#24471;&#26377;&#36947;&#29702;&#12290;&#24211;&#33576;&#24212;&#35813;&#35299;&#37322;&#19968;&#19979;&#33258;&#24049;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#21578;&#35785; PA Media&#65306;&#8220;&#27599;&#20301;&#35758;&#21592;&#37117;&#20250;&#30693;&#36947;&#65292;&#36873;&#27665;&#12289;&#23567;&#21830;&#20154;&#21644;&#22899;&#24615;&#30830;&#23454;&#34987;&#38134;&#34892;&#26080;&#32536;&#26080;&#25925;&#22320;&#20851;&#38381;&#20102;&#12290;&#8221; &#8220;&#25105;&#36824;&#35748;&#20026;&#65292;&#30001;&#20110;&#25919;&#27835;&#20844;&#20247;&#20154;&#29289; (PEP) &#30340;&#35268;&#23450;&#65292;&#25105;&#35748;&#20026;&#20182;&#20204;&#24320;&#22987;&#24847;&#35782;&#21040;&#36825;&#20010;&#31995;&#32479;&#20063;&#20250;&#20026;&#20182;&#20204;&#32780;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34987;&#25351;&#23450;&#20026;&#25919;&#27835;&#20844;&#20247;&#20154;&#29289;&#30340;&#20154;&#36890;&#24120;&#26159;&#25919;&#27835;&#20195;&#34920;&#21450;&#20854;&#23478;&#24237;&#25104;&#21592;&#65292;&#37329;&#34701;&#26426;&#26500;&#21487;&#20197;&#23545;&#20182;&#20204;&#30340;&#36134;&#25143;&#36827;&#34892;&#39069;&#22806;&#30340;&#23613;&#32844;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#25289;&#22855;&#22768;&#31216;&#65292;&#20844;&#20247;&#22312; 2008 &#24180;&#37329;&#34701;&#21361;&#26426;&#26399;&#38388;&#23545;&#38134;&#34892;&#36827;&#34892;&#20102;&#25937;&#21161;&#65292;&#23545;&#27492;&#24863;&#21040;&#8220;&#30495;&#27491;&#30340;&#24868;&#24594;&#8221;&#65292;&#32780;&#29616;&#22312;&#36825;&#20123;&#38134;&#34892;&#21487;&#20197;&#8220;&#34065;&#35270;&#25105;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#25289;&#22855;&#36134;&#25143;&#30340;&#20851;&#38381;&#24341;&#21457;&#20102;&lt;a href="https://www.theguardian.com/politics/2023/jul/19/sunak-braverman-and-city-regulator-wade-into-farage-banking-row"&gt;&#20445;&#23432;&#20826;&#39640;&#32423;&#35758;&#21592;&#30340;&#24868;&#24594;&lt;/a&gt;&#65292;&#20182;&#20204;&#21521;&#39038;&#36164;&#38134;&#34892;&#21450;&#20854;&#25152;&#26377;&#32773;&#22269;&#27665;&#35199;&#25935;&#23546;&#38134;&#34892;&#26045;&#21152;&#20102;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#20171;&#20837;&#36825;&#22330;&#20105;&#21557;&#65292;&#31216;&#36825;&#26159;&#8220;&#38169;&#35823;&#30340;&#8221;&#65292;&#24182;&#19988;&#8220;&#20219;&#20309;&#20154;&#37117;&#19981;&#24212;&#22240;&#20854;&#25919;&#27835;&#35266;&#28857;&#32780;&#34987;&#31105;&#27490;&#20351;&#29992;&#22522;&#26412;&#26381;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#36130;&#25919;&#37096;&#26368;&#26089;&#23558;&#20110;&#19979;&#21608;&#23459;&#24067;&#35745;&#21010;&#65292;&#20197;&#38450;&#27490;&#25919;&#27835;&#30456;&#20851;&#20154;&#22763;&#30340;&#36134;&#25143;&#36827;&#19968;&#27493;&#31361;&#28982;&#20851;&#38381;&#12290;&#27491;&#22312;&#32771;&#34385;&#30340;&#36873;&#39033;&#20043;&#19968;&#26159;&#23558;&#23458;&#25143;&#20851;&#38381;&#36134;&#25143;&#30340;&#36890;&#30693;&#26102;&#38388;&#20174;&#19968;&#20010;&#26376;&#24310;&#38271;&#21040;&#19977;&#20010;&#26376;&#65292;&#24182;&#36843;&#20351;&#38134;&#34892;&#35299;&#37322;&#20851;&#38381;&#36134;&#25143;&#30340;&#21407;&#22240;&#65292;&#24182;&#24314;&#31435;&#19978;&#35785;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#25289;&#22855;&#35828;&#65292;&#38500;&#20102;&#20182;&#33258;&#24049;&#19982;&#24211;&#33576;&#30340;&#40635;&#28902;&#20043;&#22806;&#65292;&#20182;&#36824;&#23545;&#20960;&#20301;&#23478;&#24237;&#25104;&#21592;&#30340;&#38134;&#34892;&#36134;&#25143;&#34987;&#25298;&#32477;&#25110;&#34987;&#20851;&#38381;&#24863;&#21040;&#8220;&#38750;&#24120;&#24868;&#24594;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#20010;&#20154;&#26469;&#35828;&#65292;&#36827;&#20837;&#20844;&#20849;&#29983;&#27963;&#24182;&#25215;&#21463;&#38543;&#20043;&#32780;&#26469;&#30340;&#32827;&#36785;&#24050;&#32463;&#22815;&#33392;&#38590;&#30340;&#20102;&#65292;&#8221;&#20182;&#21578;&#35785; PA&#12290; &#8220;&#20294;&#22914;&#26524;&#23427;&#29616;&#22312;&#20250;&#23545;&#20320;&#30340;&#23478;&#20154;&#21644;&#20146;&#23494;&#26379;&#21451;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#65292;&#20026;&#20160;&#20040;&#20219;&#20309;&#26377;&#33021;&#21147;&#30340;&#20154;&#37117;&#24819;&#36827;&#20837;&#25105;&#20204;&#22269;&#23478;&#30340;&#20844;&#20849;&#29983;&#27963;&#21602;&#65311;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#36825;&#30495;&#30340;&#24456;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20174;&#25919;&#27835;&#23478;&#36716;&#22411;&#20026;&#24191;&#25773;&#20844;&#21496;&#30340;&#20154;&#20960;&#21608;&#21069;&#36879;&#38706;&#65292;&#24211;&#33576;&#24050;&#32463;&#20851;&#38381;&#20102;&#20182;&#30340;&#36134;&#25143;&#65292;&#27809;&#26377;&#20219;&#20309;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#20182;&#36890;&#36807;&#20027;&#39064;&#35775;&#38382;&#35831;&#27714;&#20174;&#39038;&#36164;&#38134;&#34892;&#33719;&#24471;&#20102;&#19968;&#20221; 40 &#39029;&#30340;&#26723;&#26696;&#65292;&#20197;&#33719;&#21462;&#26377;&#20851;&#35813;&#20915;&#23450;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20182;&#21521;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#25552;&#20132;&#30340;&#25991;&#20214;&#31216;&#65292;&#35813;&#38134;&#34892;&#25552;&#21040;&#20182;&#36716;&#21457;&#20102;&#29790;&#22855;&#183;&#28909;&#23572;&#38886;&#20851;&#20110;&#36328;&#24615;&#21035;&#22899;&#24615;&#30340;&#31505;&#35805;&#65292;&#20197;&#21450;&#20182;&#19982;&#26410;&#25509;&#31181;&#30123;&#33495;&#30340;&#32593;&#29699;&#36816;&#21160;&#21592;&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#30340;&#21451;&#35850;&#65292;&#20197;&#34920;&#36798;&#23545;&#27861;&#25289;&#22855;&#8220;&#20167;&#22806;&#21644;&#31181;&#26063;&#20027;&#20041;&#8221;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496; (BBC) &#25588;&#24341;&#8220;&#29087;&#24713;&#39038;&#36164;&#38134;&#34892;&#27492;&#20030;&#30340;&#20154;&#22763;&#8221;&#30340;&#35805;&#31216;&#65292;&#27861;&#25289;&#22855;&#30340;&#36130;&#21153;&#29366;&#20917;&#20302;&#20110;&#22312;&#39038;&#36164;&#38134;&#34892;&#24320;&#35774;&#36134;&#25143;&#25152;&#38656;&#30340;&#36130;&#21153;&#38376;&#27099;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#31216;&#65292;BBC &#25253;&#36947;&#21457;&#24067;&#30340;&#21069;&#19968;&#22825;&#65292;BBC &#21830;&#19994;&#32534;&#36753;&#35199;&#33945;&#183;&#26480;&#20811; (Simon Jack) &#22312;&#19968;&#27425;&#24904;&#21892;&#26202;&#23476;&#19978;&#22352;&#22312;&#22269;&#27665;&#35199;&#25935;&#23546;&#38134;&#34892; (NatWest) &#39318;&#24109;&#25191;&#34892;&#23448;&#33406;&#33673;&#26862;&#183;&#32599;&#26031; (Dame Alison Rose) &#26049;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#34987;&#35201;&#27714;&#32622;&#35780;&#26102;&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#25351;&#20986;&#20102;&#33258;&#24049;&#23545;&#27492;&#20107;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 17:22:02 +0800</pubDate></item><item><title>CAA &#25253;&#21578;&#21457;&#29616;&#24076;&#24605;&#32599;&#26426;&#22330;&#26410;&#33021;&#36798;&#21040;&#26368;&#20302;&#26080;&#38556;&#30861;&#26631;&#20934;</title><link>https://www.theguardian.com/uk-news/2023/jul/20/heathrow-failed-to-meet-minimum-accessibility-standards-caa-report-finds</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T08:31:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/44f4f1d8b832e760f70446e9aecb3096b90bcf76/19_0_3462_2078/master/3462.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eef6b2804291b42544edd0e50fb5641e" alt=""&gt;&#24076;&#24605;&#32599;&#26426;&#22330;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#35813;&#34892;&#19994;&#30417;&#31649;&#26426;&#26500;&#34920;&#31034;&#65292;&#25130;&#33267; 3 &#26376;&#20221;&#30340;&#19968;&#24180;&#37324;&#65292;&#24076;&#24605;&#32599;&#26426;&#22330;&#26410;&#33021;&#36798;&#21040;&#27531;&#30142;&#20056;&#23458;&#30340;&#26368;&#20302;&#26080;&#38556;&#30861;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#35813;&#26426;&#22330;&#26159;&#33521;&#22269;&#21807;&#19968;&#19968;&#20010;&#22312;&#27492;&#26399;&#38388;&#25152;&#26377;&#22235;&#20010;&#23395;&#24230;&#37117;&#34987;&#27665;&#33322;&#23616;&#65288;CAA&#65289;&#35780;&#20026;&#8220;&#24046;&#8221;&#21644;&#8220;&#38656;&#35201;&#25913;&#36827;&#8221;&#30340;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825; 12 &#20010;&#26376;&#20013;&#65292;&#26377; 18 &#20010;&#26426;&#22330;&#33719;&#24471;&#20102;&#33391;&#22909;&#25110;&#38750;&#24120;&#22909;&#30340;&#35780;&#32423;&#65292;7 &#20010;&#26426;&#22330;&#30340;&#35780;&#32423;&#20174;&#36739;&#24046;&#25552;&#39640;&#21040;&#20102;&#33391;&#22909;&#12290;&#28982;&#32780;&#65292;&#24076;&#24605;&#32599;&#26426;&#22330;&#26159;&#19968;&#20010;&#20363;&#22806;&#65292;&#22312;&#27492;&#26399;&#38388;&#27809;&#26377;&#36798;&#21040;&#33391;&#22909;&#35780;&#32423;&#30340;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#65292;&#25105;&#20204;&#27809;&#26377;&#22987;&#32456;&#22914;&#19968;&#22320;&#20026;&#22312;&#26426;&#22330;&#26053;&#31243;&#20013;&#38656;&#35201;&#39069;&#22806;&#25903;&#25345;&#30340;&#20056;&#23458;&#25552;&#20379;&#36866;&#24403;&#27700;&#24179;&#30340;&#26381;&#21153;&#65292;&#8221;&#24076;&#24605;&#32599;&#26426;&#22330;&#39318;&#24109;&#36816;&#33829;&#23448;&#33406;&#29595;&#183;&#21513;&#23572;&#32034;&#26222; (Emma Gilthorpe) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#31649;&#26426;&#26500;&#31216;&#65292;2019 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#27531;&#30142;&#21644;&#34892;&#21160;&#19981;&#20415;&#30340;&#20056;&#23458;&#21344;&#24076;&#24605;&#32599;&#26426;&#22330;&#25152;&#26377;&#20056;&#23458;&#30340; 2.38%&#65292;&#36825;&#19968;&#27604;&#20363;&#20026;&#33521;&#22269;&#26368;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23572;&#32034;&#26222;&#35828;&#65306;&#8220;&#25105;&#24819;&#21521;&#20056;&#23458;&#20445;&#35777;&#65292;&#25105;&#20204;&#24050;&#32463;&#21046;&#23450;&#20102;&#19968;&#39033;&#24378;&#26377;&#21147;&#30340;&#35745;&#21010;&#65292;&#27491;&#22312;&#25197;&#36716;&#36825;&#19968;&#23616;&#38754;&#65292;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#23454;&#29616;&#26381;&#21153;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#28085;&#30422;&#20102;&#33521;&#22269;&#26368;&#22823;&#30340; 26 &#20010;&#26426;&#22330;&#65292;&#33258; Covid-19 &#22823;&#27969;&#34892;&#20197;&#26469;&#65292;&#35813;&#34892;&#19994;&#22312;&#25307;&#32856;&#12289;&#32610;&#24037;&#21644;&#35774;&#22791;&#30701;&#32570;&#26041;&#38754;&#36935;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#30001;&#20110;&#35768;&#22810;&#27531;&#30142;&#21644;&#34892;&#21160;&#19981;&#20415;&#30340;&#20056;&#23458;&#38169;&#36807;&#33322;&#29677;&#25110;&#19981;&#24471;&#19981;&#38271;&#26102;&#38388;&#31561;&#24453;&#65292;&#35813;&#26426;&#22330;&lt;a href="https://www.theguardian.com/world/2022/dec/13/airports-disabled-passengers-unacceptable-service-heathrow-bristol-leeds-bradford-luton"&gt;&#25104;&#20026;&#21463;&#21040;&#33322;&#31354;&#30417;&#31649;&#26426;&#26500;&#23457;&#26597;&#30340;&lt;/a&gt;&#20960;&#20010;&#26426;&#22330;&#20043;&#19968;&#65292;&#20854;&#20013;&#21253;&#25324;&#24067;&#37324;&#26031;&#25176;&#23572;&#26426;&#22330;&#12289;&#21033;&#20857;&#24067;&#25289;&#24503;&#31119;&#24503;&#26426;&#22330;&#21644;&#21346;&#39039;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#27665;&#33322;&#23616;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#24739;&#26377;&#36523;&#20307;&#27531;&#30142;&#25110;&#20581;&#24247;&#29366;&#20917;&#30340;&#27531;&#30142;&#21463;&#35775;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#21069;&#24448;&#26426;&#22330;&#25110;&#39134;&#34892;&#26102;&#26356;&#26377;&#21487;&#33021;&#36935;&#21040;&#22256;&#38590;&#65292;&#20854;&#20013; 70% &#30340;&#20056;&#23458;&#38656;&#35201;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#38656;&#35201;&#25588;&#21161;&#30340;&#20056;&#23458;&#25968;&#37327;&#26377;&#25152;&#22686;&#21152;&#12290; 2022 &#24180;&#65292;&#33521;&#22269;&#21508;&#26426;&#22330;&#26377; 345 &#19975;&#20154;&#65288;&#21344;&#25152;&#26377;&#20056;&#23458;&#30340; 1.56%&#65289;&#33719;&#24471;&#20102;&#25588;&#21161;&#65292;&#32780;&#22312;&#22823;&#27969;&#34892;&#20043;&#21069;&#65292;&#38656;&#35201;&#25588;&#21161;&#30340;&#20056;&#23458;&#20026; 1.35%&#12290;&lt;/p&gt;&lt;p&gt; CAA &#32852;&#21512;&#20020;&#26102;&#39318;&#24109;&#25191;&#34892;&#23448; Paul Smith &#34920;&#31034;&#65292;&#35813;&#34892;&#19994;&#27491;&#22312;&#21162;&#21147;&#24674;&#22797;&#21040; Covid-19 &#20043;&#21069;&#30340;&#26080;&#38556;&#30861;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#35828;&#65306;&#8220;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#35201;&#25215;&#35748;&#65292;&#35201;&#20026;&#25972;&#20010;&#34892;&#19994;&#30340;&#27531;&#30142;&#21644;&#34892;&#21160;&#19981;&#20415;&#30340;&#20056;&#23458;&#25552;&#20379;&#22987;&#32456;&#22914;&#19968;&#30340;&#20248;&#36136;&#26381;&#21153;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#37027;&#20123;&#38656;&#27714;&#26356;&#22797;&#26434;&#30340;&#20056;&#23458;&#65292;&#20197;&#21450;&#22312;&#25972;&#20010;&#32321;&#24537;&#30340;&#22799;&#23395;&#26376;&#20221;&#65292;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 16:52:01 +0800</pubDate></item><item><title>&#36873;&#27665;&#20204;&#22312;&#19977;&#22330;&#34917;&#36873;&#20013;&#36827;&#34892;&#25237;&#31080;&#65292;&#36825;&#19977;&#22330;&#34917;&#36873;&#34987;&#35270;&#20026;&#23545;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#39318;&#30456;&#20219;&#26399;&#30340;&#32771;&#39564;&#8212;&#8212;&#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/jul/20/byelections-conservatives-labour-rishi-sunak-keir-starmer-uk-politics-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T08:38:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/26be74d668279315f1b3bc99d36e25d358593174/0_183_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ee11f86605fb4ab488ca4b942e005b5b" alt=""&gt;&#19968;&#21517;&#30007;&#23376;&#27491;&#22312;&#35843;&#25972;&#20301;&#20110;&#21271;&#32422;&#20811;&#37089;&#22622;&#23572;&#27604;&#21644;&#23433;&#26031;&#33922;&#36873;&#21306;&#27779;&#40664;&#26031;&#21033;&#22307;&#39532;&#19969;&#25945;&#22530;&#30340;&#25237;&#31080;&#31449;&#26631;&#24535;&#12290;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 16:52:01 +0800</pubDate></item><item><title>&#20445;&#23432;&#20826;&#35758;&#21592;&#25176;&#27604;&#20122;&#26031;&#183;&#22467;&#23572;&#20237;&#24503;&#20026;&#36190;&#25196;&#22612;&#21033;&#29677;&#30340;&#35270;&#39057;&#36947;&#27465;</title><link>https://www.theguardian.com/politics/2023/jul/20/tory-mp-tobias-ellwood-apologises-video-praising-taliban</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T07:40:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d29eca312cd61521456bd5484d0afaa0d67d5366/0_44_7021_4212/master/7021.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=abda247fa91f676014ae9590dd367430" alt=""&gt;&#25176;&#27604;&#20122;&#26031;&#183;&#22467;&#23572;&#20237;&#24503;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#39640;&#32423;&#20445;&#23432;&#20826;&#35758;&#21592;&#36947;&#27465;&#24182;&#21024;&#38500;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#20182;&#22312;&#35270;&#39057;&#20013;&#36190;&#25196;&#20102;&#22612;&#21033;&#29677;&#65292;&#24182;&#31216;&#36190;&#20182;&#20204;&#25913;&#21892;&#20102;&#38463;&#23500;&#27735;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#27604;&#20122;&#26031;&#183;&#22467;&#23572;&#20237;&#24503;&#34920;&#31034;&#65292;&#22312;&#36973;&#21040;&#20445;&#23432;&#20826;&#35758;&#21592;&#21644;&#36864;&#20237;&#20891;&#20154;&#30340;&#24868;&#24594;&#21518;&#65292;&#20182;&#8220;&#23545;&#25105;&#30340;&#27807;&#36890;&#19981;&#30021;&#24863;&#21040;&#25265;&#27465;&#8221;&#65292;&#24182;&#35797;&#22270;&#25361;&#25112;&#20182;&#20316;&#20026;&#19979;&#35758;&#38498;&#22269;&#38450;&#29305;&#21035;&#22996;&#21592;&#20250;&#20027;&#24109;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#26465;&#25512;&#25991;&#21644;&#38543;&#38468;&#35270;&#39057;&#20013;&#65292;&#22467;&#23572;&#20237;&#24503;&#23558;&#38463;&#23500;&#27735;&#25551;&#36848;&#20026;&#19968;&#20010;&#8220;&#36716;&#22411;&#30340;&#22269;&#23478;&#8221;&#65292;&#24182;&#36190;&#25196;&#20102; 2021 &#24180; 8 &#26376;&#22842;&#21462;&#25919;&#26435;&#30340;&#32452;&#32455;&#65292;&#22768;&#31216;&#8220;&#23433;&#20840;&#29366;&#20917;&#24050;&#22823;&#22823;&#25913;&#21892;&#65292;&#33104;&#36133;&#29616;&#35937;&#20943;&#23569;&#65292;&#40486;&#29255;&#36152;&#26131;&#20960;&#20046;&#28040;&#22833;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36973;&#21040;&#24378;&#28872;&#21453;&#23545;&#21518;&#65292;&#22467;&#23572;&#20237;&#24503;&#34920;&#31034;&#65306;&#8220;&#36807;&#21435;&#20960;&#22825;&#21487;&#33021;&#26159;&#20316;&#20026;&#19968;&#21517;&#35758;&#21592;&#26368;&#30171;&#33510;&#30340;&#20960;&#22825;&#65292;&#8221;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#38169;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/02/ive-never-seen-desperation-like-it-uk-soldiers-relive-the-terror-of-leaving-kabul"&gt;&#8220;&#25105;&#20174;&#26410;&#35265;&#36807;&#36825;&#26679;&#30340;&#32477;&#26395;&#8221;&#65306;&#33521;&#22269;&#22763;&#20853;&#37325;&#28201;&#31163;&#24320;&#21888;&#24067;&#23572;&#30340;&#24656;&#24598;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#31216;&#36825;&#22330;&#20105;&#21557;&#26159;&#19968;&#22330;&#25512;&#29305;&#8220;&#39118;&#26292;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#25903;&#25345;&#35270;&#39057;&#20013;&#20851;&#20110;&#33521;&#22269;&#33258;&#36817;&#20004;&#24180;&#21069;&#35199;&#26041;&#22269;&#23478;&#27494;&#35013;&#37096;&#38431;&#28151;&#20081;&#25764;&#20986;&#21888;&#24067;&#23572;&#20197;&#26469;&#32570;&#20047;&#19982;&#38463;&#23500;&#27735;&#26032;&#39046;&#23548;&#23618;&#25509;&#35302;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22467;&#23572;&#20237;&#24503;&#22312;&#19968;&#27425;&#30005;&#35270;&#37319;&#35775;&#20013;&#22810;&#27425;&#36947;&#27465;&#65292;&#24182;&#34920;&#31034;&#35813;&#35270;&#39057;&#8220;&#26412;&#26469;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20271;&#24681;&#33541;&#26031;&#19996;&#21306;&#35758;&#21592;&#20860;&#21069;&#38470;&#20891;&#19978;&#23561;&#21578;&#35785; TalkTV&#65306;&#8220;&#26080;&#35770;&#24847;&#22270;&#22810;&#20040;&#22909;&#65292;&#20030;&#25163;&#25215;&#35748;&#38169;&#35823;&#37117;&#24456;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#31449;&#36215;&#26469;&#65292;&#35828;&#20986;&#25105;&#30340;&#24819;&#27861;&#12290;&#25105;&#21162;&#21147;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#65292;&#29305;&#21035;&#26159;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#65292;&#20294;&#25105;&#38750;&#24120;&#38750;&#24120;&#25265;&#27465;&#65292;&#25105;&#23545;&#36825;&#27425;&#35775;&#38382;&#30340;&#21453;&#24605;&#26412;&#26469;&#21487;&#20197;&#29992;&#26356;&#22909;&#30340;&#25514;&#36766;&#26469;&#34920;&#36798;&#65292;&#20294;&#29616;&#22312;&#21364;&#34987;&#26029;&#31456;&#21462;&#20041;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#22269;&#38450;&#29305;&#21035;&#22996;&#21592;&#20250;&#19968;&#36215;&#35775;&#38382;&#21360;&#24230;&#26399;&#38388;&#65292;&#22467;&#23572;&#20237;&#24503;&#21024;&#38500;&#20102;&#35813;&#35270;&#39057;&#24182;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#20182;&#23545;&#22612;&#21033;&#29677;&#32479;&#27835;&#19979;&#30340;&#38463;&#23500;&#27735;&#30340;&#30475;&#27861;&#8220;&#26412;&#26469;&#21487;&#20197;&#26356;&#22909;&#22320;&#25514;&#36766;&#8221;&#65292;&#24182;&#23545;&#8220;&#27807;&#36890;&#19981;&#30021;&#8221;&#34920;&#31034;&#27465;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#20237;&#24503;&#34920;&#31034;&#65292;&#36825;&#27573;&#35270;&#39057;&#26377;&#19968;&#31181;&#8220;&#24076;&#26395;&#20320;&#22312;&#36825;&#37324;&#8221;&#30340;&#24863;&#35273;&#65292;&#24182;&#20197;&#20196;&#20154;&#25391;&#22859;&#30340;&#38899;&#20048;&#20026;&#32972;&#26223;&#65292;&#20854;&#30446;&#30340;&#26159;&#38598;&#20013;&#31934;&#21147;&#25512;&#21160;&#33521;&#22269;&#37325;&#26032;&#24320;&#25918;&#39547;&#38463;&#23500;&#27735;&#22823;&#20351;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#20237;&#24503;&#19982;&#24110;&#21161;&#28165;&#38500;&#21069;&#25112;&#21306;&#22320;&#38647;&#30340; Halo &#20449;&#25176;&#22522;&#37329;&#19968;&#36215;&#35775;&#38382;&#38463;&#23500;&#27735;&#21518;&#34920;&#31034;&#65292;&#33258;&#20174; 2002 &#24180;&#24052;&#21400;&#23707;&#24656;&#24598;&#29190;&#28856;&#20107;&#20214;&#20013;&#22833;&#21435;&#20804;&#24351;&#20197;&#26469;&#65292;&#20182;&#22810;&#27425;&#34987;&#21560;&#24341;&#21040;&#38463;&#23500;&#27735;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#22312;&#19978;&#21608;&#35775;&#38382;&#26399;&#38388;&#65292;&#25105;&#30446;&#30585;&#20102;&#19968;&#20123;&#25105;&#27809;&#26377;&#39044;&#26009;&#21040;&#30340;&#20107;&#24773;&#8212;&#8212;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#30340;&#24179;&#38745;&#20197;&#21450;&#23433;&#20840;&#12289;&#33104;&#36133;&#21644;&#40486;&#29255;&#22686;&#38271;&#26041;&#38754;&#30340;&#26126;&#26174;&#21464;&#21270;&#65292;&#25105;&#35273;&#24471;&#26377;&#24517;&#35201;&#25253;&#21578;&#36825;&#20123;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20063;&#30475;&#21040;&#19968;&#20010;&#38750;&#24120;&#33030;&#24369;&#30340;&#32463;&#27982;&#65292;&#22914;&#26524;&#27809;&#26377;&#22269;&#38469;&#24178;&#39044;&#65292;&#23427;&#24456;&#24555;&#23601;&#20250;&#23849;&#28291;&#65292;&#20351;&#36825;&#20010;&#22269;&#23478;&#21464;&#25104;&#19968;&#20010;&#22833;&#36133;&#30340;&#22269;&#23478;&#65292;&#24656;&#24598;&#20998;&#23376;&#33829;&#22320;&#26080;&#30097;&#20250;&#21367;&#22303;&#37325;&#26469;&#24182;&#24341;&#21457;&#22823;&#35268;&#27169;&#31227;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#20237;&#24503;&#22240;&#25513;&#30422;&#22612;&#21033;&#29677;&#32479;&#27835;&#19979;&#22919;&#22899;&#21644;&#22899;&#23401;&#26435;&#21033;&#21463;&#21040;&#30340;&#20405;&#34432;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#20182;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#30446;&#30585;&#20102;&#22905;&#20204;&#38754;&#20020;&#30340;&#8220;&#36234;&#26469;&#36234;&#22810;&#30340;&#38480;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#34920;&#26126;&#25105;&#20204;&#22312; 2021 &#24180;&#31361;&#28982;&#25918;&#24323;&#36825;&#20010;&#22269;&#23478;&#21518;&#65292;&#30446;&#21069;&#30340;&#36828;&#36317;&#31163;&#21898;&#21483;&#31574;&#30053;&#24182;&#27809;&#26377;&#22863;&#25928;&#12290;&#25105;&#30340;&#31616;&#21333;&#34892;&#21160;&#21628;&#21505;&#23601;&#26159;&#35753;&#25105;&#20204;&#30340;&#22823;&#20351;&#39302;&#20877;&#27425;&#37325;&#26032;&#24320;&#25918;&#65292;&#24182;&#37319;&#21462;&#26356;&#30452;&#25509;&#30340;&#25112;&#30053;&#26469;&#24110;&#21161;&#25105;&#20204;&#25243;&#24323;&#30340; 4000 &#19975;&#20154;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 15:52:02 +0800</pubDate></item><item><title>&#26032;&#35199;&#20848; vs &#25386;&#23041;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; A &#32452; &#8211; &#23454;&#26102;&#26356;&#26032;</title><link>https://www.theguardian.com/football/live/2023/jul/20/new-zealand-v-norway-womens-world-cup-2023-group-a-live-updates-scores-nz-vs-nor-start-time-kick-off-results-eden-park-first-game</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T07:20:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/da36be86423a474ca0d60b539815732d1537d44c/0_144_4360_2616/master/4360.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b6826e5a244d74bed97eee609a98c377" alt=""&gt; 2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479;&#24320;&#24149;&#65292;&#26032;&#35199;&#20848;&#38431;&#22312;&#22885;&#20811;&#20848;&#20234;&#30008;&#20844;&#22253;&#36814;&#25112;&#25386;&#23041;&#38431;&#12290;&#20851;&#27880; NZ &#19982; NOR &#27604;&#36187;&#30340;&#23454;&#26102;&#26356;&#26032;&#12290;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 15:22:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#20027;&#25345;&#25918;&#26144;&#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#65292;&#21463;&#21040; QAnon &#31881;&#19997;&#30340;&#27426;&#36814;</title><link>https://www.theguardian.com/us-news/2023/jul/20/donald-trump-sounds-of-freedom-screening-golf-course-qanon</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T04:53:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/db066ce46a2c129ab2a5b558503e620762c4d501/0_130_1920_1151/master/1920.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d4a4ad777ab52bfef1f9c7e48ecbbb20" alt=""&gt;&#21513;&#22982;&#183;&#21345;&#32500;&#27901;&#65292;&#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#30007;&#20027;&#35282;&#65292;&#35762;&#36848;&#20102;&#19968;&#21517;&#21069;&#22269;&#22303;&#23433;&#20840;&#29305;&#24037;&#35797;&#22270;&#20174;&#21733;&#20262;&#27604;&#20122;&#24615;&#36137;&#36816;&#32773;&#25163;&#20013;&#33829;&#25937;&#20799;&#31461;&#30340;&#30495;&#23454;&#25925;&#20107;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#37096;&#19982;&#20247;&#19981;&#21516;&#30340;&#25143;&#22806;&#30005;&#24433;&#12290;&#22352;&#22312;&#21069;&#25490;&#30340;&#26159;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&#20986;&#24109;&#30340;&#36824;&#26377;&#65306;&#26497;&#31471;&#20998;&#23376;&#21644;&#36873;&#20030;&#21542;&#35748;&#32773;&#12290;&#22823;&#38134;&#24149;&#19978;&#65306;&#30001; QAnon &#36861;&#38543;&#32773;&#23459;&#20256;&#30340;&#31080;&#25151;&#22823;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#20877;&#27425;&#31454;&#36873;&#24635;&#32479;&#30340;&#29305;&#26391;&#26222;&#22312;&#26032;&#27901;&#35199;&#24030;&#36125;&#24503;&#26126;&#26031;&#29305;&#30340;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&lt;a href="https://www.nytimes.com/2023/07/19/us/politics/trump-sound-of-freedom.html"&gt;&#20030;&#21150;&#20102;&#19968;&#22330;&#20851;&#20110;&#20799;&#31461;&#24615;&#20132;&#26131;&#30340;&#24778;&#24730;&#29255;&#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#30340;&#31169;&#20154;&#25918;&#26144;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#19981;&#22826;&#21487;&#33021;&#32473;&#22885;&#26031;&#21345;&#35780;&#22996;&#24102;&#26469;&#40635;&#28902;&#12290;&#20294;&#36825;&#22312;&#20256;&#32479;&#20445;&#23432;&#27966;&#21644;&#26497;&#21491;&#27966;&#30340;&#30005;&#24433;&#38498;&#20013;&#21364;&#21462;&#24471;&#20102;&#24778;&#20154;&#30340;&#25104;&#21151;&#12290;&#29305;&#26391;&#26222;&#30340;&#35748;&#21487;&#21487;&#33021;&#20250;&#32473;&#23427;&#24102;&#26469;&#37329;&#38065;&#20080;&#19981;&#21040;&#30340;&#35266;&#20247;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25918;&#26144;&#21069;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&lt;a href="https://twitter.com/PU28453638/status/1681855452437524481?s=20"&gt;&#31216;&#36190;&#30007;&#20027;&#35282;&lt;/a&gt;&#21513;&#22982;&#183;&#21345;&#32500;&#27901;&#26159;&#19968;&#20301;&#8220;&#20255;&#22823;&#30340;&#26126;&#26143;&#8221;&#65292;&#8220;&#34920;&#29616;&#24471;&#38750;&#24120;&#22909;&#8221;&#65292;&#24182;&#36992;&#35831;&#20182;&#30340;&#21069;&#31574;&#30053;&#24072;&#21490;&#33922;&#22827;&#183;&#29677;&#20892;&#8212;&#8212;&#8220;&#20182;&#26080;&#27861;&#24525;&#21463;&#20105;&#35758;&#8221;&#8212;&#8212;&#21521;&#35266;&#20247;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/19/trump-investigation-three-federal-crimes-january-6"&gt;&#29305;&#26391;&#26222;1&#26376;6&#26085;&#22240;&#27665;&#26435;&#38452;&#35851;&#32780;&#25509;&#21463;&#35843;&#26597;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29677;&#20892;&#26159;&#19968;&#20010;&#21463;&#27426;&#36814;&#30340;&#21491;&#32764;&#25773;&#23458;&#30340;&#20027;&#25345;&#20154;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#37096;&#30005;&#24433;&#21487;&#20197;&#22242;&#32467;&#25972;&#20010;&#22269;&#23478;&#12290;&#36158;&#37324;&#24503;&#12289;&#20234;&#19975;&#21345;&#12289;&#20975;&#33673;&#23433;&#21644;&#21490;&#33922;&#22827;&#183;&#29677;&#20892;&#24050;&#32463;&#22242;&#32467;&#22312;&#19968;&#36215;&#20102;&#8221;&#8212;&#8212;&#36825;&#26159;&#23545;&#29305;&#26391;&#26222;&#30333;&#23467;&#30340;&lt;a href="https://www.theguardian.com/us-news/2017/apr/08/donald-trump-steve-bannon-jared-kushner-power-struggle"&gt;&#28608;&#28872;&#20869;&#35751;&lt;/a&gt;&#30340;&#24189;&#40664;&#25552;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22025;&#23486;&#21253;&#25324;&#21069;&#20122;&#21033;&#26705;&#37027;&#24030;&#24030;&#38271;&#20505;&#36873;&#20154;&lt;a href="https://www.theguardian.com/us-news/2022/nov/03/kari-lake-trump-arizona-maga-republicanism-midterms"&gt;&#21345;&#37324;&#183;&#33713;&#20811;&#65288;Kari Lake&#65289;&lt;/a&gt;&#21644;&#26480;&#20811;&#183;&#27874;&#32034;&#27604;&#20811;&#65288;Jack Posobiec&#65289;&#65292;&#21069;&#32773;&#26159;&#20122;&#21033;&#26705;&#37027;&#24030;&#24030;&#38271;&#20505;&#36873;&#20154;&#65292;&#20063;&#26159;&#36873;&#20030;&#33310;&#24330;&#30340;&#8220;&#24357;&#22825;&#22823;&#35854;&#8221;&#30340;&#28909;&#24515;&#25512;&#21160;&#32773;&#65292;&#21518;&#32773;&#21017;&#23459;&#25196;&#8220;&#25259;&#33832;&#38376;&#8221;&#31561;&#34394;&#20551;&#38452;&#35851;&#35770;&#65292;&#35748;&#20026;&#27665;&#20027;&#20826;&#22312;&#21326;&#30427;&#39039;&#19968;&#23478;&#25259;&#33832;&#24215;&#19979;&#32463;&#33829;&#20799;&#31461;&#24615;&#20405;&#21644;&#37239;&#21009;&#22242;&#20249;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#21462;&#26448;&#20110;&#30495;&#23454;&#25925;&#20107;&#12290;&#21345;&#32500;&#27901;&#22312;&#29255;&#20013;&#39280;&#28436;&lt;a href="https://en.wikipedia.org/wiki/Tim_Ballard"&gt;&#33922;&#22982;&#183;&#24052;&#25289;&#24503;&lt;/a&gt;&#65292;&#19968;&#20301;&#22791;&#21463;&#20105;&#35758;&#30340;&#21069;&#22269;&#22303;&#23433;&#20840;&#37096;&#29305;&#24037;&#65292;&#26366;&#35797;&#22270;&#20174;&#21733;&#20262;&#27604;&#20122;&#30340;&#24615;&#36137;&#36816;&#32773;&#25163;&#20013;&#35299;&#25937;&#20799;&#31461;&#12290;&#20004;&#20154;&#19982;&#21046;&#29255;&#20154;&#29233;&#24503;&#21326;&#22810;&#183;&#32500;&#25289;&#26031;&#29305;&#21513;&#19968;&#36215;&#21442;&#21152;&#20102;&#22312;&#36125;&#24503;&#26126;&#26031;&#29305;&#30340;&#25918;&#26144;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#30340;&#23447;&#25945;&#33394;&#24425;&#24341;&#36215;&#20102;&#31119;&#38899;&#27966;&#20154;&#22763;&#30340;&#20849;&#40483;&#12290;&#21345;&#32500;&#27901;&#26366;&#22312;&#26757;&#23572;&#183;&#21513;&#24067;&#26862;&#30340;&lt;a href="https://www.theguardian.com/film/2004/mar/26/dvdreviews.shopping2"&gt;&#12298;&#32822;&#31267;&#21463;&#38590;&#35760;&#12299;&lt;/a&gt;&#20013;&#25198;&#28436;&#32822;&#31267;&#22522;&#30563;&#65292;&#26377;&#19968;&#27425;&#34987;&#38382;&#21040;&#20182;&#30340;&#21160;&#26426;&#12290;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#19978;&#24093;&#30340;&#23401;&#23376;&#26159;&#19981;&#21487;&#20080;&#21334;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21095;&#26412;&#20174;&#26410;&lt;a href="https://www.theguardian.com/film/2023/jul/06/sound-of-freedom-movie-qanon-jim-caviezel"&gt;&#30452;&#25509;&#25552;&#21450;&#8220;QAnon&#8221;&lt;/a&gt; &#65292;&#36825;&#26159;&#19968;&#31181;&#27627;&#26080;&#26681;&#25454;&#30340;&#38452;&#35851;&#35770;&#65292;&#22768;&#31216;&#27665;&#20027;&#20826;&#26159;&#19968;&#32676;&#36137;&#21334;&#20799;&#31461;&#36827;&#34892;&#24615;&#20132;&#26131;&#30340;&#25746;&#26086;&#23815;&#25308;&#32773;&#12290;&#20294;&#21345;&#32500;&#27901;&#22312; 2021 &#24180;&#30340; QAnon &#22823;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#24182;&#22312;&#29677;&#20892;&#30340;&#25773;&#23458;&#19978;&#23459;&#20256;&#36825;&#37096;&#30005;&#24433;&#26102;&#34920;&#31034;&#65292;&#8220;&#19968;&#22330;&#22823;&#39118;&#26292;&#21363;&#23558;&#26469;&#20020;&#8221;&#8212;&#8212;&#36825;&#26159; QAnon &#30340;&#19968;&#20010;&#27604;&#21947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#20110; 7 &#26376; 4 &#26085;&#19978;&#26144;&#65292;&#24182;&#22312;&#24403;&#22825;&#30340;&#31080;&#25151;&#19978;&lt;a href="https://www.foxnews.com/media/sound-of-freedom-becomes-top-grossing-july-4th-movie-beating-indiana-jones"&gt;&#20987;&#36133;&#20102;&#12298;&#22842;&#23453;&#22855;&#20853;&#12299;&#21644;&#12298;&#21629;&#36816;&#30340;&#34920;&#30424;&#12299;&lt;/a&gt; &#65292;&#23613;&#31649;&#21704;&#37324;&#26862;&#183;&#31119;&#29305;&#30340;&#36710;&#36742;&#24050;&#32463;&#19978;&#26144;&#20116;&#22825;&#65292;&#21069;&#19977;&#26085;&#30340;&#31080;&#25151;&#25910;&#20837;&#37117;&#26356;&#39640;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#20173;&#26159;&#19978;&#21608;&#26411;&#21271;&#32654;&#25910;&#35270;&#29575;&#31532;&#20108;&#39640;&#30340;&#30005;&#24433;&#65292;&#20165;&#27425;&#20110;&#27748;&#22982;&#183;&#20811;&#40065;&#26031;&#30340;&#12298;&#30879;&#20013;&#35853;6&#65306;&#33322;&#20301;&#25512;&#27979;&#12299;&#65292;&#31080;&#25151;&#25910;&#20837;&#25509;&#36817; 1 &#20159;&#32654;&#20803;&#65292;&#36828;&#36828;&#39640;&#20110;&#20854; 1500 &#19975;&#32654;&#20803;&#30340;&#21046;&#20316;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#23545;&#36137;&#21334;&#20799;&#31461;&#30340;&#25551;&#36848;&#24341;&#36215;&#20102;&#19987;&#23478;&#30340;&#25209;&#35780;&#12290;&#21046;&#20316;&#36825;&#37096;&#30005;&#24433;&#30340;&#22825;&#20351;&#24037;&#20316;&#23460;&lt;a href="https://www.angel.com/blog/angel-studios/posts/sound-of-freedom-true-story-discovering-the-truth-behind-the-movie"&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#31687;&#21338;&#23458;&#25991;&#31456;&#20013;&lt;/a&gt;&#25215;&#35748;&#65306;&#8220;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#37096;&#30005;&#24433;&#22312;&#25551;&#36848;&#19981;&#21516;&#30340;&#36137;&#21334;&#20799;&#31461;&#26041;&#27861;&#26041;&#38754;&#37319;&#21462;&#20102;&#21019;&#36896;&#24615;&#30340;&#33258;&#30001;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#20063;&#25104;&#20026;&#32654;&#22269;&#25991;&#21270;&#25112;&#20105;&#30340;&#23548;&#28779;&#32034;&#12290; &lt;a href="https://djt.nucleusemail.com/amplify/v/bKFkHQQPvm?hids=6vMh3Q&amp;amp;utm_medium=email&amp;amp;utm_source=ncl_amplify&amp;amp;utm_campaign=230713-president_donald_j_trump_to_host_screening_of_sound_of_freedom_at_trump_national_golf_club_bedminster&amp;amp;utm_content=ncl-d85AyAbDEC&amp;amp;_nlid=d85AyAbDEC&amp;amp;_nhids=6vMh3Q"&gt;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#19978;&#21608;&#21457;&#24067;&#30340;&#19968;&#20221;&#26032;&#38395;&#31295;&lt;/a&gt;&#31216;&#65306;&#8220;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12289;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#21644;&#12298;&#22909;&#33713;&#22366;&#25253;&#36947;&#12299;&#31561;&#33258;&#30001;&#27966;&#23186;&#20307;&#25298;&#32477;&#35780;&#35770;&#36825;&#37096;&#30005;&#24433;&#65292;&#32780;&#12298;&#28378;&#30707;&#12299;&#12289;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12289;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#21644;&#12298;&#21355;&#25253;&#12299;&#31561;&#20986;&#29256;&#29289;&#21017;&#23545;&#36825;&#37096;&#30005;&#24433;&#36827;&#34892;&#20102;&#25256;&#20987;&#65292;&#24182;&#22066;&#31505;&#20102;&#25968;&#30334;&#19975;&#36141;&#20080;&#30005;&#24433;&#31080;&#30340;&#30005;&#24433;&#35266;&#20247;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#30001;&#20043;&#22768;&#8221;&#22312;&#20849;&#21644;&#20826;&#20154;&#20013;&#24840;&#28436;&#24840;&#28872;&#65292;&#20182;&#20204;&#36890;&#24120;&#24456;&#24555;&#23601;&#20250;&#23558;&#22909;&#33713;&#22366;&#35270;&#20026;&#33258;&#30001;&#27966;&#31934;&#33521;&#30340;&#22561;&#22418;&#12290;&#24503;&#20811;&#33832;&#26031;&#24030;&#21442;&#35758;&#21592;&#29305;&#24503;&#183;&#20811;&#40065;&#20857;&lt;a href="https://twitter.com/tedcruz/status/1676794946391625728?s=20"&gt;&#19978;&#21608;&#21457;&#25512;&#25991;&#35828;&lt;/a&gt;&#65306;&#8220;&#21703;&#12290;&#21703;&#12290;&#21703;&#12290;&#21435;&#30475;&#30475;#SoundOfFreedom&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#31454;&#20105;&#23545;&#25163;&#12289;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21442;&#35758;&#21592;&#33922;&#22982;&#183;&#26031;&#31185;&#29305;&#21608;&#19968;&lt;a href="https://twitter.com/votetimscott/status/1681083278072111105?s=20"&gt;&#22312;&#25512;&#29305;&#19978;&#21457;&#24086;&#31216;&lt;/a&gt;&#65306;&#8220;&#25105;&#30475;&#20102;&#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#21644;&#12298;&#21703;&#12299;&#12290;&#36825;&#26159;&#19968;&#37096;&#22810;&#20040;&#38663;&#25788;&#20154;&#24515;&#30340;&#30005;&#24433;&#65292;&#25581;&#31034;&#20102;&#20154;&#21475;&#36137;&#21334;&#30340;&#21487;&#24597;&#29616;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#22899;&#20799;&#20234;&#19975;&#21345;&#20063;&#21442;&#19982;&#20102;&#36827;&#26469;&#12290;&lt;a href="https://twitter.com/IvankaTrump/status/1670931258044473344?s=20"&gt;&#22905;&#19978;&#20010;&#26376;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#8216;&#33258;&#30001;&#20043;&#22768;&#8217;&#25581;&#31034;&#20102;#HumanTrafficking&#30340;&#24754;&#24808;&#29616;&#23454;&#65292;&#21796;&#37266;&#20102;&#25105;&#20204;&#30340;&#38598;&#20307;&#33391;&#30693;&#65292;&#24182;&#28608;&#21169;&#25105;&#20204;&#20026;&#37027;&#20123;&#34987;&#22256;&#22312;&#40657;&#26263;&#32593;&#32476;&#20013;&#30340;&#20154;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#24503;&#26412;&#20154;&#23601;&#26159;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#20154;&#29289;&#12290;&#20182;&#20110; 2013 &#24180;&#21019;&#31435;&#20102;&#21453;&#20154;&#21475;&#36137;&#36816;&#32452;&#32455;&#8220;&#22320;&#19979;&#38081;&#36335;&#34892;&#21160;&lt;a href="https://www.vice.com/en/article/k7a3qw/a-famed-anti-sex-trafficking-group-has-a-problem-with-the-truth"&gt;&#8221;&#12290;&#12298;Vice News&#12299;2020 &#24180;&#25253;&#36947;&lt;/a&gt;&#31216;&#65292;&#8220;&#22320;&#19979;&#38081;&#36335;&#34892;&#21160;&#8221;&#30340;&#33829;&#25937;&#22768;&#26126;&#21253;&#21547;&#8220;&#19968;&#31181;&#32654;&#21270;&#24418;&#35937;&#21644;&#34394;&#26500;&#31070;&#35805;&#30340;&#27169;&#24335;&#65292;&#19968;&#31995;&#21015;&#22840;&#22823;&#20854;&#35789;&#30340;&#20869;&#23481;&#65292;&#24635;&#30340;&#26469;&#35828;&#65292;&#26497;&#20855;&#35823;&#23548;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#24503;&#34987;&#29305;&#26391;&#26222;&#20219;&#21629;&#20026;&#32852;&#37030;&#20154;&#21475;&#36137;&#36816;&#38382;&#39064;&#21672;&#35810;&#23567;&#32452;&#25104;&#21592;&#12290;&#32500;&#25289;&#26031;&#29305;&#21513;&#26159;&#22696;&#35199;&#21733;&#20154;&#65292;&#34987;&#20219;&#21629;&#20026;&#29305;&#26391;&#26222;&#25289;&#32654;&#35028;&#32321;&#33635;&#21672;&#35810;&#22996;&#21592;&#20250;&#25104;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 13:22:02 +0800</pubDate></item><item><title>&#26032;&#35199;&#20848;&#26538;&#20987;&#20107;&#20214;&#65306;&#19990;&#30028;&#26479;&#24320;&#24149;&#21069;&#20960;&#23567;&#26102;&#26538;&#25163;&#22312;&#22885;&#20811;&#20848;&#26432;&#27515;&#20004;&#20154;</title><link>https://www.theguardian.com/world/2023/jul/20/auckland-shooting-police-shut-down-cbd-streets-amid-reports-of-gunman</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T03:34:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/69f5b71edbde49f5fa32ec0fb3e4e62b3b70e9ec/0_518_7968_4782/master/7968.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e1b3375e18016bd565ba4b2732b6a42f" alt=""&gt;&#21608;&#22235;&#22885;&#20811;&#20848;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#21518;&#65292;&#19968;&#21517;&#27494;&#35013;&#26032;&#35199;&#20848;&#35686;&#23519;&#31449;&#22312;&#20013;&#22830;&#21830;&#21153;&#21306;&#30340;&#36335;&#38556;&#22788;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#19978;&#21320;&#65292;&#36317;&#31163;&#22899;&#36275;&#19990;&#30028;&#26479;&#21363;&#23558;&#22312;&#35813;&#24066;&#24320;&#24149;&#25968;&#23567;&#26102;&#65292;&#22885;&#20811;&#20848;&#24066;&#20013;&#24515;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#12289;&#20845;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#24635;&#29702;&#20811;&#37324;&#26031;&#183;&#24076;&#26222;&#37329;&#26031;&#34920;&#31034;&#65292;&#26538;&#25163;&#20063;&#24050;&#27515;&#20129;&#65292;&#19981;&#23384;&#22312;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#25110;&#22269;&#23478;&#23041;&#32961;&#32423;&#21035;&#19978;&#21319;&#12290;&#21608;&#22235;&#19979;&#21320;&#65292;&#20182;&#35270;&#23519;&#20102;&#29616;&#22330;&#65292;&#30830;&#35748;&#19990;&#30028;&#26479;&#23558;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;&#20154;&#20204;&#24212;&#35813;&#21487;&#20197;&#25918;&#24515;&#22320;&#35266;&#30475;&#27604;&#36187;&#65292;&#20294;&#20250;&#30475;&#21040;&#22330;&#39302;&#20869;&#30340;&#35686;&#23519;&#25968;&#37327;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21320;7&#28857;20&#20998;&#24038;&#21491;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#22885;&#20811;&#20848;&#20027;&#24178;&#36947;&#30343;&#21518;&#34903;&#30340;&#19968;&#20010;&#24314;&#31569;&#24037;&#22320;&#65292;&#24403;&#26102;&#35686;&#26041;&#25910;&#21040;&#20102;&#26538;&#20987;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#26538;&#25163;&#25163;&#25345;&#27893;&#21160;&#24335;&#38704;&#24377;&#26538;&#65292;&#31359;&#36807;&#24314;&#31569;&#24037;&#22320;&#65292;&#24320;&#26538;&#23556;&#20987;&#65292;&#21040;&#36798;&#27004;&#19978;&#21518;&#65292;&#8220;&#23558;&#33258;&#24049;&#25511;&#21046;&#22312;&#30005;&#26799;&#20117;&#20869;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/jul/20/womens-world-cup-2023-players-norway-uswnt-new-zealand-auckland-shooting"&gt;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479;&#65306;&#25581;&#24149;&#25112;&#32487;&#32493;&#36827;&#34892;&#65292;&#29699;&#21592;&#20204;&#35848;&#35770;&#22885;&#20811;&#20848;&#26538;&#20987;&#20107;&#20214;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#36825;&#21517;&#30007;&#23376;&#21448;&#24320;&#20102;&#20960;&#26538;&#65292;&#19981;&#20037;&#21518;&#21457;&#29616;&#20182;&#24050;&#32463;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#35686;&#23519;&#22312;&#30005;&#26799;&#20117;&#20132;&#28779;&#20013;&#34987;&#26538;&#25163;&#24320;&#26538;&#25171;&#20260;&#65292;&#20294;&#30446;&#21069;&#24773;&#20917;&#31283;&#23450;&#65292;&#21363;&#23558;&#25509;&#21463;&#25163;&#26415;&#12290;&#25454;&#35686;&#26041;&#31216;&#65292;&#20854;&#20313;&#20260;&#32773;&#22312;&#26538;&#20987;&#20107;&#20214;&#20013;&#21463;&#20102;&#20013;&#24230;&#33267;&#37325;&#24230;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#23578;&#26410;&#27491;&#24335;&#30830;&#35748;&#26538;&#25163;&#36523;&#20221;&#65292;&#20294;&#30456;&#20449;&#20182;&#26159;&#19968;&#21517; 24 &#23681;&#30007;&#23376;&#65292;&#26366;&#22312;&#29616;&#22330;&#24037;&#20316;&#65292;&#26377;&#23478;&#24237;&#26292;&#21147;&#21490;&#12290;&#26032;&#35199;&#20848;&#35686;&#23519;&#23616;&#38271;&#23433;&#24503;&#40065;&#183;&#31185;&#26031;&#29305;&#34920;&#31034;&#65292;&#20182;&#26159;&#23478;&#24237;&#25304;&#30041;&#20196;&#30340;&#23545;&#35937;&#65292;&#20294;&#21487;&#20197;&#22312;&#29616;&#22330;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#20154;&#20027;&#35201;&#20197;&#23478;&#24237;&#26292;&#21147;&#21490;&#32780;&#38395;&#21517;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26377;&#8220;&#31934;&#31070;&#20581;&#24247;&#21490;&#30340;&#36857;&#35937;&#8221;&#65292;&#20294;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20182;&#20855;&#26377;&#39640;&#33268;&#21629;&#39118;&#38505;&#65292;&#32780;&#19988;&#20182;&#20043;&#21069;&#30340;&#29359;&#32618;&#34892;&#20026;&#24182;&#19981;&#34920;&#26126;&#20182;&#26500;&#25104;&#20102;&#36825;&#31181;&#23041;&#32961;&#12290;&#20182;&#27809;&#26377;&#26538;&#25903;&#35768;&#21487;&#35777;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/07/embed-1-zip/giv-13425XM5h5zVNjeG0/" data-alt="Auckland map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/07/embed-1-zip/giv-13425XM5h5zVNjeG0/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#22312;&#22885;&#20811;&#20848;&#20234;&#30008;&#20844;&#22253;&#20030;&#34892;&#30340;&#31532;&#20061;&#23626;&#22899;&#36275;&#19990;&#30028;&#26479;&#24320;&#24149;&#36187;&#21069;&#20960;&#20010;&#23567;&#26102;&#12290;&#35813;&#24066;&#36814;&#26469;&#20102;&#25968;&#21315;&#21517;&#22269;&#38469;&#36873;&#25163;&#21644;&#28216;&#23458;&#21442;&#21152;&#30001;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#20849;&#21516;&#20027;&#21150;&#30340;&#36187;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#20004;&#22330;&#25581;&#24149;&#25112;&#20013;&#65292;&#25386;&#23041;&#22312;&#22885;&#20811;&#20848;&#36814;&#25112;&#26032;&#35199;&#20848;&#65292;&#28595;&#22823;&#21033;&#20122;&#22312;&#24713;&#23612;&#36814;&#25112;&#29233;&#23572;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#26222;&#37329;&#26031;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#19982;&#22269;&#38469;&#36275;&#32852;&#32452;&#32455;&#32773;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#27604;&#36187;&#23558;&#25353;&#35745;&#21010;&#36827;&#34892;&#12290;&#35686;&#26041;&#21521;&#20844;&#20247;&#20445;&#35777;&#65292;&#19981;&#23384;&#22312;&#25345;&#32493;&#30340;&#39118;&#38505;&#65292;&#27604;&#36187;&#20063;&#27809;&#26377;&#29702;&#30001;&#19981;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#32852;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#24050;&#33719;&#24713;&#35813;&#20107;&#20214;&#19982;&#36275;&#29699;&#36816;&#33829;&#26080;&#20851;&#65292;&#22240;&#27492;&#25581;&#24149;&#25112;&#21487;&#20197;&#8220;&#25353;&#35745;&#21010;&#36827;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20811;&#20848;&#30340;&#20960;&#26465;&#34903;&#36947;&#34987;&#23553;&#38145;&#65292;&#25152;&#26377;&#36827;&#20837;&#35813;&#24066;&#30340;&#28193;&#36718;&#26381;&#21153;&#34987;&#21462;&#28040;&#65292;&#31359;&#36807;&#35813;&#24066;&#26576;&#20123;&#22320;&#21306;&#30340;&#24052;&#22763;&#20063;&#32469;&#36947;&#32780;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#22885;&#20811;&#20848;&#24066;&#20013;&#24515;&#30340;&#25386;&#23041;&#38431;&#37202;&#24215;&#38468;&#36817;&#65292;&#20960;&#21517;&#29699;&#21592;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25253;&#21578;&#35828;&#20182;&#20204;&#24456;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#38431;&#30340;&#35757;&#32451;&#22240;&#29699;&#21592;&#26080;&#27861;&#31163;&#24320;&#37202;&#24215;&#32780;&#34987;&#25512;&#36831;&#65292;&#32780;&#32654;&#22269;&#38431;&#21017;&#34920;&#31034;&#25152;&#26377;&#29699;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#37117;&#24050;&#23433;&#20840;&#12290; &lt;/p&gt;&lt;figure data-atom-id="4f250dfc-93c8-4be7-910f-236d5081eed8" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_4f250dfc-93c8-4be7-910f-236d5081eed8__ &lt;iframe id="gu-video-youtube-4f250dfc-93c8-4be7-910f-236d5081eed8" src="https://www.youtube-nocookie.com/embed/FJ7D0ZGuA9w?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#23558;&#20110;&#19979;&#21608;&#35775;&#38382;&#24800;&#28789;&#39039;&#30340;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&#21521;&#24076;&#26222;&#37329;&#26031;&#20808;&#29983;&#34920;&#31034;&#21696;&#24764;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#26089;&#19978;&#25105;&#24050;&#32463;&#23601;&#27492;&#20107;&#19982;&#20811;&#37324;&#26031;&#21462;&#24471;&#20102;&#32852;&#31995;&#12290;&#30475;&#21040;&#26032;&#35199;&#20848;&#20877;&#27425;&#21457;&#29983;&#21487;&#24597;&#30340;&#26538;&#20987;&#20107;&#20214;&#24182;&#36896;&#25104;&#20154;&#21592;&#27515;&#20129;&#65292;&#36825;&#30830;&#23454;&#20196;&#20154;&#38750;&#24120;&#38590;&#36807;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20811;&#20848;&#24066;&#38271;&#38886;&#24681;&#183;&#24067;&#26391;&#21578;&#35785;&#26032;&#35199;&#20848;&#30005;&#35270;&#21488;&#65292;&#36825;&#27425;&#34989;&#20987;&#26159;&#8220;&#21487;&#24597;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#29616;&#22312;&#20840;&#19990;&#30028;&#37117;&#22312;&#20851;&#27880;&#25105;&#20204;&#30340;&#22269;&#38469;&#36275;&#32852;&#36275;&#29699;&#36187;&#20107;&#65292;&#36825;&#30495;&#26159;&#19968;&#20010;&#31967;&#31957;&#30340;&#26102;&#26426;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#25903;&#26292;&#21147;&#22312;&#26032;&#35199;&#20848;&#24456;&#23569;&#35265;&#65292; &lt;a href="https://www.theguardian.com/world/2020/dec/08/christchurch-attack-inquiry-the-key-findings-and-recommendations"&gt;2019 &#24180;&#22522;&#30563;&#22478;&#19968;&#21517;&#26538;&#25163;&#26432;&#23475; 51 &#21517;&#31302;&#26031;&#26519;&#20449;&#24466;&#65292;&#36825;&#26159;&lt;/a&gt;&#35813;&#22269;&#21644;&#24179;&#26102;&#26399;&#26368;&#20005;&#37325;&#30340;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#65292;&#26032;&#35199;&#20848;&#25910;&#32039;&#20102;&#26538;&#25903;&#27861;&#24459;&#12290;&#25919;&#24220;&#24050;&#31105;&#27490;&#25152;&#26377;&#20891;&#29992;&#21322;&#33258;&#21160;&#26538;&#25903;&#21644;&#20854;&#20182;&#33268;&#21629;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#22269;&#32852;&#21512;&#36890;&#35759;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 13:22:02 +0800</pubDate></item><item><title>&#38463;&#25289;&#24052;&#39532;&#24030;&#23558;&#24674;&#22797;&#25191;&#34892;&#27515;&#21009;&#65292;&#23613;&#31649;&#21435;&#24180;&#25191;&#34892;&#20102;&#19977;&#36215;&#27515;&#21009;</title><link>https://www.theguardian.com/us-news/2023/jul/20/alabama-resume-executions-review-capital-punishment</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T04:01:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/44bef8f04b78c5e88dab2474603d6e26ad1b4b16/82_0_1837_1103/master/1837.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c51821502607444a2850e818a5278dab" alt=""&gt; 2002 &#24180;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#38463;&#29305;&#33707;&#23572;&#38669;&#23572;&#26364;&#24809;&#25945;&#25152;&#30340;&#27880;&#23556;&#27515;&#21009;&#23460;&#12290;&lt;/div&gt;&lt;p&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#23558;&#20110;&#21608;&#22235;&#24674;&#22797;&#25191;&#34892;&#27515;&#21009;&#65292;&#23613;&#31649;&#21435;&#24180;&#25191;&#34892;&#20102;&#19977;&#36215;&#27515;&#21009;&#65292;&#32780;&#19988;&#21335;&#37096;&#24030;&#23545;&#27515;&#21009;&#20570;&#27861;&#30340;&#23457;&#26597;&#22522;&#26412;&#19978;&#19981;&#34987;&#20844;&#20247;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2022/aug/15/alabama-joe-nathan-james-jr-execution"&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#22312;&#25191;&#34892;&#27515;&#21009;&#26102;&#35753;&#22234;&#29359;&#36973;&#21463;&#8220;&#19977;&#20010;&#23567;&#26102;&#30340;&#30171;&#33510;&#8221;&#8212;&#8212;&#25253;&#21578;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#19978; 6 &#28857;&#23558;&#34987;&#27880;&#23556;&#27515;&#21009;&#30340;&#22234;&#29359;&#26159;&#35449;&#22982;&#26031;&#183;&#24052;&#20271; (James Barber)&#12290;&#29616;&#24180; 54 &#23681;&#30340;&#20182;&#22240; 2001 &#24180;&#35851;&#26432; 75 &#23681;&#30340;&#22810;&#33821;&#35199;&#183;&#22467;&#26222;&#26031; (Dorothy Epps) &#32780;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#38750;&#33829;&#21033;&#32452;&#32455; Reprieve &#30340;&#32852;&#21512;&#25191;&#34892;&#33891;&#20107;&lt;a href="https://reprieve.org/us/person/maya-foa/"&gt;&#29595;&#38597;&#183;&#31119;&#38463; (Maya Foa)&lt;/a&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#36825;&#21487;&#33021;&#26159;&#38463;&#25289;&#24052;&#39532;&#24030;&#19968;&#31995;&#21015;&#28798;&#38590;&#24615;&#30340;&#27880;&#23556;&#27515;&#21009;&#20107;&#20214;&#20013;&#30340;&#19968;&#20010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#20197;&#21450;&#32654;&#22269;&#21508;&#22320;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#30475;&#21040;&#65292;&#22234;&#29359;&#19968;&#20877;&#32463;&#21382;&#37239;&#21009;&#31243;&#24207;&#65292;&#22240;&#20026;&#35813;&#24030;&#35797;&#22270;&#32467;&#26463;&#20182;&#20204;&#30340;&#29983;&#21629;&#12290;&#21363;&#20351;&#23545;&#20110;&#27515;&#21009;&#30340;&#25903;&#25345;&#32773;&#26469;&#35828;&#65292;&#20154;&#20204;&#23558;&#36973;&#21463;&#37239;&#21009;&#30340;&#24819;&#27861;&#20063;&#24212;&#35813;&#26159;&#20196;&#20154;&#21388;&#24694;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#20271;&#29359;&#32618;&#30340;&#20005;&#37325;&#24615;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#12290;&#20294;&#22467;&#26222;&#26031;&#30340;&#23385;&#22899;&#33832;&#25289;&#183;&#26684;&#38647;&#25096;&#37324;(Sarah Gregory) &lt;a href="https://www.theatlantic.com/ideas/archive/2023/05/james-barber-alabama-death-row-forgiveness/674181/"&gt;&#35848;&#21040;&lt;/a&gt;&#65292;&#22905;&#26159;&#22914;&#20309;&#21407;&#35845;&#24052;&#20271;&#22312;&#21560;&#39135;&#21487;&#21345;&#22240;&#12289;&#37202;&#31934;&#21644;&#27490;&#30171;&#33647;&#21518;&#29992;&#38180;&#23376;&#35851;&#26432;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#31179;&#22825;&#65292;&#22312;&lt;a href="https://www.theatlantic.com/ideas/archive/2023/05/james-barber-alabama-death-row-forgiveness/674181/"&gt;&#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;&#25253;&#36947;&#30340;&lt;/a&gt;&#19968;&#23553;&#20449;&#20013;&#65292;&#26684;&#38647;&#25096;&#37324;&#20889;&#36947;&#65306;&#8220;&#25105;&#32047;&#20102;&#65292;&#21513;&#31859;&#12290;&#25105;&#32047;&#20102;&#12290;&#25105;&#21388;&#20518;&#20102;&#20869;&#24515;&#28145;&#22788;&#30340;&#30171;&#33510;&#12289;&#20167;&#24680;&#21644;&#24868;&#24594;&#12290;&#25105;&#19981;&#33021;&#20877;&#36825;&#26679;&#20570;&#20102;&#12290;&#25105;&#24517;&#39035;&#36825;&#20040;&#20570;&#65292;&#25165;&#33021;&#30495;&#27491;&#21407;&#35845;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#20271;&lt;a href="https://www.theatlantic.com/ideas/archive/2023/05/james-barber-alabama-death-row-forgiveness/674181/"&gt;&#22238;&#20449;&#35828;&lt;/a&gt;&#65306;&#8220;&#25910;&#21040;&#20320;&#30340;&#20449;&#35753;&#25105;&#23849;&#28291;&#24182;&#21741;&#27875;&#20102;&#22909;&#20960;&#20998;&#38047;&#12290;&#20320;&#30495;&#26159;&#20010;&#21487;&#29233;&#30340;&#22909;&#20154;&#65281;&#25105;&#26080;&#27861;&#21578;&#35785;&#20320;&#65292;&#20320;&#36523;&#19978;&#26377;&#36825;&#31181;&#31934;&#31070;&#23545;&#25105;&#26469;&#35828;&#26377;&#22810;&#20040;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#32487;&#32493;&#24314;&#31435;&#20102;&#21451;&#35850;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#30446;&#26631;&#26159;&#22788;&#27515;&#24052;&#20271;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26368;&#36817;&#30340;&#35760;&#24405;&#24182;&#19981;&#22909;&#12290;&#21435;&#24180;7&#26376;28&#26085;&#65292;&#23448;&#21592;&#20204;&#33457;&#20102;&#19977;&#20010;&#22810;&#23567;&#26102;&lt;a href="https://www.theguardian.com/us-news/2022/aug/15/alabama-joe-nathan-james-jr-execution"&gt;&#25165;&#26432;&#27515;&#23567;&#20052;&#183;&#20869;&#26862;&#183;&#35449;&#22982;&#26031;&lt;/a&gt;&#12290; 9&#26376;22&#26085;&#21644;11&#26376;17&#26085;&#65292;&#23545;&#33406;&#20262;&#183;&#31859;&#21202;&#21644;&#32943;&#23612;&#24605;&#183;&#21490;&#23494;&#26031;&#30340;&#22788;&#20915;&#19981;&#24471;&#19981;&#34987;&#25918;&#24323;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#38463;&#35828;&#65306;&#8220;&#27880;&#23556;&#27515;&#21009;&#30340;&#35774;&#35745;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#20010;&#24178;&#20928;&#30340;&#21307;&#30103;&#36807;&#31243;&#12290;&#20294;&#27880;&#23556;&#27515;&#21009;&#30340;&#25191;&#34892;&#24635;&#26159;&#20986;&#38169;&#12290;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#65292;&#36825;&#20123;&#37117;&#26159;&#26126;&#26174;&#25305;&#21155;&#30340;&#22788;&#20915;&#12290;&#23567;&#20052;&#183;&#20869;&#26862;&#183;&#35449;&#22982;&#26031;&#30340;&#22788;&#20915;&#33457;&#20102;&#19977;&#20010;&#21322;&#23567;&#26102;&#65292;&#30417;&#29425;&#23448;&#21592;&#22810;&#27425;&#23581;&#35797;&#25509;&#35302;&#34880;&#31649;&#65292;&#20294;&#37117;&#22833;&#36133;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.cbsnews.com/news/meet-the-woman-behind-a-shortage-of-execution-drugs/"&gt;&#21253;&#25324; Foa &#21644; Reprieve &#22312;&#20869;&#30340;&lt;/a&gt;&#21453;&#27515;&#21009;&#27963;&#21160;&#20154;&#22763;&#23558;&#27880;&#23556;&#27515;&#21009;&#33647;&#29289;&#30340;&#20379;&#24212;&#20316;&#20026;&#30446;&#26631;&#65292;&#36843;&#20351;&#21508;&#24030;&#23547;&#25214;&#26032;&#30340;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#38463;&#35828;&#65306;&#8220;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#8230;&#8230;&#36825;&#20123;&#33647;&#29289;&#20174;&#26410;&#35774;&#35745;&#29992;&#20110;&#27880;&#23556;&#27515;&#21009;&#12290;&#24403;&#20320;&#20197;&#36825;&#31181;&#26041;&#24335;&#20351;&#29992;&#23427;&#20204;&#26102;......&#27809;&#26377;&#21307;&#23398;&#19987;&#23478;&#21442;&#19982;&#65292;&#20174;&#40657;&#24066;&#36141;&#20080;&#33647;&#29289;&#65292;&#30417;&#31649;&#19981;&#36275;&#65292;&#29468;&#27979;&#25152;&#26377;&#20351;&#33647;&#29289;&#23433;&#20840;&#30340;&#35268;&#23450;......&#37027;&#20040;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#23427;&#32943;&#23450;&#20250;&#20986;&#38169;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38463;&#25289;&#24052;&#39532;&#24030;&#23601;&#26159;&#19968;&#20010;&#26696;&#20363;&#65292;&#22312;&#36807;&#21435;&#30340;&#19977;&#36215;&#22788;&#20915;&#20013;&#65292;&#36825;&#26159;&#30456;&#24403;&#24778;&#20154;&#30340;&#12290;&#20294;&#20182;&#20204;&#23545;&#27492;&#36827;&#34892;&#20102;&#23457;&#26597;&#65292;&#28982;&#21518;&#36873;&#25321;&#20877;&#27425;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#65292;&#32467;&#26524;&#21482;&#26159;&#23558;&#22234;&#29359;&#26463;&#32538;&#30340;&#26102;&#38388;&#26356;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#20271;&#30340;&#24459;&#24072;&#26412;&#21608;&#25552;&#20986;&#20102;&#26368;&#21518;&#30340;&#32852;&#37030;&#19978;&#35785;&#65292;&#20182;&#20204;&#24341;&#29992;&#20102;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#25305;&#21155;&#22788;&#20915;&#65292;&#35748;&#20026;&#26432;&#23475;&#20182;&#23558;&#36829;&#21453;&#32654;&#22269;&#23466;&#27861;&#31532;&#20843;&#20462;&#27491;&#26696;&#65292;&#35813;&#20462;&#27491;&#26696;&#31105;&#27490;&#27531;&#24525;&#21644;&#19981;&#23547;&#24120;&#30340;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#25551;&#36848;&#20102;&#38463;&#25289;&#24052;&#39532;&#24030;&#24809;&#25945;&#32626;&#32626;&#38271;&#32422;&#32752;&#183;&#21704;&#22982; (John Hamm) &#22914;&#20309;&#20110;&#21435;&#24180; 11 &#26376;&#24320;&#22987;&#36827;&#34892;&#20869;&#37096;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20271;&#30340;&#24459;&#24072;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#23457;&#26597;&#8220;&#36807;&#20110;&#31616;&#30701;&#12289;&#25975;&#34893;&#65292;&#24212;&#35813;&#30001;&#29420;&#31435;&#35843;&#26597;&#26426;&#26500;&#36827;&#34892;&#8221;&#12290;&#20043;&#21069;&#20063;&#27809;&#26377;&#20844;&#24320;&#20219;&#20309;&#32454;&#33410;&#65292;2023 &#24180; 2 &#26376; 24 &#26085;&#65292;&#21704;&#22982;&#21578;&#35785;&#20849;&#21644;&#20826;&#38463;&#25289;&#24052;&#39532;&#24030;&#24030;&#38271;&#20975;&#183;&#33406;&#32500;&#65292;&#23457;&#26597;&#24050;&#32463;&#23436;&#25104;&#65292;&#8220;&#35813;&#37096;&#38376;&#24050;&#20026;&#25191;&#34892;&#27515;&#21009;&#20570;&#22909;&#20102;&#23613;&#21487;&#33021;&#30340;&#20934;&#22791;&#8221;&#12290;&#24052;&#20271;&#30340;&#22788;&#20915;&#38543;&#21518;&#34987;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#33406;&#31859;&#20029;&#183;&#39532;&#20811;&#26031;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21542;&#35748;&#20102;&#24052;&#20271;&#30340;&#24459;&#24072;&#30340;&#35828;&#27861;&#65292;&#31216;&#35813;&#24030;&#24050;&#23545;&#20854;&#27880;&#23556;&#27515;&#21009;&#31243;&#24207;&#20570;&#20986;&#20102;&#19977;&#39033;&#8220;&#26377;&#24847;&#20041;&#30340;&#25913;&#21464;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#30456;&#20851;&#20154;&#21592;&#65306;&#32610;&#20813;&#21442;&#19982;&#25305;&#21155;&#22788;&#20915;&#30340;&#23448;&#21592;&#24182;&#23433;&#35013;&#26367;&#20195;&#20154;&#21592;&#12290;&#21478;&#19968;&#39033;&#20462;&#25913;&#23558;&#8220;&#22269;&#23478;&#24517;&#39035;&#25191;&#34892;&#24052;&#20271;&#27515;&#21009;&#30340;&#31383;&#21475;&#26399;&#8221;&#24310;&#38271;&#20102;&#20845;&#20010;&#23567;&#26102;&#65292;&#20197;&#28040;&#38500;&#8220;&#19981;&#24517;&#35201;&#30340;&#26368;&#21518;&#26399;&#38480;&#21387;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#38463;&#35828;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#35797;&#22270;&#8220;&#21046;&#36896;&#19968;&#20010;&#20551;&#35937;&#65292;&#20174;&#26412;&#36136;&#19978;&#33945;&#34109;&#20844;&#20247;&#21644;&#30446;&#20987;&#32773;&#65292;&#35753;&#20182;&#20204;&#30475;&#19981;&#21040;[&#34892;&#21009;]&#23460;&#37324;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#31181;&#25513;&#30422;&#20284;&#20046;&#24050;&#32463;&#36890;&#36807;&#20102;&#27861;&#38498;&#30340;&#23457;&#26597;&#65292;&#27861;&#38498;&#23578;&#26410;&#25215;&#35748;&#20182;&#20204;&#35748;&#20026;&#36825;&#26159;&#27531;&#37239;&#21644;&#19981;&#23547;&#24120;&#30340;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#20271;&#36824;&#35797;&#22270;&#19981;&#37319;&#29992;&#27880;&#23556;&#27515;&#21009;&#65292;&#32780;&#26159;&#37319;&#29992;&#27694;&#27668;&#32570;&#27687;&#22788;&#20915;&#65292;&#36825;&lt;a href="https://apnews.com/article/alabama-executions-1d2bd25c61d9e6bacbe4320f3de6a99a"&gt;&#28041;&#21450;&lt;/a&gt;&#8220;&#24378;&#36843;&#22234;&#29359;&#21482;&#21628;&#21560;&#27694;&#27668;&#65292;&#20174;&#32780;&#21093;&#22842;&#20182;&#25110;&#22905;&#32500;&#25345;&#36523;&#20307;&#26426;&#33021;&#25152;&#38656;&#30340;&#27687;&#27668;&#8221;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#34920;&#31034;&#24076;&#26395;&#20351;&#29992;&#36825;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#26031;&#25298;&#32477;&#20102;&#24052;&#20271;&#30340;&#35831;&#27714;&#65292;&#22240;&#20026;&#20182;&#26368;&#21021;&#27809;&#26377;&#36873;&#25321;&#36825;&#31181;&#26041;&#27861;&#65292;&#32780;&#19988;&#22312;&#25351;&#20986;&#35831;&#27714;&#30340;&#21407;&#22240;&#26102;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#8220;&#30446;&#21069;&#19981;&#20934;&#22791;&#20197;&#36825;&#31181;&#26041;&#24335;&#25191;&#34892;&#22788;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36824;&#27809;&#26377;&#21738;&#20010;&#24030;&#20351;&#29992;&#36807;&#36825;&#31181;&#26041;&#27861;&#65292;&#8221;&#31119;&#38463;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#21508;&#24030;&#22362;&#25345;&#27880;&#23556;&#27515;&#21009;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#20182;&#20204;&#35748;&#20026;&#20182;&#20204;&#21487;&#20197;&#32487;&#32493;&#36867;&#33073;&#24809;&#32602;&#65292;&#22240;&#20026;&#36825;&#30475;&#36215;&#26469;&#20687;&#26159;&#21307;&#23398;&#19978;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#33821;&#35199;&#183;&#22467;&#26222;&#26031;&#30340;&#23385;&#22899;&#26684;&#38647;&#25096;&#37324;&lt;a href="https://www.theatlantic.com/ideas/archive/2023/05/james-barber-alabama-death-row-forgiveness/674181/"&gt;&#21578;&#35785;&#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;&lt;/a&gt; &#65292;&#22905;&#19981;&#24076;&#26395;&#24052;&#20271;&#34987;&#22788;&#27515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24076;&#26395;&#36825;&#31181;&#20107;&#21457;&#29983;&#65292;&#8221; &lt;a href="https://www.theatlantic.com/ideas/archive/2023/05/james-barber-alabama-death-row-forgiveness/674181/"&gt;&#22905;&#35828;&lt;/a&gt;&#12290; &#8220;&#25105;&#19981;&#24819;&#30475;&#21040;&#23427;&#23436;&#25104;&#8230;&#8230;&#36825;&#20250;&#24456;&#22256;&#38590;&#12290;&#25105;&#33457;&#20102;&#24456;&#38271;&#26102;&#38388;&#30456;&#20449;&#8216;&#20197;&#30524;&#36824;&#30524;&#8217;&#8212;&#8212;&#25105;&#24050;&#32463;&#25913;&#21464;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#34920;&#31034;&#65292;&#19968;&#20123;&#20146;&#25114;&#24182;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24459;&#24072;&#23547;&#27714;&#26368;&#32456;&#19978;&#35785;&#26102;&#65292;&#24052;&#20271;&lt;a href="https://www.nbcnews.com/news/us-news/alabama-inmate-james-barber-first-executed-failed-lethal-injection-att-rcna94893"&gt;&#25509;&#21463;&#20102; NBC &#26032;&#38395;&#37319;&#35775;&lt;/a&gt;&#12290;&#20182;&#35828;&#65292;&#20182;&#8220;&#24182;&#19981;&#23475;&#24597;&#27515;&#20129;&#8221;&#65292;&#20294;&#8220;&#23545;&#20182;&#20204;&#26174;&#28982;&#23578;&#26410;&#23436;&#21892;&#30340;&#36807;&#31243;&#24863;&#21040;&#30456;&#24403;&#19981;&#23433;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#32500;&#24030;&#38271;&#21644;&#38463;&#25289;&#24052;&#39532;&#24030;&#24809;&#25945;&#37096;&#38376;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#19968;&#21517;&#24030;&#21161;&#29702;&#24635;&#26816;&#23519;&#38271;&lt;a href="https://apnews.com/article/lethal-injection-alabama-execution-4253ca93580237b8b8addde127b3b999"&gt;&#22312;&#27861;&#24237;&#19978;&#34920;&#31034;&#65292;&lt;/a&gt;&#24050;&#20570;&#20986;&#8220;&#21892;&#24847;&#8221;&#21162;&#21147;&#26469;&#32416;&#27491;&#25191;&#34892;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#38463;&#34920;&#31034;&#65292;&#36831;&#26469;&#30340;&#32531;&#21009;&#8220;&#24635;&#26159;&#26377;&#24076;&#26395;&#8221;&#12290;&#20294;&#26159;&#65292;&#22905;&#35828;&#65292;&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#27861;&#38498;&#30340;&#38169;&#35823;&#36824;&#27809;&#26377;&#31449;&#22312;&#20154;&#24615;&#19968;&#36793;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 12:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#23454;&#20917;&#65306;&#28207;&#21475;&#22478;&#24066;&#23612;&#21476;&#25289;&#32822;&#22827;&#34989;&#20987;&#20013;&#25253;&#21578;&#27515;&#20129;&#20154;&#25968;&#65307;&#25942;&#24503;&#33832;&#30340;&#30446;&#26631;&#26159;&#31532;&#19977;&#26202;</title><link>https://www.theguardian.com/world/live/2023/jul/20/russia-ukraine-war-live-updates-deaths-reported-mykolaiv-strikes-missiles-odesa-targeted</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T03:15:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87aa9ecca28aa66654cc3cdca8312e9d69393c12/0_182_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3830cce4b33baec8c84416bdb769e736" alt=""&gt;&#19968;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#36208;&#22312;&#35199;&#32500;&#23572;&#26031;&#22522;&#39039;&#28037;&#33576;&#27827;&#19978;&#30340;&#19968;&#24231;&#26725;&#19978;&#65292;&#35813;&#26725;&#22312;&#20420;&#32599;&#26031;&#36827;&#25915;&#20044;&#20811;&#20848;&#26399;&#38388;&#34987;&#27585;&#12290;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 11:22:01 +0800</pubDate></item><item><title>&#12298;&#21476;&#20848;&#32463;&#12299;&#29123;&#28903;&#30340;&#39118;&#26292;&#28608;&#24594;&#20102;&#29790;&#20856;&#39547;&#24052;&#26684;&#36798;&#22823;&#20351;&#39302;&#30340;&#25239;&#35758;&#32773;</title><link>https://www.theguardian.com/world/2023/jul/20/protesters-angered-by-quran-burning-storm-swedens-embassy-in-baghdad</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T02:19:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/559723417599262eb56f986b301eba76c187f390/0_313_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7499ca2e39a61c14259e32d339fd6090" alt=""&gt;&#36164;&#26009;&#22270;&#29255;&#65306;6&#26376;30&#26085;&#65292;&#31070;&#32844;&#20154;&#21592;&#31302;&#20811;&#22612;&#36798;&#183;&#33832;&#24503;&#23572;&#30340;&#25903;&#25345;&#32773;&#22312;&#29790;&#20856;&#39547;&#24052;&#26684;&#36798;&#22823;&#20351;&#39302;&#21069;&#20030;&#34892;&#31034;&#23041;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#65292;&#26031;&#24503;&#21733;&#23572;&#25705;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#21103;&#26412;&#30340;&#25239;&#35758;&#32773;&#20914;&#36827;&#20102;&#29790;&#20856;&#39547;&#24052;&#26684;&#36798;&#22823;&#20351;&#39302;&#65292;&#38383;&#20837;&#22823;&#20351;&#39302;&#24182;&#28857;&#29123;&#20102;&#19968;&#25226;&#23567;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#35270;&#39057;&#26174;&#31034;&#65292;&#22806;&#20132;&#21736;&#25152;&#30340;&#31034;&#23041;&#32773;&#25381;&#33310;&#30528;&#26071;&#24092;&#21644;&#26631;&#35821;&#65292;&#19978;&#38754;&#26377;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#20234;&#25289;&#20811;&#20160;&#21494;&#27966;&#31070;&#32844;&#20154;&#21592;&#21644;&#25919;&#27835;&#39046;&#34966;&#31302;&#20811;&#22612;&#36798;&#183;&#33832;&#24503;&#23572;&#12290;&#29790;&#20856;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#25152;&#26377;&#24037;&#20316;&#20154;&#21592;&#22343;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#25968;&#21313;&#21517;&#30007;&#23376;&#32763;&#36807;&#22823;&#27004;&#30340;&#26629;&#26639;&#65292;&#24182;&#21457;&#20986;&#35797;&#22270;&#38383;&#20837;&#21069;&#38376;&#30340;&#22768;&#38899;&#12290;&#21478;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#20284;&#20046;&#27491;&#22312;&#28857;&#29123;&#19968;&#22330;&#23567;&#28779;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/02/swedish-government-condemns-islamophobic-burning-of-a-quran"&gt;&#29790;&#20856;&#25919;&#24220;&#35892;&#36131;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#8220;&#20167;&#35270;&#20234;&#26031;&#20848;&#25945;&#8221;&#34892;&#20026;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29790;&#20856;&#31216;&#23545;&#22823;&#20351;&#39302;&#30340;&#34989;&#20987;&#20005;&#37325;&#36829;&#21453;&#20102;&#12298;&#32500;&#20063;&#32435;&#20844;&#32422;&#12299;&#65292;&#24182;&#21628;&#21505;&#20234;&#25289;&#20811;&#24403;&#23616;&#8220;&#20445;&#25252;&#22806;&#20132;&#20351;&#22242;&#21644;&#24037;&#20316;&#20154;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#22806;&#20132;&#37096;&#35892;&#36131;&#20102;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#65292;&#24182;&#34920;&#31034;&#23558;&#36827;&#34892;&#32039;&#24613;&#35843;&#26597;&#65292;&#8220;&#20197;&#26597;&#26126;&#20107;&#20214;&#30340;&#20855;&#20307;&#24773;&#20917;&#65292;&#26597;&#26126;&#32903;&#20107;&#32773;&#65292;&#24182;&#20381;&#27861;&#36861;&#31350;&#20182;&#20204;&#30340;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#21644;&#20854;&#20182;&#25903;&#25345;&#33832;&#24503;&#23572;&#30340;&#23186;&#20307;&#25253;&#36947;&#65292;&#21608;&#22235;&#30340;&#25239;&#35758;&#27963;&#21160;&#26159;&#30001;&#33832;&#24503;&#23572;&#30340;&#25903;&#25345;&#32773;&#21457;&#36215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26031;&#24503;&#21733;&#23572;&#25705;&#35686;&#26041;&#25209;&#20934;&#28954;&#28903;&#19968;&#26412;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#38543;&#21518;&#35686;&#26041;&#25209;&#20934;&#20102;&#27492;&#27425;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#19979;&#26092;&#65292;&#19968;&#21517;&#20234;&#25289;&#20811;&#30007;&#23376;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#19968;&#24231;&#28165;&#30495;&#23546;&#22806;&#28954;&#28903;&#20102;&#19968;&#26412;&#12298;&#21476;&#20848;&#32463;&#12299;&#65292;&#33832;&#24503;&#23572;&#21628;&#21505;&#23545;&#29790;&#20856;&#36827;&#34892;&#25239;&#35758;&#24182;&#39537;&#36880;&#29790;&#20856;&#22823;&#20351;&#12290; &#12298;&#21476;&#20848;&#32463;&#12299;&#34987;&#28954;&#28903;&#21518;&#65292;&#29790;&#20856;&#39547;&#24052;&#26684;&#36798;&#22823;&#20351;&#39302;&#22806;&#21457;&#29983;&#20102;&#20004;&#36215;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#65292;&#20854;&#20013;&#19968;&#27425;&#25239;&#35758;&#32773;&#20914;&#30772;&#20102;&#20351;&#39302;&#22330;&#22320;&#65292;&#20294;&#27809;&#26377;&#36827;&#20837;&#20351;&#39302;&#22823;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517;&#26497;&#21491;&#32764;&#27963;&#21160;&#20154;&#22763;&#22312;&#22303;&#32819;&#20854;&#22823;&#20351;&#39302;&#22806;&#20030;&#34892;&#20102;&#31867;&#20284;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#36825;&#20351;&#24471;&#29790;&#20856;&#35828;&#26381;&#22303;&#32819;&#20854;&#21152;&#20837;&#21271;&#32422;&#30340;&#21162;&#21147;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 10:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#35686;&#21578;&#31216;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#34989;&#20987;&#40657;&#28023;&#27665;&#29992;&#33337;&#21482;&#24182;&#25351;&#36131;&#20044;&#20811;&#20848;</title><link>https://www.theguardian.com/world/2023/jul/20/russia-may-attack-civilian-ships-in-black-sea-and-blame-ukraine-us-warns</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T00:58:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bebd319f897e3c9624ea5509188eb6d3a9106793/0_188_5600_3360/master/5600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0d9e7e7b790e8bf34cbb4214ab4d04c6" alt=""&gt;&#22303;&#32819;&#20854;&#20234;&#26031;&#22374;&#24067;&#23572;&#38468;&#36817;&#30340;&#22522;&#21033;&#22885;&#26031;&#38468;&#36817;&#30340;&#40657;&#28023;&#20013;&#65292;&#19968;&#33368;&#36816;&#36733;&#20044;&#20811;&#20848;&#31918;&#39135;&#30340;&#36135;&#33337;&#12290;&lt;/div&gt;&lt;p&gt;&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#20250;&#25915;&#20987;&#40657;&#28023;&#30340;&#27665;&#29992;&#33337;&#21482;&#65292;&#28982;&#21518;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#20891;&#38431;&#12290;&#20960;&#23567;&#26102;&#21069;&#65292;&#33707;&#26031;&#31185;&#35686;&#21578;&#31216;&#65292;&#23558;&#32771;&#34385;&#23558;&#25152;&#26377;&#22312;&#35813;&#22320;&#21306;&#33322;&#34892;&#21040;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#33337;&#21482;&#35270;&#20026;&#28508;&#22312;&#30340;&#20891;&#20107;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#20122;&#24403;&#183;&#38669;&#22855;&#21608;&#19977;&#23545;&#27861;&#26032;&#31038;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#20891;&#26041;&#21487;&#33021;&#20250;&#25193;&#22823;&#23545;&#20044;&#20811;&#20848;&#31918;&#39135;&#35774;&#26045;&#30340;&#25915;&#20987;&#33539;&#22260;&#65292;&#21253;&#25324;&#23545;&#27665;&#29992;&#33322;&#36816;&#30340;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#19968;&#25351;&#25511;&#26159;&#22522;&#20110;&#26032;&#35299;&#23494;&#30340;&#24773;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&lt;a href="https://www.theguardian.com/world/2023/jul/19/odesa-suffers-hellish-night-as-russia-attacks-ukraines-grain-facilities"&gt;&#65292;&#20420;&#32599;&#26031;&#23545;&#28207;&#21475;&#22478;&#24066;&#25942;&#24503;&#33832;&#21457;&#21160;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#34989;&#20987;&lt;/a&gt;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&lt;a href="https://www.theguardian.com/world/2023/jul/17/russia-decision-not-extend-black-sea-grain-deal-final"&gt;&#36864;&#20986;&#20102;&#19968;&#39033;&#20801;&#35768;&#20044;&#20811;&#20848;&#22823;&#37327;&#31918;&#39135;&#23433;&#20840;&#31359;&#36807;&#40657;&#28023;&#20986;&#21475;&#21040;&#19990;&#30028;&#24066;&#22330;&#30340;&#22269;&#38469;&#21327;&#35758;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/17/kharkiv-mayor-dismisses-russian-claims-terrorism-crimea-kerch-bridge-attack"&gt;&#21704;&#23572;&#31185;&#22827;&#24066;&#24066;&#38271;&#39539;&#22238;&#20420;&#32599;&#26031;&#23545;&#20811;&#37324;&#31859;&#20122;&#26725;&#26753;&#34989;&#20987;&#20107;&#20214;&#30340;&#8220;&#24656;&#24598;&#20027;&#20041;&#8221;&#25351;&#25511;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#31216;&#20854;&#23548;&#24377;&#30596;&#20934;&#20102;&#25942;&#24503;&#33832;&#30340;&#20891;&#20107;&#30446;&#26631;&#65292;&#20294;&#38669;&#22855;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#25351;&#25511;&#65292;&#21363;&#36825;&#27425;&#34989;&#20987;&#25703;&#27585;&#20102;&#8220;&#20892;&#19994;&#22522;&#30784;&#35774;&#26045;&#21644;6&#19975;&#21544;&#20934;&#22791;&#20986;&#21475;&#30340;&#31918;&#39135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#23467;&#23448;&#21592;&#31216;&#65292;&#27492;&#31867;&#25915;&#20987;&#29616;&#22312;&#21487;&#33021;&#25193;&#22823;&#21040;&#27665;&#29992;&#33337;&#21482;&#12290;&#20182;&#35828;&#65292;&#20420;&#32599;&#26031;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#65292;&#35753;&#27492;&#31867;&#34989;&#20987;&#30475;&#36215;&#26469;&#20687;&#26159;&#20044;&#20811;&#20848;&#25152;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#22855;&#25588;&#24341;&#20420;&#32599;&#26031;&#21608;&#19977;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#65292;&#26174;&#31034;&#20854;&#37096;&#38431;&#25506;&#27979;&#24182;&#25703;&#27585;&#20102;&#8220;&#28041;&#23244;&#30340;&#20044;&#20811;&#20848;&#27700;&#38647;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#8220;&#25105;&#20204;&#30340;&#20449;&#24687;&#34920;&#26126;&#65292;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#33322;&#36947;&#19978;&#22475;&#35774;&#20102;&#26356;&#22810;&#30340;&#27700;&#38647;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#36825;&#26159;&#19968;&#39033;&#21327;&#35843;&#19968;&#33268;&#30340;&#21162;&#21147;&#65292;&#26088;&#22312;&#35777;&#26126;&#23545;&#40657;&#28023;&#27665;&#29992;&#33337;&#21482;&#30340;&#20219;&#20309;&#34989;&#20987;&#37117;&#26159;&#27491;&#24403;&#30340;&#65292;&#24182;&#23558;&#36825;&#20123;&#34989;&#20987;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20174;&#33707;&#26031;&#31185;&#26102;&#38388;&#21320;&#22812;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388;&#21608;&#19977; 2100 &#28857;&#65289;&#36215;&#39542;&#24448;&#40657;&#28023;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#25152;&#26377;&#33337;&#21482;&#37117;&#23558;&#34987;&#35270;&#20026;&#28508;&#22312;&#30340;&#20891;&#29992;&#36135;&#29289;&#25215;&#36816;&#20154;&#65292;&#20854;&#33337;&#26071;&#22269;&#8220;&#34987;&#35270;&#20026;&#31449;&#22312;&#22522;&#36741;&#25919;&#26435;&#19968;&#36793;&#21367;&#20837;&#20044;&#20811;&#20848;&#20914;&#31361;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#35828;&#26126;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20250;&#20570;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21608;&#19977;&#34920;&#31034;&#65292;&#27491;&#22312;&#24314;&#31435;&#19968;&#26465;&#36884;&#32463;&#40657;&#28023;&#37051;&#22269;&#20043;&#19968;&#32599;&#39532;&#23612;&#20122;&#30340;&#20020;&#26102;&#33322;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31038;&#21306;&#12289;&#39046;&#22303;&#21644;&#22522;&#30784;&#35774;&#26045;&#21457;&#23637;&#20195;&#29702;&#37096;&#38271;&#29926;&#35199;&#37324;&#183;&#20160;&#24211;&#25289;&#31185;&#22827;&#22312;&#32473;&#32852;&#21512;&#22269;&#33322;&#36816;&#26426;&#26500;&#22269;&#38469;&#33322;&#36816;&#32452;&#32455;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65292;&#8220;&#20854;&#30446;&#26631;&#26159;&#20419;&#36827;&#40657;&#28023;&#35199;&#21271;&#37096;&#22269;&#38469;&#33322;&#36816;&#30340;&#30021;&#36890;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#19968;&#36864;&#20986;&#21518;&#65292;&#30001;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#26017;&#26059;&#20026;&#25112;&#21306;&#36135;&#33337;&#25552;&#20379;&#23433;&#20840;&#36890;&#36947;&#30340;&#20026;&#26399;&#19968;&#24180;&#30340;&#21327;&#35758;&#32456;&#27490;&#12290;&#26368;&#21518;&#19968;&#33368;&#33337;&#20110;&#21608;&#26085;&#31163;&#24320;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#36864;&#20986;&#35813;&#21327;&#35758;&#21518;&#65292;&#33707;&#26031;&#31185;&#25351;&#36131;&#20044;&#20811;&#20848;&#23558;&#40657;&#28023;&#31918;&#39135;&#36208;&#24266;&#29992;&#20110;&#8220;&#25112;&#26007;&#30446;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22812;&#38388;&#34989;&#20987;&#25942;&#24503;&#33832;&#21518;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#34989;&#20987;&#20102;&#8220;&#25942;&#24503;&#33832;&#24066;&#38468;&#36817;&#30340;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#30340;&#20891;&#20107;&#24037;&#19994;&#35774;&#26045;&#12289;&#29123;&#26009;&#22522;&#30784;&#35774;&#26045;&#21644;&#24377;&#33647;&#24211;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22522;&#36741;&#34920;&#31034;&#65292;&#32610;&#24037;&#25703;&#27585;&#20102; 6 &#19975;&#21544;&#31561;&#24453;&#20986;&#21475;&#30340;&#31918;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#24656;&#24598;&#20998;&#23376;&#25925;&#24847;&#30596;&#20934;&#31918;&#39135;&#20132;&#26131;&#22522;&#30784;&#35774;&#26045;&#65292;&#20420;&#32599;&#26031;&#30340;&#27599;&#19968;&#26522;&#23548;&#24377;&#19981;&#20165;&#26159;&#23545;&#20044;&#20811;&#20848;&#30340;&#25171;&#20987;&#65292;&#20063;&#26159;&#23545;&#19990;&#30028;&#19978;&#27599;&#20010;&#24819;&#35201;&#27491;&#24120;&#21644;&#23433;&#20840;&#29983;&#27963;&#30340;&#20154;&#30340;&#25171;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 09:52:02 +0800</pubDate></item></channel></rss>