<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#20004;&#33368;&#33337;&#21482;&#21644;&#22522;&#22320;&#22312;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#36973;&#21040;&#34989;&#20987;</title><link>https://www.theguardian.com/world/2024/mar/25/ukraine-war-briefing-two-ships-and-base-hit-in-russian-occupied-crimea</link><description>&lt;div&gt;&lt;i&gt;2024-03-25T01:17:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0e792a8741c6354c5ba2a57159382fcfb40b578c/0_0_3776_2267/master/3776.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f0078cc7f4553a09c5e81fda7d4d3995" alt=""&gt;&#21608;&#26085;&#65292;&#20420;&#32599;&#26031;&#23548;&#24377;&#34989;&#20987;&#22522;&#36741;&#19978;&#31354;&#65292;&#21457;&#29983;&#29190;&#28856;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#20891;&#26041;&#21608;&#26085;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#34989;&#20987;&#20102;&#39547;&#25166;&#22312;&#38750;&#27861;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#30340;&#20004;&#33368;&#20420;&#32599;&#26031;&#20891;&#33328;&lt;/strong&gt;&#12290;&#30446;&#26631;&#26159;&lt;strong&gt;&#8220;&#20122;&#39532;&#23572;&#8221;&#21495;&#21644;&#8220;&#20122;&#36895;&#8221;&#21495;&#30331;&#38470;&#33328;&#12289;&#19968;&#20010;&#36890;&#35759;&#20013;&#24515;&#20197;&#21450;&#20854;&#20182;&#40657;&#28023;&#33328;&#38431;&#22522;&#30784;&#35774;&#26045;&lt;/strong&gt;&#12290;&#20420;&#32599;&#26031;&#20219;&#21629;&#30340;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#24030;&#38271;&#31859;&#21704;&#20234;&#23572;&#183;&#25289;&#20857;&#27779;&#25166;&#32822;&#22827; (Mikhail Razvozhayev) &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#36817;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#34989;&#20987;&#12290;&#8221;&#20182;&#35828;&#65292;&#19968;&#21517; 65 &#23681;&#30007;&#23376;&#34987;&#26432;&#65292;&#22235;&#20154;&#21463;&#20260;&#12290;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#35813;&#24066;&#21457;&#29983;&#20102;&#22823;&#29190;&#28856;&#65292;&#28779;&#29699;&#21644;&#40657;&#28895;&#21319;&#21040;&#31354;&#20013;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#38463;&#35199;&#27861;&#183;&#21345;&#33832;&#22982;&#20889;&#36947;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/world/2024/mar/24/poland-activates-air-force-as-western-ukraine-and-kyiv-come-under-massive-russian-attack"&gt;&#65292;&#20420;&#32599;&#26031;&#23548;&#24377;&#22312;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#23548;&#24377;&#34989;&#20987;&#26399;&#38388;&#20405;&#29359;&#20102;&#27874;&#20848;&#39046;&#31354;&lt;/a&gt;&#65292;&#27874;&#20848;&#34920;&#31034;&#23558;&#35201;&#27714;&#33707;&#26031;&#31185;&#20570;&#20986;&#35299;&#37322;&#12290;&#21271;&#32422;&#25104;&#21592;&#22269;&#27874;&#20848;&#22240;&#27492;&#20351;&#20854;&#20891;&#38431;&#22788;&#20110;&#39640;&#24230;&#25106;&#22791;&#29366;&#24577;&#12290;&#27874;&#20848;&#22806;&#20132;&#37096;&#22768;&#26126;&#31216;&#65306;&#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#21628;&#21505;&#20420;&#32599;&#26031;&#32852;&#37030;&#20572;&#27490;&#23545;&#20044;&#20811;&#20848;&#23621;&#27665;&#21644;&#39046;&#22303;&#30340;&#24656;&#24598;&#20998;&#23376;&#31354;&#34989;&#65292;&#32467;&#26463;&#25112;&#20105;&#24182;&#35299;&#20915;&#35813;&#22269;&#30340;&#20869;&#37096;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#27874;&#20848;&#39046;&#31354;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#32654;&#22269;&#39547;&#20044;&#20811;&#20848;&#22823;&#20351;&#24067;&#37324;&#22855;&#29305;&#183;&#24067;&#26519;&#20811;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&lt;strong&gt;&#8220;&#32487;&#32493;&#19981;&#20998;&#38738;&#32418;&#30338;&#30333;&#22320;&#21457;&#23556;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#65292;&#19981;&#39038;&#25968;&#30334;&#19975;&#24179;&#27665;&#65292;&#36829;&#21453;&#20102;&#22269;&#38469;&#27861;&#8221;&lt;/strong&gt; &#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21608;&#26085;&lt;strong&gt;&#65292;&#20044;&#20811;&#20848;&#30340;&#19968;&#20010;&#22320;&#19979;&#20648;&#27668;&#24211;&#65288;UGS&#65289;&lt;/strong&gt;&#36973;&#21040;&#34989;&#20987;&#65292;&#20420;&#32599;&#26031;&#23545;&#30005;&#21147;&#35774;&#26045;&#30340;&#23548;&#24377;&#34989;&#20987;&#20173;&#22312;&#32487;&#32493;&#65292;&#24182;&#20986;&#29616;&#36718;&#27969;&#20572;&#30005;&#12290;&#20044;&#20811;&#20848;&#22269;&#33829; Naftogaz &#33021;&#28304;&#20844;&#21496;&#25253;&#21578;&#20102;&#22825;&#28982;&#27668;&#20648;&#23384;&#22320;&#28857;&#36973;&#21040;&#34989;&#20987;&#30340;&#24773;&#20917;&#65292;&#20294;&#34917;&#20805;&#35828;&#65292;&#21521;&#28040;&#36153;&#32773;&#30340;&#22825;&#28982;&#27668;&#20379;&#24212;&#24182;&#26410;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;strong&gt;&#20044;&#20811;&#20848;&lt;/strong&gt;&#22823;&#37096;&#20998;&#22825;&#28982;&#27668;&#20648;&#23384;&#33021;&#21147;&#20301;&#20110;&#35813;&#22269;&#35199;&#37096;&#22320;&#21306;&#65292;&#21487;&#20648;&#23384;&#22825;&#28982;&#27668;&#32422;300&#20159;&#31435;&#26041;&#31859;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#33021;&#28304;&#37096;&#21644;&#32463;&#38144;&#21830;&#34920;&#31034;&#65292;&#22312;&#26368;&#36817;&#30340;&#20420;&#32599;&#26031;&#34989;&#20987;&#20107;&#20214;&#23548;&#33268;&#26368;&#22823;&#33021;&#28304;&#29983;&#20135;&#21830; DTEK&lt;strong&gt;&#25439;&#22833; 50% &#30340;&#20135;&#33021;&lt;/strong&gt;&lt;strong&gt;&#21518;&#65292;&#20044;&#20811;&#20848;&#24050;&#22686;&#21152;&#30005;&#21147;&#36827;&#21475;&#24182;&#20572;&#27490;&#20986;&#21475;&lt;/strong&gt;&#12290;&#20420;&#32599;&#26031;&#21608;&#20116;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#21457;&#30005;&#21644;&#36755;&#30005;&#35774;&#26045;&#65292;&#23548;&#33268;&#22810;&#20010;&#22320;&#21306;&#22823;&#38754;&#31215;&#20572;&#30005;&#65292;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#65292;&#20044;&#20811;&#20848;&#19977;&#20010;&#22320;&#21306;&#30340;&#33021;&#28304;&#35774;&#26045;&#20063;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#22312;&#21608;&#26085;&#30340;&#22812;&#38388;&#35270;&#39057;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&lt;strong&gt;&#21704;&#23572;&#31185;&#22827;&#24066;&#26159;&#20420;&#32599;&#26031;&#32463;&#24120;&#34989;&#20987;&#30340;&#30446;&#26631;&#65292;&#35813;&#24066;&#26377;&#36229;&#36807; 20 &#19975;&#23621;&#27665;&#27809;&#26377;&#21487;&#38752;&#30340;&#30005;&#21147;&#20379;&#24212;&lt;/strong&gt;&#12290;&#20182;&#35828;&#65292;&#20854;&#20182;&#22320;&#26041;&#30340;&#32593;&#32476;&#24050;&#32463;&#24674;&#22797;&#12290;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#21704;&#23572;&#31185;&#22827;&#24066;&#23454;&#34892;&#8220;&#20005;&#26684;&#30340;&#29992;&#30005;&#26102;&#38388;&#34920;&#8221;&#12290;&#26368;&#22823;&#30340;&#31169;&#33829;&#30005;&#21147;&#20844;&#21496;DTEK&#34920;&#31034;&#65292;&#25942;&#24503;&#33832;&#28207;&#24050;&#23454;&#34892;&#36718;&#27969;&#20572;&#30005;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20998;&#38144;&#20844;&#21496;&#20122;&#26031;&#35834;&#65288;Yasno&#65289;&#36127;&#36131;&#20154;&#35874;&#23572;&#24076;&#183;&#31185;&#29926;&#36830;&#31185;&#65288;Serhiy Kovalenko&#65289;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&lt;strong&gt;&#23545;&#33021;&#28304;&#31995;&#32479;&#30340;&#20004;&#20010;&#37096;&#20998;&#8212;&#8212;&#21457;&#30005;&#21644;&#37197;&#30005;&#8212;&#8212;&#36827;&#34892;&#20102;&#25915;&#20987;&#65292;&#28779;&#21147;&#21457;&#30005;&#21378;&#21644;&#27700;&#21147;&#21457;&#30005;&#21378;&#22343;&#21463;&#21040;&#24433;&#21709;&lt;/strong&gt;&#12290; &#8220;&#25932;&#20154;&#23545;&#30005;&#32593;&#33410;&#28857;&#21644;&#21464;&#21387;&#22120;&#36827;&#34892;&#20102;&#29467;&#28872;&#25171;&#20987;&#65292;&#8221;&#20182;&#35828;&#12290;&#33021;&#28304;&#37096;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21608;&#26085;&#35797;&#22270;&#25703;&#27585;&#20044;&#20811;&#20848;&#35199;&#37096;&#21033;&#27779;&#22827;&#22320;&#21306;&#30340;&#19968;&#20010;&#37325;&#35201;&#33021;&#28304;&#22522;&#30784;&#35774;&#26045;&#12290;&#35774;&#22791;&#30528;&#28779;&#65292;&#35774;&#26045;&#26029;&#30005;&#12290;&#22522;&#36741;&#22320;&#21306;&#30340;&#30005;&#32447;&#36973;&#21040;&#30772;&#22351;&#65292;&#20004;&#20010;&#23450;&#23621;&#28857;&#30340; 1,400 &#25143;&#23478;&#24237;&#26029;&#30005;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#26085;&#34920;&#31034;&#65292;&#38450;&#31354;&#31995;&#32479;&lt;strong&gt;&#23545;&#20044;&#20811;&#20848;&#21521;&#20420;&#32599;&#26031;&#21035;&#23572;&#21733;&#32599;&#24503;&#22320;&#21306;&#21457;&#23556;&#30340; 22 &#26522;&#8220;&#21560;&#34880;&#39740;&#8221;&#23548;&#24377;&lt;/strong&gt;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Mon, 25 Mar 2024 09:52:01 +0800</pubDate></item><item><title>&#37096;&#38271;&#20204;&#23558;&#34920;&#31034;&#65292;&#20013;&#22269;&#25919;&#24220;&#23558;&#33719;&#21462;&#25968;&#30334;&#19975;&#33521;&#22269;&#36873;&#27665;&#30340;&#35814;&#32454;&#20449;&#24687;</title><link>https://www.theguardian.com/technology/2024/mar/25/details-of-millions-of-uk-voters-accessed-by-chinese-state-ministers-will-say</link><description>&lt;div&gt;&lt;i&gt;2024-03-25T00:11:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eb42b410514867c9b28cf3a5718f2177f6541358/0_0_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4ae768cee5e7cd8a2cc3ca05172daf57" alt=""&gt;&#20013;&#22269;&#22269;&#26071;&#19979;&#26041;&#23631;&#24149;&#19978;&#30340;&#35745;&#31639;&#26426;&#20195;&#30721;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#37096;&#38271;&#20204;&#23558;&#34920;&#31034;&#65292;&#25454;&#20449;&#20013;&#22269;&#22312;&#25915;&#20987;&#33521;&#22269;&#27665;&#20027;&#36827;&#31243;&#30340;&#36807;&#31243;&#20013;&#33719;&#21462;&#20102;&#25968;&#30334;&#19975;&#36873;&#27665;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#25919;&#24220;&lt;a href="https://www.theguardian.com/uk-news/2024/mar/23/china-targets-group-of-mps-and-peers-with-string-of-cyber-attacks"&gt;&#23558;&#30830;&#35748; 43 &#20154;&#25104;&#20026;&#20013;&#22269;&#25919;&#24220;&#25903;&#25345;&#30340;&#32593;&#32476;&#25915;&#20987;&#30340;&#30446;&#26631;&#65292;&#20854;&#20013;&#21253;&#25324;&#22269;&#20250;&#35758;&#21592;&#21644;&#21516;&#20698;&lt;/a&gt;&#12290;&#33521;&#22269;&#21487;&#20197;&#23545;&#25454;&#20449;&#21442;&#19982;&#36825;&#20123;&#22269;&#23478;&#25903;&#25345;&#30340;&#24178;&#39044;&#34892;&#20026;&#30340;&#20010;&#20154;&#23454;&#26045;&#21046;&#35009;&#65292;&#20854;&#20013;&#20043;&#19968;&#26159;&#23545;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#21333;&#29420;&#25915;&#20987;&#65292;&#21271;&#20140;&#26041;&#38754;&#22312;&#35813;&#25915;&#20987;&#20013;&#33719;&#21462;&#20102;&#32422; 4000 &#19975;&#36873;&#27665;&#30340;&#20010;&#20154;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#20204;&#23558;&#20110;&#21608;&#19968;&#20844;&#24067;&#20840;&#37096;&#32454;&#33410;&#65292;&#39044;&#35745;&#21103;&#24635;&#29702;&#22885;&#21033;&#24343;&#183;&#36947;&#30331;&#23558;&#21578;&#35785;&#35758;&#20250;&#65292;&#21271;&#20140;&#26159;&#36825;&#27874;&#32593;&#32476;&#25915;&#20987;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#33521;&#22269;&#38754;&#20020;&#20570;&#20986;&#22238;&#24212;&#30340;&#21387;&#21147;&#65292;&#22810;&#20221;&#25253;&#21578;&#34920;&#26126;&#65292;&#27491;&#22312;&#35748;&#30495;&#32771;&#34385;&#23545;&#34987;&#35748;&#20026;&#19982;&#28041;&#23244;&#27963;&#21160;&#26377;&#20851;&#30340;&#20010;&#20154;&#23454;&#26045;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#19968;&#23567;&#32676;&#23545;&#20013;&#22269;&#25345;&#24378;&#30828;&#24577;&#24230;&#30340;&#25919;&#30028;&#20154;&#22763;&#24050;&#34987;&#35758;&#20250;&#23433;&#20840;&#20107;&#21153;&#20027;&#20219;&#33406;&#33673;&#26862;&#183;&#36158;&#23572;&#26031; (Alison Giles) &#21484;&#38598;&#21442;&#21152;&#26377;&#20851;&#35813;&#27963;&#21160;&#30340;&#31616;&#25253;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#20182;&#20204;&#21253;&#25324;&#21069;&#20445;&#23432;&#20826;&#39046;&#34966;&#20234;&#24681;&#183;&#37011;&#32943;&#183;&#21490;&#23494;&#26031;&#29237;&#22763;&#12289;&#21069;&#37096;&#38271;&#33922;&#22982;&#183;&#21171;&#39039;&#12289;&#20013;&#31435;&#35758;&#21592;&#22885;&#23572;&#39039;&#21195;&#29237;&#21644;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#35758;&#21592;&#26031;&#22270;&#23572;&#29305;&#183;&#40614;&#20811;&#21776;&#32435;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22235;&#20154;&#26159;&#21508;&#22269;&#35758;&#20250;&#23545;&#21326;&#32852;&#30431;&#65288;Ipac&#65289;&#21387;&#21147;&#23567;&#32452;&#30340;&#25104;&#21592;&#65292;&#35813;&#23567;&#32452;&#37325;&#28857;&#20851;&#27880;&#28041;&#21450;&#26085;&#30410;&#33258;&#20449;&#30340;&#20122;&#27954;&#22823;&#22269;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#19968;&#20123;&#21463;&#24433;&#21709;&#30340;&#20154;&#27491;&#20934;&#22791;&#22312;&#21608;&#19968;&#20849;&#21516;&#20844;&#24320;&#35299;&#20915;&#27492;&#20107;&#12290;&#25919;&#24220;&#21457;&#35328;&#20154;&#21608;&#26085;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#30340; IPAC &#20250;&#35758;&#19978;&#65292;&#20854;&#25191;&#34892;&#33891;&#20107;&#21346;&#20811;&#183;&#24503;&#183;&#26222;&#23572;&#31119;&#24503; (Luke de Pulford) &#34920;&#31034;&#65306;&#8220;&#22823;&#32422;&#19968;&#24180;&#21069;&#65292;&#27604;&#21033;&#26102;&#21644;&#27861;&#22269;&#22806;&#20132;&#37096;&#20844;&#24320;&#35777;&#23454;&#65288;&#20013;&#22269;&#25919;&#24220;&#65289;&#36164;&#21161;&#20102;&#38024;&#23545;&#25105;&#20204;&#20250;&#21592;&#30340;&#32593;&#32476;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20182;&#22269;&#23478;&#31169;&#19979;&#20063;&#20570;&#20102;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#21271;&#20140;&#27627;&#19981;&#25513;&#39280;&#20182;&#20204;&#24819;&#35201;&#25915;&#20987;&#25954;&#20110;&#23545;&#25239;&#20182;&#20204;&#30340;&#22806;&#22269;&#25919;&#23458;&#30340;&#24895;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517;&lt;a href="https://www.theguardian.com/us-news/2024/mar/07/us-army-intelligence-analyst-charged-selling-secrets-china"&gt;&#32654;&#22269;&#38470;&#20891;&#24773;&#25253;&#20998;&#26512;&#24072;&lt;/a&gt;&#34987;&#25429;&#65292;&#24182;&#34987;&#25351;&#25511;&#23494;&#35851;&#21521;&#20013;&#22269;&#20986;&#21806;&#25935;&#24863;&#22269;&#38450;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33521;&#22269;&#38388;&#35853;&#27861;&#30340;&#25913;&#38761;&#32487;&#32493;&#22312;&#35758;&#20250;&#33719;&#24471;&#36890;&#36807;&#65292;&#35843;&#26597;&#26435;&#21147;&#65288;&#20462;&#27491;&#26696;&#65289;&#27861;&#26696;&#20063;&#22312;&#21608;&#19968;&#25552;&#20132;&#19979;&#35758;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31435;&#27861;&#26088;&#22312;&#30830;&#20445;&#33521;&#22269;&#30340;&#35843;&#26597;&#26435;&#21147;&#26694;&#26550;&#22312;&#38754;&#23545;&#19981;&#26029;&#21464;&#21270;&#30340;&#23041;&#32961;&#26102;&#20445;&#25345;&#36275;&#22815;&#30340;&#33021;&#21147;&#65292;&#20854;&#20013;&#21253;&#25324;&#20351;&#21508;&#26426;&#26500;&#26356;&#23481;&#26131;&#26816;&#26597;&#21644;&#20445;&#30041;&#22823;&#37327;&#25968;&#25454;&#38598;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#33719;&#24471;&#36890;&#36807;&#65292;&#23427;&#23558;&#26356;&#26032; 2016 &#24180;&#12298;&#35843;&#26597;&#26435;&#21147;&#27861;&#12299;&#30340;&#20869;&#23481;&#65292;&#20869;&#25919;&#37096; 2023 &#24180; 2 &#26376;&#21457;&#24067;&#30340;&#27861;&#23450;&#23457;&#26597;&#21457;&#29616;&#38656;&#35201;&#26356;&#26032;&#36825;&#20123;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 25 Mar 2024 08:52:02 +0800</pubDate></item><item><title>2023&#24180;&#33521;&#22269;&#20844;&#20247;&#21521;&#24904;&#21892;&#26426;&#26500;&#25424;&#36192;&#21019;&#32426;&#24405;&#30340;139&#20159;&#33521;&#38225;</title><link>https://www.theguardian.com/society/2024/mar/25/british-public-donated-record-139bn-pounds-to-charity-in-2023</link><description>&lt;div&gt;&lt;i&gt;2024-03-25T00:01:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/403a47d69b2a1b620d3e13ed1ac7daded81efabc/0_200_6002_3600/master/6002.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a8f0b111a16a4b08bf85f9d472673e9c" alt=""&gt;&#20262;&#25958;&#21271;&#37096;&#30340;&#19968;&#23478;&#30284;&#30151;&#30740;&#31350;&#24215;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;2023 &#24180;&#65292;&#33521;&#22269;&#20844;&#20247;&#21521;&#24904;&#21892;&#26426;&#26500;&#25424;&#36192;&#20102;&#21019;&#32426;&#24405;&#30340; 139 &#20159;&#33521;&#38225;&#65292;&#20854;&#20013;&#33521;&#22269;&#19968;&#20123;&#26368;&#19981;&#23500;&#35029;&#22320;&#21306;&#30340;&#20154;&#20204;&#26368;&#20026;&#24951;&#24936;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#39069;&#27604; 2022 &#24180;&#30340;&#25968;&#23383;&#65288;127 &#20159;&#33521;&#38225;&#65289;&#22686;&#38271;&#20102; 9%&#65292;&#24179;&#22343;&#27599;&#26376;&#25424;&#27454;&#22686;&#21152;&#20102;&#36817; 40%&#65292;&#36798;&#21040; 65 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#30001;&#24904;&#21892;&#25588;&#21161;&#22522;&#37329;&#20250;&#65288;CAF&#65289;&#21046;&#20316;&#30340;&#25253;&#21578;&#36824;&#26174;&#31034;&#65292;&#36807;&#21435;&#19968;&#24180;&#33521;&#22269;&#19968;&#20123;&#26368;&#36139;&#22256;&#22320;&#21306;&#21521;&#24904;&#21892;&#20107;&#19994;&#30340;&#25424;&#36192;&#21344;&#23478;&#24237;&#25910;&#20837;&#30340;&#27604;&#20363;&#26368;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#36125;&#23572;&#27861;&#26031;&#29305;&#26159;&#21271;&#29233;&#23572;&#20848;&#26368;&#36139;&#22256;&#30340;&#22320;&#21306;&#20043;&#19968;&#65292;&#37027;&#37324;&#26377;&#36229;&#36807;&#22235;&#20998;&#20043;&#19968; (28.5%) &#30340;&#20799;&#31461;&#29983;&#27963;&#22312;&#36139;&#22256;&#20043;&#20013;&#65292;&#25424;&#21161;&#32773;&#24179;&#22343;&#23558;&#23478;&#24237;&#25910;&#20837;&#30340; 2.2% &#29992;&#20110;&#20844;&#30410;&#20107;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#35029;&#30340;&#26032;&#20262;&#25958;&#36873;&#21306;&#32943;&#36763;&#39039;&#21644;&#36125;&#26031;&#27779;&#29305;&#21521;&#24904;&#21892;&#20107;&#19994;&#25424;&#36192;&#30340;&#37329;&#39069;&#20301;&#23621;&#31532;&#20108;&#65292;&#20294;&#36825;&#20165;&#21344;&#23478;&#24237;&#25910;&#20837;&#30340; 0.5%&#65292;&#26159;&#20840;&#22269;&#25152;&#26377;&#36873;&#21306;&#20013;&#26368;&#20302;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#24951;&#24936;&#30340;&#36873;&#21306;&#26159;&#35874;&#33778;&#23572;&#24503;&#21704;&#21202;&#22982; (Sheffield Hallam)&#65292;&#23621;&#27665;&#25424;&#20986;&#20102; 3.2%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#24378;&#35843;&#65292;&#23450;&#26399;&#21521;&#24904;&#21892;&#26426;&#26500;&#25424;&#27454;&#30340;&#20154;&#25968;&#24050;&#20174; 2019 &#24180;&#30340; 65% &#19979;&#38477;&#21040; 2023 &#24180;&#30340;&#19981;&#21040;&#21313;&#20998;&#20043;&#20845;&#65288;58%&#65289;&#12290;&lt;/p&gt;&lt;p&gt; CAF&#34920;&#31034;&#65292;&#21482;&#26159;&#22240;&#20026;&#25424;&#21161;&#32773;&#30340;&#24179;&#22343;&#25424;&#27454;&#22686;&#21152;&#65292;&#24635;&#39069;&#25165;&#26377;&#25152;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24904;&#21892;&#26426;&#26500;&#34917;&#20805;&#35828;&#65292;Covid-19 &#22823;&#27969;&#34892;&#21644;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#32473;&#24904;&#21892;&#26426;&#26500;&#24102;&#26469;&#20102;&#8220;&#24040;&#22823;&#21387;&#21147;&#8221;&#65292;&#24904;&#21892;&#26426;&#26500;&#38754;&#20020;&#30528;&#26356;&#22823;&#30340;&#38656;&#27714;&#21644;&#25910;&#20837;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; 75% &#30340;&#33521;&#22269;&#25104;&#24180;&#20154;&#22312;&#36807;&#21435; 12 &#20010;&#26376;&#20869;&#33267;&#23569;&#20570;&#36807;&#19968;&#39033;&#24904;&#21892;&#27963;&#21160;&#65292;&#21253;&#25324;&#25424;&#36192;&#12289;&#24535;&#24895;&#26381;&#21153;&#21644;&#36190;&#21161;&#12290;&#24179;&#22343;&#32780;&#35328;&#65292;&#33487;&#26684;&#20848;&#12289;&#23041;&#23572;&#22763;&#21644;&#21271;&#29233;&#23572;&#20848;&#30340;&#36873;&#21306;&#25424;&#27454;&#21344;&#25910;&#20837;&#30340;&#27604;&#20363;&#39640;&#20110;&#33521;&#26684;&#20848;&#12290;&lt;/p&gt;&lt;p&gt; CAF &#39318;&#24109;&#25191;&#34892;&#23448;&#23612;&#23572;&#183;&#36203;&#26031;&#27931;&#26222; (Neil Heslop) &#34920;&#31034;&#65306;&#8220;&#25424;&#36192;&#34892;&#20026;&#23558;&#25105;&#20204;&#22312;&#31038;&#21306;&#21644;&#25972;&#20010;&#31038;&#20250;&#20013;&#24444;&#27492;&#32852;&#31995;&#36215;&#26469;&#65306;&#19968;&#20010;&#26356;&#21152;&#25424;&#36192;&#30340;&#31038;&#20250;&#21487;&#20197;&#26159;&#19968;&#20010;&#25317;&#26377;&#26356;&#24378;&#22823;&#31038;&#20250;&#32467;&#26500;&#30340;&#31038;&#20250;&#12290;&#20294;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#25105;&#20204;&#25152;&#20381;&#36182;&#30340;&#23450;&#26399;&#25424;&#36192;&#32773;&#32676;&#20307;&#27491;&#22312;&#19981;&#26029;&#20943;&#23569;&#65292;&#32780;&#19988;&#20856;&#22411;&#30340;&#25424;&#36192;&#26159;&#38745;&#24577;&#30340;&#65292;&#24182;&#19988;&#20250;&#21463;&#21040;&#36890;&#36135;&#33192;&#32960;&#30340;&#20405;&#34432;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20986;&#20110;&#36825;&#20123;&#21407;&#22240;&#65292;&#25105;&#20204;&#38656;&#35201;&#22521;&#32946;&#19968;&#31181;&#26356;&#24191;&#27867;&#12289;&#26356;&#21487;&#25345;&#32493;&#30340;&#25424;&#36192;&#25991;&#21270;&#65292;&#20197;&#25903;&#25345;&#21463;&#21040;&#21508;&#26041;&#25380;&#21387;&#30340;&#24904;&#21892;&#26426;&#26500;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19979;&#19968;&#27493;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#25919;&#24220;&#33268;&#21147;&#20110;&#21046;&#23450;&#19968;&#39033;&#22269;&#23478;&#24904;&#21892;&#20107;&#19994;&#21644;&#24904;&#21892;&#25424;&#36192;&#25112;&#30053;&#65292;&#20174;&#32780;&#22312;&#33521;&#22269;&#21508;&#22320;&#21033;&#29992;&#24904;&#21892;&#25424;&#36192;&#65292;&#26368;&#22909;&#26159;&#20316;&#20026;&#25972;&#20010;&#20844;&#27665;&#31038;&#20250;&#26032;&#26041;&#27861;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#26159;&#26681;&#25454;&#26679;&#26412;&#37327;&#20026; 13,164 &#20154;&#30340;&#22312;&#32447;&#35843;&#26597;&#24471;&#20986;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Mar 2024 08:22:01 +0800</pubDate></item><item><title>&#22522;&#22320;&#12289;&#23454;&#39564;&#12289;&#37319;&#30719;&#65306;&#20445;&#25252;&#26376;&#29699;&#34920;&#38754;&#30340;&#31454;&#36187;</title><link>https://www.theguardian.com/science/2024/mar/25/bases-experiments-mining-the-race-to-protect-the-surface-of-the-moon</link><description>&lt;div&gt;&lt;i&gt;2024-03-25T00:01:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/27bfde056f5f5664e6e3fe7ce0ffd01f778434a8/0_267_4608_2765/master/4608.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4dd759e6973240fbe7f65e65506457d3" alt=""&gt;&#26376;&#20142;&lt;/div&gt;&lt;p&gt;&#31532;&#20108;&#20301;&#30331;&#19978;&#26376;&#29699;&#30340;&#20154;&#24052;&#20857;&#183;&#22885;&#23572;&#24503;&#26519;&#23558;&#20182;&#25152;&#36367;&#19978;&#30340;&#39118;&#26223;&#25551;&#36848;&#20026;&#8220;&#22766;&#20029;&#30340;&#33618;&#20937;&#8221;&#12290;&#38463;&#27874;&#32599;&#30331;&#38470;&#28857;&#29305;&#21035;&#24179;&#28129;&#65292;&#36825;&#24403;&#28982;&#26159;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#24847;&#22270;&#12290;&#36873;&#25321;&#36825;&#20123;&#22320;&#28857;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#22320;&#34920;&#20809;&#28369;&#65292;&#27809;&#26377;&#20196;&#20154;&#28902;&#24700;&#30340;&#23665;&#19992;&#12289;&#24748;&#23830;&#21644;&#28779;&#23665;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#36807;&#21435;&#30340;&#20108;&#21313;&#24180;&#37324;&#65292;&#26376;&#29699;&#30740;&#31350;&#25581;&#31034;&#20102;&#25105;&#20204;&#22825;&#28982;&#21355;&#26143;&#30340;&#26356;&#20016;&#23500;&#30340;&#22270;&#26223;&#12290;&#20316;&#20026;&#22825;&#31383;&#30340;&#26376;&#29699;&#22353;&#36890;&#21521;&#36275;&#22815;&#22823;&#30340;&#29076;&#23721;&#31649;&#65292;&#21487;&#20197;&#23481;&#32435;&#26376;&#29699;&#22522;&#22320;&#65292;&#32780;&#26376;&#29699;&#22522;&#22320;&#21487;&#20197;&#36890;&#36807;&#24748;&#22402;&#30340;&#23721;&#30707;&#33258;&#28982;&#22320;&#23631;&#34109;&#22826;&#31354;&#36752;&#23556;&#12290;&#26376;&#29699;&#20004;&#26497;&#30340;&#28145;&#38504;&#30707;&#22353;&#34164;&#34255;&#30528;&#20912;&#27785;&#31215;&#29289;&#65292;&#26159;&#23453;&#36149;&#30340;&#27700;&#12289;&#27687;&#27668;&#21644;&#27682;&#27668;&#30340;&#26469;&#28304;&#12290;&#26377;&#20123;&#27607;&#37051;&#39640;&#23665;&#33034;&#65292;&#20840;&#24180;&#37117;&#33021;&#25509;&#21463;&#38451;&#20809;&#8212;&#8212;&#36825;&#23545;&#20110;&#22826;&#38451;&#33021;&#21457;&#30005;&#33267;&#20851;&#37325;&#35201;&#12290;&#22303;&#22756;&#21644;&#23721;&#30707;&#20013;&#28151;&#26434;&#30528;&#21508;&#31181;&#20854;&#20182;&#26377;&#20215;&#20540;&#30340;&#36164;&#28304;&#65306;&#38043;&#12289;&#38109;&#12289;&#27686; 3&#12289;&#36149;&#37329;&#23646;&#21644;&#31232;&#22303;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#38590;&#24618;&#22826;&#31354;&#26426;&#26500;&#21644;&#31169;&#33829;&#20844;&#21496;&#27491;&#22312;&#26376;&#29699;&#19978;&#35268;&#21010;&#22522;&#22320;&#12289;&#31185;&#23398;&#23454;&#39564;&#21644;&#37319;&#30719;&#20316;&#19994;&#12290;&#37492;&#20110;&#20854;&#38754;&#31215;&#8212;&#8212;&#26376;&#29699;&#34920;&#38754;&#20960;&#20046;&#26159;&#21335;&#26497;&#27954;&#30340;&#19977;&#20493;&#8212;&#8212;&#36807;&#24230;&#25317;&#25380;&#20284;&#20046;&#26159;&#19968;&#20010;&#36965;&#36828;&#30340;&#38382;&#39064;&#12290;&#20294;&#26376;&#29699;&#19978;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#40644;&#37329;&#22320;&#28857;&#65292;&#32780;&#26368;&#36866;&#21512;&#36827;&#34892;&#31185;&#23398;&#23454;&#39564;&#30340;&#38470;&#22320;&#39044;&#35745;&#23558;&#21560;&#24341;&#22823;&#37096;&#20998;&#20219;&#21153;&#20197;&#21450;&#20854;&#20182;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#24819;&#35201;&#20445;&#25252;&#20855;&#26377;&#38750;&#20961;&#31185;&#23398;&#37325;&#35201;&#24615;&#30340;&#22320;&#28857;&#65288;SESI&#65289;&#30340;&#30740;&#31350;&#20154;&#21592;&#26469;&#35828;&#65292;&#24403;&#21153;&#20043;&#24613;&#26159;&#21830;&#23450;&#21738;&#20123;&#22320;&#28857;&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#20445;&#25252;&#12290;&#23494;&#33487;&#37324;&#31185;&#25216;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#38463;&#20848;&#23068;&#183;&#20811;&#32599;&#21033;&#31185;&#22827;&#26031;&#22522;&#21338;&#22763;&#35828;&#65306;&#8220;&#31185;&#23398;&#23478;&#20204;&#24517;&#39035;&#35748;&#35782;&#21040;&#36825;&#20123;&#28508;&#22312;&#30340;&#31185;&#23398;&#36164;&#20135;&#27491;&#21463;&#21040;&#23041;&#32961;&#65292;&#20182;&#20204;&#38656;&#35201;&#20027;&#21160;&#35782;&#21035;&#23427;&#20204;&#26159;&#21542;&#20540;&#24471;&#20445;&#25252;&#12290;&#8221;&#20197;&#21450;&lt;a href="https://royalsocietypublishing.org/journal/rsta"&gt;&#33521;&#22269;&#30343;&#23478;&#23398;&#20250;&#21608;&#19968;&#21457;&#34920;&#30340;&lt;/a&gt;&#20851;&#20110; SESI &#39118;&#38505;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#21628;&#21505;&#37319;&#21462;&#22810;&#31649;&#40784;&#19979;&#30340;&#26041;&#27861;&#26469;&#20445;&#25252; SESI&#12290;&#25253;&#21578;&#31216;&#65292;&#22312;&#22269;&#23478;&#23618;&#38754;&#65292;&#20445;&#25252;&#24517;&#39035;&#20889;&#20837;&#25919;&#24220;&#21046;&#23450;&#30340;&#22826;&#31354;&#25919;&#31574;&#20013;&#65292;&#25919;&#24220;&#21487;&#20197;&#25480;&#26435;&#21644;&#30417;&#31649;&#27963;&#21160;&#24182;&#25191;&#34892;&#26368;&#20339;&#23454;&#36341;&#12290;&#23545;&#20110;&#21363;&#23558;&#25191;&#34892;&#30331;&#26376;&#20219;&#21153;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#26159;&#26368;&#20026;&#32039;&#36843;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#22269;&#38469;&#19978;&#27491;&#22312;&#36827;&#34892;&#20004;&#39033;&#37325;&#22823;&#21162;&#21147;&#26469;&#21046;&#23450;&#26376;&#29699;&#27963;&#21160;&#35268;&#21017;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#37117;&#27809;&#26377;&#24378;&#35843;&#23545; SESI &#30340;&#20445;&#25252;&#12290; &#12298; &lt;a href="https://www.nasa.gov/artemis-accords/#:~:text=Protecting%20Heritage&amp;amp;text=Protecting%20historic%20sites%20and%20artifacts,and%20artifacts%20with%20historic%20value."&gt;&#38463;&#32819;&#24530;&#24357;&#26031;&#21327;&#35758;&#12299;&lt;/a&gt;&#26159;&#32654;&#22269;&#19982;&#32654;&#22269;&#38463;&#32819;&#24530;&#24357;&#26031;&#26376;&#29699;&#25506;&#27979;&#35745;&#21010;&#21512;&#20316;&#20249;&#20276;&#20043;&#38388;&#36798;&#25104;&#30340;&#19968;&#39033;&#21327;&#35758;&#65292;&#35268;&#23450;&#20102;&#24050;&#23433;&#35013;&#35774;&#22791;&#21608;&#22260;&#30340;&#8220;&#23433;&#20840;&#21306;&#8221;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#20445;&#25252;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#30340;&#22320;&#28857;&#20043;&#22806;&#30340;&#22320;&#28857;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#21327;&#35758;&#30830;&#23454;&#20801;&#35768;&#31169;&#33829;&#20844;&#21496;&#24320;&#37319;&#26448;&#26009;&#20197;&#33719;&#21462;&#21033;&#28070;&#12290;&#26080;&#35770;&#12298;&#38463;&#32819;&#24530;&#24357;&#26031;&#21327;&#35758;&#12299;&#20570;&#20986;&#20160;&#20040;&#20915;&#23450;&#65292;&#27491;&#22312;&#21512;&#20316;&#24314;&#35774;&#26376;&#29699;&#30740;&#31350;&#31449;&#30340;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#37117;&#19981;&#20250;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21644;&#24179;&#21033;&#29992;&#22806;&#23618;&#31354;&#38388;&#22996;&#21592;&#20250;&#65288;Copuos&#65289;&#27491;&#22312;&#24320;&#23637;&#26376;&#29699;&#27835;&#29702;&#30340;&#31532;&#20108;&#39033;&#21162;&#21147;&#12290;&#20854;&#26032;&#24037;&#20316;&#32452;&#27491;&#22312;&#32771;&#34385;&#20174;&#22825;&#20307;&#25552;&#21462;&#33258;&#28982;&#36164;&#28304;&#30340;&#35268;&#21017;&#65292;&#24182;&#26377;&#26395;&#23558;&#20854;&#32844;&#36131;&#33539;&#22260;&#25193;&#22823;&#21040;SESI&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24773;&#20917;&#26159;&#21542;&#20250;&#21457;&#29983;&#65292;&#23545;&#20110;&#22825;&#25991;&#23398;&#23478;&#26469;&#35828;&#26159;&#21542;&#20250;&#21457;&#29983;&#24471;&#36275;&#22815;&#24555;&#65292;&#21017;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#22312;&#20116;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#20869;&#25552;&#20379; SESI &#20445;&#25252;&#65292;&#20197;&#38450;&#27490;&#37325;&#35201;&#24418;&#24335;&#30340;&#19981;&#21487;&#36870;&#36716;&#30340;&#25439;&#23475;&#65292;&#8221;Krolikowski &#35828;&#12290; &#8220;&#36229;&#36234;&#25104;&#29087;&#33322;&#22825;&#22269;&#23478;&#30340;&#24120;&#35265;&#30097;&#34385;&#24182;&#24314;&#31435;&#30495;&#27491;&#30340;&#20840;&#29699;&#20849;&#35782;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 25 Mar 2024 08:22:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#23613;&#31649;&#39269;&#33618;&#39118;&#38505;&#24456;&#39640;&#65292;&#20197;&#33394;&#21015;&#20173;&#38459;&#27490;&#32852;&#21512;&#22269;&#21521;&#21152;&#27801;&#21271;&#37096;&#25552;&#20379;&#31918;&#39135;&#25588;&#21161;</title><link>https://www.theguardian.com/world/2024/mar/24/israel-reportedly-blocking-un-food-aid-to-northern-gaza-despite-high-famine-risk</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T22:36:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7987704b44c024e3a6b4b90ee7b76fcbd3a56150/0_232_3096_1858/master/3096.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=531a30c6f658c247b1727749a092ccf6" alt=""&gt;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#39046;&#21462;&#39135;&#29289;&lt;/div&gt;&lt;p&gt;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#25454;&#25253;&#36947;&#65292;&#20197;&#33394;&#21015;&#31105;&#27490;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#38590;&#27665;&#26426;&#26500;&#21521;&#39269;&#33618;&#23041;&#32961;&#26368;&#20005;&#37325;&#30340;&#21152;&#27801;&#21271;&#37096;&#36816;&#36865;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#21033;&#26222;&#183;&#25289;&#25166;&#37324;&#23612; (Philippe Lazzarini) &#22312; X &#21488;&#19978;&#34920;&#31034;&#65306;&#8220;&#23613;&#31649;&#24754;&#21095;&#22312;&#25105;&#20204;&#30340;&#27880;&#35270;&#19979;&#19978;&#28436;&#65292;&#20294;&#20197;&#33394;&#21015;&#24403;&#23616;&#36890;&#30693;&#32852;&#21512;&#22269;&#65292;&#20182;&#20204;&#23558;&#19981;&#20877;&#25209;&#20934;&#20219;&#20309;@Unrwa &#39135;&#21697;&#36710;&#38431;&#21069;&#24448;&#21271;&#37096;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20196;&#20154;&#24868;&#24936;&#30340;&#65292;&#24182;&#19988;&#22312;&#20154;&#20026;&#39269;&#33618;&#26399;&#38388;&#25925;&#24847;&#38459;&#30861;&#25937;&#29983;&#25588;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21608;&#26085;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#27861;&#26032;&#31038;&#23545;&#25289;&#25166;&#37324;&#23612;&#22768;&#26126;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#21457;&#35328;&#20154;&#26417;&#20029;&#21494;&#29305;&#183;&#22270;&#39532;&#34920;&#31034;&#65292;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#21608;&#26085;&#19982;&#20197;&#33394;&#21015;&#20891;&#26041;&#23448;&#21592;&#20030;&#34892;&#30340;&#20250;&#35758;&#19978;&#36716;&#36798;&#30340;&#12290;&#27492;&#21069;&#65292;&#19978;&#21608;&#20004;&#27425;&#20197;&#20070;&#38754;&#24418;&#24335;&#21542;&#35748;&#21521;&#21271;&#26041;&#36816;&#36865;&#36710;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; Touma &#34920;&#31034;&#65292;&#27809;&#26377;&#32473;&#20986;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#21457;&#21160;&#33268;&#21629;&#34989;&#20987;&#65292;&#20197;&#33394;&#21015;&#23545;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#24320;&#22987;&#20110;&#36817;&#20845;&#20010;&#26376;&#21069;&#65292;&#21152;&#27801;&#38754;&#20020;&#20005;&#23803;&#30340;&#20154;&#36947;&#20027;&#20041;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#31918;&#39135;&#23433;&#20840;&#35780;&#20272;&#35686;&#21578;&#31216;&#65292;&#38500;&#38750;&#37319;&#21462;&#32039;&#24613;&#24178;&#39044;&#25514;&#26045;&#65292;&#21542;&#21017;&#39044;&#35745; 5 &#26376;&#21152;&#27801;&#21271;&#37096;&#23558;&#21457;&#29983;&lt;a href="https://www.theguardian.com/world/2024/mar/23/un-calls-for-humanitarian-ceasefire-in-gaza-amid-urgent-efforts-to-avoid-famine"&gt;&#39269;&#33618;&lt;/a&gt;&#12290;&#22270;&#39532;&#35828;&#65292;&#33258; 1 &#26376; 29 &#26085;&#20197;&#26469;&#65292;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#19968;&#30452;&#26080;&#27861;&#21521;&#21271;&#37096;&#36816;&#36865;&#31918;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#39532;&#35828;&#65292;&#8220;&#26368;&#26032;&#30340;&#20915;&#23450;&#26159;&#8216;&#26874;&#26448;&#19978;&#30340;&#21448;&#19968;&#39063;&#38025;&#23376;&#8217;&#8221;&#65292;&#36825;&#23545;&#20110;&#20026;&#39281;&#21463;&#25112;&#20105;&#20043;&#33510;&#30340;&#21152;&#27801;&#20154;&#25552;&#20379;&#24613;&#38656;&#30340;&#25588;&#21161;&#30340;&#21162;&#21147;&#26469;&#35828;&#26159;&#8220;&#21448;&#19968;&#39063;&#38025;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#36947;&#20027;&#20041;&#21327;&#35843;&#21150;&#20844;&#23460;&#20027;&#20219;&#39532;&#19969;&#183;&#26684;&#37324;&#33778;&#26031;&#21608;&#26085;&#34920;&#31034;&#65292;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#26159;&#8220;&#21152;&#27801;&#20154;&#36947;&#20027;&#20041;&#24212;&#23545;&#34892;&#21160;&#30340;&#26680;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#38459;&#27490;&#21521;&#21271;&#26041;&#36816;&#36865;&#31918;&#39135;&#30340;&#20915;&#23450;&#21482;&#20250;&#35753;&#25968;&#21315;&#20154;&#26356;&#25509;&#36817;&#39269;&#33618;&#12290;&#23427;&#24517;&#39035;&#34987;&#25764;&#38144;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#24635;&#24178;&#20107;&#35885;&#24503;&#22622;&#34920;&#31034;&#65292;&#38459;&#27490;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#25588;&#21161;&#29289;&#36164;&#30340;&#36816;&#36865;&#26159;&#8220;&#21093;&#22842;&#39269;&#39295;&#20154;&#27665;&#30340;&#29983;&#23384;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#65292;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#25958;&#20419;&#32467;&#26463;&#21152;&#27801;240&#19975;&#20154;&#27665;&#22312;&#35813;&#39046;&#22303;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#25112;&#20105;&#20013;&#25152;&#36973;&#21463;&#30340;&#8220;&#19981;&#38388;&#26029;&#30340;&#22121;&#26790;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#25351;&#36131;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#24037;&#20316;&#20154;&#21592;&#21442;&#19982;&#20102; 10 &#26376; 7 &#26085;&#30340;&#34989;&#20987;&#65292;&#24182;&#31216;&#35813;&#26426;&#26500;&#26159;&#8220;&#21704;&#39532;&#26031;&#30340;&#24140;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#39532;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#24403;&#23616;&#21608;&#26085;&#36824;&#25298;&#32477;&#20102;&#32852;&#21512;&#22269;&#21521;&#21152;&#27801;&#21271;&#37096;&#30340;&#24076;&#27861;&#21307;&#38498;&#27966;&#36963;&#19968;&#20010;&#23567;&#32452;&#8220;&#20197;&#30095;&#25955;&#21463;&#20260;&#20154;&#21592;&#8221;&#30340;&#35831;&#27714;&#65292;&#37027;&#37324;&#30340;&#25112;&#26007;&#24050;&#32463;&#25345;&#32493;&#20102;&#36817;&#19968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27861;&#26032;&#31038;&#23545;&#20197;&#33394;&#21015;&#25968;&#25454;&#30340;&#32479;&#35745;&#65292;10 &#26376; 7 &#26085;&#30340;&#34989;&#20987;&#23548;&#33268;&#32422; 1,160 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21704;&#39532;&#26031;&#25511;&#21046;&#22320;&#21306;&#21355;&#29983;&#37096;&#31216;&#65292;&#20197;&#33394;&#21015;&#28040;&#28781;&#21704;&#39532;&#26031;&#30340;&#20891;&#20107;&#34892;&#21160;&#24050;&#36896;&#25104;&#33267;&#23569; 32,226 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Mar 2024 06:52:01 +0800</pubDate></item><item><title>&#36229;&#32423;&#30334;&#19975;&#21644;&#24378;&#21147;&#29699;&#24635;&#35745; 19 &#20159;&#32654;&#20803;&#65292;&#26159;&#8220;&#26368;&#22823;&#30340;&#8221;&#32047;&#31215;&#22870;&#37329;&#20043;&#19968;</title><link>https://www.theguardian.com/us-news/2024/mar/24/mega-millions-powerball-lotteries-largest-jackpots</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T20:40:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3b0765cf74d39840da672941e9e1c3836da6f3a9/72_32_3687_2213/master/3687.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=27cdce286f012f8badf9556303c763f8" alt=""&gt;&#20154;&#25345;&#26377;&#29616;&#37329;&#21644;&#24425;&#31080;&lt;/div&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#26085;&#65292;&#24378;&#21147;&#29699;&#21644;&#36229;&#32423;&#30334;&#19975; &lt;a href="https://www.theguardian.com/us-news/2024/mar/17/mega-millions-powerball-lottery-jackpot"&gt;&#24425;&#31080;&lt;/a&gt;&#30340;&#32047;&#31215;&#22870;&#37329;&#39640;&#36798; 19 &#20159;&#32654;&#20803;&#65292;&#20419;&#20351;&#20840;&#32654;&#21508;&#22320;&#30340;&#20154;&#20204;&#32439;&#32439;&#36141;&#20080;&#24425;&#31080;&#24182;&#30896;&#30896;&#36816;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26411;&#25277;&#22870;&#20013;&#38646;&#23436;&#32654;&#21305;&#37197;&#20043;&#21518;&#65292;&#24378;&#21147;&#29699;&#30340;&#20272;&#35745;&#22836;&#22870;&#30446;&#21069;&#20026; 8 &#20159;&#32654;&#20803;&#65292;&#32780;&#36229;&#32423;&#30334;&#19975;&#30340;&#22836;&#22870;&#20026; 11 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/17/mega-millions-powerball-lottery-jackpot"&gt;&#36229;&#32423;&#30334;&#19975;&#21644;&#24378;&#21147;&#29699;&#24425;&#31080;&#22312;&#23637;&#26399;&#21518;&#32047;&#31215;&#22870;&#37329;&#21019;&#32426;&#24405;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24378;&#21147;&#29699;&#22312;&#21608;&#26085;&#21457;&#24067;&#30340;&#19968;&#20221;&lt;a href="https://www.powerball.com/powerball-jackpot-grows-to-800-million-for-monday-drawing"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#20854;&#24403;&#21069;&#30340;&#22836;&#22870;&#8220;&#27491;&#22312;&#36805;&#36895;&#25856;&#21319;&#65292;&#25104;&#20026;&#28216;&#25103;&#20013;&#26368;&#22823;&#30340;&#22836;&#22870;&#20043;&#19968;&#8221;&#12290;&#36825;&#31508; 8 &#20159;&#32654;&#20803;&#30340;&#22823;&#22870;&#23450;&#20110;&#21608;&#19968;&#26202;&#38388;&#21457;&#25918;&#65292;&#25104;&#20026;&#35813;&#28216;&#25103;&#21382;&#21490;&#19978;&#31532;&#20845;&#22823;&#22870;&#37329;&#12290;&#22836;&#22870;&#30340;&#29616;&#37329;&#20215;&#20540;&#20272;&#35745;&#20026; 3.848 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#21147;&#29699;&#23448;&#26041;&#34920;&#31034;&#65292;&#21608;&#26085;&#30340;&#22870;&#37329;&#26159;&#20170;&#24180;&#31532;&#20108;&#20010;&#36798;&#21040; 8 &#20159;&#32654;&#20803;&#30340;&#24191;&#21578;&#22823;&#22870;&#12290; 1 &#26376; 1 &#26085;&#65292;&#23494;&#27463;&#26681;&#24030;&#30340;&#19968;&#24352;&#24425;&#31080;&#36194;&#24471;&#20102;&#20043;&#21069;&#30340;&#24378;&#21147;&#29699;&#22823;&#22870;&#65292;&#20215;&#20540; 8.424 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#21147;&#29699;&#35828;&#65292;&#20174;&#37027;&#26102;&#36215;&#65292;&#24050;&#32463;&#36830;&#32493; 35 &#27425;&#25277;&#22870;&#27809;&#26377;&#20013;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#21147;&#29699;&#24425;&#31080;&#22312; 45 &#20010;&#24030;&#12289;&#21326;&#30427;&#39039;&#29305;&#21306;&#12289;&#27874;&#22810;&#40654;&#21508;&#21644;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#20197;&#27599;&#22330; 2 &#32654;&#20803;&#30340;&#20215;&#26684;&#20986;&#21806;&#65292;&#36194;&#24471;&#35813;&#28216;&#25103;&#22836;&#22870;&#30340;&#20960;&#29575;&#20026; 2.929 &#20159;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; Mega Millions &#21608;&#20845;&#20063;&#21457;&#34920;&#20102;&#31867;&#20284; &lt;a href="https://www.megamillions.com/News/2024/Mega-Millions-Jackpot-Swells-to-$1-1-Billion.aspx"&gt;&#22768;&#26126;&lt;/a&gt;&#65292;&#31216;&#8220;&#19981;&#21040;&#20845;&#24180;&#20869;&#31532;&#20845;&#27425;&#8221;&#65292;&#22836;&#22870;&#24050;&#31361;&#30772; 10 &#20159;&#32654;&#20803;&#12290;&#19979;&#19968;&#24352;&#22270;&#23450;&#20110;&#21608;&#20108;&#36827;&#34892;&#12290;&#32047;&#31215;&#22870;&#37329;&#30340;&#29616;&#37329;&#20215;&#20540;&#32422;&#20026; 5.258 &#20159;&#32654;&#20803;&#12290; Mega Millions &#34920;&#31034;&#65292;&#22914;&#26524;&#21608;&#20108;&#36194;&#24471;&#22836;&#22870;&#65292;&#36825;&#23558;&#26159;&#35813;&#28216;&#25103;&#21382;&#21490;&#19978;&#31532;&#20116;&#22823;&#22870;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#27425;&#36229;&#32423;&#30334;&#19975;&#22823;&#22870;&#26159;&#22312; 12 &#26376; 8 &#26085;&#30001;&#20004;&#24352;&#24425;&#31080;&#36194;&#24471;&#30340;&#65292; &lt;a href="https://www.delawareonline.com/story/news/lottery/2023/12/09/who-won-the-mega-millions-jackpot-winning-numbers-for-dec-8-drawing/71862630007/#:~:text=Two%20California%20winners%20struck%20Friday,the%20gold%20Mega%20Ball%2013."&gt;&#20215;&#20540;&lt;/a&gt;3.94 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24425;&#31080;&#28909;&#32487;&#32493;&#22312;&#20840;&#22269;&#34067;&#24310;&#65292;&#8221;&#36229;&#32423;&#30334;&#19975;&#36130;&#22242;&#30340;&#26684;&#38647;&#29748;&#183;&#31185;&#23572;&#23486; &lt;a href="https://www.megamillions.com/News/2024/Mega-Millions-Jackpot-Swells-to-$1-1-Billion.aspx"&gt;&#35828;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#23486;&#34917;&#20805;&#36947;&#65306;&#8220;&#24040;&#39069;&#22836;&#22870;&#20026;&#20840;&#22269;&#29609;&#23478;&#25552;&#20379;&#23089;&#20048;&#21644;&#22870;&#37329;&#65292;&#21516;&#26102;&#20026;&#27599;&#24352;&#24425;&#31080;&#36164;&#21161;&#30340;&#21463;&#30410;&#20154;&#35745;&#21010;&#20570;&#20986;&#36129;&#29486;&#12290;&#25105;&#20204;&#24863;&#35874;&#25105;&#20204;&#30340;&#29609;&#23478;&#21644;&#28909;&#24515;&#30340;&#38646;&#21806;&#21830;&#65292;&#25105;&#20204;&#40723;&#21169;&#27599;&#20010;&#20154;&#36127;&#36131;&#20219;&#22320;&#29609;&#28216;&#25103;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#24378;&#21147;&#29699;&#19968;&#26679;&#65292;&#36229;&#32423;&#30334;&#19975;&#24425;&#31080;&#20063;&#22312; 45 &#20010;&#24030;&#12289;&#21326;&#30427;&#39039;&#29305;&#21306;&#21644;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#20197;&#27599;&#24352; 2 &#32654;&#20803;&#30340;&#20215;&#26684;&#20986;&#21806;&#12290;&#36194;&#24471;&#36229;&#32423;&#30334;&#19975;&#22823;&#22870;&#30340;&#20960;&#29575;&#20026; 3.026 &#20159;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 25 Mar 2024 05:22:01 +0800</pubDate></item><item><title>&#22885;&#21033;&#32500;&#20122;&#183;&#31185;&#23572;&#26364;&#34920;&#31034;&#65292;&#22914;&#26524;&#22905;&#26159;&#30007;&#24615;&#65292;&#22905;&#30340;&#34218;&#27700;&#20250;&#26356;&#39640;</title><link>https://www.theguardian.com/tv-and-radio/2024/mar/24/olivia-colman-says-she-would-be-paid-more-if-she-was-a-man</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T20:36:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cad3080d47301e2a786084a61bdb52fcd9189f94/0_115_4254_2552/master/4254.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f2c43455a88675d5951c1598bea44c9e" alt=""&gt;&#22885;&#21033;&#32500;&#20122;&#31185;&#23572;&#26364;&lt;/div&gt;&lt;p&gt;&#22885;&#21033;&#32500;&#20122;&#183;&#31185;&#23572;&#26364;&#25209;&#35780;&#20102;&#30005;&#24433;&#34892;&#19994;&#30340;&#24615;&#21035;&#34218;&#37228;&#24046;&#36317;&#65292;&#24182;&#34920;&#31034;&#22914;&#26524;&#22905;&#26159;&#30007;&#24615;&#65292;&#22905;&#20250;&#24471;&#21040;&#26356;&#22810;&#30340;&#34218;&#37228;&#65292;&#22905;&#35748;&#20026;&#36825;&#26681;&#28304;&#20110;&#30007;&#24615;&#28436;&#21592;&#21560;&#24341;&#35266;&#20247;&#30340;&#36807;&#26102;&#35266;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22885;&#26031;&#21345;&#33719;&#22870;&#28436;&#21592;&#22312;&#35848;&#21040;&#22905;&#30340;&#26368;&#26032;&#30005;&#24433;&#12298; &lt;a href="https://www.theguardian.com/film/2024/feb/23/olivia-colman-and-jessie-buckley-never-repress-a-woman-because-it-will-come-out"&gt;&#37034;&#24694;&#30340;&#23567;&#20449;&#20214;&#12299;&lt;/a&gt;&#26102;&#34920;&#31034;&#65292;&#24615;&#21035;&#38480;&#21046;&#20102;&#22905;&#30340;&#25910;&#20837;&#28508;&#21147;&#12290; &#8220;&#30740;&#31350;&#34920;&#26126;&#65292;[&#22899;&#24615;]&#19968;&#30452;&#26159;&#31080;&#25151;&#22823;&#28909;&#38376;&#65292;&#8221;&#22905;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#30340;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#38463;&#26364;&#26222;&#23572; (Christiane Amanpour) &#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21035;&#35753;&#25105;&#24320;&#22987;&#35848;&#35770;&#34218;&#37228;&#24046;&#24322;&#65292;&#20294;&#30007;&#28436;&#21592;&#30340;&#29255;&#37228;&#26356;&#39640;&#65292;&#22240;&#20026;&#20182;&#20204;&#36807;&#21435;&#24120;&#35828;&#33258;&#24049;&#33021;&#21560;&#24341;&#35266;&#20247;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#20960;&#21313;&#24180;&#26469;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&#20294;&#20182;&#20204;&#20173;&#28982;&#21916;&#27426;&#20197;&#27492;&#20316;&#20026;&#19981;&#21521;&#22899;&#24615;&#25903;&#20184;&#37027;&#20040;&#22810;&#24037;&#36164;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#28165;&#26970;&#65292;&#22914;&#26524;&#25105;&#26159;&#22885;&#21033;&#24343;&#183;&#31185;&#23572;&#26364;&#65292;&#25105;&#36186;&#30340;&#38065;&#20250;&#27604;&#29616;&#22312;&#22810;&#24471;&#22810;&#65292;&#8221;&#31185;&#23572;&#26364;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#30693;&#36947;&#26377;&#19968;&#20010;&#34218;&#37228;&#24046;&#36317;&#26159; 12,000% &#30340;&#24046;&#24322;&#12290;&#31639;&#19968;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#27809;&#26377;&#35777;&#23454;&#36825;&#31181;&#24046;&#24322;&#25152;&#28041;&#21450;&#30340;&#21046;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#31185;&#23572;&#26364;&#31532;&#19968;&#27425;&#22312;&#23459;&#20256;&#12298;Wicked Little Letters&#12299;&#26102;&#25351;&#20986;&#24615;&#21035;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#26364;&#19978;&#20010;&#26376;&#22312;&#25509;&#21463;&#12298;&#24191;&#25773;&#26102;&#25253;&#12299;&#37319;&#35775;&#26102;&#25351;&#20986;&#65292;&#22312;&#29477;&#20149;&#20869;&#23481;&#26041;&#38754;&#20173;&#28982;&#23384;&#22312;&lt;a href="https://www.theguardian.com/commentisfree/2024/feb/15/olivia-coleman-gender-swear-gap"&gt;&#24615;&#21035;&#21452;&#37325;&#26631;&#20934;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#35828;&#33039;&#35805;&#65292;&#20154;&#20204;&#23601;&#20250;&#34920;&#29616;&#20986;&#38663;&#24778;&#12290;&#28378;&#34507;&#65281;&#22899;&#20154;&#20063;&#26159;&#20154;&#8212;&#8212;&#26377;&#36259;&#12289;&#32942;&#33039;&#12289;&#26377;&#29233;&#24515;&#12289;&#26377;&#29233;&#24515;&#8212;&#8212;&#23601;&#20687;&#30007;&#20154;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#37034;&#24694;&#30340;&#23567;&#20449;&#20214;&#12299;&#35762;&#36848;&#20102; 1923 &#24180;&#21033;&#29305;&#23572;&#27721;&#26222;&#39039;&#27602;&#31508;&#19985;&#38395;&#30340;&#30495;&#23454;&#25925;&#20107;&#65292;&#31185;&#23572;&#26364;&#39280;&#28436;&#19968;&#26412;&#27491;&#32463;&#30340;&#20234;&#36842;&#19997;&#183;&#26031;&#26106;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#36825;&#20301;&#22312;&#12298;&#29579;&#20896;&#12299;&#21644;&#12298;&#23456;&#20799;&#12299;&#20013;&#39280;&#28436;&#24050;&#25925;&#22899;&#29579;&#30340;&#28436;&#21592;&#30340;&#26368;&#26032;&#30005;&#24433;&#20316;&#21697;&#65292;&#22905;&#22312;&#20854;&#20013;&#39280;&#28436; 18 &#19990;&#32426;&#21531;&#20027;&#23433;&#22958;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#26364;&#20973;&#20511;&#12298;&#23456;&#20799;&#12299;&#33719;&#24471;&#22885;&#26031;&#21345;&#30007;&#20027;&#35282;&#22870;&#12290; 2021 &#24180;&#65292;&#22905;&#19982;&#12298;&#37034;&#24694;&#23567;&#20449;&#12299;&#32852;&#21512;&#20027;&#28436;&#26480;&#35199;&#183;&#24052;&#20811;&#21033; (Jessie Buckley) &#19968;&#36215;&#22312;&#12298;&#36855;&#22833;&#30340;&#22899;&#20799;&#12299;&#20013;&#25198;&#28436;&#35282;&#33394;&#65292;&#20877;&#27425;&#33719;&#24471;&#21516;&#19968;&#22870;&#39033;&#30340;&#25552;&#21517;&#12290;&#31185;&#23572;&#26364;&#36824;&#22240;&#12298;&#29238;&#20146;&#12299;&#33719;&#24471; 2020 &#24180;&#30007;&#37197;&#35282;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#12298;&#31119;&#24067;&#26031;&#12299;&#23558;&#20122;&#24403;&#183;&#26705;&#24503;&#21202; (Adam Sandler) &#35780;&#20026; 2023 &#24180;&#25910;&#20837;&#26368;&#39640;&#30340;&#28436;&#21592;&#65292;&#20182;&#22312; 2023 &#24180; Netflix &#30005;&#24433;&#12298;&#35851;&#26432;&#20043;&#35868; 2&#12299;&#21644;&#21333;&#21475;&#21916;&#21095;&#24033;&#28436;&#21462;&#24471;&#25104;&#21151;&#21518;&#33719;&#24471;&#20102; 7300 &#19975;&#32654;&#20803;&#65288;5730 &#19975;&#33521;&#38225;&#65289;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#29595;&#26684;&#29305;&#183;&#32599;&#27604; (Margot Robbie) &#26159;&#25910;&#20837;&#31532;&#20108;&#39640;&#30340;&#20154;&#65292;&#22312;&#22905;&#20027;&#28436;&#30340;&#22823;&#29255;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#30005;&#24433;&#20013;&#33719;&#24471;&#20102; 5900 &#19975;&#32654;&#20803;&#30340;&#25910;&#20837;&#65292;&#35813;&#30005;&#24433;&#20063;&#26159;&#30001;&#22905;&#21046;&#20316;&#30340;&#65292;&#20294;&#36827;&#20837;&#21069;&#21313;&#21517;&#30340;&#21807;&#19968;&#19968;&#20301;&#22899;&#24615;&#26159;&#35449;&#22958;&#24343;&#183;&#23433;&#22958;&#26031;&#39039; (Jennifer Aniston)&#65292;&#22905;&#26159;&#26705;&#24503;&#21202;&#22312;&#36825;&#37096;&#21916;&#21095;&#20013;&#30340;&#32852;&#21512;&#20027;&#28436;&#12290; &#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Mar 2024 04:52:02 +0800</pubDate></item><item><title>&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#23545;&#20182;&#29238;&#20146;&#22788;&#20197; 4.54 &#20159;&#32654;&#20803;&#30340;&#32602;&#27454;&#8220;&#36825;&#20010;&#22269;&#23478;&#19981;&#23384;&#22312;&#8221;</title><link>https://www.theguardian.com/us-news/2024/mar/24/eric-trump-donald-trump-new-york-bond</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T20:07:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/860173a6198444e34147ad822286fd6bfce18439/0_53_3080_1848/master/3080.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eb58db3a35b81352639a7d684478d689" alt=""&gt;&#31359;&#35199;&#35013;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222; (Eric Trump) &#20844;&#24320;&#35892;&#36131;&#20854;&#29238;&#20146;&#21776;&#32435;&#24503;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#183;&#29305;&#26391;&#26222; (Donald Trump)&lt;/a&gt;&#30340; 4.54 &#20159;&#32654;&#20803;&#25151;&#22320;&#20135;&#20272;&#20540;&#27450;&#35784;&#21028;&#20915;&#65292;&#31216;&#21069;&#24635;&#32479;&#34987;&#35201;&#27714;&#21457;&#34892;&#30340; 5 &#20159;&#32654;&#20803;&#35268;&#27169;&#30340;&#20538;&#21048;&#8220;&#22312;&#36825;&#20010;&#22269;&#23478;&#19981;&#23384;&#22312;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#27861;&#38498;&#35268;&#23450;&#30340;&#21069;&#24635;&#32479;&#23478;&#26063;&#21450;&#20854;&#20225;&#19994;&#31609;&#38598;&#36817; 5 &#20159;&#32654;&#20803;&#30340;&#26368;&#21518;&#26399;&#38480;&#20020;&#36817;&#65292;&#36825;&#20301; 40 &#23681;&#30340;&#29305;&#26391;&#26222;&#38598;&#22242;&#25191;&#34892;&#21103;&#24635;&#35009;&#21608;&#26085;&lt;a href="https://www.foxnews.com/video/6349626625112"&gt;&#21578;&#35785;&#31119;&#20811;&#26031;&#26032;&#38395;&lt;/a&gt;&#65292;&#20538;&#21048;&#21457;&#34892;&#20154;&#24403;&#20182;&#21521;&#20182;&#20204;&#32034;&#35201;&#36825;&#31508;&#38065;&#26102;&#65292;&#20182;&#31505;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#35265;&#36807;&#36825;&#20040;&#22823;&#35268;&#27169;&#30340;&#20538;&#21048;&#65292;&#8221;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/eric-trump"&gt;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#35828;&#12290; &#8220;&#24403;&#25105;&#23545;&#27599;&#20010;&#20154;&#35828;&#65292;&#8216;&#22079;&#65292;&#25105;&#21487;&#20197;&#33719;&#24471;&#20116;&#20159;&#32654;&#20803;&#30340;&#20538;&#21048;&#21527;&#65311;&#8217;&#20182;&#20204;&#22312;&#31505;&#12290;&#22823;&#22411;&#20445;&#38505;&#20844;&#21496;&#30340;&#39640;&#23618;&#31649;&#29702;&#20154;&#21592;&#20174;&#26410;&#35265;&#36807;&#36825;&#20040;&#22823;&#30340;&#35268;&#27169;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#20027;&#25345;&#20154;&#29595;&#20029;&#20122;&#183;&#24052;&#33922;&#32599;&#33707;&#65306;&#8220;1000 &#19975;&#32654;&#20803;&#30340;&#20538;&#21048;&#26159;&#19968;&#31508;&#22823;&#20538;&#21048;&#12290; 1500 &#19975;&#32654;&#20803;&#30340;&#20538;&#21048;&#26159;&#19968;&#31508;&#24040;&#22823;&#30340;&#20538;&#21048;&#12290;&#20215;&#20540;&#20116;&#20159;&#32654;&#20803;&#30340;&#20538;&#21048;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#25317;&#26377;&#36817; 5 &#20159;&#32654;&#20803;&#29616;&#37329;&#65292;&#24182;&#34920;&#31034;&#20182;&#21487;&#20197;&#36127;&#25285;&#32445;&#32422;&#26696;&#20214;&#20013;&#30340;&#20445;&#35777;&#37329;&#65292;&#36825;&#23548;&#33268;&#36825;&#20301;&#21069;&#24635;&#32479;&#12289;&#20182;&#30340;&#20844;&#21496;&#21450;&#20854;&#19968;&#20123;&#39640;&#31649;&#37117;&#34987;&#21028;&#23545;&#27450;&#35784;&#24615;&#21830;&#19994;&#34892;&#20026;&#25215;&#25285;&#36131;&#20219;&#12290;&#20294;&#36825;&#19982;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#30456;&#30683;&#30462;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#22312;&#29305;&#26391;&#26222;&#19978;&#35785;&#21028;&#20915;&#26399;&#38388;&#65292;&#8220;&#19981;&#21487;&#33021;&#8221;&#33719;&#24471;&#20445;&#25252;&#29305;&#26391;&#26222;&#36164;&#20135;&#19981;&#34987;&#25187;&#25276;&#30340;&#25285;&#20445;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#19978;&#65292;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;(Letitia James)&#21487;&#33021;&#20250;&#24320;&#22987;&#27809;&#25910;&#29305;&#26391;&#26222;&#30340;&#36164;&#20135;&#65292;&#21253;&#25324;&#20182;&#30340;&#38134;&#34892;&#36134;&#25143;&#21644;&#36130;&#20135;&#12290;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222; (Eric Trump) &#22312;&#21516;&#19968;&#26696;&#20214;&#20013;&#34987;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262; (Arthur Engoron) &#22788;&#20197;&#36817; 400 &#19975;&#32654;&#20803;&#30340;&#32602;&#27454;&#65292;&#26377;&#20154;&#38382;&#20182;&#35748;&#20026;&#27861;&#38498;&#26159;&#22914;&#20309;&#24471;&#20986;&#32602;&#27454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#35828;&#65306;&#8220;&#20320;&#30693;&#36947;&#37027;&#26159;&#20160;&#20040;&#65292;&#36825;&#26159;&#19968;&#20010;&#27498;&#26354;&#30340;&#25968;&#23383;&#12290;&#8221; &#8220;&#20182;&#20204;&#35797;&#22270;&#35753;&#25105;&#29238;&#20146;&#30772;&#20135;&#65292;&#25110;&#32773;&#35797;&#22270;&#22842;&#36208;&#20182;&#21407;&#26412;&#21487;&#20197;&#29992;&#20110;&#24635;&#32479;&#31454;&#36873;&#30340;&#25152;&#26377;&#36164;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#36873;&#27665;&#20250;&#30475;&#31359;&#20182;&#30340;&#21162;&#21147;&#65292;&#24182;&#22312; 11 &#26376;&#20221;&#20197;&#20052;&#183;&#25308;&#30331;&#20026;&#20195;&#20215;&#35753;&#20182;&#37325;&#36820;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#22240;&#20026;&#20182;&#23558;&#36194;&#24471;&#36825;&#22330;&#32988;&#21033;&#65292;&#8221;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#23545;&#20849;&#21644;&#20826;&#21451;&#22909;&#32593;&#32476;&#35828;&#12290; &#8220;&#36825;&#20010;&#22269;&#23478;&#30340;&#27599;&#20010;&#20154;&#37117;&#28165;&#26970;&#22320;&#30693;&#36947;&#36825;&#20123;&#20154;&#22312;&#20570;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#12298;&#21019;&#26234;&#36194;&#23478;&#12299;&#20027;&#25345;&#20154;&#20860;&#25237;&#36164;&#32773;&#20975;&#25991;&#183;&#22885;&#21033;&#37324;&#22312;&#20869;&#30340;&#20225;&#19994;&#39640;&#31649;&#20063;&#23545;&#36825;&#19968;&#22823;&#35268;&#27169;&#21028;&#20915;&#20197;&#21450;&#30446;&#21069;&#21363;&#23558;&#21040;&#26399;&#30340; 30 &#22825;&#26399;&#38480;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23466;&#27861;&#20013;&#26377;37&#27425;&#25552;&#21040;&#36130;&#20135;&#26435;&#12290;&#27491;&#24403;&#31243;&#24207;&#8212;&#8212;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221; &lt;a href="https://thehill.com/regulation/court-battles/4551425-oleary-slams-ny-ag-attempts-seize-trump-assets-this-is-not-america/"&gt;&#22885;&#21033;&#37324;&#19978;&#21608;&#21578;&#35785;&#31119;&#20811;&#26031;&#12290;&lt;/a&gt; &#8220;&#20026;&#20160;&#20040;&#35201;&#22312; 27 &#22825;&#20043;&#20869;&#31363;&#21462;&#26576;&#20154;&#30340;&#36164;&#20135;&#65311;&#20026;&#20160;&#20040;&#19981;&#32473;&#20182;&#20204;&#26356;&#22810;&#26102;&#38388;&#26469;&#25343;&#20986;&#29616;&#37329;&#8212;&#8212;&#24536;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21543;&#65292;&#35841;&#20250;&#24076;&#26395;&#36825;&#31181;&#20107;&#21457;&#29983;&#22312;&#20182;&#20204;&#36523;&#19978;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#37324;&#34920;&#31034;&#65292;&#20182;&#23545;&#36825;&#19968;&#20915;&#23450;&#30340;&#25209;&#35780;&#19982;&#29305;&#26391;&#26222;&#26080;&#20851;&#65292;&#32780;&#26159;&#19982;&#8220;&#32654;&#22269;&#21697;&#29260;&#26412;&#36136;&#8221;&#30340;&#29926;&#35299;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32445;&#32422;&#25919;&#22363;&#21478;&#19968;&#36793;&#30340;&#36827;&#27493;&#27665;&#20027;&#20826;&#22899;&#35758;&#21592;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#34920;&#31034;&#65292;&#22914;&#26524;&#35449;&#22982;&#26031;&#20915;&#23450;&#19981;&#36716;&#31227;&#29305;&#26391;&#26222;&#30340;&#36164;&#20135;&#65292;&#23601;&#20250;&#23384;&#22312;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26368;&#32456;&#21462;&#20915;&#20110;&#22905;&#30340;&#20915;&#23450;&#65292;&#20294;&#25105;&#30456;&#20449;&#25152;&#26377;&#20154;&#37117;&#24212;&#35813;&#22312;&#27861;&#24459;&#19979;&#21463;&#21040;&#24179;&#31561;&#23545;&#24453;&#65292;&#8221;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#30340;&#22269;&#24773;&#21672;&#25991;&#12290; &#8220;&#23454;&#38469;&#19978;&#65292;&#25105;&#35748;&#20026;&#19981;&#25187;&#25276;&#36825;&#20123;&#36164;&#20135;&#20197;&#21450;&#20182;&#35797;&#22270;&#36890;&#36807;&#20854;&#20182;&#26041;&#24335;&#30830;&#20445;&#36825;&#20123;&#36164;&#37329;&#30340;&#24320;&#25918;&#31383;&#21475;&#23384;&#22312;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#25105;&#20204;&#22312;&#25919;&#27835;&#19978;&#38754;&#20020;&#30340;&#21387;&#21147;&#26159;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20570;&#20986;&#36825;&#19968;&#21028;&#20915;&#25152;&#24102;&#26469;&#30340;&#26356;&#22823;&#12289;&#26356;&#20005;&#37325;&#30340;&#21387;&#21147;&#65292;&#20182;&#36127;&#20538;&#32047;&#32047;&#65292;&#25215;&#21463;&#30528;&#22914;&#27492;&#20005;&#37325;&#30340;&#36130;&#21153;&#21387;&#21147;&#65292;&#20182;&#29616;&#22312;&#30340;&#22788;&#22659;&#26159;&#24590;&#26679;&#30340;&#65311;&#8221;&#20026;&#20102;&#33719;&#24471;&#36825;&#20123;&#36164;&#20135;&#32780;&#24517;&#39035;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25919;&#27835;&#33104;&#36133;&#30340;&#39118;&#38505;&#30830;&#23454;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#29305;&#26391;&#26222;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#21508;&#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340; 80 &#22810;&#39033;&#24748;&#32780;&#26410;&#20915;&#30340;&#21009;&#20107;&#25351;&#25511;&#65292;&#36825;&#20123;&#25351;&#25511;&#19982;&#24378;&#34892;&#25512;&#32763;&#20182;&#36755;&#32473;&#25308;&#30331;&#30340; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#26377;&#20851;&#65292;&#22312;&#25285;&#20219;&#24635;&#32479;&#21518;&#20445;&#30041;&#26426;&#23494;&#26448;&#26009;&#24182;&#25903;&#20184;&#23553;&#21475;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#22330;&#26377;&#20851;&#24378;&#22904;&#25351;&#25511;&#30340;&#35785;&#35772;&#36133;&#35785;&#21518;&#65292;&#20182;&#36824;&#38754;&#20020;&#30528;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#32602;&#27454;&#65292;&#32780;&#35813;&#25351;&#25511;&#34987;&#35748;&#20026;&#22522;&#26412;&#19978;&#26159;&#30495;&#23454;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Mar 2024 04:22:02 +0800</pubDate></item><item><title>&#21256;&#29273;&#21033;&#38598;&#20250;&#36187;&#36710;&#20914;&#25758;&#35266;&#20247;&#33268;&#22235;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/sport/2024/mar/24/four-killed-at-hungary-rally-after-race-car-crashes-into-spectators</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T16:56:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/52837117822c280b254502d75337eba940b0d722/0_261_5124_3074/master/5124.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=467287416a432aba3140331074536fac" alt=""&gt;&#21608;&#26085;&#65292;&#35686;&#23519;&#23553;&#38381;&#20102;&#38598;&#20250;&#20107;&#25925;&#29616;&#22330;&#38468;&#36817;&#30340;&#36947;&#36335;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#21608;&#26085;&#65292;&#21256;&#29273;&#21033;&#19968;&#36742;&#25289;&#21147;&#36187;&#36710;&#20559;&#31163;&#36947;&#36335;&#65292;&#25758;&#21521;&#19968;&#32676;&#35266;&#20247;&#65292;&#36896;&#25104;&#22235;&#20154;&#27515;&#20129;&#12289;&#22810;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#39532;&#32599;&#22982;-&#22467;&#26031;&#27888;&#23572;&#25096;&#22982;&#21439;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#65292;&#36825;&#36215;&#20107;&#25925;&#21457;&#29983;&#22312;&#21256;&#29273;&#21033;&#35199;&#21271;&#37096;&#22810;&#29785;&#27827;&#38468;&#36817;&#30340;&#25289;&#24052;&#29305;&#20848;&#38215;&#21644;&#24052;&#38669;&#29305;&#38215;&#20043;&#38388;&#30340;&#19968;&#22330;&#27604;&#36187;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21256;&#29273;&#21033;&#22269;&#23478;&#25937;&#25252;&#36710;&#26381;&#21153;&#20013;&#24515;&#31216;&#65292;&#20843;&#36742;&#25937;&#25252;&#36710;&#21644;&#22235;&#26550;&#30452;&#21319;&#26426;&#34987;&#27966;&#24448;&#29616;&#22330;&#12290;&#21253;&#25324;&#19968;&#21517;&#20799;&#31461;&#22312;&#20869;&#30340;&#20004;&#20154;&#21463;&#37325;&#20260;&#65292;&#21478;&#22806;&#20845;&#20154;&#20260;&#21183;&#36739;&#36731;&#65292;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#36742;&#27773;&#36710;&#22312;&#38138;&#22909;&#30340;&#36947;&#36335;&#19978;&#22833;&#21435;&#29301;&#24341;&#21147;&#65292;&#28982;&#21518;&#28369;&#21521;&#32858;&#38598;&#35266;&#30475;&#27604;&#36187;&#30340;&#35266;&#20247;&#12290;&#20107;&#25925;&#21457;&#29983;&#21518;&#65292;&#32452;&#32455;&#32773;&#26242;&#20572;&#20102;&#27604;&#36187;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Mar 2024 01:22:01 +0800</pubDate></item><item><title>&#23612;&#26085;&#21033;&#20122;&#20891;&#38431;&#33829;&#25937;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34987;&#32465;&#26550;&#30340;&#23398;&#29983;</title><link>https://www.theguardian.com/world/2024/mar/24/nigerian-army-rescues-students-abducted-earlier-this-month</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T16:52:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0d3d9041fd3dc7771760f9c16f1d4f01e858c7f7/0_297_750_450/master/750.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8c2986855b64180571ac2ec13d3bd293" alt=""&gt;&#33719;&#25937;&#30340;&#20799;&#31461;&lt;/div&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#20891;&#26041;&#34920;&#31034;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#23612;&#26085;&#21033;&#20122;&#20891;&#38431;&#22312;&#35813;&#22269;&#21271;&#37096;&#19968;&#25152;&#23398;&#26657;&#35299;&#25937;&#20102;&#34987;&#26538;&#25163;&#32465;&#26550;&#30340;&#23398;&#29983;&#21644;&#24037;&#20316;&#20154;&#21592;&#65292;&#36317;&#31163;&#25903;&#20184;&#36174;&#37329;&#25130;&#27490;&#26085;&#26399;&#36824;&#26377;&#20960;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#23448;&#21592;&#21644;&#23621;&#27665;&#34920;&#31034;&#65292;3 &#26376; 7 &#26085;&#65292;&#35199;&#21271;&#37096;&#21345;&#26460;&#32435;&#24030;&#30340;&#24211;&#37324;&#21152;&#38215;&#26377; 287 &#21517;&#23398;&#29983;&#34987;&#24102;&#36208;&#12290;&#20891;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#21608;&#26085;&#20940;&#26216;&#65292;137 &#21517;&#20154;&#36136;&#65288;&#20854;&#20013; 76 &#21517;&#22899;&#24615;&#21644; 61 &#21517;&#30007;&#24615;&#65289;&#22312;&#37051;&#36817;&#30340;&#25166;&#22982;&#27861;&#25289;&#24030;&#33719;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#24503;&#21326;&#183;&#24067;&#24052;&#23569;&#23558;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;2024 &#24180; 3 &#26376; 24 &#26085;&#20940;&#26216;&#65292;&#20891;&#26041;&#19982;&#20840;&#22269;&#21508;&#22320;&#22320;&#26041;&#24403;&#23616;&#21644;&#25919;&#24220;&#26426;&#26500;&#21512;&#20316;&#65292;&#24320;&#23637;&#21327;&#35843;&#25628;&#25937;&#34892;&#21160;&#65292;&#35299;&#25937;&#20102;&#20154;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#23433;&#20840;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#20123;&#23398;&#29983;&#24050;&#22312;&#26862;&#26519;&#20013;&#34987;&#37322;&#25918;&#65292;&#24182;&#34987;&#25252;&#36865;&#33267;&#21345;&#26460;&#32435;&#39318;&#24220;&#25509;&#21463;&#21307;&#30103;&#26816;&#26597;&#65292;&#28982;&#21518;&#19982;&#23478;&#20154;&#22242;&#32858;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26460;&#32435;&#24030;&#24030;&#38271;&#20044;&#24052;&#183;&#33832;&#23612; (Uba Sani) &#26089;&#20123;&#26102;&#20505;&#31216;&#34987;&#32465;&#26550;&#20154;&#25968;&#20026; 200 &#22810;&#20154;&#12290;&#37492;&#20110;&#25253;&#36947;&#30340;&#25968;&#23383;&#23384;&#22312;&#24046;&#24322;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26159;&#21542;&#36824;&#26377;&#20154;&#36136;&#30041;&#22312;&#32465;&#26550;&#32773;&#25163;&#20013;&#12290;&#19968;&#20123;&#24211;&#37324;&#21152;&#38271;&#32769;&#34920;&#31034;&#65292;&#33832;&#23612;&#21578;&#35785;&#20182;&#20204;&#25152;&#26377;&#20154;&#36136;&#37117;&#24050;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#37324;&#21152;&#29238;&#27597;&#30340;&#21457;&#35328;&#20154;&#21513;&#24067;&#26519;&#183;&#38463;&#31859;&#21162; (Jibrin Aminu) &#34920;&#31034;&#65292;&#20182;&#23558;&#22312;&#21608;&#19968;&#28548;&#28165;&#25968;&#23383;&#65292;&#23626;&#26102;&#23478;&#24237;&#23558;&#26377;&#26426;&#20250;&#8220;&#32771;&#34385;&#21040;&#34987;&#32465;&#26550;&#30340;&#23401;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#33829;&#25937;&#34892;&#21160;&#21457;&#29983;&#22312;&#25903;&#20184; 10 &#20159;&#22856;&#25289;&#65288;54.8 &#19975;&#33521;&#38225;&#65289;&#36174;&#37329;&#30340;&#26368;&#21518;&#26399;&#38480;&#21069;&#20960;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#23398;&#26657;&#30340;&#32465;&#26550;&#20107;&#20214;&#39318;&#20808;&#30001;&#22307;&#25112;&#32452;&#32455;&#8220;&#21338;&#31185;&#22307;&#22320;&#8221;&#23454;&#26045;&#65292;&#35813;&#32452;&#32455;&#21313;&#24180;&#21069;&#32465;&#26550;&#20102;&#21338;&#23572;&#35834;&#24030;&#19996;&#21271;&#37096;&#22855;&#21338;&#20811;&#19968;&#25152;&#22899;&#23376;&#23398;&#26657;&#30340; 276 &#21517;&#23398;&#29983;&#12290;&#26377;&#20123;&#22899;&#23401;&#20174;&#26410;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#36825;&#31181;&#31574;&#30053;&#23601;&#34987;&#26080;&#24847;&#35782;&#24418;&#24577;&#20542;&#21521;&#30340;&#29359;&#32618;&#22242;&#20249;&#25152;&#37319;&#29992;&#12290;&#29359;&#32618;&#22242;&#20249;&#32465;&#26550;&#21202;&#32034;&#36174;&#37329;&#30340;&#20107;&#20214;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#21457;&#29983;&#65292;&#29305;&#21035;&#26159;&#22312;&#23612;&#26085;&#21033;&#20122;&#21271;&#37096;&#65292;&#36843;&#20351;&#23478;&#24237;&#21644;&#31038;&#21306;&#20986;&#21806;&#22303;&#22320;&#12289;&#29298;&#30044;&#21644;&#35895;&#29289;&#65292;&#20197;&#30830;&#20445;&#20146;&#20154;&#33719;&#37322;&#12290;&lt;/p&gt;</description><pubDate>Mon, 25 Mar 2024 01:22:01 +0800</pubDate></item><item><title>&#19981;&#20877;&#31561;&#24453;&#65306;&#24052;&#40654;&#30340;&#26381;&#21153;&#21592;&#22312;&#22797;&#20852;&#21518;&#30340; Course des Caf&#233;s &#20013;&#23637;&#24320;&#36739;&#37327;</title><link>https://www.theguardian.com/world/2024/mar/24/not-waiting-around-paris-service-staff-battle-it-out-in-revived-course-des-cafes</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T14:53:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/33e9ece8066247e258ea3ab2a322dea6b65cb170/0_25_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=58f9fcac1ae78853a389cf7e469a8be5" alt=""&gt;&#26381;&#21153;&#21592;&#21442;&#21152;&#24052;&#40654;&#21654;&#21857;&#39302;&#35838;&#31243;&lt;/div&gt;&lt;p&gt;&#26366;&#32463;&#25265;&#24616;&#36807;&#24052;&#40654;&#21654;&#21857;&#39302;&#25110;&#39184;&#21381;&#30340;&#26381;&#21153;&#32531;&#24930;&#21527;&#65311;&#24744;&#30340;&#26381;&#21153;&#21592;&#21487;&#33021;&#20250;&#27604;&#20182;&#20204;&#34920;&#29616;&#30340;&#26356;&#24555;&#22320;&#21040;&#36798;&#24744;&#30340;&#39184;&#26700;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#22823;&#32422; 200 &#21517;&#35813;&#24066;&#30340;&#22312;&#32844;&#20154;&#21592;&#31359;&#19978;&#20256;&#32479;&#22260;&#35033;&#21644;&#30333;&#34924;&#34923;&#65292;&#21442;&#21152;&#37325;&#26032;&#20030;&#21150;&#30340;&#21654;&#21857;&#39302;&#31454;&#36187; (Course des Caf&#233;s)&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25343;&#30528;&#19968;&#20010;&#22278;&#24418;&#25176;&#30424;&#65292;&#19978;&#38754;&#25918;&#30528;&#20856;&#22411;&#30340;&#27861;&#24335;&#26089;&#39184;&#65292;&#21253;&#25324;&#32650;&#35282;&#38754;&#21253;&#12289;&#21654;&#21857;&#21644;&#19968;&#26479;&#27700;&#65292;&#20182;&#20204;&#24555;&#27493;&#20986;&#21457;&#65292;&#31359;&#36807;&#24066;&#25919;&#21381;&#21608;&#22260;&#21382;&#21490;&#24736;&#20037;&#30340;&#29595;&#33713;&#21306;&#30340;&#34903;&#36947;&#65292;&#36208;&#20102; 2 &#20844;&#37324;&#65288;1.24 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35268;&#21017;&#24456;&#31616;&#21333;&#65306;&#21482;&#33021;&#29992;&#19968;&#21482;&#25163;&#25343;&#30528;&#25176;&#30424;&#65307;&#31105;&#27490;&#36305;&#27493;&#65307;&#27809;&#26377;&#20219;&#20309;&#30862;&#23633;&#25110;&#27700;&#28404;&#28322;&#20986;&#12290;&#23427;&#21521;&#19987;&#19994;&#20154;&#22763;&#12289;&#23398;&#24466;&#21644;&#20860;&#32844;&#35265;&#20064;&#26381;&#21153;&#21592;&#24320;&#25918;&#65292;&#22312;&#32456;&#28857;&#32447;&#65292;&#35780;&#22996;&#20204;&#26816;&#26597;&#25176;&#30424;&#65292;&#20197;&#30830;&#23450;&#25152;&#26377;&#29289;&#21697;&#26159;&#21542;&#23436;&#22909;&#26080;&#25439;&#12290;&#22870;&#21697;&#65306;&#25104;&#20026;&#38215;&#19978;&#26368;&#24555;&#30340;&#26381;&#21153;&#22120;&#30340;&#33635;&#32768;&#12290; &lt;/p&gt;&lt;figure data-media-id="c82e09fd6ec06bf74ce9c9a64314cc4111178b0b"&gt;&lt;img src="https://media.guim.co.uk/c82e09fd6ec06bf74ce9c9a64314cc4111178b0b/0_400_6000_3600/1000.jpg" alt="&#26381;&#21153;&#21592;&#31471;&#30528;&#25176;&#30424;&#36208;&#22312;&#34903;&#19978;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32500;&#29305;&#26031;&#22312;&#27604;&#36187;&#20013;&#25361;&#25112;&#20102;&#24052;&#40654;&#30340;&#40517;&#21365;&#30707;&#34903;&#36947;&#65292;&#36825;&#39033;&#27604;&#36187;&#33258; 2011 &#24180;&#20197;&#26469;&#23601;&#27809;&#26377;&#20030;&#34892;&#36807;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Remon Haazen/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#39033;&#27604;&#36187;&#20110; 1914 &#24180;&#39318;&#27425;&#20030;&#21150;&#65292;&#34987;&#31216;&#20026;&lt;em&gt;&#8220;la course de gar&#231;ons de caf&lt;/em&gt; &lt;em&gt;e&#8221;&#65292;&lt;/em&gt;&#24403;&#26102;&#30340;&#8220; &lt;em&gt;gar&#231;ons&lt;/em&gt; &#8221;&#20960;&#20046;&#37117;&#26159;&#30007;&#24615;&#12290;&#21442;&#21152;&#27963;&#21160;&#30340;&#26381;&#21153;&#21592;&#38656;&#35201;&#31471;&#30528;&#19968;&#20010;&#25176;&#30424;&#65292;&#37324;&#38754;&#25918;&#30528;&#19968;&#20010;&#29942;&#23376;&#21644;&#19977;&#20010;&#29627;&#29827;&#26479;&#65292;&#34892;&#36208; 8 &#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#36187;&#12289;&#29305;&#40065;&#32500;&#23572;&#12289;&#21033;&#25705;&#26085;&#31561;&#22478;&#38215;&#20063;&#26366;&#20030;&#21150;&#36807;&#31867;&#20284;&#30340;&#36187;&#20107;&#65292;&#20294;&#30001;&#20110;&#32570;&#20047;&#36190;&#21161;&#21830;&#65292;&#36825;&#39033;&#20256;&#32479;&#36187;&#20107;&#33258; 2011 &#24180;&#20197;&#26469;&#23601;&#19981;&#20877;&#22312;&#24052;&#40654;&#20030;&#34892;&#12290;&#20170;&#24180;&#65292;&#24066;&#25919;&#21381;&#20171;&#20837;&#65292;&#35813;&#24066;&#27700;&#21153;&#23616; Eau de Paris &#25552;&#20379;&#20102; 10 &#19975;&#27431;&#20803;&#29992;&#20110;&#36141;&#20080;&#25176;&#30424;&#12289;&#22260;&#35033;&#12289;&#21654;&#21857;&#21644;&#32650;&#35282;&#38754;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#30340;&#27963;&#21160;&#20043;&#21069;&#65292;26 &#23681;&#30340;&#33922;&#21338;&#183;&#26222;&#27931; (Thibault Poullot) &#26159;&#34987;&#31216;&#20026;&#24052;&#40654;&#26368;&#21476;&#32769;&#30340;&#21654;&#21857;&#39302;&#39184;&#21381;&#30340;&#26222;&#32599;&#31185;&#26222; (Procope) &#39184;&#21381;&#30340;&#39046;&#29677;&#65292;&#20182;&#21578;&#35785;&#27861;&#22269;&#30005;&#35270;&#21488;&#65292;&#20182;&#20250;&#21442;&#21152;&#65292;&#22240;&#20026;&#8220;&#36825;&#24456;&#26377;&#36259;&#65292;&#20063;&#26159;&#19968;&#20010;&#20195;&#34920;&#25105;&#20204;&#24037;&#20316;&#30340;&#26426;&#20250;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="0d2b396833e22211ac3dbaaa691a2764e4c39900"&gt;&lt;img src="https://media.guim.co.uk/0d2b396833e22211ac3dbaaa691a2764e4c39900/0_321_4819_2891/1000.jpg" alt="&#26381;&#21153;&#21592;&#31471;&#30528;&#25176;&#30424;&#26102;&#20030;&#36215;&#21452;&#33218;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21442;&#19982;&#32773;&#21644;&#25919;&#30028;&#20154;&#22763;&#24076;&#26395;&#24341;&#36215;&#20154;&#20204;&#23545;&#37202;&#24215;&#19994;&#20154;&#21592;&#30701;&#32570;&#38382;&#39064;&#30340;&#20851;&#27880;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36842;&#31859;&#22612;&#183;&#36842;&#23572;&#31185;&#22827;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#36824;&#34987;&#29992;&#26469;&#31361;&#26174;&#39318;&#37117;&#37202;&#24215;&#39184;&#21381;&#34892;&#19994;&#20154;&#21592;&#30701;&#32570;&#30340;&#38382;&#39064;&#12290; LIPP &#21860;&#37202;&#24215;&#30340;&#20027;&#31649; St&#233;phane Counelakis &#34920;&#31034;&#65292;&#36825;&#27425;&#27604;&#36187;&#26159;&#25512;&#24191;&#8220;&#23545;&#25105;&#26469;&#35828;&#38750;&#21516;&#23547;&#24120;&#8221;&#30340;&#32844;&#19994;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#36152;&#26131;&#30340;&#21103;&#24066;&#38271;&#23612;&#21476;&#25289;&#26031;&#183;&#21338;&#20869;&#29305;&#183;&#20044;&#25289;&#21513; (Nicolas Bonnet Oulaldj) &#34920;&#31034;&#65306;&#8220;&#36825;&#39033;&#24050;&#32463;11&#24180;&#27809;&#26377;&#20030;&#21150;&#36807;&#30340;&#27604;&#36187;&#37325;&#26032;&#20030;&#21150;&#65292;&#26088;&#22312;&#25512;&#24191;&#24052;&#40654;&#23567;&#37202;&#39302;&#21644;&#21654;&#21857;&#39302;&#21331;&#36234;&#30340;&#27861;&#24335;&#26381;&#21153;&#65292;&#26159;&#25105;&#20204;&#39318;&#37117;&#38750;&#29289;&#36136;&#25991;&#21270;&#36951;&#20135;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8221; &#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Mar 2024 23:22:02 +0800</pubDate></item><item><title>&#38463;&#23572;&#183;&#20122;&#39532;&#39532;&#27494;&#22120;&#20132;&#26131;&#25253;&#21578;&#26333;&#20809;&#65292;&#32467;&#26463;&#21453;&#33104;&#36133;&#27963;&#21160;&#20154;&#22763;&#30340;&#26007;&#20105;</title><link>https://www.theguardian.com/world/2024/mar/24/al-yamamah-arms-deal-report-discovery-anti-corruption-mod-nao-britain-saudi-arabia</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T15:00:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/235214d9c41bd34042744e43b5424511a035f419/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4a84b6c4b7cd6330a417914267f9ce64" alt=""&gt;&#21355;&#25253;&#25554;&#22270;&#20197;&#27801;&#29305;&#22269;&#38450;&#37096;&#38271;&#29677;&#36798;&#23572;&#183;&#26412;&#183;&#33487;&#20025;&#20146;&#29579;&#20026;&#20027;&#35282;&#30340;&#33521;&#22269;&#19982;&#27801;&#29305;&#20891;&#28779;&#20132;&#26131;&#31192;&#23494;&#25253;&#21578;&lt;/div&gt;&lt;p&gt;&#20844;&#20849;&#26723;&#26696;&#20013;&#21457;&#29616;&#20102;&#19968;&#20221;&#34987;&#21387;&#21046;&#30340;&#20851;&#20110;&#33521;&#22269;&#19982;&#27801;&#29305;&#24040;&#39069;&#27494;&#22120;&#21512;&#21516;&#28041;&#23244;&#33104;&#36133;&#30340;&#23448;&#26041;&#25253;&#21578;&#65292;&#32467;&#26463;&#20102;&#27963;&#21160;&#20154;&#22763;&#20026;&#25581;&#38706;&#36825;&#20221;&#26377;&#20105;&#35758;&#30340;&#25991;&#20214;&#32780;&#36827;&#34892;&#30340;&#38271;&#36798;&#19977;&#24180;&#30340;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#22312;&#20854;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340;&#36825;&#20221;&#25253;&#21578;&#20197;&#21450;&#21508;&#31181;&#38543;&#38468;&#25991;&#20214;&#34987;&#35748;&#20026;&#26159;&#33521;&#22269;&#20844;&#20849;&#25903;&#20986;&#30417;&#31649;&#26426;&#26500;&#22269;&#23478;&#23457;&#35745;&#32626;&#65288;NAO&#65289;&#21807;&#19968;&#19968;&#27425;&#21463;&#21040;&#22914;&#27492;&#24443;&#24213;&#23457;&#26597;&#30340;&#35843;&#26597;&#65292;&#21482;&#26377;&#20004;&#21517;&#35758;&#21592;&#34987;&#20801;&#35768;&#36827;&#34892;&#35843;&#26597;&#12290;&#35265;&#20854;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#20197;&#21450; 1992 &#24180;&#30340;&#30456;&#20851;&#25991;&#20214;&#34987;&#38215;&#21387;&#65292;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#26159;&#21453;&#33104;&#36133;&#36816;&#21160;&#20154;&#22763;&#20013;&#30340;&#19968;&#20214;&#22823;&#20107;&#65292;&#24037;&#20826;&#21644;&#33258;&#30001;&#27665;&#20027;&#20826;&#35758;&#21592;&lt;a href="https://www.theguardian.com/politics/2006/dec/18/immigrationpolicy.foreignpolicy"&gt;&#26366;&#19977;&#24230;&#25903;&#25345;&#35758;&#20250;&#21160;&#35758;&#65292;&#35201;&#27714;&lt;/a&gt;&#20844;&#24067;&#35813;&#25991;&#20214;&#65292;&#22240;&#20026;&#26377;&#20154;&#29468;&#27979;&#35813;&#25991;&#20214;&#21253;&#21547;&#30830;&#20991;&#30340;&#36159;&#36162;&#35777;&#25454;&#12290;&#22312;&#33261;&#21517;&#26157;&#33879;&#30340;&#20122;&#39532;&#39532;&#20891;&#28779;&#20132;&#26131;&#20013;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/08/mod-paid-millions-into-saudi-account-amid-bae-corruption-scandal"&gt;&#22312; BAE &#33104;&#36133;&#19985;&#38395;&#20013;&#65292;&#22269;&#38450;&#37096;&#21521;&#27801;&#29305;&#36134;&#25143;&#25903;&#20184;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22823;&#37327;&#25991;&#20214;&#26174;&#31034;&#65292;&#35813;&#25253;&#21578;&#23454;&#38469;&#19978;&#26159;&#22312;&#22269;&#38450;&#37096;&#39640;&#32423;&#20844;&#21153;&#21592;&#28216;&#35828;&#21518;&#34987;&#31105;&#27490;&#30340;&#65292;&#22269;&#38450;&#37096;&#39640;&#32423;&#20844;&#21153;&#21592;&#35748;&#20026;&#35813;&#25253;&#21578;&#30340;&#21457;&#34920;&#20250;&#28608;&#24594;&#27801;&#29305;&#20154;&#24182;&#23041;&#32961;&#21040;&#25968;&#21315;&#20010;&#23601;&#19994;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#22269;&#38450;&#37096;&#24120;&#21153;&#31192;&#20070;&#36808;&#20811;&#23572;&#183;&#26118;&#20848;&#29237;&#22763;&#20284;&#20046;&#20063;&#23545;&#35843;&#26597;&#35813;&#20132;&#26131;&#30340;&#22269;&#20250;&#35758;&#21592;&#25746;&#20102;&#35854;&#65292;&#35854;&#31216;&#27809;&#26377;&#20351;&#29992;&#20844;&#20849;&#36164;&#37329;&#25903;&#20184;&#20219;&#20309;&#20323;&#37329;&#65292;&#24182;&#19988;&#27809;&#26377;&#36879;&#38706;&#20182;&#33258;&#24049;&#30340;&#37096;&#38376;&#21442;&#19982;&#21521;&#27801;&#29305;&#29579;&#23376;&#23450;&#26399;&#31192;&#23494;&#20184;&#27454;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21457;&#29616;&#26159;&#22312;&#12298;&#21355;&#25253;&#12299;&#23545;&#22269;&#38450;&#37096;&#25968;&#21313;&#24180;&#26469;&#38271;&#26399;&#20849;&#35851;&#33104;&#36133;&#21644;&#31192;&#23494;&#21521;&#27801;&#29305;&#39640;&#32423;&#23448;&#21592;&#20184;&#27454;&#20197;&#30830;&#20445;&#33521;&#22269;&#22269;&#38450;&#21512;&#21516;&#36827;&#34892;&#35843;&#26597;&#20043;&#21518;&#21457;&#29616;&#30340;&#12290;&#25454;&#31216;&#65292;&#27801;&#29305;&#39640;&#32423;&#23448;&#21592;&#30340;&#20184;&#27454;&#26368;&#26089;&#26159;&#22312; 2017 &#24180;&#25903;&#20184;&#30340;&#12290;&lt;/p&gt;&lt;h2&gt;&#31192;&#23494;&#8230;&#8230;&lt;/h2&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2006/dec/15/bae.saudiarabia"&gt;1985 &#24180;&#65292;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#25919;&#24220;&#21644;&#27801;&#29305;&#22269;&#38450;&#37096;&#38271;&#29677;&#36798;&#23572;&#183;&#26412;&#183;&#33487;&#20025;&#20146;&#29579;&#21516;&#24847;&#20102;&#20215;&#20540;&lt;/a&gt;400 &#20159;&#33521;&#38225;&#30340; al-Yamamah &#21327;&#35758;&#65292;&#26368;&#21021;&#26159;&#20026;&#20102;&#20379;&#24212; 120 &#26550;&#40857;&#21367;&#39118;&#39134;&#26426;&#12289;&#40560;&#24335;&#25112;&#26007;&#26426;&#21644;&#20854;&#20182;&#20891;&#20107;&#35013;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#22312;&#19982;&#27801;&#29305;&#25919;&#24220;&#31614;&#32626;&#30340;&#27491;&#24335;&#21327;&#35758;&#20013;&#30417;&#30563;&#20102;&#35813;&#20132;&#26131;&#65292;&#32780;&#33521;&#22269;&#26368;&#22823;&#30340;&#20891;&#28779;&#20844;&#21496; BAE Systems &#26159;&#20027;&#35201;&#25215;&#21253;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#27801;&#29305;&#29579;&#23460;&#25104;&#21592;&#22312;&#36825;&#31508;&#20132;&#26131;&#20013;&#25910;&#21463;&#36159;&#36162;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/baefiles/page/0,,2095831,00.html"&gt;&#25351;&#25511;&lt;/a&gt;&#20960;&#20046;&#31435;&#21363;&#28014;&#20986;&#27700;&#38754;&#12290; 1992&#24180;&#65292;&#22269;&#23478;&#23457;&#35745;&#32626;&#23545;&#35813;&#21512;&#21516;&#36827;&#34892;&#20102;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#31867;&#35843;&#26597;&#36890;&#24120;&#30001;&#19979;&#35758;&#38498;&#20844;&#20849;&#36134;&#30446;&#22996;&#21592;&#20250; (PAC) &#35758;&#21592;&#22312;&#20844;&#24320;&#20250;&#35758;&#19978;&#36827;&#34892;&#23457;&#26597;&#12290;&#28982;&#32780;&#65292;&#22312;&#36825;&#36215;&#26696;&#20214;&#20013;&#65292;&#22269;&#38450;&#37096;&#35828;&#26381;&#20102;&#24403;&#26102;&#30340; PAC &#20027;&#24109;&#32599;&#20271;&#29305;&#183;&#35874;&#23572;&#30331;&#65288;Robert Sheldon&#65289;&#31192;&#23494;&#20030;&#34892;&#20250;&#35758;&#65292;&#28982;&#21518;&#21387;&#21046;&#20102;&#35813;&#25253;&#21578;&#12290; &lt;/p&gt;&lt;figure data-media-id="5948268ab86a4bf57cdf7a414e56ac51fa82bd06"&gt;&lt;img src="https://media.guim.co.uk/5948268ab86a4bf57cdf7a414e56ac51fa82bd06/0_66_1846_1108/1000.jpg" alt="&#32599;&#20271;&#29305;&#183;&#35874;&#23572;&#39039;&#65288;&#24038;&#65289;&#21644;&#37011;&#32943;&#183;&#21476;&#24503;&#20241;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33713;&#22982;&#39046;&#23548;&#19979;&#30340;&#38463;&#20160;&#39039;&#21069;&#35758;&#21592;&#32599;&#20271;&#29305;&#183;&#35874;&#23572;&#30331;&#65288;&#24038;&#65289;&#19982;&#22885;&#36816;&#20250;&#28216;&#27891;&#20896;&#20891;&#37011;&#32943;&#183;&#21476;&#24503;&#20241;&#21512;&#24433;&#65292;&#20182;&#26159;&#20165;&#26377;&#30340;&#20004;&#21517;&#33719;&#20934;&#38405;&#35835;&#36825;&#20221;&#34987;&#21387;&#21046;&#30340;&#25253;&#21578;&#30340;&#35758;&#21592;&#20043;&#19968;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#25176;&#27604;&#183;&#26757;&#23572;&#32500;&#23572;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26118;&#20848;&#31169;&#19979;&#36777;&#31216;&#65292;&#22914;&#26524;&#20801;&#35768;&#20844;&#20247;&#38405;&#35835;&#35813;&#25253;&#21578;&#65292;&#25968;&#21315;&#20010;&#33521;&#22269;&#24037;&#20316;&#23703;&#20301;&#23558;&#38754;&#20020;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#20848;&#34920;&#31034;&#65292;&#36825;&#19968;&#28040;&#24687;&#30340;&#21457;&#34920;&#23558;&#20250;&#20196;&#27801;&#29305;&#20154;&#38750;&#24120;&#19981;&#23433;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#23558;&#21462;&#28040;&#26410;&#26469;&#19982;&#33521;&#22269;&#30340;&#20891;&#28779;&#20132;&#26131;&#12290; &#8220;&#25972;&#20010;&#39033;&#30446;&#37117;&#26159;&#22312;&#20445;&#23494;&#29366;&#24577;&#19979;&#36827;&#34892;&#30340;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#25919;&#24220;&#23545;&#35813;&#39033;&#30446;&#38750;&#24120;&#25935;&#24863;&#12290;&#24320;&#25918;&#30340;&#25919;&#24220;&#23545;&#20182;&#20204;&#26469;&#35828;&#24456;&#38476;&#29983;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt; ......&#21644;&#35854;&#35328;&lt;/h2&gt;&lt;p&gt;&lt;a href="https://www.theyworkforyou.com/wrans/?id=2002-02-13.35029.h"&gt;&#35813;&#25253;&#21578;&#20165;&#21046;&#20316;&#20102; 10 &#20221;&lt;/a&gt;&#12290;&#35874;&#23572;&#39039;&#21644;&#20182;&#30340;&#21103;&#25163;&#26159;&#20165;&#26377;&#30340;&#20004;&#21517;&#33719;&#20934;&#38405;&#35835;&#35813;&#25991;&#20214;&#25110;&#22312;&#31192;&#23494;&#21548;&#35777;&#20250;&#19978;&#21521;&#26118;&#20848;&#35810;&#38382;&#20854;&#20869;&#23481;&#30340;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31192;&#23494;&#20250;&#35758;&#19978;&#65292;&#20182;&#20204;&#21521;&#26118;&#20848;&#35810;&#38382;&#20102;&#26377;&#20851;&#36159;&#36162;&#30340;&#20256;&#38395;&#12290;&#26118;&#20848;&#22238;&#31572;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#25105;&#21487;&#20197;&#21521;&#24744;&#20445;&#35777;&#65292;&#27809;&#26377;&#20219;&#20309;&#20381;&#25454;&#25903;&#25345;&#20219;&#20309;&#20351;&#29992;&#20844;&#20849;&#36164;&#37329;&#25903;&#20184;&#20323;&#37329;&#30340;&#24314;&#35758;&#8221;&#12290;&#20323;&#37329;&#36890;&#24120;&#26159;&#36159;&#36162;&#30340;&#22996;&#23113;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20250;&#35758;&#32467;&#26463;&#21518;&#65292;&#35874;&#23572;&#39039;&lt;a href="https://publications.parliament.uk/pa/cm200102/cmhansrd/vo020213/text/20213w14.htm"&gt;&#21578;&#35785;&#20844;&#20247;&#65292;&lt;/a&gt;&#20182;&#8220;&#27809;&#26377;&#21457;&#29616;&#8221;&#22269;&#38450;&#37096;&#33104;&#36133;&#25110;&#19981;&#24403;&#20184;&#27454;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26118;&#20848;&#30340;&#20445;&#35777;&#20855;&#26377;&#24456;&#22823;&#30340;&#35823;&#23548;&#24615;&#12290;&#29616;&#22312;&#20247;&#25152;&#21608;&#30693;&#65292;&#22269;&#38450;&#37096;&#19981;&#20165;&lt;a href="https://www.theguardian.com/world/2024/mar/08/mod-paid-millions-into-saudi-account-amid-bae-corruption-scandal"&gt;&#30693;&#36947;&#20323;&#37329;&lt;/a&gt;&#26159;&#25903;&#20184;&#32473;&#27801;&#29305;&#29579;&#23460;&#26480;&#20986;&#25104;&#21592;&#29677;&#36798;&#23572;&#20146;&#29579;&#30340;&#65292;&#32780;&#19988;&#22269;&#38450;&#37096;&#26412;&#36523;&#20063;&#25353;&#23395;&#24230;&#25480;&#26435;&#36825;&#20123;&#20323;&#37329;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2024/mar/08/saudi-defence-deal-inquiry-government"&gt;&#22312;&#27801;&#29305;&#22269;&#38450;&#21327;&#35758;&#29190;&#28856;&#24615;&#20107;&#20214;&#26333;&#20809;&#21518;&#65292;&#25105;&#20204;&#38656;&#35201;&#23545;&#35841;&#30693;&#36947;&#20160;&#20040;&#36827;&#34892;&#20840;&#38754;&#35843;&#26597; |&#33487;&#29642;&#183;&#38669;&#21033;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#21009;&#20107;&#23457;&#21028;&#20013;&#25259;&#38706;&#30340;&#19968;&#20221;&#22269;&#38450;&#37096;&#22791;&#24536;&#24405;&#26174;&#31034;&#65292;1988 &#24180;&#65292;&#21363; NAO &#35843;&#26597;&#30340;&#22235;&#24180;&#21069;&#65292;&#22269;&#38450;&#37096;&#30340;&#27494;&#22120;&#38144;&#21806;&#20027;&#31649;&#24110;&#21161;&#24314;&#31435;&#20102;&#21521;&#29677;&#36798;&#23572;&#23450;&#26399;&#20184;&#27454;&#30340;&#31995;&#32479;&#65292;&#29677;&#36798;&#23572;&#22312;&#35848;&#21028;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290; -&#38597;&#39532;&#21704;&#19982;&#33521;&#22269;&#25919;&#24220;&#30340;&#20891;&#28779;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23433;&#25490;&#65292;&#29677;&#36798;&#23572;&#27599;&#19977;&#20010;&#26376;&#23601;&#20250;&#20889;&#20449;&#32473;&#22269;&#38450;&#37096;&#65292;&#35831;&#27714;&#33719;&#24471;&#27941;&#36148;&#12290;&#28982;&#21518;&#65292;&#22269;&#38450;&#37096;&#23558;&#25351;&#31034;&#25215;&#21253;&#21830; BAE &#20174; al-Yamamah &#36164;&#37329;&#20013;&#25903;&#20184;&#27454;&#39033;&#65292;&#35813;&#36164;&#37329;&#26159;&#36890;&#36807;&#25919;&#24220;&#37096;&#38376;&#25903;&#20184;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20184;&#27454;&#33267;&#23569;&#25345;&#32493;&#21040; 2007 &#24180;&#12290;&#12298;&#21355;&#25253;&#12299;&#27492;&#21069;&#36879;&#38706;&#65292;&#29677;&#36798;&#23572;&#36890;&#36807;&#36825;&#19968;&#23433;&#25490;&lt;a href="https://www.theguardian.com/world/2007/jun/07/bae1"&gt;&#25910;&#21040;&#20102;&#36229;&#36807; 10 &#20159;&#33521;&#38225;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22269;&#23478;&#23457;&#35745;&#32626;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#19981;&#23384;&#22312;&#33104;&#36133;&#34892;&#20026;&#65292;&#20294;&#23427;&#20284;&#20046;&#24050;&#32463;&#21457;&#29616;&#20102;&#36164;&#37329;&#34987;&#25386;&#29992;&#30340;&#26089;&#26399;&#35777;&#25454;&#12290;&#25253;&#21578;&#30340;&#37096;&#20998;&#20869;&#23481;&#25351;&#20986;&#65292;&#22269;&#38450;&#37096;&#20598;&#23572;&#20250;&#20351;&#29992; al-Yamamah &#39044;&#31639;&#25903;&#20184;&#8220;&#27801;&#29305;&#38463;&#25289;&#20271;&#35201;&#27714;&#30340;&#29289;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25351;&#20986;&#65306;&#8220;&#36825;&#20123;&#39033;&#30446;&#21253;&#25324;&#36141;&#20080;&#19968;&#36742;&#27773;&#36710;&#21644;&#25552;&#20379;&#19968;&#21517;&#21496;&#26426;&#8212;&#8212;&#24635;&#25104;&#26412;&#20026; 88,000 &#33521;&#38225;&#8212;&#8212;&#20379;&#27801;&#29305;&#23448;&#26041;&#20351;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#22312;&#35874;&#23572;&#39039;&#25424;&#36192;&#32473;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#30340;&#20010;&#20154;&#25991;&#20214;&#26723;&#26696;&#20013;&#21457;&#29616;&#20102;&#21253;&#25324;&#36825;&#20221;&#25253;&#21578;&#22312;&#20869;&#30340;&#22823;&#37327;&#25991;&#20214;&#12290;&#20182;&lt;a href="https://www.theguardian.com/politics/2020/feb/05/lord-sheldon-obituary"&gt;&#20110;2020&#24180;&#21435;&#19990;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; BAE&#27492;&#21069;&#26366;&#34920;&#31034;&lt;strong&gt; &lt;/strong&gt;&#25152;&#26377;&#20184;&#27454;&#22343;&#32463;&#36807;&#33521;&#22269;&#25919;&#24220;&#8220;&#26126;&#30830;&#25209;&#20934;&#8221;&#19988;&#20445;&#23494;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#33268;&#21147;&#20110;&#36127;&#36131;&#20219;&#21644;&#36947;&#24503;&#30340;&#21830;&#19994;&#34892;&#20026;&#65292;&#24182;&#23545;&#19968;&#20999;&#24418;&#24335;&#30340;&#33104;&#36133;&#37319;&#21462;&#38646;&#23481;&#24525;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#25298;&#32477;&#23601;&#26118;&#20848;&#26159;&#21542;&#23545;&#35874;&#23572;&#39039;&#21450;&#20854;&#22996;&#21592;&#20250;&#25746;&#35854;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22269;&#38450;&#37096;&#26681;&#25454;&#24403;&#26102;&#30340;&#25919;&#24220;&#38388;&#23433;&#25490;&#65292;&#32463;&#27801;&#29305;&#38463;&#25289;&#20271;&#25919;&#24220;&#25480;&#26435;&#25903;&#20184;&#20102;&#27454;&#39033;&#12290;&#8221; &#8220;&#25152;&#25903;&#20184;&#30340;&#36164;&#37329;&#22987;&#32456;&#23646;&#20110;&#27801;&#29305;&#38463;&#25289;&#20271;&#25919;&#24220;&#30340;&#36130;&#20135;&#12290;&#25454;&#25512;&#27979;&#65292;&#36825;&#20123;&#20184;&#27454;&#23384;&#22312;&#33104;&#36133;&#34892;&#20026;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://www.documentcloud.org/documents/24502904-collected-files-sheldon-papers-reduced"&gt;&lt;iframe src="https://embed.documentcloud.org/documents/24502904-collected-files-sheldon-papers-reduced/?embed=1" title="&#25910;&#38598;&#30340;&#25991;&#20214; &#8211; &#35874;&#23572;&#39039;&#35770;&#25991;&#20943;&#23569;&#65288;&#30001; DocumentCloud &#25176;&#31649;&#65289;" width="700" height="933" style="border: 1px solid #aaa;" sandbox="allow-scripts allow-same-origin allow-popups allow-forms allow-popups-to-escape-sandbox"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&lt;em&gt;&#35813;&#25991;&#20214;&#30340;&#20869;&#23481;&#21253;&#25324;&#65306;&lt;/em&gt;&lt;em&gt;&#22269;&#23478;&#23457;&#35745;&#32626; 1992 &#24180;&lt;/em&gt;&lt;em&gt;al-Yamamah &#25253;&#21578;&#65307;&lt;/em&gt;&lt;em&gt;&#22788;&#29702;&#23186;&#20307;&#35810;&#38382;&#30340;&#25351;&#21335;&#65307;&lt;/em&gt;&lt;em&gt;&#36808;&#20811;&#23572;&#183;&#26118;&#20848;&#32473;&#32422;&#32752;&#183;&#20271;&#24681;&#30340;&#20449;&#65307;&lt;/em&gt;&lt;em&gt;&#21521;&#35874;&#23572;&#39039;&#21644;&#32918;&#25552;&#20379;&#30340;&#35777;&#25454;&lt;/em&gt;&lt;em&gt;&#25688;&#35201;&lt;/em&gt;&lt;em&gt;&#35760;&#24405;&lt;/em&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Mar 2024 23:22:02 +0800</pubDate></item><item><title>&#24904;&#21892;&#26426;&#26500;&#20171;&#20837;&#65292;&#20026;&#21152;&#25343;&#22823;&#8220;&#19981;&#30693;&#25152;&#25514;&#8221;&#30007;&#23376;&#37325;&#26032;&#23433;&#32622;&#20102; 300 &#21482;&#29483;</title><link>https://www.theguardian.com/world/2024/mar/24/charity-steps-in-to-rehome-cats-man-in-canada</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T14:40:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3be67201de495bd18ca3ff37e61365950df08549/0_332_4252_2551/master/4252.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=34804f3d28d6edb41a5ec7da459a52de" alt=""&gt;&#20004;&#21482;&#23567;&#29483;&#30475;&#30528;&#30456;&#26426;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#35199;&#37096;&#30340;&#19968;&#23478;&#21160;&#29289;&#31119;&#21033;&#24904;&#21892;&#26426;&#26500;&#27491;&#22312;&#20105;&#20808;&#24656;&#21518;&#22320;&#31609;&#38598;&#29031;&#39038;&#22823;&#32422; 300 &#21482;&#29483;&#25152;&#38656;&#30340;&#36164;&#28304;&#65292;&#25152;&#26377;&#36825;&#20123;&#29483;&#30340;&#29366;&#20917;&#20284;&#20046;&#37117;&#24456;&#22909;&#65292;&#27492;&#21069;&#19968;&#21517;&#30007;&#23376;&#25171;&#26469;&#30005;&#35805;&#65292;&#31216;&#33258;&#24049;&#23545;&#29483;&#30340;&#25968;&#37327;&#8220;&#19981;&#30693;&#25152;&#25514;&#8221;&#12290;&#20182;&#23478;&#37324;&#26377;&#29483;&#21644;&#23567;&#29483;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#26031;&#183;&#32599;&#23486;&#36874; (Bruce Robinson) &#21578;&#35785;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#38450;&#27490;&#34384;&#24453;&#21160;&#29289;&#21327;&#20250; (SPCA)&#65292;&#20182;&#25910;&#20859;&#20102;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#34987;&#36951;&#24323;&#30340;&#29483;&#65292;&#20294;&#22312;&#20182;&#22833;&#19994;&#21518;&#65292;&#29031;&#39038;&#23427;&#20204;&#30340;&#36153;&#29992;&#24050;&#25104;&#20026;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; BC SPCA &#30340;&#33406;&#29747;&#183;&#24503;&#38647;&#24343; (Eileen Drever) &#34920;&#31034;&#65292;&#35813;&#24904;&#21892;&#26426;&#26500;&#24050;&#27966;&#24037;&#20316;&#20154;&#21592;&#21069;&#24448;&#20182;&#20301;&#20110;&#20241;&#26031;&#39039;&#23567;&#38215;&#30340;&#23478;&#20013;&#35780;&#20272;&#24773;&#20917;&#12290; &#8220;&#24403;&#34987;&#38382;&#21040;&#20182;&#26377;&#22810;&#23569;&#21482;&#29483;&#26102;&#65292;&#25105;&#24819;&#20182;&#35828;&#36825;&#23601;&#20687;&#25968;&#27832;&#27700;&#20013;&#30340;&#27668;&#27873;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&lt;a href="https://www.cbc.ca/player/play/1.7153357"&gt;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&lt;/a&gt;&#65292;&#36825;&#20123;&#29483;&#24456;&#21892;&#20110;&#20132;&#38469;&#65292;&#32780;&#19988;&#30475;&#36215;&#26469;&#29366;&#20917;&#33391;&#22909;&#12290; &#8220;&#20320;&#30693;&#36947;&#65292;&#20182;&#26377;&#19968;&#39063;&#21338;&#22823;&#30340;&#24515;&#65292;&#20182;&#24456;&#20851;&#24515;&#20182;&#20204;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#28982;&#21518;&#23427;&#20204;&#23601;&#19981;&#26029;&#32321;&#27542;&#12290;&#19968;&#21482;&#29483;&#19968;&#24180;&#21487;&#20197;&#29983;&#19977;&#31389;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#23486;&#36874;&#20272;&#35745;&#65292;&#20182;&#23478;&#37324;&#30340;&#29483;&#25968;&#37327;&#24050;&#22686;&#21152;&#21040; 298 &#21482;&#65292;&#20854;&#20013;&#21253;&#25324; 15 &#21482;&#24576;&#23381;&#30340;&#29483;&#65292;&#39044;&#35745;&#23558;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#20998;&#23081;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26368;&#32456;&#38519;&#20837;&#20102;&#30127;&#29378;&#30340;&#22659;&#22320;&#65292;&#8221;&#20182; &lt;a href="https://www.cbc.ca/news/canada/british-columbia/200-cats-houston-bcspca-rescue-1.7152586"&gt;&#21578;&#35785;&#24191;&#25773;&#20844;&#21496;&lt;/a&gt;&#12290; &#8220;&#25105;&#20570;&#20102;&#19968;&#20010;&#38169;&#35823;&#30340;&#20915;&#23450;&#8230;&#8230;&#25105;&#20197;&#20026;&#25105;&#21487;&#20197;&#23545;&#20184;&#36825;&#20123;&#29483;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#26366;&#35797;&#22270;&#23558;&#36825;&#20123;&#29483;&#36865;&#20154;&#65292;&#20294;&#36816;&#27668;&#19981;&#20339;&#12290;&#30456;&#21453;&#65292;&#20182;&#21457;&#29616;&#33258;&#24049;&#27599;&#20010;&#26376;&#35201;&#33457;&#36153;&#25968;&#21315;&#32654;&#20803;&#8212;&#8212;&#26377;&#26102;&#33258;&#24049;&#29978;&#33267;&#27809;&#26377;&#39135;&#29289;&#8212;&#8212;&#26469;&#30830;&#20445;&#20182;&#20204;&#27599;&#22825;&#26377; 28 &#20844;&#26020;&#30340;&#39135;&#29289;&#65292;&#24182;&#20026;&#20182;&#20204;&#30340; 10 &#20010;&#29483;&#30722;&#30406;&#36141;&#20080;&#29483;&#30722;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#20182;&#24050;&#32463;&#32473;&#27599;&#21482;&#29483;&#36215;&#20102;&#21517;&#23383;&#12290; &#8220;&#25105;&#29233;&#20182;&#20204;&#27599;&#19968;&#20010;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#24819;&#32473;&#20182;&#20204;&#19968;&#20010;&#23433;&#20840;&#30340;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#38647;&#24343;&#35828;&#65292;&#38450;&#27490;&#34384;&#24453;&#21160;&#29289;&#21327;&#20250;&#27491;&#22312;&#31454;&#30456;&lt;a href="https://spca.bc.ca/news/intake-more-than-200-cats-and-kittens-single-property-houston-drain-resources/"&gt;&#31609;&#38598;&#36164;&#37329;&lt;/a&gt;&#65292;&#23547;&#25214;&#19968;&#24231;&#33021;&#22815;&#23481;&#32435;&#36825;&#20123;&#29483;&#30340;&#24314;&#31569;&#29289;&#65292;&#36825;&#20123;&#29483;&#23558;&#25509;&#21463;&#20861;&#21307;&#35780;&#20272;&#12289;&#25509;&#31181;&#30123;&#33495;&#12289;&#32477;&#32946;&#65292;&#28982;&#21518;&#34987;&#36865;&#24448;&#20840;&#30465;&#21508;&#22320;&#30340;&#20013;&#24515;&#25910;&#20859;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#65292;&#38656;&#35201;&#20174;&#20840;&#30465;&#21508;&#22320;&#35843;&#21160;&#36164;&#28304;&#26469;&#24341;&#36827;&#36825;&#20123;&#21160;&#29289;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38450;&#27490;&#34384;&#24453;&#21160;&#29289;&#21327;&#20250;&#30340;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#24110;&#21161;&#20026;&#29483;&#25552;&#20379;&#39135;&#29289;&#12289;&#29992;&#21697;&#21644;&#22403;&#22334;&#12290; &#8220;&#21069;&#20960;&#22825;&#65292;&#20182;&#20859;&#20102; 70 &#21040; 80 &#21482;&#26032;&#29983;&#23567;&#29483;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#38656;&#35201;&#23613;&#24555;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#30446;&#21069;&#27809;&#26377;&#32771;&#34385;&#23545;&#36825;&#21482;&#29483;&#30340;&#30417;&#25252;&#20154;&#25552;&#20986;&#25351;&#25511;&#65292;&#22240;&#20026;&#20182;&#26159;&#21521;&#29483;&#23547;&#27714;&#24110;&#21161;&#30340;&#20154;&#12290; &#8220;&#24863;&#35874;&#20182;&#35748;&#35782;&#21040;&#33258;&#24049;&#19981;&#30693;&#25152;&#25514;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30475;&#36215;&#26469;&#20182;&#20063;&#23613;&#26368;&#22823;&#21162;&#21147;&#29031;&#39038;&#36825;&#20123;&#21160;&#29289;&#65292;&#23613;&#31649;&#23427;&#20204;&#30340;&#25968;&#37327;&#29467;&#22686;&#12290; &#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#36825;&#20040;&#22810;&#29366;&#24577;&#33391;&#22909;&#30340;&#29483;&#65292;&#23427;&#20204;&#30475;&#36215;&#26469;&#29366;&#24577;&#37117;&#24456;&#22909;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21892;&#20110;&#20132;&#38469;&#65292;&#36825;&#19968;&#20107;&#23454;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#30456;&#24403;&#20196;&#20154;&#38663;&#24778;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Mar 2024 22:52:02 +0800</pubDate></item><item><title>&#32418;&#26032;&#26376;&#20250;&#34920;&#31034;&#65292;&#21152;&#27801;&#20004;&#23478;&#21307;&#38498;&#30340;&#21307;&#21153;&#20154;&#21592;&#34987;&#20197;&#33394;&#21015;&#28846;&#28779;&#22256;&#20303;</title><link>https://www.theguardian.com/world/2024/mar/24/medics-trapped-by-israeli-gunfire-at-two-gaza-hospitals-says-red-crescent</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T13:46:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/13c9c8fa330a887fc4a4185bd203edac1486b92f/0_184_3200_1921/master/3200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e781ef32a12c6fd7d0e01076bcdcff63" alt=""&gt;&#27735;&#23588;&#23612;&#26031;&#30340;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#25937;&#25252;&#36710;&lt;/div&gt;&lt;p&gt;&#25454;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#31216;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#21448;&#22260;&#22256;&#20102;&#21152;&#27801;&#30340;&#20004;&#23478;&#21307;&#38498;&#65292;&#22312;&#29467;&#28872;&#28846;&#28779;&#19979;&#21387;&#21046;&#21307;&#30103;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#21608;&#26085;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#8220;&#25105;&#20204;&#25152;&#26377;&#30340;&#22242;&#38431;&#30446;&#21069;&#37117;&#22788;&#20110;&#26497;&#24230;&#21361;&#38505;&#20043;&#20013;&#65292;&#23436;&#20840;&#26080;&#27861;&#21160;&#24377;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#24403;&#20197;&#33394;&#21015;&#22374;&#20811;&#31361;&#28982;&#36864;&#22238;&#21040;&#38463;&#36808;&#21202;&#21307;&#38498;&#21644;&#32435;&#36187;&#23572;&#21307;&#38498;&#21608;&#22260;&#22320;&#21306;&#26102;&#65292;&#35813;&#32452;&#32455;&#30340;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#34987;&#26432;&#12290;&#21335;&#37096;&#22478;&#24066;&#27735;&#23588;&#23612;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22768;&#31216;&#36825;&#20123;&#21307;&#38498;&#34987;&#29992;&#26469;&#24199;&#25252;&#27494;&#35013;&#20998;&#23376;&#65292;&#32780;&#21704;&#39532;&#26031;&#21542;&#35748;&#23558;&#36825;&#20123;&#35774;&#26045;&#29992;&#20110;&#20891;&#20107;&#30446;&#30340;&#65292;&#24182;&#25351;&#36131;&#20197;&#33394;&#21015;&#29359;&#26377;&#25112;&#20105;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#21704;&#39532;&#26031;&#25511;&#21046;&#30340;&#23186;&#20307;&#31216;&#65292;&#25454;&#31216;&#26377; 19 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#21152;&#27801;&#22478;&#34987;&#26432;&#65292;&#21478;&#26377;&#20960;&#20154;&#22312;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#20998;&#21457;&#28857;&#21463;&#20260;&#65292;&#20294;&#20197;&#33394;&#21015;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&#25454;&#21704;&#39532;&#26031;&#31216;&#65292;&#26432;&#25134;&#21457;&#29983;&#26102;&#21463;&#23475;&#32773;&#27491;&#22312;&#31185;&#23041;&#29305;&#29615;&#24418;&#20132;&#21449;&#36335;&#21475;&#31561;&#24453;&#25937;&#25588;&#21345;&#36710;&#65292;&#25454;&#25253;&#36947;&#20182;&#20204;&#36973;&#21040;&#20197;&#33394;&#21015;&#21344;&#39046;&#20891;&#30340;&#22374;&#20811;&#28846;&#28779;&#21644;&#28846;&#24377;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/live/2024/mar/24/middle-east-crisis-live-latest-updates-israel-gaza"&gt;&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;&#65306;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#34920;&#31034;&#65292;&#21152;&#27801;&#20004;&#23478;&#21307;&#38498;&#30340;&#21307;&#30103;&#38431;&#36973;&#21040;&#29467;&#28872;&#28846;&#28779;&#21387;&#21046;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#20260;&#32773;&#25269;&#36798;&#38463;&#36203;&#21033;&#21307;&#38498;&#65292;&#20854;&#20013;&#19968;&#20123;&#26159;&#29992;&#39540;&#36710;&#36816;&#36865;&#30340;&#12290; &#8220;&#20260;&#21183;&#38750;&#24120;&#20005;&#37325;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#26159;&#34987;&#24377;&#29255;&#28856;&#20260;&#30340;&#12290;&#21152;&#27801;&#27665;&#38450;&#37096;&#38376;&#21457;&#35328;&#20154;&#39532;&#21704;&#33538;&#24503;&#183;&#24052;&#33832;&#23572;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#29616;&#23454;&#26159;&#24754;&#24808;&#12289;&#22256;&#38590;&#21644;&#20855;&#26377;&#25361;&#25112;&#24615;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#21542;&#35748;&#23545;&#20154;&#32676;&#21457;&#21160;&#34989;&#20987;&#12290;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#39539;&#26021;&#20102;&#36825;&#20123;&#25253;&#36947;&#65292;&#31216;&#20854;&#19981;&#20934;&#30830;&#65292;&#24182;&#22768;&#31216;&#20197;&#33394;&#21015;&#20891;&#38431;&#27809;&#26377;&#23545;&#25588;&#21161;&#36710;&#38431;&#36827;&#34892;&#31354;&#34989;&#25110;&#24320;&#26538;&#12290;&#22768;&#26126;&#31216;&#65306;&#8220;&#21021;&#27493;&#35843;&#26597;&#32467;&#26524;&#30830;&#23450;&#65292;&#36710;&#38431;&#27809;&#26377;&#36973;&#21040;&#31354;&#34989;&#65292;&#20063;&#27809;&#26377;&#21457;&#29616;[&#20197;&#33394;&#21015;]&#37096;&#38431;&#21521;&#25588;&#21161;&#36710;&#38431;&#20869;&#30340;&#20154;&#21592;&#24320;&#26538;&#30340;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2 &#26376; 29 &#26085;&#65292;&#21152;&#27801;&#22478;&#35199;&#21335;&#36793;&#32536;&#27839;&#28023;&#20844;&#36335;&#27839;&#32447;&#30340;&#32435;&#24067;&#23572;&#35199;&#29615;&#23707;&#65292;&#32477;&#26395;&#30340;&#20154;&#32676;&#32858;&#38598;&#22312;&#25937;&#25588;&#21345;&#36710;&#21608;&#22260;&#65292;&#24076;&#26395;&#20998;&#21457;&#39135;&#29289;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#21017;&#36896;&#25104;&lt;a href="https://www.theguardian.com/world/2024/feb/29/more-than-a-hundred-dead-after-israeli-troops-opened-fire-near-aid-trucks-say-gaza-officials"&gt;&#33267;&#23569; 112 &#20154;&#27515;&#20129;&lt;/a&gt;&#12289;280 &#20154;&#21463;&#20260;&#12290;&#24320;&#26538;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#20197;&#33394;&#21015;&#20891;&#26041;&#23448;&#21592;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#21644;&#20854;&#20182;&#26032;&#38395;&#23186;&#20307;&#65292;&#20182;&#20204;&#30340;&#37096;&#38431;&#21482;&#26159;&#22312;&#25588;&#21161;&#36710;&#38431;&#32487;&#32493;&#21069;&#36827;&#21518;&#25165;&#21521;&#23041;&#32961;&#20182;&#20204;&#30340;&#20154;&#32676;&#24320;&#26538;&#65292;&#22823;&#37096;&#20998;&#20260;&#20129;&#26159;&#26089;&#20123;&#26102;&#20505;&#21457;&#29983;&#30340;&#36393;&#36367;&#25110;&#20154;&#21592;&#34987;&#25758;&#36896;&#25104;&#30340;&#12290;&#21521;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#27491;&#22312;&#22810;&#21704;&lt;a href="https://www.theguardian.com/world/2024/mar/23/there-will-be-no-day-after-hopes-fade-to-end-war-in-shattered-traumatised-gaza"&gt;&#21162;&#21147;&#36827;&#34892;&lt;/a&gt;&#38388;&#25509;&#35848;&#21028;&#65292;&#21162;&#21147;&#30830;&#20445;&#36798;&#25104;&#20154;&#36136;&#37322;&#25918;&#21327;&#35758;&#21644;&#21152;&#27801;&#20020;&#26102;&#20572;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#30340;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#35848;&#21028;&#20173;&#28982;&#23384;&#22312;&#37325;&#22823;&#20998;&#27495;&#65292;&#24182;&#25351;&#20986;&#8220;&#20182;&#20204;&#35748;&#20026;&#20197;&#33394;&#21015;&#23558;&#20854;&#28789;&#27963;&#24615;&#35823;&#35299;&#20026;&#36719;&#24369;&#30340;&#34920;&#29616;&#8221;&#65292;&#20174;&#32780;&#21152;&#21095;&#20102;&#26126;&#26174;&#30340;&#20998;&#27495;&#12290;&#25454;&#35813;&#23448;&#21592;&#31216;&#65292;&#20197;&#33394;&#21015;&#27491;&#22312;&#25512;&#21160;&#20020;&#26102;&#20572;&#28779;&#65292;&#20197;&#20801;&#35768;&#26410;&#26469;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#30340;&#20405;&#30053;&#65292;&#32780;&#19981;&#26159;&#36798;&#25104;&#20840;&#38754;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#24635;&#37096;&#20301;&#20110;&#21345;&#22612;&#23572;&#30340;&#21322;&#23707;&#30005;&#35270;&#21488;&#21608;&#20845;&#30340;&#19968;&#20221;&#25253;&#21578;&#25152;&#36848;&#65292;&#19968;&#20010;&#20851;&#38190;&#30340;&#24046;&#24322;&#38598;&#20013;&#22312;&#21704;&#39532;&#26031;&#22362;&#25345;&#24517;&#39035;&#37322;&#25918;&#24052;&#21202;&#26031;&#22374;&#23433;&#20840;&#22234;&#29359;&#30340;&#20154;&#25968;&#65292;&#20197;&#20445;&#35777; 10 &#26376; 7 &#26085;&#34989;&#20987;&#21518;&#34987;&#25304;&#30041;&#22312;&#21152;&#27801;&#30340;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#22899;&#20853;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20102;&#35299;&#20250;&#35848;&#24773;&#20917;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#32654;&#22269;&#24773;&#25253;&#23616;&#38271;&#27604;&#23572;&#183;&#20271;&#24681;&#26031;&#21644;&#20197;&#33394;&#21015;&#24773;&#25253;&#23616;&#38271;&#25140;&#32500;&#183;&#24052;&#23612;&#20122;&#22312;&#20250;&#35848;&#21518;&#20110;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#31163;&#24320;&#21345;&#22612;&#23572;&#12290;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65306;&#8220;&#20250;&#35848;&#30340;&#37325;&#28857;&#26159;&#20132;&#25442;&#20154;&#36136;&#21644;&#22234;&#29359;&#30340;&#32454;&#33410;&#21644;&#27604;&#20363;&#12290;&#8221;&#20182;&#35299;&#37322;&#35828;&#65292;&#8220;&#25216;&#26415;&#22242;&#38431;&#20173;&#30041;&#22312;&#22810;&#21704;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376;&#65292;&#21704;&#39532;&#26031;&#22312;&#20197;&#33394;&#21015;&#21335;&#37096;&#21457;&#21160;&#31361;&#28982;&#34989;&#20987;&#65292;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#25112;&#20105;&#12290;&#35813;&#28608;&#36827;&#20234;&#26031;&#20848;&#32452;&#32455;&#36824;&#32465;&#26550;&#20102;&#32422; 250 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#21355;&#29983;&#37096;&#38376;&#31216;&#65292;&#20197;&#33394;&#21015;&#22312; 10 &#26376;&#34989;&#20987;&#20107;&#20214;&#21518;&#21457;&#21160;&#30340;&#20891;&#20107;&#25915;&#21183;&#36804;&#20170;&#24050;&#36896;&#25104;&#21152;&#27801; 32,000 &#22810;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#26080;&#24773;&#30340;&#36720;&#28856;&#24050;&#23558;&#22823;&#29255;&#39046;&#22303;&#22839;&#20026;&#24223;&#22687;&#65292;80%&#20197;&#19978;&#30340;&#20154;&#21475;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#35775;&#38382;&#22467;&#21450;&#19982;&#21152;&#27801;&#36793;&#22659;&#30340;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#29616;&#22312;&#26159;&#8220;&#30495;&#27491;&#21521;&#21152;&#27801;&#25552;&#20379;&#25937;&#29983;&#25588;&#21161;&#8221;&#30340;&#26102;&#20505;&#20102;&#65292;&#24182;&#31216;&#39134;&#22320;&#20869;&#30340;&#39269;&#39295;&#26159;&#8220;&#36947;&#20041;&#19978;&#30340;&#24868;&#24594;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/israel"&gt;&#20197;&#33394;&#21015;&lt;/a&gt;&#25552;&#20986;&#20102;&#23574;&#38160;&#32780;&#24191;&#27867;&#30340;&#25209;&#35780;&#65292; &lt;a href="https://www.theguardian.com/politics/2024/mar/21/david-cameron-accuses-israel-of-blocking-key-aid-crossing-in-gaza"&gt;&#25351;&#36131;&#20197;&#33394;&#21015;&#20197;&#32321;&#29712;&#30340;&#23448;&#20698;&#26426;&#26500;&#38459;&#30861;&#25588;&#21161;&lt;/a&gt;&#12289;&#20219;&#24847;&#25298;&#32477;&#35768;&#21487;&#20197;&#21450;&#25298;&#32477;&#24320;&#25918;&#36890;&#24448;&#21152;&#27801;&#30340;&#20027;&#35201;&#36890;&#36947;&#20197;&#20801;&#35768;&#25588;&#21161;&#24555;&#36895;&#27969;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#21608;&#20845;&#21457;&#24067;&#20102;&#19968;&#27573;&#26377;&#20851;&#19968;&#21517;&#20197;&#33394;&#21015;&#20154;&#36136;&#27515;&#20129;&#30340;&#35270;&#39057;&#65292;&#25454;&#31216;&#35813;&#20154;&#36136;&#22240;&#32570;&#20047;&#39135;&#29289;&#21644;&#33647;&#21697;&#32780;&#27515;&#20129;&#12290; &#8220;&#34429;&#28982;&#20182;&#22312;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#30340;&#34989;&#20987;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#20294;&#20182;&#24182;&#27809;&#26377;&#36867;&#33073;&#39135;&#29289;&#21644;&#33647;&#21697;&#30340;&#32570;&#20047;&#65292;&#8221;&#26631;&#39064;&#20889;&#36947;&#12290; &#8220;&#21152;&#27801;&#20154;&#27665;&#27491;&#22312;&#36973;&#21463;&#22260;&#22256;&#20197;&#21450;&#39135;&#29289;&#21644;&#33647;&#21697;&#30701;&#32570;&#30340;&#30171;&#33510;&#65292;&#20320;&#20204;&#30340;&#22234;&#29359;&#20063;&#20250;&#36973;&#21463;&#21516;&#26679;&#30340;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21542;&#35748;&#38459;&#30861;&#25588;&#21161;&#30340;&#25351;&#25511;&#65292;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#39135;&#21697;&#12289;&#27700;&#12289;&#33647;&#21697;&#25110;&#36991;&#38590;&#35774;&#22791;&#36827;&#20837;&#21152;&#27801;&#27809;&#26377;&#20219;&#20309;&#38480;&#21046;&#12290;&lt;/p&gt;</description><pubDate>Sun, 24 Mar 2024 21:52:01 +0800</pubDate></item><item><title>&#35199;&#33945;&#183;&#21704;&#37324;&#26031;&#25104;&#20026;&#29233;&#23572;&#20848;&#26368;&#24180;&#36731;&#30340;&#24635;&#29702;</title><link>https://www.theguardian.com/world/2024/mar/24/simon-harris-to-become-ireland-youngest-prime-minister</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T13:01:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2a3668385c0f7601a1aaf333bde6d233b825f58b/0_233_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7a3117bd3375742f7a2eba3659efeb10" alt=""&gt;&#35199;&#33945;&#183;&#21704;&#37324;&#26031;&lt;/div&gt;&lt;p&gt;&#35199;&#33945;&#183;&#21704;&#37324;&#26031;&#65288;Simon Harris&#65289;&#23558;&#25104;&#20026;&#29233;&#23572;&#20848;&#26368;&#24180;&#36731;&#30340;&#24635;&#29702;&#65292;&#32479;&#19968;&#20826;&#20826;&#39745;&#31454;&#36873;&#32467;&#26463;&#21518;&#27809;&#26377;&#20219;&#20309;&#20854;&#20182;&#20505;&#36873;&#20154;&#21442;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#24635;&#29702;&#21033;&#22885;&#183;&#29926;&#25289;&#24503;&#21345;&lt;a href="https://www.theguardian.com/world/2024/mar/20/leo-varadkar-step-downs-as-irish-prime-minister-in-shock-move"&gt;&#65288;Leo Varadkar&#65289;&#8220;&#20986;&#20110;&#20010;&#20154;&#21644;&#25919;&#27835;&#21407;&#22240;&#8221;&#24847;&#22806;&#23459;&#24067;&#36766;&#32844;&lt;/a&gt;&#21518;&#65292;&#39046;&#23548;&#23618;&#20986;&#29616;&#31354;&#32570;&#12290;&lt;/p&gt;&lt;p&gt; 37 &#23681;&#30340;&#39640;&#31561;&#25945;&#32946;&#37096;&#38271;&#21704;&#37324;&#26031;&#26159;&#21608;&#26085;&#19979;&#21320; 1 &#28857;&#25552;&#21517;&#32467;&#26463;&#26102;&#21807;&#19968;&#30340;&#20505;&#36873;&#20154;&#65292;&#20294;&#20182;&#35201;&#31561;&#21040; 4 &#26376; 9 &#26085;&#29233;&#23572;&#20848;&#35758;&#20250; (D&#225;il) &#22312;&#22797;&#27963;&#33410;&#20551;&#26399;&#21518;&#24674;&#22797;&#20250;&#35758;&#26102;&#25165;&#33021;&#25104;&#20026;&#29233;&#23572;&#20848;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#20110;&#21608;&#26085;&#22312;&#38886;&#26031;&#29305;&#31859;&#26031;&#37089;&#38463;&#26031;&#38534;&#20030;&#34892;&#30340;&#36873;&#20030;&#22823;&#20250;&#19978;&#27010;&#36848;&#20182;&#30340;&#39046;&#23548;&#20248;&#20808;&#20107;&#39033;&#65292;&#20197;&#36873;&#20986;&#21442;&#21152; 6 &#26376;&#20221;&#27431;&#27954;&#35758;&#20250;&#36873;&#20030;&#30340;&#25919;&#20826;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#39044;&#35745;&#23558;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#20013;&#21491;&#32764;&#32479;&#19968;&#20826; &#8212; &#8212; &#19982;&#20445;&#23432;&#20826; Fianna F&#225;il &#21644;&#32511;&#20826;&#19968;&#36215;&#25191;&#25919; &#8212; &#8212; &#24674;&#22797;&#26680;&#24515;&#20215;&#20540;&#35266;&#65292;&#21253;&#25324;&#25903;&#20184;&#24037;&#36164;&#12289;&#23545;&#27861;&#24459;&#21644;&#31209;&#24207;&#37319;&#21462;&#24378;&#30828;&#24577;&#24230;&#20197;&#21450;&#25903;&#25345;&#20892;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20892;&#26449;&#36793;&#22659;&#36873;&#21306;&#30340;&#31038;&#20250;&#20445;&#25252;&#37096;&#38271;&#24076;&#29791;&#183;&#27721;&#24343;&#33713;&#26031;(Heather Humphreys)&#39044;&#35745;&#23558;&#34987;&#20219;&#21629;&#20026;&#35813;&#20826;&#30340;&#21103;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#27809;&#26377;&#36879;&#38706;&#32479;&#19968;&#20826;&#37096;&#38271;&#32423;&#21035;&#21487;&#33021;&#21457;&#29983;&#30340;&#21464;&#21270;&#12290;&#20294;&#26377;&#20154;&#29468;&#27979;&#65292;&#19981;&#25171;&#31639;&#21442;&#21152;&#19979;&#27425;&#36873;&#20030;&#30340;&#37096;&#38271;&#23558;&#34987;&#32610;&#20813;&#12290;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#35199;&#33945;&#183;&#31185;&#25991;&#23612;&#23558;&#25104;&#20026;&#27492;&#27425;&#27927;&#29260;&#30340;&#29306;&#29298;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#25289;&#24503;&#21345;&#22240;&#25919;&#24220;&#22312;&#26368;&#36817;&#30340;&#20844;&#25237;&#20013;&#26410;&#33021;&#26356;&#26032;&#23466;&#27861;&#20013;&#26377;&#20851;&#22919;&#22899;&#21644;&#23478;&#24237;&#30340;&#20869;&#23481;&#32780;&#25215;&#25285;&#36131;&#20219;&#21518;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#19968;&#20301;&#20248;&#31168;&#30340;&#27807;&#36890;&#32773;&#65292;&#23588;&#20854;&#26159;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#12290;&#22312;&#26032;&#20896;&#30123;&#24773;&#22823;&#27969;&#34892;&#20043;&#21021;&#65292;&#20182;&#26366;&#25285;&#20219;&#36807;&#22810;&#20010;&#37096;&#38271;&#32423;&#32844;&#21153;&#65292;&#21253;&#25324;&#21355;&#29983;&#37096;&#38376;&#30340;&#37096;&#38271;&#32423;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#23545;&#36825;&#22330;&#21361;&#26426;&#30340;&#22788;&#29702;&#21463;&#21040;&#24191;&#27867;&#36190;&#25196;&#65292;&#20294;&#20182;&#19981;&#24471;&#19981;&#20026;&#20182;&#25152;&#35828;&#30340;&#8220;&#21487;&#24597;&#30340;&#22040;&#22768;&#8221;&#36947;&#27465;&#65292;&#22240;&#20026;&#20182;&#22312;&#19968;&#27425;&#30005;&#21488;&#37319;&#35775;&#20013;&#38169;&#35823;&#22320;&#34920;&#31034;&#65292;&#22312;Covid-19&#20043;&#21069;&#36824;&#26377;&#20854;&#20182;18&#31181;&#20896;&#29366;&#30149;&#27602;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29926;&#25289;&#24503;&#21345;&#36766;&#32844;&#20043;&#21069;&#65292;&#20154;&#20204;&#19968;&#30452;&#35748;&#20026;&#29233;&#23572;&#20848;&#30340;&#19979;&#19968;&#27425;&#22823;&#36873;&#23558;&#22312; 9 &#26376;&#20221;&#21457;&#25918;&#39044;&#31639;&#21518;&#20110; 10 &#26376;&#20221;&#20030;&#34892;&#65292;&#20294; Fianna F&#225;il &#21644;&#32511;&#20826;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#25919;&#24220;&#24212;&#35813;&#23436;&#25104;&#21097;&#20313; 12 &#20010;&#26376;&#30340;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#32479;&#19968;&#20826;&#21644;&#29233;&#23572;&#20848;&#32479;&#19968;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#37117;&#33853;&#21518;&#20110;&#24038;&#32764;&#27665;&#26063;&#20027;&#20041;&#25919;&#20826;&#12289;&#29233;&#23572;&#20848;&#20027;&#35201;&#21453;&#23545;&#20826;&#26032;&#33452;&#20826;&#65292;&#20294;&#25919;&#27835;&#23616;&#21183;&#38750;&#24120;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#33452;&#20826;&#26366;&#32463;&#26159;&#29233;&#23572;&#20848;&#20849;&#21644;&#20891;&#30340;&#25919;&#27835;&#27966;&#21035;&#65292;&#26159;&#21271;&#29233;&#23572;&#20848;&#35758;&#20250;&#20013;&#26368;&#22823;&#30340;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26143;&#26399;&#26085;&#21830;&#19994;&#37038;&#25253;&#12299;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&lt;a href="https://www.businesspost.ie/news/red-c-poll-sinn-fein-back-down-to-25-as-independents-surpass-fianna-fail/"&gt;&#26174;&#31034;&#65292;&#20844;&#25237;&#21518;&#23545;&#25152;&#26377;&#19977;&#20010;&#25919;&#20826;&#30340;&#25903;&#25345;&lt;/a&gt;&#29575;&#22343;&#19979;&#38477;&#65292;&#19977;&#20826;&#37117;&#25958;&#20419;&#23545;&#25311;&#35758;&#30340;&#25913;&#38761;&#25237;&#36190;&#25104;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#33452;&#20826;&#39046;&#23548;&#20154;&#29595;&#20029;&#183;&#21346;&#183;&#40614;&#20811;&#21776;&#32435;&#35201;&#27714;&#31435;&#21363;&#20030;&#34892;&#36873;&#20030;&#65292;&#20294;&#21704;&#37324;&#26031;&#19981;&#22826;&#21487;&#33021;&#21516;&#24847;&#22905;&#30340;&#35201;&#27714;&#12290;&#30456;&#21453;&#65292;&#39044;&#35745;&#20182;&#23558;&#20248;&#20808;&#32771;&#34385;&#37325;&#25391;&#25919;&#20826;&#27963;&#21147;&#65292;&#24182;&#20851;&#27880;&#36873;&#27665;&#30340;&#20851;&#38190;&#38382;&#39064;&#65292;&#21253;&#25324;&#20303;&#25151;&#38382;&#39064;&#12290;&lt;/p&gt;</description><pubDate>Sun, 24 Mar 2024 21:22:02 +0800</pubDate></item><item><title>&#20234;&#26031;&#20848;&#22269;&#26032;&#35270;&#39057;&#22768;&#31216;&#20854;&#23454;&#26045;&#20102;&#33707;&#26031;&#31185;&#38899;&#20048;&#21381;&#34989;&#20987;</title><link>https://www.theguardian.com/world/2024/mar/24/new-islamic-state-videos-back-claim-it-carried-out-moscow-concert-hall-attack</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T11:56:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3b667e7e275fc06ba1b55dbfb677f80f97b84a95/0_155_5520_3313/master/5520.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5bb1cd94a0f1cac5850d7d400aca0f41" alt=""&gt;&#20154;&#20204;&#22312;&#33707;&#26031;&#31185;&#38468;&#36817;&#30340;&#20811;&#27931;&#24211;&#26031;&#24066;&#25919;&#21381;&#38899;&#20048;&#20250;&#22330;&#22806;&#35774;&#31435;&#30340;&#20020;&#26102;&#32426;&#24565;&#30865;&#21069;&#25490;&#38431;&#29486;&#33457;&#65292;&#32426;&#24565;&#26538;&#20987;&#20107;&#20214;&#30340;&#21463;&#23475;&#32773;&lt;/div&gt;&lt;p&gt;&#20234;&#26031;&#20848;&#22269;&#21457;&#24067;&#20102;&#33707;&#26031;&#31185;&#37066;&#22806;&#30058;&#32418;&#33457;&#22478;&#38899;&#20048;&#21381;&#34989;&#20987;&#20107;&#20214;&#30340;&#26032;&#35270;&#39057;&#65292;&#35813;&#20107;&#20214;&#36896;&#25104; 133 &#20154;&#27515;&#20129;&#65292;&#35777;&#23454;&#20102;&#35813;&#24656;&#24598;&#32452;&#32455;&#22768;&#31216;&#31574;&#21010;&#20102;&#36825;&#22330;&#23648;&#26432;&#65292;&#23613;&#31649;&#20420;&#32599;&#26031;&#35797;&#22270;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#65292;&#20294;&#22522;&#36741;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#30001;&#8220;&#20234;&#26031;&#20848;&#22269;&#8221;&#26032;&#38395;&#26426;&#26500;&#38463;&#39532;&#20811;&#36890;&#35759;&#31038;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#26538;&#25163;&#22312;&#20811;&#27931;&#24211;&#26031;&#24066;&#25919;&#21381;&#22823;&#21381;&#36861;&#25429;&#38899;&#20048;&#20250;&#35266;&#20247;&#26102;&#25293;&#25668;&#20102;&#33258;&#24049;&#30340;&#35270;&#39057;&#65292;&#24182;&#20174;&#36817;&#36317;&#31163;&#21521;&#20182;&#20204;&#24320;&#26538;&#65292;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;&#12290;&#26377;&#19968;&#27425;&#65292;&#19968;&#21517;&#26538;&#25163;&#21578;&#35785;&#21478;&#19968;&#21517;&#26538;&#25163;&#8220;&#26432;&#20102;&#20182;&#20204;&#65292;&#19981;&#35201;&#30041;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#26085;&#20026;&#35813;&#22269;&#20108;&#21313;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#24656;&#24598;&#34989;&#20987;&#20030;&#34892;&#20840;&#22269;&#21696;&#24764;&#26085;&#65292;&#23448;&#26041;&#21463;&#20260;&#20154;&#25968;&#19978;&#21319;&#33267; 154 &#20154;&#12290;&#20420;&#32599;&#26031;&#24403;&#23616;&#34920;&#31034;&#65292;&#39044;&#35745;&#27515;&#20129;&#20154;&#25968;&#23558;&#19978;&#21319;&#65292;&#33267;&#23569;&#26377; 12 &#20154;&#36935;&#38590;&#12290;&#20173;&#22788;&#20110;&#21361;&#24613;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#20154;&#21521;&#33707;&#26031;&#31185;&#37066;&#22806;&#20811;&#25289;&#26031;&#35834;&#25096;&#23572;&#26031;&#20811;&#30340;&#20811;&#27931;&#24211;&#26031;&#24066;&#25919;&#21381;&#29486;&#19978;&#40092;&#33457;&#21644;&#20854;&#20182;&#36129;&#21697;&#65292;&#24403;&#22320;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#20173;&#22312;&#32487;&#32493;&#23547;&#25214;&#21487;&#33021;&#22312;&#20005;&#37325;&#21463;&#25439;&#30340;&#23089;&#20048;&#20013;&#24515;&#20869;&#21463;&#20260;&#25110;&#27515;&#20129;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#39547;&#33707;&#26031;&#31185;&#30340;&#22806;&#22269;&#20351;&#39302;&#20063;&#23545;&#24656;&#24598;&#34989;&#20987;&#30340;&#21463;&#23475;&#32773;&#34920;&#31034;&#22768;&#25588;&#12290;&#30001;&#20110;&#20044;&#20811;&#20848;&#25112;&#20105;&#23616;&#21183;&#39640;&#24230;&#32039;&#24352;&#65292;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#33655;&#20848;&#22823;&#20351;&#39302;&#22343;&#19979;&#21322;&#26071;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&lt;a href="https://www.theguardian.com/world/2024/mar/23/russia-fsb-tries-to-link-ukraine-to-moscow-attack-despite-is-claiming-responsibility"&gt;&#34920;&#31034;&#65292;&#21253;&#25324;&#22235;&#21517;&#26538;&#25163;&#22312;&#20869;&#30340; 11 &#20154;&#24050;&#34987;&#25304;&#30041;&lt;/a&gt;&#12290;&#20182;&#36824;&#22768;&#31216;&#65292;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#65292;&#20044;&#20811;&#20848;&#20026;&#24656;&#24598;&#20998;&#23376;&#20174;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/russia"&gt;&#20420;&#32599;&#26031;&lt;/a&gt;&#36234;&#22659;&#36827;&#20837;&#20044;&#20811;&#20848;&#8220;&#20934;&#22791;&#20102;&#19968;&#20010;&#31383;&#21475;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="3efaac1dd1b82ffd9b7624a49eb667b6b276db72"&gt;&lt;img src="https://media.guim.co.uk/3efaac1dd1b82ffd9b7624a49eb667b6b276db72/0_66_7000_4200/1000.jpg" alt="&#20154;&#20204;&#22312;&#22307;&#24444;&#24471;&#22561;&#30340;&#32426;&#24565;&#30865;&#21069;&#29486;&#33457;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#26085;&#65292;&#20154;&#20204;&#22312;&#22307;&#24444;&#24471;&#22561;&#30340;&#19968;&#24231;&#32426;&#24565;&#30865;&#21069;&#29486;&#33457;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24503;&#31859;&#29305;&#37324;&#183;&#27931;&#32500;&#33576;&#22522;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22522;&#36741;&#24378;&#28872;&#21542;&#35748;&#19982;&#27492;&#27425;&#34989;&#20987;&#26377;&#20219;&#20309;&#32852;&#31995;&#65292;&#24182;&#34920;&#31034;&#30456;&#20449;&#33707;&#26031;&#31185;&#27491;&#22312;&#20934;&#22791;&#20511;&#21475;&#20351;&#20914;&#31361;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#34920;&#31034;&#65292;&#25910;&#21040;&#24773;&#25253;&#31216;&#35813;&#24656;&#24598;&#32452;&#32455;&#21333;&#29420;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#20234;&#26031;&#20848;&#22269;&#8217;&#23545;&#36825;&#27425;&#34989;&#20987;&#36127;&#26377;&#20840;&#37096;&#36131;&#20219;&#12290;&#20044;&#20811;&#20848;&#27809;&#26377;&#20219;&#20309;&#21442;&#19982;&#65292;&#8221;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#33406;&#24503;&#20029;&#23433;&#183;&#27779;&#26862;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#21592;&#21644;&#23448;&#26041;&#23186;&#20307;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24573;&#35270;&#20102;&#20234;&#26031;&#20848;&#22269;&#22768;&#31216;&#26159;&#27492;&#27425;&#34989;&#20987;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20004;&#21517;&#23448;&#26041;&#23186;&#20307;&#21592;&#24037;&#31216;&#65292;&#29420;&#31435;&#20420;&#35821;&#32593;&#31449; Meduza &#25253;&#36947;&#31216;&#65292;&#26222;&#20140;&#25919;&#24220;&#25351;&#31034;&#20420;&#32599;&#26031;&#22269;&#23478;&#36164;&#21161;&#21644;&#20146;&#25919;&#24220;&#23186;&#20307;&#24378;&#35843;&#20044;&#20811;&#20848;&#21442;&#19982;&#27492;&#27425;&#34989;&#20987;&#30340;&#21487;&#33021;&#8220;&#30165;&#36857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#26377;&#20851;&#27492;&#27425;&#34989;&#20987;&#30340;&#20844;&#24320;&#22768;&#26126;&#20013;&#27809;&#26377;&#28857;&#21517;&#20234;&#26031;&#20848;&#24656;&#24598;&#32452;&#32455;&#65292;&#32780;&#26159;&#30452;&#25509;&#25351;&#36131;&#8220;&#20044;&#20811;&#20848;&#26041;&#38754;&#8221;&#21442;&#19982;&#20854;&#20013;&#12290;&#20234;&#26031;&#20848;&#22269;&#36824;&#20844;&#24067;&#20102;&#34989;&#20987;&#21457;&#29983;&#21069;&#26538;&#25163;&#30340;&#29031;&#29255;&#12290;&#30740;&#31350;&#20154;&#21592;&#27880;&#24847;&#21040;&#65292;&#20182;&#20204;&#30340;&#34915;&#26381;&#19982;&#19968;&#20123;&#34989;&#20987;&#32773;&#25152;&#31359;&#30340;&#34915;&#26381;&#30456;&#21305;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#29595;&#20029;&#20122;&#183;&#25166;&#21704;&#32599;&#23043;&#65288;Maria Zakharova&#65289;&#26080;&#35270;&#32654;&#22269;&#24773;&#25253;&#37096;&#38376;&#20851;&#20110;&#20234;&#26031;&#20848;&#22269;&#26159;&#34989;&#20987;&#24149;&#21518;&#40657;&#25163;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312; Telegram &#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#24076;&#26395;&#20182;&#20204;&#33021;&#22815;&#36825;&#20040;&#24555;&#35299;&#20915;&#32943;&#23612;&#36842;&#24635;&#32479;&#36935;&#21050;&#20107;&#20214;&#12290;&#8221; &#8220;&#20294;&#26159;&#19981;&#65292;60&#22810;&#24180;&#26469;&#20182;&#20204;&#22987;&#32456;&#27809;&#33021;&#26597;&#20986;&#26159;&#35841;&#26432;&#20102;&#20182;&#12290;&#25110;&#32773;&#20063;&#35768;&#37027;&#20063;&#26159;&#20234;&#26031;&#20848;&#22269;&#65311;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#22312;&#23545;&#20811;&#27931;&#24211;&#26031;&#24066;&#25919;&#21381;&#24656;&#24598;&#34989;&#20987;&#20107;&#20214;&#30340;&#35843;&#26597;&#23436;&#25104;&#20043;&#21069;&#65292;&#21326;&#30427;&#39039;&#20219;&#20309;&#20026;&#22522;&#36741;&#24320;&#33073;&#30340;&#35328;&#35770;&#37117;&#24212;&#34987;&#35270;&#20026;&#35777;&#25454;&#12290;&#8221; &#8220;&#27605;&#31455;&#65292;&#32654;&#22269;&#33258;&#30001;&#27665;&#20027;&#20826;&#36164;&#21161;&#22522;&#36741;&#26377;&#32452;&#32455;&#29359;&#32618;&#38598;&#22242;&#30340;&#24656;&#24598;&#27963;&#21160;&#20197;&#21450;&#21442;&#19982;&#25308;&#30331;&#23478;&#26063;&#30340;&#33104;&#36133;&#35745;&#21010;&#24050;&#32463;&#25345;&#32493;&#22810;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#26538;&#25163;&#22914;&#20309;&#20914;&#36827;&#38899;&#20048;&#21381;&#24182;&#21521;&#20154;&#32676;&#24320;&#26538;&#65292;&#28982;&#21518;&#25918;&#28779;&#28954;&#28903;&#24314;&#31569;&#29289;&#24182;&#36867;&#31163;&#29616;&#22330;&#65292;&#23548;&#33268;&#23545;&#24656;&#24598;&#20998;&#23376;&#30340;&#30127;&#29378;&#36861;&#25429;&#30340;&#26032;&#32454;&#33410;&#28014;&#20986;&#27700;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#25163;&#20284;&#20046;&#31934;&#24515;&#31574;&#21010;&#20102;&#36825;&#27425;&#34989;&#20987;&#65292;&#20182;&#20204;&#22312;&#32039;&#24613;&#27004;&#26799;&#38388;&#25918;&#28779;&#65292;&#20197;&#20415;&#23558;&#20154;&#20204;&#36214;&#21521;&#22823;&#21381;&#20013;&#38388;&#30340;&#26432;&#25134;&#21306;&#12290; &lt;/p&gt;&lt;figure data-media-id="886a6c494128f8ddb63132302604fe6b539f2919"&gt;&lt;img src="https://media.guim.co.uk/886a6c494128f8ddb63132302604fe6b539f2919/0_159_5468_3282/1000.jpg" alt="&#20154;&#20204;&#22312;&#33707;&#26031;&#31185;&#38468;&#36817;&#30340;&#20811;&#27931;&#24211;&#26031;&#24066;&#25919;&#21381;&#38899;&#20048;&#20250;&#22330;&#22806;&#35774;&#31435;&#30340;&#34989;&#20987;&#21463;&#23475;&#32773;&#20020;&#26102;&#32426;&#24565;&#30865;&#21069;&#29486;&#33457;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20154;&#20204;&#21521;&#33707;&#26031;&#31185;&#38468;&#36817;&#20811;&#27931;&#24211;&#26031;&#24066;&#25919;&#21381;&#38899;&#20048;&#20250;&#22330;&#22806;&#35774;&#31435;&#30340;&#34989;&#20987;&#21463;&#23475;&#32773;&#20020;&#26102;&#32426;&#24565;&#30865;&#29486;&#33457;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Maxim Shemetov/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#20154;&#22312;&#24067;&#33391;&#26031;&#20811;&#21335;&#37096;&#22320;&#21306;&#34987;&#25429;&#65292;&#24403;&#23616;&#31216;&#20182;&#20204;&#27585;&#25481;&#20102;&#33258;&#24049;&#30340;&#36710;&#36742;&#65292;&#28982;&#21518;&#22312;&#20960;&#21517;&#23244;&#30097;&#20154;&#36867;&#36827;&#38468;&#36817;&#30340;&#26862;&#26519;&#26102;&#25235;&#33719;&#20102;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#20420;&#32599;&#26031;&#23433;&#20840;&#37096;&#38431;&#23457;&#35759;&#36825;&#20123;&#20154;&#65292;&#20854;&#20013;&#33267;&#23569;&#19968;&#20154;&#22312;&#23457;&#35759;&#26399;&#38388;&#35762;&#22612;&#21513;&#20811;&#35821;&#12290;&#22612;&#21513;&#20811;&#26031;&#22374;&#22806;&#20132;&#37096;&#26368;&#21021;&#21542;&#35748;&#23244;&#30097;&#20154;&#26159;&#35813;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#21644;&#22612;&#21513;&#20811;&#26031;&#22374;&#39046;&#23548;&#20154;&#22467;&#33707;&#39532;&#21033;&#183;&#25289;&#36203;&#33945;&#22312;&#21608;&#26085;&#30340;&#30005;&#35805;&#20013;&#34920;&#31034;&#65292;&#8220;&#20420;&#32599;&#26031;&#21644;&#22612;&#21513;&#20811;&#26031;&#22374;&#30340;&#23433;&#20840;&#37096;&#38376;&#21644;&#26377;&#20851;&#26426;&#26500;&#27491;&#22312;&#21453;&#24656;&#26041;&#38754;&#23494;&#20999;&#21512;&#20316;&#65292;&#32780;&#19988;&#36825;&#39033;&#24037;&#20316;&#23558;&#24471;&#21040;&#21152;&#24378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#65292;&#20234;&#26031;&#20848;&#22269;&#21628;&#32599;&#29642;&#30465;&#65288;ISKP&#65289;&#25307;&#21215;&#20102;&#26469;&#33258;&#22612;&#21513;&#20811;&#26031;&#22374;&#31561;&#20013;&#20122;&#30340;&lt;a href="https://eurasianet.org/iran-attack-signals-growing-central-asian-role-in-iskps-external-ops"&gt;&#28608;&#36827;&lt;/a&gt;&#22269;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#23457;&#35759;&#35270;&#39057;&#26174;&#31034;&#65292;&#36825;&#20123;&#20154;&#21463;&#21040;&#20420;&#32599;&#26031;&#23433;&#20840;&#37096;&#38376;&#30340;&#37239;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21338;&#20027;&#27969;&#20256;&#30340;&#19968;&#27573;&#35270;&#39057;&#20284;&#20046;&#26174;&#31034;&#65292;&#23433;&#20840;&#37096;&#38431;&#25104;&#21592;&#21106;&#19979;&#20102;&#19968;&#21517;&#30007;&#23376;&#30340;&#32819;&#26421;&#65292;&#35813;&#30007;&#23376;&#21518;&#26469;&#22240;&#34989;&#20987;&#20107;&#20214;&#25509;&#21463;&#23457;&#38382;&#65292;&#28982;&#21518;&#23558;&#20854;&#22622;&#36827;&#20182;&#30340;&#22068;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#24133;&#30011;&#38754;&#20284;&#20046;&#26174;&#31034;&#65292;&#23433;&#20840;&#37096;&#38431;&#29992;&#26538;&#25176;&#27572;&#25171;&#19968;&#21517;&#36538;&#22312;&#38634;&#22320;&#37324;&#30340;&#23244;&#30097;&#20154;&#65292;&#24182;&#29992;&#33050;&#36386;&#20182;&#30340;&#36523;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#29420;&#31435;&#23186;&#20307;&#25351;&#20986;&#65292;&#26126;&#26174;&#21106;&#25481;&#23244;&#30097;&#20154;&#32819;&#26421;&#30340;&#35686;&#23448;&#20329;&#25140;&#30340;&#34917;&#19969;&#34920;&#26126;&#20182;&#25903;&#25345;&#26032;&#32435;&#31929;&#32452;&#32455;&#65292;&#24182;&#19988;&#20284;&#20046;&#19982;&#27963;&#36291;&#22312;&#20044;&#20811;&#20848;&#30340;&#26497;&#21491;&#32764;&#40065;&#35199;&#22855;&#20934;&#20891;&#20107;&#32452;&#32455;&#26377;&#32852;&#31995;&#12290;&#36825;&#20123;&#34917;&#19969;&#21253;&#25324;&#19968;&#20010;&#40657;&#33394;&#30340;&#22826;&#38451;&#21644;&#19968;&#20010;&#31867;&#20284;&#20110;&lt;em&gt;&#27515;&#31070;&lt;/em&gt;&#22836;&#39045;&#30340;&#31526;&#21495;&#65292;&#36825;&#26159;&#20960;&#20010;&#32435;&#31929;&#24072;&#20329;&#25140;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Sun, 24 Mar 2024 20:22:02 +0800</pubDate></item><item><title>&#29595;&#20029;&#22467;&#23572;&#183;&#20315;&#26391;&#21733;&#65306;&#20004;&#21517;&#26377;&#26435;&#26377;&#21183;&#30340;&#25919;&#23458;&#22240;&#24052;&#35199;&#35851;&#26432;&#26696;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2024/mar/24/marielle-franco-two-powerful-politicians-arrested-over-brazil</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T11:50:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/06e367809030520323c97ba0693f34c9cc774ea5/517_19_1865_1120/master/1865.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=74edb5db01693d67742b1a425d6d2485" alt=""&gt;&#29595;&#20029;&#22467;&#23572;&#183;&#20315;&#26391;&#21733; (Marielle Franco) &#34987;&#35465;&#20026;&#24052;&#35199;&#23569;&#25968;&#27665;&#26063;&#30340;&#21191;&#25954;&#25421;&#21355;&#32773;&#21644;&#21453;&#23545;&#35686;&#23519;&#26292;&#21147;&#30340;&#27963;&#21160;&#23478;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#35686;&#23519;&#38024;&#23545; 2018 &#24180;&#37324;&#32422;&#24066;&#35758;&#21592;&#29595;&#20029;&#22467;&#23572;&#183;&#20315;&#26391;&#21733;&#36935;&#21050;&#26696;&#30340;&#28041;&#23244;&#20027;&#35851;&#23637;&#24320;&#34892;&#21160;&#65292;&#20004;&#21517;&#26377;&#26435;&#21183;&#30340;&#25919;&#23458;&#21644;&#37324;&#32422;&#28909;&#20869;&#21346;&#21069;&#35686;&#23519;&#23616;&#38271;&#24050;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#21517;&#20026;&#8220;&#35851;&#26432;&#20844;&#21496;&#8221;&#30340;&#34892;&#21160;&#20110;&#21608;&#26085;&#40654;&#26126;&#26102;&#20998;&#21551;&#21160;&#65292;&#36317;&#31163;&#20315;&#26391;&#21733;&#21644;&#22905;&#30340;&#21496;&#26426;&#23433;&#24503;&#26862;&#183;&#25096;&#40614;&#26031;&#34987;&#26538;&#26432;&#24341;&#36215;&lt;a href="https://www.theguardian.com/commentisfree/2018/mar/16/the-guardian-view-on-the-of-brazilian-politicians-marielle-francos-legacy"&gt;&#22269;&#38469;&#31038;&#20250;&#24378;&#28872;&#25239;&#35758;&#20165;&#20845;&#24180;&#22810;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#19977;&#21517;&#30693;&#21517;&#20154;&#22763;&#34987;&#25429;&#65306;&#32852;&#37030;&#22269;&#20250;&#35758;&#21592;&#22855;&#22862;&#23612;&#22885;&#183;&#24067;&#25289;&#26705;(Chiquinho Braz&#227;o)&#65307;&#20182;&#30340;&#20804;&#24351;&#65292;&#21069;&#24030;&#35758;&#21592;&#22810;&#26126;&#25096;&#26031;&#183;&#24067;&#25289;&#25166;&#22885; (Domingos Braz&#227;o)&#65307;&#20197;&#21450;&#37324;&#32422;&#27665;&#35686;&#21069;&#23616;&#38271;&#37324;&#29926;&#23572;&#22810;&#183;&#24052;&#21338;&#33832;(Rivaldo Barbosa)&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#20304;&#20804;&#24351;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#38754;&#20020;&#21442;&#19982;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#25351;&#25511;&#65292;&#20294;&#20182;&#20204;&#21542;&#35748;&#20102;&#36825;&#19968;&#25351;&#25511;&#12290;&#25454;&lt;a href="https://noticias.uol.com.br/cotidiano/ultimas-noticias/2019/06/30/caso-marielle-franco-domingos-brazao-homicidio-crime-eleitoral-propina-rio.htm"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;20 &#19990;&#32426; 80 &#24180;&#20195;&#65292;&#36825;&#20123;&#20154;&#22312;&#37324;&#32422;&#34987;&#31216;&#20026;&#8220;Irm&#227;os Metralha&#8221;&#65288;&#23567;&#29454;&#29356;&#30007;&#23401;&#65289;&#8212;&#8212;&#25351;&#30340;&#26159;&#36842;&#22763;&#23612;&#21345;&#36890;&#24694;&#26829;&#12290;&lt;/p&gt;&lt;p&gt;&#36910;&#25429;&#28040;&#24687;&#20256;&#20986;&#21518;&#65292;&#19982;&#20315;&#26391;&#21733;&#20851;&#31995;&#23494;&#20999;&#30340;&#33879;&#21517;&#24038;&#32764;&#25919;&#27835;&#23478;&#39532;&#22622;&#27931;&#183;&#24343;&#38647;&#20811;&#32034; (Marcelo Freixo) &#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#20170;&#22825;&#23545;&#24067;&#25289;&#20304;&#20804;&#24351;&#21644;&#37324;&#32422;&#28909;&#20869;&#21346;&#21069;&#35686;&#23519;&#23616;&#38271;&#30340;&#36910;&#25429;&#28165;&#26970;&#22320;&#34920;&#26126;&#20102;&#26159;&#35841;&#23454;&#26045;&#20102;&#36825;&#36215;&#26432;&#25134;&#65292;&#26159;&#35841;&#19979;&#20196;&#23454;&#26045;&#30340;&#65292;&#21448;&#26159;&#35841;&#22833;&#36133;&#20102;&#12290;&#8221;&#21435;&#35843;&#26597;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#38647;&#32435;&#22612;&#183;&#33487;&#25166;&#65288;Renata Souza&#65289;&#20063;&#26159;&#20315;&#26391;&#21733;&#30340;&#26379;&#21451;&#65292;&#20182;&#31216;&#36910;&#25429;&#34892;&#21160;&#26159;&#8220;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#27493;&#8221;&#12290; &#8220;&#24052;&#35199;&#22269;&#23478;&#21644;&#21496;&#27861;&#31995;&#32479;&#27424;&#31038;&#20250;&#19968;&#20010;&#35299;&#37322;&#12290;&#36825;&#26679;&#30340;&#30171;&#33510;&#21644;&#24754;&#20260;&#24050;&#32463;&#36807;&#21435;&#20102;&#20845;&#24180;&#65292;&#20170;&#22825;&#25105;&#20204;&#21363;&#23558;&#24471;&#21040;&#25105;&#20204;&#38656;&#35201;&#30340;&#31572;&#26696;&#65292;&#8221;&#33487;&#25166;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#26391;&#21733;&#65292;38&#23681;&#65292;&#31038;&#20250;&#20027;&#20041;&#19982;&#33258;&#30001;&#20826;&#35758;&#21592;&lt;em&gt; &lt;/em&gt;2018 &#24180; 3 &#26376; 14 &#26085;&#26202;&#65292;&#22905;&#21442;&#21152;&#23436;&#19968;&#22330;&#27963;&#21160;&#22238;&#23478;&#26102;&#34987;&#26538;&#26432;&#12290;&#22312;&#22905;&#30701;&#26242;&#30340;&#25919;&#27835;&#29983;&#28079;&#20013;&#65292;&#36825;&#20301;&#20986;&#29983;&#20110;&#36139;&#27665;&#31391;&#30340;&#40657;&#20154;&#21516;&#24615;&#24651;&#27963;&#21160;&#23478;&#36194;&#24471;&#20102;&#24052;&#35199;&#23569;&#25968;&#27665;&#26063;&#21191;&#25954;&#25421;&#21355;&#32773;&#21644;&#21453;&#23545;&#35686;&#23519;&#26292;&#21147;&#30340;&#30452;&#35328;&#19981;&#35763;&#30340;&#27963;&#21160;&#23478;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#26263;&#26432;&#20107;&#20214;&#21457;&#29983;&#20845;&#24180;&#21518;&#65292;&#25215;&#35748;&#25187;&#21160;&#25203;&#26426;&#30340;&#26432;&#25163;&#12289;&#21069;&#35686;&#23448;&#32599;&#23612;&#183;&#33713;&#33832; (Ronnie Lessa) &#24050;&#20837;&#29425;&#31561;&#24453;&#23457;&#21028;&#12290;&#28982;&#32780;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#29359;&#32618;&#30340;&#31574;&#21010;&#32773;&#20173;&#28982;&#36877;&#36965;&#27861;&#22806;&#12290;&#38382;&#39064;&#26159;&#8220;Quem mandou matar Marielle&#65311;&#8221; &#65288;&#35841;&#19979;&#20196;&#35851;&#26432;&#29595;&#20029;&#22467;&#23572;&#65311;&#8221;&#65289;&#24050;&#25104;&#20026;&#24052;&#35199;&#24038;&#27966;&#22312;&#25239;&#35758;&#27963;&#21160;&#21644;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#25112;&#26007;&#21475;&#21495;&#65292;&#20294;&#22810;&#24180;&#26469;&#36825;&#20010;&#38382;&#39064;&#19968;&#30452;&#27809;&#26377;&#24471;&#21040;&#35299;&#31572;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#36910;&#25429;&#20284;&#20046;&#26159;&#33713;&#33832;&#26368;&#36817;&#19982;&#35843;&#26597;&#20154;&#21592;&#36798;&#25104;&#35748;&#32618;&#20132;&#26131;&#30340;&#32467;&#26524;&#65292;&#22312;&#20132;&#26131;&#20013;&#65292;&#20182;&#21516;&#24847;&#35828;&#20986;&#20027;&#35851;&#30340;&#21517;&#23383;&#65292;&#20197;&#25442;&#21462;&#20943;&#21009;&#21644;&#20854;&#20182;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 24 Mar 2024 19:52:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#23553;&#21475;&#36153;&#26696;&#21548;&#35777;&#20250;&#38754;&#20020;&#36827;&#19968;&#27493;&#25512;&#36831;&#30340;&#39118;&#38505;</title><link>https://www.theguardian.com/us-news/2024/mar/24/trump-hush-money-stormy-daniels-hearing-delay</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T11:00:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/04959151fccc1fad87ec88df680a855465b08187/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0f7219439a8d507b37e1b5a19bcb28e6" alt=""&gt;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#21644;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#24182;&#25490;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#24403;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#21608;&#19968;&#22240;&#23553;&#21475;&#36153;&#21009;&#20107;&#26696;&#36820;&#22238;&#26364;&#21704;&#39039;&#24030;&#27861;&#38498;&#26102;&#65292;&#36825;&#19981;&#20250;&#26159;&#21407;&#23450;&#20110;&#24403;&#22825;&#19978;&#21320;&#20030;&#34892;&#30340;&lt;a href="https://www.theguardian.com/us-news/2024/feb/15/trump-court-stormy-daniels-case"&gt;&#22791;&#21463;&#26399;&#24453;&#30340;&#28041;&#21450;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#30340;&#23457;&#21028;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#21407;&#26412;&#26159;&#23545;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#30340;&#39318;&#27425;&#21009;&#20107;&#23457;&#21028;&#65292;&#26159;&#22312;&#20182;&#35797;&#22270;&#37325;&#36820;&#30333;&#23467;&#30340;&#32972;&#26223;&#19979;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19982;&#20182;&#38754;&#20020;&#30340;&#20854;&#20182;&#19977;&#36215;&#26696;&#20214;&#19968;&#26679;&#65292;&#23553;&#21475;&#36153;&#23457;&#21028;&#27491;&#26085;&#30410;&#38519;&#20837;&#25302;&#24310;&#20043;&#20013;&#12290;&#23427;&#36824;&#38754;&#20020;&#30528;&#23545;&#26816;&#26041;&#20851;&#38190;&#35777;&#20154;&#20808;&#21069;&#21487;&#38752;&#24615;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/20/attorney-general-seize-trump-asset-fraud-trial"&gt;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#37319;&#21462;&#34892;&#21160;&#27809;&#25910;&#29305;&#26391;&#26222;&#30340;&#36130;&#20135;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23601;&#22312;&#23457;&#21028;&#39044;&#23450;&#24320;&#22987;&#26085;&#26399;&#21069;&#20960;&#21608;&#65292;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#21644;&#22320;&#26041;&#26816;&#23519;&#23448;&#38463;&#23572;&#25991;&#183;&#24067;&#25289;&#26684;(Alvin Bragg)&#21150;&#20844;&#23460;&#23558;&#23601;&#21521;&#36777;&#25252;&#26041;&#31227;&#20132;&#36229;&#36807;10&#19975;&#39029;&#25991;&#20214;&#30340;&#38382;&#39064;&#23637;&#24320;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#35201;&#27714;&#27861;&#23448;&#32993;&#23433;&#183;&#40664;&#23578;&#65288;Juan Merchan&#65289;&#23558;&#26696;&#20214;&#25512;&#36831;&#33267;&#23569; 90 &#22825;&#65292;&#25110;&#32773;&#23436;&#20840;&#39539;&#22238;&#35813;&#26696;&#65292;&#22240;&#20026;&#20182;&#20204;&#31216;&#20854;&#22312;&#21457;&#29616;&#36807;&#31243;&#20013;&#23384;&#22312;&#8220;&#36829;&#35268;&#34892;&#20026;&#8221;&#8212;&#8212;&#23454;&#38469;&#19978;&#65292;&#20182;&#20204;&#22768;&#31216;&#26364;&#21704;&#39039;&#24030;&#26816;&#23519;&#23448;&#27809;&#26377;&#36981;&#23432;&#27861;&#24459;&#35201;&#27714;&#21450;&#26102;&#19982;&#20182;&#20204;&#20998;&#20139;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26448;&#26009;&#19982;&#32852;&#37030;&#25919;&#24220;&#23545;&#29305;&#26391;&#26222;&#21069;&#20013;&#38388;&#20154;&#12289;&#21518;&#26469;&#25104;&#20026;&#26816;&#26041;&#35777;&#20154;&#30340;&#36808;&#20811;&#23572;&#183;&#31185;&#24681;&#30340;&#35843;&#26597;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#32852;&#37030;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#25317;&#26377;&#26368;&#36817;&#25259;&#38706;&#30340;&#25991;&#20214;&#65292;&#32780;&#19981;&#26159;&#24067;&#25289;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34987;&#25351;&#25511;&#21521;&#31185;&#24681;&#36716;&#31227;&#25968;&#21313;&#19975;&#32654;&#20803;&#65292;&#35797;&#22270;&#38544;&#30610;&#23130;&#23035;&#19981;&#24544;&#30340;&#25925;&#20107;&#65292;&#28982;&#21518;&#22312;&#21830;&#19994;&#25991;&#20214;&#20013;&#23558;&#36825;&#31508;&#36153;&#29992;&#25551;&#36848;&#20026;&#27861;&#24459;&#36153;&#29992;&#12290; 4 &#26376;&#20221;&#65292;&#29305;&#26391;&#26222;&#34987;&#25351;&#25511;&#29359;&#26377; 34 &#39033;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#32618;&#65292;&#23646;&#20110; E &#32423;&#37325;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#31185;&#24681;&#21521;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#20102; 13 &#19975;&#32654;&#20803;&#65292;&#24182;&#19982;&#12298;&#22269;&#23478;&#35810;&#38382;&#25253;&#12299;&#20986;&#29256;&#21830;&#23494;&#35851;&#21521;&#21069;&#12298;&#33457;&#33457;&#20844;&#23376;&#12299;&#27169;&#29305;&#20975;&#20262;&#183;&#40614;&#20811;&#26460;&#26684;&#23572;&#25552;&#20379; 15 &#19975;&#32654;&#20803;&#65292;&#20197;&#38144;&#27585;&#20182;&#20204;&#19982;&#29305;&#26391;&#26222;&#20851;&#31995;&#30340;&#25253;&#36947;&#65292;&#20294;&#20025;&#23612;&#23572;&#26031;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#25454;&#31216;&#65292;&#29305;&#26391;&#26222;&#30340;&#21516;&#21517;&#20844;&#21496;&#21521;&#31185;&#24681;&#20607;&#36824;&#20102; 42 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#19978;&#21608;&lt;a href="https://www.theguardian.com/us-news/2024/mar/20/michael-cohen-perjury-trump-trial"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#31185;&#24681;&#21487;&#33021;&#22312;&#23459;&#35475;&#21518;&#20316;&#20102;&#20266;&#35777;&#65292;&#36825;&#21487;&#33021;&#20351;&#31185;&#24681;&#22312;&#35813;&#26696;&#20013;&#30340;&#35282;&#33394;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#22768;&#31216;&#65292;&#8220;&#20154;&#27665;&#20026;&#20102;&#25552;&#39640;&#33258;&#24049;&#22312;&#36215;&#35785;&#20070;&#20013;&#34394;&#20551;&#21644;&#26410;&#32463;&#35777;&#23454;&#30340;&#25351;&#25511;&#30340;&#28508;&#22312;&#23457;&#21028;&#20013;&#30340;&#22320;&#20301;&#65292;&#20570;&#20986;&#20102;&#24191;&#27867;&#30340;&#19981;&#24403;&#34892;&#20026;&#12290;&#8221;&#20182;&#20204;&#22768;&#31216;&#65292;&#36825;&#20123;&#25991;&#20214;&#26159;&#22312;&#26364;&#21704;&#39039;&#32852;&#37030;&#26816;&#23519;&#23448;&#35843;&#26597;&#23553;&#21475;&#36153;&#26399;&#38388;&#29983;&#25104;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#8220;&#19982;&#31185;&#24681;&#26080;&#32618;&#19988;&#26377;&#21033;&#20110;&#36777;&#26041;&#30340;&#22768;&#26126;&#26377;&#20851;&#30340;&#25253;&#21578;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#26041;&#21516;&#24847;&#25512;&#36831; 30 &#22825;&#65292;&#20197;&#20415;&#29305;&#26391;&#26222;&#26377;&#26102;&#38388;&#23457;&#26597;&#36825;&#20123;&#25991;&#20214;&#65292;&#20294;&#36777;&#31216;&#27809;&#26377;&#29702;&#30001;&#24310;&#38271;&#24310;&#36831;&#25110;&#39539;&#22238;&#12290;&#20182;&#20204;&#22362;&#31216;&#33258;&#24049;&#36981;&#23432;&#20102;&#35777;&#25454;&#25259;&#38706;&#27861;&#65292;&#21457;&#29616;&#23569;&#37327;&#30456;&#20851;&#25991;&#20214;&#26159;&#8220;&#26377;&#32618;&#30340;&#8221;&#65292;&#29305;&#26391;&#26222;&#30340;&#22242;&#38431;&#24212;&#35813;&#21463;&#21040;&#25351;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25351;&#20986;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#30452;&#21040;&#19968;&#26376;&#20221;&#25165;&#35201;&#27714;&#32852;&#37030;&#26816;&#23519;&#23448;&#25552;&#20379;&#26356;&#22810;&#19982;&#31185;&#24681;&#30456;&#20851;&#30340;&#25991;&#20214;&#65292;&#24182;&#34920;&#31034;&#8220;&#26368;&#36817; USAO &#21046;&#20316;&#30340;&#36831;&#26469;&#24615;&#36136;&#23436;&#20840;&#26159;&#30001;&#20110;&#34987;&#21578;&#22312;&#35782;&#21035;&#26126;&#26174;&#32570;&#38519;&#26041;&#38754;&#33707;&#21517;&#20854;&#22937;&#19988;&#20855;&#26377;&#25112;&#30053;&#24615;&#30340;&#25302;&#24310;&#36896;&#25104;&#30340;&#8230;&#8230;&#8221;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#22312;&#40664;&#38065;&#38754;&#21069;&#30340;&#20105;&#35770;&#21487;&#33021;&#20250;&#25581;&#31034;&#35841;&#24212;&#35813;&#21463;&#21040;&#25351;&#36131;&#8212;&#8212;&#22914;&#26524;&#26377;&#20219;&#20309;&#25351;&#36131;&#26159;&#21512;&#29702;&#30340;&#8212;&#8212;&#20197;&#21450;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21009;&#20107;&#36777;&#25252;&#24459;&#24072;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#29305;&#26391;&#26222;&#34987;&#35299;&#38599;&#30340;&#26426;&#20250;&#24494;&#20046;&#20854;&#24494;&#65292;&#26368;&#26377;&#21487;&#33021;&#30340;&#32467;&#26524;&#26159;&#20182;&#20877;&#27425;&#25512;&#36831;&#8212;&#8212;&#23613;&#31649;&#36825;&#26412;&#36523;&#21487;&#20197;&#34987;&#35270;&#20026;&#29305;&#26391;&#26222;&#22242;&#38431;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32852;&#37030;&#25919;&#24220;&#30340;&#31361;&#28982;&#36716;&#21464;&#20026;&#29305;&#26391;&#26222;&#22242;&#38431;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#20182;&#20204;&#21487;&#20197;&#25265;&#24616;&#20182;&#20204;&#27809;&#26377;&#26089;&#28857;&#24471;&#21040;&#36825;&#22534;&#26080;&#29992;&#30340;&#19996;&#35199;&#65292;&#24182;&#20877;&#27425;&#20105;&#35770;&#26356;&#22810;&#30340;&#26102;&#38388;&#8212;&#8212;&#36825;&#24182;&#19981;&#26159;&#29305;&#26391;&#26222;&#29420;&#26377;&#30340;&#65292;&#8221;&#36825;&#20301;&#38271;&#26399;&#29359;&#32618;&#32773;&#35828;&#12290;&#36777;&#25252;&#24459;&#24072;&#32599;&#24681;&#183;&#24211;&#27604;&#35299;&#37322;&#36947;&#12290; &#8220;&#27599;&#19968;&#20301;&#25317;&#26377;&#20445;&#37322;&#22996;&#25176;&#20154;&#30340;&#20248;&#31168;&#36777;&#25252;&#24459;&#24072;&#37117;&#19981;&#24076;&#26395;&#36805;&#36895;&#21463;&#21040;&#23457;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#25285;&#20219;&#36777;&#25252;&#24459;&#24072;&#30340;&#20975;&#25991;&#183;&#27861;&#21152; (Kevin Faga) &#22312;&#35848;&#21040;&#35777;&#25454;&#24320;&#31034;&#27861;&#26102;&#20063;&#34920;&#36798;&#20102;&#31867;&#20284;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20363;&#22914;&#65292;&#25105;&#19981;&#35748;&#20026;&#27861;&#23448;&#20250;&#35201;&#27714;&#22320;&#26041;&#26816;&#23519;&#23448;&#32852;&#31995;&#35813;&#22269;&#30340;&#27599;&#20010;&#25191;&#27861;&#26426;&#26500;&#65292;&#20102;&#35299;&#20182;&#20204;&#26159;&#21542;&#27491;&#22312;&#36827;&#34892;&#35843;&#26597;&#65292;&#24182;&#25552;&#20379;&#22312;&#36825;&#20123;&#35843;&#26597;&#20013;&#25910;&#38598;&#21040;&#30340;&#25152;&#26377;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174;&#20107;&#27861;&#24459;&#24037;&#20316;&#36229;&#36807; 36 &#24180;&#30340;&#35449;&#22982;&#26031;&#183;&#24211;&#32034;&#32599;&#26031; (James Kousouros) &#34920;&#31034;&#65292;&#26368;&#36817;&#30340;&#25259;&#38706;&#26159;&#19968;&#20010;&#8220;&#38382;&#39064;&#8221;&#65292;&#20294;&#24576;&#30097;&#36825;&#26159;&#21542;&#20250;&#23548;&#33268;&#23454;&#38469;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20250;&#24433;&#21709;&#24310;&#36831;&#31574;&#30053;&#21527;&#65311;&#26159;&#30340;&#65292;&#22374;&#29575;&#22320;&#35828;&#65292;&#36825;&#26159;&#27491;&#30830;&#30340;&#65292;&#8221;&#24211;&#32034;&#32599;&#26031;&#35828;&#12290; &#8220;&#24403;&#20320;&#22312;&#23457;&#21028;&#21069;&#20960;&#21608;&#31227;&#20132;&#25968;&#19975;&#20221;&#25991;&#20214;&#26102;&#65292;&#24517;&#39035;&#32473;&#20104;&#36777;&#26041;&#21512;&#29702;&#30340;&#26426;&#20250;&#26469;&#23457;&#26597;&#36825;&#20123;&#25991;&#20214;&#24182;&#36827;&#34892;&#24443;&#24213;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24211;&#33487;&#32599;&#26031;&#36824;&#35748;&#20026;&#65292;&#21363;&#20351;&#27861;&#23448;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20542;&#21521;&#20110;&#25209;&#20934;&#24310;&#26399;&#65292;&#20063;&#21487;&#33021;&#19981;&#20250;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#22269;&#23478;&#26816;&#23519;&#23448;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27861;&#23448;&#21487;&#20197;&#36716;&#36523;&#23545;&#34987;&#21578;&#35828;&#65306;&#8216;&#21548;&#30528;&#65292;&#20320;&#30693;&#36947;&#32445;&#32422;&#21335;&#21306;&#30340;&#32654;&#22269;&#26816;&#23519;&#23448;&#27491;&#22312;&#35843;&#26597; [&#31185;&#24681;]&#65292;&#25152;&#20197;&#20320;&#30693;&#36947;&#20182;&#20204;&#26377;&#19968;&#20221;&#26723;&#26696;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Mar 2024 19:22:01 +0800</pubDate></item><item><title>&#33707;&#26031;&#31185;&#38899;&#20048;&#21381;&#34989;&#20987;&#20107;&#20214;&#65306;&#20420;&#32599;&#26031;&#21696;&#24764;&#26085;&#65292;&#33521;&#22269;&#31216;&#20811;&#37324;&#22982;&#26519;&#23467;&#21046;&#36896;&#8220;&#23459;&#20256;&#28895;&#24149;&#8221;&#8212;&#8212;&#26368;&#26032;&#28040;&#24687;</title><link>https://www.theguardian.com/world/live/2024/mar/24/moscow-concert-hall-attack-russia-vladimir-putin-mourning-latest-news-updates</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T10:41:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ff2621bd863d61f36cee9a578cc7acc1296603e3/0_649_7576_4545/master/7576.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4f9cf66124b6cba8c2a27263dc087f7a" alt=""&gt;&#20811;&#27931;&#24211;&#26031;&#24066;&#25919;&#21381;&#22806;&#30340;&#20020;&#26102;&#32426;&#24565;&#30865;&#65292;&#32426;&#24565;&#38899;&#20048;&#20250;&#22330;&#22320;&#26538;&#20987;&#20107;&#20214;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Mar 2024 18:52:01 +0800</pubDate></item><item><title>&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;&#65306;&#21704;&#39532;&#26031;&#23186;&#20307;&#31216;&#65292;&#22312;&#21152;&#27801;&#31561;&#24453;&#25588;&#21161;&#26102;&#65292;19&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#20197;&#33394;&#21015;&#34989;&#20987;&#20013;&#20007;&#29983;</title><link>https://www.theguardian.com/world/live/2024/mar/24/middle-east-crisis-live-latest-updates-israel-gaza</link><description>&lt;div&gt;&lt;i&gt;2024-03-24T08:27:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fd6c79ab1666862170ce5f767080a5fa2a709bc3/0_241_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f2d0a5b148ee5077224cb5818750f08c" alt=""&gt;&#19968;&#20010;&#24052;&#21202;&#26031;&#22374;&#23478;&#24237;&#22312;&#19968;&#26635;&#34987;&#20197;&#33394;&#21015;&#34989;&#20987;&#25703;&#27585;&#30340;&#25151;&#23627;&#24223;&#22687;&#20013;&#24320;&#22987;&#25995;&#25106;&#12290;&lt;/div&gt;</description><pubDate>Sun, 24 Mar 2024 16:52:02 +0800</pubDate></item></channel></rss>