<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20174;&#33487;&#26684;&#20848;&#39640;&#22320;&#30340;&#23665;&#33034;&#21457;&#29616;&#30340;&#19977;&#21517;&#30331;&#23665;&#32773;&#30340;&#23608;&#20307;</title><link>https://www.theguardian.com/uk-news/2023/aug/07/bodies-of-three-hillwalkers-recovered-from-ridge-in-scottish-highlands</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T17:50:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f953b703bec130c1f066c8960377ddbb2b744ca/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ce4a1a73f4e64c47b278baf6b51efd6d" alt=""&gt; Aonach Eagach &#23665;&#33034;&#65292;Glen Coe&#65292;&#22312;&#28165;&#26216;&#38451;&#20809;&#30340;&#29031;&#23556;&#19979;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#19977;&#21517;&#30331;&#23665;&#32773;&#30340;&#23608;&#20307;&#22312;&#33487;&#26684;&#20848;&#39640;&#22320;&#30340;&#23665;&#33136;&#19978;&#34987;&#21457;&#29616;&#65292;&#20182;&#20204;&#24466;&#27493;&#26053;&#34892;&#21518;&#26410;&#33021;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#35686;&#26041;&#34920;&#31034;&#65292;&#21608;&#20845;&#26202;&#19978; 9 &#28857;&#21018;&#36807;&#65292;&#19977;&#20154;&#20174; Glen Coe &#30340; Aonach Eagach &#23665;&#33034;&#25955;&#27493;&#21518;&#27809;&#26377;&#36820;&#22238;&#65292;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#12290;&#28023;&#23736;&#35686;&#21355;&#38431;&#30452;&#21319;&#26426;&#21644;&#23665;&#22320;&#25937;&#25588;&#38431;&#25628;&#26597;&#20102;&#35813;&#22320;&#21306;&#65292;&#21457;&#29616;&#20102;&#19977;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23665;&#33034;&#26159;&#33521;&#22269;&#22823;&#38470;&#26368;&#31364;&#30340;&#23665;&#33034;&#20043;&#19968;&#65292;&#22312;&#26684;&#20262;&#31185; (Glen Coe) &#21271;&#20391;&#32501;&#24310; 6 &#33521;&#37324;&#65292;&#39640;&#24230;&#21487;&#36798; 1,100 &#31859;&#65288;3,608 &#33521;&#23610;&#65289;&#12290;&#30001;&#20110;&#35813;&#22320;&#21306;&#20132;&#36890;&#19981;&#20415;&#65292;&#33487;&#26684;&#20848;&#35686;&#26041;&#21628;&#21483;&#20102;&#28023;&#23736;&#35686;&#21355;&#38431;&#65292;&#24182;&#20986;&#21160;&#20102;&#22240;&#24343;&#20869;&#26031;&#25628;&#25937;&#30452;&#21319;&#26426;&#12290;&#25628;&#23547;&#24037;&#20316;&#26159;&#22312;&#24694;&#21155;&#30340;&#22825;&#27668;&#26465;&#20214;&#19979;&#36827;&#34892;&#30340;&#65292;&#34180;&#38654;&#23548;&#33268;&#33021;&#35265;&#24230;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#30007;&#19968;&#22899;&#30340;&#23608;&#20307;&#34987;&#21457;&#29616;&#65292;&#26469;&#33258;&#26222;&#38647;&#26031;&#33922;&#20811;&#30340;&#28023;&#23736;&#35686;&#21355;&#38431;&#30452;&#21319;&#26426;&#22312;&#30333;&#22825;&#25269;&#36798;&#65292;&#24110;&#21161;&#23665;&#21306;&#25937;&#25588;&#20154;&#21592;&#25171;&#25438;&#23608;&#20307;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/glencoe-locator/giv-13425eS6Ymy9q2MQl/" data-alt="map showing location of Aonach Eagach ridge in Glen Coe"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/glencoe-locator/giv-13425eS6Ymy9q2MQl/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#35686;&#26041;&#23578;&#26410;&#36879;&#38706;&#24466;&#27493;&#26053;&#34892;&#32773;&#30340;&#36523;&#20221;&#12290;&#33487;&#26684;&#20848;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;8 &#26376; 5 &#26085;&#26143;&#26399;&#20845;&#26202;&#19978; 9 &#28857; 05 &#20998;&#21518;&#19981;&#20037;&#65292;&#25105;&#20204;&#27880;&#24847;&#21040;&#19968;&#32676;&#19977;&#21517;&#30331;&#23665;&#32773;&#23578;&#26410;&#20174;&#26684;&#20262;&#31185; (Glen Coe) &#30340; Aonach Eagach &#23665;&#33034;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36827;&#34892;&#20102;&#25628;&#26597;&#65292;&#21457;&#29616;&#20102;&#19977;&#20154;&#30340;&#23608;&#20307;&#12290;&#33521;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#20197;&#21450;&#26684;&#20262;&#31185;&#21644;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#23665;&#22320;&#25937;&#25588;&#38431;&#21327;&#21161;&#20102;&#24674;&#22797;&#34892;&#21160;&#12290;&#30475;&#26469;&#27809;&#26377;&#20219;&#20309;&#21487;&#30097;&#30340;&#24773;&#20917;&#12290;&#23558;&#21521;&#36130;&#25919;&#26816;&#23519;&#23448;&#25552;&#20132;&#19968;&#20221;&#25253;&#21578;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;8 &#26376; 5 &#26085;&#26143;&#26399;&#20845;&#65292;&#33521;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#25509;&#21040;&#26684;&#20262;&#31185;&#19977;&#21517;&#27493;&#34892;&#32773;&#22833;&#36394;&#30340;&#25253;&#21578;&#21518;&#21521;&#33487;&#26684;&#20848;&#35686;&#26041;&#25552;&#20379;&#20102;&#21327;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26202;&#19978; 10 &#28857; 50 &#20998;&#24038;&#21491;&#25509;&#21040;&#35686;&#25253;&#21518;&#65292;&#26469;&#33258;&#22240;&#24343;&#20869;&#26031;&#30340;&#28023;&#23736;&#35686;&#21355;&#38431;&#30452;&#21319;&#26426;&#21327;&#21161;&#23545; Aonach Eagach &#23665;&#33034;&#36827;&#34892;&#20102;&#24443;&#24213;&#25628;&#32034;&#12290;&#21608;&#26085;&#26089;&#19978;&#65292;&#26469;&#33258;&#26222;&#38647;&#26031;&#33922;&#20811;&#30340;&#30452;&#21319;&#26426;&#20026;&#35686;&#23519;&#21644;&#23665;&#22320;&#25937;&#25588;&#38431;&#25552;&#20379;&#20102;&#36827;&#19968;&#27493;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#36825;&#26159;&#33487;&#26684;&#20848;&#23665;&#21306;&#21457;&#29983;&#30340;&#19968;&#36215;&#28041;&#21450;&#30331;&#23665;&#32773;&#30340;&#26368;&#20005;&#37325;&#30340;&#22810;&#36215;&#27515;&#20129;&#20107;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#26031;&#20975;&#12289;&#27931;&#21704;&#20271;&#21644;&#24052;&#24503;&#35834;&#20811;&#36873;&#21306;&#35758;&#21592;&#20975;&#29305;&#183;&#31119;&#24067;&#26031; (Kate Forbes) &#23558;&#36825;&#20123;&#27515;&#20129;&#20107;&#20214;&#25551;&#36848;&#20026;&#8220;&#21487;&#24597;&#30340;&#28040;&#24687;&#8221;&#12290;&#22905;&#35828;&#65306;&#8220;&#25105;&#30340;&#24515;&#19982;&#23478;&#20154;&#21516;&#22312;&#12290;&#25105;&#19968;&#22914;&#26082;&#24448;&#22320;&#23545;&#23665;&#22320;&#25937;&#25588;&#21644;&#32039;&#24613;&#26381;&#21153;&#34920;&#31034;&#35802;&#25370;&#30340;&#35874;&#24847;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="1067ec3b8557e732131d2e50473fb014d195c9b9"&gt;&lt;img src="https://media.guim.co.uk/1067ec3b8557e732131d2e50473fb014d195c9b9/0_29_5760_3456/1000.jpg" alt="&#20174; Aonach Eagach &#23665;&#33034;&#21040;&#21033;&#25991;&#28246;&#21644;&#24052;&#25289;&#32993;&#21033;&#20160;&#30340;&#26223;&#33394;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20174; Aonach Eagach &#23665;&#33034;&#21040;&#21033;&#25991;&#28246;&#21644;&#24052;&#25289;&#32993;&#21033;&#20160;&#30340;&#26223;&#33394;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#40664;&#22810;&#183;&#40614;&#20811;&#21171;&#24503;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33258; 2014 &#24180;&#20197;&#26469;&#65292;&#24050;&#26377; 7 &#20154;&#22312; Aonach Eagach &#23665;&#33034;&#19978;&#20007;&#29983;&#12290;&#35813;&#22320;&#21306;&#20043;&#21069;&#30340;&#27515;&#20129;&#20107;&#20214;&#21253;&#25324; 2014 &#24180; 9 &#26376;&#21457;&#29983;&#30340;&#19968;&#21517; 63 &#23681;&#22899;&#24615;&#21644; 2016 &#24180; 7 &#26376;&#21457;&#29983;&#30340;&#19968;&#21517; 44 &#23681;&#30007;&#24615;&#12290;&#27493;&#34892;&#32593;&#31449; Walkhighlands &#23558; Aonach Eagach &#25551;&#36848;&#20026;&#8220;&#33521;&#22269;&#22823;&#38470;&#26368;&#31364;&#30340;&#23665;&#33034;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#26469;&#33258;&#27861;&#22827;&#37089; Glenrothes &#30340; 80 &#23681;&#32769;&#20154; John Meechan &#22312;&#26031;&#20975;&#23707; Cuillin &#23665;&#33033;&lt;a href="https://www.theguardian.com/uk-news/2023/jul/29/hillwalker-80-dies-after-fall-on-skye-mountain"&gt;&#30340; Coire a&amp;#39; Bhasteir &#20174; 930 &#31859;&#39640;&#22788;&#22368;&#33853;&lt;/a&gt;&#36523;&#20129;&#12290;&#26031;&#20975;&#23665;&#25937;&#25588;&#38431;&#21644;&#19968;&#26550;&#28023;&#23736;&#35686;&#21355;&#38431;&#30452;&#21319;&#26426;&#21442;&#19982;&#20102;&#25937;&#25588;&#34892;&#21160;&#12290;&#31859;&#22350;&#30340;&#23478;&#20154;&#35828;&#65292;&#20182;&#26366;&#22312;&#19990;&#30028;&#21508;&#22320;&#25856;&#23721;&#65292;&#24182;&#19988;&#23545;&#36825;&#39033;&#36816;&#21160;&#20805;&#28385;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20908;&#23395;&#38634;&#23849;&#36890;&#24120;&#26159;&#33487;&#26684;&#20848;&#23665;&#21306;&#27515;&#20129;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290; 2018-19&#36187;&#23395;&#65292;&#35813;&#22269;&#23665;&#21306;&#20986;&#29616;&#19977;&#24180;&#26469;&#39318;&#27425;&#38634;&#23849;&#27515;&#20129;&#20107;&#20214;&#65292;&#24403;&#26102;&#19977;&#21517;&#30331;&#23665;&#32773;&#22312;&#26412;&#23612;&#32500;&#26031;&#23665;&#36935;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#27861;&#22269;&#21644;&#29790;&#22763;&#30340;&#25289;&#26000;&#23572;&#183;&#33406;&#33945; (Raphael Aymon)&#12289;&#22622;&#24503;&#37324;&#20811;&#183;&#25289;&#32500;&#26757;&#29305; (C&#233;dric Ravimet) &#21644;&#38463;&#24503;&#37324;&#23433;&#183;&#32599;&#36125;&#20857;-&#39532;&#26862; (Adrien Robez-Masson) &#20110; 2019 &#24180; 3 &#26376;&#22312;&#26412;&#23612;&#32500;&#26031;&#23665; 5 &#21495;&#27807;&#22737;&#30340;&#38634;&#23849;&#20013;&#20007;&#29983;&#12290;&#20107;&#25925;&#20013;&#21807;&#19968;&#30340;&#24184;&#23384;&#32773;&#26159;&#26469;&#33258;&#29790;&#22763;&#30340;&#39532;&#33922;&#21380;&#183;&#27604;&#22622;&#23572;&#20811;&#26031; (Mathieu Biselx)&#65292; &lt;a href="https://www.theguardian.com/uk-news/2019/mar/13/climbers-forecasts-ben-nevis-avalanche-scotland"&gt;&#20182;&#25551;&#36848;&#20102;&lt;/a&gt;&#35813;&#20826;&#22914;&#20309;4 &#21517;&#32463;&#39564;&#20016;&#23500;&#30340;&#30331;&#23665;&#32773;&#34987; 450 &#31859;&#39640;&#30340;&#22823;&#38634;&#20914;&#19979;&#27807;&#22737;&#12290;&lt;/p&gt;&lt;p&gt; 2013 &#24180; 1 &#26376;&#65292;&#22235;&#20154;&#8212;&#8212;&#20044;&#23068;&#183;&#38647;&#20999;&#23572;&#183;&#33452;&#23612;&#26681; (Una Rachel Finnegan)&#65292;25 &#23681;&#8203;&#8203;&#65307;&#27748;&#22982;&#183;&#20999;&#26031;&#29305;&#26031;&#65292;28&#65307;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#36125;&#23572;&#65292;24&#65307; 29 &#23681;&#30340; Rachel Majumdar &#22312;&#39640;&#22320;&#30340;&lt;a href="https://www.theguardian.com/uk/2013/jan/20/glencoe-avalanche-climbers-fell-1000ft"&gt;&#19968;&#22330;&#38634;&#23849;&#20013;&#20007;&#29983;&lt;/a&gt;&#12290;&#20182;&#20204;&#19968;&#34892;&#20845;&#20154;&#65288;&#19977;&#30007;&#19977;&#22899;&#65289;&#22312;&#26684;&#20262;&#31185; (Glen Coe) &#30340; Bidean nam Bian &#34987;&#38477;&#38634;&#22256;&#20303;&#12290;&#20004;&#21517;&#19981;&#23646;&#20110;&#30331;&#23665;&#38431;&#30340;&#30331;&#23665;&#32773;&#21457;&#29616;&#20854;&#20013;&#19968;&#21517;&#20260;&#32773;&#20498;&#22312;&#38634;&#22320;&#21518;&#65292;&#31435;&#21363;&#21457;&#20986;&#35686;&#25253;&#65292;&#35686;&#26041;&#21644;&#23665;&#22320;&#25937;&#25588;&#38431;&#38543;&#21363;&#23637;&#24320;&#25937;&#25588;&#34892;&#21160;&#12290;&#24403;&#38634;&#22369;&#23849;&#22604;&#26102;&#65292;&#30331;&#23665;&#32773;&#24050;&#32463;&#25509;&#36817;&#25945;&#22530;&#38376;&#25206;&#22721;&#20102;&#12290;&lt;br&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 03:52:02 +0800</pubDate></item><item><title>&#22810;&#20262;&#22810;&#22240;&#26292;&#21147;&#20107;&#20214;&#21462;&#28040;&#21380;&#31435;&#29305;&#37324;&#20122;&#33410;&#26085;</title><link>https://www.theguardian.com/world/2023/aug/07/toronto-eritrea-festival-canceled-human-rights-violation-protest-canada</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T16:38:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bfd49bcc20fd8713cb5434609e7e4f9be63b627b/0_0_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1b87f83c9392bbd22a045b6027a1da49" alt=""&gt;&#21608;&#26085;&#65292;&#22810;&#20262;&#22810;&#24066;&#20013;&#24515;&#21916;&#26469;&#30331;&#37202;&#24215;&#22806;&#21457;&#29983;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#21380;&#31435;&#29305;&#37324;&#20122;&#25919;&#24220;&#21453;&#23545;&#32773;&#29190;&#21457;&#26292;&#21147;&#21644;&#31034;&#23041;&#27963;&#21160;&#65292;&#22810;&#20262;&#22810;&#24066;&#23448;&#21592;&#21462;&#28040;&#20102;&#21608;&#26411;&#22312;&#22810;&#20262;&#22810;&#20030;&#34892;&#30340;&#21380;&#31435;&#29305;&#37324;&#20122;&#25991;&#21270;&#24198;&#31069;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20250;&#32773;&#21644;&#25239;&#35758;&#32773;&#20043;&#38388;&#30340;&#20914;&#31361;&#23548;&#33268;&#20061;&#20154;&#20837;&#38498;&#65292;&#36825;&#26159;&#19968;&#31995;&#21015;&#20840;&#29699;&#23567;&#20914;&#31361;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#65292;&#36825;&#20123;&#20914;&#31361;&#24341;&#36215;&#20102;&#20154;&#20204;&#23545;&#21380;&#31435;&#29305;&#37324;&#20122;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#21644;&#20392;&#27665;&#20043;&#38388;&#32039;&#24352;&#20851;&#31995;&#30340;&#26032;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20262;&#22810;&#21457;&#29983;&#26292;&#21147;&#20107;&#20214;&#20043;&#21069;&#65292;&#29790;&#20856;&#20063;&#21457;&#29983;&#20102;&#31867;&#20284;&#30340;&#20914;&#31361;&#65292;&#36896;&#25104; 50 &#22810;&#20154;&#21463;&#20260;&#65292;&lt;a href="https://twitter.com/amir_mohad/status/1687896128321187840"&gt;&#35199;&#38597;&#22270;&#20063;&lt;/a&gt;&#21457;&#29983;&#20102;&#28041;&#21450;&#21380;&#31435;&#29305;&#37324;&#20122;&#25239;&#35758;&#32773;&#30340;&#20107;&#20214;&#65292;&#20182;&#20204;&#31216;&#36825;&#20123;&#25991;&#21270;&#27963;&#21160;&#20026;&lt;a href="https://www.hrw.org/world-report/2021/country-chapters/eritrea"&gt;&#19990;&#30028;&#19978;&#26368;&#19987;&#21046;&#30340;&#25919;&#26435;&lt;/a&gt;&#20043;&#19968;&#25552;&#20379;&#20102;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21380;&#31435;&#29305;&#37324;&#20122;&#22810;&#20262;&#22810;&#33410;&#21069;&#20960;&#22825;&#65292;&#32452;&#32455;&#32773;&#24691;&#27714;&#22810;&#20262;&#22810;&#35686;&#26041;&#25552;&#20379;&#20445;&#25252;&#65292;&#20197;&#30830;&#20445;&#27963;&#21160;&#8220;&#27426;&#20048;&#32780;&#21644;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20845;&#26089;&#19978;&#65292;&#25104;&#32676;&#30340;&#25239;&#35758;&#32773;&#24320;&#22987;&#25286;&#27585;&#24080;&#31735;&#24182;&#19982;&#19982;&#20250;&#32773;&#23545;&#23769;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/03/dozens-injured-after-protesters-storm-eritrean-festival-in-stockholm"&gt;&#25239;&#35758;&#32773;&#34989;&#20987;&#26031;&#24503;&#21733;&#23572;&#25705;&#21380;&#31435;&#29305;&#37324;&#20122;&#33410;&#26085;&#21518;&#25968;&#21313;&#20154;&#21463;&#20260;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21442;&#21152;&#33410;&#26085;&#30340;&#36798;&#22856;&#29305;&#183;&#26757;&#36203;&#38647;&#29305;&#38463;&#24067; (Danait Mehreteab) &#21578;&#35785;&#12298;&#22522;&#30563;&#37038;&#25253;&#12299;24 &#21488;&#65292;&#25454;&#31216;&#25239;&#35758;&#32773;&#22312;&#25286;&#27585;&#24080;&#31735;&#21518;&#38024;&#23545;&#20182;&#30340;&#29238;&#20146;&#36827;&#34892;&#20102;&#25361;&#34885;&#65292;&#23548;&#33268;&#22905;&#30340;&#29238;&#20146;&#8220;&#31561;&#27515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#20182;&#20204;&#29992;&#37329;&#23646;&#26834;&#25171;&#20182;&#30340;&#22836;&#37096;&#65292;&#24182;&#22312;&#20182;&#20498;&#22320;&#26102;&#32487;&#32493;&#27572;&#25171;&#20182;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#22836;&#39592;&#39030;&#37096;&#38656;&#35201;&#38025;&#19978; 12 &#26522;&#38025;&#20070;&#38025;&#65292;&#33034;&#26609;&#39592;&#25240;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20262;&#22810;&#35686;&#21592;&#21171;&#25289;&#183;&#24067;&#25289;&#29677; (Laura Braban) &#34920;&#31034;&#65292;&#35686;&#26041;&#25509;&#21040;&#20102;&#26377;&#20851;&#24080;&#31735;&#21463;&#25439;&#21644;&#19968;&#21517;&#30007;&#23376;&#25658;&#24102;&#20992;&#30340;&#25253;&#21578;&#12290;&#24067;&#25289;&#29677;&#35828;&#65292;&#34429;&#28982;&#25239;&#35758;&#32773;&#26368;&#21021;&#25955;&#21435;&#65292;&#20294;&#20960;&#23567;&#26102;&#21518;&#21478;&#19968;&#32676;&#25658;&#24102;&#27494;&#22120;&#30340;&#20154;&#26469;&#21040;&#20844;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#24066;&#25919;&#24220;&#23448;&#21592;&#20197;&#20844;&#20849;&#23433;&#20840;&#20026;&#30001;&#65292;&#21514;&#38144;&#20102;&#21380;&#31435;&#29305;&#37324;&#20122;&#22810;&#20262;&#22810;&#33410;&#30340;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24231;&#22478;&#24066;&#19981;&#20250;&#23481;&#24525;&#25110;&#32437;&#23481;&#20219;&#20309;&#24418;&#24335;&#30340;&#26292;&#21147;&#65292;&#24182;&#33268;&#21147;&#20110;&#20026;&#25152;&#26377;&#20351;&#29992;&#25110;&#21442;&#35266;&#22478;&#24066;&#20844;&#22253;&#30340;&#20154;&#25552;&#20379;&#19968;&#20010;&#23433;&#20840;&#21644;&#28909;&#24773;&#30340;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31038;&#21306;&#22242;&#20307;&#34920;&#31034;&#65292;&#20914;&#31361;&#24341;&#21457;&#20102;&#8220;&#28145;&#20999;&#20851;&#27880;&#21644;&#30171;&#33510;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;[&#22810;&#20262;&#22810;&#22823;&#37117;&#20250;&#21380;&#31435;&#29305;&#37324;&#20122;&#21152;&#25343;&#22823;&#31038;&#21306;&#20013;&#24515;]&#19981;&#38582;&#23646;&#20110;&#20219;&#20309;&#32452;&#32455;&#32773;&#65292;&#20294;&#25105;&#20204;&#19968;&#30452;&#25910;&#21040;&#31038;&#21306;&#25104;&#21592;&#23545;&#27963;&#21160;&#32452;&#32455;&#32773;&#19982;&#21380;&#31435;&#29305;&#37324;&#20122;&#25919;&#24220;&#23494;&#20999;&#20851;&#31995;&#30340;&#22823;&#37327;&#25285;&#24551;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#25285;&#24551;&#23545;&#20110;&#25105;&#20204;&#30340;&#19968;&#20123;&#31038;&#21306;&#25104;&#21592;&#26469;&#35828;&#23588;&#20854;&#20196;&#20154;&#30171;&#33510;&#65292;&#20182;&#20204;&#36867;&#31163;&#20102;&#23478;&#20065;&#30340;&#21387;&#36843;&#29615;&#22659;&#65292;&#23548;&#33268;&#20182;&#20204;&#20877;&#27425;&#36973;&#21463;&#21019;&#20260;&#12290;&#25105;&#20204;&#35748;&#35782;&#21040;&#36825;&#20123;&#38382;&#39064;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#33268;&#21147;&#20110;&#20197;&#26368;&#22823;&#30340;&#35802;&#24847;&#21644;&#25935;&#24863;&#24230;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#20262;&#22810;&#24066;&#38271;&#21608;&#22885;&#21033;&#32500;&#20122;&#35892;&#36131;&#36825;&#31181;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#27599;&#24180;&#65292;&#25968;&#30334;&#19975;&#20154;&#22312;&#22810;&#20262;&#22810;&#30340;&#34903;&#36947;&#21644;&#25105;&#20204;&#30340;&#20844;&#22253;&#37324;&#21644;&#24179;&#32780;&#24555;&#20048;&#22320;&#24198;&#31069;&#20182;&#20204;&#30340;&#25991;&#21270;&#12290;&#8221; &#8220;&#25105;&#31069;&#24895;&#25152;&#26377;&#21463;&#20260;&#30340;&#20154;&#26089;&#26085;&#24247;&#22797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33410;&#26085;&#20197;&#21380;&#31435;&#29305;&#37324;&#20122;&#30340;&#25991;&#21270;&#36951;&#20135;&#20026;&#20013;&#24515;&#65292;&#24050;&#22312;&#22810;&#20262;&#22810;&#20030;&#21150;&#25968;&#24180;&#65292;&#20174;&#26410;&#21457;&#29983;&#36807;&#20219;&#20309;&#20107;&#20214;&#12290;&#20294;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#36825;&#19968;&#27963;&#21160;&#26159;&#19968;&#31181;&#20960;&#20046;&#19981;&#21152;&#25513;&#39280;&#30340;&#23459;&#20256;&#24037;&#20855;&#65292;&#29992;&#20110;&#20026;&#21380;&#31435;&#29305;&#37324;&#20122;&#30340;&#36145;&#27665;&#25919;&#24220;&#31609;&#38598;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.change.org/p/re-appeal-to-cancel-festival-eritrea-on-sunday-august-6-2023-at-sheraton-centre?original_footer_petition_id=34110738&amp;amp;algorithm=promoted&amp;amp;source_location=petition_footer&amp;amp;grid_position=2&amp;amp;pt=AVBldGl0aW9uAAKnNAIAAAAAZM5FDTdzGTEyYTNhZWFlYQ%3D%3D"&gt;&#19968;&#20221;&#24076;&#26395;&#21462;&#28040;&#22312;&#22810;&#20262;&#22810;&#21916;&#26469;&#30331;&#37202;&#24215;&#20030;&#34892;&#30340;&#27963;&#21160;&#30340;&#22312;&#32447;&#35831;&#24895;&#20070;&#31216;&#65292;&lt;/a&gt; &#8220;&#35813;&#27963;&#21160;&#26159;&#30001;&#21380;&#31435;&#29305;&#37324;&#20122;&#26497;&#26435;&#25919;&#26435;&#36890;&#36807;&#22810;&#20262;&#22810;&#30340;&#29305;&#24037;&#36190;&#21161;&#30340;&#65292;&#30446;&#30340;&#26159;&#31609;&#38598;&#36164;&#37329;&#20026;&#20854;&#20891;&#20107;&#24314;&#35774;&#25552;&#20379;&#36164;&#37329;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23558;&#36825;&#20010;&#19996;&#38750;&#22269;&#23478;&#25551;&#36848;&#20026;&#19990;&#30028;&#19978;&#26368;&#19987;&#21046;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#35813;&#22269;&#33258;&#19977;&#21313;&#24180;&#21069;&#20174;&#22467;&#22622;&#20420;&#27604;&#20122;&#29420;&#31435;&#20197;&#26469;&#20174;&#26410;&#20030;&#34892;&#36807;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#35813;&#22269;&#30340;&#38590;&#27665;&#25551;&#36848;&#20102;&#19968;&#20010;&#24378;&#36843;&#21171;&#21160;&#30340;&#35686;&#23519;&#22269;&#23478;&#65292;&#24180;&#36731;&#30007;&#22899;&#34987;&#36843;&#20837;&#20237;&#65292;&#24182;&#22312;&#20844;&#21153;&#21592;&#38431;&#20237;&lt;a href="https://documents-dds-ny.un.org/doc/UNDOC/GEN/G20/111/87/PDF/G2011187.pdf?OpenElement"&gt;&#20013;&#38754;&#20020;&#37239;&#21009;&#21644;&#24615;&#39578;&#25200;&lt;/a&gt;&#12290;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#36825;&#31181;&#24773;&#20917;&#24050;&#20419;&#20351;&#25968;&#30334;&#19975;&#20154;&#36867;&#31163;&#35813;&#22269;&#12290;&#21152;&#25343;&#22823;&#26377;&#36229;&#36807; 36,000 &#21517;&#21380;&#31435;&#29305;&#37324;&#20122;&#20154;&#21518;&#35028;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20262;&#22810;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#36825;&#20123;&#20107;&#20214;&#65292;&#20294;&#23578;&#26410;&#35777;&#23454;&#26377;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 03:52:02 +0800</pubDate></item><item><title>&#21069;&#35686;&#23448;&#22240;&#21442;&#19982;&#35851;&#26432;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503;&#32780;&#34987;&#21028;&#22788;&#36817;&#20116;&#24180;&#24466;&#21009;</title><link>https://www.theguardian.com/us-news/2023/aug/07/tou-thao-minneapolis-police-officer-sentenced-george-floyd-murder</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T18:24:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6020e068b010c30cc82e213e58bc1f7aae467110/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dccc5a750dd5f2df4b40838b7e07b46d" alt=""&gt; 8 &#26376; 7 &#26085;&#65292;&#38518;&#28059;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#30340;&#37327;&#21009;&#21548;&#35777;&#20250;&#32467;&#26463;&#21518;&#31163;&#24320;&#27861;&#24237;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#21069;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#35686;&#23519;&#22240;&#21442;&#19982;&#26432;&#23475;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503;&#32780;&#22312;&#24030;&#27861;&#38498;&#34987;&#23450;&#32618;&#65292;&#21608;&#19968;&#34987;&#21028;&#22788;&#22235;&#24180;&#38646;&#20061;&#20010;&#26376;&#30340;&#24030;&#30417;&#29425;&#30417;&#31105;&#65292;&#23613;&#31649;&#20182;&#20173;&#28982;&#21542;&#35748;&#19982;&#24343;&#27931;&#20234;&#24503;&#20043;&#27515;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22836;&#28059;&#65288;Tou Thao&#65289;&#22312;&#20854;&#20182;&#35686;&#23519;&#32422;&#26463;&#24343;&#27931;&#20234;&#24503;&#26102;&#38459;&#27490;&#20102;&#20154;&#32676;&#65292;5&#26376;&#20221;&#38506;&#23457;&#22242;&#21028;&#23450;&#20182;&#29359;&#26377;&#21327;&#21161;&#21644;&#25945;&#21766;&#20108;&#32423;&#36807;&#22833;&#26432;&#20154;&#32618;&#12290;&#20182;&#22768;&#31216;&#65292;&#22312;&#36825;&#22330;&#33268;&#21629;&#30340;&#36973;&#36935;&#20013;&#65292;&#20182;&#21482;&#26159;&#20805;&#24403;&#20102;&#8220;&#20132;&#36890;&#38181;&#8221;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#27931;&#20234;&#24503;&#34987;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#30333;&#20154;&#35686;&#23519;&#24503;&#37324;&#20811;&#183;&#32918;&#25991;&#35851;&#26432;&#65292;&#24341;&#21457;&#20102;&#32654;&#22269;&#21508;&#22320;&#30340;&#25239;&#35758;&#28010;&#28526;&#65292;&#26368;&#32456;&#34067;&#24310;&#21040;&#19990;&#30028;&#21508;&#22320;&#65292;&#20419;&#20351;&#20154;&#20204;&#23545;&#35686;&#23519;&#26292;&#34892;&#21644;&#31181;&#26063;&#20027;&#20041;&#36827;&#34892;&#21453;&#24605;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21548;&#35777;&#20250;&#19978;&#65292;&#28059;&#34920;&#31034;&#65292;&#20182;&#23545;&#24343;&#27931;&#20234;&#24503;&#30340;&#27515;&#24863;&#21040;&#8220;&#24754;&#30171;&#8221;&#65292;&#20294;&#21542;&#35748;&#19982;&#20854;&#20013;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290; &#8220;&#25105;&#27809;&#26377;&#29359;&#19979;&#36825;&#20123;&#32618;&#34892;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#30340;&#33391;&#24515;&#26159;&#28165;&#30333;&#30340;&#12290;&#25105;&#19981;&#20250;&#25104;&#20026;&#29369;&#22823;&#65292;&#20063;&#19981;&#20250;&#20026;&#20102;&#33258;&#20445;&#32780;&#21152;&#20837;&#26292;&#27665;&#65292;&#20063;&#19981;&#20250;&#32972;&#21467;&#25105;&#30340;&#19978;&#24093;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20136;&#20869;&#24179;&#21439;&#20027;&#23457;&#27861;&#23448;&#24444;&#24471;&#183;&#21345;&#24076;&#23572;&#22238;&#24212;&#31216;&#65292;&#32463;&#36807;&#22810;&#24180;&#30340;&#21453;&#24605;&#65292;&#20182;&#8220;&#24076;&#26395;&#28059;&#33021;&#22810;&#19968;&#28857;&#24724;&#24680;&#8221;&#65292;&#23569;&#19968;&#28857;&#8220;&#35828;&#25945;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&lt;a href="https://www.mncourts.gov/mncourtsgov/media/High-Profile-Cases/27-CR-20-12949-TT/TT-Verdict.pdf"&gt;&#38271;&#36798; 177 &#39029;&#30340;&#35009;&#20915;&lt;/a&gt;&#20013;&#65292;&#21345;&#24076;&#23572;&#34920;&#31034;&#65292;&#38518;&#30340;&#34892;&#20026;&#23558;&#32918;&#19975;&#21644;&#21478;&#22806;&#20004;&#21517;&#21069;&#35686;&#23448;&#20122;&#21382;&#23665;&#22823;&#183;&#24211;&#24681; (Alexander Kueng) &#21644;&#25176;&#39532;&#26031;&#183;&#33713;&#24681; (Thomas Lane) &#19982;&#20154;&#32676;&#20998;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#24076;&#23572;&#20889;&#36947;&#65306;&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#20174;&#19968;&#20010;&#29702;&#24615;&#35686;&#23448;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20174;&#25972;&#20010;&#24773;&#20917;&#26469;&#30475;&#65292;&#28059;&#30340;&#34892;&#20026;&#23458;&#35266;&#19978;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19977;&#22825;&#21069;&#65292;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#39539;&#22238;&#20102; Thao &#20851;&#20110;&#20182;&#21463;&#21040;&#26816;&#26041;&#19981;&#24403;&#34892;&#20026;&#30340;&#25351;&#25511;&#65292;&#24182;&#32500;&#25345;&#20102;&#20182;&#22312; 2020 &#24180;&#32918;&#19975;&#33181;&#19979;&#35851;&#26432;&#24343;&#27931;&#20234;&#24503;&#26399;&#38388;&#20405;&#29359;&#24343;&#27931;&#20234;&#24503;&#20844;&#27665;&#26435;&#21033;&#30340;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#36215;&#26696;&#20214;&#20013;&#65292;&#38518;&#22240;&#26410;&#33021;&#24178;&#39044;&#32918;&#19975;&#20351;&#29992;&#26080;&#29702;&#27494;&#21147;&#32780;&#21093;&#22842;&#20102;&#24343;&#27931;&#20234;&#24503;&#30340;&#26435;&#21033;&#12290;&#36824;&#21457;&#29616;&#20182;&#8220;&#25925;&#24847;&#23545;&#24343;&#27931;&#20234;&#24503;&#30340;&#21307;&#30103;&#38656;&#27714;&#28448;&#19981;&#20851;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#30340;&#23459;&#21028;&#26631;&#24535;&#30528;&#23545;&#19982;&#36825;&#36215;&#35851;&#26432;&#26696;&#26377;&#20851;&#30340;&#25152;&#26377;&#22235;&#21517;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#35686;&#23519;&#30340;&#19968;&#36718;&#23459;&#21028;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; Thao &#24050;&#22240;&#32852;&#37030;&#25351;&#25511;&#32780;&#26381;&#21009;&#19977;&#24180;&#21322;&#65292;&#29616;&#22312;&#23558;&#34987;&#36716;&#31227;&#21040;&#26126;&#23612;&#33487;&#36798;&#24030;&#30417;&#29425;&#26381;&#21009;&#12290; Chauvin &#27491;&#22312;&#26381;&#21009;&#36229;&#36807; 20 &#24180;&#65292;&#21516;&#26102;&#22312;&#24030;&#21644;&#32852;&#37030;&#26381;&#21009;&#65292;&#32780; Kueng &#21644; Lane &#27491;&#22312;&#26381;&#21009;&#19977;&#24180;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 02:52:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#31216;&#23433;&#20840;&#37096;&#38376;&#25387;&#36133;&#20102;&#27901;&#36830;&#26031;&#22522;&#26263;&#26432;&#38452;&#35851;</title><link>https://www.theguardian.com/world/2023/aug/07/volodymyr-zelenskiy-assassination-plot-foiled-by-security-service-says-ukraine</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T15:26:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/84f5b8e172b3f46c94a91910d6839a67fca726e7/43_0_1292_775/master/1292.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9289b45435b8271dae7e33f7d172659" alt=""&gt;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38376;&#21457;&#24067;&#30340;&#19968;&#24352;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#19968;&#21517;&#22919;&#22899;&#65288;&#20013;&#65289;&#34987;&#25304;&#30041;&#12290;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38376;&#22768;&#31216;&#25387;&#36133;&#20102;&#21050;&#26432;&#35813;&#22269;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#30340;&#38452;&#35851;&#65292;&#27492;&#21069;&#19968;&#21517;&#28041;&#23244;&#25910;&#38598;&#26377;&#20851;&#27901;&#36830;&#26031;&#22522;&#34892;&#36394;&#24773;&#25253;&#30340;&#22919;&#22899;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38376;&#65288;SBU&#65289;&#34920;&#31034;&#65292;&#36825;&#21517;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#22899;&#23376;&#27491;&#22312;&#25910;&#38598;&#26377;&#20851;&#27901;&#36830;&#26031;&#22522;&#35775;&#38382;&#23612;&#21476;&#25289;&#32822;&#22827;&#21335;&#37096;&#22320;&#21306;&#30340;&#20449;&#24687;&#65292;&#25454;&#31216;&#20420;&#32599;&#26031;&#27491;&#35745;&#21010;&#23545;&#35813;&#22320;&#21306;&#21457;&#21160;&#22823;&#35268;&#27169;&#31354;&#34989;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#22312;&#20182;&#30340; Telegram &#39057;&#36947;&#19978;&#34920;&#31034;&#65292;SBU &#36127;&#36131;&#20154;&#21521;&#20182;&#36890;&#25253;&#20102;&#8220;&#25171;&#20987;&#21467;&#24466;&#8221;&#30340;&#26368;&#26032;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20044;&#20811;&#20848;&#20891;&#26041;&#23545;&#33707;&#26031;&#31185;&#21457;&#21160;&#20102;&#19968;&#27425;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#23558;&#20854;&#25551;&#36848;&#20026;&#20225;&#22270;&#26263;&#26432;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#65292;&#24182;&#22768;&#31216;&#20250;&#23545;&#27492;&#36827;&#34892;&#25253;&#22797;&#12290; &lt;/p&gt;&lt;figure data-media-id="ac656f394f4272fa269379a5b450be423ecbd6e1"&gt;&lt;img src="https://media.guim.co.uk/ac656f394f4272fa269379a5b450be423ecbd6e1/0_183_5500_3300/1000.jpg" alt="&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#23427;&#25387;&#36133;&#20102;&#35768;&#22810;&#21050;&#26432;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#30340;&#38452;&#35851;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Kacper Pempel/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25112;&#20105;&#24320;&#22987;&#26102;&#65292;&#27901;&#20262;&#26031;&#22522;&#36824;&#34920;&#31034;&#65292;&#20182;&#30693;&#36947;&#26222;&#20140;&#24819;&#35201;&#20182;&#27515;&#12290;&#25454;&#25253;&#36947;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340; 400 &#22810;&#21517;&#20420;&#32599;&#26031;&#38599;&#20323;&#20853;&#20110; 2022 &#24180; 2 &#26376;&#25269;&#36798;&#22522;&#36741;&#65292;&#22857;&#21629;&#21050;&#26432;&#27901;&#36830;&#26031;&#22522;&#65292;&#20316;&#20026;&#8220;&#26025;&#39318;&#25112;&#30053;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#19977;&#26376;&#65292;&#21161;&#25163;&#20204;&#22768;&#31216;&#27901;&#36830;&#26031;&#22522;&#22312;&#19968;&#21608;&#20869;&#36530;&#36807;&#20102;&#19977;&#36215;&#26263;&#26432;&#20225;&#22270;&#65292;&#32780;&#19988;&#36824;&#26377;&#25968;&#21313;&#36215;&#26263;&#26432;&#20225;&#22270;&#12290;&lt;/p&gt;&lt;p&gt; SBU&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#24050;&#25552;&#21069;&#33719;&#24713;&#26368;&#26032;&#38452;&#35851;&#65292;&#24182;&#22312;&#27901;&#36830;&#26031;&#22522;&#35775;&#38382;&#26399;&#38388;&#37319;&#21462;&#20102;&#39069;&#22806;&#30340;&#23433;&#20840;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#37096;&#38376;&#22768;&#31216;&#65292;&#23244;&#30097;&#20154;&#27491;&#22312;&#24110;&#21161;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/russia"&gt;&#20420;&#32599;&#26031;&lt;/a&gt;&#20934;&#22791;&#8220;&#23545;&#23612;&#21476;&#25289;&#32822;&#22827;&#22320;&#21306;&#36827;&#34892;&#22823;&#35268;&#27169;&#31354;&#34989;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; SBU&#34920;&#31034;&#65292;&#23613;&#31649;&#35813;&#20154;&#8220;&#35797;&#22270;&#30830;&#23450;&#22269;&#23478;&#20803;&#39318;&#22312;&#35813;&#22320;&#21306;&#22659;&#20869;&#22823;&#33268;&#36335;&#32447;&#30340;&#26102;&#38388;&#21644;&#22320;&#28857;&#28165;&#21333;&#8221;&#65292;&#20294;&#29305;&#24037;&#20154;&#21592;&#24050;&#33719;&#24471;&#26377;&#20851;&#8220;&#23244;&#30097;&#20154;&#39072;&#35206;&#27963;&#21160;&#8221;&#30340;&#20449;&#24687;&#65292;&#24182;&#38543;&#21518;&#20171;&#32461;&#20102;&#39069;&#22806;&#30340;&#23433;&#20840;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; SBU &#20844;&#24067;&#20102;&#23244;&#30097;&#20154;&#22312;&#21416;&#25151;&#34987;&#33945;&#38754;&#35686;&#23519;&#25304;&#30041;&#30340;&#27169;&#31946;&#22270;&#20687;&#20197;&#21450;&#30005;&#35805;&#30041;&#35328;&#21644;&#25163;&#20889;&#20415;&#26465;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#36825;&#21517;&#22899;&#23376;&#27491;&#22312;&#23547;&#25214;&#26377;&#20851;&#30005;&#23376;&#25112;&#31995;&#32479;&#21644;&#24377;&#33647;&#20179;&#24211;&#20301;&#32622;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; SBU &#34920;&#31034;&#65292;&#20854;&#23448;&#21592;&#19968;&#30452;&#22312;&#30417;&#35270;&#23244;&#30097;&#20154;&#65292;&#20197;&#33719;&#21462;&#26377;&#20851;&#22905;&#30340;&#20420;&#32599;&#26031;&#32463;&#32426;&#20154;&#21644;&#22905;&#30340;&#20219;&#21153;&#30340;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; SBU &#34920;&#31034;&#65292;&#24403;&#36825;&#21517;&#22899;&#23376;&#35797;&#22270;&#21521;&#20420;&#32599;&#26031;&#29305;&#21220;&#23616;&#20256;&#36882;&#24773;&#25253;&#25968;&#25454;&#26102;&#65292;&#35686;&#23519;&#8220;&#24403;&#22330;&#8221;&#25235;&#33719;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#36825;&#21517;&#22899;&#23376;&#20303;&#22312;&#23612;&#21476;&#25289;&#32822;&#22827;&#22320;&#21306;&#21335;&#37096;&#23567;&#38215;&#22885;&#24688;&#22522;&#22827;&#65292;&#27492;&#21069;&#26366;&#22312;&#37027;&#20799;&#30340;&#19968;&#20010;&#20891;&#20107;&#22522;&#22320;&#30340;&#19968;&#23478;&#21830;&#24215;&#24037;&#20316;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#22905;&#25293;&#25668;&#20102;&#19968;&#20123;&#22320;&#28857;&#24182;&#35797;&#22270;&#20174;&#35813;&#22320;&#21306;&#30340;&#20010;&#20154;&#32852;&#31995;&#20154;&#37027;&#37324;&#33719;&#21462;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21487;&#33021;&#38754;&#20020;&#26410;&#32463;&#25480;&#26435;&#20256;&#25773;&#26377;&#20851;&#27494;&#22120;&#21644;&#20891;&#38431;&#21160;&#21521;&#20449;&#24687;&#30340;&#25351;&#25511;&#12290;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#22905;&#26368;&#39640;&#21487;&#34987;&#21028;&#20837;&#29425;12&#24180;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 02:52:02 +0800</pubDate></item><item><title>&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#25152;&#22312;&#25919;&#20826;&#31216;&#20234;&#22982;&#20848;&#183;&#27735;&#34987;&#20851;&#25276;&#22312;&#31616;&#38475;&#30340;&#35774;&#26045;&#20013;</title><link>https://www.theguardian.com/world/2023/aug/07/imran-khan-imprisoned-lowly-facility-pakistan-ex-pms-party</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T17:01:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d36b5d7b5f97633b5ce5acd9524edecd0297c478/0_43_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=878db374d0d2c59d52784e9b86f76e98" alt=""&gt;&#20234;&#22982;&#20848;&#183;&#27735;&lt;/div&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#25919;&#20826;&#21644;&#24459;&#24072;&#21608;&#19968;&#34920;&#31034;&#65292;&#25919;&#24220;&#36873;&#25321;&#20851;&#25276;&lt;a href="https://www.theguardian.com/world/2023/aug/05/former-pakistan-prime-minister-imran-khan-jailed-for-three-years"&gt;&#34987;&#21028;&#36138;&#27745;&lt;/a&gt;&#32618;&#30340;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#30340;&#30417;&#29425;&#26159;&#19968;&#22788;&#20301;&#32622;&#20302;&#19979;&#12289;&#22320;&#22788;&#20559;&#36828;&#30340;&#30417;&#29425;&#65292;&#20851;&#25276;&#30528;&#24815;&#29359;&#65292;&#27809;&#26377;&#25919;&#27835;&#29359;&#26377;&#26435;&#20351;&#29992;&#30340;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#22982;&#20848;&#183;&#27735; (Imran Khan) &#26159;&#19968;&#20301;&#23500;&#26377;&#36229;&#20961;&#39749;&#21147;&#30340;&#26495;&#29699;&#36816;&#21160;&#21592;&#65292;&#21518;&#26469;&#36716;&#22411;&#20026;&#25919;&#27835;&#23478;&#65292;&#38271;&#26399;&#20197;&#26469;&#65292;&#24052;&#22522;&#26031;&#22374;&#21644;&#22269;&#22806;&#30340;&#20154;&#20204;&#37117;&#35748;&#20026;&#36825;&#31181;&#22882;&#20360;&#30340;&#29983;&#27963;&#26041;&#24335;&#19982;&#36825;&#31181;&#29983;&#27963;&#26041;&#24335;&#24613;&#21095;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36335;&#36879;&#31038;&#30475;&#21040;&#30340;&#36910;&#25429;&#20196;&#65292;&#27735;&#20110;&#21608;&#20845;&#34987;&#23450;&#32618;&#21518;&#65292;&#26412;&#24212;&#34987;&#36865;&#24448;&#25289;&#29926;&#23572;&#21697;&#31532;&#30340;&#38463;&#36842;&#20122;&#25289;&#30417;&#29425;&#65292;&#20294;&#21518;&#26469;&#34987;&#36716;&#31227;&#21040;&#20234;&#26031;&#20848;&#22561;&#20197;&#35199;&#32422; 80 &#20844;&#37324;&#65288;50 &#33521;&#37324;&#65289;&#30340;&#38463;&#25176;&#20811;&#22320;&#21306;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#35273;&#24471;&#33258;&#24049;&#26159;&#25925;&#24847;&#34987;&#24102;&#21040;&#36825;&#25152;&#30417;&#29425;&#30340;&#65292;&#22240;&#20026;&#36825;&#37324;&#27809;&#26377;&#8216;A &#32423;&#8217;&#25110;&#8216;B &#32423;&#8217;&#35774;&#26045;&#65292;&#8221;&#27735;&#30340;&#19968;&#20301;&#24459;&#24072;&#32435;&#20234;&#22982;&#183;&#28504;&#26417;&#22612; (Naeem Panjutha) &#22312;&#21608;&#19968;&#20250;&#35265;&#20182;&#21518;&#35828;&#36947;&#65292;&#20182;&#25351;&#30340;&#26159;&#39640;&#32423;&#23448;&#21592;&#12290;&#20026;&#22234;&#29359;&#25552;&#20379;&#26356;&#22810;&#35774;&#26045;&#30340;&#29677;&#32423;&#29282;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25919;&#24220;&#32593;&#31449;&#31216;&#65292;Attock &#30417;&#29425;&#24314;&#20110; 1905 &#24180;&#33521;&#22269;&#27542;&#27665;&#32479;&#27835;&#27425;&#22823;&#38470;&#26399;&#38388;&#65292;&#30446;&#21069;&#24050;&#20154;&#28385;&#20026;&#24739;&#65292;&#21487;&#23481;&#32435; 800 &#22810;&#21517;&#22234;&#29359;&#65292;&#32780;&#25209;&#20934;&#30340;&#23481;&#32435;&#20154;&#25968;&#32422;&#20026; 530 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#19981;&#20687;&#38463;&#36842;&#20122;&#25289;&#30417;&#29425;&#31561;&#20854;&#20182;&#36739;&#22823;&#30417;&#29425;&#37027;&#20040;&#24341;&#20154;&#27880;&#30446;&#25110;&#22788;&#20110;&#20013;&#24515;&#20301;&#32622;&#65292;&#24052;&#22522;&#26031;&#22374;76&#24180;&#30340;&#21382;&#21490;&#20013;&#26366;&#20851;&#25276;&#36807;&#20960;&#20301;&#21069;&#24635;&#29702;&#65292;&#20854;&#20013;&#36824;&#27809;&#26377;&#27665;&#36873;&#24635;&#29702;&#23436;&#25104;&#23436;&#25972;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#28504;&#26417;&#22612;&#35828;&#65292;&#27735;&#34987;&#20851;&#22312;&#19968;&#20010;&#29421;&#31364;&#30340;&#29282;&#25151;&#37324;&#65292;&#20294;&#22312;&#38463;&#25176;&#20811;&#30417;&#29425;&#26381;&#24441;&#30340;&#36864;&#20241;&#29425;&#21330;&#21476;&#23572;&#25166;&#23572;&#183;&#24052;&#29305;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#30417;&#29425;&#30340;&#29282;&#25151;&#36817;&#24180;&#26469;&#32463;&#36807;&#25913;&#36896;&#65292;&#23610;&#23544;&#20840;&#37096;&#20026; 10 &#33521;&#23610; x 12 &#33521;&#23610;&#65288;3 &#31859; x 3.7 &#31859;&#65289;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#30417;&#29425;&#24456;&#20302;&#35843;&#65292;&#20294;&#23448;&#21592;&#21644;&#30446;&#20987;&#32773;&#34920;&#31034;&#65292;&#33258;&#20174;&#27735;&#34987;&#36716;&#31227;&#21040;&#37027;&#37324;&#21518;&#65292;&#23433;&#20840;&#25514;&#26045;&#24050;&#32463;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#20182;&#27491;&#38754;&#20020;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#28504;&#26417;&#22612;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#23567;&#25151;&#38388;&#65292;&#26377;&#19968;&#20010;&#24320;&#25918;&#24335;&#27927;&#25163;&#38388;&#65292;&#20182;&#35828;&#37027;&#37324;&#30333;&#22825;&#26377;&#33485;&#34631;&#65292;&#26202;&#19978;&#26377;&#26118;&#34411;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#22799;&#23395;&#21644;&#38632;&#23395;&#30340;&#39640;&#28201;&#21644;&#28526;&#28287;&#30340;&#22320;&#21306;&#65292;&#27809;&#26377;&#31354;&#35843;&#65292;&#24182;&#34917;&#20805;&#35828;&#27735;&#27491;&#22312;&#33457;&#26102;&#38388;&#31048;&#31095;&#21644;&#38405;&#35835;&#12298;&#21476;&#20848;&#32463;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#34917;&#20805;&#35828;&#65292;&#27735;&#26080;&#27861;&#30475;&#30005;&#35270;&#65292;&#20294;&#20182;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#37492;&#20110;&#20182;&#26159;&#21069;&#24635;&#29702;&#65292;&#20182;&#26377;&#26435;&#30475;&#30005;&#35270;&#12290;&#28504;&#26417;&#22612;&#35828;&#65292;&#20182;&#24471;&#21040;&#20102;&#22522;&#26412;&#30340;&#30417;&#29425;&#39135;&#29289;&#65292;&#21253;&#25324;&#25153;&#35910;&#21644;&#38754;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#25511;&#21046;&#35813;&#30417;&#29425;&#30340;&#26049;&#36974;&#26222;&#37030;&#20449;&#24687;&#37096;&#38271;&#21644;&#30417;&#29425;&#38271;&#27809;&#26377;&#22238;&#24212;&#23545;&#24459;&#24072;&#25351;&#25511;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110; 70 &#23681;&#30340;&#27735;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#31361;&#28982;&#30340;&#22549;&#33853;&#65292;&#20182;&#22312;&#24052;&#22522;&#26031;&#22374;&#31532;&#20108;&#22823;&#22478;&#24066;&#25289;&#21512;&#23572;&#30340;&#19968;&#20010;&#23500;&#35029;&#23478;&#24237;&#38271;&#22823;&#65292;&#26366;&#23601;&#35835;&#20110;&#29275;&#27941;&#22823;&#23398;&#65292;&#24182;&#22312; 20 &#19990;&#32426; 70 &#24180;&#20195;&#26411;&#26399;&#22312;&#20262;&#25958;&#22240;&#26495;&#29699;&#29983;&#28079;&#32780;&#36194;&#24471;&#20102;&#33457;&#33457;&#20844;&#23376;&#30340;&#22768;&#35465;&#12290;&#34028;&#21187;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/05/from-playboy-cricketer-to-populist-politician-how-imran-khan-promises-to-pakistan-fell-by-the-wayside"&gt;&#20174;&#33457;&#33457;&#20844;&#23376;&#26495;&#29699;&#36816;&#21160;&#21592;&#21040;&#27665;&#31929;&#20027;&#20041;&#25919;&#27835;&#23478;&#65306;&#20234;&#22982;&#20848;&#183;&#27735;&#23545;&#24052;&#22522;&#26031;&#22374;&#30340;&#25215;&#35834;&#22914;&#20309;&#33853;&#31354;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27735;&#22312;&#24052;&#22522;&#26031;&#22374;&#26377;&#20004;&#22788;&#25151;&#20135;&#8212;&#8212;&#19968;&#22788;&#20301;&#20110;&#20234;&#26031;&#20848;&#22561;&#30340;&#23665;&#39030;&#35946;&#23429;&#65292;&#21478;&#19968;&#22788;&#20301;&#20110;&#25289;&#21512;&#23572;&#30340;&#35946;&#21326;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#21028;&#28389;&#29992;2018-2022&#24180;&#24635;&#29702;&#20219;&#26399;&#20080;&#21334;&#22269;&#23478;&#25152;&#26377;&#30340;&#31036;&#29289;&#65292;&#36825;&#20123;&#31036;&#29289;&#26159;&#22312;&#20986;&#22269;&#35775;&#38382;&#26399;&#38388;&#25910;&#21040;&#30340;&#65292;&#20215;&#20540;&#36229;&#36807;1.4&#20159;&#24052;&#22522;&#26031;&#22374;&#21346;&#27604;&#65288;38&#19975;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36864;&#20241;&#29425;&#21330;&#24052;&#29305;&#34920;&#31034;&#65292;&#30417;&#29425;&#37324;&#30340;&#22234;&#29359;&#34987;&#20998;&#20026; A&#12289;B &#25110; C &#32423;&#12290;&#22914;&#26524;&#35748;&#20026;&#19968;&#21517;&#22234;&#29359;&#24456;&#37325;&#35201;&#65292;&#30465;&#32423;&#24403;&#23616;&#21487;&#20197;&#21521;&#30417;&#29425;&#31649;&#29702;&#37096;&#38376;&#21457;&#20986;&#25351;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#65292;&#30417;&#29425;&#38271;&#20250;&#32473;&#22234;&#29359;&#19968;&#20010;&#21333;&#29420;&#30340;&#29282;&#25151;&#65292;&#20801;&#35768;&#20182;&#30340;&#23478;&#20154;&#20026;&#20182;&#25552;&#20379;&#39135;&#29289;&#65292;&#20026;&#20182;&#30340;&#23433;&#20840;&#25351;&#27966;&#25163;&#26080;&#23544;&#38081;&#30340;&#30475;&#23432;&#65292;&#24182;&#20026;&#20182;&#25552;&#20379;&#19968;&#20123;&#26377;&#33391;&#22909;&#35760;&#24405;&#30340;&#22234;&#29359;&#26469;&#20026;&#20182;&#26381;&#21153;&#8230;&#8230;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#26480;&#20986;&#20154;&#29289;&#37117;&#20250;&#33719;&#24471; B &#32423;&#65292;&#8221;&#24052;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#29305;&#34917;&#20805;&#35828;&#65292;&#22312;&#29305;&#27530;&#35201;&#27714;&#19979;&#65292;&#32463;&#30465;&#24403;&#23616;&#25209;&#20934;&#21518;&#65292;&#22234;&#29359;&#36824;&#21487;&#20197;&#22312;&#29282;&#25151;&#20869;&#33258;&#36153;&#23433;&#35013;&#31354;&#35843;&#65292;&#24182;&#19988;&#36824;&#24517;&#39035;&#33258;&#24049;&#25903;&#20184;&#30005;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#30340;&#27861;&#24459;&#22242;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#20026;&#36825;&#20301;&#21069;&#24635;&#29702;&#30003;&#35831;&#26356;&#22909;&#30340;&#26465;&#20214;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 02:22:01 +0800</pubDate></item><item><title>&#27605;&#27604;&#26031;&#24503;&#21733;&#23572;&#25705;&#39539;&#33337;&#30340;&#31532;&#19968;&#25209;&#20056;&#23458;&#34987;&#24102;&#19978;&#33337;</title><link>https://www.theguardian.com/uk-news/2023/aug/07/first-occupants-of-bibby-stockholm-barge-taken-onboard</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T14:55:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b0f51da48a8233860cc846513586c0d9252695dd/248_117_2745_1647/master/2745.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2052b6f30b28e8fbee4cdee68061c660" alt=""&gt;&#24403;&#31532;&#19968;&#25209;&#20154;&#34987;&#24102;&#19978;&#33337;&#26102;&#65292;&#20154;&#20204;&#36208;&#19978;&#22369;&#36947;&#21069;&#24448;&#27605;&#27604;&#26031;&#24503;&#21733;&#23572;&#25705;&#12290;&lt;/div&gt;&lt;p&gt;&#31532;&#19968;&#25209;&#23558;&#34987;&#23433;&#32622;&#22312;&#22810;&#22622;&#29305;&#37089;&#27874;&#29305;&#20848;&#24066;&#27605;&#27604;&#183;&#26031;&#24503;&#21733;&#23572;&#25705;&#39539;&#33337;&#19978;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#24050;&#34987;&#24102;&#19978;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26089;&#19978;&#65292;&#20154;&#20204;&#30475;&#21040;&#20844;&#20132;&#36710;&#25269;&#36798;&#27874;&#29305;&#20848;&#65292;&#27963;&#21160;&#20154;&#22763;&#32858;&#38598;&#22312;&#20837;&#21475;&#22788;&#65292;&#20030;&#30528;&#8220;&#27426;&#36814;&#8221;&#30340;&#29260;&#23376;&#12290;&#39044;&#35745;&#21608;&#19968;&#23558;&#26377;&#22823;&#32422; 50 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#33521;&#22269;&#25919;&#24220;&#24076;&#26395;&#21033;&#29992;&#39539;&#33337;&#21644;&#21069;&#20891;&#20107;&#22522;&#22320;&#26469;&#23433;&#32622;&#19968;&#20123;&#23547;&#27714;&#24199;&#25252;&#32773;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#37202;&#24215;&#30340;&#20303;&#23487;&#36153;&#29992;&#39129;&#21319;&#33267; 19 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#21040;&#26469;&#27491;&#20540; Rishi Sunak &#30340;&#8220;&#23567;&#33337;&#21608;&#8221;&#24320;&#22987;&#20043;&#38469;&#65292;&#20154;&#20204;&#23545;&#25919;&#24220;&#30340;&#31227;&#27665;&#25919;&#31574;&#24863;&#21040;&#22256;&#24785;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#25919;&#24220;&#35745;&#21010;&#21457;&#24067;&#19968;&#31995;&#21015;&#24341;&#20154;&#27880;&#30446;&#30340;&#20844;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20869;&#25919;&#37096;&#37096;&#38271;&#34920;&#31034;&#65292;&#21040;&#26412;&#21608;&#26411;&#65292;&#21487;&#33021;&#20250;&#26377;&#22810;&#36798; 500 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#30331;&#33337;&#12290;&#20294;10&#21495;&#20284;&#20046;&#26263;&#31034;&#37096;&#38271;&#35828;&#38169;&#20102;&#12290;&#36825;&#20301;&#37096;&#38271;&#34920;&#31034;&#65292;&#20869;&#25919;&#37096;&#27491;&#22312;&#23457;&#26597;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36865;&#24448;&#21335;&#22823;&#35199;&#27915;&#33521;&#22269;&#39046;&#22303;&#30340;&#25552;&#35758;&#12290;&#28982;&#32780;&#65292;&#30333;&#21381;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#35813;&#25552;&#35758;&#24182;&#26410;&#24471;&#21040;&#33853;&#23454;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/live/2023/aug/07/small-boats-home-office-asylum-seekers-ascension-island-rwanda-policy-uk-politics-live-latest"&gt;&#31532;&#19968;&#25209;&#23547;&#27714;&#24199;&#25252;&#32773;&#25269;&#36798;&#22810;&#22622;&#29305;&#37089;&#30340;&#27605;&#27604;&#183;&#26031;&#24503;&#21733;&#23572;&#25705;&#39539;&#33337;&#8212;&#8212;&#33521;&#22269;&#25919;&#27835;&#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27605;&#27604;&#183;&#26031;&#24503;&#21733;&#23572;&#25705;&#21495;&#20110;&#36817;&#19977;&#21608;&#21069;&lt;a href="https://www.theguardian.com/uk-news/2023/jul/18/police-separate-rival-protesters-asylum-barge-bibby-stockholm-arrives-portland"&gt;&#20572;&#38752;&#22312;&#22810;&#22622;&#29305;&#28023;&#23736;&#38468;&#36817;&lt;/a&gt;&#65292;&#30001;&#20110;&#20581;&#24247;&#21644;&#23433;&#20840;&#38382;&#39064;&#65292;&#27492;&#21518;&#19968;&#30452;&#31354;&#26080;&#19968;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#37096;&#38271;&#33678;&#25289;&#183;&#36842;&#24681;&#26031; (Sarah Dines) &#21578;&#35785; BBC &#24191;&#25773;&#22235;&#21488;&#30340;&#12298;&#20170;&#26085;&#12299;&#33410;&#30446;&#65292;&#34429;&#28982;&#26368;&#21021;&#39044;&#35745;&#39539;&#33337;&#19978;&#21482;&#20250;&#23433;&#32622;&#23569;&#37327;&#23547;&#27714;&#24199;&#25252;&#32773;&#65292;&#20294;&#23427;&#30340;&#23481;&#37327;&#21487;&#33021;&#20250;&#36805;&#36895;&#22686;&#21152;&#21040;&#32422; 500 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#20204;&#26159;&#21542;&#33021;&#22312;&#26412;&#21608;&#26411;&#20840;&#37096;&#19978;&#33337;&#26102;&#65292;&#36842;&#24681;&#26031;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#24456;&#21487;&#33021;&#20250;&#26159; 500 &#20154;&#12290;&#25105;&#20204;&#24076;&#26395;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#23613;&#31649;&#28040;&#38450;&#38431;&#32852;&#30431;&#25285;&#24515;&#36825;&#33368;&#33337;&#8220;&#26159;&#19968;&#20010;&#27515;&#20129;&#38519;&#38449;&#8221;&#65292;&#20294;&#33337;&#19978;&#20154;&#25968;&#30340;&#22686;&#21152;&#23558;&#26159;&#28176;&#36827;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#24635;&#29702;&#30340;&#23448;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#27491;&#22914;&#20320;&#23545;&#20219;&#20309;&#26032;&#24199;&#25252;&#35774;&#26045;&#30340;&#39044;&#26399;&#19968;&#26679;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20154;&#25968;&#23558;&#20250;&#22686;&#21152;&#12290;&#25105;&#30340;&#29702;&#35299;&#26159;&#65292;&#27605;&#27604;&#26031;&#24503;&#21733;&#23572;&#25705;&#30340;&#23481;&#37327;&#19978;&#38480;&#20026; 500 &#20154;&#12290;&#25105;&#20204;&#24076;&#26395;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#33021;&#22815;&#36798;&#21040;&#36825;&#20010;&#25968;&#23383; - &#25105;&#35748;&#20026;&#25105;&#20204;&#30340;&#30446;&#26631;&#19981;&#26159;&#22312;&#21608;&#26411;&#20043;&#21069;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36842;&#24681;&#26031;&#36824;&#22768;&#31216;&#65292;&#24403;&#34987;&#38382;&#21450;&#20840;&#22269;&#25253;&#32440;&#30340;&#22836;&#26465;&#26032;&#38395;&#26102;&#65292;&#37096;&#38271;&#20204;&#27491;&#22312;&#8220;&#32771;&#34385;&#19968;&#20999;&#8221;&#65292;&#22768;&#31216;&#25919;&#24220;&#27491;&#22312;&#37325;&#26032;&#32771;&#34385;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36865;&#24448;&#38463;&#26862;&#26494;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#21381;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#24182;&#26410;&#24471;&#21040;&#23454;&#26045;&#12290;&#24635;&#29702;&#30340;&#23448;&#26041;&#21457;&#35328;&#20154;&#19981;&#20250;&#23545;&#8220;&#29468;&#27979;&#8221;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#20204;&#19968;&#20877;&#34920;&#31034;&#65292;&#36825;&#33368;&#39539;&#33337;&#23558;&#20026;&#33521;&#22269;&#32435;&#31246;&#20154;&#24102;&#26469;&#26356;&#22909;&#30340;&#20215;&#20540;&#65292;&#20063;&#26356;&#23481;&#26131;&#20026;&#24403;&#22320;&#31038;&#21306;&#31649;&#29702;&#8212;&#8212;&#36825;&#19968;&#35828;&#27861;&#36973;&#21040;&#20102;&#38590;&#27665;&#24904;&#21892;&#26426;&#26500;&#30340;&#36136;&#30097;&#12290;&#30001;&#20110;&#25285;&#24515;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#31119;&#21033;&#20197;&#21450;&#23545;&#24403;&#22320;&#26381;&#21153;&#30340;&#28508;&#22312;&#24433;&#21709;&#65292;&#24403;&#22320;&#21453;&#23545;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#38590;&#27665;&#24904;&#21892;&#26426;&#26500; Care4Calais &#34920;&#31034;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24050;&#32463;&#38459;&#27490;&#20102; 20 &#20154;&#34987;&#36843;&#30331;&#19978;&#39539;&#33337;&#65292;&#25353;&#23567;&#26102;&#20174;&#37202;&#24215;&#36716;&#20171;&#36807;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24904;&#21892;&#26426;&#26500;&#39318;&#24109;&#25191;&#34892;&#23448;&#21490;&#33922;&#22827;&#183;&#21490;&#23494;&#26031; (Steve Smith) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#25903;&#25345;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#20170;&#22825;&#37117;&#27809;&#26377;&#21069;&#24448;&#26031;&#24503;&#21733;&#23572;&#25705;&#27605;&#27604;&#21307;&#38498;&#65292;&#22240;&#20026;&#20854;&#27861;&#24459;&#20195;&#34920;&#30340;&#36716;&#20250;&#24050;&#34987;&#21462;&#28040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#23458;&#25143;&#20013;&#26377;&#27531;&#30142;&#20154;&#12289;&#22312;&#37239;&#21009;&#21644;&#29616;&#20195;&#22900;&#38582;&#21046;&#20013;&#24184;&#23384;&#19979;&#26469;&#30340;&#20154;&#20197;&#21450;&#22312;&#28023;&#19978;&#32463;&#21382;&#36807;&#21019;&#20260;&#24615;&#32463;&#21382;&#30340;&#20154;&#12290;&#23558;&#20219;&#20309;&#20154;&#23433;&#32622;&#22312;&#20687;&#27605;&#27604;&#183;&#26031;&#24503;&#21733;&#23572;&#25705;&#36825;&#26679;&#30340;&#8220;&#20934;&#28014;&#21160;&#30417;&#29425;&#8221;&#20013;&#26159;&#19981;&#20154;&#36947;&#30340;&#12290;&#35797;&#22270;&#23545;&#36825;&#32676;&#20154;&#36825;&#26679;&#20570;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#27531;&#24525;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#36804;&#20170;&#24050;&#26377;&#36229;&#36807; 15,000 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#36328;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#25269;&#36798;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28023;&#19978;&#22825;&#27668;&#26465;&#20214;&#24694;&#21155;&#65292;&#20013;&#26029;&#20843;&#22825;&#21518;&#65292;&#21608;&#20116;&#21644;&#21608;&#20845;&#26377; 339 &#20154;&#36367;&#19978;&#26053;&#31243;&#65292;&#20351; 2023 &#24180;&#36804;&#20170;&#20026;&#27490;&#30340;&#20020;&#26102;&#24635;&#25968;&#36798;&#21040; 15,071 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#35892;&#36131;&#20351;&#29992;&#39539;&#33337;&#25910;&#23481;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&#35813;&#24904;&#21892;&#26426;&#26500;&#30340;&#38590;&#27665;&#21644;&#31227;&#27665;&#26435;&#21033;&#20027;&#20219;&#21490;&#33922;&#22827;&#183;&#29926;&#23572;&#36842;&#20857;-&#35199;&#33945;&#20857;(Steve Valdez-Symonds)&#34920;&#31034;&#65306;&#8220;&#25919;&#24220;&#20284;&#20046;&#20250;&#19981;&#36951;&#20313;&#21147;&#22320;&#35753;&#23547;&#27714;&#24199;&#25252;&#30340;&#20154;&#22312;&#36825;&#20010;&#22269;&#23478;&#24863;&#21040;&#19981;&#21463;&#27426;&#36814;&#21644;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27605;&#27604;&#26031;&#24503;&#21733;&#23572;&#25705;&#30417;&#29425;&#35753;&#20154;&#24819;&#36215;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#30340;&#30417;&#29425;&#24223;&#22687;&#65292;&#23427;&#26159;&#19968;&#31181;&#23436;&#20840;&#21487;&#32827;&#30340;&#25910;&#23481;&#36867;&#31163;&#24656;&#24598;&#12289;&#20914;&#31361;&#21644;&#36843;&#23475;&#30340;&#20154;&#30340;&#26041;&#24335;&#12290;&#23558;&#20154;&#20204;&#23433;&#32622;&#22312;&#28014;&#21160;&#39539;&#33337;&#19978;&#21487;&#33021;&#20250;&#20877;&#27425;&#36896;&#25104;&#20260;&#23475;&#65292;&#24182;&#19988;&#24212;&#35813;&#23545;&#23558;&#27599;&#20010;&#20154;&#38480;&#21046;&#22312;&#36890;&#24120;&#22823;&#23567;&#30340;&#20572;&#36710;&#20301;&#30340;&#23621;&#20303;&#21306;&#24863;&#21040;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24076;&#26395;&#21033;&#29992;&#39539;&#33337;&#21644;&#21069;&#20891;&#20107;&#22522;&#22320;&#26469;&#23433;&#32622;&#23547;&#27714;&#24199;&#25252;&#32773;&#23558;&#20943;&#23569;&#37202;&#24215;&#36153;&#29992;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#12298;&#39537;&#39764;&#20154;&#12299;&#21644;&#12298;&#27861;&#22269;&#36137;&#27602;&#32593;&#12299;&#30340;&#23548;&#28436;&#23041;&#24265;&#183;&#24343;&#37324;&#24503;&#37329;&#21435;&#19990;&#65292;&#20139;&#24180; 87 &#23681;</title><link>https://www.theguardian.com/film/2023/aug/07/william-friedkin-dies-age-87-director-the-exorcist</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T17:21:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2faebb76e6c4dff1387038a1b0567ccdf0f02598/0_0_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9ee74a6ed59860cc136f2c3e22f29475" alt=""&gt;&#23041;&#24265;&#183;&#24343;&#37324;&#24503;&#37329;&#65292;2017 &#24180;&lt;/div&gt;&lt;p&gt;&#12298;&#39537;&#39764;&#20154;&#12299;&#21644;&#12298;&#27861;&#22269;&#36137;&#27602;&#32593;&#12299;&#30340;&#22885;&#26031;&#21345;&#33719;&#22870;&#23548;&#28436;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/william-friedkin"&gt;&#23041;&#24265;&#183;&#24343;&#37324;&#24503;&#37329;&lt;/a&gt;&#21435;&#19990;&#65292;&#20139;&#24180; 87 &#23681;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2021/oct/09/the-french-connection-at-50-one-of-the-greatest-new-york-movies-ever"&gt;&#12298;&#27861;&#22269;&#36137;&#27602;&#32593;&#12299;50 &#21608;&#24180;&#65306;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#32445;&#32422;&#30005;&#24433;&#20043;&#19968;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20301;&#30005;&#24433;&#21046;&#29255;&#20154;&#22312;&#27931;&#26441;&#30710;&#21435;&#19990;&#65292;&#20182;&#30340;&#22971;&#23376;&#20860;&#21069;&#21046;&#29255;&#20154;&#38634;&#33673;&#183;&#20848;&#36763;&#35777;&#23454;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#24503;&#37329;&#34987;&#35748;&#20026;&#26159;&#36825;&#19968;&#20195;&#20154;&#20013;&#26368;&#22823;&#32966;&#12289;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#25165;&#20043;&#19968;&#65292;1972 &#24180;&#20973;&#20511;&#12298;&#27861;&#22269;&#36137;&#27602;&#32593;&#12299;&#33719;&#24471;&#22885;&#26031;&#21345;&#26368;&#20339;&#23548;&#28436;&#22870;&#12290;&#20182;&#36824;&#20110; 1974 &#24180;&#20973;&#20511;&#12298;&#39537;&#39764;&#20154;&#12299;&#33719;&#24471;&#25552;&#21517;&#12290;&#20004;&#37096;&#30005;&#24433;&#22343;&#33719;&#24471;&#26368;&#20339;&#24433;&#29255;&#25552;&#21517;&#65292;&#20854;&#20013;&#12298;&#27861;&#22269;&#36137;&#27602;&#12299; &#12298;&#36830;&#32447;&#12299;&#33635;&#33719;&#22885;&#26031;&#21345;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#24503;&#37329;&#20110; 1965 &#24180;&#20973;&#20511;&#19968;&#37096;&#30001;&#26705;&#23612;&#21644;&#38634;&#20799;&#20027;&#28436;&#30340;&#21916;&#21095;&#12298;&#22909;&#26102;&#20809;&#12299;&#24320;&#22987;&#20102;&#20182;&#30340;&#22823;&#38134;&#24149;&#29983;&#28079;&#12290;&#34429;&#28982;&#36825;&#37096;&#30005;&#24433;&#25910;&#21040;&#30340;&#35780;&#20215;&#22823;&#22810;&#26159;&#36127;&#38754;&#30340;&#65292;&#20294;&#24343;&#37324;&#24503;&#37329;&#21518;&#26469;&#35828;&#65306;&#8220;&#25105;&#25293;&#36807;&#27604;&#12298;&#22909;&#26102;&#20809;&#12299;&#26356;&#22909;&#30340;&#30005;&#24433;&#65292;&#20294;&#25105;&#20174;&#26410;&#20139;&#21463;&#36807;&#22914;&#27492;&#22810;&#30340;&#20048;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1971 &#24180;&#30340;&#29359;&#32618;&#24778;&#24730;&#29255;&#12298;&#27861;&#22269;&#36137;&#27602;&#32593;&#12299;&#20026;&#20182;&#24102;&#26469;&#20102;&#20182;&#30340;&#31532;&#19968;&#37096;&#30495;&#27491;&#30340;&#28909;&#38376;&#24433;&#29255;&#65292;&#33719;&#24471;&#20102;&#21830;&#19994;&#21644;&#35780;&#35770;&#30028;&#30340;&#25104;&#21151;&#65292;&#33258;&#27492;&#34987;&#35270;&#20026;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#30005;&#24433;&#20043;&#19968;&#12290;&#24343;&#37324;&#24503;&#37329;&lt;a href="https://www.forbes.com/sites/simonthompson/2021/11/11/william-friedkin-on-the-french-connection-at-50-and-the-sequel-he-still-wants-to-make/?sh=2561eb3beaac"&gt;&#35848;&#21040;&#20102;&lt;/a&gt;&#24037;&#20316;&#23460;&#23545;&#36825;&#37096;&#30005;&#24433;&#32570;&#20047;&#20449;&#24515;&#20197;&#21450;&#23545;&#23427;&#30340;&#25104;&#21151;&#24863;&#21040;&#24778;&#35766;&#12290;&#20182;&#22312; 2021 &#24180;&#34920;&#31034;&#65306;&#8220;&#23427;&#19968;&#20986;&#26469;&#65292;&#31435;&#21363;&#20687;&#28779;&#31661;&#19968;&#26679;&#20914;&#30772;&#23627;&#39030;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#20294;&#26377;&#26102;&#20250;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#20173;&#28982;&#23545;&#35768;&#22810;&#36861;&#38543;&#24343;&#37324;&#24503;&#37329;&#30340;&#23548;&#28436;&#20135;&#29983;&#20102;&#37325;&#35201;&#24433;&#21709;&#12290;&#22823;&#21355;&#183;&#33452;&#22855;&#12289;&#21490;&#33922;&#25991;&#183;&#26031;&#30382;&#23572;&#20271;&#26684;&#21644;&#40657;&#27901;&#26126;&#37117;&#35748;&#20026;&#36825;&#23545;&#20182;&#20204;&#30340;&#24037;&#20316;&#20135;&#29983;&#20102;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#32039;&#38543;&#20854;&#21518;&#30340;&#26159;&#21478;&#19968;&#37096;&#28909;&#38376;&#20316;&#21697;&#65292;&#25913;&#32534;&#33258;&#23041;&#24265;&#183;&#24444;&#24471;&#183;&#24067;&#25289;&#33922;&#30340;&#24656;&#24598;&#23567;&#35828;&#12298;&#39537;&#39764;&#20154;&#12299;&#12290;&#35813;&#29255;&#21462;&#24471;&#20102;&#24040;&#22823;&#25104;&#21151;&#65292;&#39044;&#31639;&#20026; 1200 &#19975;&#32654;&#20803;&#65292;&#20840;&#29699;&#31080;&#25151;&#25910;&#20837;&#36229;&#36807; 4.25 &#20159;&#32654;&#20803;&#12290;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#65292;&#24343;&#37324;&#24503;&#37329;&#22768;&#31216;&#20182;&#22312;&#21046;&#20316;&#36807;&#31243;&#20013;&#8220;&#34987;&#35299;&#38599;&#20102;&#22823;&#32422;&#20116;&#27425;&#8221;&#65292;&#20294;&#25454;&#25253;&#36947;&#65292;&#29255;&#22330;&#30340;&#38382;&#39064;&#24182;&#27809;&#26377;&#38459;&#27490;&#36825;&#37096;&#30005;&#24433;&#34987;&#35780;&#20026;&#31532;&#19968;&#37096;&#33719;&#24471;&#22885;&#26031;&#21345;&#26368;&#20339;&#24433;&#29255;&#25552;&#21517;&#30340;&#24656;&#24598;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20652;&#29983;&#20102;&#19968;&#20010;&#29305;&#35768;&#32463;&#33829;&#26435;&#21644;&#19968;&#37096;&#30005;&#35270;&#21095;&#65288;&#20170;&#24180;&#20063;&#25512;&#20986;&#20102;&#19968;&#37096;&#20256;&#32479;&#32493;&#38598;&#65289;&#12290;&#24343;&#37324;&#24503;&#37329;&#25215;&#35748;&#33258;&#24049;&#20174;&#26410;&#30475;&#36807;&#25509;&#19979;&#26469;&#30340;&#20219;&#20309;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#19979;&#19968;&#37096;&#30005;&#24433;&#26159; 1977 &#24180;&#30340;&#21160;&#20316;&#24778;&#24730;&#29255;&#12298;&#39764;&#27861;&#24072;&#12299;&#65292;&#26368;&#21021;&#34987;&#35748;&#20026;&#22312;&#35780;&#35770;&#30028;&#21644;&#21830;&#19994;&#19978;&#37117;&#20196;&#20154;&#22833;&#26395;&#65292;&#20294;&#21518;&#26469;&#21448;&#34987;&#37325;&#26032;&#35780;&#20272;&#12290;&#25913;&#32534;&#33258;&#20052;&#27835;&#183;&#38463;&#35834;&#30340;&#23567;&#35828;&#12298;&#24656;&#24807;&#30340;&#20195;&#20215;&#12299;&#34987;&#35748;&#20026;&#26159;&#24343;&#37324;&#24503;&#37329;&#26368;&#21916;&#27426;&#30340;&#30005;&#24433;&#12290; &#8220;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#22833;&#36133;&#65292;&#8221; &lt;a href="https://www.theguardian.com/film/2013/sep/05/william-friedkin-the-exorcist-sorcerer-interview"&gt;&#20182;&#23545;&#21355;&#25253;&#35828;&lt;/a&gt;&#12290; &#8220;&#27809;&#26377;&#20808;&#30693;&#26469;&#25214;&#25105;&#35299;&#37322;&#21407;&#22240;&#12290;&#24456;&#22810;&#20154;&#20174;&#26631;&#39064;&#20013;&#26399;&#26395;&#36825;&#23558;&#26159;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/the-exorcist"&gt;&#12298;&#39537;&#39764;&#20154;&#12299;&lt;/a&gt;&#30340;&#26576;&#31181;&#32493;&#38598;&#65292;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#23427;&#19982;&#12298;&#26143;&#29699;&#22823;&#25112;&#12299;&#21516;&#19968;&#21608;&#22312;&#30005;&#24433;&#38498;&#19978;&#26144;&#65292;&#25105;&#20063;&#21548;&#35828;&#36807;&#12290;&#25105;&#35748;&#20026;&#36825;&#19981;&#26159;&#20154;&#20204;&#26399;&#26395;&#30475;&#21040;&#30340;&#12290;&#24403;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#26102;&#65292;&#20182;&#20204;&#20250;&#24863;&#21040;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#21363;&#23558;&#25512;&#20986;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#38024;&#23545;&#26497;&#24230;&#28626;&#21361;&#23567;&#22836;&#40736;&#28023;&#35930;&#21457;&#20986;&#28781;&#32477;&#35686;&#25253;</title><link>https://www.theguardian.com/environment/2023/aug/07/extinction-alert-issued-over-critically-endangered-vaquita</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T16:09:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/03fd35764aeba1f70172a6ee076c9dfb34c327d7/105_0_1330_798/master/1330.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=61c9249dd4e9308b3c6be50978daf9b1" alt=""&gt;&#19968;&#21482;&#23567;&#22836;&#40736;&#28023;&#35930;&#12290;&lt;/div&gt;&lt;p&gt;&#22269;&#38469;&#25429;&#40120;&#22996;&#21592;&#20250;&#21457;&#24067;&#20102;&#20854; 70 &#24180;&#21382;&#21490;&#19978;&#30340;&#39318;&#27425;&#8220;&#28781;&#32477;&#35686;&#25253;&#8221;&#65292;&#35686;&#21578;&#23567;&#22836;&#40736;&#28023;&#35930;&#36825;&#31181;&#19990;&#30028;&#19978;&#26368;&#23567;&#12289;&#26368;&#28626;&#20020;&#28781;&#32477;&#30340;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#38754;&#20020;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://iucn-csg.org/vaquitas-continue-to-surprise-the-world-with-their-tenacity/"&gt;&#26368;&#36817;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#34920;&#26126;&#65292;&#36825;&#31181;&#20165;&#22312;&#22696;&#35199;&#21733;&#21152;&#21033;&#31119;&#23612;&#20122;&#28286;&#21457;&#29616;&#30340;&#23567;&#27743;&#35930;&#30446;&#21069;&#21482;&#21097;&#19979;10&#21482;&#20102;&#12290;&#30001;&#20110;&#34987;&#31216;&#20026;&#8220;&#21050;&#32593;&#8221;&#30340;&#28180;&#32593;&#32544;&#20303;&#65292;&#36825;&#31181;&#40060;&#24050;&#32463;&#28626;&#20020;&#28781;&#32477;&#65292; &lt;a href="https://www.theguardian.com/world/2022/feb/11/tiny-vaquita-numbers-less-than-10-can-they-be-saved"&gt;&#32780;&#36825;&#31181;&#28180;&#32593;&#29616;&#22312;&#22312;&#35813;&#22320;&#21306;&#26159;&#38750;&#27861;&#30340;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#25429;&#40120;&#22996;&#21592;&#20250;&#31185;&#23398;&#22996;&#21592;&#20250;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23545;&#23567;&#22836;&#40736;&#28023;&#35930;&#30340;&#29983;&#23384;&#34920;&#31034;&#20005;&#37325;&#20851;&#20999;&#65292;&#24182;&#24050;&#21457;&#24067;&#35686;&#25253;&#65292;&#24378;&#35843;&#25327;&#25937;&#23427;&#25152;&#38656;&#30340;&#34892;&#21160;&#12290;&#25253;&#21578;&#31216;&#65292;&#38500;&#38750;&#25152;&#26377;&#21050;&#32593;&#37117;&#34987;&#26367;&#25442;&#20026;&#20445;&#25252;&#28023;&#35930;&#21644;&#28180;&#27665;&#29983;&#35745;&#30340;&#26367;&#20195;&#28180;&#20855;&#65292;&#21542;&#21017;&#28023;&#35930;&#30340;&#28781;&#32477;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#29616;&#22312;&#19981;&#36825;&#26679;&#20570;&#65292;&#37027;&#23601;&#22826;&#26202;&#20102;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; IWC &#31185;&#23398;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109; Lindsay Porter &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#36890;&#36807;&#28781;&#32477;&#35686;&#25253;&#21521;&#26356;&#24191;&#27867;&#30340;&#21463;&#20247;&#20256;&#36798;&#36825;&#19968;&#20449;&#24687;&#65292;&#35753;&#27599;&#20010;&#20154;&#37117;&#20102;&#35299;&#24773;&#20917;&#30340;&#20005;&#37325;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27743;&#35930;&#38271;&#32422; 1.2-1.5 &#31859;&#65292;&#34987;&#21050;&#32593;&#32544;&#20303;&#24182;&#27515;&#20129;&#65292;&#21050;&#32593;&#26159;&#22402;&#30452;&#24748;&#25346;&#22312;&#27700;&#20013;&#30340;&#25153;&#24179;&#28180;&#32593;&#12290;&#36825;&#20123;&#32593;&#34987;&#20599;&#29454;&#32773;&#29992;&#26469;&#25429;&#29454;&lt;a href="https://www.theguardian.com/environment/2017/may/16/chinese-appetite-totoaba-fish-bladder-threatens-rare-vaquita"&gt;&#21152;&#28286;&#30707;&#39318;&#40060;&lt;/a&gt;&#65292;&#36825;&#26159;&#19968;&#31181;&#28626;&#20020;&#28781;&#32477;&#30340;&#40060;&#31867;&#65292;&#22240;&#20854;&#40060;&#40148;&#32780;&#34987;&#35270;&#20026;&#20013;&#33647;&#65292;&#24182;&#22312;&#20013;&#22269;&#21644;&#39321;&#28207;&#30340;&#40657;&#24066;&#19978;&#20197;&#24040;&#39069;&#21033;&#28070;&#20986;&#21806;&#12290;&#22312;&#21152;&#28286;&#30707;&#39318;&#40060;&#36152;&#26131;&#20852;&#36215;&#30340;&#36807;&#31243;&#20013;&#65292;&#23567;&#22836;&#40736;&#28023;&#35930;&#30340;&#25968;&#37327;&lt;a href="https://www.theguardian.com/environment/2022/may/05/vaquita-porpoise-could-survive-but-only-if-fishing-stops-immediately"&gt;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#20174; 567 &#21482;&#38160;&#20943;&#33267; 10 &#21482;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#22696;&#35199;&#21733;&#28023;&#20891;&#19982;&#25919;&#24220;&#26426;&#26500;&#21512;&#20316;&#65292;&#22312;&#34987;&#31216;&#20026;&#38646;&#23481;&#24525;&#21306;&#30340;&#21306;&#22495;&#25918;&#32622;&#20102;&#28151;&#20957;&#22303;&#22359;&#65292;&#24182;&#21152;&#24378;&#20102;&#25191;&#27861;&#21147;&#24230;&#65292;&#20197;&#38459;&#27490;&#38750;&#27861;&#21050;&#32593;&#25429;&#40060;&#24182;&#20445;&#25252;&#23567;&#22836;&#40736;&#28023;&#35930;&#12290;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#38750;&#27861;&#25429;&#40060;&#24050;&#32463;&#36716;&#31227;&#21040;&#35813;&#21306;&#22495;&#30340;&#36793;&#32536;&#65292;&#20174;&#32780;&#20135;&#29983;&#20102;&#26032;&#30340;&#38382;&#39064;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#30001; 200 &#21517;&#39030;&#23574;&#31185;&#23398;&#23478;&#32452;&#25104;&#65292;&#34920;&#31034;&#23041;&#24913;&#32467;&#26500;&#30340;&#25928;&#26524;&#30475;&#36215;&#26469;&#24456;&#26377;&#24076;&#26395;&#65292;&#20294;&#38656;&#35201;&#30417;&#27979;&#12290;&#25253;&#21578;&#31216;&#65292;&#26377;&#32452;&#32455;&#29359;&#32618;&#21442;&#19982;&#21152;&#28286;&#30707;&#39318;&#40060;&#28180;&#19994;&#65292;&#20197;&#21450;&#28023;&#19978;&#25191;&#34892;&#25429;&#25438;&#27861;&#35268;&#30340;&#38382;&#39064;&#65292;&#20351;&#24471;&#38382;&#39064;&#38590;&#20197;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#26356;&#31215;&#26497;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#27874;&#29305;&#34920;&#31034;&#35813;&#29289;&#31181;&#23578;&#26410;&#27880;&#23450;&#28781;&#32477;&#65292;&#24182;&#25351;&#20986;&#21435;&#24180;&#33267;&#23569;&#21457;&#29616;&#20102;&#19968;&#21482;&#23567;&#22836;&#40736;&#28023;&#35930;&#23453;&#23453;&#65292;&#36825;&#34920;&#26126;&#36825;&#20123;&#20010;&#20307;&#26159;&#20581;&#24247;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33267;&#23569;&#26377;&#19968;&#21482;&#20840;&#26032;&#30340;&#23567;&#22836;&#40736;&#28023;&#35930;&#23453;&#23453;&#8221;&#27874;&#29305;&#35828;&#12290; &#8220;&#23427;&#20204;&#24182;&#27809;&#26377;&#20572;&#27490;&#32321;&#27542;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#28040;&#38500;&#36825;&#19968;&#21387;&#21147;&#65292;&#20154;&#21475;&#21487;&#33021;&#20250;&#24674;&#22797;&#12290;&#25105;&#20204;&#29616;&#22312;&#19981;&#33021;&#20572;&#19979;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#20860;&#25429;&#65288;&#21363;&#26080;&#24847;&#25429;&#33719;&#38750;&#30446;&#26631;&#29289;&#31181;&#65289;&#27599;&#24180;&#20250;&#23548;&#33268; 30 &#19975;&#22836;&#40120;&#40060;&#12289;&#28023;&#35930;&#21644;&#40736;&#28023;&#35930;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#24503;&#26705;&#33922;&#26031;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#29305;&#26391;&#26222;&#22312;2020&#24180;&#8220;&#24403;&#28982;&#36755;&#20102;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/07/desantis-trump-lost-2020-election</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T14:31:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b1b788750376052facdf5d7d21d885f8ca4b5cb4/0_496_7478_4489/master/7478.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=64a0d06fc422f402dece512f91446fba" alt=""&gt; 2023 &#24180; 8 &#26376; 6 &#26085;&#65292;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#22312;&#29233;&#33655;&#21326;&#24030;&#38177;&#36798;&#25289;&#30382;&#20857;&#20030;&#34892;&#30340;&#31609;&#27454;&#27963;&#21160;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#22312;&#21608;&#19968;&#25773;&#20986;&#30340;&#37319;&#35775;&#20013;&#22312;&#23601;&#36825;&#20010;&#38382;&#39064;&#21463;&#21040;&#36861;&#38382;&#21518;&#34920;&#31034;&#65292;&#8220;&#24403;&#28982;&#8221;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/aug/07/trump-belief-2020-election-may-not-matter-obstruction-charge"&gt;&#36755;&#25481;&#20102; 2020 &#24180;&#22823;&#36873;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/07/trump-belief-2020-election-may-not-matter-obstruction-charge"&gt;&#26816;&#23519;&#23448;&#21487;&#33021;&#19981;&#38656;&#35201;&#35777;&#26126;&#29305;&#26391;&#26222;&#30693;&#36947;&#20182;&#24050;&#32463;&#36755;&#25481;&#20102;&#36873;&#20030;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#12289;&#26368;&#25509;&#36817;&#29305;&#26391;&#26222; 2024 &#24180;&#25552;&#21517;&#30340;&#25361;&#25112;&#32773;&lt;a href="https://ws.com/politics/2024-election/ron-desantis-of-course-trump-lost-2020-election-rcna98200"&gt;&#22312; NBC&lt;/a&gt;&#33410;&#30446;&#20013;&#34987;&#38382;&#21040;&#65306;&#8220;&#26159;&#25110;&#21542;&#8212;&#8212;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26159;&#21542;&#36755;&#25481;&#20102; 2020 &#24180;&#22823;&#36873;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#35828;&#65306;&#8220;&#27599;&#22235;&#24180;&#19968;&#27425;&#30340; 1 &#26376; 20 &#26085;&#65292;&#35841;&#25226;&#25163;&#25918;&#22312;&#22307;&#32463;&#19978;&#65292;&#35841;&#23601;&#26159;&#36194;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#37319;&#35775;&#32773;&#36798;&#33678;&#183;&#20271;&#24681;&#26031; (Dasha Burns) &lt;a href="https://www.nbcnews.com/politics/2024-election/ron-desantis-of-course-trump-lost-2020-election-rcna98200"&gt;&#35828;&lt;/a&gt;&#65306;&#8220;&#22914;&#26524;&#20320;&#19981;&#33021;&#23545;&#29305;&#26391;&#26222;&#26159;&#21542;&#36755;&#20102;&#32473;&#20986;&#32943;&#23450;&#25110;&#21542;&#23450;&#30340;&#31572;&#26696;&#8212;&#8212;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#35828;&#36947;&#65306;&#8220;&#19981;&#65292;&#20182;&#24403;&#28982;&#36755;&#20102;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#26031;&#35828;&#65306;&#8220;&#29305;&#26391;&#26222;&#36755;&#25481;&#20102;2020&#24180;&#22823;&#36873;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#35828;&#36947;&#65306;&#8220;&#24403;&#28982;&#65281;&#20052;&#183;&#25308;&#30331;&#26159;&#24635;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#32487;&#32493;&lt;a href="https://www.theguardian.com/us-news/2023/aug/07/trump-belief-2020-election-may-not-matter-obstruction-charge"&gt;&#25746;&#35854;&lt;/a&gt;&#31216; 2020 &#24180;&#36873;&#20030;&#26159;&#30001;&#36873;&#27665;&#27450;&#35784;&#20915;&#23450;&#30340;&#65292;&#23613;&#31649;&#36825;&#20301;&#21069;&#24635;&#32479;&#19978;&#21608;&#22240;&#35797;&#22270;&#25512;&#32763;&#36873;&#20030;&#32467;&#26524;&#32780;&#34987;&#25351;&#25511;&#22235;&#39033;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#36825;&#20123;&#25351;&#25511;&#20197;&#21450;&#20854;&#20182; 74 &#39033;&#28041;&#21450;&#23553;&#21475;&#36153;&#21644;&#20445;&#30041;&#26426;&#23494;&#35760;&#24405;&#30340;&#25351;&#25511;&#65292;&#24182;&#19988;&#23613;&#31649;&#20304;&#27835;&#20122;&#24030;&#21487;&#33021;&#20250;&#20986;&#29616;&#26356;&#22810;&#19982;&#36873;&#20030;&#30456;&#20851;&#30340;&#25351;&#25511;&#65292;&#20294;&#29305;&#26391;&#26222;&#22312;&#22823;&#22810;&#25968;&#27665;&#24847;&#35843;&#26597;&#20013;&#39046;&#20808;&#24503;&#26705;&#33922;&#26031;&#36229;&#36807; 30 &#20010;&#30334;&#20998;&#28857;&#65292;&#24182;&#19988;&#22312;&#26089;&#26399;&#25237;&#31080;&#24030;&#39046;&#20808;&#24503;&#26705;&#33922;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#24503;&#26705;&#33922;&#26031;&#30340;&#31454;&#36873;&#27963;&#21160;&#27491;&#22312;&#22833;&#36133;&#12290;&#37492;&#20110;&#29305;&#26391;&#26222;&#23545;&#20849;&#21644;&#20826;&#30340;&#25511;&#21046;&#65292;&#20182;&#21644;&#20849;&#21644;&#20826;&#39046;&#22495;&#30340;&#20854;&#20182;&#20154;&#22763;&#19968;&#30452;&#22312;&#21162;&#21147;&#23547;&#25214;&#25915;&#20987;&#29305;&#26391;&#26222;&#30340;&#26041;&#27861;&#12290;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#24403;&#34987;&#38382;&#21450;&#25308;&#30331;&#22312; 2020 &#24180;&#33719;&#32988;&#25110;&#35892;&#36131;&#29305;&#26391;&#26222;&#30340;&#35854;&#35328;&#26102;&#65292;&#20182;&#20250;&#24863;&#21040;&lt;a href="https://www.theguardian.com/us-news/2023/aug/06/mike-pence-trump-interview"&gt;&#19981;&#23433;&lt;/a&gt;&#65292;&#36825;&#23601;&#26159;&#36825;&#31181;&#19981;&#23433;&#30340;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&lt;a href="https://www.nbcnews.com/politics/2024-election/ron-desantis-of-course-trump-lost-2020-election-rcna98200"&gt;&#21578;&#35785; NBC&#65292;&lt;/a&gt; 2024 &#24180;&#30340;&#36873;&#20030;&#24212;&#35813;&#26159;&#8220;&#23545;&#20052;&#183;&#25308;&#30331;&#30340;&#25919;&#31574;&#21644;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#22833;&#36133;&#30340;&#20844;&#25237;&#65292;&#25105;&#20204;&#27491;&#22312;&#20026;&#26410;&#26469;&#25552;&#20986;&#31215;&#26497;&#30340;&#24895;&#26223;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#20182;&#35828;&#65292;&#8220;&#25105;&#20204;&#23558;&#36194;&#24471;&#24635;&#32479;&#32844;&#20301;&#65292;&#25105;&#20204;&#23558;&#26377;&#26426;&#20250;&#25197;&#36716;&#22269;&#23478;&#23616;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#36873;&#20030;&#19981;&#26159;&#22312; 2025 &#24180; 1 &#26376; 20 &#26085;&#65288;&#23601;&#32844;&#26085;&#65289;&#65292;&#32780;&#26159;&#22312; 2021 &#24180; 1 &#26376; 6 &#26085;&#65288;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#23545;&#22269;&#20250;&#21457;&#36215;&#33268;&#21629;&#34989;&#20987;&#30340;&#37027;&#19968;&#22825;&#65289;&#65292;&#25110;&#32773; Mar-a-&#25289;&#25096;&#65292;&#22914;&#26524;&#23545;&#27492;&#36827;&#34892;&#20844;&#25237;&#65292;&#25105;&#20204;&#23601;&#20250;&#22833;&#36133;&#65292;&#36825;&#23601;&#26159;&#29616;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#21457;&#35328;&#20154;&#21490;&#33922;&#22827;&#183;&#24352;(Steve Cheung)&#21578;&#35785;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;(NBC)&#65306;&#8220;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#30495;&#30340;&#24212;&#35813;&#20572;&#27490;&#25104;&#20026;&#20052;&#183;&#25308;&#30331;&#26368;&#22823;&#30340;&#21862;&#21862;&#38431;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#30830;&#23454;&#25552;&#20379;&#20102;&#25903;&#25345;&#65292;&#21628;&#24212;&#20102;&#29305;&#26391;&#26222;&#30340;&#35828;&#27861;&#65292;&#21363;&#20182;&#19981;&#26029;&#22686;&#21152;&#30340;&#27861;&#24459;&#38382;&#39064;&#26159;&#25919;&#27835;&#36843;&#23475;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#36824;&lt;a href="https://www.nbcnews.com/politics/2024-election/ron-desantis-of-course-trump-lost-2020-election-rcna98200"&gt;&#34920;&#31034;&#65292;&lt;/a&gt; 2020 &#24180;&#30340;&#36873;&#20030;&#24182;&#19981;&#26159;&#19968;&#27425;&#8220;&#36816;&#34892;&#33391;&#22909;&#30340;&#36873;&#20030;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20063;&#35748;&#20026;&#20849;&#21644;&#20826;&#20154;&#27809;&#26377;&#21453;&#20987;&#65292;&#8221;&#8203;&#8203;&#24503;&#26705;&#33922;&#26031;&#34917;&#20805;&#36947;&#12290; &#8220;&#24403;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#26102;&#65292;&#20320;&#24517;&#39035;&#21453;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#35748;&#20026;&#20849;&#21644;&#20826;&#36873;&#27665;&#38656;&#35201;&#24605;&#32771;&#30340;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#26159;&#65306;&#20026;&#20160;&#20040;&#25105;&#20204;&#26377;&#36825;&#20040;&#22810;&#37038;&#23492;&#36873;&#31080;&#65311;&#22240;&#20026;&#29305;&#26391;&#26222;&#23558;&#25919;&#24220;&#31227;&#20132;&#32473;&#20102;[&#21069;&#26032;&#20896;&#29305;&#21035;&#24037;&#20316;&#32452;&#36127;&#36131;&#20154;&#23433;&#19996;&#23612;&#21338;&#22763;]&#31119;&#22855;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#25509;&#21463;&#20102;&#23553;&#38145;&#12290;&#20182;&#20204;&#21046;&#23450;&#20102;&#12298;&#20851;&#24576;&#27861;&#26696;&#12299;&#65292;&#20026;&#20840;&#22269;&#21508;&#22320;&#30340;&#37038;&#23492;&#36873;&#31080;&#25552;&#20379;&#36164;&#37329;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&lt;a href="https://www.nbcnews.com/politics/2024-election/ron-desantis-of-course-trump-lost-2020-election-rcna98200"&gt;NBC &#25351;&#20986;&#30340;&lt;/a&gt;&#37027;&#26679;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#38271;&#26399;&#20197;&#26469;&#20801;&#35768;&#37038;&#23492;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/02/kamala-harris-ron-desantis-florida-schools"&gt;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#25298;&#32477;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#35752;&#35770;&#22900;&#38582;&#21046;&#35838;&#31243;&#30340;&#25552;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#36824;&#34987;&#38382;&#21450;&#20315;&#32599;&#37324;&#36798;&#24030;&#23398;&#26657;&#21382;&#21490;&#25945;&#23398;&#30340;&#26032;&#26631;&#20934;&#65292;&#35813;&#26631;&#20934;&#22240;&#31216;&#19968;&#20123;&#40657;&#20154;&#20174;&#34987;&#22900;&#24441;&#20013;&#21463;&#30410;&#32780;&#24341;&#36215;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#21442;&#19982;&#25945;&#32946;&#65292;&#32780;&#19981;&#26159;&#28748;&#36755;&#12290;&#36825;&#20123;&#26631;&#20934;&#26681;&#26412;&#19981;&#26159;&#25919;&#27835;&#24615;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&lt;a href="https://www.theguardian.com/us-news/2023/aug/02/kamala-harris-ron-desantis-florida-schools"&gt;&#25915;&#20987;&#20102;&#24503;&#26705;&#33922;&#26031;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#32654;&#22269;&#21442;&#35758;&#38498;&#21807;&#19968;&#30340;&#40657;&#20154;&#20849;&#21644;&#20826;&#20154;&#21644;&#24635;&#32479;&#25552;&#21517;&#31454;&#20105;&#23545;&#25163;&#33922;&#22982;&#183;&#26031;&#31185;&#29305;&#30340;&#25209;&#35780;&#26102;&#65292;&#24503;&#26705;&#33922;&#26031;&#35828;&#65306;&#8220;&#19981;&#35201;&#31449;&#22312;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#30340;&#19968;&#36793;&#21453;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#12290;&#19981;&#35201;&#27785;&#28346;&#20110;&#37027;&#20123;&#35854;&#35328;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 22:52:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#38899;&#20048;&#33410;&#23558;&#23545;1975&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;</title><link>https://www.theguardian.com/music/2023/aug/07/malaysian-music-festival-to-take-legal-action-against-the-1975</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T13:13:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/02542672da841ce4dbbb98c383f60a4d86837c7d/65_0_1918_1152/master/1918.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9f39f3239a4bbe82c1c2c2830ef25cf" alt=""&gt;&#39532;&#33922;&#183;&#24076;&#21033;&#22312;&#39532;&#26469;&#35199;&#20122;&#21513;&#38534;&#22369;&#30340;&#33310;&#21488;&#19978;&#20146;&#21563;&#20048;&#38431;&#25104;&#21592;&#32599;&#26031;&#183;&#40614;&#20811;&#21776;&#32435;&#12290;&lt;/div&gt;&lt;p&gt;&#21513;&#38534;&#22369; Good Vibes &#38899;&#20048;&#33410;&#30340;&#32452;&#32455;&#32773;&#27491;&#22312;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/the-1975"&gt;1975&lt;/a&gt;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#65292;&#27492;&#21069;&#20027;&#21809;&#39532;&#33922;&#183;&#24076;&#21033; (Matty Healy) &#22312;&#22836;&#26465;&#26032;&#38395;&#20013;&#25209;&#35780;&#20102;&#39532;&#26469;&#35199;&#20122;&#24809;&#32602;&#24615;&#30340;&#21453; LGBTQ+ &#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 21 &#26085;&#65292;&#24076;&#21033;&#23545;&#20154;&#32676;&#35828;&#65306;&#8220;&#25105;&#19981;&#26126;&#30333;&#36992;&#35831; 1975 &#26469;&#21040;&#19968;&#20010;&#22269;&#23478;&#28982;&#21518;&#21578;&#35785;&#25105;&#20204;&#21487;&#20197;&#21644;&#35841;&#21457;&#29983;&#24615;&#20851;&#31995;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#20320;&#27809;&#26377;&#24471;&#21040;&#19968;&#32452;&#20196;&#20154;&#25391;&#22859;&#30340;&#27468;&#26354;&#65292;&#22240;&#20026;&#25105;&#20182;&#22920;&#30340;&#24456;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#20320;&#19981;&#20844;&#24179;&#65292;&#22240;&#20026;&#20320;&#19981;&#20195;&#34920;&#20320;&#30340;&#25919;&#24220;&#12290;&#22240;&#20026;&#20320;&#20204;&#26159;&#24180;&#36731;&#20154;&#65292;&#25105;&#30456;&#20449;&#20320;&#20204;&#20013;&#30340;&#24456;&#22810;&#20154;&#37117;&#26159;&#21516;&#24615;&#24651;&#12289;&#36827;&#27493;&#19988;&#24456;&#37239;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#20146;&#21563;&#20102;&#36125;&#26031;&#25163;&#32599;&#26031;&#183;&#40614;&#20811;&#21776;&#32435;&#12290;&#24076;&#21033;&#22312;&#33310;&#21488;&#19978;&#21917;&#37202;&#65292;&#36824;&#25684;&#22351;&#20102;&#33410;&#26085;&#20027;&#21150;&#26041;&#25805;&#20316;&#30340;&#19968;&#26550;&#26080;&#20154;&#26426;&#12290;&#19977;&#21313;&#20998;&#38047;&#21518;&#65292;&#20048;&#38431;&#28436;&#22863;&#20102;&#19971;&#39318;&#27468;&#26354;&#65292;&#20048;&#38431;&#34987;&#36865;&#36208;&#65292;&#24076;&#21033;&#21578;&#35785;&#35266;&#20247;&#65306;&#8220;&#22909;&#21543;&#65292;&#25105;&#20204;&#21018;&#21018;&#34987;&#31105;&#27490;&#36827;&#20837;&#21513;&#38534;&#22369;&#65292;&#24453;&#20250;&#20799;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#36890;&#20449;&#21644;&#25968;&#23383;&#37096;&#21457;&#24067;&#8220;&#31435;&#21363;&#21462;&#28040;&#25351;&#20196;&#8221;&#65292;&#20316;&#20026;&#20854;&#8220;&#23545;&#20219;&#20309;&#25361;&#25112;&#12289;&#22066;&#31505;&#25110;&#36829;&#21453;&#39532;&#26469;&#35199;&#20122;&#27861;&#24459;&#30340;&#21508;&#26041;&#30340;&#22362;&#23450;&#31435;&#22330;&#8221;&#30340;&#19968;&#37096;&#20998;&#65292;&#31532;&#20108;&#22825;&#65292;&#20026;&#26399;&#19977;&#22825;&#30340;&#33410;&#26085;&#30340;&#21097;&#20313;&#27963;&#21160;&#34987;&#21462;&#28040;&#12290;&#26681;&#25454;&#19968;&#20221;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#38431;&#38543;&#21518;&lt;a href="https://www.theguardian.com/music/2023/jul/23/the-1975-cancels-shows-in-indonesia-and-taiwan-after-malaysia-gay-kiss-uproar"&gt;&#21462;&#28040;&#20102;&#21363;&#23558;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#21488;&#28286;&#20030;&#34892;&#30340;&#28436;&#20986;&lt;/a&gt;&#65292;&#39532;&#26469;&#35199;&#20122;&#24403;&#23616;&lt;a href="https://www.theguardian.com/world/2023/jul/22/malaysia-festival-halted-matty-healy-1975-criticises-anti-lgbtq-laws"&gt;&#31105;&#27490;&#20182;&#20204;&lt;/a&gt;&#22312;&#35813;&#22269;&#28436;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#38899;&#20048;&#33410;&#20027;&#21150;&#26041; Future Sound Asia (FSA) &#30446;&#21069;&#27491;&#22312;&#23545;&#36825;&#25903;&#33521;&#22269;&#20048;&#38431;&#25552;&#20986;&#32034;&#36180;&#65292;&#21628;&#21505;&#20182;&#20204;&#25215;&#35748;&#36131;&#20219;&#24182;&#36180;&#20607; FSA &#25152;&#36973;&#21463;&#30340;&#25439;&#22833;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#36825;&#26679;&#20570;&#65292;&#33521;&#22269;&#37329;&#34701;&#26381;&#21153;&#31649;&#29702;&#23616;&#23558;&#22312;&#33521;&#22269;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; FSA &#22768;&#31216;&#24076;&#21033;&#30340;&#34892;&#20026;&#8220;&#29623;&#27745;&#20102;&#8221;&#38899;&#20048;&#33410;&#30340;&#22768;&#35465;&#65292;&#24182;&#19988;&#8220;&#25925;&#24847;&#36829;&#21453;&#20102;[&#20048;&#38431;]&#19982; FSA &#36798;&#25104;&#30340;&#21327;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#12298;&#21355;&#25253;&#12299;&#32852;&#31995;&#21040;&#20048;&#38431;&#20195;&#34920;&#26102;&#65292;&#20182;&#20204;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#21033;&#38543;&#21518;&#22066;&#31505;&#20102;&#36825;&#19968;&#25509;&#21563;&#20107;&#20214;&#12290;&#20107;&#20214;&#21457;&#29983;&#21518;&#30340;&#21608;&#26411;&#65292;Muse &#22312;&#39532;&#26469;&#35199;&#20122;&#28436;&#20986;&#65292;&#24182;&#30830;&#35748;&#20182;&#20204;&#23558;&#20174;&#20182;&#20204;&#30340;&#19987;&#36753;&#20013;&#21024;&#38500;&#19968;&#39318;&#21487;&#33021;&#20855;&#26377;&#20882;&#29359;&#24615;&#26631;&#39064;&#30340;&#27468;&#26354;&#65306;&#38543;&#21518; Healy &#22312; Instagram &#19978;&#20998;&#20139;&#20102; Muse &#30340;&#25130;&#22270;&#65292;&#35201;&#27714;&#31881;&#19997;&#8220;&#21152;&#20837;&#25269;&#25239;&#36816;&#21160;&#8221;&#65292;&#20182;&#22312;&#26631;&#39064;&#20013;&#20889;&#36947;&#8220;&#29983;&#30149;&#20102;&#8221; &#65292;&#38543;&#21518;&#26159;&#26377;&#20851;&#27468;&#21333;&#21464;&#26356;&#30340;&#26032;&#38395;&#25253;&#36947;&#30340;&#23631;&#24149;&#25130;&#22270;&#65292;&#26631;&#39064;&#20026;&#8220;&#8230;&#8230;&#21734;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#65292;1975 &#22312;&#33437;&#21152;&#21733; Lollapalooza &#30340;&#33310;&#21488;&#19978;&#34920;&#28436;&#20102;&#19968;&#20010;&#24120;&#35268;&#31505;&#35805;&#65292;&#20182;&#20204;&#22312;&#24076;&#21033;&#35828;&#19968;&#20123;&#26377;&#20105;&#35758;&#30340;&#35805;&#26102;&#25171;&#26029;&#20102;&#20182;&#30340;&#35805;&#12290; &#8220;&#20320;&#24819;&#35201;&#25105;&#30340;&#26053;&#34892;&#23567;&#36153;&#21527;&#65311;&#8221;&#20182;&#35828;&#12290; &#8220;&#19981;&#35201;&#21435;&#8212;&#8212;&#8221;&#8212;&#8212;&#28982;&#21518;&#20182;&#30340;&#20048;&#38431;&#25104;&#21592;&#24320;&#22987;&#28436;&#22863;&#27468;&#26354;&#12298;It&amp;#39;s Not Living&#12299;&#65288;&#22914;&#26524;&#23427;&#19981;&#19982;&#20320;&#22312;&#19968;&#36215;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; FSA &#30340;&#32034;&#36180;&#26159;&#20048;&#38431;&#22240;&#35813;&#20107;&#20214;&#32780;&#38754;&#20020;&#30340;&#31532;&#20108;&#36215;&#28508;&#22312;&#27861;&#24459;&#35785;&#35772;&#12290;&#19968;&#32676;&#39532;&#26469;&#35199;&#20122;&#38899;&#20048;&#23478;&#21644;&#33410;&#26085;&#20379;&#24212;&#21830;&#20063;&#27491;&#22312;&#20934;&#22791;&#25552;&#36215;&lt;a href="https://www.theguardian.com/music/2023/jul/26/malaysian-musicians-prepare-lawsuit-against-the-1975-over-festival-cancellation"&gt;&#38598;&#20307;&#35785;&#35772;&lt;/a&gt;&#65292;&#23547;&#27714;&#22240;&#21462;&#28040;&#32780;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22312;&#20934;&#22791;&#38598;&#20307;&#35785;&#35772;&#30340;&#39532;&#26469;&#35199;&#20122; Thomas Philip &#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#39532;&#20462;&#183;&#25176;&#39532;&#26031;&#183;&#33778;&#21033;&#26222; (Mathew Thomas Philip) &#34920;&#31034;&#65306;&#8220;&#25105;&#30340;&#35266;&#28857;&#26159;&#65292;1975 &#24517;&#39035;&#23545;&#33402;&#26415;&#23478;&#21644;&#21334;&#23478;&#25152;&#36973;&#21463;&#30340;&#25439;&#22833;&#36127;&#36131;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 21:52:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#30007;&#23376;&#34987;&#25481;&#33853;&#30340;&#22902;&#37226;&#36718;&#21387;&#27515;</title><link>https://www.theguardian.com/world/2023/aug/07/italian-man-crushed-to-death-under-falling-cheese-wheels</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T13:16:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/907f12281b62af8b7f2469a9493264a4e5577151/0_190_1110_666/master/1110.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=12e9311b0eaef88e13bb97fe240f677a" alt=""&gt; Giacomo Chiapparini&#65288;&#24038;&#65289;&#19982;&#20799;&#23376; Tiziano &#20197;&#21450;&#23385;&#23376; Michael &#21644; Gabriel &#22312;&#20182;&#30340;&#22902;&#29275;&#22330;&#21644;&#22902;&#37226;&#29983;&#20135;&#35774;&#26045;&#20013;&#12290;&lt;/div&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#19968;&#21517;&#24847;&#22823;&#21033;&#30007;&#23376;&#34987;&#25968;&#21315;&#20010;&#24085;&#23572;&#39532;&#24178;&#37226;&#22823;&#36718;&#21387;&#27515;&#65292;&#27599;&#36718;&#37325;&#32422; 40 &#20844;&#26020;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#21152;&#33707;&#28040;&#38450;&#21592;&#23433;&#19996;&#23612;&#22885;&#183;&#26460;&#35199; (Antonio Dusi) &#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#21608;&#26085;&#65292;74 &#23681;&#30340;&#36158;&#31185;&#33707;&#183;&#24688;&#24085;&#37324;&#23612; (Giacomo Chiapparini) &#20301;&#20110;&#20262;&#24052;&#31532;&#21271;&#37096;&#22320;&#21306;&lt;a href="https://www.granapadano.it/it-it/il-consorzio-di-tutela/i-protagonisti-i-consorziati/chiapparini-giacomo-s-s-societa-agricola/"&gt;&#30340;&#20179;&#24211;&lt;/a&gt;&#20013;&#30340;&#19968;&#20010;&#26550;&#23376;&#30772;&#35010;&#65292;&#36896;&#25104;&#22810;&#31859;&#35834;&#39592;&#29260;&#25928;&#24212;&#65292;&#23548;&#33268;&#25968;&#21315;&#20010;&#36710;&#36718;&#20498;&#22604;&#65292;&#20182;&#34987;&#22475;&#22312;&#20102;&#22902;&#37226;&#19979;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#35199;&#35828;&#65292;&#25937;&#25588;&#20154;&#21592;&#8220;&#24517;&#39035;&#29992;&#25163;&#31227;&#21160;&#22902;&#37226;&#21644;&#26550;&#23376;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#33457;&#20102;&#22823;&#32422; 12 &#20010;&#23567;&#26102;&#8221;&#25165;&#26368;&#32456;&#25214;&#21040;&#20102;&#22522;&#20122;&#24085;&#37324;&#23612;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20179;&#24211;&#20301;&#20110;&#36125;&#21152;&#33707;&#38468;&#36817;&#30340;&#32599;&#39532;&#35834;&#36842;&#20262;&#24052;&#36842;&#20122;&#23567;&#38215;&#65292;&#20849;&#26377; 25,000 &#36718;&#26684;&#25289;&#32435;&#24085;&#36798;&#35834;&#22902;&#37226;&#65292;&#36825;&#26159;&#19968;&#31181;&#31867;&#20284;&#24085;&#23572;&#39532;&#24178;&#37226;&#30340;&#30828;&#36136;&#22902;&#37226;&#65292;&#22312;&#24847;&#22823;&#21033;&#38750;&#24120;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; Chiapparini &#19968;&#30452;&#22312;&#26816;&#26597;&#20652;&#29087;&#36718;&#65292;&#36825;&#20123;&#20652;&#29087;&#36718;&#23384;&#25918;&#22312;&#37329;&#23646;&#26550;&#23376;&#19978;&#65292;&#26368;&#39640;&#30340;&#26550;&#23376;&#39640;&#36798; 10 &#31859;&#65288;33 &#33521;&#23610;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#20027;&#28436;&#22885;&#26031;&#21345;&#33719;&#22870;&#24433;&#29255;&#30340;&#21360;&#24230;&#22827;&#22919;&#31216;&#23548;&#28436;&#32972;&#24323;&#20102;&#29255;&#37228;&#25215;&#35834;</title><link>https://www.theguardian.com/world/2023/aug/07/indian-couple-who-starred-in-oscar-winning-film-say-director-backed-out-of-pay-promises</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T12:36:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/70a89207ad92aa188c4e7874babf5368963fd772/0_38_1029_617/master/1029.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=83395620b9cdec8ea2d22e3f0770e1be" alt=""&gt;&#36125;&#33673;&#21644;&#21338;&#26364;&lt;/div&gt;&lt;p&gt;&#19968;&#37096;&#33719;&#24471;&#22885;&#26031;&#21345;&#22870;&#30340;&#21360;&#24230;&#32426;&#24405;&#29255;&#30340;&#20027;&#39064;&#26159;&#36825;&#23545;&#22827;&#22919;&#65292;&#20182;&#20204;&#25351;&#36131;&#35813;&#24433;&#29255;&#30340;&#23548;&#28436;&#21345;&#33922;&#22522;&#183;&#36129;&#33832;&#23572;&#32500;&#26031;&#65288;Kartiki Gonsalves&#65289;&#25298;&#32477;&#25903;&#20184;&#20182;&#20204;&#25152;&#24212;&#24471;&#30340;&#27454;&#39033;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/film/2023/mar/13/elephant-whisperers-director-kartiki-gonsalves-interview"&gt;&#12298;&#35937;&#35821;&#32773;&#12299;&lt;/a&gt;&#35762;&#36848;&#20102;&#19968;&#23545;&#20013;&#24180;&#22827;&#22919;&#21338;&#26364;&#21644;&#36125;&#33673;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20182;&#20204;&#22312;&#21335;&#37096;&#27888;&#31859;&#23572;&#32435;&#24503;&#37030;&#30340;&#31302;&#26460;&#39532;&#33713;&#32769;&#34382;&#20445;&#25252;&#21306;&#29031;&#39038;&#23567;&#35937;&#21644;&#19968;&#22836;&#21517;&#21483;&#25289;&#21476;&#30340;&#23567;&#35937;&#12290;&#23427;&#20110;&#19977;&#26376;&#20221;&#33719;&#24471;&#20102;&#22885;&#26031;&#21345;&#26368;&#20339;&#32426;&#24405;&#29255;&#30701;&#29255;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#21608;&#20845;&#21578;&#35785;&#12298;&#21360;&#24230;&#25945;&#24466;&#25253;&#12299;&#65292;&#20182;&#20204;&#24050;&#25552;&#20132;&#19968;&#20221;&#27861;&#24459;&#35831;&#24895;&#20070;&#65292;&#25351;&#25511;&#36129;&#33832;&#23572;&#32500;&#26031;&#26410;&#33021;&#21521;&#20182;&#20204;&#25552;&#20379;&#8220;&#25215;&#35834;&#30340;&#8221;&#25151;&#23376;&#12289;&#27773;&#36710;&#12289;&#19968;&#31508;&#29616;&#37329;&#20197;&#25903;&#20184;&#20182;&#20204;&#22312;&#35813;&#39033;&#30446;&#19978;&#33457;&#36153;&#30340;&#26102;&#38388;&#20197;&#21450;&#25903;&#20184;&#20182;&#20204;&#23401;&#23376;&#30340;&#25945;&#32946;&#36153;&#29992;&#12290;&#23385;&#22899;&#12290;&#20182;&#20204;&#21521;&#36129;&#33832;&#23572;&#32500;&#26031;&#32034;&#35201; 2000 &#19975;&#21346;&#27604;&#65288;19 &#19975;&#33521;&#38225;&#65289;&#8212;&#8212;&#36825;&#22312;&#21360;&#24230;&#26159;&#19968;&#31508;&#24040;&#27454;&#8212;&#8212;&#20316;&#20026;&#8220;&#21892;&#24847;&#23039;&#24577;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36129;&#33832;&#23572;&#32500;&#26031;&#34920;&#31034;&#65292;&#36825;&#20123;&#35828;&#27861;&#22343;&#19981;&#23646;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#29255;&#30340;&#26680;&#24515;&#25551;&#32472;&#20102;&#27668;&#20505;&#21464;&#21270;&#21644;&#20154;&#31867;&#30340;&#20405;&#21344;&#22914;&#20309;&#36805;&#36895;&#30772;&#22351;&#20122;&#27954;&#35937;&#30340;&#26646;&#24687;&#22320;&#65292;&#36825;&#23601;&#26159;&#36825;&#23545;&#22827;&#22919;&#21644;&#25289;&#21476;&#20043;&#38388;&#20146;&#23494;&#32780;&#20805;&#28385;&#29233;&#24847;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#33719;&#24471;&#22885;&#26031;&#21345;&#22870;&#23545;&#35768;&#22810;&#21360;&#24230;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#32654;&#22909;&#30340;&#26102;&#21051;&#65292;&#36825;&#23545;&#22827;&#22919;&#19968;&#22812;&#25104;&#21517;&#65292;&#20419;&#20351;&#21517;&#20154;&#21644;&#25919;&#30028;&#20154;&#22763;&#23545;&#20182;&#20204;&#22823;&#21152;&#36190;&#25196;&#65292;&#24182;&#23547;&#27714;&#25293;&#29031;&#26426;&#20250;&#12290; &lt;/p&gt;&lt;figure data-media-id="d1db456893b863d2f414c406e6b0056540c73da7"&gt;&lt;img src="https://media.guim.co.uk/d1db456893b863d2f414c406e6b0056540c73da7/0_35_5055_3033/1000.jpg" alt="&#21345;&#33922;&#22522;&#183;&#36129;&#33832;&#23572;&#32500;&#26031; (Kartiki Gonsalves) &#21644;&#21476;&#23612;&#29305;&#183;&#33945;&#21152; (Guneet Monga) &#22312;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#19978;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24433;&#29255;&#23548;&#28436;&#21345;&#33922;&#22522;&#183;&#36129;&#33832;&#23572;&#32500;&#26031; (Kartiki Gonsalves) &#21644;&#21046;&#29255;&#20154;&#21476;&#23612;&#29305;&#183;&#33945;&#21152; (Guneet Monga) &#22312;&#19977;&#26376;&#20221;&#30340;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20999;&#23572;&#35199;&#183;&#21171;&#20262;/&#38647;&#20811;&#26031;/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20026;&#32426;&#24565;&#20182;&#20204;&#20030;&#34892;&#20102;&#22810;&#20010;&#39041;&#22870;&#20202;&#24335;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#20204;&#20250;&#35265;&#27888;&#31859;&#23572;&#32435;&#24503;&#37030;&#39318;&#24109;&#37096;&#38271;&#26031;&#22823;&#26519;&#30340;&#30427;&#22823;&#20202;&#24335;&#65292;&#20197;&#21450;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22235;&#26376;&#20221;&#35775;&#38382;&#33829;&#22320;&#26102;&#19982;&#20182;&#30340;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#38054;&#22856;&#30340;&#31038;&#20250;&#27963;&#21160;&#23478;&#26222;&#25289;&#25991;&#183;&#25289;&#26480;&#65288;Pravin Raj&#65289;&#33258;&#31216;&#35748;&#35782;&#36825;&#23545;&#22827;&#22919;&#65292;&#20182;&#21578;&#35785;&#21360;&#24230;&#25253;&#19994;&#25176;&#25289;&#26031;&#65292;&#20182;&#20204;&#20026;&#24110;&#21161;&#24433;&#29255;&#23459;&#20256;&#32780;&#36827;&#34892;&#30340;&#25152;&#26377;&#26053;&#34892;&#21644;&#20250;&#35758;&#24182;&#27809;&#26377;&#32473;&#20182;&#20204;&#24102;&#26469;&#32463;&#27982;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#24403;&#30005;&#24433;&#21462;&#24471;&#22909;&#25104;&#32489;&#26102;&#65292;&#20182;&#20204;&#37117;&#33021;&#19968;&#36215;&#32321;&#33635;&#12290;&#30456;&#21453;&#65292;&#24403;&#21338;&#26364;&#25171;&#30005;&#35805;&#26102;&#65292;&#36129;&#33832;&#23572;&#32500;&#26031;&#29978;&#33267;&#27809;&#26377;&#25509;&#30005;&#35805;&#65292;&#8221;&#25289;&#21513;&#22768;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#36129;&#33832;&#23572;&#32500;&#26031;&#22312;&#21521;&#21360;&#24230;&#23186;&#20307;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#25152;&#26377;&#38024;&#23545;&#22905;&#30340;&#25351;&#25511;&#37117;&#26159;&#19981;&#30495;&#23454;&#30340;&#12290; &#8220;&#36825;&#37096;&#32426;&#24405;&#29255;&#30340;&#25104;&#21151;&#26159;&#19968;&#20010;&#8216;&#27665;&#26063;&#33258;&#35946;&#24863;&#30340;&#26102;&#21051;&#8217;&#65292;&#23427;&#20026;&#21338;&#26364;&#21644;&#36125;&#21033;&#31561;&#35937;&#22827;&#65288;&#22823;&#35937;&#39282;&#20859;&#21592;&#65289;&#30340;&#24037;&#20316;&#24102;&#26469;&#20102;&#24191;&#27867;&#30340;&#35748;&#21487;&#12290;&#25152;&#26377;&#30340;&#35828;&#27861;&#37117;&#26159;&#19981;&#30495;&#23454;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19982;&#21046;&#20316;&#22242;&#38431;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#36129;&#33832;&#23572;&#32500;&#26031;&#23545;&#36825;&#20123;&#35828;&#27861;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#23545;&#22827;&#22919;&#30340;&#25253;&#37228;&#26159;&#26681;&#25454;&#20182;&#20204;&#31614;&#32626;&#30340;&#21512;&#21516;&#25903;&#20184;&#30340;&#65292;&#23578;&#26410;&#23601;&#25151;&#23627;&#12289;&#27773;&#36710;&#25110;&#19968;&#27425;&#24615;&#20184;&#27454;&#36827;&#34892;&#35752;&#35770;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#23545;&#22827;&#22919;&#25910;&#21040;&#20102;&#24635;&#29702;&#22522;&#37329;&#21644;&#27888;&#31859;&#23572;&#32435;&#24503;&#37030;&#25919;&#24220;&#30340;&#25424;&#27454;&#65292;&#24182;&#19988;&#22312;&#21442;&#21152;&#20202;&#24335;&#25110;&#20844;&#20851;&#27963;&#21160;&#26102;&#27809;&#26377;&#20135;&#29983;&#20219;&#20309;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312; 7 &#26376; 19 &#26085;&#65292;&#36825;&#23545;&#22827;&#22919;&#36824;&#21442;&#21152;&#20102;&#30001;&#21360;&#24230;&#24635;&#32479;&#24503;&#40065;&#24085;&#36842;&#183;&#31302;&#23572;&#31302; (Droupadi Murmu) &#23433;&#25490;&#30340;&#32426;&#24565;&#27963;&#21160;&#65292;&#36129;&#33832;&#23572;&#32500;&#26031; (Gonsalves) &#20063;&#22312;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#20013;&#30340;&#21360;&#24230;&#20154;&#21644;&#21046;&#20316;&#22242;&#38431;&#20043;&#38388;&#30340;&#20851;&#31995;&#27492;&#21069;&#23601;&#24050;&#32463;&#24694;&#21270;&#12290; 2009 &#24180;&#20025;&#23612;&#183;&#21338;&#20234;&#23572;&#25191;&#23548;&#30340;&#12298;&#36139;&#27665;&#31391;&#30340;&#30334;&#19975;&#23500;&#32705;&#12299;&#33719;&#24471;&#21830;&#19994;&#25104;&#21151;&#21518;&#65292;&#19968;&#20123;&#24180;&#36731;&#28436;&#21592;&#30340;&#20146;&#23646;&#19982;&#23548;&#28436;&lt;a href="https://www.theguardian.com/world/2009/nov/03/slumdog-millionaire-stars-danny-boyle"&gt;&#21457;&#29983;&#20102;&#20105;&#25191;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#22885;&#26031;&#21345;&#25552;&#21517;&#32426;&#24405;&#29255;&#12298;&#29992;&#28779;&#20070;&#20889;&#12299;&#20013;&#25551;&#32472;&#30340;&#20840;&#22899;&#24615;&#23186;&#20307;&#32452;&#32455;&#22312;&#35813;&#29255;&#20110; 2021 &#24180;&#19978;&#26144;&#21518;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#31181;&#8220;&#25197;&#26354;&#8221;&#12290;&#35813;&#29255;&#23548;&#28436;&#26519;&#22270;&#183;&#25176;&#39532;&#26031;&#21644;&#33487;&#20160;&#31859;&#29305;&#183;&#25096;&#20160;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#23041;&#32961;&#24341;&#21457;&#20445;&#25252;&#20196;&#21518;&#65292;&#29305;&#26391;&#26222;&#38754;&#20020;&#22238;&#24212;&#30340;&#26368;&#21518;&#26399;&#38480; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/07/trump-social-post-jan-6-biden-desantis-2024-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T13:08:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/07cde51edbdfdf3271e8fdca96fecb744ea5ad56/0_0_4896_2938/master/4896.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2deb34bd7f1f84e855ab00e63e6fcb00" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2023 &#24180; 8 &#26376; 3 &#26085;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#38463;&#28789;&#39039;&#12290;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#20975;&#29305;&#29747;&#183;&#31119;&#24503;&#21644;&#28023;&#33673;&#183;&#25289;&#32034;&#24110;&#21161;&#28595;&#22823;&#21033;&#20122;&#38431;&#25112;&#32988;&#20025;&#40614;&#38431;&#36827;&#20837;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;</title><link>https://www.theguardian.com/football/2023/aug/07/matildas-australia-denmark-last-16-women-s-world-cup-match-report</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T12:24:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6a1503babce89d19360f63dfa05a1963241676c2/0_280_4200_2520/master/4200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c1f41e1edb092a90a6f9a0c51fef8246" alt=""&gt;&#28023;&#33673;&#183;&#25289;&#32034; (Hayley Raso) &#22312;&#24713;&#23612;&#28595;&#22823;&#21033;&#20122;&#20307;&#32946;&#22330;&#20030;&#34892;&#30340; 16 &#24378;&#23545;&#38453;&#20025;&#40614;&#30340;&#27604;&#36187;&#20013;&#20026;&#29595;&#33922;&#23572;&#36798;&#38431;&#25915;&#20837;&#31532;&#20108;&#29699;&#21518;&#24198;&#31069;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#22312;&#28595;&#22823;&#21033;&#20122;&#22312;&#24713;&#23612;&#36814;&#25112;&#20025;&#40614;&#38431;&#30340; 16 &#24378;&#36187;&#20043;&#21069;&#65292;&#20975;&#29305;&#29747;&#183;&#31119;&#24503;&#21521;&#29595;&#33922;&#23572;&#36798;&#26031;&#30340;&#29699;&#36855;&#21457;&#20986;&#20102;&#25361;&#25112;&#12290; &#8220;&#25105;&#20204;&#21916;&#27426;&#19968;&#22823;&#32676;&#20154;&#65292;&#25105;&#20204;&#21916;&#27426;&#21557;&#38393;&#30340;&#20154;&#32676;&#65292;&#8221;&#31119;&#24503;&#35828;&#65292;&#20182;&#22312;&#36317;&#28595;&#22823;&#21033;&#20122;&#19996;&#21335;&#28023;&#23736;&#20165;&#19968;&#23567;&#26102;&#36710;&#31243;&#30340;&#22320;&#26041;&#38271;&#22823;&#12290; &#8220;&#25105;&#20173;&#28982;&#35748;&#20026;&#24713;&#23612;&#21487;&#20197;&#26356;&#21709;&#20142;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#38388;&#65292;&#24403;&#31119;&#29305;&#22312;&#19978;&#21322;&#22330;&#20013;&#27573;&#21462;&#24471;&#36827;&#29699;&#26102;&#65292;&#29595;&#33922;&#23572;&#36798;&#38431;&#30340;&#20004;&#31890;&#36827;&#29699;&#24110;&#21161;&#20182;&#20204;&#20987;&#36133;&#20025;&#40614;&#38431;&#36827;&#20837;&#19990;&#30028;&#26479;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#65292;&#22905;&#23558;&#29699;&#25512;&#21521;&#20102;&#35282;&#26071;&#12290;&#36825;&#20301;&#38463;&#26862;&#32435;&#21069;&#38155;&#25260;&#22836;&#30475;&#30528;&#36523;&#31359;&#32511;&#33394;&#21644;&#37329;&#33394;&#34915;&#26381;&#30340;&#29699;&#36855;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#24320;&#22987;&#20102;&#36827;&#29699;&#24341;&#21457;&#30340;&#38598;&#20307;&#29378;&#21916;&#26102;&#21051;&#12290;&#31119;&#24503;&#23558;&#19968;&#21482;&#25163;&#20030;&#21040;&#22905;&#32819;&#36793;&#65292;&#22909;&#20687;&#22312;&#35828;&#8220;&#20877;&#22823;&#22768;&#28857;&#8221;&#12290;&#20154;&#32676;&#29190;&#21457;&#20102;&#65292;&#36793;&#38155;&#36866;&#26102;&#22320;&#36339;&#21040;&#31354;&#20013;&#34920;&#31034;&#24863;&#35874;&#12290;&#22768;&#38899;&#24456;&#22823;&#65292;&#22909;&#21543;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/live/2023/aug/07/matildas-vs-denmark-australia-live-womens-world-cup-2023-updates-score-aus-v-den-tonight-scores-lineup-sam-kerr-team-football-soccer-fifa-wwc-latest-news"&gt;&#28595;&#22823;&#21033;&#20122; 2-0 &#20025;&#40614;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378; &#8211; &#23454;&#26102;&#21453;&#24212;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#19968;&#21051;&#26631;&#24535;&#30528;&#29595;&#33922;&#23572;&#36798;&#38431;&#27426;&#33150;&#20043;&#22812;&#30340;&#24320;&#22987;&#65292;&#20182;&#20204;&#22312;&#29699;&#38431;&#21382;&#21490;&#19978;&#31532;&#20108;&#27425;&#36827;&#20837;&#20843;&#24378;&#12290;&#20013;&#22330;&#29699;&#21592;&#28023;&#33673;&#183;&#25289;&#32034;&#65288;Hayley Raso&#65289;&#22312;&#19979;&#21322;&#22330;&#35753;&#27604;&#36187;&#27627;&#26080;&#24748;&#24565;&#65292;&#38543;&#21518;&#29699;&#38431;&#30340;&#25252;&#36523;&#31526;&#21069;&#38155;&#33832;&#22982;&#183;&#31185;&#23572;&#65288;Sam Kerr&#65289;&#8212;&#8212;&#26412;&#23626;&#19990;&#30028;&#26479;&#20027;&#22330;&#30340;&#20195;&#35328;&#20154;&#8212;&#8212;&#22312;&#27604;&#36187;&#21069;&#22805;&#23567;&#33151;&#21463;&#20260;&#21518;&#37325;&#36820;&#29699;&#22330;&#12290;&#36825;&#19981;&#26159;&#19968;&#22330;&#36731;&#26494;&#30340;&#32988;&#21033;&#65292;&#20294;&#21364;&#26159;&#19968;&#22330;&#25104;&#21151;&#30340;&#32988;&#21033;&#12290;&#36825;&#31181;&#32988;&#21033;&#34920;&#26126;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#21487;&#20197;&#22312;&#36825;&#22330;&#27604;&#36187;&#20013;&#36208;&#24471;&#26356;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#27425;&#36825;&#20004;&#25903;&#29699;&#38431;&#20132;&#38155;&#26102;&#65292;&#20025;&#40614;&#20154;&#22312;&#31532;&#19968;&#20998;&#38047;&#20869;&#23601;&#36827;&#29699;&#20102;&#8212;&#8212;&#22312;&#24713;&#23612;&#65292;&#20182;&#20204;&#20877;&#27425;&#24378;&#21183;&#24320;&#23616;&#65292;&#29992;&#20960;&#27425;&#26089;&#26399;&#30340;&#26426;&#20250;&#32771;&#39564;&#20102;&#28595;&#22823;&#21033;&#20122;&#38376;&#23558;&#40614;&#32943;&#40784;&#183;&#38463;&#35834;&#24503;&#12290;&#29595;&#33922;&#23572;&#36798;&#22827;&#22919;&#24456;&#24555;&#24674;&#22797;&#20102;&#20919;&#38745;&#65292;&#20294;&#38590;&#20197;&#31361;&#30772;&#20025;&#40614;&#24378;&#22823;&#30340;&#20013;&#22330;&#12290;&#22914;&#26524;&#35828;&#19978;&#21608;&#20182;&#20204;&#23545;&#21152;&#25343;&#22823;&#38431;&#30340;&#21453;&#20987;&#23601;&#20687;&#26159;&#28909;&#20992;&#20999;&#40644;&#27833;&#65292;&#37027;&#20040;&#28595;&#22823;&#21033;&#20122;&#38431;&#30340;&#24863;&#35273;&#23601;&#20687;&#26159;&#30896;&#19978;&#20102;&#30742;&#22681;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26080;&#27861;&#22312;&#20013;&#22330;&#25214;&#21040;&#31354;&#38388;&#65292;&#29595;&#33922;&#23572;&#36798;&#38431;&#21482;&#22909;&#23558;&#38271;&#26012;&#32447;&#29699;&#20256;&#21521;&#20004;&#32764;&#65292;&#20294;&#25910;&#25928;&#29978;&#24494;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20025;&#40614;&#20154;&#32487;&#32493;&#23041;&#32961;&#8212;&#8212;&#20811;&#23572;&#30340;&#21069;&#20999;&#23572;&#35199;&#38431;&#21451;&#20329;&#22958;&#23572;&#183;&#21704;&#24503;&#23637;&#31034;&#20102;&#20026;&#20160;&#20040;&#22905;&#26366;&#32463;&#26159;&#19990;&#30028;&#19978;&#36523;&#20215;&#26368;&#39640;&#30340;&#29699;&#21592;&#12290;&#38431;&#38271;&#26031;&#33922;&#33452;&#183;&#21345;&#29305;&#21033; (Steph Catley) &#30340;&#25970;&#38376;&#22768;&#30701;&#26242;&#22320;&#35753;&#21927;&#38393;&#30340; 75,784 &#21517;&#35266;&#20247;&#23433;&#38745;&#19979;&#26469;&#65292;&#36861;&#24179;&#20102;&#19978;&#20010;&#26376;&#39318;&#22330;&#23545;&#38453;&#29233;&#23572;&#20848;&#38431;&#30340;&#27604;&#36187;&#20013;&#21019;&#19979;&#30340;&#35266;&#20247;&#20154;&#25968;&#35760;&#24405;&#65292;&#20294;&#24403;&#36825;&#20301;&#27493;&#20240;&#25935;&#25463;&#30340;&#36793;&#21518;&#21355;&#24930;&#36305;&#22238;&#20301;&#26102;&#65292;&#21927;&#38393;&#22768;&#21448;&#24674;&#22797;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#19978;&#21322;&#22330;&#30340;&#32487;&#32493;&#65292;&#27604;&#36187;&#30340;&#33410;&#22863;&#36880;&#28176;&#25918;&#32531;&#65292;&#20391;&#32764;&#20598;&#23572;&#20986;&#29616;&#30340;&#30127;&#29378;&#26102;&#21051;&#35753;&#21407;&#26412;&#23601;&#20687;&#22269;&#38469;&#35937;&#26827;&#30340;&#25112;&#26415;&#25112;&#26007;&#21464;&#24471;&#27963;&#36291;&#36215;&#26469;&#12290;&#20294;&#27491;&#22914;&#36275;&#29699;&#30340;&#39764;&#21147;&#19968;&#26679;&#65292;&#36825;&#39033;&#32654;&#20029;&#30340;&#36816;&#21160;&#35753;&#25105;&#20204;&#24456;&#22810;&#20154;&#30528;&#36855;&#65292;&#21482;&#38656;&#35201;&#37027;&#19968;&#30636;&#38388;&#23601;&#25913;&#21464;&#20102;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#40614;&#38431;&#22312;&#29595;&#33922;&#23572;&#36798;&#38431;&#31105;&#21306;&#36793;&#32536;&#30340;&#19968;&#35760;&#36827;&#25915;&#29699;&#34987;&#35823;&#20987;&#65292;&#20256;&#32473;&#20102;&#31119;&#24503;&#65292;&#22905;&#30340;&#20301;&#32622;&#27604;&#22905;&#36890;&#24120;&#30340;&#24038;&#32764;&#20301;&#32622;&#35201;&#38752;&#21518;&#24471;&#22810;&#12290;&#36825;&#21453;&#26144;&#20102;&#20025;&#40614;&#20154;&#22312;&#19978;&#21322;&#22330;&#25152;&#26045;&#21152;&#30340;&#19968;&#33268;&#21387;&#21147;&#65292;&#20294;&#36825;&#20063;&#35777;&#26126;&#20102;&#20182;&#20204;&#30340;&#22833;&#36133;&#12290;&#31119;&#24503;&#25509;&#29699;&#24182;&#23558;&#29699;&#20256;&#32473;&#29595;&#20029;&#183;&#31119;&#21202;&#65292;&#21518;&#32773;&#23558;&#29699;&#24102;&#20837;&#29699;&#22330;&#20013;&#22830;&#12290;&#31119;&#29305;&#27809;&#26377;&#28010;&#36153;&#19968;&#31186;&#38047;&#30340;&#26102;&#38388;&#65292;&#22905;&#20197;&#22914;&#27492;&#29467;&#28872;&#30340;&#26041;&#24335;&#31361;&#30772;&#20102;&#24038;&#20391;&#65292;&#23601;&#20687;&#22312;&#21442;&#21152; 100 &#31859;&#30701;&#36305;&#27604;&#36187;&#19968;&#26679;&#12290; &lt;/p&gt;&lt;figure data-media-id="cf8d82c16383ae710257ad82675c94dda72141b1"&gt;&lt;img src="https://media.guim.co.uk/cf8d82c16383ae710257ad82675c94dda72141b1/0_0_5601_3734/1000.jpg" alt="&#20975;&#29305;&#29747;&#183;&#31119;&#24503; (Caitlin Food) &#29575;&#20808;&#24471;&#20998;&#21518;&#36716;&#36523;&#31163;&#24320;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#20975;&#29305;&#29747;&#183;&#31119;&#24503; (Caitlin Food) &#29575;&#20808;&#24471;&#20998;&#21518;&#36716;&#36523;&#31163;&#24320;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Dean Lewins/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#27425;&#31105;&#21306;&#23545;&#31105;&#21306;&#30340;&#36827;&#25915;&#65292;&#24403;&#31119;&#21202;&#21040;&#36798;&#20025;&#40614;&#38431;&#30340; 18 &#30721;&#32447;&#26102;&#65292;&#22905;&#23436;&#32654;&#30340;&#30452;&#22622;&#29699;&#27491;&#22312;&#31561;&#24453;&#30528;&#31119;&#24503;&#12290;&#29595;&#33922;&#23572;&#36798;&#38431;&#30340;&#36827;&#25915;&#29579;&#29260;&#36895;&#24230;&#22826;&#24555;&#65292;&#26080;&#27861;&#36861;&#36214;&#20025;&#40614;&#21518;&#21355;&#26031;&#27888;&#24681;&#183;&#24052;&#21033;&#33832;&#26684;&#65292;&#32780;&#31119;&#24503;&#22312;&#20851;&#38190;&#26102;&#21051;&#23558;&#20914;&#19978;&#26469;&#30340;&#38376;&#23558;&#33713;&#20869;&#183;&#20811;&#37324;&#26031;&#28373;&#26862;&#36865;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#35828;&#29595;&#33922;&#23572;&#36798;&#38431;&#20174;&#23567;&#32452;&#36187;&#36755;&#32473;&#23612;&#26085;&#21033;&#20122;&#30340;&#27604;&#36187;&#20013;&#21560;&#21462;&#20102;&#25945;&#35757;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#36827;&#29699;&#21644;&#21322;&#22330;&#21736;&#21709;&#20043;&#38388;&#30340;&#20960;&#20998;&#38047;&#33267;&#20851;&#37325;&#35201;&#12290;&#23612;&#26085;&#21033;&#20122;&#38431;&#22312;&#19978;&#21322;&#22330;&#21069;&#22805;&#30340;&#19968;&#35760;&#37325;&#25331;&#25197;&#36716;&#20102;&#19982;&#28595;&#22823;&#21033;&#20122;&#38431;&#30340;&#27604;&#36187;&#12290;&#20294;&#36825;&#19968;&#27425;&#19981;&#20250;&#20877;&#26377;&#37325;&#28436;&#12290;&#38543;&#30528;&#20013;&#22330;&#20241;&#24687;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#20025;&#40614;&#38431;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#29595;&#33922;&#23572;&#36798;&#38431;&#22362;&#25345;&#20102;&#19979;&#26469;&#12290;&#34429;&#28982;&#19981;&#28418;&#20142;&#65292;&#20294;&#24456;&#26377;&#25928;&#65292;&#28595;&#22823;&#21033;&#20122;&#38431;&#20197;&#19968;&#29699;&#20248;&#21183;&#36827;&#20837;&#20013;&#22330;&#20241;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21322;&#22330;&#21021;&#26399;&#30340;&#24773;&#20917;&#20063;&#24456;&#30456;&#20284;&#65292;&#35266;&#20247;&#20204;&#20284;&#20046;&#23545;&#33832;&#22982;&#183;&#31185;&#23572;&#22312;&#22330;&#36793;&#28909;&#36523;&#27604;&#20027;&#33310;&#21488;&#19978;&#32039;&#24352;&#30340;&#20105;&#26007;&#26356;&#20852;&#22859;&#12290;&#22905;&#22312;&#38567;&#36947;&#37324;&#30701;&#26242;&#28040;&#22833;&#65292;&#28982;&#21518;&#24102;&#30528;&#19968;&#20214;&#26032;&#29699;&#34915;&#22238;&#26469;&#65292;&#36194;&#24471;&#20102;&#26356;&#22810;&#30340;&#25484;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20998;&#24515;&#24182;&#27809;&#26377;&#25345;&#32493;&#22810;&#20037;&#12290;&#31119;&#21202;&#22312;&#20013;&#22330;&#32447;&#25509;&#29699;&#65292;&#23558;&#29699;&#24102;&#20837;&#20025;&#40614;&#20013;&#22330;&#26680;&#24515;&#65292;&#28982;&#21518;&#21457;&#29616;&#20975;&#25289;&#183;&#24211;&#23612;-&#20811;&#32599;&#26031;&#20986;&#30028;&#12290;&#30382;&#29699;&#22238;&#21040;&#20013;&#36335;&#65292;&#20026;&#31119;&#21202;&#24102;&#26469;&#26356;&#22810;&#39764;&#21147;&#65292;&#36825;&#27425;&#26159;&#22312;&#20025;&#40614;&#31105;&#21306;&#39030;&#37096;&#12290;&#22905;&#23558;&#29699;&#20999;&#32473;&#28508;&#20239;&#22312;&#20845;&#30721;&#31105;&#21306;&#20869;&#30340;&#33406;&#31859;&#20029;&#183;&#33539;&#183;&#22467;&#26684;&#33945;&#24503;&#65292;&#22467;&#26684;&#33945;&#24503;&#32771;&#34385;&#23556;&#38376;&#65292;&#28982;&#21518;&#22238;&#20256;&#32473;&#26080;&#20154;&#30447;&#38450;&#30340;&#25289;&#32034;&#12290;&#36825;&#20301;&#26368;&#36817;&#21152;&#30431;&#30343;&#23478;&#39532;&#24503;&#37324;&#30340;&#29699;&#21592;&#19968;&#33050;&#23556;&#38376;&#36229;&#36234;&#20102;&#20811;&#37324;&#26031;&#28373;&#26862;&#65292;&#25171;&#36827;&#20102;&#22905;&#26412;&#23626;&#36187;&#20107;&#30340;&#31532;&#19977;&#20010;&#36827;&#29699;&#12290;&#28595;&#22823;&#21033;&#20122;&#20307;&#32946;&#22330;&#30340;&#30475;&#21488;&#19978;&#26356;&#21152;&#27426;&#21628;&#38592;&#36291;&#12290;&#19990;&#30028;&#26479;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#24050;&#22312;&#21363;&#12290; &lt;/p&gt;&lt;figure data-media-id="4c67b49bcc62d8bc0acb00e018ab9c0de3a7fb84"&gt;&lt;img src="https://media.guim.co.uk/4c67b49bcc62d8bc0acb00e018ab9c0de3a7fb84/0_0_3782_2521/1000.jpg" alt="&#33832;&#22982;&#183;&#31185;&#23572;&#39318;&#27425;&#20142;&#30456;&#26412;&#23626;&#19990;&#30028;&#26479;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#33832;&#22982;&#183;&#31185;&#23572;&#39318;&#27425;&#20142;&#30456;&#26412;&#23626;&#19990;&#30028;&#26479;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Dan Himbrechts/AAP&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#35266;&#20247;&#22312;&#31532; 79 &#20998;&#38047;&#25165;&#21457;&#20986;&#20102;&#26368;&#24378;&#28872;&#30340;&#27426;&#21628;&#22768;&#12290;&#29595;&#33922;&#23572;&#36798;&#38431;&#38431;&#38271;&#31185;&#23572;&#24050;&#32463;&#20570;&#22909;&#20102;&#26412;&#23626;&#19990;&#30028;&#26479;&#39318;&#27425;&#19978;&#22330;&#30340;&#20934;&#22791;&#12290; 20&#21495;&#29699;&#21592;&#20986;&#29616;&#22312;&#26367;&#34917;&#24109;&#19978;&#65292;&#31361;&#28982;&#20043;&#38388;&#65292;&#36825;&#23601;&#26159;&#25972;&#20010;&#22269;&#23478;&#22312;&#36807;&#21435;&#19977;&#21608;&#37324;&#28966;&#24613;&#31561;&#24453;&#30340;&#26102;&#21051;&#12290;&#20811;&#23572;&#25163;&#34920;&#21464;&#25104;&#20102;&#20811;&#23572;&#26102;&#38388;&#12290;&#22905;&#30340;&#27599;&#19968;&#27425;&#35302;&#29699;&#37117;&#21463;&#21040;&#24198;&#31069;&#65292;&#23613;&#31649;&#22905;&#23545;&#27604;&#36187;&#30340;&#24433;&#21709;&#26377;&#38480;&#65292;&#20294;&#20854;&#35937;&#24449;&#24847;&#20041;&#21516;&#26679;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#29616;&#22312;&#23558;&#22312;&#21608;&#20845;&#30340;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#20043;&#21069;&#21069;&#24448;&#24067;&#37324;&#26031;&#29677;&#65292;&#22312;&#37027;&#37324;&#20182;&#20204;&#23558;&#38754;&#23545;&#21608;&#20108;&#27861;&#22269;&#21644;&#25705;&#27931;&#21733;&#20043;&#38388;&#30340;&#27604;&#36187;&#30340;&#32988;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#36842;&#25308;&#26426;&#22330;&#65292;&#19968;&#22836;&#29066;&#20174;&#39134;&#26426;&#36135;&#33329;&#30340;&#26495;&#26465;&#31665;&#20013;&#36867;&#33073;</title><link>https://www.theguardian.com/world/2023/aug/07/bear-escapes-from-crate-in-planes-cargo-hold-at-dubai-airport</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T11:11:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7baadbaed405ba8818536b0cc025ee0286f8ffc0/0_74_4929_2958/master/4929.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af158e3d93258b240bdc32928a8533f0" alt=""&gt;&#36842;&#25308;&#22269;&#38469;&#26426;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#24635;&#29702;&#19979;&#20196;&#23545;&#19968;&#26550;&#20234;&#25289;&#20811;&#39134;&#26426;&#20174;&#36842;&#25308;&#26426;&#22330;&#36215;&#39134;&#26102;&#36135;&#33329;&#20869;&#30340;&#26495;&#26465;&#31665;&#20013;&#36867;&#36305;&#30340;&#20107;&#20214;&#36827;&#34892;&#35843;&#26597;&#65292;&#36825;&#23548;&#33268;&#20056;&#23458;&#23545;&#24310;&#35823;&#24863;&#21040;&#19981;&#28385;&#65292;&#24182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#36720;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65292;&#36825;&#22836;&#29066;&#30340;&#36867;&#36305;&#24182;&#19981;&#23646;&#20110;&#35813;&#20844;&#21496;&#30340;&#36131;&#20219;&#65292;&#26426;&#32452;&#20154;&#21592;&#24050;&#19982;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#24403;&#23616;&#21512;&#20316;&#65292;&#38463;&#32852;&#37195;&#24403;&#23616;&#27966;&#20986;&#19987;&#23478;&#23545;&#36825;&#21482;&#29066;&#36827;&#34892;&#20102;&#38215;&#38745;&#24182;&#23558;&#20854;&#20174;&#39134;&#26426;&#19978;&#31227;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#20256;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#26426;&#38271;&#22240;&#29066;&#20174;&#36135;&#33329;&#30340;&#26495;&#26465;&#31665;&#20013;&#36867;&#20986;&#26469;&#32780;&#23548;&#33268;&#21608;&#20116;&#30340;&#36215;&#39134;&#24310;&#35823;&#21521;&#20056;&#23458;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#33322;&#31354;&#20844;&#21496;&#21608;&#20845;&#34920;&#31034;&#65292;&#36816;&#36755;&#36825;&#21482;&#29066;&#30340;&#31243;&#24207;&#26159;&#25353;&#29031;&#27861;&#24459;&#20197;&#21450;&#22269;&#38469;&#33322;&#31354;&#36816;&#36755;&#21327;&#20250;&#65288;IATA&#65289;&#25209;&#20934;&#30340;&#31243;&#24207;&#21644;&#26631;&#20934;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65292;&#36825;&#21482;&#29066;&#27491;&#20174;&#24052;&#26684;&#36798;&#39134;&#24448;&#36842;&#25308;&#12290;&#20294;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#20256;&#30340;&#35270;&#39057;&#21098;&#36753;&#20013;&#30340;&#19968;&#20301;&#20154;&#22763;&#21364;&#25552;&#20986;&#20102;&#19981;&#21516;&#30340;&#30475;&#27861;&#65292;&#20182;&#34920;&#31034;&#36825;&#26550;&#39134;&#26426;&#39134;&#24448;&#24052;&#26684;&#36798;&#30340;&#33322;&#29677;&#26202;&#28857;&#20102;&#19968;&#20010;&#23567;&#26102;&#65292;&#20056;&#23458;&#34987;&#35201;&#27714;&#19979;&#26426;&#65292;&#30452;&#21040;&#38382;&#39064;&#24471;&#21040;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#19978;&#26368;&#32321;&#24537;&#30340;&#22269;&#38469;&#26053;&#34892;&#26426;&#22330;&#36842;&#25308;&#22269;&#38469;&#26426;&#22330;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#33322;&#31354;&#20844;&#21496;&#30340;&#19968;&#21517;&#23448;&#21592;&#21608;&#26085;&#21521;&#32654;&#32852;&#31038;&#35777;&#23454;&#65292;&#36825;&#21482;&#29066;&#23454;&#38469;&#19978;&#27491;&#22312;&#34987;&#36816;&#36865;&#21040;&#20234;&#25289;&#20811;&#39318;&#37117;&#12290;&#30001;&#20110;&#26080;&#26435;&#20844;&#24320;&#35848;&#35770;&#27492;&#20107;&#65292;&#36825;&#21517;&#23448;&#21592;&#35201;&#27714;&#21311;&#21517;&#65292;&#20182;&#25298;&#32477;&#36879;&#38706;&#21160;&#29289;&#20027;&#20154;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#25289;&#20811;&#65292;&#23588;&#20854;&#26159;&#22312;&#24052;&#26684;&#36798;&#65292;&#39282;&#20859;&#25504;&#39135;&#24615;&#21160;&#29289;&#20316;&#20026;&#23456;&#29289;&#24050;&#22312;&#23500;&#35029;&#23621;&#27665;&#20013;&#27969;&#34892;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#19968;&#30452;&#22312;&#21162;&#21147;&#25191;&#34892;&#20445;&#25252;&#37326;&#29983;&#21160;&#29289;&#30340;&#27861;&#24459;&#35268;&#23450;&#12290;&#24052;&#26684;&#36798;&#35686;&#26041;&#27492;&#21069;&#26366;&#21628;&#21505;&#24066;&#27665;&#20030;&#25253;&#27492;&#31867;&#26696;&#20214;&#65292;&#21327;&#21161;&#24403;&#23616;&#38450;&#27490;&#27492;&#31867;&#21160;&#29289;&#22312;&#35813;&#24066;&#34903;&#36947;&#19978;&#34987;&#37322;&#25918;&#25110;&#26368;&#32456;&#22312;&#39184;&#39302;&#37324;&#34987;&#24403;&#20316;&#39184;&#39135;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 19:22:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122; v &#20025;&#40614;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/aug/07/matildas-vs-denmark-australia-live-womens-world-cup-2023-updates-score-aus-v-den-tonight-scores-lineup-sam-kerr-team-football-soccer-fifa-wwc-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T11:21:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/753dbf591ce93c8c40a0b40476fc5ebc6bf666b6/172_472_5287_3172/master/5287.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4e532490035667a8bac8b138a9438fe7" alt=""&gt;&#20975;&#29305;&#29747;&#183;&#31119;&#24503; (Caitlin Foord) &#24198;&#31069;&#39318;&#24320;&#32426;&#24405;&#65292;&#38431;&#21451;&#20204;&#32039;&#36861;&#19981;&#33293;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 19:22:02 +0800</pubDate></item><item><title>&#33521;&#26684;&#20848;&#28857;&#29699;&#22823;&#25112;&#23612;&#26085;&#21033;&#20122;&#26187;&#32423;&#22899;&#36275;&#19990;&#30028;&#26479;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;</title><link>https://www.theguardian.com/football/2023/aug/07/england-nigeria-womens-world-cup-match-report-lauren-james-red-card</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T10:22:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/62e3fb289ed6b9f06550ac6bcf65c027a40afe8d/0_403_5208_3125/master/5208.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5d6bcc8cac914b518739f1517c360e2c" alt=""&gt;&#33521;&#26684;&#20848;&#29699;&#21592;&#22312;&#28857;&#29699;&#22823;&#25112;&#20013;&#24198;&#31069;&#12290;&lt;/div&gt;&lt;p&gt;&#23613;&#31649;&#21171;&#20262;&#183;&#35449;&#22982;&#26031;&#22312;&#27491;&#24120;&#26102;&#38388;&#21507;&#21040;&#32418;&#29260;&#65292;&#20294;&#33521;&#26684;&#20848;&#38431;&#22312;&#28857;&#29699;&#22823;&#25112;&#20013;&#20987;&#36133;&#23612;&#26085;&#21033;&#20122;&#38431;&#65292;&#26187;&#32423;&#22899;&#36275;&#19990;&#30028;&#26479;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#27931;&#20234;&#183;&#20975;&#21033;&#20026;&#33521;&#26684;&#20848;&#38431;&#25171;&#20837;&#33268;&#32988;&#28857;&#29699;&#65292;&#33521;&#26684;&#20848;&#38431;&#23558;&#22312;&#20843;&#24378;&#36187;&#20013;&#23545;&#38453;&#21733;&#20262;&#27604;&#20122;&#38431;&#25110;&#29273;&#20080;&#21152;&#38431;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/live/2023/aug/07/england-v-nigeria-womens-world-cup-2023-last-16-live-score-updates"&gt;&#33521;&#26684;&#20848; v &#23612;&#26085;&#21033;&#20122;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378;&#65292;&#21152;&#26102;&#36187; - &#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21171;&#20262;&#183;&#35449;&#22982;&#26031;&#22240;&#26292;&#21147;&#34892;&#20026;&#34987;&#32602;&#19979;&#22330;&#65292;&#23548;&#33268;&#33521;&#26684;&#20848;&#22312;&#21152;&#26102;&#36187;&#21069;&#23454;&#21147;&#20005;&#37325;&#21066;&#24369;&#12290;&#31532;87&#20998;&#38047;&#65292; &lt;a href="https://www.theguardian.com/football/2023/aug/02/lauren-james-england-womens-world-cup-how-rose-stardom"&gt;&#23567;&#32452;&#36187;&#26126;&#26143;&#20043;&#19968;&lt;/a&gt;&#35449;&#22982;&#26031;&#25925;&#24847;&#31449;&#22312;&#31859;&#27463;&#23572;&#183;&#38463;&#27931;&#40784;&#36523;&#19978;&#65292;&#23613;&#31649;&#35009;&#21028;&#26368;&#21021;&#20986;&#31034;&#20102;&#40644;&#29260;&#65292;&#20294;&#26757;&#20029;&#33678;&#183;&#21338;&#23572;&#21704;&#26031;&#22312;&#21672;&#35810;VAR&#23448;&#21592;&#21518;&#21364;&#20986;&#31034;&#20102;&#32418;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#22312;&#34987;&#32602;&#19979;&#22330;&#20043;&#21069;&#65292;&#23612;&#26085;&#21033;&#20122;&#38431;&#23601;&#24050;&#32463;&#26159;&#26356;&#22909;&#30340;&#19968;&#26041;&#65292;&#38463;&#20160;&#21033;&#183;&#26222;&#26391;&#29305;&#21644;&#20044;&#29748;&#32435;&#183;&#21345;&#21162;&#20004;&#27425;&#20987;&#20013;&#27178;&#26753;&#65292;&#32780;&#38647;&#20999;&#23572;&#183;&#36798;&#21033;&#38169;&#36807;&#20102;&#33521;&#26684;&#20848;&#38431;&#30340;&#26368;&#20339;&#26426;&#20250;&#65292;&#22905;&#30340;&#36817;&#36317;&#31163;&#22836;&#29699;&#34987;&#24688;&#39532;&#21345;&#183;&#32435;&#22810;&#40784;&#31934;&#24425;&#25169;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#24403;&#21338;&#23572;&#21704;&#26031;&#22312;&#25289;&#24076;&#36798;&#29305;&#183;&#38463;&#21513;&#24052;&#24503;&#29359;&#35268;&#21518;&#25351;&#21521;&#28857;&#29699;&#26102;&#65292;&#33521;&#26684;&#20848;&#38431;&#30340;&#36798;&#21033;&#35748;&#20026;&#33258;&#24049;&#36194;&#24471;&#20102;&#28857;&#29699;&#65292;&#20294;&#27946;&#37117;&#25289;&#26031;&#35009;&#21028;&#22312;&#26597;&#30475;&#24405;&#20687;&#21518;&#35748;&#20026;&#27809;&#26377;&#29359;&#35268;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;em&gt;Suzy Wrack &#30340;&#27604;&#36187;&#25253;&#36947;&#22914;&#19979;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Mon, 07 Aug 2023 18:52:02 +0800</pubDate></item><item><title>&#35828;&#21809;&#27468;&#25163; Tory Lanez &#22240;&#26538;&#20987;&#27468;&#25163; Megan Thee Stallion &#34987;&#21028;&#21009;</title><link>https://www.theguardian.com/music/2023/aug/07/tory-lanez-shooting-megan-thee-stallion-sentenced</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T10:00:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8ae96e401c538fad5daa779d6bfd7c15e8264ba7/0_0_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fb5e63de5952883761f3fd08f499e175" alt=""&gt;&#26816;&#23519;&#23448;&#35201;&#27714;&#21028;&#22788;&#25289;&#20869;&#20857; 13 &#24180;&#30417;&#31105;&#12290;&lt;/div&gt;&lt;p&gt;&#38899;&#20048;&#23478;&#25176;&#37324;&#183;&#25289;&#20869;&#20857; (Tory Lanez) &#23558;&#20110;&#21608;&#19968;&#22240; 2020 &#24180;&#26538;&#20987;&#21516;&#32990;&#33402;&#26415;&#23478;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#34987;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#30340;&#27861;&#23450;&#22995;&#21517;&#20026; Daystar Peterson&#65292;&#20182;&#20110; 2022 &#24180; 12 &#26376;&#34987;&#21028;&#29359;&#26377;&#19977;&#39033;&#37325;&#32618;&#65292;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#23548;&#33268;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/megan-thee-stallion"&gt;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion)&lt;/a&gt;&#33050;&#19978;&#34987;&#23376;&#24377;&#30862;&#29255;&#20987;&#20260;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/25/oregon-hospital-security-guard-killed-bobby-smallwood"&gt;&#20420;&#21202;&#20872;&#24030;&#21307;&#38498;&#21696;&#24764;&#22312;&#20445;&#21355;&#20135;&#31185;&#30149;&#25151;&#26102;&#34987;&#26538;&#26432;&#30340;&#35686;&#21355;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#35201;&#27714;&#21028;&#22788;&#25289;&#20869;&#20857; 13 &#24180;&#30417;&#31105;&#65292;&#24182;&#31216;&#20854;&#20026;&#38543;&#21518;&#36890;&#36807;&#22075;&#21704;&#21338;&#23458;&#21644;&#38899;&#20048;&#21457;&#36215;&#30340;&#8220;&#34394;&#20551;&#20449;&#24687;&#36816;&#21160;&#8221;&#65292;&#26088;&#22312;&#38477;&#20302;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#30340;&#21487;&#20449;&#24230;&#12290;&#25289;&#20869;&#20857;&#30340;&#36777;&#25252;&#22242;&#38431;&lt;a href="https://www.legalaffairsandtrials.com/p/tory-lanezs-lawyers-want-him-sentenced"&gt;&#35201;&#27714;&#32531;&#21009;&lt;/a&gt;&#24182;&#23454;&#26045;&#19968;&#39033;&#20303;&#38498;&#25106;&#27602;&#27835;&#30103;&#35745;&#21010;&#65292;&#20197;&#24110;&#21161;&#36825;&#20301;&#33402;&#26415;&#23478;&#24212;&#23545;&#37207;&#37202;&#38382;&#39064;&#65292;&#20182;&#20204;&#35828;&#20182;&#26159;&#20026;&#20102;&#24212;&#23545;&#31461;&#24180;&#21019;&#20260;&#32780;&#24320;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21028;&#20915;&#23558;&#26631;&#24535;&#30528;&#38271;&#36798;&#19977;&#24180;&#30340;&#20004;&#26497;&#20998;&#21270;&#20256;&#22855;&#30340;&#32467;&#26463;&#65292;&#36825;&#22330;&#20256;&#22855;&#22312;&#27861;&#24237;&#12289;&#33402;&#26415;&#23478;&#30340;&#31038;&#20132;&#23186;&#20307;&#21644;&#22075;&#21704;&#20843;&#21350;&#21338;&#23458;&#19978;&#19978;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#26696;&#20214;&#22987;&#20110; 2020 &#24180; 7 &#26376; 12 &#26085;&#65292;&#24403;&#26102;&#22312;&#20975;&#33673;&#183;&#35449;&#32435;&#20301;&#20110;&#22909;&#33713;&#22366;&#23665;&#30340;&#35946;&#23429;&#20030;&#34892;&#20102;&#19968;&#22330;&#23567;&#22411;&#27891;&#27744;&#27966;&#23545;&#12290;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#65288;Megan Thee Stallion&#65289;&#30340;&#27861;&#23450;&#22995;&#21517;&#26159;&#26757;&#26681;&#183;&#30382;&#29305;&#65288;Megan Pete&#65289;&#65292;&#27604;&#25289;&#20869;&#20857;&#26089;&#20960;&#20010;&#23567;&#26102;&#21040;&#36798;&#23478;&#20013;&#12290;&#20004;&#20154;&#19982;&#20975;&#23572;&#35199;&#183;&#21704;&#37324;&#26031;&#21644;&#25289;&#20869;&#20857;&#30340;&#20445;&#23433;&#19968;&#36215;&#65292;&#24320;&#30528;&#19968;&#36742;&#40657;&#33394;SUV&#31163;&#24320;&#65292;&#23558;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#21644;&#21704;&#37324;&#26031;&#36865;&#21040;&#20182;&#20204;&#20303;&#30340;&#20986;&#31199;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#22312;&#24320;&#36710;&#36807;&#31243;&#20013;&#65292;&#38899;&#20048;&#23478;&#20043;&#38388;&#29190;&#21457;&#20102;&#20105;&#21557;&#65292;&#25289;&#20869;&#20857;&#30340;&#20445;&#38230;&#23558;&#36710;&#20572;&#22312;&#23665;&#19978;&#19968;&#26465;&#23433;&#38745;&#30340;&#34903;&#36947;&#19978;&#65292;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#23601;&#20174;&#37027;&#37324;&#19979;&#20102;&#36710;&#12290;&#26816;&#23519;&#23448;&#35828;&#65292;&#24403;&#22905;&#31163;&#24320;&#27773;&#36710;&#26102;&#65292;&#25289;&#20869;&#20857;&#25487;&#20986;&#19968;&#25226;&#25163;&#26538;&#65292;&#26397;&#22905;&#25152;&#22312;&#30340;&#26041;&#21521;&#21521;&#22320;&#38754;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#30340;&#36777;&#25252;&#24459;&#24072;&#20052;&#27835;&#183;&#39532;&#26684;&#24503;&#26031;&#25196; (George Mgdesyan) &#22312;&#23457;&#21028;&#26399;&#38388;&#36777;&#31216;&#65292;&#22312;&#25289;&#20869;&#20857;&#36879;&#38706;&#20182;&#21644;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#26366;&#26377;&#36807;&#24651;&#29233;&#20851;&#31995;&#21518;&#65292;&#21704;&#37324;&#26031;&#23601;&#26159;&#26538;&#26432;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#24182;&#24341;&#21457;&#20102;&#25968;&#21608;&#30340;&#29468;&#27979;&#65292;&#20294;&#30452;&#21040; 2020 &#24180; 8 &#26376; 20 &#26085;&#65292;Megan Thee Stallion &#25165;&#22312; Instagram Live &#19978;&#34920;&#31034;&#25289;&#20869;&#20857;&#24320;&#26538;&#25171;&#27515;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#65292;&#25351;&#36131;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#35854;&#31216;&#33258;&#24049;&#34987;&#26538;&#26432;&#65292;&#24182;&#22768;&#31216;&#22905;&#30340; Roc Nation &#31649;&#29702;&#22242;&#38431;&#35797;&#22270;&#38519;&#23475;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#24378;&#28872;&#21542;&#35748;&#19982;&#25289;&#20869;&#20857;&#26377;&#36807;&#24651;&#29233;&#20851;&#31995;&#65292;&#21253;&#25324;&#22312;&lt;a href="https://www.gq.com/story/megan-thee-stallion-gayle-king-cbs-mornings-tory-lanez-interview"&gt;&#25509;&#21463;&#30422;&#23572;&#183;&#37329; (Gayle King) &#30340;&#39640;&#35843;&#37319;&#35775;&lt;/a&gt;&#26102;&#12290;&#22905;&#30830;&#23454;&#20316;&#35777;&#35828;&#65292;&#20004;&#20154;&#22240;&#27597;&#20146;&#21435;&#19990;&#32780;&#32467;&#19979;&#20102;&#19981;&#35299;&#20043;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#21578;&#35785;&#38506;&#23457;&#22242;&#65292;&#22905;&#26368;&#21021;&#26159;&#20986;&#20110;&#23604;&#23596;&#32780;&#25746;&#35854;&#65292;&#24182;&#19988;&#22905;&#23545;&#8220;&#19982;&#20250;&#24320;&#26538;&#23556;&#26432;&#22905;&#30340;&#20154;&#20998;&#20139;&#33258;&#24049;&#30340;&#36523;&#20307;&#8221;&#24863;&#21040;&#21388;&#24694;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24819;&#30041;&#22312;&#36825;&#20010;&#22320;&#29699;&#19978;&#65292;&#8221;&#22905;&#22312;&#20026;&#26399;&#19968;&#22825;&#30340;&#35777;&#35789;&#20013;&#19968;&#24230;&#35828;&#36947;&#12290; &#8220;&#22914;&#26524;&#25105;&#30693;&#36947;&#25105;&#20250;&#32463;&#21382;&#36825;&#31181;&#25240;&#30952;&#65292;&#25105;&#24076;&#26395;&#20182;&#33021;&#24320;&#26538;&#26432;&#20102;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#23457;&#35758;&#20102;&#19968;&#22825;&#65292;&#26368;&#32456;&#21028;&#23450;&#36825;&#20301; 30 &#23681;&#30340;&#21152;&#25343;&#22823;&#35828;&#21809;&#27468;&#25163;&#29359;&#26377;&#20351;&#29992;&#21322;&#33258;&#21160;&#26538;&#25903;&#34989;&#20987;&#12289;&#22312;&#36710;&#20869;&#25345;&#26377;&#26410;&#27880;&#20876;&#26538;&#25903;&#12289;&#20197;&#21450;&#22240;&#20005;&#37325;&#36807;&#22833;&#24320;&#26538;&#31561;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#23450;&#32618;&#21518;&#65292;&#36890;&#36807;&#19978;&#35785;&#65292;&#20197;&#21450;&#29616;&#22312;&#38271;&#36798; 41 &#39029;&#30340;&#37327;&#21009;&#22791;&#24536;&#24405;&#65292;&#25289;&#20869;&#20857;&#32487;&#32493;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#12290;&#20182;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#25289;&#20869;&#20857;&#30340;&#37207;&#37202;&#38556;&#30861;&#26159;&#20182;&#34892;&#20026;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#31181;&#39532;&#26757;&#26681;&#24930;&#24930;&#22238;&#21040;&#20844;&#20247;&#35270;&#37326;&#65292;&#33258;&#20174;&#22235;&#26376;&#20221;&lt;a href="https://www.elle.com/culture/celebrities/a43567508/megan-thee-stallion-tory-lanez-case-interview-2023/"&gt;&#25509;&#21463;&#12298;Elle&#12299;&#26434;&#24535;&#37319;&#35775;&lt;/a&gt;&#20197;&#26469;&#65292;&#22905;&#23601;&#27809;&#26377;&#20844;&#24320;&#35848;&#35770;&#36807;&#25289;&#20869;&#20857;&#25110;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#33258;&#24049;&#26159;&#19968;&#20010;&#24184;&#23384;&#32773;&#65292;&#22240;&#20026;&#25105;&#30830;&#23454;&#32463;&#21382;&#20102;&#38590;&#20197;&#24819;&#35937;&#30340;&#20107;&#24773;&#12290;&#25105;&#19981;&#20165;&#22312;&#34987;&#25105;&#20449;&#20219;&#21644;&#35270;&#20026;&#20146;&#23494;&#26379;&#21451;&#30340;&#20154;&#26538;&#26432;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#32780;&#19988;&#36824;&#20811;&#26381;&#20102;&#35753;&#25105;&#30340;&#21517;&#23383;&#21644;&#22768;&#35465;&#34987;&#37027;&#20010;&#20154;&#25302;&#20837;&#27877;&#27836;&#35753;&#20840;&#19990;&#30028;&#30475;&#21040;&#30340;&#20844;&#24320;&#32670;&#36785;&#65292;&#8221;&#22905;&#21578;&#35785;&#12298;Elle&#12299;&#12290;&lt;/p&gt;&lt;p&gt; Lanez &#21644; Megan Thee Stallion &#30340;&#24459;&#24072;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 18:22:01 +0800</pubDate></item><item><title>&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#19982;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#31548;&#26007;&#26102;&#27809;&#26377;&#8220;&#23631;&#20303;&#21628;&#21560;&#8221;</title><link>https://www.theguardian.com/technology/2023/aug/07/mark-zuckerberg-not-holding-breath-for-cage-fight-with-elon-musk</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T07:53:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a7bc2d17418c7dfd3108a32ec228ab88cb679320/25_101_1974_1185/master/1974.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b2f3821757369ade640d112f6acabfd7" alt=""&gt;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#65288;&#24038;&#65289;&#21644;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#29031;&#29255;&#12290;&lt;/div&gt;&lt;p&gt;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#34920;&#31034;&#65292;&#20182;&#23545; &lt;a href="https://www.theguardian.com/technology/2023/jun/22/mark-zuckerberg-elon-musk-cage-match"&gt;&#19982;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#31548;&#26007;&#27604;&#36187;&lt;/a&gt;&#8220;&#27809;&#26377;&#23631;&#24687;&#20197;&#24453;&#8221;&#65292;&#20182;&#36879;&#38706;&#33258;&#24049;&#26366;&#24314;&#35758;&#27604;&#36187;&#26085;&#26399;&#20026; 8 &#26376; 26 &#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; Facebook &#32852;&#21512;&#21019;&#22987;&#20154;&#22312; Threads &#24212;&#29992;&#31243;&#24207;&#19978;&#21457;&#24086;&#31216;&#65292;&#20182;&#8220;&#20170;&#22825;&#24050;&#32463;&#20934;&#22791;&#22909;&#8221;&#21442;&#21152;&#27604;&#36187;&#65292;&#20294;&#23578;&#26410;&#25910;&#21040;&#29305;&#26031;&#25289;&#39318;&#24109;&#25191;&#34892;&#23448;&#21644;&#19990;&#30028;&#39318;&#23500;&#30340;&#30830;&#35748;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#25105;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#12290;&#25105;&#24314;&#35758;8&#26376;26&#26085;&#20182;&#31532;&#19968;&#27425;&#25361;&#25112;&#65292;&#20294;&#20182;&#36824;&#27809;&#26377;&#30830;&#35748;&#12290;&#25105;&#27809;&#26377;&#23631;&#20303;&#21628;&#21560;&#65292;&#8221;&#20182;&#21608;&#26085;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jun/23/elon-musk-mark-zuckerberg-megarich-cage-fight-dystopian"&gt;&#20844;&#24179;&#31454;&#20105;&#65292;&#39532;&#26031;&#20811;&#19982;&#25166;&#20811;&#20271;&#26684;&#8212;&#8212;&#20026;&#20102;&#21560;&#24341;&#27880;&#24847;&#21147;&#65292;&#19968;&#22330;&#24040;&#23500;&#19982;&#24618;&#20154;&#30340;&#31548;&#26007;&#24456;&#38590;&#34987;&#36229;&#36234; |&#29595;&#20029;&#23068;&#183;&#28023;&#24503;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21608;&#19968;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#30001;&#20110;&#39048;&#37096;&#21644;&#19978;&#32972;&#37096;&#30340;&#38382;&#39064;&#65292;&#20182;&#8220;&#21487;&#33021;&#38656;&#35201;&#22312;&#27604;&#36187;&#24320;&#22987;&#20043;&#21069;&#36827;&#34892;&#25163;&#26415;&#8221;&#65292;&#36825;&#21152;&#21095;&#20102;&#20154;&#20204;&#30340;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#20221;&#65292;&#39532;&#26031;&#20811;&#26366;&#21521;&#25166;&#20811;&#20271;&#26684;&#21457;&#36215;&#19968;&#22330;&#31548;&#26007;&#25361;&#25112;&#65292;&#20182;&#30340;&#23545;&#25163;&#22238;&#31572;&#35828;&#65306;&#8220;&#25226;&#20301;&#32622;&#21457;&#32473;&#25105;&#12290;&#8221;&#20174;&#37027;&#26102;&#36215;&#65292;&#20851;&#20110;&#26159;&#21542;&#20197;&#21450;&#20309;&#26102;&#21457;&#29983;&#31548;&#26007;&#65292;&#25110;&#32773;&#36825;&#26159;&#21542;&#21482;&#26159;&#20159;&#19975;&#23500;&#32705;&#20043;&#38388;&#30340;&#32593;&#19978;&#35282;&#36880;&#30340;&#32454;&#33410;&#19968;&#30452;&#24456;&#27169;&#31946;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#20940;&#26216;&#65292;&#39532;&#26031;&#20811;&#22312;&#37325;&#26032;&#21629;&#21517;&#30340;&#25512;&#29305;&#19978;&#20889;&#36947;&#65292;&#36825;&#22330;&#27604;&#36187;&#23558;&#22312;&#20182;&#30340;&#24179;&#21488;&#19978;&#36827;&#34892;&#30452;&#25773;&#65292;&#36825;&#20419;&#20351;&#31038;&#20132;&#23186;&#20307;&#19978;&#20851;&#20110;&#36825;&#22330;&#24748;&#32780;&#26410;&#20915;&#30340;&#25112;&#26007;&#30340;&#24086;&#23376;&#37325;&#26032;&#20132;&#27969;&#12290;&#19978;&#20010;&#26376;&#65292;&#39532;&#26031;&#20811;&#23459;&#24067;&lt;a href="https://www.theguardian.com/technology/2023/jul/23/rebranding-twitter-the-shaky-history-of-corporate-makeovers"&gt;Twitter &#24050;&#26356;&#21517;&lt;/a&gt;&#20026; X&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22312;&#24086;&#23376;&#20013;&#34917;&#20805;&#35828;&#65292;&#36825;&#22330;&#25112;&#26007;&#30340;&#25152;&#26377;&#25910;&#30410;&#37117;&#23558;&#25424;&#29486;&#32473;&#36864;&#20237;&#20891;&#20154;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/elonmusk/status/1688091377823895552"&gt;&lt;blockquote&gt;&lt;p&gt;&#25166;&#20811;&#19982;&#39532;&#26031;&#20811;&#30340;&#25112;&#26007;&#23558;&#22312; &#120143; &#19978;&#36827;&#34892;&#30452;&#25773;&#12290;&lt;br&gt;&lt;br&gt;&#25152;&#26377;&#25910;&#30410;&#23558;&#25424;&#32473;&#36864;&#20237;&#20891;&#20154;&#24904;&#21892;&#26426;&#26500;&#12290;&lt;/p&gt; &#8212; &#22467;&#38534;&#183;&#39532;&#26031;&#20811; (@elonmusk) &lt;a href="https://twitter.com/elonmusk/status/1688091377823895552?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 6 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#30340;&#24086;&#23376;&#24341;&#21457;&#20102;&#25166;&#20811;&#20271;&#26684;&#22312; Threads&#65288;&#19968;&#27454;&#32496;&#21495;&#20026;&#8220;&#25512;&#29305;&#26432;&#25163;&#8221;&#30340;&#24212;&#29992;&#31243;&#24207;&#65289;&#19978;&#30340;&#22238;&#22797;&#65292;&#20854;&#20013;&#21253;&#25324;&#8220;&#19981;&#35201;&#23631;&#20303;&#21628;&#21560;&#8221;&#30340;&#24086;&#23376;&#12290;&#25166;&#20811;&#20271;&#26684;&#36824;&#34920;&#31034;&#65292;&#33258;&#39532;&#26031;&#20811;&lt;a href="https://www.theguardian.com/technology/2022/oct/28/elon-musk-twitter-hate-speech-concerns-stock-exchange-deal"&gt;&#21435;&#24180;&#26021;&#36164; 440 &#20159;&#32654;&#20803;&lt;/a&gt;&#25910;&#36141; Twitter &#20197;&#26469;&#65292;Twitter &#19968;&#30452;&#23384;&#22312;&#25216;&#26415;&#25925;&#38556;&#65292;&#32780;&#21478;&#19968;&#21017;&#24086;&#23376;&#21017;&#23545;&#35813;&#24179;&#21488;&#36827;&#34892;&#20102;&#29467;&#28872;&#25256;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#65306;&#8220;&#25105;&#20204;&#38590;&#36947;&#19981;&#24212;&#35813;&#20351;&#29992;&#19968;&#20010;&#26356;&#21487;&#38752;&#12289;&#33021;&#22815;&#30495;&#27491;&#20026;&#24904;&#21892;&#20107;&#19994;&#31609;&#38598;&#36164;&#37329;&#30340;&#24179;&#21488;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25166;&#20811;&#20271;&#26684;&#30340; 8 &#26376; 26 &#26085;&#32422;&#20250;&#22312;&#21608;&#19968;&#30475;&#36215;&#26469;&#19981;&#22826;&#21487;&#33021;&#8212;&#8212;&#21363;&#20351;&#20004;&#20154;&#37117;&#35748;&#30495;&#23545;&#24453;&#36825;&#22330;&#25112;&#26007;&#8212;&#8212;&#22240;&#20026;&#39532;&#26031;&#20811;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#20182;&#38656;&#35201;&#36827;&#34892;&#26680;&#30913;&#20849;&#25391;&#25195;&#25551;&#65292;&#24182;&#19988;&#30830;&#20999;&#30340;&#26085;&#26399;&#8220;&#20173;&#22312;&#19981;&#26029;&#21464;&#21270;&#8221;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/elonmusk/status/1688377445957652480"&gt;&lt;blockquote data-conversation="none"&gt;&lt;p&gt;&#30830;&#20999;&#30340;&#26085;&#26399;&#20173;&#22312;&#19981;&#26029;&#21464;&#21270;&#12290;&#26126;&#22825;&#25105;&#35201;&#20570;&#39048;&#37096;&#21644;&#19978;&#32972;&#37096;&#30340;&#26680;&#30913;&#20849;&#25391;&#26816;&#26597;&#12290;&lt;br&gt;&lt;br&gt;&#21487;&#33021;&#38656;&#35201;&#22312;&#25112;&#26007;&#21457;&#29983;&#20043;&#21069;&#36827;&#34892;&#25163;&#26415;&#12290;&#36825;&#21608;&#23601;&#30693;&#36947;&#20102;&#12290;&lt;/p&gt; &#8212; &#22467;&#38534;&#183;&#39532;&#26031;&#20811; (@elonmusk) &lt;a href="https://twitter.com/elonmusk/status/1688377445957652480?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 7 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#39532;&#26031;&#20811;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#19968;&#22330;&#30456;&#25169;&#27604;&#36187;&#32473;&#20182;&#24102;&#26469;&#20102;&#8220;&#20843;&#24180;&#30340;&#24040;&#22823;&#32972;&#30171;&#8221;&#65292;&#38656;&#35201;&#34701;&#21512;&#20004;&#22359;&#26894;&#39592;&#12290;&#25166;&#20811;&#20271;&#26684;&#26159;&#19968;&#21517;&#32508;&#21512;&#26684;&#26007;&#29233;&#22909;&#32773;&#8212;&#8212;MMA &#32844;&#19994;&#36873;&#25163;&#22312;&#31548;&#23376;&#37324;&#36827;&#34892;&#27604;&#36187;&#8212;&#8212;&#24182;&lt;a href="https://www.marca.com/en/ufc/2023/07/11/64adb629ca474122168b459c.html"&gt;&#21457;&#24067;&#20102;&#33258;&#24049;&#19982; MMA &#32844;&#19994;&#36873;&#25163;&#19968;&#36215;&#35757;&#32451;&#30340;&#29031;&#29255;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 16:22:02 +0800</pubDate></item><item><title>&#37096;&#38271;&#34920;&#31034;&#65292;&#22914;&#26524;&#21346;&#26106;&#36798;&#25919;&#31574;&#34987;&#35009;&#23450;&#38750;&#27861;&#65292;&#20869;&#25919;&#37096;&#32771;&#34385;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36865;&#24448;&#38463;&#26862;&#26494;&#23707; - &#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/aug/07/small-boats-home-office-asylum-seekers-ascension-island-rwanda-policy-uk-politics-live-latest</link><description>&lt;div&gt;&lt;i&gt;2023-08-07T08:20:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7d6ec02aac9b1c2a8cfa1bfd9dd0943144bf2d7d/0_158_2048_1229/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5c513bf34d39eb30ae51668447b58278" alt=""&gt;&#38463;&#26862;&#26494;&#23707;&#65292;&#20301;&#20110;&#21335;&#22823;&#35199;&#27915;&#30340;&#33521;&#22269;&#28023;&#22806;&#39046;&#22320;&#12290;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 16:22:02 +0800</pubDate></item></channel></rss>