<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21355;&#25253;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#27901;&#20262;&#26031;&#22522;&#22312;&#29305;&#26391;&#26222;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#19982;&#20420;&#32599;&#26031;&#30340;&#20219;&#20309;&#35299;&#20915;&#26041;&#26696;&#37117;&#24517;&#39035;&#8220;&#20844;&#27491;&#8221;</title><link>https://www.theguardian.com/world/2024/dec/07/any-settlement-with-russia-has-to-be-just-says-zelenskyy-at-trump-meeting</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T23:23:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/80cbc17adb6b4dc90d2cb0db69be8f47342b22f6/0_0_1760_1056/master/1760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d09e5f4960ba5bdd82499c96557311b1" alt=""&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#12289;&#20234;&#26364;&#32445;&#23572;&#183;&#39532;&#20811;&#40857;&#21644;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#21608;&#20845;&#22312;&#19982;&#32654;&#22269;&#20505;&#20219;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20250;&#38754;&#26102;&#22362;&#31216;&#65292;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#19982;&#20420;&#32599;&#26031;&#36798;&#25104;&#30340;&#20219;&#20309;&#21644;&#35299;&#37117;&#24517;&#39035;&#26159;&#8220;&#20844;&#27491;&#30340;&#8221;&#65292;&#22240;&#20026;&#22522;&#36741;&#23545;&#21363;&#23558;&#19978;&#20219;&#30340;&#25919;&#24220;&#30340;&#31435;&#22330;&#36234;&#26469;&#36234;&#25285;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#22312;&#29233;&#20029;&#33293;&#23467;&#19982;&#27901;&#20262;&#26031;&#22522;&#21644;&#29305;&#26391;&#26222;&#20030;&#34892;&#20102;&#19977;&#26041;&#20250;&#35848;&#65292;&#35752;&#35770;&#20102;&#21363;&#23558;&#19978;&#20219;&#30340;&#32654;&#22269;&#24635;&#32479;&#25152;&#35828;&#30340;&#19968;&#20010;&#8220;&#26377;&#28857;&#30127;&#29378;&#8221;&#30340;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#38754;&#25968;&#23567;&#26102;&#21518;&#65292;&#21363;&#23558;&#21368;&#20219;&#30340;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#23459;&#24067;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#19968;&#39033;&#26032;&#30340; 9.88 &#20159;&#32654;&#20803;&#65288;7.75 &#20159;&#33521;&#38225;&#65289;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#22871;&#35013;&#21253;&#25324;&#26080;&#20154;&#26426;&#12289;&#31934;&#30830;&lt;a href="https://www.theguardian.com/world/2024/nov/18/atacms-missiles-what-are-they-why-they-important-for-ukraine"&gt;&#24076;&#29595;&#26031;&#28779;&#31661;&#21457;&#23556;&#22120;&lt;/a&gt;&#30340;&#24377;&#33647;&#20197;&#21450;&#28779;&#28846;&#31995;&#32479;&#12289;&#22374;&#20811;&#21644;&#35013;&#30002;&#36710;&#30340;&#35774;&#22791;&#21644;&#22791;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#22312;&#19977;&#20154;&#21069;&#24448;&lt;a href="https://www.theguardian.com/world/2024/dec/07/macron-leaders-paris-notre-dame"&gt;&#24052;&#40654;&#22307;&#27597;&#38498;&#21442;&#21152;&#24052;&#40654;&#22823;&#25945;&#22530;&#37325;&#26032;&#24320;&#25918;&#20202;&#24335;&lt;/a&gt;&#20043;&#21069;&#19982;&#29305;&#26391;&#26222;&#20250;&#38754;&#65292;&#36825;&#26159;&#20182;&#33258;&#24403;&#36873;&#32988;&#21033;&#20197;&#26469;&#39318;&#27425;&#19982;&#36825;&#20301;&#22823;&#20136;&#36716;&#22411;&#30340;&#25919;&#27835;&#23478;&#38754;&#23545;&#38754;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20250;&#35758;&#23545;&#27901;&#20262;&#26031;&#22522;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#22522;&#36741;&#25285;&#24515;&#26366;&#32463;&#21561;&#22040;&#33258;&#24049;&#21487;&#20197;&#22312; 24 &#23567;&#26102;&#20869;&#32467;&#26463;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#29305;&#26391;&#26222;&#21487;&#33021;&#20250;&#25958;&#20419;&#20044;&#20811;&#20848;&#21521;&#33707;&#26031;&#31185;&#20570;&#20986;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#20026;&#39532;&#20811;&#40857;&#25552;&#20379;&#20102;&#19968;&#20010;&#29420;&#29305;&#30340;&#26426;&#20250;&#65292;&#21487;&#20197;&#28145;&#20837;&#20102;&#35299;&#29305;&#26391;&#26222;&#19968;&#26376;&#20221;&#19978;&#20219;&#21518;&#31532;&#20108;&#27425;&#25285;&#20219;&#24635;&#32479;&#30340;&#24773;&#20917;&#12290;&#27492;&#27425;&#24052;&#40654;&#20043;&#34892;&#26159;&#29305;&#26391;&#26222;&#33258; 11 &#26376; 5 &#26085;&#33719;&#32988;&#20197;&#26469;&#30340;&#39318;&#27425;&#22269;&#38469;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#24819;&#35201;&#21644;&#24179;&#12290;&#20294;&#23545;&#25105;&#20204;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#8230;&#8230;&#21644;&#24179;&#21482;&#23646;&#20110;&#25105;&#20204;&#25152;&#26377;&#20154;&#65292;&#20420;&#32599;&#26031;&#12289;&#65288;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#65289;&#26222;&#20140;&#25110;&#20219;&#20309;&#20854;&#20182;&#20405;&#30053;&#32773;&#37117;&#19981;&#21487;&#33021;&#21367;&#22303;&#37325;&#26469;&#65292;&#8221;&#27901;&#36830;&#26031;&#22522;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#8212;&#8212;&#20026;&#20044;&#20811;&#20848;&#25552;&#20379;&#20844;&#27491;&#30340;&#21644;&#24179;&#19982;&#23433;&#20840;&#20445;&#38556;&#12289;&#24378;&#26377;&#21147;&#30340;&#23433;&#20840;&#20445;&#38556;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23545;&#32654;&#22269;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#25968;&#21313;&#20159;&#32654;&#20803;&#20891;&#20107;&#25588;&#21161;&#21988;&#20043;&#20197;&#40763;&#65292;&#24182;&#34920;&#31034;&#35201;&#24378;&#21046;&#36798;&#25104;&#24555;&#36895;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27901;&#36830;&#26031;&#22522;&#20063;&#24863;&#35874;&#29305;&#26391;&#26222;&#8220;&#22362;&#23450;&#19981;&#31227;&#30340;&#20915;&#24515;&#8221;&#65292;&#31216;&#20250;&#35848;&#8220;&#33391;&#22909;&#19988;&#23500;&#26377;&#25104;&#25928;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#39532;&#20811;&#40857;&#22312;&#27861;&#22269;&#24635;&#32479;&#24220;&#30340;&#21488;&#38454;&#19978;&#22810;&#27425;&#25317;&#25265;&#24182;&#25569;&#25163;&#65292;&#32654;&#22269;&#20505;&#20219;&#24635;&#32479;&#23613;&#31649;&#23578;&#26410;&#23601;&#20219;&#65292;&#21364;&#21463;&#21040;&#20102;&#20840;&#22871;&#20202;&#20183;&#38431;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#19990;&#30028;&#20284;&#20046;&#26377;&#28857;&#30127;&#29378;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#8221;&#29305;&#26391;&#26222;&#22312;&#20934;&#22791;&#22352;&#19979;&#26469;&#19982;&#39532;&#20811;&#40857;&#20250;&#35848;&#26102;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20004;&#20154;&#22312;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#20851;&#31995;&#32039;&#24352;&#65292;&#20294;&#29305;&#26391;&#26222;&#36824;&#26159;&#23545;&#20182;&#19982;&#36825;&#20301;&#20013;&#38388;&#27966;&#27861;&#22269;&#39046;&#23548;&#20154;&#30340;&#20851;&#31995;&#34920;&#31034;&#36190;&#36175;&#65292;&#31216;&#65306;&#8220;&#20247;&#25152;&#21608;&#30693;&#65292;&#25105;&#20204;&#30340;&#20851;&#31995;&#24456;&#22909;&#12290;&#25105;&#20204;&#21462;&#24471;&#20102;&#24456;&#22810;&#25104;&#23601;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#23545;&#36825;&#20301;&#32654;&#22269;&#20505;&#20219;&#24635;&#32479;&#34920;&#31034;&#65292;&#8220;&#27861;&#22269;&#20154;&#27665;&#38750;&#24120;&#33635;&#24184;&#22320;&#27426;&#36814;&#24744;&#8221;&#21442;&#21152;&#24052;&#40654;&#22307;&#27597;&#38498;&#30340;&#37325;&#26032;&#24320;&#25918;&#20202;&#24335;&#65292;&#35813;&#38498;&#22312; 2019 &#24180;&#29305;&#26391;&#26222;&#31532;&#19968;&#20219;&#26399;&#26399;&#38388;&#36973;&#21463;&#28779;&#28798;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24403;&#26102;&#26159;&#24635;&#32479;&#65292;&#25105;&#35760;&#24471;&#22823;&#23478;&#30340;&#22242;&#32467;&#21644;&#31435;&#21363;&#21453;&#24212;&#65292;&#8221;&#39532;&#20811;&#40857;&#29992;&#33521;&#35821;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20849;&#21644;&#20826;&#20154;&#30340;&#37325;&#26032;&#25484;&#26435;&#22312;&#24052;&#40654;&#21644;&#35768;&#22810;&#27431;&#27954;&#22269;&#23478;&#39318;&#37117;&#25970;&#21709;&#20102;&#35686;&#38047;&#65292;&#27492;&#21069;&#20182;&#22312;&#31454;&#36873;&#20013;&#25215;&#35834;&#36843;&#20351;&#20044;&#20811;&#20848;&#32467;&#26463;&#25112;&#26007;&#24182;&#23545;&#36152;&#26131;&#20249;&#20276;&#24449;&#25910;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#33258;&#24049;&#23545;&#35752;&#35770;&#30340;&#21453;&#24212;&#26159;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#65306;&#8220;&#35753;&#25105;&#20204;&#32487;&#32493;&#20026;&#21644;&#24179;&#19982;&#23433;&#20840;&#20849;&#21516;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#30431;&#21451;&#22312;&#20013;&#19996;&#21361;&#26426;&#19978;&#22522;&#26412;&#19978;&#19982;&#25308;&#30331;&#20445;&#25345;&#30528;&#23494;&#20999;&#30340;&#24037;&#20316;&#20851;&#31995;&#65292;&#20294;&#29305;&#26391;&#26222;&#21487;&#33021;&#20250;&#19982;&#32654;&#22269;&#20445;&#25345;&#36317;&#31163;&#65292;&#24182;&#19982;&#20197;&#33394;&#21015;&#26356;&#21152;&#32039;&#23494;&#22320;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23486;&#23458;&#21517;&#21333;&#65292;&#29305;&#26391;&#26222;&#25361;&#36873;&#30340;&#30333;&#23467;&#24149;&#20698;&#38271;&#33487;&#35199;&#183;&#23041;&#23572;&#26031;&#65288;Susie Wiles&#65289;&#20197;&#21450;&#20182;&#30340;&#20013;&#19996;&#39038;&#38382;&#21490;&#33922;&#22827;&#183;&#23041;&#29305;&#31185;&#22827;&#65288;Steve Witkoff&#65289;&#21644;&#39532;&#33832;&#24503;&#183;&#24067;&#27931;&#26031;&#65288;Massad Boulos&#65289;&#38506;&#21516;&#29305;&#26391;&#26222;&#36827;&#34892;&#24052;&#40654;&#19968;&#26085;&#28216;&#65292;&#36825;&#34920;&#26126;&#20102;&#29305;&#26391;&#26222;&#24052;&#40654;&#19968;&#26085;&#28216;&#30340;&#37325;&#35201;&#24615;&#12290;&#30001;&#29233;&#20029;&#33293;&#23467;&#39041;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#22823;&#20136;&#12289;&#29305;&#26391;&#26222;&#39038;&#38382;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#19978;&#20010;&#26376;&#22312;&#21363;&#23558;&#19978;&#20219;&#30340;&#24635;&#32479;&#19982;&#27901;&#20262;&#26031;&#22522;&#20043;&#38388;&#30340;&#30005;&#35805;&#36890;&#35805;&#20013;&#20063;&#22312;&#32447;&#19978;&#65292;&#20182;&#20063;&#39134;&#24448;&#27861;&#22269;&#39318;&#37117;&#24182;&#20986;&#24109;&#20102;&#24052;&#40654;&#22307;&#27597;&#38498;&#30340;&#20202;&#24335;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Dec 2024 07:52:02 +0800</pubDate></item><item><title>&#26031;&#22612;&#40664;&#23558;&#19982;&#27801;&#29305;&#29579;&#20648;&#20250;&#38754;&#20197;&#25512;&#21160;&#22522;&#30784;&#35774;&#26045;&#29616;&#37329;</title><link>https://www.theguardian.com/politics/2024/dec/07/starmer-to-meet-saudi-crown-prince-in-push-for-infrastructure-cash</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T22:30:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/510a5acaf3c001de8aaf7f9e81f12aa7633cac42/2718_464_1765_1059/master/1765.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0981697320f59fc2d15135dea9cc6cf0" alt=""&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#19978;&#21608;&#25552;&#20986;&#20102;&#20182;&#30340;&#8220;&#21464;&#38761;&#35745;&#21010;&#8221;&#12290;&#20182;&#27492;&#27425;&#28023;&#28286;&#22269;&#23478;&#20043;&#34892;&#26159;&#20026;&#20102;&#23547;&#27714;&#32511;&#33394;&#33021;&#28304;&#30340;&#28023;&#22806;&#25237;&#36164;&#12290;&lt;/div&gt;&lt;p&gt;&#22522;&#23572;&#183;&#26031;&#22612;&#40664;&#23558;&#22312;&#26412;&#21608;&#22791;&#21463;&#20105;&#35758;&#30340;&#35813;&#22320;&#21306;&#20043;&#34892;&#20013;&#20250;&#35265;&#27801;&#29305;&#38463;&#25289;&#20271;&#20107;&#23454;&#19978;&#30340;&#39046;&#23548;&#20154;&#12289;&#29579;&#20648;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/mohammed-bin-salman"&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&lt;/a&gt;&#65292;&#26088;&#22312;&#20026;&#20182;&#25913;&#38761;&#33521;&#22269;&#22522;&#30784;&#35774;&#26045;&#30340;&#25215;&#35834;&#31609;&#38598;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#26368;&#36817;&#30340;&#19968;&#27425;&#28023;&#22806;&#35775;&#38382;&#20013;&#65292;&#39318;&#30456;&#23558;&#20110;&#26412;&#21608;&#26411;&#21069;&#24448;&#28023;&#28286;&#12290;&#20182;&#23558;&#39318;&#20808;&#21069;&#24448;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#19982;&#24635;&#32479;&#35874;&#36203;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#25166;&#32822;&#24503;&#183;&#38463;&#21202;&#32435;&#21704;&#25196;&#20250;&#38754;&#65292;&#28982;&#21518;&#21069;&#24448;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&#26031;&#22612;&#40664;&#23558;&#21033;&#29992;&#27492;&#34892;&#25512;&#21160;&#19982;&#24052;&#26519;&#12289;&#31185;&#23041;&#29305;&#12289;&#38463;&#26364;&#12289;&#21345;&#22612;&#23572;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#31561;&#20845;&#20010;&#28023;&#28286;&#22269;&#23478;&#36798;&#25104;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20154;&#20204;&#26222;&#36941;&#25285;&#24515;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#20154;&#26435;&#35760;&#24405;&#20197;&#21450;&lt;a href="https://www.theguardian.com/law/2024/nov/24/labour-left-urges-starmer-to-speak-up-for-human-rights-on-saudi-arabia-trip"&gt;&#19982;&#20063;&#38376;&#25112;&#20105;&#26399;&#38388;&#30340;&#27963;&#21160;&#65292;&lt;/a&gt;&#22240;&#27492;&#25289;&#25314;&#27801;&#29305;&#38463;&#25289;&#20271;&#23558;&#24341;&#36215;&#20105;&#35758;&#12290;&#32654;&#22269;&#24773;&#25253;&#26426;&#26500;&#35748;&#20026;&#65292;&#31302;&#32597;&#40664;&#24503;&#20146;&#29579;&#26366;&#20110; 2018 &#24180;&lt;a href="https://www.theguardian.com/world/2021/feb/26/jamal-khashoggi-mohammed-bin-salman-us-report"&gt;&#19979;&#20196;&#35851;&#26432;&#35760;&#32773;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513;&#12290;2022&lt;/a&gt;&#24180;&#65292;&#26031;&#22612;&#40664;&#25351;&#36131;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#22312;&#35775;&#38382;&#27801;&#29305;&#20043;&#21069;&lt;a href="https://www.theguardian.com/politics/2022/mar/15/boris-johnson-going-from-dictator-to-dictator-for-oil-says-starmer"&gt;&#8220;&#20174;&#19968;&#20010;&#29420;&#35009;&#32773;&#21040;&#21478;&#19968;&#20010;&#29420;&#35009;&#32773;&#8221;&#12290;&lt;/a&gt;&#35797;&#22270;&#20943;&#23569;&#23545;&#20420;&#32599;&#26031;&#33021;&#28304;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#38463;&#32852;&#37195;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#24050;&#32463;&#26159;&#33521;&#22269;&#30340;&#22823;&#25237;&#36164;&#32773;&#12290;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#36152;&#26131;&#39069;&#36798; 170 &#20159;&#33521;&#38225;&#65292;&#20026;&#33521;&#22269;&#25552;&#20379;&#20102;&#36817; 9 &#19975;&#20010;&#23601;&#19994;&#23703;&#20301;&#12290;&#26031;&#22612;&#40664;&#36824;&#23558;&#21033;&#29992;&#27492;&#34892;&#25512;&#21160;&#20197;&#33394;&#21015;&#21644;&#21152;&#27801;&#20043;&#38388;&#30340;&#20572;&#28779;&#12289;&#37322;&#25918;&#20154;&#36136;&#24182;&#21152;&#36895;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#27491;&#22312;&#23547;&#27714;&#19982;&#30456;&#20851;&#25919;&#26435;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#32852;&#31995;&#65292;&#20197;&#23547;&#27714;&#23454;&#29616;&#26031;&#22612;&#40664;&#25215;&#35834;&#30340;&#32511;&#33394;&#33021;&#28304;&#25152;&#38656;&#30340;&#25237;&#36164;&#12290;&#21776;&#23425;&#34903;&#23558;&#23427;&#20204;&#25551;&#36848;&#20026;&#33521;&#22269;&#8220;&#26368;&#37325;&#35201;&#30340;&#29616;&#20195;&#21512;&#20316;&#20249;&#20276;&#8221;&#20043;&#19968;&#65292;&#20197;&#22686;&#21152;&#25237;&#36164;&#24182;&#28145;&#21270;&#22269;&#38450;&#21644;&#23433;&#20840;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25512;&#21160;&#22269;&#20869;&#38271;&#26399;&#22686;&#38271;&#38656;&#35201;&#25105;&#20204;&#21152;&#24378;&#28023;&#22806;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#8221;&#26031;&#22612;&#40664;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#25105;&#26412;&#21608;&#21069;&#24448;&#28023;&#28286;&#22320;&#21306;&#30340;&#21407;&#22240;&#65292;&#20026;&#33521;&#22269;&#24314;&#31435;&#19968;&#20010;&#21512;&#20316;&#20249;&#20276;&#32593;&#32476;&#65292;&#19987;&#27880;&#20110;&#25512;&#21160;&#39640;&#36136;&#37327;&#22686;&#38271;&#12289;&#22686;&#21152;&#26426;&#20250;&#24182;&#20026;&#22269;&#20869;&#20154;&#27665;&#25552;&#20379;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#27491;&#22312;&#20849;&#21516;&#23547;&#27714;&#28023;&#28286;&#22269;&#23478;&#30340;&#25237;&#36164;&#12290;&#26031;&#22612;&#40664;&#27492;&#34892;&#26159;&#22312;&#21345;&#22612;&#23572;&#22467;&#31859;&#23572;&#35874;&#36203;&#22612;&#31859;&#22982;&#183;&#26412;&#183;&#21704;&#39532;&#24503;&#183;&#38463;&#21202;&#33832;&#23612;&#23545;&#33521;&#22269;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#20960;&#22825;&#21518;&#36827;&#34892;&#30340;&#12290;&#21452;&#26041;&#23601;&#32511;&#33394;&#33021;&#28304;&#20249;&#20276;&#20851;&#31995;&#20197;&#21450;&#22269;&#38450;&#21644;&#23433;&#20840;&#21512;&#20316;&#36798;&#25104;&#20102;&#21327;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Dec 2024 06:52:01 +0800</pubDate></item><item><title>&#24247;&#28037;&#29380;&#26684;&#24030;&#27861;&#38498;&#32500;&#25345;&#23545; Infowars &#30340; Alex Jones &#36180;&#20607; 9.65 &#20159;&#32654;&#20803;&#30340;&#21028;&#20915;</title><link>https://www.theguardian.com/us-news/2024/dec/07/connecticut-court-upholds-965m-verdict-alex-jones</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T20:55:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2f07c291a9771f49d7f0c45b7dc83391105d0eb0/0_205_5865_3519/master/5865.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=092150da0ee75ac18213eadd1526db42" alt=""&gt;&#20122;&#21382;&#20811;&#26031;&#183;&#29756;&#26031; 2022 &#24180;&#12290;&lt;/div&gt;&lt;p&gt;&#24247;&#28037;&#29380;&#26684;&#24030;&#19978;&#35785;&#27861;&#38498;&#21608;&#20116;&#32500;&#25345;&#20102;&#20174; 2022 &#24180;&#36215;&#23545;&#26497;&#21491;&#38452;&#35851;&#35770;&#32773;&#20122;&#21382;&#20811;&#26031;&#183;&#29756;&#26031; 9.65 &#20159;&#32654;&#20803;&#30340;&#21028;&#20915;&#65292;&#35748;&#20026;&#26377;&#8220;&#36275;&#22815;&#30340;&#35777;&#25454;&#8221;&#25903;&#25345;&#21521;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/newtown-shooting"&gt;&#26705;&#36842;&#32993;&#20811;&#23567;&#23398;&#22823;&#23648;&#26432;&lt;/a&gt;&#21463;&#23475;&#32773;&#30340;&#20146;&#23646;&#21644;&#19968;&#21517;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#25903;&#20184;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#22312;&#19968;&#33268;&#24847;&#35265;&#20013;&#25351;&#20986;&#65292;&#36825;&#20123;&#23478;&#24237;&#25152;&#36973;&#21463;&#30340;&#8220;&#21019;&#20260;&#24615;&#23041;&#32961;&#21644;&#39578;&#25200;&#8221;&#65292;&#8220;&#28304;&#20110;&#34987;&#21578;&#25955;&#24067;&#30340;&#35854;&#35328;&#65292;&#21363;&#26705;&#36842;&#32993;&#20811;&#22823;&#23648;&#26432;&#26159;&#19968;&#22330;&#39575;&#23616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36825;&#20221;&#38271;&#36798; 62 &#39029;&#30340;&#20915;&#23450;&#65292;&#8220;&#25105;&#20204;&#23545;&#35760;&#24405;&#30340;&#23457;&#26597;&#34920;&#26126;&#65292;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#25903;&#25345;&#38506;&#23457;&#22242;&#35009;&#23450;&#30340; [9.65 &#20159;&#32654;&#20803;]&#36180;&#20607;&#37329;&#8221;&#12290;&#36825;&#26159;&#24247;&#28037;&#29380;&#26684;&#24030;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#38506;&#23457;&#22242;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498;&#30830;&#23454;&#32473;&#20104;&#29756;&#26031; 1.5 &#20159;&#32654;&#20803;&#30340;&#32531;&#21009;&#12290;&#23427;&#30830;&#23450;&#21407;&#21578;&#8220;&#26410;&#33021;&#26681;&#25454;&#24247;&#28037;&#29380;&#26684;&#24030;&#19981;&#20844;&#24179;&#36152;&#26131;&#34892;&#20026;&#27861;&#25552;&#20986;&#21512;&#27861;&#21487;&#34892;&#30340;&#8221;&#32034;&#36180;&#65292;&#19979;&#32423;&#27861;&#38498;&#35009;&#23450;&#30340; 1.5 &#20159;&#32654;&#20803;&#24809;&#32602;&#24615;&#36180;&#20607;&#24517;&#39035;&#25764;&#38144;&#65292;&#24182;&#25351;&#20986;&#21407;&#21578;&#25152;&#31216;&#30340;&#20260;&#23475;&#26469;&#33258;&#34394;&#20551;&#35821;&#35328;&#65292;&#32780;&#19981;&#26159;&#19982;&#35328;&#35770;&#30456;&#20851;&#30340;&#20260;&#23475;&#12290;&#24191;&#21578;&#12289;&#33829;&#38144;&#25110;&#21830;&#21697;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#30340;&#24459;&#24072;&#35834;&#22982;&#183;&#24085;&#33922;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#27861;&#38498;&#20915;&#23450;&#25764;&#38144;&#19981;&#20844;&#24179;&#36152;&#26131;&#34892;&#20026;&#32034;&#36180;&#20013;&#30340;&#25439;&#23475;&#65292;&#20174;&#32780;&#20445;&#25252;&#20102;&#23186;&#20307;&#65292;&#36825;&#35753;&#25105;&#20204;&#24863;&#21040;&#27427;&#24944;&#65292;&#20294;&#38500;&#27492;&#20043;&#22806;&#25105;&#20204;&#24863;&#21040;&#22833;&#26395;&#12290;&#8221;&#20182;&#35828;&#65292;&#35813;&#26696;&#30340;&#38506;&#23457;&#22242;&#8220;&#34987;&#21334;&#25481;&#20102;&#19968;&#24352;&#36135;&#29289;&#65292;&#24182;&#23548;&#33268;&#30456;&#20449;&#8221;&#29756;&#26031;&#36890;&#36807;&#20256;&#25773;&#26377;&#20851;&#26705;&#36842;&#32993;&#20811;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#30340;&#38452;&#35851;&#35770;&#36186;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#27809;&#26377;&#12290;&#8221;&#38506;&#23457;&#22242;&#36824;&#30456;&#20449;&#65292;&#21407;&#21578;&#36973;&#21463;&#30340;&#25152;&#26377;&#24754;&#20260;&#37117;&#26159;&#29756;&#26031;&#20808;&#29983;&#30340;&#38169;&#12290;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#8221;&#24085;&#33922;&#26031;&#35828;&#12290; &#8220;&#25105;&#20204;&#21407;&#26412;&#24076;&#26395;&#19978;&#35785;&#27861;&#38498;&#33021;&#22815;&#30475;&#31359;&#36825;&#27425;&#23457;&#21028;&#25152;&#21464;&#25104;&#30340;&#35868;&#39064;&#21644;&#38393;&#21095;&#12290;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#30446;&#21069;&#24635;&#20849;&#27424;&#32422; 12 &#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#21253;&#25324;&#24247;&#28037;&#29380;&#26684;&#24030;&#23478;&#24237;&#30340; 9.65 &#20159;&#32654;&#20803;&#20197;&#21450;&#24503;&#20811;&#33832;&#26031;&#24030;&#38506;&#23457;&#22242;&#21521;&#26705;&#36842;&#32993;&#20811;&#36935;&#23475;&#20799;&#31461;&#30340;&#29238;&#27597;&#36180;&#20607;&#30340;&#36817; 5000 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#20110; 2022 &#24180;&#30003;&#35831;&#20010;&#20154;&#30772;&#20135;&#65292;&#20986;&#21806;&#20182;&#30340; Infowars &#24179;&#21488;&#26159;&#35813;&#26696;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;a href="https://www.theguardian.com/media/2024/nov/14/onion-info-wars-alex-jones"&gt;&#27915;&#33905;&#35773;&#21050;&#26032;&#38395;&#23186;&#20307;&#25910;&#36141; Infowars&lt;/a&gt;&#30340;&#31454;&#26631;&#35745;&#21010;&#23558;&#20110;&#21608;&#19968;&#36820;&#22238;&#24503;&#20811;&#33832;&#26031;&#24030;&#27861;&#24237;&#65292;&#27861;&#23448;&#23558;&#20915;&#23450;&#30772;&#20135;&#25293;&#21334;&#26159;&#21542;&#36827;&#34892;&#24471;&#24403;&#12290;&#29756;&#26031;&#25351;&#25511;&#20849;&#35851;&#21644;&#27450;&#35784;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#36842;&#32993;&#20811;&#23478;&#26063;&#30340;&#24459;&#24072;&#31216;&#36190;&#24247;&#28037;&#29380;&#26684;&#24030;&#19978;&#35785;&#27861;&#38498;&#21608;&#20116;&#30340;&#35009;&#20915;&#26159;&#19968;&#27425;&#20840;&#38754;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#20204;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#65292;&#20122;&#21382;&#20811;&#26031;&#183;&#29756;&#26031;&#35797;&#22270;&#25512;&#32763;&#38506;&#23457;&#22242;&#23545;&#20182;&#21450;&#20854;&#33104;&#36133;&#20225;&#19994; Infowars &#20570;&#20986;&#30340;&#21382;&#21490;&#24615;&#21028;&#20915;&#30340;&#21162;&#21147;&#65292;&#34987;&#24247;&#28037;&#29380;&#26684;&#24030;&#19978;&#35785;&#27861;&#38498;&#19968;&#33268;&#39539;&#22238;&#12290;&#8221; &#8220;&#38506;&#23457;&#22242;&#23545;&#29756;&#26031; 9.65 &#20159;&#32654;&#20803;&#30340;&#35892;&#36131;&#23558;&#25104;&#31435;&#65292;&#22810;&#24180;&#26469;&#33521;&#21191;&#25239;&#20105;&#30340;&#23478;&#24237;&#35753;&#20122;&#21382;&#20811;&#26031;&#183;&#29756;&#26031;&#31163;&#30495;&#27491;&#30340;&#27491;&#20041;&#21448;&#36817;&#20102;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24085;&#33922;&#26031;&#34920;&#31034;&#65292;&#20182;&#23558;&#35201;&#27714;&#24247;&#28037;&#29380;&#26684;&#24030;&#26368;&#39640;&#27861;&#38498;&#23457;&#26597;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#21453;&#22797;&#21578;&#35785;&#20182;&#30340;&#25968;&#30334;&#19975;&#36861;&#38543;&#32773;&#65292;2012 &#24180;&#36896;&#25104; 20 &#21517;&#19968;&#24180;&#32423;&#23398;&#29983;&#21644; 6 &#21517;&#25945;&#32946;&#24037;&#20316;&#32773;&#27515;&#20129;&#30340;&#22823;&#23648;&#26432;&#26159;&#8220;&#21361;&#26426;&#28436;&#21592;&#8221;&#31574;&#21010;&#30340;&#65292;&#30446;&#30340;&#26159;&#21152;&#24378;&#26538;&#25903;&#31649;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498;&#36824;&#35009;&#23450;&#65292;&#19979;&#32423;&#27861;&#38498;&#8220;&#36866;&#24403;&#22320;&#34892;&#20351;&#20102;&#33258;&#30001;&#35009;&#37327;&#26435;&#8221;&#65292;&#35748;&#23450;&#29756;&#26031;&#21450;&#20854; Infowars &#30340;&#27597;&#20844;&#21496; Free Speech Systems LLC &#22240;&#26410;&#36981;&#23432;&#27861;&#38498;&#20851;&#20110;&#20849;&#20139;&#35777;&#25454;&#30340;&#35268;&#21017;&#32780;&#25215;&#25285;&#25439;&#23475;&#36180;&#20607;&#36131;&#20219;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Dec 2024 05:22:02 +0800</pubDate></item><item><title>&#36798;&#25289;&#39118;&#26292;&#36896;&#25104;&#30340;&#30772;&#22351;&#23578;&#26410;&#32467;&#26463;&#65292;&#33521;&#22269;&#21508;&#22320;&#30340;&#24378;&#39118;&#20173;&#22312;&#32487;&#32493;</title><link>https://www.theguardian.com/world/2024/dec/07/storm-darragh-strong-winds-uk-weather</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T17:52:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4f2a1e537c37ba52784e226766b35cd2b30cf509/0_339_5128_3077/master/5128.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a83a9fb527aa1cb135f774844efe5c5f" alt=""&gt;&#22312;&#36798;&#25289;&#39118;&#26292;&#26399;&#38388;&#65292;&#28023;&#28010;&#20914;&#20987;&#30528;&#23041;&#23572;&#22763;&#21335;&#37096;&#27874;&#26031;&#32771;&#23572;&#30340;&#28207;&#21475;&#22681;&#22721;&#12290;&lt;/div&gt;&lt;p&gt;&#20940;&#26216; 5 &#28857;&#65292;&#35449;&#22982;&#26031;&#183;&#20237;&#24503;&#25308;&#24681; (James Woodbine) &#34987;&lt;a href="https://www.theguardian.com/uk-news/gallery/2024/dec/07/uk-weather-storm-darragh-causes-chaos-across-britain-in-pictures"&gt;&#39118;&#26292;&#36798;&#25289; (Darragh)&lt;/a&gt;&#21557;&#37266;&#65292;&#22823;&#32422;&#26159;&#22312;&#20572;&#30005;&#24320;&#22987;&#30340;&#26102;&#38388;&#12290;&#20182;&#30340;&#23567;&#23627;&#25317;&#26377; 300 &#24180;&#30340;&#21382;&#21490;&#65292;&#20301;&#20110;&#23041;&#23572;&#22763;&#21271;&#37096;&#29305;&#32599;&#27861;&#26031;&#30340;&#19968;&#24231;&#23665;&#39030;&#19978;&#65292;&#26152;&#22825;&#37027;&#37324;&#30340;&#39118;&#26368;&#29467;&#28872;&#65292;&#22312;&#21345;&#20329;&#23572;&#24211;&#37324;&#26684; (Capel Curig) &#38468;&#36817;&#27979;&#24471;&#39118;&#36895;&#20026; 93 &#33521;&#37324;/&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22122;&#38899;&#26159;&#26368;&#22855;&#24618;&#30340;&#20107;&#24773;&#65292;&#8221;&#20237;&#24503;&#25308;&#24681;&#35828;&#12290; &#8220;&#27599;&#24403;&#26377;&#38453;&#39118;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#26377;&#20174;&#22320;&#38754;&#20256;&#26469;&#30340;&#36720;&#40483;&#22768;&#21644;&#38534;&#38534;&#22768;&#31359;&#36807;&#24314;&#31569;&#29289;&#12290;&#25105;&#20197;&#21069;&#20174;&#26410;&#21548;&#35828;&#36807;&#12290;&#25105;&#22312;&#36825;&#37324;&#24050;&#32463; 30 &#24180;&#20102;&#65292;2017 &#24180;&#25105;&#20204;&#32463;&#21382;&#20102;&#22810;&#20029;&#19997;&#39118;&#26292;&#65292;&#29616;&#22312;&#30340;&#24773;&#20917;&#26356;&#31967;&#31957;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#36825;&#26679;&#30340;&#39118;&#26292;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#25308;&#22240;&#26159;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#21508;&#22320;&#36973;&#21463;&#36798;&#25289;&#39118;&#26292;&#24433;&#21709;&#30340;&#25968;&#21313;&#19975;&#20154;&#20043;&#19968;&#12290;&#36825;&#22330;&#39118;&#26292;&#38750;&#24120;&#20005;&#37325;&#65292;&#20197;&#33267;&#20110;&#33521;&#22269;&#27668;&#35937;&#23616;&#21457;&#24067;&#20102;&#32418;&#39118;&#35686;&#25253;&#65292;&#25552;&#37266;&#20154;&#20204;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#8212;&#8212;&#33258; 2011 &#24180;&#20197;&#26469;&#65292;&#36825;&#21482;&#26159;&#31532; 19 &#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517; 40 &#22810;&#23681;&#30340;&#30007;&#23376;&#22312;&#26222;&#38647;&#26031;&#39039;&#38468;&#36817;&#26391;&#39039;&#30340; A59 &#39640;&#36895;&#20844;&#36335;&#21452;&#36710;&#36947;&#19978;&#34892;&#39542;&#26102;&#65292;&#19968;&#26869;&#26641;&#20498;&#22604;&#21387;&#20303;&#20102;&#20182;&#30340;&#36135;&#36710;&#65292;&#23548;&#33268;&#20182;&#27515;&#20129;&#12290;&#20940;&#26216;3&#28857;&#65292;&#39118;&#21183;&#22686;&#24378;&#65292;&#19968;&#36742;Translink&#26426;&#22330;&#24555;&#32447;&#24052;&#22763;&#31163;&#24320;&#36947;&#36335;&#65292;&#19982;&#21271;&#29233;&#23572;&#20848;&#23433;&#29305;&#37324;&#22982;&#38468;&#36817;&#30340;&#19968;&#22581;&#22681;&#30456;&#25758;&#65292;&#21496;&#26426;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290; &lt;/p&gt;&lt;figure data-media-id="c1ec22fcd135c67f38d94b26109e08aad172f658"&gt;&lt;img src="https://media.guim.co.uk/c1ec22fcd135c67f38d94b26109e08aad172f658/0_338_5568_3341/1000.jpg" alt="&#19968;&#36742;&#26426;&#22330;&#24555;&#32447;&#24052;&#22763;&#31163;&#24320;&#21271;&#29233;&#23572;&#20848;&#23433;&#29305;&#37324;&#22982;&#38468;&#36817;&#30340;&#36947;&#36335;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#36742;&#26426;&#22330;&#24555;&#32447;&#24052;&#22763;&#31163;&#24320;&#21271;&#29233;&#23572;&#20848;&#23433;&#29305;&#37324;&#22982;&#38468;&#36817;&#30340;&#36947;&#36335;&#12290;&lt;br&gt;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26597;&#23572;&#26031;&#183;&#40614;&#20811;&#22862;&#20262;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978;&#65292;&#25919;&#24220;&#21521;&#23041;&#23572;&#22763;&#21644;&#33521;&#26684;&#20848;&#35199;&#21335;&#37096;&#30340; 300 &#19975;&#37096;&#25163;&#26426;&#21457;&#36865;&#20102;&#35686;&#25253;&#65292;&#20197;&#21152;&#24378;&#35686;&#21578;&#65307;&#21608;&#20845;&#65292;&#30001;&#20110;&#26377;&#20851;&#26641;&#26408;&#34987;&#36830;&#26681;&#25300;&#36215;&#21644;&#20854;&#20182;&#21361;&#38505;&#30340;&#30005;&#35805;&#25968;&#37327;&#20247;&#22810;&#65292;&#36842;&#33778;&#24503;-&#27874;&#20234;&#26031;&#35686;&#26041;&#23459;&#24067;&#21457;&#29983;&#37325;&#22823;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#20572;&#20102;&#65292;&#38632;&#23601;&#20542;&#30406;&#32780;&#19979;&#12290;&#23041;&#23572;&#22763;&#33258;&#28982;&#36164;&#28304;&#37096;&#21457;&#24067;&#20102; 27 &#27425;&#27946;&#27700;&#35686;&#25253;&#65292;&#33521;&#26684;&#20848;&#20063;&#21457;&#24067;&#20102; 17 &#27425;&#27946;&#27700;&#35686;&#25253;&#12290;&#36824;&#21457;&#24067;&#20102; 200 &#22810;&#20010;&#21487;&#33021;&#21457;&#29983;&#27946;&#27700;&#30340;&#27946;&#27700;&#35686;&#25253;&#12290;&#22312;&#33487;&#26684;&#20848;&#65292;&#21457;&#24067;&#20102;&#40644;&#33394;&#35686;&#21578;&#65292;&#36793;&#22659;&#21644;&#27888;&#36187;&#24503;&#20063;&#21457;&#24067;&#20102;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20154;&#36991;&#24320;&#36947;&#36335;&#65292;&#20294;&#20063;&#26377;&#23569;&#25968;&#20154;&#20882;&#38505;&#12290;&#20237;&#24503;&#25308;&#24681;&#32463;&#33829;&#30528;&#20301;&#20110;&#26031;&#35834;&#30331;&#23612;&#20122;&#23665;&#40595;&#30340;&#20237;&#36842;&#35946;&#21326;&#38706;&#33829;&#22320;&#65292;&#20182;&#35828;&#65292;&#19968;&#20010;&#24102;&#30528;&#22235;&#20010;&#23401;&#23376;&#30340;&#23478;&#24237;&#24847;&#22806;&#20986;&#29616;&#65292;&#35201;&#27714;&#20303;&#22312;&#20182;&#30340;&#19968;&#20010;&#24080;&#31735;&#37324;&#12290;&#20182;&#25226;&#20182;&#20204;&#23433;&#32622;&#22312;&#19968;&#20010;&#26356;&#23433;&#20840;&#30340;&#23567;&#23627;&#37324;&#65292;&#26152;&#22825;&#19978;&#21320; 11 &#28857;&#24038;&#21491;&#20182;&#20204;&#31163;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#22971;&#23376;&#23545;&#20182;&#20204;&#35828;&#65292;&#8216;&#26377;&#19968;&#20010;&#35686;&#21578;&#8212;&#8212;&#25308;&#25176;&#65292;&#22914;&#26524;&#20320;&#20204;&#35201;&#31163;&#24320;&#65292;&#23601;&#24517;&#39035;&#38750;&#24120;&#38750;&#24120;&#23567;&#24515;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#25668;&#20687;&#22836;&#26174;&#31034;&#65292;&#26152;&#22825;&#22823;&#37096;&#20998;&#36947;&#36335;&#31354;&#26080;&#19968;&#20154;&#65292;&#23601;&#36830;&#24076;&#24605;&#32599;&#26426;&#22330;&#38468;&#36817;&#30340; M25 &#39640;&#36895;&#20844;&#36335;&#8220;&#22320;&#29425;&#20043;&#36335;&#8221;&#36335;&#27573;&#20063;&#30456;&#23545;&#23433;&#38745;&#8212;&#8212;&#26681;&#25454;&#36319;&#36394;&#26381;&#21153; Flightaware &#30340;&#25968;&#25454;&#65292;&#25130;&#33267;&#21608;&#20845;&#19979;&#21320;&#65292;&#35813;&#26426;&#22330;&#24050;&#26377; 83 &#26550;&#33322;&#29677;&#34987;&#21462;&#28040;&#65292;&#20854;&#20182;&#22320;&#26041;&#21644;&#28193;&#36718;&#36824;&#26377;&#25968;&#21313;&#26550;&#33322;&#29677;&#34987;&#21462;&#28040;&#12290;&#26031;&#29305;&#20848;&#25289;&#23572;&#12289;&#35199;&#37096;&#32676;&#23707;&#12289;&#38669;&#21033;&#40657;&#24503;&#21644;&#33778;&#20160;&#21152;&#24503;&#30340;&#36807;&#22659;&#28857;&#20063;&#20572;&#27490;&#20102;&#12290; Network Rail &#21015;&#20986;&#20102; 14 &#27425;&#38081;&#36335;&#26381;&#21153;&#20013;&#26029;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20882;&#38505;&#22806;&#20986;&#30340;&#20154;&#20204;&#21457;&#29616;&#65292;&#22312;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#65292;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#22320;&#26041;&#21487;&#21435;&#12290;&#26292;&#39118;&#38632;&#23548;&#33268;&#20572;&#30005;&#65292;&#27963;&#21160;&#34987;&#21462;&#28040;&#65292;&#20225;&#19994;&#20572;&#19994;&#12290;&#33021;&#28304;&#32593;&#32476;&#21327;&#20250;&#34920;&#31034;&#65292;&#26152;&#22825;&#19979;&#21320;&#65292;&#33521;&#22269;&#22823;&#38470;&#26377; 177,000 &#25143;&#23478;&#24237;&#26029;&#30005;&#65292;&#20854;&#25104;&#21592;&#32593;&#32476;&#30340;&#22312;&#32447;&#20107;&#25925;&#22320;&#22270;&#26174;&#31034;&#65292;&#20174;&#21335;&#28023;&#23736;&#30340;&#20234;&#26031;&#29305;&#26412;&#19968;&#30452;&#24310;&#20280;&#21040;&#35834;&#26862;&#20271;&#20848;&#37089;&#30340;&#29677;&#22561;&#12290; &lt;/p&gt;&lt;figure data-media-id="f478e4833f6bbfee1c5194975cfc0a74df16a2e5"&gt;&lt;img src="https://media.guim.co.uk/f478e4833f6bbfee1c5194975cfc0a74df16a2e5/0_37_6000_3600/1000.jpg" alt="&#22312;&#21033;&#29289;&#28006;&#37066;&#21306;&#30340;&#22622;&#22827;&#39039;&#20844;&#22253;&#65292;&#19968;&#36742;&#27773;&#36710;&#34987;&#22475;&#22312;&#34987;&#39118;&#26292;&#36798;&#25289;&#20987;&#20498;&#30340;&#26641;&#19979;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#21033;&#29289;&#28006;&#37066;&#21306;&#30340;&#22622;&#22827;&#39039;&#20844;&#22253;&#65292;&#19968;&#36742;&#27773;&#36710;&#34987;&#22475;&#22312;&#34987;&#39118;&#26292;&#36798;&#25289;&#20987;&#20498;&#30340;&#26641;&#19979;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Peter Byrne/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20262;&#25958;&#30340; 10 &#20010;&#30343;&#23478;&#20844;&#22253;&#34987;&#20851;&#38381;&#65292;&#20854;&#20013;&#21253;&#25324;&#20908;&#23395;&#20185;&#22659;&#26223;&#28857;&#12290;&#22467;&#24343;&#39039;&#21644;&#21033;&#29289;&#28006;&#20043;&#38388;&#30340;&#40664;&#35199;&#22622;&#24503;&#24503;&#27604;&#34987;&#25512;&#36831;&#65292;&#23041;&#23572;&#22763;&#30340;&#22823;&#37096;&#20998;&#27204;&#27012;&#29699;&#21644;&#36275;&#29699;&#20197;&#21450;&#20811;&#21171;&#21033;&#12289;&#24067;&#37324;&#26031;&#25176;&#23572;&#21644;&#26222;&#21033;&#33541;&#26031;&#30340;&#36275;&#29699;&#27604;&#36187;&#34987;&#21462;&#28040;&#12290;&#21442;&#35266;&#19968;&#20123;&#22269;&#23478;&#20449;&#25176;&#36951;&#22336;&#30340;&#20154;&#20204;&#34987;&#25298;&#32477;&#65292;&#35758;&#20250;&#20851;&#38381;&#20102;&#22238;&#25910;&#20013;&#24515;&#12290;&#32422;&#20811;&#30340;&#22307;&#35806;&#24066;&#22330;&#26159;&#20247;&#22810;&#34987;&#21462;&#28040;&#30340;&#24066;&#22330;&#20043;&#19968;&#65292;&#35834;&#31119;&#20811;&#30340;&#36842;&#26031;&#25512;&#36831;&#20102;&#22307;&#35806;&#24425;&#28783;&#30340;&#24320;&#21551;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#39118;&#23558;&#20250;&#20943;&#24369;&#65292;&#20294;&#36798;&#25289;&#26684;&#30340;&#24773;&#20917;&#36824;&#27809;&#26377;&#32467;&#26463;&#12290;&#21608;&#26085;&#65292;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#21508;&#22320;&#21457;&#24067;&#20102;&#40644;&#33394;&#35686;&#25253;&#65292;&#20237;&#24503;&#25308;&#24681;&#24050;&#34987;&#35686;&#21578;&#30005;&#21147;&#19981;&#22826;&#21487;&#33021;&#24456;&#24555;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26159; 36 &#23567;&#26102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36890;&#24120;&#65292;&#26292;&#39118;&#38632;&#20250;&#25345;&#32493;&#19971;&#20010;&#23567;&#26102;&#24038;&#21491;&#12290;&#25105;&#20204;&#38750;&#24120;&#26292;&#38706;&#12290;&#8221;&#21608;&#20845;&#19979;&#21320;&#65292;&#20182;&#24050;&#32463;&#21487;&#20197;&#20174;&#21518;&#31383;&#30475;&#21040;&#25439;&#22351;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20013;&#19968;&#20010;&#35946;&#21326;&#24080;&#31735;&#30340;&#23627;&#39030;&#26159;&#24070;&#24067;&#30340;&#65292;&#20294;&#24050;&#32463;&#34987;&#25749;&#30862;&#20102;&#12290;&#25105;&#26377;&#19968;&#26869;&#32769;&#26641;&#65292;&#19968;&#26869;&#40657;&#21050;&#26446;&#65292;&#26159;&#20174;&#22320;&#37324;&#25300;&#20986;&#26469;&#30340;&#12290;&#23627;&#39030;&#19978;&#30340;&#29926;&#29255;&#24050;&#32463;&#33073;&#33853;&#12290;&#25105;&#20204;&#25152;&#26377;&#30340;&#22403;&#22334;&#31665;&#37117;&#19981;&#35265;&#20102;&#12290;&#25105;&#20204;&#26377;&#28909;&#27700;&#28020;&#32568;&#30340;&#30422;&#23376;&#65292;&#25105;&#25226;&#23427;&#32465;&#36215;&#26469;&#65292;&#22240;&#20026;&#25105;&#20197;&#21069;&#35265;&#36807;&#23427;&#20204;&#20687;&#39134;&#30424;&#19968;&#26679;&#39134;&#36208;&#12290;&#20182;&#20204;&#20026;&#20102;&#23453;&#36149;&#30340;&#29983;&#21629;&#32780;&#22362;&#25345;&#19979;&#21435;&#12290;&#20294;&#25105;&#20204;&#36824;&#26377;&#21478;&#22806; 12 &#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 08 Dec 2024 02:52:02 +0800</pubDate></item><item><title>&#21465;&#21033;&#20122;&#21467;&#20891;&#24320;&#22987;&#21253;&#22260;&#22823;&#39532;&#22763;&#38761;&#65292;&#21542;&#35748;&#38463;&#33832;&#24503;&#24050;&#36867;&#31163;</title><link>https://www.theguardian.com/world/2024/dec/07/syria-rebels-have-reached-damascus-suburbs-insurgent-commander-says</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T17:41:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/045cac708436083424e24b92c83a460213194cc4/0_190_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=da795a952c52ae22de43c2c748f1bfab" alt=""&gt;&#21465;&#21033;&#20122;&#21467;&#20081;&#20998;&#23376;&#22352;&#22312;&#24179;&#26495;&#21345;&#36710;&#21518;&#37096;&#65292;&#27494;&#22120;&#25351;&#21521;&#22825;&#31354;&lt;/div&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#21453;&#23545;&#27966;&#20891;&#38431;&#24320;&#22987;&#21253;&#22260;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#65292;&#27492;&#21069;&#19968;&#22330;&#38378;&#30005;&#25915;&#21183;&#23558;&#21453;&#21467;&#27966;&#31995;&#24102;&#21040;&#20102;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#30340;&#23478;&#38376;&#21475;&#65292;&#24182;&#23548;&#33268;&#24635;&#32479;&#21150;&#20844;&#23460;&#21542;&#35748;&#20182;&#24050;&#32463;&#36867;&#31163;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#36825;&#19968;&#36827;&#23637;&#21457;&#29983;&#19968;&#21608;&#21069;&#65292;&#27801;&#22982;&#35299;&#25918;&#32452;&#32455; (HTS) &#39046;&#23548;&#30340;&#20234;&#26031;&#20848;&#21467;&#20081;&#20998;&#23376;&#37325;&#26032;&#22842;&#22238;&#20102;&#21465;&#21033;&#20122;&#21271;&#37096;&#30340;&#38463;&#21202;&#39047;&#65292;&#28608;&#21169;&#20840;&#22269;&#21508;&#22320;&#30340;&#21467;&#20081;&#27966;&#21035;&#36215;&#26469;&#21453;&#25239;&#21465;&#21033;&#20122;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#22812;&#20043;&#38388;&#65292;&#21335;&#37096;&#24503;&#25289;&#30465;&#21644;&#33487;&#38886;&#36798;&#30465;&#30340;&#21453;&#23545;&#27966;&#20987;&#28291;&#20102;&#25919;&#24220;&#20891;&#65292;&#24182;&#25511;&#21046;&#20102;&#35813;&#22320;&#21306;&#30340;&#22823;&#29255;&#22320;&#21306;&#12290;&#21040;&#20102;&#19979;&#21320;&#65292;&#21453;&#23545;&#27966;&#27494;&#35013;&#20998;&#23376;&#24050;&#36827;&#20837;&#36317;&#39318;&#37117;&#24066;&#20013;&#24515;&#32422; 5 &#33521;&#37324;&#30340;&#36798;&#25289;&#20122; (Daraya)&#12290;&#22312;&#22823;&#39532;&#22763;&#38761;&#20197;&#19996;&#65292;&#21465;&#21033;&#20122;&#33258;&#30001;&#20891;&#25104;&#21592;&#25511;&#21046;&#20102;&#21476;&#22478;&#24052;&#23572;&#31859;&#25289;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/dec/06/who-is-abu-mohammed-al-jolani-leader-of-syrian-insurgents-hts"&gt;&#21465;&#21033;&#20122;&#21467;&#20081;&#20998;&#23376; HTS &#39046;&#23548;&#20154; Abu Mohammed al-Jolani &#26159;&#35841;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38543;&#30528;&#21467;&#20891;&#20174;&#21335;&#37096;&#21644;&#19996;&#37096;&#21521;&#39318;&#37117;&#25402;&#36827;&#65292;HTS&#39046;&#23548;&#30340;&#37096;&#38431;&#24320;&#22987;&#22312;&#21465;&#21033;&#20122;&#20013;&#37096;&#22478;&#24066;&#38669;&#22982;&#26031;&#19982;&#21465;&#21033;&#20122;&#20891;&#38431;&#20316;&#25112;&#12290;&#38669;&#22982;&#26031;&#26159;&#21465;&#21033;&#20122;&#25919;&#24220;&#30340;&#25112;&#30053;&#36164;&#20135;&#65292;&#23558;&#20854;&#19982;&#22612;&#23572;&#22270;&#26031;&#21644;&#25289;&#22612;&#22522;&#20122;&#36825;&#20004;&#20010;&#30465;&#20221;&#32852;&#31995;&#36215;&#26469;&#65292;&#32780;&#38463;&#33832;&#24503;&#21382;&#26469;&#22312;&#36825;&#20004;&#20010;&#30465;&#20221;&#33719;&#24471;&#24378;&#26377;&#21147;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#25919;&#24220;&#20891;&#27491;&#38598;&#20013;&#21147;&#37327;&#38459;&#27490;&#38669;&#22982;&#26031;&#30340;HTS&#21069;&#36827;&#65292;&#23545;&#37027;&#37324;&#30340;&#21467;&#20891;&#36827;&#34892;&#29467;&#28872;&#31354;&#34989;&#65292;&#24182;&#21521;&#21465;&#21033;&#20122;&#20013;&#37096;&#22478;&#24066;&#27966;&#36963;&#22686;&#25588;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#38669;&#22982;&#26031;&#33853;&#20837;&#21467;&#20891;&#20043;&#25163;&#65292;&#25919;&#24220;&#23558;&#34987;&#22260;&#22256;&#22312;&#22823;&#39532;&#22763;&#38761;&#12290;&#21453;&#23545;&#27966;&#37096;&#38431;&#23558;&#20174;&#35813;&#22269;&#21271;&#37096;&#12289;&#21335;&#37096;&#21644;&#19996;&#37096;&#25512;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#22269;&#20234;&#25289;&#20811;&#25919;&#24220;&#34920;&#31034;&#65292;2000&#21517;&#21465;&#21033;&#20122;&#22763;&#20853;&#24050;&#36234;&#22659;&#36867;&#20129;&#12290;&#21322;&#23707;&#30005;&#35270;&#21488;&#25773;&#25918;&#20102;&#21465;&#21033;&#20122;&#22374;&#20811;&#21644;&#20854;&#20182;&#20891;&#29992;&#36710;&#36742;&#28385;&#36733;&#22763;&#20853;&#36827;&#20837;&#20234;&#25289;&#20811;&#30340;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#22312;2011&#24180;&#21465;&#21033;&#20122;&#38761;&#21629;&#28436;&#21464;&#20026;&#20869;&#25112;&#26399;&#38388;&#21521;&#38463;&#33832;&#24503;&#25919;&#24220;&#25552;&#20379;&#20102;&#22823;&#37327;&#20891;&#20107;&#21644;&#36130;&#25919;&#25903;&#25345;&#65292;&#20294;&#33258;&#19978;&#21608;&#21467;&#20081;&#34892;&#21160;&#24320;&#22987;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#20284;&#20046;&#19981;&#24895;&#24847;&#21521;&#20854;&#30431;&#21451;&#25552;&#20379;&#25903;&#25345;&#12290;&#30495;&#20027;&#20826;&#26159;&#19968;&#20010;&#20146;&#20234;&#26391;&#32452;&#32455;&#65292;&#20854;&#25112;&#22763;&#26366;&#20026;&#21465;&#21033;&#20122;&#20891;&#38431;&#25552;&#20379;&#25903;&#25345;&#65292;&#20294;&#22312;&#26368;&#36817;&#23545;&#20197;&#33394;&#21015;&#36896;&#25104;&#27785;&#37325;&#25171;&#20987;&#21518;&#65292;&#30495;&#20027;&#20826;&#19968;&#30452;&#26080;&#27861;&#27966;&#36963;&#22823;&#37327;&#25112;&#22763;&#21069;&#24448;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#22806;&#38271;&#38463;&#24052;&#26031;&#183;&#38463;&#25289;&#26684;&#22855;&#21608;&#20116;&#22312;&#25509;&#21463;&#20234;&#25289;&#20811;&#23186;&#20307;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#34429;&#28982;&#8220;&#25269;&#25239;&#36816;&#21160;&#23558;&#23653;&#34892;&#20854;&#32844;&#36131;&#8221;&#65292;&#20294;&#26080;&#27861;&#39044;&#27979;&#38463;&#33832;&#24503;&#30340;&#21629;&#36816;&#12290;&#21516;&#26679;&#65292;&#30495;&#20027;&#20826;&#31192;&#20070;&#38271;&#32435;&#20234;&#22982;&#183;&#21345;&#35199;&#22982;&#22312;&#21608;&#22235;&#30340;&#19968;&#27425;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#23558;&#19982;&#38463;&#33832;&#24503;&#31449;&#22312;&#19968;&#36215;&#65292;&#20294;&#23578;&#26410;&#21521;&#36825;&#20301;&#23396;&#31435;&#30340;&#39046;&#23548;&#20154;&#25552;&#20379;&#20999;&#23454;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#20420;&#32599;&#26031;&#30340;&#22823;&#37327;&#31354;&#20013;&#25903;&#25588;&#21644;&#30495;&#20027;&#20826;&#30340;&#22686;&#25588;&#65292;&#21465;&#21033;&#20122;&#20891;&#38431;&#22312;&#21467;&#20891;&#30340;&#36827;&#25915;&#38754;&#21069;&#20284;&#20046;&#24050;&#32463;&#23849;&#28291;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21467;&#20891;&#39046;&#23548;&#20154;&#21628;&#21505;&#25919;&#24220;&#20891;&#21467;&#36867;&#32780;&#19981;&#26159;&#25112;&#26007;&#12290;&#20891;&#23448;&#20122;&#35199;&#23572;&#183;&#31859;&#20811;&#36798;&#24503; (Yasser al-Mikdad) &#34920;&#31034;&#65306;&#8220;&#20914;&#31361;&#20165;&#38480;&#20110;&#20960;&#20010;&#22320;&#28857;&#65292;&#30446;&#30340;&#26159;&#36843;&#20351;&#25919;&#26435;&#37096;&#38431;&#25237;&#38477;&#65292;&#24182;&#20445;&#35777;&#20182;&#20204;&#30340;&#23433;&#20840;&#65292;&#24182;&#24378;&#35843;&#26368;&#32456;&#25105;&#20204;&#37117;&#26159;&#21516;&#19968;&#20010;&#22269;&#23478;&#30340;&#20799;&#23376;&#12290;&#8221;&#22823;&#39532;&#22763;&#38761;&#35299;&#25918;&#34892;&#21160;&#23460;&#26159;&#21465;&#21033;&#20122;&#21335;&#37096;&#21453;&#23545;&#27966;&#27494;&#35013;&#30340;&#20254;&#24335;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#20891;&#23448;&#25551;&#36848;&#20102;&#22823;&#39532;&#22763;&#38761;&#35199;&#37096;&#20065;&#26449;&#33707;&#38463;&#36798;&#31859;&#20122;&#38215;&#65288;&#36317;&#31163;&#20849;&#21644;&#22269;&#23467;&#20165;&#20960;&#33521;&#37324;&#65289;&#30340;&#24773;&#20917;&#65292;&#20182;&#35828;&#22823;&#22810;&#25968;&#25919;&#24220;&#20891;&#22312;&#21467;&#20891;&#36827;&#25915;&#20043;&#21069;&#25764;&#36864;&#65292;&#21482;&#30041;&#19979; 70 &#21517;&#21465;&#21033;&#20122;&#20891;&#38431;&#22763;&#20853;&#12290;&lt;br&gt;&lt;br&gt;&#31859;&#20811;&#36798;&#24503;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#21521;&#25105;&#20204;&#30340;&#22242;&#20307;&#21457;&#20986;&#25351;&#31034;&#65292;&#19981;&#35201;&#19982;&#20182;&#20204;&#20132;&#25112;&#65292;&#24182;&#35797;&#22270;&#35828;&#26381;&#20182;&#20204;&#25237;&#38477;&#65292;&#20197;&#36991;&#20813;&#27969;&#34880;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21467;&#20891;&#26032;&#21344;&#39046;&#30340;&#22320;&#21306;&#65292;&#20182;&#20204;&#20026;&#32988;&#21033;&#32780;&#27426;&#27427;&#40723;&#33310;&#65292;&#35270;&#39057;&#26174;&#31034;&#24050;&#25925;&#21465;&#21033;&#20122;&#24635;&#32479;&#21704;&#33778;&#20857;&#183;&#38463;&#33832;&#24503;&#30340;&#38613;&#20687;&#34987;&#25512;&#20498;&#65292;&#38613;&#20687;&#30340;&#22836;&#34987;&#32465;&#22312;&#25705;&#25176;&#36710;&#19978;&#25302;&#36807;&#39532;&#36335;&#12290;&#22312;&#26080;&#27861;&#29420;&#31435;&#26680;&#23454;&#30340;&#35270;&#39057;&#20013;&#65292;&#25919;&#26435;&#35686;&#23519;&#22312;&#34903;&#36947;&#20013;&#22830;&#33073;&#25481;&#21046;&#26381;&#65292;&#31359;&#30528;&#20415;&#26381;&#36208;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21467;&#20891;&#24109;&#21367;&#22478;&#38215;&#26102;&#65292;&#20182;&#20204;&#25171;&#24320;&#20102;&#22240;&#37239;&#21009;&#32780;&#33261;&#21517;&#26157;&#33879;&#30340;&#25919;&#24220;&#30417;&#29425;&#30340;&#22823;&#38376;&#12290;&#20154;&#32676;&#22810;&#24180;&#26469;&#31532;&#19968;&#27425;&#36208;&#20986;&#30417;&#29425;&#65292;&#35265;&#21040;&#20102;&#19968;&#33080;&#33579;&#28982;&#30340;&#34987;&#25304;&#30041;&#32773;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#24050;&#32463;&#34987;&#30417;&#31105;&#20102;&#20960;&#21313;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#39532;&#22763;&#38761;&#65292;&#23621;&#27665;&#25551;&#36848;&#20102;&#24656;&#24908;&#30340;&#22330;&#26223;&#65292;&#22240;&#20026;&#21467;&#20891;&#25915;&#20837;&#39318;&#37117;&#22823;&#38376;&#65292;&#21465;&#21033;&#20122;&#25919;&#24220;&#30340;&#21629;&#36816;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22823;&#39532;&#22763;&#38761;&#23621;&#27665;&#35828;&#65306;&#8220;&#37027;&#20123;&#22312;&#40654;&#24052;&#23273;&#23621;&#20303;&#30340;&#20154;&#27491;&#22312;&#31163;&#24320;&#65292;&#24456;&#22810;&#20154;&#27491;&#22312;&#36867;&#31163;&#12290;&#25105;&#20204;&#33258;&#24049;&#65292;&#25105;&#20204;&#21487;&#20197;&#31163;&#24320;&#65292;&#20294;&#20107;&#24773;&#21457;&#29983;&#24471;&#22826;&#24555;&#20102;&#12290;&#20063;&#35768;&#25105;&#20204;&#24320;&#22987;&#20934;&#22791;&#24182;&#25910;&#25342;&#19996;&#35199;&#28982;&#21518;&#31163;&#24320;&#65292;&#20063;&#35768;&#21457;&#29983;&#20102;&#19968;&#20123;&#20107;&#24773;&#65292;&#25105;&#20204;&#38519;&#20837;&#22256;&#22659;&#65292;&#19968;&#20999;&#37117;&#19981;&#28165;&#26970;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#23448;&#26041;&#23186;&#20307;&#21542;&#35748;&#20102;&#38463;&#33832;&#24503;&#36867;&#31163;&#39318;&#37117;&#30340;&#20256;&#35328;&#12290;&#38463;&#33832;&#24503;&#21150;&#20844;&#23460;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#38463;&#25289;&#20271;&#21465;&#21033;&#20122;&#20849;&#21644;&#22269;&#24635;&#32479;&#36824;&#30830;&#35748;&#65292;&#24635;&#32479;&#20808;&#29983;&#23558;&#32487;&#32493;&#22312;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#23653;&#34892;&#22269;&#23478;&#21644;&#23466;&#27861;&#32844;&#36131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20107;&#24577;&#21457;&#23637;&#20196;&#20154;&#30524;&#33457;&#32557;&#20081;&#65292;&#20197;&#21450;&#21465;&#21033;&#20122;&#38463;&#33832;&#24503;&#25919;&#24220;&#21629;&#36816;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#35753;&#22269;&#38469;&#22823;&#22269;&#24863;&#21040;&#38663;&#24778;&#65292;&#24182;&#24341;&#21457;&#20102;&#23545;&#20854;&#22320;&#32536;&#25919;&#27835;&#24433;&#21709;&#30340;&#36136;&#30097;&#12290;&#38463;&#33832;&#24503;&#26159;&#30495;&#20027;&#20826;&#30340;&#37325;&#35201;&#30431;&#21451;&#65292;&#20063;&#26159;&#35813;&#32452;&#32455;&#30340;&#37325;&#35201;&#20379;&#24212;&#21830;&#65292;&#35813;&#32452;&#32455;&#30340;&#22823;&#37096;&#20998;&#36164;&#28304;&#36890;&#36807;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#20174;&#20234;&#26391;&#33719;&#24471;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#19975;&#36867;&#31163;&#20869;&#25112;&#26292;&#21147;&#21644;2011&#24180;&#25919;&#24220;&#23545;&#25239;&#35758;&#27963;&#21160;&#30340;&#34880;&#33125;&#38215;&#21387;&#30340;&#21465;&#21033;&#20122;&#20154;&#20063;&#28966;&#24613;&#22320;&#30475;&#30528;&#21467;&#20891;&#21069;&#36827;&#65292;&#31561;&#24453;&#30528;&#30475;&#30475;&#20182;&#20204;&#26159;&#21542;&#33021;&#22815;&#22312;&#27969;&#20129;13&#24180;&#22810;&#21518;&#23433;&#20840;&#36820;&#22238;&#36825;&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Dec 2024 01:52:01 +0800</pubDate></item><item><title>77 &#23681;&#30340;&#8220;Just Stop Oil&#8221;&#27963;&#21160;&#20154;&#22763;&#22240;&#25163;&#33109;&#22826;&#23567;&#26080;&#27861;&#20351;&#29992;&#30005;&#23376;&#26631;&#31614;&#32780;&#38754;&#20020;&#29282;&#29425;&#20043;&#28798;</title><link>https://www.theguardian.com/environment/2024/dec/07/just-stop-oil-activist-gaie-delap-facing-jail-recall-as-wrists-too-small-for-electronic-tag</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T15:12:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/13b67dfba5bf4005f5c70c53182afb97cde3fc4a/0_609_1983_1190/master/1983.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ed35222a665fb3505f00b146c94a82ae" alt=""&gt;&#25140;&#36125;&#38647;&#24125;&#12289;&#25140;&#30524;&#38236;&#30340;&#30422;&#20234;&#183;&#24503;&#25289;&#26222; (Gaie Delap) &#22312;&#27861;&#24237;&#22806;&#30340;&#22836;&#20687;&lt;/div&gt;&lt;p&gt;&#19968;&#21517; 77 &#23681;&#30340;&#27963;&#21160;&#20154;&#22763;&#38754;&#20020;&#34987;&#21484;&#22238;&#30417;&#29425;&#30340;&#21361;&#38505;&#65292;&#22240;&#20026;&#22905;&#30340;&#25163;&#33109;&#22826;&#23567;&#65292;&#26080;&#27861;&#23433;&#35013;&#30005;&#23376;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#24067;&#37324;&#26031;&#25176;&#23572;&#30340;&#30422;&#20234;&#183;&#24503;&#25289;&#26222; (Gaie Delap) &#22240;&#21442;&#19982; 2022 &#24180; 11 &#26376; M25 &#20844;&#36335;&#19978;&#30340;&#30772;&#22351;&#24615;&#25239;&#35758;&#27963;&#21160;&#65292;&#20110; 8 &#26376;&#19982;&#22235;&#21517;&#21516;&#26696;&#34987;&#21578;&#19968;&#36215;&lt;a href="https://www.theguardian.com/environment/article/2024/aug/22/jail-term-for-climate-protester-77-is-disproportionate-says-carla-denyer"&gt;&#34987;&#36865;&#36827;&#30417;&#29425;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#22240;&#20572;&#27490;&#30707;&#27833;&#25239;&#35758;&#32780;&#20837;&#29425;&#20960;&#20010;&#26376;&#21518;&#65292;&#22312;&#34987;&#21578;&#30693;&#22905;&#26377;&#36164;&#26684;&#26681;&#25454;&#23478;&#24237;&#25304;&#30041;&#23477;&#31105;&#26381;&#23436;&#21097;&#20313;&#30340;&#21009;&#26399;&#21518;&#65292;&#22905;&#34987;&#37322;&#25918;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#20581;&#24247;&#29366;&#20917;&#30340;&#21407;&#22240;&#65292;&#20026;&#24503;&#25289;&#26222;&#23433;&#35013;&#26631;&#31614;&#30340;&#20844;&#21496;&#26080;&#27861;&#23558;&#26631;&#31614;&#36148;&#22312;&#22905;&#30340;&#33050;&#36381;&#19978;&#65292;&#20063;&#26080;&#27861;&#25214;&#21040;&#36275;&#22815;&#23567;&#30340;&#35774;&#22791;&#26469;&#36148;&#22312;&#22905;&#30340;&#25163;&#33109;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#20844;&#21496;&#32852;&#31995;&#30417;&#29425;&#24403;&#23616;&#24182;&#21578;&#35785;&#20182;&#20204;&#8220;&#22905;&#26080;&#27861;&#21463;&#21040;&#30417;&#35270;&#8221;&#21518;&#65292;&#29616;&#22312;&#23545;&#22905;&#21457;&#20986;&#20102;&#36910;&#25429;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#25289;&#26222;&#30340;&#23477;&#31105;&#26465;&#27454;&#31105;&#27490;&#22905;&#30452;&#25509;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#65292;&#22240;&#27492;&#22905;&#30340;&#20804;&#24351;&#31859;&#20811;&#20195;&#34920;&#22905;&#21457;&#35328;&#12290; &#8220;&#36825;&#38750;&#24120;&#27531;&#37239;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30422;&#20234;&#22352;&#22312;&#23478;&#37324;&#65292;&#25552;&#30528;&#34892;&#26446;&#31665;&#65292;&#24778;&#24656;&#19975;&#29366;&#65292;&#31561;&#24453;&#35686;&#23519;&#25970;&#38376;&#12290;&#20026;&#27492;&#65292;&#22905;&#19968;&#30452;&#21507;&#19981;&#19979;&#39277;&#65292;&#30561;&#19981;&#30528;&#35273;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#28385;&#24576;&#24076;&#26395;&#65292;&#24076;&#26395;&#29702;&#26234;&#33021;&#22815;&#21344;&#19978;&#39118;&#65292;&#36825;&#26679;&#22905;&#23601;&#19981;&#24517;&#20877;&#22238;&#21040;&#30417;&#29425;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#30340;&#22969;&#22969;&#26377;&#21508;&#31181;&#20581;&#24247;&#38382;&#39064;&#65292;&#22312;&#26381;&#21009;&#26399;&#38388;&#34987;&#25140;&#19978;&#25163;&#38096;&#21435;&#21307;&#38498;&#25506;&#26395;&#21518;&#65292;&#19968;&#26681;&#25163;&#25351;&#20173;&#28982;&#27809;&#26377;&#30693;&#35273;&#12290;&#22905;&#19981;&#33021;&#25140;&#33050;&#36381;&#26631;&#31614;&#65292;&#22240;&#20026;&#22905;&#26377;&#28145;&#38745;&#33033;&#34880;&#26643;&#24418;&#25104;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#24503;&#25289;&#26222;&#19968;&#36215;&#20837;&#29425;&#30340;&#20116;&#20154;&#20013;&#65292;&#22235;&#20154;&#24050;&#25552;&#21069;&#37322;&#25918;&#65292;&#19977;&#20154;&#24050;&#25104;&#21151;&#34987;&#26631;&#35760;&#12290;&#35813;&#26631;&#31614;&#31995;&#32479;&#30001;&#30005;&#23376;&#30417;&#25511;&#26381;&#21153;&#20844;&#21496;&#65288;EMS&#65289;&#36816;&#33829;&#65292;&#24182;&#26681;&#25454;&#21496;&#27861;&#37096;&#21512;&#21516;&#36827;&#34892;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#24503;&#25289;&#26222;&#34987;&#21578;&#30693;&#65292;&#23545;&#22905;&#30340;&#36910;&#25429;&#20196;&#24050;&#32463;&#21457;&#20986;&#65292;&#30001;&#20110;&#8220;&#26080;&#27861;&#30417;&#35270;&#8221;&#22905;&#65292;&#22905;&#23558;&#34987;&#36865;&#22238;&#30417;&#29425;&#12290;&#24403;&#22905;&#33719;&#24471;&#20445;&#37322;&#26102;&#65292;&#20063;&#20986;&#29616;&#20102;&#21516;&#26679;&#30340;&#26631;&#31614;&#38382;&#39064;&#65292;&#24182;&#21516;&#24847;&#20174;&#26202;&#19978; 7 &#28857;&#21040;&#26089;&#19978; 7 &#28857;&#23454;&#26045;&#8220;&#23478;&#38376;&#21475;&#23477;&#31105;&#8221;&#65292;&#24182;&#36827;&#34892;&#38543;&#26426;&#26816;&#26597;&#12290;&#36825;&#27425;&#27809;&#26377;&#25552;&#20379;&#36825;&#31181;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20811;&#35828;&#65306;&#8220;&#20316;&#20026;&#23478;&#20154;&#21644;&#26379;&#21451;&#65292;&#25105;&#20204;&#24847;&#35782;&#21040;&#26631;&#31614;&#31995;&#32479;&#30340;&#22833;&#36133;&#65292;&#36825;&#36215;&#26696;&#20214;&#20284;&#20046;&#26159;&#35823;&#21028;&#12290;&#25105;&#20204;&#19968;&#30452;&#22312;&#19982;&#32531;&#21009;&#26381;&#21153;&#37096;&#38376;&#20445;&#25345;&#32852;&#31995;&#65292;&#20182;&#20204;&#23545;&#30422;&#20234;&#34920;&#31034;&#25903;&#25345;&#12290;&#20294;&#25105;&#20204;&#30456;&#20449;&#36825;&#20214;&#20107;&#24050;&#32463;&#33073;&#31163;&#20102;&#20182;&#20204;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#26126;&#26174;&#65292;&#30422;&#20234;&#38519;&#20837;&#20102;&#28151;&#20081;&#21644;&#27491;&#20041;&#30340;&#22121;&#26790;&#33324;&#30340;&#19977;&#35282;&#20851;&#31995;&#20013;&#65292;&#28041;&#21450;&#32039;&#24613;&#21307;&#30103;&#26381;&#21153;&#12289;&#30417;&#29425;&#21644;&#32531;&#21009;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#25289;&#26222;&#26159;&#25968;&#21313;&#21517;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/environment/just-stop-oil"&gt;&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&lt;/a&gt;&#25903;&#25345;&#32773;&#20043;&#19968;&#65292;&#22312;&#20026;&#26399;&#22235;&#22825;&#30340;&#27963;&#21160;&#20013;&#65292;&#20182;&#20204;&#29228;&#19978;&#29615;&#32469;&#20262;&#25958;&#30340; M25 &#39640;&#36895;&#20844;&#36335;&#30340;&#40857;&#38376;&#26550;&#65292;&#36843;&#20351;&#35686;&#23519;&#20572;&#27490;&#20132;&#36890;&#65292;&#24182;&#23548;&#33268;&#20272;&#35745; 709,000 &#21517;&#21496;&#26426;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#25289;&#26222;&#34987;&#21028;&#21009;&#26102;&#65292;&#22905;&#30340;&#35758;&#21592;&lt;a href="https://www.theguardian.com/environment/article/2024/aug/22/jail-term-for-climate-protester-77-is-disproportionate-says-carla-denyer"&gt;&#21345;&#25289;&#183;&#20025;&#32822; (Carla Denyer) &#34920;&#31034;&#65292;&lt;/a&gt;&#22905;&#23545;&#23545;&#20854;&#36873;&#27665;&#30340;&#8220;&#19981;&#25104;&#27604;&#20363;&#30340;&#21028;&#20915;&#8221;&#28145;&#24863;&#25285;&#24551;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#8220;&#23436;&#20840;&#26159;&#21644;&#24179;&#38750;&#26292;&#21147;&#30340;&#65292;&#26088;&#22312;&#24341;&#36215;&#20154;&#20204;&#23545;&#31181;&#26063;&#27495;&#35270;&#25152;&#26500;&#25104;&#30340;&#23041;&#32961;&#30340;&#20851;&#27880;&#8221;&#12290;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20025;&#32822;&#23572;&#22312;&#22238;&#24212;&#26377;&#20851;&#35813;&#26631;&#31614;&#30340;&#28040;&#24687;&#26102;&#35828;&#65306;&#8220;&#24403;&#25105;&#21548;&#21040;&#36825;&#36215;&#26696;&#20214;&#26102;&#65292;&#25105;&#30340;&#19979;&#24052;&#37117;&#25481;&#21040;&#20102;&#22320;&#19978;&#12290;&#36825;&#22826;&#33618;&#35884;&#20102;&#12290;&#25105;&#24050;&#32463;&#23601;&#36825;&#36215;&#26696;&#20214;&#30452;&#25509;&#21435;&#25214;&#30417;&#29425;&#37096;&#38271;&#24311;&#26222;&#26862;&#21195;&#29237;&#12290;&#36825;&#26159;&#23436;&#20840;&#19981;&#25104;&#27604;&#20363;&#30340;&#65292;&#20063;&#27809;&#26377;&#24456;&#22909;&#22320;&#21033;&#29992;&#32039;&#24352;&#30340;&#36164;&#28304;&#12290;&#36825;&#26159;&#23545;&#27668;&#20505;&#25239;&#35758;&#32773;&#30340;&#36807;&#24230;&#38215;&#21387;&#12290;&#24456;&#26126;&#26174;&#65292;&#30422;&#20234;&#19981;&#20250;&#23545;&#22905;&#30340;&#21516;&#32990;&#26500;&#25104;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#21644;&#31649;&#29702; EMS &#30340; Serco &#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Dec 2024 00:52:02 +0800</pubDate></item><item><title>&#24052;&#40654;&#22307;&#27597;&#38498;&#29616;&#22330;&#37325;&#26032;&#24320;&#25918;&#65306;&#39532;&#20811;&#40857;&#19982;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#19990;&#30028;&#39046;&#23548;&#20154;&#19968;&#36215;&#21442;&#21152;&#24052;&#40654;&#20202;&#24335;</title><link>https://www.theguardian.com/world/live/2024/dec/07/notre-dame-reopening-ceremony-paris-france-macron-trump-live</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T16:50:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4849b9dcc9d9d6a8cde0f328df32de86b68c4b63/0_374_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cad1d5de1685f1fb40be960fa587179c" alt=""&gt;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#65288;&#21491;&#65289;&#19982;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25569;&#25163;&#12290;&lt;/div&gt;</description><pubDate>Sun, 08 Dec 2024 00:52:02 +0800</pubDate></item><item><title>FBI &#24748;&#36175; 5 &#19975;&#32654;&#20803;&#32034;&#21462;&#32852;&#21512;&#21307;&#30103;&#39318;&#24109;&#25191;&#34892;&#23448;&#24067;&#33713;&#24681;&#183;&#27748;&#26222;&#26862;&#34987;&#26432;&#20107;&#20214;&#30340;&#20449;&#24687;</title><link>https://www.theguardian.com/us-news/2024/dec/07/fbi-reward-unitedhealthcare-ceo-brian-thompson</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T15:55:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6aed0c2f671b759e6a0c77aef0dbefa0e1791cbb/0_0_6000_4000/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1a2c67ef0d4e4dd464176c36e5c327e2" alt=""&gt;&#32445;&#32422;&#34903;&#22836;&#22330;&#26223;&#65292;&#19968;&#36742;&#24613;&#25937;&#36710;&#21644;&#19968;&#24352;&#20256;&#21333;&#65292;&#24748;&#36175;&#25552;&#20379;&#26377;&#20851;&#24067;&#33713;&#24681;&#183;&#27748;&#26222;&#26862;&#34987;&#26432;&#30340;&#20449;&#24687;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#34920;&#31034;&#65292;&#23558;&#24748;&#36175; 5 &#19975;&#32654;&#20803;&#65292;&#20197;&#33719;&#21462;&#26377;&#21161;&#20110;&#36910;&#25429;&#24182;&#23450;&#32618;&#26538;&#26432;&#32445;&#32422;&#24066;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/brian-thompson-shooting"&gt;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&lt;/a&gt;&#30340;&#26538;&#25163;&#30340;&#20449;&#24687;&#65292;&#21516;&#26102;&#32487;&#32493;&#21162;&#21147;&#35782;&#21035;&#21644;&#23450;&#20301;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#35686;&#26041;&#24748;&#36175; 10,000 &#32654;&#20803;&#20043;&#22806;&#65292; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/fbi"&gt;FBI&lt;/a&gt;&#36824;&#24748;&#36175;&#20102;&#36825;&#21517;&#30007;&#23376;&#65292;&#35843;&#26597;&#20154;&#21592;&#27491;&#35797;&#22270;&#25340;&#20945;&#20986;&#28041;&#23244;&#21608;&#19977;&#20940;&#26216;&#22312;&#26364;&#21704;&#39039;&#26432;&#23475;&#24067;&#33713;&#24681;&#183;&#27748;&#26222;&#26862; (Brian Thompson) &#30340;&#8220;&#26377;&#38024;&#23545;&#24615;&#8221;&#34989;&#20987;&#30340;&#30007;&#23376;&#30340;&#34892;&#36394;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#26803;&#29702;&#20102;&#30417;&#25511;&#24405;&#20687;&#21518;&#65292;&#21457;&#29616;&#23244;&#30097;&#20154;&#22312;&#36827;&#20837;&#20013;&#22830;&#20844;&#22253;&#20043;&#21069;&#39569;&#30528;&#33258;&#34892;&#36710;&#36867;&#31163;&#20102;&#26538;&#20987;&#29616;&#22330;&#65292;&#20182;&#20204;&#35748;&#20026;&#23244;&#30097;&#20154;&#21487;&#33021;&#26159;&#20056;&#22352;&#20844;&#20849;&#27773;&#36710;&#36867;&#31163;&#20102;&#36825;&#24231;&#22478;&#24066;&#12290;&#35270;&#39057;&#26174;&#31034;&#65292;&#20182;&#38543;&#21518;&#27493;&#34892;&#24182;&#20056;&#22352;&#20986;&#31199;&#36710;&#21069;&#24448;&#25552;&#20379;&#24030;&#38469;&#26381;&#21153;&#30340;&#24052;&#22763;&#24635;&#31449;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/dec/07/brian-thompson-killing-healthcare-industry"&gt;&#24067;&#33713;&#24681;&#183;&#27748;&#26222;&#26862;&#20043;&#27515;&#28608;&#36215;&#20102;&#20154;&#20204;&#23545;&#21307;&#30103;&#20445;&#20581;&#34892;&#19994;&#30340;&#24868;&#24594;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#26377;&#29702;&#30001;&#30456;&#20449;&#20182;&#24050;&#32463;&#19981;&#22312;&#32445;&#32422;&#24066;&#20102;&#65292;&#8221;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/fbi"&gt;&#32445;&#32422;&lt;/a&gt;&#35686;&#23519;&#23616;&#23616;&#38271;&#26480;&#35199;&#21345;&#183;&#33922;&#26045;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#22312;&#26080;&#20154;&#26426;&#30340;&#24110;&#21161;&#19979;&#25628;&#26597;&#20102;&#20013;&#22830;&#20844;&#22253;&#65292;&#21457;&#29616;&#20102;&#19968;&#20010;&#32972;&#21253;&#65292;&#25454;&#20449;&#26159;&#20982;&#25163;&#36867;&#36305;&#26102;&#20002;&#24323;&#30340;&#12290;&#23613;&#31649;&#23244;&#30097;&#20154;&#26174;&#28982;&#24050;&#36867;&#31163;&#35813;&#24066;&#65292;&#20294;&#32445;&#32422;&#24066;&#24066;&#38271;&#22467;&#37324;&#20811;&#183;&#20122;&#24403;&#26031;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#27491;&#36208;&#22312;&#36910;&#25429;&#20182;&#24182;&#23558;&#20182;&#32499;&#20043;&#20197;&#27861;&#30340;&#27491;&#30830;&#36947;&#36335;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#25163;&#22312;&#26538;&#20987;&#20107;&#20214;&#26399;&#38388;&#21644;&#20043;&#21518;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#20182;&#25140;&#30528;&#38754;&#20855;&#25110;&#25140;&#30528;&#22836;&#24062;&#65292;&#35686;&#26041;&#27969;&#20256;&#30340;&#19968;&#24352;&#20182;&#30340;&#33080;&#37096;&#29031;&#29255;&#26159;&#22312;&#26364;&#21704;&#39039;&#19978;&#35199;&#21306;&#30340;&#19968;&#23478;&#26053;&#39302;&#25293;&#25668;&#30340;&#65292;&#24403;&#26102;&#19968;&#21517;&#25454;&#20449;&#26159;&#23244;&#30097;&#20154;&#30340;&#20154;&#20302;&#19979;&#20102;&#33080;&#25513;&#25252;&#19982;&#25509;&#24453;&#21592;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23244;&#30097;&#20154;&#30340;&#36523;&#20221;&#21644;&#21160;&#26426;&#20173;&#28982;&#26410;&#30693;&#12290;&#28982;&#32780;&#65292;&#36825;&#27425;&#34989;&#20987;&#30340;&#26126;&#26174;&#38024;&#23545;&#24615;&#20197;&#21450;&#24377;&#22771;&#19978;&#20889;&#30340;&#8220;&#24310;&#36831;&#8221;&#12289;&#8220;&#21542;&#35748;&#8221;&#21644;&#21487;&#33021;&#30340;&#8220;&#20002;&#24323;&#8221;&#23383;&#26679;&#65292;&#20197;&#21450;&#20174;&#26538;&#20987;&#29616;&#22330;&#25214;&#21040;&#30340;&#23376;&#24377;&#65292;&#34920;&#26126;&#36825;&#19982;&lt;a href="https://www.theguardian.com/us-news/2024/dec/07/brian-thompson-killing-healthcare-industry"&gt;&#21307;&#30103;&#20445;&#38505;&lt;/a&gt;&#26377;&#20851;&lt;a href="https://www.theguardian.com/us-news/2024/dec/07/brian-thompson-killing-healthcare-industry"&gt;&#35813;&#34892;&#19994;&#32463;&#24120;&#25298;&#32477;&lt;/a&gt;&#21521;&#35768;&#22810;&#32654;&#22269;&#20154;&#25903;&#20184;&#21307;&#30103;&#26381;&#21153;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#30103;&#20445;&#20581;&#20538;&#21153;&#26159;&#32654;&#22269;&#30772;&#20135;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#31561;&#33829;&#21033;&#24615;&#21307;&#30103;&#20445;&#38505;&#20844;&#21496;&#26159;&#32654;&#22269;&#26368;&#23500;&#26377;&#30340;&#20844;&#21496;&#20043;&#19968;&#12290;&#27748;&#26222;&#26862;&#20303;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#20844;&#21496;&#24635;&#37096;&#38468;&#36817;&#65292;&#25285;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#26399;&#38388;&#65292;&#20182;&#27599;&#24180;&#36186;&#21462; 10 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#22312;&#20581;&#24247;&#20445;&#38505;&#34892;&#19994;&#20869;&#24341;&#36215;&#20102;&#28145;&#21051;&#38663;&#21160;&#12290;&#27492;&#21518;&#65292;&#32852;&#21512;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496;&#24320;&#22987;&lt;a href="https://www.theguardian.com/us-news/2024/dec/06/united-healthcare-shooting-increased-security"&gt;&#23547;&#27714;&#21319;&#32423;&#20854;&#21592;&#24037;&#30340;&#23433;&#20840;&#20445;&#38556;&lt;/a&gt;&#12290;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#30340;&#24515;&#37117;&#30862;&#20102;&#65292;&#20294;&#33258;&#36825;&#36215;&#21487;&#24597;&#30340;&#29359;&#32618;&#20107;&#20214;&#21457;&#29983;&#20197;&#26469;&#30340;&#20960;&#20010;&#23567;&#26102;&#20869;&#65292;&#25105;&#20204;&#34987;&#22823;&#37327;&#30340;&#21892;&#24847;&#21644;&#25903;&#25345;&#25152;&#24863;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34989;&#20987;&#21457;&#29983;&#21518;&#65292;&#20854;&#20182;&#20445;&#38505;&#20844;&#21496;&#20063;&#37319;&#21462;&#20102;&#31867;&#20284;&#30340;&#39044;&#38450;&#25514;&#26045;&#65292;&#25919;&#24220;&#20581;&#24247;&#20445;&#38505;&#20844;&#21496; Centene Corp &#23558;&#20854;&#25237;&#36164;&#32773;&#26085;&#25913;&#20026;&#34394;&#25311;&#27963;&#21160;&#12290;&#24635;&#37096;&#20301;&#20110;&#26126;&#23612;&#33487;&#36798;&#24030;&#30340;&#38750;&#33829;&#21033;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496; Medica &#25317;&#26377;&#32422; 3,000 &#21517;&#21592;&#24037;&#65292;&#35813;&#20844;&#21496;&#34920;&#31034;&#23558;&#26242;&#26102;&#20851;&#38381;&#20854;&#25152;&#26377;&#20845;&#20010;&#21150;&#20107;&#22788;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#21592;&#24037;&#23558;&#22312;&#23478;&#24037;&#20316;&#65292;&#36825;&#26159;&#20986;&#20110;&#8220;&#20805;&#20998;&#30340;&#35880;&#24910;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Dec 2024 00:22:01 +0800</pubDate></item><item><title>&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#32773;&#23612;&#20811;&#183;&#23500;&#24681;&#29305;&#26031;&#22240;&#33437;&#21152;&#21733;&#32993;&#26898;&#21943;&#38654;&#20107;&#20214;&#34987;&#25351;&#25511;</title><link>https://www.theguardian.com/us-news/2024/dec/07/nick-fuentes-battery-charges-chicago-pepper-spray</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T15:53:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5352783c3c5ed1f2c242130d1c0eb12647dc8fc7/0_383_3000_1799/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b744802e27506a95dfaca7a54193043d" alt=""&gt;&#19968;&#21517;&#25140;&#30528;&#39532;&#21152;&#24125;&#30340;&#30246;&#30246;&#30007;&#23376;&#22312;&#8220;&#32654;&#22269;&#20248;&#20808;&#8221;&#26071;&#24092;&#21069;&#20667;&#31505;&#12290;&lt;/div&gt;&lt;p&gt;&#33261;&#21517;&#26157;&#33879;&#30340;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#32773;&#23612;&#20811;&#183;&#23500;&#24681;&#29305;&#26031;&#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#38754;&#20020;&#27572;&#25171;&#25351;&#25511;&#65292;&#24403;&#23616;&#31216;&#65292;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#33719;&#32988;&#21518;&#65292;&#20182;&#22312;&#25512;&#29305;&#19978;&#21457;&#24067;&#20102;&#21388;&#24694;&#22899;&#24615;&#30340;&#21475;&#21495;&#8220;&lt;a href="https://www.theguardian.com/commentisfree/2024/nov/13/your-body-my-choice-maga-men"&gt;&#20320;&#30340;&#36523;&#20307;&#65292;&#25105;&#30340;&#36873;&#25321;&lt;/a&gt;&#8221;&#65292;&#28608;&#24594;&#20102;&#20114;&#32852;&#32593;&#19978;&#30340;&#35768;&#22810;&#20154;&#65292;&#24403;&#23616;&#31216;&#20182;&#21521;&#19968;&#21517;&#25970;&#20182;&#21069;&#38376;&#30340;&#22899;&#23376;&#21943;&#20102;&#32993;&#26898;&#21943;&#38654;&#12290;&#22312;&#26368;&#36817;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&lt;a href="https://chicago.suntimes.com/news/2024/12/06/nick-fuentes-charged-battery"&gt;&#33437;&#21152;&#21733;&#22826;&#38451;&#26102;&#25253;&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#21608;&#19977;&#24211;&#20811;&#21439;&#24033;&#22238;&#27861;&#38498;&#25552;&#20132;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;26 &#23681;&#30340;&#23500;&#24681;&#29305;&#26031;&#20110; 11 &#26376; 27 &#26085;&#22240;&#36731;&#32618;&#27572;&#25171;&#32618;&#34987;&#25429;&#65292;&#24182;&#20110;&#24403;&#22825;&#33719;&#37322;&#12290;&#20182;&#26242;&#23450;&#20110; 12 &#26376; 19 &#26085;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26497;&#21491;&#32764;&#12289;&#20844;&#24320;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#24433;&#21709;&#32773;&#21608;&#20116;&#20284;&#20046;&#35797;&#22270;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#28129;&#21270;&#33258;&#24049;&#30340;&#27861;&#24459;&#22256;&#22659;&#65292;&#20182;&#22312; X &#19978;&#21457;&#24067;&#20102;&#19968;&#31687;&#24086;&#23376;&#65292;&#20854;&#20013;&#21253;&#21547;&#20960;&#20046;&#19981;&#21152;&#25513;&#39280;&#30340;&#31181;&#26063;&#35837;&#35876;&#20197;&#21450;&#8220;&#37322;&#25918;&#25105;&#8221;&#30340;&#23383;&#26679;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/nov/28/pete-hegseth-trump-anti-muslim-book"&gt;&#29305;&#26391;&#26222;&#20116;&#35282;&#22823;&#27004;&#36873;&#25321;&#30382;&#29305;&#183;&#36203;&#26684;&#26031;&#30340;&#20070;&#20316;&#20026;&#21453;&#31302;&#26031;&#26519;&#35328;&#35770;&#30340;&#21069;&#26223;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23545;&#23500;&#24681;&#29305;&#26031;&#25552;&#36215;&#35785;&#35772;&#30340;&#29369;&#22826;&#22899;&#26435;&#27963;&#21160;&#23478;&#12289;57 &#23681;&#30340;&#39532;&#25289;&#183;&#32599;&#26031; (Marla Rose) &#20063;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#34920;&#20102;&#35780;&#35770;&#65292;&#22905;&#22312; Facebook &#19978;&#20889;&#36947;&#65306;&#8220;&#23427;&#12290;&#26159;&#12290;&#22312;&#12290;&#8221;&#22905;&#22312;&#26174;&#31034;&#19977;&#20010;&#28779;&#28798;&#34920;&#24773;&#31526;&#21495;&#30340;&#24086;&#23376;&#20013;&#28155;&#21152;&#20102;&#8220;&#27665;&#20107;&#26696;&#20214;&#24453;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376; 6 &#26085;&#65292;&#23500;&#24681;&#29305;&#26031;&#20197;&#29306;&#29298;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#20026;&#20195;&#20215;&lt;a href="https://www.theguardian.com/commentisfree/2024/nov/09/trump-your-body-my-choice"&gt;&#24198;&#31069;&#29305;&#26391;&#26222;&#37325;&#36820;&lt;/a&gt;&#24635;&#32479;&#23453;&#24231;&#65292;&#24182;&#22312; X &#19978;&#35773;&#21050;&#36947;&#65306;&#8220;&#20320;&#30340;&#36523;&#20307;&#65292;&#25105;&#30340;&#36873;&#25321;&#12290;&#8221;&#27492;&#20030;&#24341;&#21457;&#20102;&#25968;&#23383;&#39046;&#22495;&#30340;&#24868;&#24594;&#12290;&#27704;&#36828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#20845;&#65292;&#36825;&#31687;&#22066;&#35773;&#22899;&#24615;&#36523;&#20307;&#33258;&#20027;&#27010;&#24565;&#30340;&#24086;&#23376;&#20197;&#21450;&#30001;&#29305;&#26391;&#26222;&#20219;&#21629;&#25110;&#19982;&#29305;&#26391;&#26222;&#32467;&#30431;&#30340;&#27861;&#23448;&#20027;&#23548;&#30340;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110; 2022 &#24180;&#21462;&#28040;&#32852;&#37030;&#22549;&#32974;&#26435;&#30340;&#24086;&#23376;&#24050;&#33719;&#24471;&#36229;&#36807; 9970 &#19975;&#20154;&#30340;&#27983;&#35272;&#12290;&#23500;&#24681;&#29305;&#26031;&#30340;&#19968;&#20123;&#25919;&#27835;&#23545;&#25163;&#36827;&#34892;&#20102;&#25253;&#22797;&#65292;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#20182;&#30340;&#23478;&#24237;&#20303;&#22336;&#65292;&#21516;&#26102;&#23459;&#31216;&#65306;&#8220;&#20320;&#30340;&#25151;&#23376;&#65292;&#25105;&#20204;&#30340;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#26031;&#26368;&#32456;&#21578;&#35785;&#35686;&#26041;&#65292;&#22905;&#20110; 11 &#26376; 10 &#26085;&#21069;&#24448;&#23500;&#24681;&#29305;&#26031;&#20301;&#20110;&#33437;&#21152;&#21733;&#22320;&#21306;&#20271;&#28201;&#37066;&#21306;&#30340;&#23478;&#20013;&#25293;&#25668;&#22806;&#38754;&#30340;&#26223;&#33394;&#12290;&#25454;&#31216;&#65292;&#20182;&#24456;&#24555;&#23601;&#21521;&#22905;&#21943;&#20102;&#32993;&#26898;&#21943;&#38654;&#65292;&#23558;&#22905;&#25512;&#21040;&#27700;&#27877;&#22320;&#19978;&#65292;&#24182;&#25684;&#22351;&#20102;&#22905;&#30340;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26031;&#21518;&#26469;&#21457;&#24067;&#30340;&#36825;&#27425;&#36973;&#36935;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#23500;&#24681;&#29305;&#26031;&#25171;&#24320;&#21069;&#38376;&#65292;&#22905;&#20280;&#25163;&#25353;&#38376;&#38083;&#12290;&#20182;&#20280;&#20986;&#24038;&#33218;&#65292;&#25163;&#37324;&#25343;&#30528;&#19968;&#29942;&#32993;&#26898;&#21943;&#38654;&#65292;&#36825;&#35753;&#32599;&#26031;&#35828;&#65306;&#8220;&#22825;&#21738;&#65292;&#20320;&#22312;&#20570;&#20160;&#20040;&#65311;&#8221;&#28982;&#21518;&#30005;&#35805;&#25481;&#20102;&#19979;&#26469;&#65292;&#21516;&#26102;&#21487;&#20197;&#21548;&#21040;&#23500;&#24681;&#29305;&#26031;&#35828;&#65306;&#8220;&#20182;&#22920;&#30340;&#31163;&#24320;&#36825;&#37324;&#12290;&#8221;&#23500;&#24681;&#29305;&#26031;&#38543;&#21518;&#20284;&#20046;&#29992;&#33050;&#23558;&#25163;&#26426;&#25302;&#36827;&#23627;&#20869;&#65292;&#28982;&#21518;&#20851;&#19978;&#38376;&#24182;&#38145;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376; 11 &#26085;&#25552;&#20132;&#30340;&#35686;&#26041;&#25253;&#21578;&#31216;&#65292;&#24403;&#26102;&#21478;&#19968;&#21517;&#24320;&#36710;&#32463;&#36807;&#23500;&#24681;&#29305;&#26031;&#23478;&#30340;&#22899;&#23376;&#25253;&#20102;&#35686;&#12290;&#25253;&#36947;&#31216;&#65292;&#36825;&#21517;&#30446;&#20987;&#32773;&#25551;&#36848;&#31216;&#65292;&#20182;&#30475;&#21040;&#19968;&#21517;&#30007;&#23376;&#23558;&#19968;&#21517;&#22899;&#23376;&#25512;&#21040;&#23627;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35686;&#23519;&#21040;&#36798;&#26102;&#65292;&#32599;&#26031;&#20173;&#22312;&#29616;&#22330;&#65292;&#25454;&#25253;&#36947;&#65292;&#35686;&#23519;&#20998;&#21035;&#19982;&#22905;&#21644;&#23500;&#24681;&#29305;&#26031;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#36824;&#35828;&#65292;&#23500;&#24681;&#29305;&#26031;&#21521;&#35686;&#26041;&#22768;&#31216;&#65292;&#20182;&#25910;&#21040;&#20102;&#27515;&#20129;&#23041;&#32961;&#65292;&#24182;&#19988;&#22312;&#8220;&#32593;&#19978;&#21457;&#24067;&#25919;&#27835;&#31505;&#35805;&#8221;&#21518;&#65292;&#8220;&#26377;&#20154;&#26410;&#32463;&#20107;&#20808;&#36890;&#30693;&#23601;&#20986;&#29616;&#22312;&#20182;&#23478;&#8221;&#65292;&#36825;&#35753;&#20182;&#8220;&#25285;&#24515;&#33258;&#24049;&#30340;&#29983;&#21629;&#23433;&#20840;&#8221;&#12290;&#25454; NBC &#26032;&#38395;&lt;a href="https://www.nbcnews.com/tech/internet/nick-fuentes-facing-battery-charge-body-choice-confrontation-illinois-rcna183253"&gt;&#25253;&#36947;&#65292;&lt;/a&gt;&#20182;&#26368;&#32456;&#8220;&#21464;&#24471;&#19981;&#21512;&#20316;&#8221;&#65292;&#24182;&#25298;&#32477;&#36827;&#19968;&#27493;&#35299;&#20915;&#19982;&#32599;&#26031;&#30340;&#23545;&#25239;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#32599;&#26031;&#30340;&#30524;&#30555;&#8220;&#27969;&#27882;&#8221;&#65292;&#20294;&#27809;&#26377;&#21015;&#20986;&#20854;&#20182;&#26126;&#26174;&#30340;&#36523;&#20307;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20234;&#21033;&#35834;&#20234;&#24030;&#27861;&#24459;&#65292;&#36731;&#32618;&#27572;&#25171;&#21487;&#33021;&#21463;&#21040;&#30340;&#24809;&#32602;&#21253;&#25324;&#30456;&#23545;&#36739;&#30701;&#30340;&#30417;&#31105;&#12289;&#32531;&#21009;&#21644;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#33261;&#21517;&#26157;&#33879;&#30340;&#36873;&#20030;&#21518;&#25512;&#25991;&#36896;&#25104;&#24433;&#21709;&#20043;&#21069;&#65292;&#23500;&#24681;&#29305;&#26031;&#21463;&#21040;&#30340;&#26368;&#20027;&#27969;&#20851;&#27880;&#20063;&#35768;&#26159;&#22312; 2022 &#24180;&#24213;&#65292;&#24403;&#26102;&#29305;&#26391;&#26222;&#22312;&#20182;&#30340;&#28023;&#28246;&#24196;&#22253;&#25307;&#24453;&#20182;&#20316;&#20026;&#23458;&#20154;&#20849;&#36827;&#26202;&#39184;&#65292;&#24403;&#26102;&#20182;&#27491;&#20934;&#22791;&#31532;&#20108;&#27425;&#31454;&#36873;&#24635;&#32479;&#32844;&#20301;&#12290;&#26202;&#23476;&#19978;&#30340;&#21478;&#19968;&#20301;&#23458;&#20154;&#26159;&#35828;&#21809;&#27468;&#25163;&#22350;&#32822;&#183;&#38886;&#26031;&#29305; (Kanye West)&#65292;&#20182;&#26366;&#23459;&#25196;&#21453;&#29369;&#22826;&#20027;&#20041;&#35328;&#35770;&#65292;&#36825;&#23548;&#33268;&#20182;&#19982;&#36816;&#21160;&#26381;&#35013;&#20844;&#21496;&#38463;&#36842;&#36798;&#26031; (Adidas) &#22833;&#21435;&#20102;&#21830;&#19994;&#21512;&#20316;&#20851;&#31995;&#12290;&lt;/p&gt;</description><pubDate>Sun, 08 Dec 2024 00:22:01 +0800</pubDate></item><item><title>&#25269;&#21046;&#25237;&#31080;&#21518;&#24377;&#21182;&#38889;&#22269;&#24635;&#32479;&#30340;&#21160;&#35758;&#22833;&#36133;</title><link>https://www.theguardian.com/world/2024/dec/07/motion-impeach-south-korean-president-fails-after-vote-boycott-yoon-suk-yeol</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T13:15:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5db2e19cb4adb1e57cdbbd31644a7996929e6308/0_597_7386_4432/master/7386.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b7d2b24b5624ed4a19e67025bcc7baf6" alt=""&gt;&#38236;&#22836;&#24038;&#20391;&#26159;&#38889;&#22269;&#22269;&#26071;&#65292;&#36523;&#31359;&#35199;&#35013;&#30340;&#30007;&#23376;&#22312;&#35762;&#21488;&#19978;&#25343;&#30528;&#32440;&#21644;&#26408;&#27084;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#26412;&#21608;&#19981;&#24184;&#23459;&#24067;&#25106;&#20005;&#20196;&#65292;&#24377;&#21182;&#20182;&#30340;&#21160;&#35758;&#22240;&#20826;&#20869;&#25104;&#21592;&#25269;&#21046;&#25237;&#31080;&#32780;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#32610;&#24037;&#24847;&#21619;&#30528;&#22269;&#27665;&#35758;&#20250;&#27809;&#26377;&#33719;&#24471;&#21551;&#21160;&#39537;&#36880;&#22235;&#38754;&#26970;&#27468;&#30340;&#23609;&#30340;&#31243;&#24207;&#25152;&#38656;&#30340; 200 &#24352;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24635;&#20849; 195 &#31080;&#65292;&#25237;&#31080;&#30340;&#35758;&#21592;&#20154;&#25968;&#27809;&#26377;&#36798;&#21040;&#35758;&#21592;&#24635;&#25968;&#25152;&#38656;&#30340;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#65292;&#8221;&#22269;&#20250;&#21457;&#35328;&#20154;&#21556;&#20803;&#26893; (Woo Won-shik) &#34920;&#31034;&#12290; &#8220;&#22240;&#27492;&#65292;&#25105;&#23459;&#24067;&#23545;&#27492;&#20107;&#30340;&#25237;&#31080;&#26080;&#25928;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25103;&#21095;&#24615;&#30340;&#32610;&#24037;&#24847;&#21619;&#30528;&#23609;&#30340;&#21629;&#36816;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#34920;&#31034;&#65292;&#23609;&#30340;&#20154;&#27665;&#21147;&#37327;&#20826;&#65288;PPP&#65289;&#30340;&#19968;&#20123;&#25104;&#21592;&#21487;&#33021;&#20250;&#21152;&#20837;&#21453;&#23545;&#27966;&#35758;&#21592;&#24182;&#25903;&#25345;&#24377;&#21182;&#65292;&#20294;&#21040;&#21608;&#20845;&#65292;&#27668;&#27675;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#22269;&#20250;&#35758;&#21592;&#20204;&#22242;&#32467;&#22312;&#38519;&#20837;&#22256;&#22659;&#30340;&#24635;&#32479;&#21608;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#27665;&#20027;&#20826;&#20026;&#39318;&#30340;&#21453;&#23545;&#20826;&#22312;300&#20010;&#24109;&#20301;&#30340;&#35758;&#20250;&#20013;&#25317;&#26377;192&#20010;&#24109;&#20301;&#65292;&#21482;&#38656;8&#21517;&#20154;&#27665;&#20826;&#35758;&#21592;&#21152;&#20837;&#21363;&#21487;&#20351;&#24377;&#21182;&#21160;&#35758;&#33719;&#24471;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#30005;&#35270;&#25237;&#31080;&#21069;&#22805;&#65292;&#20154;&#27665;&#20826;&#25104;&#21592;&#21015;&#38431;&#36864;&#20986;&#20247;&#35758;&#38498;&#65292;&#23548;&#33268;&#35758;&#20250;&#27809;&#26377;&#36275;&#22815;&#30340;&#35758;&#21592;&#26469;&#36890;&#36807;&#35813;&#21160;&#35758;&#65292;&#38500;&#38750;&#20182;&#20204;&#36820;&#22238;&#65292;&#21542;&#21017;&#35813;&#35745;&#21010;&#23601;&#27873;&#27748;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#21592;&#20204;&#22312;&#19968;&#20123;&#20173;&#22312;&#20250;&#35758;&#21381;&#20869;&#30340;&#20154;&#30340;&#24868;&#24594;&#25239;&#35758;&#19979;&#31163;&#24320;&#65292;&#20272;&#35745;&#26377; 15 &#19975;&#20154;&#22312;&#22806;&#38754;&#31034;&#23041;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#20154;&#27665;&#20826;&#35758;&#21592;&#36820;&#22238;&#20250;&#35758;&#21381;&#65292;&#20294;&#35758;&#20250;&#35758;&#38271;&#21556;&#20803;&#26893;&#27809;&#26377;&#23459;&#24067;&#32467;&#26524;&#65292;&#32780;&#26159;&#21628;&#21505;&#20854;&#20182;&#32570;&#24109;&#30340;&#35758;&#21592;&#36820;&#22238;&#8220;&#20197;&#20445;&#25252;&#22823;&#38889;&#27665;&#22269;&#21450;&#20854;&#27665;&#20027;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#20808;&#29983;&#30340;&#20116;&#24180;&#21333;&#19968;&#20219;&#26399;&#36824;&#19981;&#21040;&#19977;&#24180;&#12290;&#20182;&#23459;&#24067;&#30340;&#25106;&#20005;&#20196;&#25345;&#32493;&#20102;&#20845;&#20010;&#23567;&#26102;&#65292;&#30452;&#21040;&#21608;&#19977;&#20940;&#26216;&#34987;&#22269;&#20250;&#35758;&#21592;&#25512;&#32763;&#65292;&#35813;&#23459;&#24067;&#24341;&#36215;&#20102;&#38889;&#22269;&#25919;&#30028;&#30340;&#24191;&#27867;&#35892;&#36131;&#65292;&#24182;&#24341;&#21457;&#20102;&#39318;&#23572;&#21644;&#20854;&#20182;&#22478;&#24066;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#31435;&#27861;&#32773;&#21608;&#20845;&#31163;&#24320;&#26102;&#65292;&#31034;&#23041;&#32773;&#21457;&#20986;&#22040;&#22768;&#65292;&#19968;&#20123;&#20154;&#27822;&#20007;&#22320;&#21741;&#27875;&#12290; &#8220;&#23613;&#31649;&#25105;&#20204;&#20170;&#22825;&#27809;&#26377;&#24471;&#21040;&#25105;&#20204;&#24819;&#35201;&#30340;&#32467;&#26524;&#65292;&#20294;&#25105;&#26082;&#19981;&#28784;&#24515;&#20063;&#19981;&#22833;&#26395;&#65292;&#22240;&#20026;&#25105;&#20204;&#26368;&#32456;&#20250;&#24471;&#21040;&#23427;&#65292;&#8221;&#25239;&#35758;&#32773;&#20043;&#19968;&#30340;&#36213;&#38463;&#24198;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#26410;&#33021;&#21551;&#21160;&#21487;&#33021;&#23548;&#33268;&#23609;&#24635;&#32479;&#20219;&#26399;&#32467;&#26463;&#30340;&#31435;&#27861;&#21644;&#27861;&#24459;&#31243;&#24207;&#65292;&#21453;&#23545;&#20826;&#21487;&#33021;&#26368;&#26089;&#22312;&#21608;&#19977;&#25552;&#20986;&#31532;&#20108;&#27425;&#24377;&#21182;&#21160;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#29468;&#27979;&#65292;&#20154;&#27665;&#20826;&#31435;&#27861;&#32773;&#24076;&#26395;&#36991;&#20813;&#24377;&#21182;&#38393;&#21095; &#8212; &#8212; &#27492;&#20030;&#21487;&#33021;&#20250;&#22312;&#35813;&#22269;&#36873;&#20986;&#26032;&#24635;&#32479;&#26102;&#23558;&#25919;&#27835;&#20248;&#21183;&#25329;&#25163;&#35753;&#32473;&#20027;&#35201;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826; &#8212; &#8212; &#24182;&#35797;&#22270;&#23433;&#25490;&#26356;&#26377;&#24207;&#30340;&#36864;&#20986;&#12290; &lt;/p&gt;&lt;figure data-atom-id="7f47f3df-ec53-4c0d-95a1-e5fe7c44d074" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_7f47f3df-ec53-4c0d-95a1-e5fe7c44d074__ &lt;iframe id="gu-video-youtube-7f47f3df-ec53-4c0d-95a1-e5fe7c44d074" src="https://www.youtube-nocookie.com/embed/VCMCNpyMMg4?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#35758;&#21592;&#20204;&#32858;&#38598;&#22312;&#22269;&#27665;&#35758;&#20250;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292; &lt;a href="https://www.theguardian.com/world/video/2024/dec/07/south-korean-president-aplolgises-for-declaring-martial-law-video"&gt;&#23609;&#20808;&#29983;&#20026;&#20182;&#30701;&#26242;&#30340;&#23454;&#26045;&#25106;&#20005;&#20196;&#30340;&#23581;&#35797;&#36947;&#27465;&lt;/a&gt;&#65292;&#24182;&#25215;&#35834;&#23558;&#38754;&#20020;&#20219;&#20309;&#27861;&#24459;&#25110;&#25919;&#27835;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#22312;&#20004;&#20998;&#38047;&#30340;&#30005;&#35270;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#20182;&#23545;&#36825;&#19968;&#20915;&#23450;&#8220;&#38750;&#24120;&#25265;&#27465;&#8221;&#65292;&#20182;&#34920;&#31034;&#36825;&#19968;&#20915;&#23450;&#26159;&#20986;&#20110;&#32477;&#26395;&#65292;&#24182;&#25215;&#35834;&#19981;&#20250;&#20877;&#27425;&#23581;&#35797;&#23454;&#26045;&#25106;&#20005;&#20196;&#65292;&#36825;&#26159;&#20182;&#33258;&#21462;&#28040;&#25106;&#20005;&#20196;&#20197;&#26469;&#39318;&#27425;&#20844;&#24320;&#38706;&#38754;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#25265;&#27465;&#65292;&#24182;&#21521;&#24863;&#21040;&#38663;&#24778;&#30340;&#20154;&#20204;&#30495;&#35802;&#22320;&#36947;&#27465;&#65292;&#8221;&#23609;&#35828;&#65292;&#28982;&#21518;&#38816;&#36524;&#12290; &#8220;&#25105;&#35753;&#25105;&#30340;&#25919;&#20826;&#37319;&#21462;&#25514;&#26045;&#31283;&#23450;&#26410;&#26469;&#30340;&#25919;&#27835;&#23616;&#21183;&#65292;&#21253;&#25324;&#25105;&#30340;&#20219;&#26399;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20027;&#35201;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826;&#39046;&#34966;&#26446;&#22312;&#26126;&#34920;&#31034;&#65292;&#23609;&#30340;&#36947;&#27465;&#8220;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#8221;&#65292;&#21482;&#20250;&#22686;&#21152;&#20844;&#20247;&#30340;&#24868;&#24594;&#21644;&#32972;&#21467;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65306;&#8220;&#24635;&#32479;&#30340;&#23384;&#22312;&#26412;&#36523;&#23601;&#26159;&#38889;&#22269;&#30446;&#21069;&#38754;&#20020;&#30340;&#26368;&#22823;&#39118;&#38505;&#12290;&#8221;&#20182;&#22362;&#31216;&#65292;&#38500;&#20102;&#31435;&#21363;&#36766;&#32844;&#25110;&#36890;&#36807;&#24377;&#21182;&#20813;&#32844;&#20043;&#22806;&#65292;&#8220;&#27809;&#26377;&#20854;&#20182;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38889;&#32852;&#31038;&#25253;&#36947;&#65292;&#23609;&#26412;&#20826;&#39046;&#23548;&#20154;&#38889;&#19996;&#21195;&#34920;&#31034;&#65292;&#24635;&#32479;&#25552;&#21069;&#36766;&#32844;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#20182;&#19981;&#20877;&#33021;&#22815;&#23653;&#34892;&#33258;&#24049;&#30340;&#32844;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20122;&#27954;&#26368;&#24378;&#22823;&#30340;&#27665;&#20027;&#22269;&#23478;&#20043;&#19968;&#27491;&#38754;&#20020;&#25919;&#27835;&#21361;&#26426;&#65292;&#23609;&#30340;&#29305;&#25216;&#24341;&#21457;&#30340;&#39578;&#20081;&#24341;&#21457;&#20102;&#21253;&#25324;&#37051;&#22269;&#26085;&#26412;&#21644;&#39318;&#23572;&#26368;&#22823;&#30431;&#21451;&#32654;&#22269;&#22312;&#20869;&#30340;&#20027;&#35201;&#22806;&#20132;&#20249;&#20276;&#30340;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#35758;&#21592;&#22768;&#31216;&#23609;&#30340;&#25106;&#20005;&#20196;&#30456;&#24403;&#20110;&#19968;&#22330;&#33258;&#25105;&#25919;&#21464;&#65292;&#24182;&#22260;&#32469;&#21467;&#20081;&#25351;&#25511;&#36215;&#33609;&#20102;&#24377;&#21182;&#21160;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978;&#65292;&#27665;&#20027;&#20826;&#35758;&#21592;&#26446;&#32032;&#33521;&#35797;&#22270;&#23433;&#25242;&#22269;&#38469;&#31038;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#23609;&#24635;&#32479;&#20170;&#22825;&#25110;&#26126;&#22825;&#34987;&#24377;&#21182;&#65292;&#21017;&#26080;&#38656;&#24778;&#24908;&#65307;&#22269;&#38469;&#31038;&#20250;&#21487;&#20197;&#32487;&#32493;&#23545;&#38889;&#22269;&#24378;&#22823;&#30340;&#27665;&#20027;&#21644;&#22797;&#21407;&#21147;&#20805;&#28385;&#20449;&#24515;&#22320;&#36827;&#34892;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38750;&#35758;&#21592;&#19988;&#26080;&#25237;&#31080;&#26435;&#30340;&#38889;&#25552;&#20986;&#35831;&#27714;&#65292;&#20154;&#27665;&#20826;&#36824;&#26159;&#20915;&#23450;&#22312;&#35758;&#21592;&#20250;&#35758;&#19978;&#21453;&#23545;&#24377;&#21182;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;73.6%&#30340;&#38889;&#22269;&#20154;&#25903;&#25345;&#24377;&#21182;&#65292;&#21363;&#20351;&#22312;&#20256;&#32479;&#30340;&#20445;&#23432;&#27966;&#25454;&#28857;&#65292;&#20063;&#26377;&#22823;&#22810;&#25968;&#20154;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#25910;&#21040;&#24773;&#25253;&#31216;&#65292;&#22312;&#25106;&#20005;&#26399;&#38388;&#65292;&#23609;&#19979;&#20196;&#35813;&#22269;&#22269;&#38450;&#21453;&#24773;&#25253;&#25351;&#25381;&#23448;&#20197;&#8220;&#21453;&#22269;&#23478;&#27963;&#21160;&#8221;&#25351;&#25511;&#20026;&#30001;&#36910;&#25429;&#21644;&#25304;&#30041;&#26410;&#25351;&#26126;&#30340;&#25919;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22269;&#23478;&#24773;&#25253;&#38498;&#31532;&#19968;&#21103;&#23616;&#38271;&#27946;&#31456;&#20803;&#21518;&#26469;&#21578;&#35785;&#35758;&#21592;&#65292;&#23609;&#22312;&#23454;&#26045;&#25106;&#20005;&#20196;&#21518;&#25171;&#30005;&#35805;&#65292;&#21629;&#20196;&#20182;&#24110;&#21161;&#22269;&#38450;&#21453;&#24773;&#25253;&#37096;&#38376;&#25304;&#30041;&#37325;&#35201;&#25919;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#24109;&#20250;&#35758;&#30340;&#35758;&#21592;&#20043;&#19968;&#37329;&#31177;&#22522;&#34920;&#31034;&#65292;&#30446;&#26631;&#25919;&#30028;&#20154;&#22763;&#21253;&#25324;&#38889;&#22269;&#29788;&#12289;&#26446;&#22312;&#26126;&#21644;&#22269;&#27665;&#35758;&#20250;&#35758;&#38271;&#21556;&#23431;&#26862;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#30340;&#24635;&#32479;&#20219;&#26399;&#19968;&#30452;&#21463;&#21040;&#25919;&#31574;&#22833;&#36133;&#12289;&#26085;&#30410;&#20005;&#37325;&#30340;&#32463;&#27982;&#38382;&#39064;&#21644;&#26377;&#20105;&#35758;&#30340;&#20219;&#21629;&#20197;&#21450;&#28041;&#21450;&#22971;&#23376;&#37329;&#24314;&#29081;&#30340;&#19985;&#38395;&#30340;&#22256;&#25200;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#37329;&#24314;&#29081;&#26159;&#20182;&#26368;&#22823;&#30340;&#25919;&#27835;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#21253;&#25324;&#25805;&#32437;&#32929;&#20215;&#12289;&#38750;&#27861;&#21442;&#19982;&#25919;&#20826;&#20505;&#36873;&#20154;&#25552;&#21517;&#65292;&#20197;&#21450;&#25509;&#21463;&#29287;&#24072;&#36192;&#36865;&#30340;&#20215;&#20540; 300 &#19975;&#38889;&#20803;&#65288;1,675 &#33521;&#38225;&#65289;&#30340;&#36842;&#22885;&#21253;&#21253;&#20316;&#20026;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#21542;&#20915;&#20102;&#19977;&#39033;&#23547;&#27714;&#35774;&#31435;&#29305;&#21035;&#26816;&#23519;&#23448;&#26469;&#35843;&#26597;&#20182;&#22971;&#23376;&#30340;&#29420;&#31435;&#27861;&#26696;&#65292;&#23548;&#33268;&#21453;&#23545;&#27966;&#35758;&#21592;&#23558;&#25152;&#35859;&#30340;&#35797;&#22270;&#20445;&#25252;&#20182;&#30340;&#23478;&#20154;&#20813;&#21463;&#35843;&#26597;&#30340;&#34892;&#20026;&#32435;&#20837;&#24377;&#21182;&#29702;&#30001;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#35758;&#21592;&#20204;&#31532;&#22235;&#27425;&#25237;&#31080;&#21542;&#20915;&#20102;&#22312;&#24377;&#21182;&#21160;&#35758;&#25552;&#20986;&#20043;&#21069;&#35774;&#31435;&#29305;&#21035;&#26816;&#23519;&#23448;&#23545;&#37329;&#27491;&#24681;&#36827;&#34892;&#35843;&#26597;&#30340;&#31532;&#22235;&#27425;&#23581;&#35797;&#12290;&#36830;&#32493;&#25237;&#31080;&#30340;&#30446;&#30340;&#26159;&#30830;&#20445;&#25191;&#25919;&#20826;&#35758;&#21592;&#21442;&#19982;&#20004;&#39033;&#21160;&#35758;&#65292;&#20294;&#20154;&#27665;&#20826;&#35758;&#21592;&#22312;&#31532;&#19968;&#27425;&#25237;&#31080;&#32467;&#26463;&#21518;&#23601;&#24320;&#22987;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26426;&#26500;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 07 Dec 2024 23:52:01 +0800</pubDate></item><item><title>&#21465;&#21033;&#20122;&#21467;&#20891;&#31216;&#20182;&#20204;&#24050;&#36827;&#20837;&#22823;&#39532;&#22763;&#38761;&#65292;&#36827;&#20837;&#36827;&#25915;&#30340;&#8220;&#26368;&#21518;&#38454;&#27573;&#8221;&#8212;&#8212;&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;</title><link>https://www.theguardian.com/world/live/2024/dec/07/syria-rebels-reach-damascus-bashar-al-assad</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T15:20:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c2798833937118e83623767f2885ef55c3482f39/0_367_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1b8ca31565f7c3cbf9806fdf9d2dc8eb" alt=""&gt;&#19968;&#21517;&#21467;&#20891;&#25112;&#22763;&#22312;&#38669;&#22982;&#26031;&#20065;&#26449;&#25171;&#25163;&#21183;&#12290;&lt;/div&gt;</description><pubDate>Sat, 07 Dec 2024 23:22:02 +0800</pubDate></item><item><title>&#21073;&#26725;&#22823;&#23398;&#25958;&#20419;&#20854;&#23601;&#22312;&#27809;&#26377;&#35777;&#25454;&#25110;&#23457;&#21028;&#30340;&#24773;&#20917;&#19979;&#30417;&#31105;&#25968;&#21315;&#21517;&#8220;&#37034;&#24694;&#8221;&#22899;&#24615;&#19968;&#20107;&#36947;&#27465;</title><link>https://www.theguardian.com/society/2024/dec/07/cambridge-university-urged-to-apologise-over-jailing-of-thousands-of-evil-women-without-evidence-or-trial</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T14:20:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1eb2b4c273a71b8b5d7a62574cf3653ff1cf47db/0_559_5351_3210/master/5351.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=648cab0d63b065be8c64c5b2335f10ed" alt=""&gt;&#21345;&#22622;&#23572;&#12298;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#30011;&#25253;&#12299;&#25293;&#25668;&#30340;&#32422; 1896 &#24180;&#21073;&#26725;&#22269;&#29579;&#23398;&#38498;&#21644;&#31036;&#25308;&#22530;&#30340;&#26223;&#33394;&#12290;&lt;/div&gt;&lt;p&gt; 1561&#24180;&#65292;&#19968;&#39033;&#40092;&#20026;&#20154;&#30693;&#30340;&#23466;&#31456;&#36171;&#20104;&#21073;&#26725;&#22823;&#23398;&#36910;&#25429;&#21644;&#30417;&#31105;&#20219;&#20309;&#8220;&#28041;&#23244;&#20316;&#24694;&#8221;&#30340;&#22899;&#24615;&#30340;&#26435;&#21147;&#12290;&#36817; 350 &#24180;&#26469;&#65292;&#21073;&#26725;&#22823;&#23398;&#19968;&#30452;&#21033;&#29992;&#36825;&#39033;&#27861;&#24459;&#30417;&#31105;&#37027;&#20123;&#22312;&#22825;&#40657;&#21518;&#19982;&#26412;&#31185;&#29983;&#19968;&#36215;&#25955;&#27493;&#30340;&#24180;&#36731;&#24037;&#34218;&#38454;&#23618;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22919;&#22899;&#34987;&#35748;&#20026;&#26159;&#22931;&#22899;&#65292;&#21487;&#33021;&#20250;&#34987;&#24378;&#34892;&#24102;&#21040;&#22823;&#23398;&#30340;&#31169;&#20154;&#30417;&#29425;&#65292;&#24182;&#34987;&#21103;&#26657;&#38271;&#21028;&#22788;&#25968;&#21608;&#30340;&#30417;&#31105;&#12290;&#20165;&#22312; 19 &#19990;&#32426;&#23601;&#26377; 5,000 &#22810;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#24403;&#22320;&#19968;&#20301;&#21382;&#21490;&#23398;&#23478;&#27491;&#22312;&#23547;&#27714;&#20102;&#35299;&#36825;&#20123;&#22899;&#24615;&#65288;&#20854;&#20013;&#35768;&#22810;&#26159;&#38738;&#23569;&#24180;&#65289;&#30340;&#36973;&#36935;&#65292;&#24182;&#21628;&#21505;&#21073;&#26725;&#22823;&#23398;&#36947;&#27465;&#25110;&#20844;&#24320;&#25215;&#35748;&#22905;&#20204;&#25152;&#36973;&#21463;&#30340;&#19981;&#20844;&#27491;&#12290; &lt;/p&gt;&lt;figure data-media-id="d02b26abfb2c41a8637ba5efdc619c341b0af5e3"&gt;&lt;img src="https://media.guim.co.uk/d02b26abfb2c41a8637ba5efdc619c341b0af5e3/30_39_442_470/442.jpg" alt="&#21073;&#26725;&#22823;&#23398;&#30340;&#31169;&#20154;&#30417;&#29425;&#32442;&#32433;&#23627;&#20110; 1894 &#24180;&#34987;&#24223;&#38500;&#65292;&#19981;&#20037;&#21518;&#21448;&#34987;&#25286;&#38500;&#12290;" width="442" height="470"&gt;&lt;figcaption&gt;&lt;span&gt;&#21073;&#26725;&#22823;&#23398;&#30340;&#31169;&#20154;&#30417;&#29425;&#32442;&#32433;&#23627;&#20110; 1894 &#24180;&#34987;&#24223;&#38500;&#65292;&#19981;&#20037;&#21518;&#21448;&#34987;&#25286;&#38500;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21073;&#26725;&#21338;&#29289;&#39302;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;em&gt;&lt;a href="https://thehistorypress.co.uk/publication/the-spinning-house/"&gt;&#12298;&#32442;&#32433;&#20043;&#23478;&#65306;&#21073;&#26725;&#22914;&#20309;&#12299;&#19968;&#20070;&lt;/a&gt;&lt;/em&gt;&#30340;&#20316;&#32773;&#21345;&#32599;&#29747;&#183;&#27604;&#26684;&#26031;&#35828;&#65306;&#8220;&#26681;&#25454;&#24403;&#22320;&#27861;&#24459;&#65292;&#36825;&#20123;&#22899;&#24615;&#20013;&#27809;&#26377;&#19968;&#20010;&#20154;&#24471;&#21040;&#36807;&#20844;&#27491;&#30340;&#23457;&#21028;&#65292;&#32780;&#19988;&#23454;&#38469;&#19978;&#27809;&#26377;&#19968;&#20010;&#20154;&#36829;&#21453;&#20102;&#27861;&#24459;&#8212;&#8212;&#27809;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#30340;&#35777;&#25454;&#12290;&#8221;&lt;em&gt;&lt;a href="https://thehistorypress.co.uk/publication/the-spinning-house/"&gt;&#22823;&#23398;&#23558;&#22899;&#24615;&#20851;&#36827;&#31169;&#20154;&#30417;&#29425;&lt;/a&gt;&lt;/em&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#23398;&#24182;&#19981;&#30495;&#27491;&#20851;&#24515;&#20182;&#20204;&#21463;&#21040;&#30340;&#24453;&#36935;&#12290;&#20182;&#20204;&#24076;&#26395;&#36825;&#20123;&#22899;&#24615;&#36828;&#31163;&#34903;&#22836;&#65292;&#36825;&#26679;&#22905;&#20204;&#23601;&#26080;&#27861;&#35825;&#24785;&#26412;&#31185;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#21073;&#26725;&#30340;&#22899;&#24615;&#38519;&#20837;&#22256;&#22659;&#26102;&#65292;&#36890;&#36807;&#24615;&#24037;&#20316;&#36186;&#38065;&#24456;&#23481;&#26131;&#65306;&#21073;&#26725;&#22823;&#23398;&#30340;&#25945;&#25480;&#30452;&#21040; 1880 &#24180;&#20195;&#25165;&#34987;&#20801;&#35768;&#32467;&#23130;&#65292;&#35768;&#22810;&#24180;&#36731;&#30340;&#26412;&#31185;&#29983;&#26377;&#38065;&#21487;&#20197;&#33457;&#12290; &#8220;&#29238;&#27597;&#20204;&#38750;&#24120;&#25285;&#24515;&#20182;&#20204;&#30340;&#20799;&#23376;&#26469;&#21040;&#21073;&#26725;&#21518;&#20250;&#21463;&#21040;&#24403;&#22320;&#22919;&#22899;&#30340;&#27745;&#26579;&#65292;&#8221;&#27604;&#26684;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 1825 &#24180;&#65292;&#35758;&#20250;&#36890;&#36807;&#19968;&#39033;&#27861;&#26696;&#65292;&#36171;&#20104;&#22823;&#23398;&#33258;&#24049;&#30340;&#35686;&#23519;&#37096;&#38431;&#65292;&#30001;&#32496;&#21495;&#20026;&#8220;&#26007;&#29275;&#29356;&#8221;&#30340;&#29305;&#31181;&#35686;&#23519;&#32452;&#25104;&#65292;&#36127;&#36131;&#22812;&#38388;&#22312;&#22478;&#38215;&#24033;&#36923;&#12290;&#20182;&#20204;&#19982;&#34987;&#31216;&#20026;&#30417;&#32771;&#20154;&#21592;&#30340;&#22823;&#23398;&#23448;&#21592;&#19968;&#36215;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#26684;&#26031;&#33457;&#20102;&#20116;&#24180;&#26102;&#38388;&#30740;&#31350;&#22823;&#23398;&#30340;&#29359;&#32618;&#35760;&#24405;&#12289;&#27861;&#24237;&#25253;&#21578;&#21644;&#22269;&#23478;&#35760;&#24405;&#65292;&#20197;&#25581;&#24320;&#36825;&#20123;&#22899;&#24615;&#30340;&#19979;&#33853;&#12290; &#8220;&#22899;&#23401;&#20204;&#22312;&#26202;&#19978;&#34987;&#25429;&#65292;&#34987;&#24102;&#21040;&#30417;&#29425;&#30340;&#19968;&#38388;&#29282;&#25151;&#65292;&#31216;&#20026;&#32442;&#32433;&#23627;&#65292;&#26089;&#19978;&#21103;&#26657;&#38271;&#20250;&#36807;&#26469;&#38382;&#65306;&#8216;&#22905;&#26159;&#24708;&#24708;&#26469;&#30340;&#21527;&#65311;&#22905;&#26159;&#28201;&#39034;&#22320;&#26469;&#30340;&#21527;&#65311;&#22914;&#26524;&#22905;&#27809;&#26377;&#36825;&#26679;&#20570;&#65292;&#22914;&#26524;&#22905;&#24320;&#22987;&#34892;&#21160;&#65292;&#22905;&#24456;&#21487;&#33021;&#20250;&#34987;&#21028;&#26356;&#38271;&#30340;&#21009;&#26399;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#26684;&#26031;&#21457;&#29616;&#65292;&#36824;&#20351;&#29992;&#20102;&#20307;&#32602;&#12290; Spinning House &#30340;&#36134;&#30446;&#26174;&#31034;&#65292;1748 &#24180;&#65292;&#21103;&#26657;&#38271;&#20184;&#32473;&#38215;&#19978;&#30340;&#23459;&#20256;&#21592; 10 &#20808;&#20196;&#65292;&#35753;&#20182;&#38829;&#25171;&#8220;10 &#21517;&#19981;&#23432;&#35268;&#30697;&#30340;&#22919;&#22899;&#8221;&#12290;&#30417;&#29425;&#35270;&#23519;&#21592;&#32463;&#24120;&#35892;&#36131;&#36825;&#25152;&#30417;&#29425;&#65292;&#31038;&#20250;&#21382;&#21490;&#23398;&#23478;&#20136;&#21033;&#183;&#26757;&#20241; (Henry Mayhew) &#22312; 1851 &#24180;&#31216;&#20854;&#20026;&#8220;&#20196;&#20154;&#21388;&#24694;&#30340;&#30417;&#29425;&#8221;&#65292;&#24182;&#25351;&#20986;&#65292;&#22914;&#26524;&#22899;&#23401;&#20204;&#19981;&#20445;&#25345;&#23433;&#38745;&#65292;&#30475;&#23432;&#23601;&#20250;&#25289;&#25199;&#22905;&#20204;&#30340;&#22836;&#21457;&#65292;&#24182;&#23558;&#22905;&#20204;&#21333;&#29420;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30417;&#29425;&#37324;&#21448;&#20919;&#21448;&#28526;&#28287;&#65292;&#39135;&#29289;&#21482;&#26377;&#38754;&#21253;&#65292;&#26377;&#26102;&#36824;&#26377;&#31232;&#31909;&#65292;&#8221;&#27604;&#26684;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 1846 &#24180; 12 &#26376;&#65292;17 &#23681;&#30340;&#20234;&#20029;&#33678;&#30333;&#183;&#35946; (Elizabeth Howe) &#22312;&#31383;&#25143;&#30772;&#28866;&#12289;&#24202;&#28526;&#28287;&#30340;&#32442;&#32433;&#23627;&#29282;&#25151;&#37324;&#24230;&#36807;&#20102;&#19968;&#22812;&#21518;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21807;&#19968;&#30340;&#32618;&#34892;&#26159;&#21644;&#19968;&#20301;&#22899;&#24615;&#26379;&#21451;&#22312;&#22931;&#38498;&#38468;&#36817;&#25955;&#27493;&#12290; &#8220;&#24403;&#25105;&#31532;&#19968;&#27425;&#35835;&#21040;&#22905;&#30340;&#27515;&#22240;&#35843;&#26597;&#26102;&#65292;&#25105;&#24778;&#21574;&#20102;&#65292;&#25105;&#26080;&#27861;&#20570;&#31508;&#35760;&#12290;&#25105;&#24819;&#21741;&#65292;&#8221;&#26412;&#21608;&lt;a href="https://millroadhistory.org.uk/event/the-spinning-house/"&gt;&#22312;&#21073;&#26725;&#31859;&#23572;&#36335;&#21382;&#21490;&#23398;&#20250;&lt;/a&gt;&#21457;&#34920;&#28436;&#35762;&#30340;&#27604;&#26684;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#19968;&#21517;&#35758;&#21592;&#30340;&#22971;&#23376;&#21644;&#22899;&#20799;&#34987;&#30417;&#32771;&#20154;&#21592;&#25318;&#19979;&#65292;&#22240;&#20026;&#22905;&#20204;&#22312;&#26080;&#20154;&#38506;&#20276;&#30340;&#24773;&#20917;&#19979;&#36208;&#22312;&#35758;&#21592;&#21069;&#38754;&#12290; &#8220;&#36825;&#26159;&#19968;&#27425;&#24040;&#22823;&#30340;&#20398;&#36785;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="185ae683c20acfd71ead5f493978ed1baebd2bf3"&gt;&lt;img src="https://media.guim.co.uk/185ae683c20acfd71ead5f493978ed1baebd2bf3/39_4_402_555/362.jpg" alt="&#21073;&#26725;&#32442;&#32433;&#23627;&#19968;&#27004;&#29282;&#25151;&#12290;" width="362" height="500"&gt;&lt;figcaption&gt;&lt;span&gt;&#21073;&#26725;&#32442;&#32433;&#23627;&#19968;&#27004;&#29282;&#25151;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21073;&#26725;&#21338;&#29289;&#39302;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#36910;&#25429;&#20102; 6,000 &#22810;&#20154;&#65292;&#20854;&#20013;&#35768;&#22810;&#22899;&#24615;&#34987;&#22810;&#27425;&#25304;&#30041;&#65292;&#27599;&#27425;&#34987;&#25304;&#30041;&#20004;&#21040;&#19977;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#26684;&#26031;&#34920;&#31034;&#65292;&#32442;&#32433;&#23627;&#21482;&#26159;&#35813;&#22823;&#23398;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#23545;&#21073;&#26725;&#20154;&#27665;&#34892;&#20351;&#8220;&#23436;&#20840;&#26435;&#21147;&#21644;&#25511;&#21046;&#8221;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;&#35813;&#22823;&#23398;&#36824;&#25511;&#21046;&#30528;&#33889;&#33796;&#37202;&#21644;&#28872;&#37202;&#30340;&#38144;&#21806;&#12289;&#37202;&#21543;&#30340;&#35768;&#21487;&#20197;&#21450;&#20801;&#35768;&#23398;&#29983;&#33719;&#24471;&#22810;&#23569;&#23398;&#20998;&#12290; &#8220;&#25105;&#35748;&#20026;&#65292;&#22312;&#21073;&#26725;&#65292;&#22478;&#38215;&#21644;&#31036;&#26381;&#20043;&#38388;&#23384;&#22312;&#30528;&#19968;&#22330;&#26435;&#21147;&#26007;&#20105;&#65292;&#36825;&#31181;&#26007;&#20105;&#33267;&#20170;&#20173;&#28982;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#30340;&#20070;&#20013;&#65292;&#22905;&#37325;&#28857;&#20851;&#27880;&#20102;&#22235;&#21517;&#22240;&#34987;&#25429;&#32780;&#22312;&#27861;&#24237;&#19978;&#21521;&#22823;&#23398;&#25552;&#20986;&#36136;&#30097;&#30340;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; 1891 &#24180;&#65292;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#23545;&#22823;&#23398;&#30340;&#26435;&#21147;&#21644;&#23545;&#24453;&#22899;&#24615;&#30340;&#24453;&#36935;&#25552;&#20986;&#24378;&#28872;&#25239;&#35758;&#21518;&#65292;&#34987;&#25351;&#25511;&#30340;&#22899;&#24615;&#32456;&#20110;&#33719;&#24471;&#20102;&#27861;&#24459;&#20195;&#29702;&#26435;&#12290;&#24403; 17 &#23681;&#30340;&#40667;&#35199;&#183;&#38669;&#26222;&#37329;&#26031;&#22240;&#8220;&#19982;&#22823;&#23398;&#25104;&#21592;&#21516;&#34892;&#8221;&#30340;&#32618;&#21517;&#34987;&#25429;&#26102;&#65292;&#22905;&#22240;&#21478;&#19968;&#39033;&#32618;&#34892;&#8212;&#8212;&#19981;&#36947;&#24503;&#34892;&#20026;&#32780;&#21463;&#21040;&#38750;&#27861;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#26696;&#20214;&#24320;&#21019;&#20102;&lt;a href="https://adminlaw.org.uk/wp-content/uploads/HABEAS-CORPUS-A-NEW-CHAPTER.pdf"&gt;&#37325;&#35201;&#30340;&#20154;&#36523;&#20445;&#25252;&#20196;&lt;/a&gt;&#20808;&#20363;&#65292;&#33267;&#20170;&#20173;&#34987;&#24341;&#29992;&#12290;&#38543;&#21518;&#21457;&#29983;&#30340;&#19985;&#38395;&#23548;&#33268;&#35758;&#20250;&#20110; 1894 &#24180;&#25764;&#38144;&#20102;&#35813;&#22823;&#23398;&#30340;&#20234;&#20029;&#33678;&#30333;&#19968;&#19990;&#23466;&#31456;&#65292;&#24182;&#21462;&#28040;&#20102;&#21103;&#26657;&#38271;&#36910;&#25429;&#21644;&#30417;&#31105;&#28041;&#23244;&#24615;&#24037;&#20316;&#32773;&#30340;&#26435;&#21147;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#32442;&#32433;&#23627;&#23601;&#34987;&#25286;&#38500;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#26684;&#26031;&#24076;&#26395;&#22823;&#23398;&#19982;&#24066;&#25919;&#24220;&#21512;&#20316;&#65292;&#20026;&#36825;&#20123;&#22919;&#22899;&#31446;&#31435;&#19968;&#22359;&#32426;&#24565;&#29260;&#65292;&#24182;&#20030;&#21150;&#26377;&#20851;&#32442;&#32433;&#23627;&#21450;&#20854;&#23621;&#27665;&#30340;&#20844;&#20849;&#23637;&#35272;&#12290; &#8220;&#25105;&#24076;&#26395;&#22823;&#23398;&#25215;&#35748;&#20182;&#20204;&#20570;&#38169;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Sat, 07 Dec 2024 22:52:01 +0800</pubDate></item><item><title>&#26377;&#25265;&#36127;&#30340;&#33521;&#22269;&#20316;&#23478;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#21518;&#30331;&#19978;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;</title><link>https://www.theguardian.com/books/2024/dec/07/aspiring-uk-author-shoots-up-bestseller-lists-after-viral-social-media-post-vicky-ball-amazon</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T11:51:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/09c8ad128005f206bc71b7c4dcdff500dab5738c/0_0_2048_1229/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=98fd256b1b00fd93150c4d9ed4fbaa7f" alt=""&gt;&#32500;&#23020;&#183;&#40077;&#23572;&#23545;&#20854;&#20182;&#26377;&#25265;&#36127;&#30340;&#20316;&#23478;&#26377;&#20309;&#24314;&#35758;&#65311; &#8220;&#23601;&#20889;&#21543;&#65281;&#8221;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#26377;&#25265;&#36127;&#30340;&#20316;&#23478;&#22312;&#19968;&#27425;&#27963;&#21160;&#20013;&#21334;&#20986;&#20004;&#26412;&#20070;&#21518;&#36208;&#32418;&#65292;&#22905;&#24418;&#23481;&#33258;&#24049;&#30340;&#23567;&#35828;&#30331;&#19978;&#20122;&#39532;&#36874;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;&#8220;&#20196;&#20154;&#24778;&#21497;&#8221;&#21644;&#8220;&#38590;&#20197;&#32622;&#20449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#26469;&#33258;&#31185;&#23572;&#20999;&#26031;&#29305;&#30340; 48 &#23681;&#32500;&#29738;&#183;&#40077;&#23572; (Vicky Ball) &#22312;&#20999;&#22982;&#26031;&#31119;&#24503;&#21152;&#21033;&#20237;&#24503;&#36951;&#20135;&#20013;&#24515;&#20030;&#34892;&#30340;&#20316;&#23478;&#27963;&#21160;&#19978;&#23637;&#31034;&#20102;&#22905;&#30340;&#20004;&#26412;&#23567;&#35828;&#65292;&#19968;&#26412;&#21517;&#20026;&#12298;&#26080;&#21147;&#12299;&#65292;&#21478;&#19968;&#26412;&#21517;&#20026;&#12298;&#34987;&#36951;&#24323;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21334;&#20986;&#20102; 2 &#26412;&#20070;&#128513;&#128513;&#65292;&#8221;&#22905;&#21518;&#26469;&#22312; X &#19978;&#20889;&#36947;&#65292;&#22905;&#24418;&#23481;&#36825;&#26159;&#31215;&#26497;&#30340;&#65292;&#22240;&#20026;&#65306;&#8220;&#25105;&#20570;&#36807;&#19968;&#20123;&#27963;&#21160;&#65292;&#20294;&#25105;&#36824;&#27809;&#26377;&#21334;&#20986;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Ball &#30340; X &#24086;&#23376;&#29616;&#24050;&#25317;&#26377;&#36229;&#36807; 2400 &#19975;&#27425;&#27983;&#35272;&#21644; 745,000 &#27425;&#28857;&#36190;&#12290;&#22905;&#30340;&#23567;&#35828;&#12298;&#26080;&#21147;&#12299;&#26159;&#19968;&#37096;&#8220;&#26354;&#25240;&#22810;&#21464;&#8221;&#30340;&#24778;&#24730;&#23567;&#35828;&#65292;&#22312;&#38543;&#21518;&#20960;&#22825;&#36805;&#36895;&#30331;&#19978;&#20122;&#39532;&#36874;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;&#65292;&#30446;&#21069;&#22312;&#8220;&#26377;&#20851;&#24615;&#34384;&#24453;&#30340;&#38738;&#23569;&#24180;&#21644;&#24180;&#36731;&#20154;&#23567;&#35828;&#8221;&#25490;&#34892;&#27036;&#19978;&#21517;&#21015;&#31532;&#19977;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#65292;&#22905;&#35848;&#21040;&#20102;&#33258;&#24049;&#26032;&#21462;&#24471;&#30340;&#25104;&#21151;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#22312; Instagram &#19978;&#25910;&#21040;&#20102;&#19968;&#20123;&#28040;&#24687;&#65292;&#20154;&#20204;&#35828;&#65306;&#8216;&#25105;&#22312;&#21733;&#20262;&#27604;&#20122;&#65292;&#21018;&#21018;&#20080;&#20102;&#20320;&#30340;&#20070;&#8217;&#65307; &#8220;&#25105;&#22312;&#30416;&#28246;&#22478;&#8221;&#65307; &#8220;&#25105;&#22312;&#27604;&#21033;&#26102;&#12290;&#8221;&#36825;&#30495;&#30340;&#24456;&#31070;&#22855;&#8212;&#8212;&#31616;&#30452;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="88bde2c400257605309879d12ed70ec316d2ebb9"&gt;&lt;img src="https://media.guim.co.uk/88bde2c400257605309879d12ed70ec316d2ebb9/0_92_910_1137/800.jpg" alt="&#32500;&#23020;&#183;&#40077;&#23572;&#22312;&#27963;&#21160;&#20013;&#31614;&#21517;&#21806;&#20070;" width="800" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;Vicky Ball &#22312; X &#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#24456;&#24778;&#35766;&#20063;&#38750;&#24120;&#24863;&#35874;&#20320;&#20204;&#30340;&#28857;&#36190;&#12289;&#35780;&#35770;&#21644;&#36141;&#20080;&#12290;&#8221;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Vicky Ball&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#40077;&#23572;&#22312;&#22467;&#22622;&#20811;&#26031;&#22823;&#23398;&#24037;&#20316;&#65292;&#20063;&#22312;&#25915;&#35835;&#21019;&#24847;&#20889;&#20316;&#30805;&#22763;&#23398;&#20301;&#65292;&#22905;&#35828;&#22905;&#22312; 2020 &#24180;&#26032;&#20896;&#30123;&#24773;&#23553;&#38145;&#26399;&#38388;&#20889;&#20102;&#12298;&#26080;&#33021;&#20026;&#21147;&#12299;&#12290;&#22905;&#20027;&#35201;&#22312;&#21608;&#26411;&#20889;&#20316;&#8212;&#8212;&#22240;&#20026;&#24403;&#26102;&#22905;&#26159;&#19968;&#21517;&#25945;&#24072;&#8212;&#8212;&#22312;&#22905;&#30340;&#20241;&#24687;&#23460;&#37324;&#65292;&#22312;&#22905;&#19982;&#19976;&#22827;&#21644;&#20004;&#20010;&#22899;&#20799;&#21516;&#20303;&#30340;&#23478;&#37324;&#65292;&#31508;&#35760;&#26412;&#30005;&#33041;&#25918;&#22312;&#33181;&#30422;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#35828;&#65292;&#8220;&#26377;&#19968;&#20010;&#30446;&#26631;&#21644;&#19968;&#20123;&#19996;&#35199;&#21487;&#20197;&#35753;&#25105;&#25670;&#33073;&#22823;&#27969;&#34892;&#30340;&#21387;&#21147;&#21644;&#25285;&#24551;&#8221;&#65292;&#36825;&#23545;&#25105;&#24456;&#26377;&#24110;&#21161;&#65292;&#22312;&#22905;&#28212;&#26395;&#19982;&#26379;&#21451;&#21644;&#23478;&#20154;&#24314;&#31435;&#32852;&#31995;&#30340;&#26102;&#20505;&#65292;&#20889;&#20316;&#24110;&#21161;&#28385;&#36275;&#20102;&#22905;&#30340;&#38656;&#27714;&#8203;&#8203;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#30149;&#27602;&#24335;&#20256;&#25773;&#35753;&#20854;&#20182;&#26410;&#34987;&#21457;&#29616;&#30340;&#20316;&#32773;&#24341;&#36215;&#20102;&#20844;&#20247;&#30340;&#20851;&#27880;&#65292;TikTok &#21644; X &#31561;&#24179;&#21488;&#19978;&#30340;&#24086;&#23376;&#21457;&#25381;&#20102;&#20419;&#36827;&#38144;&#37327;&#21644;&#20852;&#36259;&#30340;&#21147;&#37327;&#12290; 2023 &#24180;&#65292;&#19968;&#20301;&#33510;&#33510;&#25379;&#25166;&#30340;&#38738;&#23569;&#24180;&#20316;&#23478;&#32918;&#24681;&#183;&#21326;&#32435; (Shawn Warner) &lt;a href="https://www.theguardian.com/books/2023/jul/07/ya-author-shoots-to-no-1-on-amazon-bestseller-list-after-viral-tiktok-video"&gt;&#22312;&#20122;&#39532;&#36874;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;&#19978;&#21517;&#21015;&#21069;&#33541;&lt;/a&gt;&#65292;&#27492;&#21069;&#36825;&#20301;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#20316;&#23478;&#22312;&#19968;&#27425;&#23433;&#38745;&#27963;&#21160;&#20013;&#30340; TikTok &#35270;&#39057;&#22312;&#32593;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#23545;&#20854;&#20182;&#26377;&#25265;&#36127;&#30340;&#20316;&#23478;&#30340;&#31616;&#21333;&#24314;&#35758;&#26159;&#65306;&#8220;&#21482;&#31649;&#20889;&#65281;&#8221;&#22905;&#19981;&#20250;&#31561;&#21040;&#23567;&#35828;&#24773;&#33410;&#23436;&#20840;&#26500;&#24605;&#22909;&#25165;&#25226;&#25991;&#23383;&#20889;&#22312;&#32440;&#19978;&#12290; &#8220;&#25105;&#23601;&#38543;&#23427;&#21435;&#21543;&#12290;&#36825;&#23601;&#20687;&#19968;&#27425;&#26053;&#31243;&#65292;&#25105;&#30495;&#30340;&#24456;&#20139;&#21463;&#36825;&#20010;&#36807;&#31243;&#12290;&#8221;&#22905;&#35828;&#12290; &#8220;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#23427;&#20250;&#21435;&#21738;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#26080;&#33021;&#20026;&#21147;&#12299;&#35762;&#36848;&#20102;&#20004;&#22992;&#22969;&#30340;&#25925;&#20107;&#65292;&#20854;&#20013;&#19968;&#20154;&#22833;&#36394;&#21518;&#22238;&#23478;&#65292;&#32780;&#12298;&#34987;&#36951;&#24323;&#12299;&#21017;&#35762;&#36848;&#20102;&#19968;&#20010;&#22899;&#20799;&#21644;&#37207;&#37202;&#27597;&#20146;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#30340;&#23567;&#35828;&#30001;&#20271;&#39039;&#183;&#26757;&#32822;&#26031;&#22270;&#20070;&#20844;&#21496;&#20986;&#29256;&#12290;&#37011;&#36842;&#19968;&#23478;&#23567;&#20986;&#29256;&#21830;&#30340;&#33891;&#20107;&#29702;&#26597;&#24503;&#183;&#26757;&#32822;&#26031; (Richard Mayers) &#35828;&#65306;&#8220;&#22905;&#21018;&#21018;&#32473;&#25105;&#21457;&#20449;&#24687;&#35828;&#65306;&#8216;&#25105;&#24050;&#32463;&#36208;&#32418;&#20102;&#65281;&#25105;&#24050;&#32463;&#26377; 2500 &#19975;&#27425;&#27983;&#35272;&#20102;&#65292;&#8221;&#25105;&#24403;&#26102;&#24819;&#65292;&#8220;&#22825;&#21738;&#65292;&#36825;&#22826;&#30127;&#29378;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20687;&#35768;&#22810;&#29420;&#31435;&#20316;&#23478;&#19968;&#26679;&#65292;&#20182;&#20204;&#20030;&#21150;&#36825;&#20123;&#27963;&#21160;&#8230;&#8230;&#20063;&#35768;&#20320;&#20250;&#21334;&#20986;&#19968;&#20004;&#26412;&#20070;&#12290;&#22240;&#27492;&#65292;&#20687;&#36825;&#26679;&#34987;&#25512;&#21040;&#32858;&#20809;&#28783;&#19979;&#65292;&#36825;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#31215;&#26497;&#22240;&#32032;&#65292;&#8221;&#26757;&#32822;&#26031;&#35828;&#12290; &#8220;&#25105;&#23545;&#25152;&#26377;&#20316;&#32773;&#35828;&#65292;&#20320;&#20204;&#24517;&#39035;&#20570;&#22909;&#33510;&#33510;&#25379;&#25166;&#30340;&#20934;&#22791;&#12290;&#36825;&#26159;&#19968;&#22330;&#39532;&#25289;&#26494;&#65292;&#32780;&#19981;&#26159;&#30701;&#36305;&#8212;&#8212;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#65306;&#22362;&#25345;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#21518;&#26469;&#22312; X &#19978;&#20889;&#36947;&#65292;&#24863;&#35874;&#22905;&#30340;&#25903;&#25345;&#32773;&#65306;&#8220;&#25105;&#24456;&#24778;&#35766;&#20063;&#38750;&#24120;&#24863;&#35874;&#20320;&#20204;&#30340;&#25152;&#26377;&#28857;&#36190;&#12289;&#35780;&#35770;&#21644;&#36141;&#20080;&#129392;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 07 Dec 2024 20:22:02 +0800</pubDate></item><item><title>&#33655;&#20848;&#28023;&#29273;&#24066;&#20844;&#23507;&#27004;&#21457;&#29983;&#29190;&#28856;</title><link>https://www.theguardian.com/world/2024/dec/07/apartment-block-hit-explosion-dutch-city-the-hague</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T10:34:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c9fc9a820004df4729bf0f6b0d068619a348c101/0_372_6048_3629/master/6048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1085634b6a91fa1495f4f58e7ca0f153" alt=""&gt;&#25937;&#25588;&#20154;&#21592;&#22312;&#19968;&#24231;&#37096;&#20998;&#20498;&#22604;&#30340;&#24314;&#31569;&#29289;&#29616;&#22330;&#24037;&#20316;&#65292;&#22320;&#38754;&#19978;&#26377;&#29926;&#30782;&#65292;&#28895;&#38654;&#21319;&#33150;&lt;/div&gt;&lt;p&gt;&#28023;&#29273;&#19968;&#26635;&#19977;&#23618;&#20844;&#23507;&#27004;&#21457;&#29983;&#29190;&#28856;&#65292;&#36896;&#25104;&#22810;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#22478;&#24066;&#29595;&#20029;&#20122;&#38669;&#22827;&#38468;&#36817;&#29190;&#28856;&#30340;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#12290;&#24212;&#24613;&#37096;&#38376;&#34920;&#31034;&#65292;&#22235;&#20154;&#24050;&#33719;&#25937;&#24182;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#20294;&#26080;&#27861;&#36879;&#38706;&#21487;&#33021;&#36824;&#26377;&#22810;&#23569;&#20154;&#34987;&#22475;&#22312;&#24223;&#22687;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#20197;&#30475;&#21040;&#25937;&#25252;&#36710;&#25490;&#38431;&#31561;&#24453;&#26356;&#22810;&#21463;&#23475;&#32773;&#12290;&#24403;&#22320;&#21307;&#38498;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#24453;&#21629;&#22788;&#29702;&#20260;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#21271;&#37096;&#31038;&#21306;&#30340;&#23621;&#27665;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#40654;&#26126;&#21069;&#21548;&#21040;&#20102;&#24040;&#22823;&#30340;&#29190;&#28856;&#22768;&#21644;&#23574;&#21483;&#22768;&#12290;&#19968;&#21517;&#22919;&#22899;&#21578;&#35785;&#24403;&#22320;&#23186;&#20307;&#65292;&#22905;&#20197;&#20026;&#21457;&#29983;&#20102;&#22320;&#38663;&#12290; &lt;/p&gt;&lt;figure data-media-id="1459c0d0a199cad8f167c6f4c2a13a7a200ea3cc"&gt;&lt;img src="https://media.guim.co.uk/1459c0d0a199cad8f167c6f4c2a13a7a200ea3cc/0_100_3000_1801/1000.jpg" alt="&#28040;&#38450;&#38431;&#21592;&#22312;&#20844;&#23507;&#27004;&#30340;&#23627;&#39030;&#19978;&#20463;&#30640;&#21478;&#19968;&#20010;&#34903;&#21306;&#26366;&#32463;&#30340;&#28895;&#38654;&#32557;&#32469;&#30340;&#32541;&#38553;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#29190;&#28856;&#21644;&#28779;&#28798;&#21518;&#65292;&#36825;&#24231;&#19977;&#23618;&#20844;&#23507;&#27004;&#20498;&#22604;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Jeffrey Groeneneweg/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28023;&#29273;&#28040;&#38450;&#37096;&#38376;&#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#65292;&#24212;&#24613;&#37096;&#38376;&#27491;&#24537;&#20110;&#25937;&#25588;&#12289;&#25628;&#25937;&#21644;&#28781;&#28779;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#35760;&#32773;&#22312;&#29616;&#22330;&#34920;&#31034;&#65292;&#28040;&#38450;&#38431;&#21592;&#20174;&#22320;&#38754;&#21644;&#39640;&#22788;&#19982;&#22823;&#28779;&#25615;&#26007;&#65292;&#26377;&#25968;&#21313;&#36742;&#28040;&#38450;&#36710;&#12290;&#35760;&#32773;&#35828;&#65292;&#30862;&#29255;&#25955;&#33853;&#22312;&#34903;&#23545;&#38754;&#65292;&#38468;&#36817;&#30340;&#20960;&#25159;&#31383;&#25143;&#34987;&#28856;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#27004;&#25152;&#22312;&#30340;&#19968;&#20010;&#22823;&#27934;&#37324;&#20882;&#20986;&#28378;&#28378;&#27987;&#28895;&#65292;&#31354;&#27668;&#20013;&#24357;&#28459;&#30528;&#21050;&#40763;&#30340;&#27668;&#21619;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#28779;&#28798;&#22312;&#38468;&#36817;&#37322;&#25918;&#20986;&#22823;&#37327;&#28895;&#38654;&#12290;&#24314;&#35758;&#23621;&#27665;&#20851;&#38381;&#38376;&#31383;&#24182;&#20851;&#38381;&#36890;&#39118;&#35774;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454; Regio15 &#26032;&#38395;&#32593;&#31449;&#25253;&#36947;&#65292;&#28023;&#29273;&#24066;&#38271; Jan van Zanen &#27491;&#22312;&#29616;&#22330;&#21327;&#35843;&#25937;&#25588;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; Regio15 &#34920;&#31034;&#65292;&#20960;&#23618;&#27004;&#30340;&#25151;&#23627;&#20284;&#20046;&#24050;&#34987;&#29190;&#28856;&#25703;&#27585;&#12290;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496; NOS &#30340;&#26089;&#26399;&#22270;&#20687;&#26174;&#31034;&#65292;&#25968;&#21313;&#21517;&#28040;&#38450;&#21592;&#27491;&#22312;&#25169;&#28781;&#22823;&#28779;&#65292;&#24182;&#30772;&#38376;&#32780;&#20837;&#36827;&#20837;&#35813;&#34903;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26032;&#38395;&#26426;&#26500; ANP &#30340;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#65292;&#19968;&#20154;&#34987;&#25285;&#26550;&#25260;&#19978;&#25937;&#25252;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#24403;&#23616;&#21521;&#29616;&#22330;&#27966;&#36963;&#20102;&#19968;&#25903;&#19987;&#38376;&#30340;&#22478;&#24066;&#25628;&#25937;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;&#22235;&#21482;&#32463;&#36807;&#35757;&#32451;&#30340;&#29399;&#26469;&#23547;&#25214;&#21463;&#23475;&#32773;&#12290;&#35813;&#22242;&#38431;&#27492;&#21069;&#26366;&#22312; 2023 &#24180;&#22303;&#32819;&#20854;&#21457;&#29983;&#30340;&#27585;&#28781;&#24615;&#22320;&#38663;&#20013;&#20351;&#29992;&#36807;&#12290;&lt;/p&gt;</description><pubDate>Sat, 07 Dec 2024 18:52:02 +0800</pubDate></item><item><title>&#21345;&#22612;&#23572;&#24635;&#29702;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#23601;&#32844;&#21069;&#21487;&#33021;&#36798;&#25104;&#21152;&#27801;&#21644;&#24179;&#21327;&#35758;</title><link>https://www.theguardian.com/world/2024/dec/07/gaza-peace-deal-possible-before-trump-inauguration-qatar-pm-says</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T10:25:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8d1c9055ee1e928c7d74e9468c924bf91f606238/349_0_3311_1987/master/3311.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d6310fc20821e1cbec9d880b1742b282" alt=""&gt;&#21345;&#22612;&#23572;&#39318;&#30456;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#38463;&#21340;&#26460;&#21202;&#25289;&#36203;&#26364;&#183;&#26412;&#183;&#36158;&#35199;&#22982;&#183;&#38463;&#21202;&#33832;&#23612;&lt;/div&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#24635;&#29702;&#34920;&#31034;&#65292;&#21152;&#27801;&#21644;&#35848;&#21183;&#22836;&#24050;&#24674;&#22797;&#65292;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#19968;&#26376;&#20221;&#23601;&#32844;&#20043;&#21069;&#26377;&#21487;&#33021;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#38463;&#21340;&#26460;&#25289;&#36203;&#26364;&#183;&#26412;&#183;&#36158;&#35199;&#22982;&#183;&#38463;&#21202;&#33832;&#23612;&#22312;&#19968;&#24180;&#19968;&#24230;&#30340;&#22810;&#21704;&#35770;&#22363;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#20004;&#20010;&#20851;&#38190;&#38382;&#39064;&#26159;&#26159;&#21542;&#24895;&#24847;&#20132;&#25442;&#22234;&#29359;&#20154;&#36136;&#65292;&#20197;&#21450;&#26159;&#21542;&#24895;&#24847;&#32467;&#26463;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21345;&#22612;&#23572;&#20960;&#20010;&#26376;&#21069;&#36864;&#20986;&#20102;&#35843;&#35299;&#20154;&#30340;&#35282;&#33394;&#65292;&#22240;&#20026;&#19968;&#20123;&#22269;&#23478;&#20986;&#20110;&#25919;&#27835;&#21407;&#22240;&#21033;&#29992;&#20102;&#36825;&#19968;&#36827;&#31243;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#22312;&#24635;&#32479;&#19978;&#20219;&#20043;&#21069;&#36798;&#25104;&#19968;&#39033;&#21327;&#35758;&#21463;&#21040;&#20102;&#24456;&#22810;&#40723;&#21169;&#65292;&#22240;&#27492;&#25105;&#20204;&#21162;&#21147;&#35753;&#20107;&#24773;&#37325;&#22238;&#27491;&#36712;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#21202;&#33832;&#23612;&#26263;&#31034;&#65292;&#32654;&#22269;&#20505;&#20219;&#24635;&#32479;&#30340;&#39038;&#38382;&#24050;&#21521;&#20182;&#20445;&#35777;&#65292;&#20182;&#20204;&#20915;&#24515;&#36890;&#36807;&#35848;&#21028;&#36798;&#25104;&#35299;&#20915;&#26041;&#26696;&#12290;&#20182;&#35828;&#65306;&#8220;&#36873;&#20030;&#21518;&#25105;&#20204;&#24863;&#35273;&#21040;&#21183;&#22836;&#27491;&#22312;&#24674;&#22797;&#12290;&#8221;&#20182;&#23558;&#29305;&#26391;&#26222;&#30340;&#20570;&#27861;&#19982;&#20052;&#183;&#25308;&#30331;&#30340;&#20570;&#27861;&#36827;&#34892;&#27604;&#36739;&#65292;&#20182;&#35828;&#65306;&#8220;&#20250;&#26377;&#19968;&#20123;&#24046;&#24322;&#65292;&#20294;&#25105;&#20204;&#27809;&#26377;&#30475;&#21040;&#22312;&#32467;&#26463;&#25112;&#20105;&#30340;&#30446;&#26631;&#19978;&#26377;&#20219;&#20309;&#20998;&#27495;&#12290;&#29702;&#35299;&#36825;&#19968;&#28857;&#23545;&#25105;&#20204;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/dec/06/elon-musk-israel-trump-gaza-hostage-deal"&gt;&#20197;&#33394;&#21015;&#23547;&#27714;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#23545;&#35299;&#20915;&#21152;&#27801;&#20154;&#36136;&#38382;&#39064;&#30340;&#24433;&#21709;&#21147;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21704;&#39532;&#26031;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#30340;&#20998;&#27495;&#24182;&#19981;&#22823;&#65292;&#20294;&#20182;&#35797;&#22270;&#20445;&#25252;&#35848;&#21028;&#65292;&#22240;&#20026;&#36807;&#21435;&#19968;&#20999;&#37117;&#34987;&#25918;&#22312;&#20844;&#20849;&#39046;&#22495;&#65292;&#23548;&#33268;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#21704;&#39532;&#26031;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#30340;&#20998;&#27495;&#20027;&#35201;&#22260;&#32469;&#20197;&#33394;&#21015;&#26159;&#21542;&#20934;&#22791;&#25509;&#21463;&#20572;&#28779;&#20195;&#34920;&#20914;&#31361;&#30340;&#27704;&#20037;&#32467;&#26463;&#65292;&#32780;&#19981;&#26159;&#20132;&#25442;&#24052;&#21202;&#26031;&#22374;&#25919;&#27835;&#29359;&#21644;&#20197;&#33394;&#21015;&#20154;&#36136;&#30340;&#26242;&#26102;&#21912;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#38382;&#39064;&#24050;&#32463;&#22256;&#25200;&#20102;&#35848;&#21028;&#25968;&#26376;&#65292;&#20294;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21487;&#33021;&#20250;&#35273;&#24471;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#22362;&#25345;&#24076;&#26395;&#32467;&#26463;&#25112;&#20105;&#65292;&#20182;&#30340;&#36873;&#25321;&#20250;&#26356;&#21152;&#26377;&#38480;&#12290;&#20197;&#33394;&#21015;&#23545;&#20854;&#26410;&#26469;&#31649;&#29702;&#21152;&#27801;&#30340;&#24847;&#22270;&#20445;&#25345;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#20914;&#31361;&#34067;&#24310;&#26102;&#65292;&#38463;&#21202;&#33832;&#23612;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#35797;&#22270;&#35686;&#21578;&#19990;&#30028;&#19978;&#25152;&#26377;&#20154;&#65292;&#21152;&#27801;&#23616;&#21183;&#23558;&#20250;&#25193;&#22823;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 07 Dec 2024 18:52:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#39532;&#26031;&#20811;&#21644;&#21152;&#23494;&#25424;&#36192;&#30340;&#34028;&#21187;&#21457;&#23637;&#65292;&#31185;&#25216;&#20844;&#21496;&#21521;&#32654;&#22269;&#22823;&#36873;&#25237;&#20837;&#20102; 3.941 &#20159;&#32654;&#20803;</title><link>https://www.theguardian.com/us-news/2024/dec/07/campaign-spending-crypto-tech-influence</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T10:00:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5c2be98ab1dda27fac7a069ce881f62891121ed/0_0_2820_1800/master/2820.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7ae172d01728ccd9ec3896db9637144f" alt=""&gt;&#19977;&#20010;&#30007;&#20154;&#32937;&#24182;&#32937;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#20998;&#26512;&#65292;&#30789;&#35895;&#20170;&#24180;&#20026;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#25237;&#20837;&#20102;&#36229;&#36807; 3.941 &#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21521;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#25552;&#20379;&#30340;&#32422; 2.43 &#20159;&#32654;&#20803;&#30340;&#24040;&#39069;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#36873;&#20030;&#22996;&#21592;&#20250;&#65288;FEC&#65289;&#26032;&#30340;&#36873;&#20030;&#25968;&#25454;&#20998;&#26512;&#26174;&#31034;&#65292;&#31185;&#25216;&#34892;&#19994;&#23545;&#32654;&#22269;&#36873;&#20030;&#30340;&#24433;&#21709;&#21147;&#36234;&#26469;&#36234;&#22823;&#12290;&#21152;&#23494;&#36135;&#24065;&#30340;&#25903;&#25345;&#32773;&#22312;&#36825;&#27425;&#36873;&#20030;&#20013;&#23588;&#20854;&#27963;&#36291;&#65292;&#20182;&#20204;&#21162;&#21147;&#36991;&#24320;&#30417;&#31649;&#65292;&#20026;&#24635;&#32479;&#31454;&#36873;&#21644;&#37325;&#35201;&#30340;&#22269;&#20250;&#31454;&#36873;&#27880;&#20837;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#25424;&#36192;&#32773;&#26469;&#33258;&#31185;&#25216;&#30028;&#26368;&#22823;&#30340;&#20844;&#21496;&#65306;&#35895;&#27468;&#12289;WhatsApp&#12289;LinkedIn &#21644; Netflix&#12290;&#20854;&#20182;&#20154;&#26159;&#24378;&#22823;&#30340;&#39118;&#38505;&#25237;&#36164;&#23478;&#65292;&#20182;&#20204;&#36890;&#36807;&#25237;&#36164;&#31185;&#25216;&#36186;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/12/archive-zip/giv-4559BDLqhIh63W3V/" data-alt="Red and blue bubbles representing political donations"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/12/archive-zip/giv-4559BDLqhIh63W3V/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24635;&#20849;&#33719;&#24471; 2.732 &#20159;&#32654;&#20803;&lt;strong&gt; &lt;/strong&gt;&#26469;&#33258;&#19968;&#20123;&#31185;&#25216;&#24040;&#22836;&#30340;&#25424;&#36192;&#65292;&#20854;&#20013;&#21253;&#25324;&#65306;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#26469;&#33258;&lt;strong&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#30340;&lt;/strong&gt;2.426 &#20159;&#32654;&#20803;&#65292;&#20182;&#26159; Tesla&#12289;SpaceX &#21644; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#30340;&#25152;&#26377;&#32773;&#65292;&#20272;&#35745;&#20928;&#36164;&#20135;&#20026;&lt;a href="https://www.bloomberg.com/billionaires/profiles/elon-r-musk/?sref=fqqmZ8gi"&gt;3500 &#20159;&#32654;&#20803;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#39532;&#20811;&#183;&#23433;&#24503;&#26862; (Marc Andreessen)&lt;/strong&gt;&#25237;&#36164;&#20102; 550 &#19975;&#32654;&#20803;&#65292;&#20182;&#26159;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496; Andreessen Horowitz&#65288;&#21448;&#21517; a16z&#65289;&#30340;&#20159;&#19975;&#23500;&#32705;&#21019;&#22987;&#20154;&#12290;&#23433;&#24503;&#26862;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#26412;&#183;&#38669;&#27931;&#32500;&#33576;&#26368;&#21021;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#20294;&#21518;&#26469;&lt;a href="https://www.axios.com/2024/10/04/ben-horowitz-endorse-kamala-harris"&gt;&#36716;&#21521;&#21704;&#37324;&#26031;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt; WhatsApp &#21019;&#22987;&#20154;&lt;strong&gt;&#25196;&#183;&#24211;&#22982; (Jan Koum)&lt;/strong&gt;&#20986;&#36164; 510 &#19975;&#32654;&#20803;&#65292;Facebook &#20110; 2014 &#24180;&#20197; 190 &#20159;&#32654;&#20803;&#25910;&#36141;&#36825;&#27454;&#21363;&#26102;&#36890;&#35759;&#24212;&#29992;&#65292;&#20182;&#22240;&#27492;&#33719;&#24471;&#20102;&#22823;&#37096;&#20998;&#36130;&#23500;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#24635;&#20849;&#33719;&#24471; 1.209 &#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#21253;&#25324;&#65306;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; Facebook &#32852;&#21512;&#21019;&#22987;&#20154;&lt;strong&gt;&#36798;&#26031;&#27712;&#183;&#33707;&#26031;&#31185;&#32500;&#33576; (Dustin Moskovitz)&lt;/strong&gt;&#25552;&#20379;&#20102; 5110 &#19975;&#32654;&#20803;&#65292;&#20182;&#20110; 2008 &#24180;&#31163;&#24320;&#36825;&#23478;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#65292;&#21019;&#21150;&#20102;&#24037;&#20316;&#27969;&#31243;&#36719;&#20214;&#20844;&#21496; Asana&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt; LinkedIn &#32852;&#21512;&#21019;&#22987;&#20154;&lt;strong&gt;Reid Hoffman&lt;/strong&gt;&#25552;&#20379; 1700 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21152;&#23494;&#36135;&#24065;&#20844;&#21496; Ripple &#30340;&#20159;&#19975;&#23500;&#32705;&#33891;&#20107;&#38271;&lt;strong&gt;&#20811;&#37324;&#26031;&#183;&#25289;&#26862; (Chris Larsen)&lt;/strong&gt;&#25552;&#20379;&#20102; 1170 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt; FEC &#30340;&#25991;&#20214;&#21482;&#26159;&#35753;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#31185;&#25216;&#20844;&#21496;&#28044;&#20837;&#21326;&#30427;&#39039;&#30340;&#19968;&#30629;&#65292;&#36825;&#20123;&#31185;&#25216;&#20844;&#21496;&#35797;&#22270;&#24433;&#21709;&#25919;&#24220;&#21644;&#30417;&#31649;&#26426;&#26500;&#12290;&#32654;&#22269;&#25919;&#27835;&#25424;&#36192;&#30340;&#26680;&#31639;&#22797;&#26434;&#19988;&#19981;&#36879;&#26126;&#65292;&#25424;&#36192;&#32773;&#21487;&#20197;&#24819;&#26041;&#35774;&#27861;&#22312;&#19981;&#20844;&#24320;&#25253;&#36947;&#30340;&#24773;&#20917;&#19979;&#25424;&#36192;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#20154;&#21487;&#20197;&#36890;&#36807;&#20960;&#31181;&#26041;&#24335;&#20026;&#32654;&#22269;&#30340;&#25919;&#27835;&#31454;&#36873;&#27963;&#21160;&#25424;&#27454;&#12290;&#31532;&#19968;&#31181;&#26159;&#23545;&#31454;&#36873;&#27963;&#21160;&#30340;&#30452;&#25509;&#25424;&#27454;&#65292;&#27599;&#20301;&#20505;&#36873;&#20154;&#30340;&#19978;&#38480;&#20026; 3,300 &#32654;&#20803;&#12290;&#31532;&#20108;&#20010;&#26159;&#21521;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250; (Pac) &#25424;&#27454;&#65292;&#35813;&#22996;&#21592;&#20250;&#30452;&#25509;&#20026;&#25919;&#27835;&#36816;&#21160;&#20570;&#20986;&#36129;&#29486;&#65292;&#24110;&#21161;&#25903;&#20184;&#20154;&#21592;&#37197;&#22791;&#12289;&#22806;&#23637;&#12289;&#27963;&#21160;&#21644;&#24191;&#21578;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; 2010 &#24180;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#26368;&#39640;&#27861;&#38498;&#26696;&#20214;&lt;a href="https://www.brennancenter.org/our-work/research-reports/citizens-united-explained"&gt;&#8220;&#20844;&#27665;&#32852;&#21512;&#35785; FEC&#8221;&lt;/a&gt;&#26696;&#20214;&#20351;&#21508;&#34892;&#19994;&#21644;&#23500;&#26377;&#30340;&#20010;&#20154;&#26356;&#23481;&#26131;&#20026;&#25919;&#27835;&#36816;&#21160;&#20570;&#20986;&#36129;&#29486;&#65292;&#36890;&#24120;&#20197;&#38590;&#20197;&#36861;&#36394;&#20294;&#23436;&#20840;&#21512;&#27861;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#30340;&#21028;&#20915;&#35753;&#20301;&#20110;&#31532;&#19977;&#31181;&#26356;&#19981;&#36879;&#26126;&#30340;&#25424;&#36192;&#26041;&#24335;&#65306;&#36229;&#32423;&#22826;&#24179;&#27915;&#32452;&#32455;&#12290;&#20844;&#21496;&#21644;&#23500;&#26377;&#30340;&#20010;&#20154;&#21487;&#20197;&#21521;&#36229;&#32423;PAC&#25552;&#20379;&#26080;&#38480;&#37327;&#30340;&#29616;&#37329;&#12290;&#21807;&#19968;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#36229;&#32423;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#19981;&#33021;&#30452;&#25509;&#20026;&#31454;&#36873;&#27963;&#21160;&#20570;&#20986;&#36129;&#29486;&#65292;&#20294;&#20182;&#20204;&#21487;&#20197;&#33457;&#19968;&#20999;&#38065;&#20026;&#20182;&#20204;&#21916;&#27426;&#30340;&#20505;&#36873;&#20154;&#20570;&#25919;&#27835;&#24191;&#21578;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/datawrapper/embed/9iQAu/2/" data-alt="Read and blue bar chart of political donations"&gt;&lt;a href="https://interactive.guim.co.uk/datawrapper/embed/9iQAu/2/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#20010;&#20154;&#21644;&#20225;&#19994;&#22312;&#27963;&#21160;&#19978;&#30340;&#25903;&#20986;&#23454;&#38469;&#19978;&#26159;&#26080;&#38480;&#30340;&#12290;&#36825;&#23601;&#26159;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#21521;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#25424;&#36192; 2.426 &#20159;&#32654;&#20803;&#30340;&#26041;&#24335;&#65292;&#20197;&#21450;&#20854;&#20182;&#35768;&#22810;&#20154;&#22914;&#20309;&#33457;&#36153;&#25968;&#30334;&#19975;&#32654;&#20803;&#25903;&#25345;&#20182;&#20204;&#36873;&#25321;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#29305;&#26391;&#26222;&#30340;&#35768;&#22810;&#26368;&#23500;&#26377;&#30340;&#25903;&#25345;&#32773;&#26469;&#35828;&#65292;&#29305;&#26391;&#26222;&#30340;&#35328;&#35770;&#34987;&#20182; 2017 &#24180;&#30340;&#20943;&#31246;&#25919;&#31574;&#25152;&#25513;&#30422;&#65292;&#35813;&#20943;&#31246;&#25919;&#31574;&#23558;&#20110; 2025 &#24180;&#24213;&#21040;&#26399;&#12290;&#36825;&#20123;&#20943;&#31246;&#25514;&#26045;&#26174;&#30528;&#38477;&#20302;&#20102;&#23500;&#20154;&#21644;&#20225;&#19994;&#30340;&#31246;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180; 11 &#26376;&#33719;&#32988;&#20197;&#26469;&#65292;&#29305;&#26391;&#26222;&#36824;&#31069;&#31119;&#20182;&#26368;&#20146;&#23494;&#30340;&#25903;&#25345;&#32773;&#33021;&#22815;&#19981;&#21463;&#38480;&#21046;&#22320;&#36827;&#20837;&#30333;&#23467;&#12290;&#23545;&#20110;&#39532;&#26031;&#20811;&#26469;&#35828;&#65292;2.426 &#20159;&#32654;&#20803;&#21487;&#33021;&#21482;&#26159;&#20182;&#29616;&#22312;&#19982;&#24635;&#32479;&#30452;&#25509;&#36890;&#35805;&#30340;&#19968;&#20010;&#23567;&#20195;&#20215;&#65306;&#29305;&#26391;&#26222;&#20219;&#21629;&#39532;&#26031;&#20811;&#25285;&#20219;&#26032;&#30340;&#8220;&#25919;&#24220;&#25928;&#29575;&#37096;&#8221;&#65288;Doge&#65289;&#30340;&#32852;&#21512;&#36127;&#36131;&#20154;&#65292;&#36825;&#26159;&#19968;&#20010;&#35780;&#20272;&#25919;&#24220;&#25903;&#20986;&#30340;&#21672;&#35810;&#22996;&#21592;&#20250;&#65292;&#19982;&#20225;&#19994;&#23478;&#21516;&#20107;&#32500;&#38886;&#20811;&#183;&#25289;&#39532;&#26031;&#29926;&#31859; (Vivek Ramaswamy) &#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19982;&#20004;&#24180;&#21069;&#30340;&#24773;&#20917;&#25130;&#28982;&#19981;&#21516;&#65292;&#24403;&#26102;&#39532;&#26031;&#20811;&#36824;&#34920;&#31034;&#29305;&#26391;&#26222;&#24212;&#35813;&#8220;&#25346;&#36215;&#24125;&#23376;&#65292;&#39542;&#20837;&#22805;&#38451;&#8221;&#12290;&#23601;&#29305;&#26391;&#26222;&#32780;&#35328;&#65292;&#20182;&#29467;&#28872;&#25256;&#20987;&#20102;&#29305;&#26031;&#25289;&#21644;SpaceX&#65292;&#24182;&#34920;&#31034;&#20182;&#21487;&#20197;&#35753;&#39532;&#26031;&#20811;&#8220;&#36330;&#19979;&#20062;&#35752;&#8221;&#12290; &lt;/p&gt;&lt;figure data-atom-id="ba8d7d08-ae62-4571-8369-d4316ec9c560" data-atom-type="qanda"&gt;&lt;details data-snippet-id="ba8d7d08-ae62-4571-8369-d4316ec9c560" data-snippet-type="qanda"&gt;&lt;summary&gt;&lt;span&gt;&#38382;&#31572;&lt;/span&gt;&lt;h4&gt;&#26041;&#27861;&#35770;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;p&gt;&#12298;&#21355;&#25253;&#12299;&#30340;&#20998;&#26512;&#28085;&#30422;&#20102;&#36873;&#23450;&#30340;&#19982;&#31185;&#25216;&#30456;&#20851;&#30340;&#30334;&#19975;&#23500;&#32705;&#21644;&#20159;&#19975;&#23500;&#32705;&#23545;&#20219;&#19968;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#30340;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21517;&#21333;&#20013;&#21253;&#21547;&#30340;&#20010;&#20154;&#21253;&#25324;&#65306;&lt;/p&gt;&lt;p&gt; - &#21015;&#20837;&lt;a href="https://www.forbes.com/real-time-billionaires/#3e4837f3d788"&gt;&#12298;&#31119;&#24067;&#26031;&#12299;&#23454;&#26102;&#20159;&#19975;&#23500;&#35946;&#27036;&lt;/a&gt;&#30340;&#20154;&#22763;&lt;/p&gt;&lt;p&gt;- &#26681;&#25454;&lt;a href="https://www.followthecrypto.org/"&gt;Follow the Crypto&lt;/a&gt;&#21521;&#25216;&#26415;&#30456;&#20851;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250; (PAC) &#25424;&#27454;&#30340;&#20154;&#65292;&#35813;&#32593;&#31449;&#19987;&#38376;&#36319;&#36394;&#19982;&#25216;&#26415;&#21644;&#21152;&#23494;&#36135;&#24065;&#30456;&#20851;&#30340;&#25919;&#27835;&#22996;&#21592;&#20250;&lt;/p&gt;&lt;p&gt;- &#25454;&#25253;&#36947;&#25903;&#25345;&#20219;&#19968;&#20505;&#36873;&#20154;&#30340;&#20154;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21517;&#23383;&#24050;&#26681;&#25454;&#32852;&#37030;&#36873;&#20030;&#22996;&#21592;&#20250; (FEC) &#30340;&#23448;&#26041;&#25424;&#27454;&#25968;&#25454;&#36827;&#34892;&#20102;&#26680;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21521;&#20052;&#183;&#25308;&#30331;&#25110;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#25552;&#20379;&#30340;&#25424;&#27454;&#24050;&#21253;&#21547;&#22312;&#20998;&#26512;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#20998;&#26512;&#36824;&#32771;&#34385;&#20102;&#21516;&#19968;&#20010;&#20154;&#21521;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#65288;PAC&#65289;&#30340;&#25424;&#27454;&#65292;&#36825;&#20123;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#30340;&#20027;&#35201;&#37325;&#28857;&#26159;&#21453;&#23545;&#25110;&#25903;&#25345;&lt;a href="https://www.opensecrets.org/2024-presidential-race/campaign-committees-and-outside-groups"&gt;OpenSecrets&lt;/a&gt; &#12289;&#12298; &lt;a href="https://www.washingtonpost.com/elections/interactive/2024/trump-harris-donors-zip-code-map/"&gt;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/a&gt;&#21644;&#20854;&#20182;&#25253;&#36947;&#25152;&#30830;&#23450;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&#20854;&#20013;&#21253;&#25324; 40 &#20010;&#25903;&#25345;&#29305;&#26391;&#26222;&#31454;&#36873;&#27963;&#21160;&#30340;&#20154;&#20197;&#21450;&#21478;&#22806; 79 &#20010;&#25903;&#25345;&#21704;&#37324;&#26031;/&#25308;&#30331;&#31454;&#36873;&#27963;&#21160;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#27719;&#24635;&#25968;&#23383;&#21487;&#33021;&#34987;&#20302;&#20272;&#65292;&#22240;&#20026;&#65306;&lt;/p&gt;&lt;p&gt; - &#20165;&#23558;&#37096;&#20998;&#25424;&#27454;&#25424;&#29486;&#32473;&#19968;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#25110;&#21478;&#19968;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#34987;&#25490;&#38500;&#22312;&#22806;&#65292;&#22240;&#20026;&#26080;&#27861;&#26680;&#23454;&#25424;&#21161;&#32773;&#30340;&#25424;&#27454;&#20013;&#26377;&#22810;&#23569;&#27604;&#20363;&#27969;&#21521;&#20102;&#20219;&#19968;&#20505;&#36873;&#20154;&lt;/p&gt;&lt;p&gt;- &#23545; FEC &#33539;&#22260;&#20043;&#22806;&#30340;&#20219;&#19968;&#27963;&#21160;&#30340;&#25424;&#27454;&#65292;&#20363;&#22914;&#65292;&#19981;&#21253;&#25324;&#24904;&#21892;&#20107;&#19994;&#30340;&#25424;&#27454;&lt;/p&gt;&lt;p&gt;- PAC &#25424;&#36192;&#31995;&#32479;&#30340;&#22797;&#26434;&#24615;&#20197;&#21450;&#25424;&#36192;&#32773;&#22995;&#21517;&#35760;&#24405;&#26041;&#24335;&#30340;&#21487;&#21464;&#24615;&#12290;&#23545;5&#19975;&#32654;&#20803;&#21450;&#20197;&#19978;&#30340;&#20154;&#36827;&#34892;&#20102;&#20154;&#24037;&#26816;&#26597;&#12290;&#20302;&#20110;&#27492;&#26368;&#20302;&#38480;&#39069;&#30340;&#25424;&#27454;&#21487;&#33021;&#19981;&#20250;&#20986;&#29616;&#22312;&#20010;&#20154;&#24635;&#35745;&#20013;&#65292;&#20294;&#20250;&#21253;&#21547;&#22312;&#39030;&#32447;&#25968;&#23383;&#20013;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#31639;&#19981;&#21253;&#25324;&#25424;&#21161;&#32773;&#25910;&#21040;&#30340;&#36864;&#27454;&#12290;&#20165;&#21253;&#25324; 2024 &#24180;&#36873;&#20030;&#21608;&#26399;&#20869;&#30340;&#25424;&#27454;&#65292;&#21253;&#25324; 2023 &#24180;&#30340;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#39532;&#26031;&#20811;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20301;&#22312;&#20844;&#24320;&#25209;&#35780;&#29305;&#26391;&#26222;&#22810;&#24180;&#21518;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#20159;&#19975;&#23500;&#32705;&#12290;&#23433;&#24503;&#26862;&#22312; 2016 &#24180;&#26159;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039; (Hillary Clinton) &#30340;&#30452;&#35328;&#19981;&#35763;&#30340;&#25903;&#25345;&#32773;&#65292;&#20063;&#26159;&#29305;&#26391;&#26222;&#21453;&#31227;&#27665;&#31435;&#22330;&#30340;&lt;a href="https://www.vox.com/2016/6/14/11940052/marc-andreessen-donald-trump-hillary-clinton"&gt;&#25209;&#35780;&#32773;&lt;/a&gt;&#12290;&#32418;&#26441;&#39118;&#38505;&#25237;&#36164;&#23478;&#36947;&#26684;&#183;&#33713;&#26114;&#20869; (Doug Leone) &#31216; 1 &#26376; 6 &#26085;&#30340;&#21467;&#20081;&#8220;&#21487;&#24597;&#8221;&#65292;&#24182;&#35748;&#20026;&#29305;&#26391;&#26222;&#24212;&#23545;&#20107;&#21518;&#30340;&#34989;&#20987;&#36127;&#36131;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#20170;&#24180;&#21521;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&#25424;&#36192;&#20102; 350 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36870;&#36716;&#30340;&#28010;&#28526;&#34920;&#26126;&#30789;&#35895;&#27491;&#22312;&#21457;&#29983;&#24847;&#35782;&#24418;&#24577;&#30340;&#36716;&#21464;&#12290;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#36991;&#24320;&#21326;&#30427;&#39039;&#65292;&#20294;&#38543;&#30528;&#21152;&#23494;&#36135;&#24065;&#21644;&#20154;&#24037;&#26234;&#33021;&#36825;&#20004;&#31181;&#30456;&#23545;&#36739;&#26032;&#30340;&#25216;&#26415;&#23578;&#26410;&#21463;&#21040;&#25919;&#24220;&#30340;&#22826;&#22810;&#23457;&#26597;&#25110;&#30417;&#31649;&#65292;&#23427;&#20204;&#36234;&#26469;&#36234;&#22810;&#22320;&#21442;&#19982;&#25919;&#27835;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/nov/07/silicon-valley-tech-election-victories-musk-trump"&gt;&#30789;&#35895;&#21491;&#32764;&#22312;&#20840;&#22269;&#21644;&#22269;&#20869;&#21462;&#24471;&#32988;&#21033;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20107;&#23454;&#35777;&#26126;&#65292;&#23545;&#29305;&#26391;&#26222;&#30340;&#21451;&#22909;&#23545;&#20110;&#37027;&#20123;&#23547;&#27714;&#35268;&#36991;&#30417;&#31649;&#30340;&#34892;&#19994;&#26469;&#35828;&#26159;&#21331;&#26377;&#25104;&#25928;&#30340;&#12290;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#39640;&#31649;&#21521;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#27963;&#21160;&lt;a href="https://www.nytimes.com/2024/11/01/climate/oil-gas-donations-trump.html"&gt;&#25424;&#36192;&#20102;&#25968;&#30334;&#19975;&lt;/a&gt;&#32654;&#20803;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#25215;&#35834;&#8220;&#38075;&#25506;&#65292;&#23453;&#36125;&#65292;&#38075;&#25506;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#23494;&#36135;&#24065;&#30340;&#25424;&#36192;&#20197;&#21450;&#29305;&#26391;&#26222;&#19981;&#26029;&#21464;&#21270;&#30340;&#35266;&#28857;&#21487;&#20197;&#35828;&#24050;&#32463;&#21462;&#24471;&#20102;&#25104;&#26524;&#12290;&#21608;&#19977;&#65292;&#29305;&#26391;&#26222;&#25552;&#21517; Patomak Global Partners &#39318;&#24109;&#25191;&#34892;&#23448;&#20445;&#32599;&#183;&#38463;&#29305;&#37329;&#26031; (Paul Atkins) &#25285;&#20219;&#32654;&#22269;&#26368;&#39640;&#37329;&#34701;&#30417;&#31649;&#26426;&#26500;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250; (Securities and Exchange Commission) &#20027;&#24109;&#12290;&#38463;&#29305;&#37329;&#26031;&#34987;&#35270;&#20026;&#23545;&#21152;&#23494;&#36135;&#24065;&#21451;&#22909;&#65292;&#24182;&#23558;&#21462;&#20195;&#21152;&#37324;&#183;&#35449;&#26031;&#21202; (Gary Gensler)&#65292;&#21518;&#32773;&#20026;&#25171;&#21387; 3.5 &#19975;&#20159;&#32654;&#20803;&#30340;&#21152;&#23494;&#36135;&#24065;&#24066;&#22330;&#32780;&#20570;&#20986;&#30340;&#21162;&#21147;&#20351;&#20182;&#19982;&#25968;&#23383;&#36135;&#24065;&#31038;&#21306;&#21457;&#29983;&#20102;&#20105;&#25191;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#30340;&#20844;&#21496;&#36890;&#24120;&#26159;&#36873;&#20030;&#20013;&#25903;&#20986;&#26368;&#22810;&#30340;&#20844;&#21496;&#65292;&#20294;&#21152;&#23494;&#36135;&#24065;&#28216;&#35828;&#22242;&#20307;&#27491;&#36805;&#36895;&#25104;&#20026;&#32654;&#22269;&#36873;&#20030;&#20013;&#26368;&#22823;&#30340;&#25903;&#20986;&#32773;&#12290;&#26681;&#25454;&#36827;&#27493;&#26234;&#24211; Public Citizen &#30340;&#19968;&#20221;&lt;a href="https://www.citizen.org/article/big-crypto-big-spending-2024/"&gt;&#25253;&#21578;&lt;/a&gt;&#65292;&#21152;&#23494;&#36135;&#24065;&#34892;&#19994;&#26159; 2024 &#24180;&#36873;&#20030;&#20013;&#26368;&#22823;&#30340;&#20225;&#19994;&#36129;&#29486;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#23494;&#36135;&#24065;&#30340;&#22823;&#37096;&#20998;&#24433;&#21709;&#20307;&#29616;&#22312;&#22269;&#20250;&#36873;&#20030;&#20013;&#8212;&#8212;&#21152;&#23494;&#36135;&#24065;&#28216;&#35828;&#22242;&#20307;&#33457;&#36153;&#20102; 4000 &#19975;&#32654;&#20803;&#25387;&#36133;&#20102;&#29616;&#20219;&#20420;&#20133;&#20420;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#35874;&#32599;&#24503;&#183;&#24067;&#26391; (Sherrod Brown) &#30340;&#31454;&#36873;&#27963;&#21160;&#8212;&#8212;&#20294;&#21152;&#23494;&#36135;&#24065;&#20063;&#22312;&#24635;&#32479;&#31454;&#36873;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29305;&#26391;&#26222;&#26366;&#32463;&#26159;&#21152;&#23494;&#36135;&#24065;&#30340;&#25209;&#35780;&#32773;&#65292;&#31216;&#20854;&#20026;&#8220;&#39575;&#23616;&#8221;&#65292;&#20294;&#33258;&#37027;&#20197;&#21518;&#65292;&#38543;&#30528;&#21152;&#23494;&#36135;&#24065;&#30340;&#25903;&#25345;&#32773;&#36827;&#20837;&#20182;&#30340;&#22280;&#23376;&#65292;&#20182;&#24320;&#22987;&#25317;&#25265;&#36825;&#20010;&#34892;&#19994;&#12290;&lt;a href="https://www.theguardian.com/us-news/2024/sep/17/trump-crypto-world-liberty-financial"&gt;&#29305;&#26391;&#26222;&#26412;&#20154;&lt;/a&gt;&#25512;&#20986;&#20102;&#19968;&#31181;&#21152;&#23494;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#29305;&#26391;&#26222;&#25104;&#20026;&#31532;&#19968;&#20301;&#25509;&#21463;&#27604;&#29305;&#24065;&#25424;&#27454;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292; &lt;a href="https://www.theguardian.com/us-news/2024/feb/09/new-york-attorney-general-crypto-fraud-lawsuit-winklevoss-twins-letitia-james"&gt;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152; Gemini&lt;/a&gt;&#30340;&#20159;&#19975;&#23500;&#32705;&#21019;&#22987;&#20154;&#21452;&#32990;&#32974; Cameron &#21644; Tyler Winklevoss &#25424;&#36192;&#20102;&lt;strong&gt; &lt;/strong&gt;&#20026;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#27963;&#21160;&#25552;&#20379;&#20102; 250 &#19975;&#32654;&#20803;&lt;strong&gt;&#65292;&lt;/strong&gt;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#23454;&#38469;&#30340;&#27604;&#29305;&#24065;&#12290;&#27888;&#21202;&#183;&#25991;&#20811;&#33713;&#27779;&#26031; (Tyler Winklevoss) &#31216;&lt;a href="https://finance.yahoo.com/news/geminis-tyler-winklevoss-gary-gensler-181110555.html"&gt;Gensler &#20026;&#8220;&#37034;&#24694;&#8221;&lt;/a&gt; &#65292;&#21452;&#32990;&#32974;&#37117;&#21162;&#21147;&#28216;&#35828;&#23545;&#35813;&#34892;&#19994;&#36827;&#34892;&#23485;&#26494;&#30340;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21452;&#32990;&#32974;&#36229;&#20986;&#25424;&#36192;&#19978;&#38480;&#21518;&#65292;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22996;&#21592;&#20250;&lt;a href="https://www.bloomberg.com/news/articles/2024-06-21/winklevoss-twins-refunded-after-trump-crypto-gift-exceeded-limit?sref=fqqmZ8gi"&gt;&#36864;&#36824;&lt;/a&gt;&#20102;&#37096;&#20998;&#27604;&#29305;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#29305;&#26391;&#26222;&#31216;&#36190;&#25991;&#20811;&#33713;&#27779;&#26031;&#22827;&#22919;&#26159;&#8220;&#25317;&#26377;&#21448;&#22823;&#21448;&#28418;&#20142;&#30340;&#22823;&#33041;&#30340;&#30007;&#27169;&#8221;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/datawrapper/embed/QOYVt/4/" data-alt="Red and blue bar chart over time"&gt;&lt;a href="https://interactive.guim.co.uk/datawrapper/embed/QOYVt/4/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#20063;&#34920;&#31034;&#65292;&#22905;&#23558;&#27604;&#30333;&#23467;&#21516;&#34892;&#26356;&#21152;&#25903;&#25345;&#35813;&#34892;&#19994;&#12290;&#36825;&#20284;&#20046;&#24471;&#21040;&#20102;&#22238;&#25253;&#65306;&#31649;&#29702;&#33258;&#24049;&#30340;&#25968;&#23383;&#20195;&#24065;&#30340;&#21152;&#23494;&#36135;&#24065;&#20844;&#21496; Ripple &#30340;&#33891;&#20107;&#38271;&#20811;&#37324;&#26031;&#183;&#25289;&#26862; (Chris Larsen) &#21521;&#21704;&#37324;&#26031;&#30340;&#31454;&#36873;&#27963;&#21160;&#25424;&#36192;&#20102;&#33267;&#23569; 1170 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#35748;&#35782;&#22312;&#21019;&#26032;&#32463;&#27982;&#20013;&#38271;&#22823;&#30340;&#20154;&#65292;&#8221;&#25289;&#26862;&#21313;&#26376;&#20221;&#35848;&#21040;&#21704;&#37324;&#26031;&#26102;&lt;a href="https://www.cnbc.com/2024/10/15/kamala-harris-got-1-million-from-ripples-chris-larsen-crypto-warms.html"&gt;&#35828;&#36947;&lt;/a&gt;&#12290; &#8220;&#25105;&#35748;&#20026;&#22905;&#20174;&#26681;&#26412;&#19978;&#29702;&#35299;&#20102;&#36825;&#19968;&#28857;&#65292;&#25105;&#35748;&#20026;&#25308;&#30331;&#30340;&#20154;&#21482;&#26159;&#27809;&#26377;&#27880;&#24847;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Public Citizen &#32852;&#21512;&#20027;&#24109;&#20029;&#33678;&#183;&#21513;&#23572;&#20271;&#29305; (Lisa Gilbert) &#34920;&#31034;&#65292;&#21152;&#23494;&#36135;&#24065;&#20513;&#23548;&#32773;&#8220;&#24895;&#24847;&#23545;&#20914;&#36172;&#27880;&#65292;&#21452;&#26041;&#37117;&#21442;&#19982;&#20854;&#20013;&#8221;&#12290; &#8220;&#22312;&#20219;&#20309;&#20010;&#20154;&#31454;&#36873;&#20013;&#65292;&#22914;&#26524;&#20182;&#20204;&#35748;&#20026;&#26576;&#20010;&#20505;&#36873;&#20154;&#26159;&#21152;&#23494;&#36135;&#24065;&#20505;&#36873;&#20154;&#65292;&#20182;&#20204;&#23601;&#20250;&#21457;&#25381;&#24456;&#22823;&#30340;&#20316;&#29992;&#65292;&#24182;&#19988;&#24448;&#24448;&#20250;&#24471;&#21040;&#30495;&#27491;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#40657;&#38065;&#19981;&#20165;&#20165;&#23646;&#20110;&#20445;&#23432;&#21491;&#32764;&#12290; &#12298;&#21355;&#25253;&#12299;&#30340;&#20998;&#26512;&#24573;&#30053;&#20102;&#19990;&#30028;&#31532;&#20108;&#23500;&#35946;&#27604;&#23572;&#183;&#30422;&#33576;&#30340;&#19968;&#31508;&#37325;&#35201;&#25424;&#27454;&#65292;&#25454;&#25253;&#36947;&#27604;&#23572;&#183;&#30422;&#33576;&#21521;&#21704;&#37324;&#26031;&#30340;&#31454;&#36873;&#27963;&#21160;&#25424;&#36192;&#20102; 5000 &#19975;&#32654;&#20803;&#12290;&#36825;&#26159;&#22240;&#20026;&#20182;&#30340;&#25424;&#27454;&#27809;&#26377;&#20986;&#29616;&#22312; FEC &#25968;&#25454;&#20013;&#65292;&#22240;&#20026;&#20182;&#36890;&#36807;&#38750;&#33829;&#21033;&#32452;&#32455;&#25424;&#36192;&#20102;&#36825;&#31508;&#38065;&#65292;&#32780;&#35813;&#38750;&#33829;&#21033;&#32452;&#32455;&#19981;&#24517;&#25259;&#38706;&#25424;&#36192;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25424;&#36192;&#30340;&#36884;&#24452;&#26377;&#24456;&#22810;&#12290;&#20854;&#20013;&#24456;&#22823;&#19968;&#37096;&#20998;&#26159;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#23427;&#20204;&#26159;&#31192;&#23494;&#30340;&#65292;&#20960;&#20046;&#19981;&#23384;&#22312;&#20219;&#20309;&#38480;&#21046;&#65292;&#8221;&#21513;&#23572;&#20271;&#29305;&#35828;&#12290;&#32654;&#22269;&#8220;&#25317;&#26377;&#19968;&#20010;&#22797;&#26434;&#30340;&#20307;&#31995;&#65292;&#23427;&#36890;&#36807;&#23558;&#22823;&#37327;&#36164;&#37329;&#20445;&#23494;&#32780;&#21152;&#21095;&#20102;&#25105;&#20204;&#25919;&#27835;&#19978;&#36164;&#37329;&#36807;&#22810;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 07 Dec 2024 18:22:02 +0800</pubDate></item><item><title>&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#22312;&#39321;&#34121;&#33337;&#20013;&#32521;&#33719;&#21019;&#32426;&#24405;&#30340; 9.5 &#21544;&#21487;&#21345;&#22240;</title><link>https://www.theguardian.com/world/2024/dec/07/dominican-republic-seizes-record-95-tonnes-of-cocaine-in-banana-shipment</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T09:35:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3d6a20f5d2345646ba7bb85c3237335a1e340e9b/0_0_5342_3205/master/5342.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4bcf292f58247f5353b04c4690b43855" alt=""&gt;&#29305;&#24037;&#20154;&#21592;&#22312;&#22307;&#22810;&#26126;&#21508;&#30340;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#20027;&#35201;&#28023;&#28207;&#32771;&#22622;&#22810;&#26597;&#33719;&#30340;&#27602;&#21697;&#34955;&#20013;&#31449;&#23703;&lt;/div&gt;&lt;p&gt;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#19968;&#25209;&#39321;&#34121;&#20013;&#26597;&#33719;&#20102;&#36817; 9.5 &#21544;&#21487;&#21345;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#35813;&#22269;&#21382;&#21490;&#19978;&#26597;&#33719;&#30340;&#26368;&#22823;&#23447;&#27602;&#21697;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27602;&#21697;&#20215;&#20540; 2.5 &#20159;&#32654;&#20803;&#65288;1.96 &#20159;&#33521;&#38225;&#65289;&#65292;&#26159;&#22312;&#36816;&#25269;&#35813;&#22269;&#20027;&#35201;&#28023;&#28207;&#22307;&#22810;&#26126;&#21508;&#39318;&#37117;&#32771;&#22622;&#22810;&#30340;&#19968;&#25209;&#36135;&#29289;&#20013;&#34987;&#21457;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#31105;&#27602;&#26426;&#26500;&#21457;&#35328;&#20154;&#21345;&#27931;&#26031;&#183;&#24503;&#24343;&#26031;&#34920;&#31034;&#65292;&#36825;&#25209;&#36135;&#29289;&#26159;&#20174;&#21361;&#22320;&#39532;&#25289;&#21457;&#20986;&#30340;&#65292;&#30446;&#30340;&#22320;&#26159;&#27604;&#21033;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65292;&#21313;&#21517;&#23244;&#30097;&#20154;&#24050;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26089;&#26399;&#35843;&#26597;&#26174;&#31034;&#65292;&#19968;&#20010;&#35013;&#26377;&#39321;&#34121;&#30340;&#38598;&#35013;&#31665;&#26159;&#20174;&#21361;&#22320;&#39532;&#25289;&#36816;&#26469;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#35768;&#22810;&#36523;&#20221;&#19981;&#26126;&#30340;&#20154;&#35797;&#22270;&#23558;&#27602;&#21697;&#36716;&#31227;&#21040;&#21478;&#19968;&#20010;&#38598;&#35013;&#31665;&#20013;&#65292;&#28982;&#21518;&#29992;&#33337;&#36816;&#24448;&#27604;&#21033;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#26159;&#35813;&#22269;&#26368;&#22823;&#30340;&#32521;&#33719;&#37327;&#65292;&#36229;&#36807;&#20102; 2006 &#24180;&#21516;&#26679;&#22312;&#32771;&#24503;&#22810;&#32521;&#33719;&#30340; 2.6 &#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#65292;&#24403;&#23616;&#24050;&#26597;&#33719;&#36817; 47 &#21544;&#27602;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#26234;&#24211; InSight Crime &#34920;&#31034;&#65292;&#20170;&#24180;&#30772;&#32426;&#24405;&#30340;&#32521;&#33719;&#37327;&#34920;&#26126;&#65292;&#21152;&#21202;&#27604;&#22320;&#21306;&#27491;&#22312;&#37325;&#26032;&#25104;&#20026;&#20174;&#21733;&#20262;&#27604;&#20122;&#21040;&#27431;&#27954;&#30340;&#20027;&#35201;&#36137;&#36816;&#36335;&#32447;&#65292;&#20272;&#35745; 2011 &#24180;&#33267;&#21435;&#24180;&#26399;&#38388;&#65292;&#27431;&#27954;&#30340;&#28040;&#36153;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; InSight Crime &#22312; 11 &#26376;&#24213;&#30340;&#19968;&#20221;&#20998;&#26512;&#20013;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#38656;&#27714;&#30340;&#22686;&#38271;&#65292;&#27602;&#36137;&#27491;&#22312;&#21152;&#22823;&#21147;&#24230;&#28385;&#36275;&#38656;&#27714;&#65292;&#20182;&#20204;&#23558;&#21152;&#21202;&#27604;&#22320;&#21306;&#20316;&#20026;&#21521;&#27431;&#27954;&#36208;&#31169;&#21487;&#21345;&#22240;&#30340;&#29702;&#24819;&#28192;&#36947;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#22810;&#31859;&#23612;&#21152;&#30340;&#22823;&#22411;&#20132;&#36890;&#26530;&#32445;&#20026;&#27602;&#36137;&#25552;&#20379;&#20102;&#24191;&#27867;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;</description><pubDate>Sat, 07 Dec 2024 17:52:02 +0800</pubDate></item><item><title>&#23041;&#24265;&#29579;&#23376;&#23558;&#22312;&#24052;&#40654;&#22307;&#27597;&#38498;&#37325;&#26032;&#24320;&#25918;&#20202;&#24335;&#19978;&#20250;&#35265;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;</title><link>https://www.theguardian.com/world/2024/dec/07/prince-william-meet-trump-notre-dame-reopening-ceremony</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T09:37:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/04ee94c7c0b14adb7f0272faff717251606cc2ea/0_0_1257_754/master/1257.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=66954d0d59d1a44c6d5f84a9933e18dc" alt=""&gt;&#23041;&#24265;&#29579;&#23376;&#23558;&#20986;&#24109;&#21608;&#20845;&#24052;&#40654;&#22307;&#27597;&#38498;&#30340;&#37325;&#26032;&#24320;&#25918;&#20202;&#24335;&lt;/div&gt;&lt;p&gt;&#23041;&#23572;&#22763;&#20146;&#29579;&#23558;&#22312;&#24052;&#40654;&#20250;&#35265;&#32654;&#22269;&#24403;&#36873;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#23626;&#26102;&#20182;&#23558;&#19982;&#19990;&#30028;&#39046;&#23548;&#20154;&#19968;&#36215;&#21442;&#21152;&lt;a href="https://www.theguardian.com/artanddesign/2024/dec/06/notre-dame"&gt;&#24052;&#40654;&#22307;&#27597;&#38498;&lt;/a&gt;&#30340;&#37325;&#26032;&#24320;&#25918;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#24212;&#27861;&#22269;&#25919;&#24220;&#30340;&#35201;&#27714;&#65292;&#23041;&#24265;&#23558;&#20110;&#21608;&#20845;&#21069;&#24448;&#27861;&#22269;&#21442;&#21152;&#22791;&#21463;&#30633;&#30446;&#30340;&#27963;&#21160;&#65292;&#24198;&#31069;&#8220;&#27861;&#22269;&#30340;&#28789;&#39746;&#8221;&#31070;&#22307;&#22823;&#25945;&#22530;&#22312; 2019 &#24180;&#36973;&#21463;&#27585;&#28781;&#24615;&#28779;&#28798;&#21518;&#24471;&#21040;&#20462;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#36763;&#39039;&#23467;&#34920;&#31034;&#65292;&#22312;&#24052;&#40654;&#26399;&#38388;&#65292;&#23041;&#24265;&#23558;&#19982;&#29305;&#26391;&#26222;&#21644;&#31532;&#19968;&#22827;&#20154;&#21513;&#23572;&#183;&#25308;&#30331;&#20030;&#34892;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#25968;&#21313;&#20301;&#22269;&#23478;&#20803;&#39318;&#21644;&#25919;&#24220;&#39318;&#33041;&#25509;&#21463;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#30340;&#36992;&#35831;&#21442;&#21152;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#19978;&#27425;&#27491;&#24335;&#35775;&#38382;&#24052;&#40654;&#26159;&#22312; 2017 &#24180;&#65292;&#24403;&#26102;&#33521;&#22269;&#33073;&#27431;&#32467;&#26524;&#21518;&#65292;&#20182;&#19982;&#23041;&#23572;&#22763;&#29579;&#22915;&#19968;&#36215;&#36827;&#34892;&#20102;&#20026;&#26399;&#20004;&#22825;&#30340;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#23041;&#24265;&#19982;&#19990;&#30028;&#39046;&#23548;&#20154;&#19968;&#36215;&#22312;&#35834;&#26364;&#24213;&#21442;&#21152;&#20102;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#35834;&#26364;&#24213;&#30331;&#38470;&lt;a href="https://www.theguardian.com/world/article/2024/jun/05/courage-and-solidarity-king-charles-pays-tribute-to-veterans-of-d-day"&gt;80 &#21608;&#24180;&#32426;&#24565;&#27963;&#21160;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="318ce9cdad9e4dbeab60b04eae0bfcffe06469a0"&gt;&lt;img src="https://media.guim.co.uk/318ce9cdad9e4dbeab60b04eae0bfcffe06469a0/0_153_5862_3517/1000.jpg" alt="&#24052;&#40654;&#22307;&#27597;&#38498;&#20869;&#37096;&#19982;&#31085;&#22363;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#26085;&#23558;&#20030;&#34892;&#23601;&#32844;&#24357;&#25746;&#65292;&#24182;&#20030;&#34892;&#29305;&#21035;&#20202;&#24335;&#26469;&#31069;&#22307;&#20027;&#31085;&#22363;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Stephane de Sakutin -Pool/Sipa/Rex/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24052;&#40654;&#22307;&#27597;&#38498;&#30340;&#37325;&#26032;&#24320;&#25918;&#23558;&#21253;&#25324;&#20202;&#24335;&#24615;&#22320;&#25171;&#24320;&#22823;&#25945;&#22530;&#30340;&#22823;&#38376;&#12289;&#37325;&#26032;&#21796;&#37266;&#38647;&#40483;&#33324;&#30340;&#39118;&#29748;&#20197;&#21450;&#24198;&#31069;&#31532;&#19968;&#22330;&#24357;&#25746;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/dec/06/donald-trump-to-attend-notre-dame-reopening-as-emmanuel-macron-weathers-political-storm"&gt;&#39532;&#20811;&#40857;&#32463;&#21463;&#25919;&#27835;&#39118;&#26292;&#20043;&#38469;&#65292;&#29305;&#26391;&#26222;&#23558;&#20986;&#24109;&#24052;&#40654;&#22307;&#27597;&#38498;&#37325;&#26032;&#24320;&#25918;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23545;&#20110;&#27861;&#22269;&#21644;&#22825;&#20027;&#25945;&#20250;&#26469;&#35828;&#65292;&#30005;&#35270;&#36716;&#25773;&#21644;&#20005;&#26684;&#33050;&#26412;&#21270;&#30340;&#20202;&#24335;&#23558;&#26159;&#23637;&#31034;&#38887;&#24615;&#21644;&#20840;&#29699;&#24433;&#21709;&#21147;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#25945;&#22530;&#30340;&#38498;&#38271;&#35828;&#65292;&#31532;&#19968;&#21608;&#24357;&#25746;&#30340;&#38376;&#31080;&#22312; 25 &#20998;&#38047;&#20869;&#23601;&#34987;&#25250;&#36141;&#19968;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#26202;&#19978;&#24052;&#40654;&#22307;&#27597;&#38498;&#37325;&#29983;&#30340;&#31532;&#19968;&#37096;&#20998;&#20013;&#65292;&#24052;&#40654;&#22823;&#20027;&#25945;&#27931;&#26391;&#183;&#20044;&#23572;&#37324;&#24076; (Laurent Ulrich) &#23558;&#24102;&#39046; 1,500 &#22810;&#21517;&#23486;&#23458;&#36827;&#34892;&#37325;&#26032;&#24320;&#25918;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#23558;&#20030;&#34892;&#23601;&#32844;&#24357;&#25746;&#65292;&#20854;&#20013;&#21253;&#25324;&#22857;&#29486;&#20027;&#31085;&#22363;&#30340;&#29305;&#27530;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 07 Dec 2024 17:52:02 +0800</pubDate></item><item><title>&#22806;&#20132;&#23448;&#25285;&#24515;&#65292;&#29305;&#26391;&#26222;&#39046;&#23548;&#19979;&#27431;&#27954;&#21487;&#33021;&#19981;&#24471;&#19981;&#23558;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#22686;&#21152;&#19968;&#20493;</title><link>https://www.theguardian.com/world/2024/dec/07/europe-may-have-to-double-its-aid-for-ukraine-under-trump-diplomats-fear</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T08:00:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/70ccb7ac3853cc19644ce97da9931bc89ee1bf1e/99_561_5236_3141/master/5236.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d569c586f0b06fcdcedfd90f05f5eae7" alt=""&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#65288;&#24038;&#65289;&#21644;&#24635;&#21496;&#20196;&#20122;&#21382;&#23665;&#22823;&#183;&#35199;&#23572;&#26031;&#22522;&#22312;&#22522;&#36741;&#26816;&#26597;&#20044;&#20811;&#20848;&#21046;&#36896;&#30340;&#26080;&#20154;&#26426;&#12290;&lt;/div&gt;&lt;p&gt;&#27431;&#27954;&#22806;&#20132;&#23448;&#25285;&#24515;&#65292;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20999;&#26029;&#32654;&#22269;&#30340;&#36164;&#21161;&#65292;&#27431;&#27954;&#23545;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#25588;&#21161;&#26368;&#32456;&#21487;&#33021;&#38656;&#35201;&#22686;&#21152;&#19968;&#20493;&#65292;&#20294;&#20044;&#20811;&#20848;&#23545;&#20170;&#24180;&#24050;&#32463;&#23459;&#24067;&#30340;&#32654;&#22269;&#25588;&#21161;&#20805;&#28385;&#20449;&#24515;&#65292;&#35748;&#20026;&#23427;&#25317;&#26377;&#20891;&#20107;&#21644;&#39044;&#31639;&#25903;&#25345;&#65292;&#21487;&#20197;&#22312; 2025 &#24180;&#32487;&#32493;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#27431;&#30431;&#22806;&#20132;&#20107;&#21153;&#36127;&#36131;&#20154;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#20063;&#24314;&#35758;&#22312; 2025 &#24180;&#26399;&#38388;&#23545;&#20044;&#20811;&#20848;&#22269;&#20869;&#27494;&#22120;&#21046;&#36896;&#36827;&#34892;&#37325;&#22823;&#25913;&#38761;&#65292;&#35748;&#20026;&#36825;&#26159;&#20044;&#20811;&#20848;&#32487;&#32493;&#25112;&#26007;&#30340;&#26368;&#20415;&#23452;&#12289;&#26368;&#26377;&#25928;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#27431;&#27954;&#23448;&#21592;&#30456;&#20449;&lt;a href="https://www.theguardian.com/world/article/2024/jun/13/g7-biden-zelenskiy-ukraine"&gt;&#20044;&#20811;&#20848;&#23558;&#33719;&#24471;&#19968;&#31508; 500 &#20159;&#32654;&#20803;&#65288;390 &#20159;&#33521;&#38225;&#65289;&#30340;&#36151;&#27454;&#65292;&#35813;&#36151;&#27454;&lt;/a&gt;&#26159;&#30001;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478; 10 &#26376;&#23459;&#24067;&#30340;&#20923;&#32467;&#20420;&#32599;&#26031; 2800 &#20159;&#32654;&#20803;&#36164;&#20135;&#25152;&#36186;&#21462;&#30340;&#21033;&#24687;&#20607;&#36824;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/dec/06/russia-and-ukraine-warily-wait-for-trump-transition-and-subsequent-peace-talks"&gt;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#35686;&#24789;&#22320;&#31561;&#24453;&#29305;&#26391;&#26222;&#36807;&#28193;......&#20197;&#21450;&#38543;&#21518;&#30340;&#21644;&#24179;&#35848;&#21028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#39044;&#35745;&#32654;&#22269;&#23558;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23601;&#32844;&#21069;&#25903;&#20184;&#31532;&#19968;&#31508;&#36151;&#27454;&#65292;&#20197;&#25903;&#20184; 200 &#20159;&#32654;&#20803;&#30340;&#36151;&#27454;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20301;&#24403;&#36873;&#24635;&#32479;&#38543;&#21518;&#26159;&#21542;&#21487;&#20197;&#21512;&#27861;&#22320;&#36864;&#20986;&#35813;&#23433;&#25490;&#65292;&lt;a href="https://www.theguardian.com/us-news/2024/nov/28/trump-keith-kellogg-russia-ukraine"&gt;&#20197;&#36843;&#20351;&#20044;&#20811;&#20848;&#35848;&#21028;&#26700;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#23448;&#21592;&#30456;&#20449;&#65292;&#21363;&#20351;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#20063;&#21487;&#20197;&#21516;&#24847;&#24357;&#34917;&#22823;&#37096;&#20998;&#32570;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20420;&#32599;&#26031;&#20837;&#20405;&#20197;&#26469;&#65292;&#27431;&#27954;&#24050;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#20102; 460 &#20159;&#27431;&#20803;&#30340;&#20891;&#20107;&#25588;&#21161;&#65292;&#32654;&#22269;&#21017;&#25552;&#20379;&#20102;&#32422; 650 &#20159;&#27431;&#20803;&#30340;&#20891;&#20107;&#25588;&#21161;&#12290;&#36825;&#19982;&#24110;&#21161;&#20044;&#20811;&#20848;&#20538;&#21153;&#34701;&#36164;&#30340;&#25588;&#21161;&#26159;&#20998;&#24320;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#27491;&#22312;&#29305;&#26391;&#26222; 1 &#26376;&#23601;&#32844;&#21069;&lt;a href="https://www.theguardian.com/us-news/2024/dec/05/biden-administration-ukraine-military-assistance-russia-sanctions"&gt;&#25512;&#21160;&#19968;&#25597;&#23376;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010;&lt;/a&gt;&#65292;&#19981;&#36807;&#19968;&#20123;&#27431;&#27954;&#22806;&#20132;&#23448;&#25285;&#24515;&#65292;&#22914;&#26524;&#25112;&#20105;&#30830;&#23454;&#25345;&#32493;&#21040; 2025 &#24180;&#20043;&#21518;&#65292;&#32780;&#27431;&#27954;&#30340;&#20891;&#20107;&#25588;&#21161;&#30830;&#23454;&#38656;&#35201;&#22686;&#21152;&#19968;&#20493;&#65292;&#37027;&#20040;&#30001;&#20110;&#27665;&#31929;&#20027;&#20041;&#25903;&#25345;&#28608;&#22686;&#65292;&#36825;&#22312;&#25919;&#27835;&#19978;&#21487;&#33021;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#27431;&#27954;&#21508;&#22320;&#30340;&#27966;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#38647;&#23572;&#22312;&#24847;&#22823;&#21033;&#20030;&#34892;&#30340;&#22823;&#22823;&#38470;&#23792;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#22362;&#31216;&#65292;&#35199;&#26041;&#20173;&#28982;&#21487;&#20197;&#36890;&#36807;&#20419;&#36827;&#22269;&#20869;&#27494;&#22120;&#21046;&#36896;&#26469;&#24110;&#21161;&#22686;&#24378;&#20044;&#20811;&#20848;&#30340;&#23454;&#21147;&#12290; &#8220;&#22914;&#26524;&#20320;&#24819;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#21162;&#21147;&#65292;&#23601;&#32473;&#20182;&#20204;&#38065;&#26469;&#21457;&#23637;&#33258;&#24049;&#30340;&#22269;&#38450;&#24037;&#19994;&#33021;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#27604;&#22312;&#27431;&#27954;&#36141;&#20080;&#27494;&#22120;&#12289;&#25253;&#38144;&#21644;&#21457;&#36865;&#35201;&#39640;&#25928;&#24471;&#22810;&#12290;&#20044;&#20811;&#20848;&#24037;&#31243;&#24072;&#34920;&#29616;&#20986;&#20102;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#24555;&#36895;&#29983;&#20135;&#20182;&#20204;&#38656;&#35201;&#30340;&#19996;&#35199;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24050;&#32463;&#35745;&#21010;&#26126;&#24180;&#29983;&#20135;&#33267;&#23569;3&#19975;&#26550;&#36828;&#31243;&#26080;&#20154;&#26426;&#21644;3000&#26522;&#24033;&#33322;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#38647;&#23572;&#36824;&#35686;&#21578;&#35828;&#65292; &lt;a href="https://www.theguardian.com/world/2023/nov/26/russia-wages-electronic-warfare-using-uk-made-tech-ukraine-dossier-claims"&gt;&#20420;&#32599;&#26031;&#30340;&#30005;&#23376;&#25112;&lt;/a&gt;&#24847;&#21619;&#30528;80%&#20027;&#35201;&#30001;&#32654;&#22269;&#20379;&#24212;&#30340;155&#27627;&#31859;&#21046;&#23548;&#28846;&#24377;&#34987;&#24178;&#25200;&#65292;&#36825;&#35201;&#27714;&#20044;&#20811;&#20848;&#37325;&#26032;&#20351;&#29992;&#26356;&#20415;&#23452;&#12289;&#31934;&#24230;&#36739;&#20302;&#19988;&#26080;&#27861;&#34987;&#25318;&#25130;&#30340;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#36130;&#25919;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#39532;&#23572;&#29748;&#31185; (Serhiy Marchenko) &#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#20044;&#20811;&#20848;&#26377;&#36275;&#22815;&#30340;&#36164;&#37329;&#21644;&#39044;&#31639;&#26469;&#24212;&#23545; 2025 &#24180;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20154;&#20204;&#36234;&#26469;&#36234;&#22810;&#22320;&#29468;&#27979;&#29305;&#26391;&#26222;&#21487;&#33021;&#22312;&#26032;&#30340;&#19968;&#24180;&#25512;&#21160;&#20572;&#28779;&#35848;&#21028;&#65292;&#20294;&#39532;&#23572;&#29748;&#31185;&#35686;&#21578;&#20044;&#20811;&#20848;&#24517;&#39035;&#20026;&#8220;&#19968;&#22330;&#28459;&#38271;&#30340;&#39532;&#25289;&#26494;&#8221;&#20570;&#22909;&#20934;&#22791;&#65292;&#32780;&#19981;&#26159;&#32467;&#26463;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25958;&#20419;&#36947;&#65306;&#8220;&#19981;&#35201;&#26399;&#26395;&#19979;&#20010;&#26376;&#25110;&#26126;&#24180;&#36825;&#22330;&#25112;&#20105;&#20250;&#20197;&#26576;&#31181;&#26041;&#24335;&#32467;&#26463;&#12290;&#8221;&#20182;&#24418;&#23481;&#36825;&#31181;&#24819;&#27861;&#24456;&#31070;&#22855;&#12290; &#8220;&#37027;&#20040;2025&#24180;&#25105;&#20204;&#35201;&#20570;&#20160;&#20040;&#65311;&#25105;&#20204;&#35201;&#21435;&#25112;&#26007;&#12290;&#25105;&#20204;&#26377;&#33021;&#21147;&#12289;&#26377;&#33021;&#21147;&#22312;&#25972;&#20010;2025&#24180;&#25171;&#36825;&#22330;&#25112;&#20105;&#65292;&#25152;&#20197;&#29616;&#22312;&#19981;&#26159;&#29369;&#35947;&#30340;&#26102;&#20505;&#65292;&#32780;&#26159;&#22686;&#21152;&#23545;&#20044;&#20811;&#20848;&#25903;&#25345;&#30340;&#26102;&#20505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#22833;&#21435;&#20102;&#39046;&#22303;&#12289;&#24179;&#27665;&#34987;&#26432;&#12289;&#20891;&#38431;&#30130;&#24811;&#19981;&#22570;&#65292;&#20294;&#20173;&#28982;&#38656;&#35201;&#32771;&#34385;&#38271;&#26399;&#25112;&#30053;&#65292;&#20026;&#20044;&#20811;&#20848;&#36194;&#24471;&#20844;&#24179;&#30340;&#32988;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21547;&#33988;&#22320;&#35686;&#21578;&#32654;&#22269;&#65306;&#8220;&#20174;&#20044;&#20811;&#20848;&#25764;&#36164;&#24182;&#35748;&#20026;&#20044;&#20811;&#20848;&#20250;&#25237;&#38477;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#21644;&#20044;&#20811;&#20848;&#31169;&#19979;&#35797;&#22270;&#35828;&#26381;&#19979;&#19968;&#23626;&#29305;&#26391;&#26222;&#25919;&#24220;&#65292;&#20044;&#20811;&#20848;&#39046;&#23548;&#23618;&#33267;&#23569;&#24212;&#35813;&#20877;&#33719;&#24471;&#19968;&#24180;&#30340;&#25903;&#25345;&#65292;&#30475;&#30475;&#23427;&#26159;&#21542;&#33021;&#22815;&#20987;&#36864;&#20420;&#32599;&#26031;&#65292;&#25110;&#32773;&#27979;&#35797;&#21046;&#35009;&#26159;&#21542;&#24320;&#22987;&#23545;&#20420;&#32599;&#26031;&#32463;&#27982;&#36896;&#25104;&#26356;&#20005;&#37325;&#30340;&#25439;&#23475;&#12290;&#20044;&#20811;&#20848;&#23448;&#21592;&#26412;&#21608;&#22312;&#21326;&#30427;&#39039;&#20250;&#35265;&#20102;&#32654;&#22269;&#20505;&#20219;&#21103;&#24635;&#32479;&#19975;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22806;&#20132;&#35752;&#35770;&#20173;&#22312;&#19981;&#26029;&#21464;&#21270;&#65292;&#19968;&#20123;&#27431;&#27954;&#22269;&#23478;&#65292;&#29305;&#21035;&#26159;&#27861;&#22269;&#21644;&#33521;&#22269;&#65292;&#27491;&#22312;&#21046;&#23450;&#21518;&#22791;&#35745;&#21010;&#65292;&#32452;&#24314;&#38750;&#21271;&#32422;&#8220;&#33258;&#24895;&#32852;&#30431;&#8221;&#65292;&#22312;&#26222;&#20140;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#65292;&#20805;&#24403;&#20044;&#20811;&#20848;&#22659;&#20869;&#30340;&#32500;&#21644;&#37096;&#38431;&#25110;&#25285;&#20445;&#20154;&#20572;&#28779;&#21327;&#35758;&#20013;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#39046;&#22303;&#19981;&#20250;&#24402;&#36824;&#32473;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#24314;&#35758;&#32467;&#26463;&#25112;&#20105;&#30340;&#8220;&#28608;&#28872;&#38454;&#27573;&#8221;&#65292;&#20197;&#25442;&#21462;&#26410;&#34987;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#39046;&#22303;&#21152;&#20837;&#21271;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35752;&#35770;&#20173;&#22788;&#20110;&#26089;&#26399;&#38454;&#27573;&#65292;&#20363;&#22914;&#65292;&#33521;&#22269;&#24182;&#26410;&#25918;&#24323;&#25187;&#25276;&#20420;&#32599;&#26031;&#25152;&#26377;&#20923;&#32467;&#36164;&#20135;&#24182;&#23558;&#20854;&#20132;&#32473;&#20044;&#20811;&#20848;&#65292;&#27492;&#20030;&#20196;&#19968;&#20123;&#30431;&#21451;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23572;&#29748;&#31185;&#36824;&#25215;&#35748;&#65292;&#20122;&#20271;&#25289;&#32597;&#22374;&#20811;&#21644;&#35961;&#22374;&#20811;&#31561;&#35199;&#26041;&#20379;&#24212;&#30340;&#22374;&#20811;&#19981;&#22914;&#28779;&#28846;&#26377;&#29992;&#65292;&#22240;&#20026;&#23427;&#20204;&#22312;&#37096;&#32626;&#26102;&#22826;&#23481;&#26131;&#21463;&#21040;&#26080;&#20154;&#26426;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#20195;&#25112;&#20105;&#26159;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#27531;&#37239;&#25112;&#22330;&#30340;&#32467;&#21512;&#65292;&#20891;&#38431;&#35797;&#22270;&#22312;&#22823;&#28846;&#30340;&#25903;&#25588;&#19979;&#22842;&#21462;&#19968;&#31859;&#30340;&#39046;&#22303;&#65292;&#28982;&#21518;&#20351;&#29992;&#22823;&#37327;&#26080;&#20154;&#26426;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#36807;&#21435;&#20845;&#20010;&#26376;&#20013;&#65292;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#26368;&#22823;&#30340;&#35201;&#27714;&#26159;&#22686;&#21152;&#26080;&#20154;&#26426;&#12290; 6&#26376;&#20221;&#65292;&#27599;&#26376;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#30340;&#26080;&#20154;&#26426;&#25968;&#37327;&#32422;&#20026;300&#26550;&#65292;&#20294;&#29616;&#22312;&#36825;&#19968;&#25968;&#23383;&#24050;&#19978;&#21319;&#33267;3000&#26550;&#12290; &#8220;&#20908;&#22825;&#20250;&#24456;&#33392;&#38590;&#65292;&#20294;&#20225;&#19994;&#24050;&#20934;&#22791;&#22909;&#36275;&#22815;&#30340;&#21457;&#30005;&#26426;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23572;&#29748;&#31185;&#36824;&#23545;&#20420;&#32599;&#26031;&#21407;&#27833;&#20986;&#21475;&#30340;&#25345;&#32493;&#27969;&#21160;&#34920;&#31034;&#22833;&#26395;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#27599;&#26376;&#20026;&#20420;&#32599;&#26031;&#36186;&#21462;&#39640;&#36798; 200 &#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#20010;&#20154;&#24076;&#26395;&#20420;&#32599;&#26031;&#30340;&#24433;&#23376;&#27833;&#36718;&#33328;&#38431;&#25104;&#20026;&#20891;&#20107;&#30446;&#26631;&#12290;&lt;/p&gt;</description><pubDate>Sat, 07 Dec 2024 16:22:02 +0800</pubDate></item><item><title>&#8220;&#20182;&#24050;&#32463;&#32769;&#20102;&#8221;&#65306;&#20146;&#20154;&#20174;&#38463;&#33832;&#24503;&#30417;&#29425;&#33719;&#37322;&#26102;&#30340;&#21916;&#24742;&#21644;&#24754;&#20260;</title><link>https://www.theguardian.com/world/2024/dec/07/syria-grief-mingles-with-joy-as-loved-ones-released-from-assad-prisons</link><description>&lt;div&gt;&lt;i&gt;2024-12-07T08:00:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/da631c7ed43e752d31d0c4452f07b9046af04c6a/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=80161e18368478f4a5b122cd2b9ba6fd" alt=""&gt;&#19968;&#24352;&#38463;&#37324;&#183;&#21704;&#26705;&#183;&#38463;&#37324;&#24180;&#36731;&#26102;&#30340;&#25252;&#29031;&#24335;&#29031;&#29255;&#21644;&#19968;&#24352;&#20182;&#24180;&#38271;&#12289;&#30041;&#30528;&#28784;&#32993;&#23376;&#30340;&#24425;&#33394;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#31302;&#38463;&#36808;&#23572;&#183;&#38463;&#37324; (Moammar Ali) 39 &#24180;&#26469;&#19968;&#30452;&#22312;&#23547;&#25214;&#20182;&#30340;&#21733;&#21733;&#12290;&lt;/p&gt;&lt;p&gt; 1986 &#24180;&#65292;&#21465;&#21033;&#20122;&#22763;&#20853;&#22312;&#40654;&#24052;&#23273;&#21271;&#37096;&#30340;&#19968;&#20010;&#26816;&#26597;&#31449;&#36910;&#25429;&#20102;&#24403;&#26102; 18 &#23681;&#30340;&#22823;&#23398;&#29983;&#38463;&#37324;&#183;&#21704;&#26705;&#183;&#38463;&#37324; (Ali Hassan al-Ali)&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#33707;&#38463;&#39532;&#23572;&#23601;&#20877;&#20063;&#27809;&#26377;&#25910;&#21040;&#36807;&#20182;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#19977;&#21313;&#24180;&#37324;&#65292;&#20182;&#36208;&#35775;&#20102;&#21465;&#21033;&#20122;&#30340;&#19981;&#21516;&#23433;&#20840;&#37096;&#38376;&#65292;&#22312;&#37027;&#37324;&#20182;&#25910;&#21040;&#20102;&#20851;&#20110;&#20182;&#20804;&#24351;&#19979;&#33853;&#30340;&#30456;&#20114;&#30683;&#30462;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21465;&#21033;&#20122;&#27809;&#26377;&#19968;&#20010;&#22320;&#26041;&#25105;&#20204;&#27809;&#26377;&#21435;&#36807;&#12290;&#25105;&#20204;&#36208;&#36941;&#20840;&#22269;&#35810;&#38382;&#20182;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#12290;&#26377;&#19968;&#22825;&#20182;&#20204;&#20250;&#25215;&#35748;&#25226;&#20182;&#20851;&#36827;&#30417;&#29425;&#65292;&#31532;&#20108;&#22825;&#20182;&#20204;&#23601;&#20250;&#21542;&#35748;&#36825;&#19968;&#28857;&#65292;&#8221;&#40654;&#24052;&#23273;&#21271;&#37096;&#38463;&#21345;&#30340;&#23621;&#27665;&#38463;&#37324;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#25910;&#21040;&#30340;&#26377;&#20851;&#20182;&#20804;&#24351;&#30340;&#26368;&#21518;&#20449;&#24687;&#26159;&#65292;&#20182;&#22240;&#25919;&#27835;&#29053;&#21160;&#32618;&#34987;&#20851;&#25276;&#22312;&#22823;&#39532;&#22763;&#38761;&#30340;&#19968;&#20010;&#20891;&#20107;&#23433;&#20840;&#37096;&#38376;&#12290;&#28982;&#21518;&#65292;&#21465;&#21033;&#20122;&#38761;&#21629;&#21644;&#38543;&#21518;&#30340;&#20869;&#25112;&#24320;&#22987;&#65292;&#38463;&#37324;&#19981;&#20877;&#25910;&#21040;&#26377;&#20851;&#20182;&#20804;&#24351;&#29366;&#20917;&#30340;&#20219;&#20309;&#26356;&#26032;&#12290; &lt;/p&gt;&lt;figure data-media-id="9b682cf19a115a88750e8836c30c4df1465e77c3"&gt;&lt;img src="https://media.guim.co.uk/9b682cf19a115a88750e8836c30c4df1465e77c3/0_0_1192_715/1000.jpg" alt="&#19977;&#21517;&#30007;&#23376;&#31449;&#22312;&#34903;&#19978;&#65292;&#20854;&#20013;&#21253;&#25324;&#38463;&#37324;&#183;&#21704;&#26705;&#183;&#38463;&#37324;&#21644;&#19968;&#21517;&#31359;&#30528;&#26032;&#38395;&#32972;&#24515;&#30340;&#30007;&#23376;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#38463;&#37324;&#183;&#21704;&#26705;&#183;&#38463;&#37324;&#65288;&#21491;&#65289;&#33719;&#37322;&#21518;&#22312;&#34903;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#21704;&#27604;&#21340;&#183;&#21704;&#27604;&#21340;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#30452;&#21040;&#21608;&#22235;&#26202;&#19978;&#65292;&#38463;&#37324;&#30340;&#25163;&#26426;&#24320;&#22987;&#21709;&#20102;&#12290;&#26379;&#21451;&#12289;&#20146;&#25114;&#21644;&#23478;&#20154;&#24320;&#22987;&#21521;&#20182;&#21457;&#36865;&#21516;&#19968;&#24352;&#29031;&#29255;&#65306;&#19968;&#21517; 50 &#22810;&#23681;&#12289;&#34915;&#34923;&#35124;&#35099;&#30340;&#30007;&#23376;&#65292;&#33579;&#28982;&#22320;&#31449;&#22312;&#21465;&#21033;&#20122;&#21271;&#37096;&#30340;&#21704;&#39532;&#20013;&#22830;&#30417;&#29425;&#21069;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35828;&#20182;&#24456;&#20687;&#25105;&#12290;&#25105;&#21578;&#35785;&#20182;&#20204;&#65306;&#8220;&#36825;&#26159;&#25105;&#30340;&#20804;&#24351;&#65281;&#8221;&#36825;&#31181;&#24863;&#35273;&#8230;&#8230;&#38590;&#20197;&#24418;&#23481;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#25105;&#24050;&#32463;39&#24180;&#27809;&#26377;&#35265;&#21040;&#20182;&#20102;&#65292;&#31361;&#28982;&#21457;&#32473;&#20320;&#20182;&#30340;&#29031;&#29255;&#65292;&#20320;&#20250;&#26377;&#20160;&#20040;&#24863;&#35273;&#65311;&#8221;&#38463;&#37324;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#21733;&#21733;18&#23681;&#26102;&#20837;&#29425;&#65292;&#29616;&#24180;57&#23681;&#12290;&#8220;&#20986;&#29425;&#21518;&#20182;&#24050;&#32463;&#26159;&#19968;&#20010;&#32769;&#20154;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27801;&#22982;&#35299;&#25918;&#32452;&#32455; (HTS) &#39046;&#23548;&#30340;&#20234;&#26031;&#20848;&#21467;&#20081;&#20998;&#23376;&#21344;&#39046;&#38463;&#21202;&#39047;&#21644;&#21704;&#39532;&#21518;&#65292;&#38463;&#37324;&#30340;&#20804;&#24351;&#26159;&#20174;&#21465;&#21033;&#20122;&#25919;&#24220;&#30417;&#29425;&#37322;&#25918;&#30340;&#25968;&#21315;&#21517;&#22234;&#29359;&#20043;&#19968;&#12290;&#19978;&#21608;&#65292;HTS &#39046;&#23548;&#30340;&#37096;&#38431;&#22312;&#21465;&#21033;&#20122;&#21271;&#37096;&#21457;&#21160;&#20102;&#19968;&#22330;&#20196;&#20154;&#38663;&#24778;&#30340;&#25915;&#21183;&#65292;&#20987;&#28291;&#20102;&#21465;&#21033;&#20122;&#20891;&#38431;&#8212;&#8212;&#36825;&#26159;&#33258; 2011 &#24180;&#38761;&#21629;&#20197;&#26469;&#23545;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#23545;&#21465;&#21033;&#20122;&#25511;&#21046;&#26435;&#30340;&#26368;&#20005;&#37325;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#21467;&#20081;&#20998;&#23376;&#22312;&#26032;&#21344;&#39046;&#30340;&#22478;&#24066;&#37319;&#21462;&#30340;&#39318;&#35201;&#34892;&#21160;&#20043;&#19968;&#23601;&#26159;&#37322;&#25918;&#25919;&#24220;&#25304;&#30041;&#20013;&#24515;&#30340;&#34987;&#25304;&#30041;&#32773;&#12290;&#35270;&#39057;&#26174;&#31034;&#65292;&#20154;&#20204;&#19968;&#33080;&#38663;&#24778;&#22320;&#20174;&#30417;&#29425;&#37324;&#20986;&#26469;&#65292;&#27426;&#20048;&#30340;&#20154;&#32676;&#27491;&#22312;&#31561;&#24453;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#26412;&#21608;&#65292;&#21465;&#21033;&#20122;&#30417;&#29425;&#20272;&#35745;&#26377; 136,000 &#20154;&#34987;&#20851;&#25276;&#65292;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&lt;a href="https://www.theguardian.com/world/2014/jan/20/evidence-industrial-scale-killing-syria-war-crimes"&gt;&#25919;&#24220;&#38215;&#21387;&#30340;&#35937;&#24449;&lt;/a&gt;&#65292;&#27491;&#26159;&#25919;&#24220;&#38215;&#21387;&#20026;&#21465;&#21033;&#20122;&#36194;&#24471;&#20102;&#8220;&#27785;&#40664;&#29579;&#22269;&#8221;&#30340;&#31216;&#21495;&#12290;&#38761;&#21629;&#26399;&#38388;&#65292;&#25968;&#21315;&#21517;&#25239;&#35758;&#32773;&#22240;&#20844;&#24320;&#21453;&#23545;&#25919;&#24220;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#27844;&#38706;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;&#21465;&#21033;&#20122;&#23433;&#20840;&#26426;&#26500;&#23558;&#30417;&#29425;&#35270;&#20026;&#38215;&#21387;&#24322;&#35758;&#21644;&#38459;&#27490;&#21644;&#24179;&#25239;&#35758;&#21183;&#22836;&#30340;&#20851;&#38190;&#36884;&#24452;&#12290;&#30001;&#23433;&#20840;&#37096;&#38376;&#12289;&#25304;&#30041;&#20013;&#24515;&#21644;&#30417;&#29425;&#32452;&#25104;&#30340;&#24222;&#22823;&#32593;&#32476;&#22240;&#20854;&#27531;&#37239;&#30340;&#37239;&#21009;&#25163;&#27573;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#20154;&#26435;&#32452;&#32455;&#31216;&#36825;&#20123;&#25163;&#27573;&#24050;&#22823;&#35268;&#27169;&#23454;&#26045;&#12290; &lt;/p&gt;&lt;figure data-media-id="773ede1e5cc415a3abcaa23600b3925cdb2d0dd7"&gt;&lt;img src="https://media.guim.co.uk/773ede1e5cc415a3abcaa23600b3925cdb2d0dd7/0_191_5743_3445/1000.jpg" alt="&#21453;&#25919;&#24220;&#27494;&#35013;&#20154;&#21592;&#22352;&#22312;&#25110;&#31449;&#22312;&#31359;&#36807;&#22478;&#24066;&#34903;&#36947;&#30340;&#36710;&#36742;&#19978;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20116;&#65292;&#21453;&#25919;&#24220;&#27494;&#35013;&#20998;&#23376;&#21344;&#39046;&#21704;&#39532;&#24066;&#21518;&#22312;&#34903;&#22836;&#28216;&#34892;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Bakr Al Kassem/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20043;&#21069;&#26377;&#24456;&#22810;&#34987;&#24378;&#36843;&#22833;&#36394;&#30340;&#20154;&#65292;&#25105;&#20204;&#21457;&#29616;&#20182;&#20204;&#24050;&#32463;&#34987;&#26432;&#20102;&#12290;&#26469;&#33258;&#21704;&#39532;&#30340;&#21465;&#21033;&#20122;&#20154;&#26435;&#32593;&#32476;&#21019;&#22987;&#20154;&#27861;&#24503;&#23572;&#183;&#38463;&#21340;&#26460;&#21202;&#21152;&#23612; (Fadel Abdulghany) &#35828;&#65292;&#30456;&#24403;&#22810;&#30340;&#20154;&#22312;&#37239;&#21009;&#19979;&#34987;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21340;&#26460;&#21202;&#21152;&#23612;&#34920;&#31034;&#65292;&#34429;&#28982;&#24212;&#35813;&#24198;&#31069;&#21644;&#40723;&#21169;&#37322;&#25918;&#25919;&#27835;&#29359;&#65292;&#20294;&#19981;&#20998;&#38738;&#32418;&#30338;&#30333;&#22320;&#22823;&#35268;&#27169;&#37322;&#25918;&#22234;&#29359;&#21487;&#33021;&#20250;&#24102;&#26469;&#37325;&#22823;&#39118;&#38505; &#8212; &#8212; &#29305;&#21035;&#26159;&#22914;&#26524;&#26292;&#21147;&#32618;&#29359;&#20063;&#34987;&#37322;&#25918;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21315;&#21517;&#22234;&#29359;&#30340;&#31361;&#28982;&#37322;&#25918;&#32473;&#22810;&#24180;&#26469;&#23545;&#20146;&#20154;&#21629;&#36816;&#19968;&#26080;&#25152;&#30693;&#30340;&#23478;&#24237;&#24102;&#26469;&#20102;&#26032;&#30340;&#24076;&#26395;&#12290;&#34987;&#37322;&#25918;&#30340;&#34987;&#25304;&#30041;&#32773;&#30340;&#39063;&#31890;&#29366;&#23631;&#24149;&#25130;&#22270;&#22312;&#21465;&#21033;&#20122;&#21644;&#37051;&#22269;&#21508;&#22320;&#30340; WhatsApp &#32676;&#32452;&#20013;&#27969;&#20256;&#65292;&#23478;&#20154;&#35797;&#22270;&#26597;&#30475;&#20182;&#20204;&#30340;&#20146;&#23646;&#26159;&#21542;&#20063;&#22312;&#34987;&#37322;&#25918;&#32773;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#26080;&#27861;&#24819;&#35937;&#26152;&#22825;&#26159;&#24590;&#26679;&#30340;&#65307;&#24456;&#22810;&#26379;&#21451;&#32852;&#31995;&#25105;&#35810;&#38382;&#25105;&#29238;&#20146;&#30340;&#24773;&#20917;&#65292;&#8221;&#40654;&#24052;&#23273;&#21335;&#37096;&#36793;&#22659;&#26449;&#24196;&#30340;&#23621;&#27665;&#21513;&#21335;&#35828;&#65292;&#30001;&#20110;&#25285;&#24515;&#23478;&#20154;&#30340;&#23433;&#20840;&#21463;&#21040;&#24433;&#21709;&#65292;&#22905;&#21270;&#21517;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; 2006&#24180;&#65292;&#21513;&#21335;&#30340;&#29238;&#20146;&#22312;&#30495;&#20027;&#20826;-&#20197;&#33394;&#21015;&#25112;&#20105;&#26399;&#38388;&#36827;&#20837;&#21465;&#21033;&#20122;&#20026;&#23478;&#20154;&#23547;&#27714;&#24199;&#25252;&#65292;&#38543;&#21518;&#34987;&#25429;&#12290; &#8220;&#20182;&#19968;&#21040;&#25105;&#20204;&#20146;&#25114;&#23478;&#65292;&#23601;&#26377;&#20154;&#25970;&#38376;&#65292;&#20182;&#23601;&#34987;&#25429;&#20102;&#65292;&#8221;&#27982;&#21335;&#35828;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#22905;&#23601;&#20877;&#20063;&#27809;&#26377;&#25910;&#21040;&#29238;&#20146;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#21335;&#21644;&#23478;&#20154;&#22810;&#27425;&#21069;&#24448;&#21465;&#21033;&#20122;&#35810;&#38382;&#29238;&#20146;&#33719;&#37322;&#30340;&#24773;&#20917;&#12290;&#22312;&#21521;&#21508;&#20010;&#20013;&#38388;&#20154;&#25903;&#20184;&#20102;&#22823;&#32422; 5,500 &#32654;&#20803;&#65288;4,300 &#33521;&#38225;&#65289;&#21518;&#65292;&#22905;&#34987;&#21578;&#30693;&#22905;&#30340;&#29238;&#20146;&#35201;&#20040;&#34987;&#20851;&#25276;&#22312; 235 &#20998;&#23616;&#65292;&#35201;&#20040;&#34987;&#20851;&#25276;&#22312;&#22622;&#24503;&#32435;&#20122;&#30417;&#29425;&#8212;&#8212;&#22823;&#39532;&#22763;&#38761;&#30340;&#20004;&#20010;&#25304;&#30041;&#20013;&#24515;&#22240;&#37239;&#21009;&#32780;&#33261;&#21517;&#26157;&#33879;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20173;&#28982;&#26377;&#24076;&#26395;&#65292;&#25105;&#35273;&#24471;&#20182;&#36824;&#27963;&#30528;&#65292;&#25105;&#24819;&#20182;&#20250;&#22238;&#26469;&#21644;&#25105;&#20204;&#19968;&#36215;&#29983;&#27963;&#12290;&#25105;&#19981;&#25903;&#25345;&#20219;&#20309;&#26432;&#20154;&#30340;&#27494;&#35013;&#22242;&#20307;&#65292;&#20294;&#22914;&#26524;&#25105;&#29238;&#20146;&#22238;&#26469;&#8230;&#8230;&#25105;&#20204;&#38656;&#35201;&#20182;&#65292;&#8221;&#27982;&#21335;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#21271;&#37096;&#25919;&#27835;&#23616;&#21183;&#30636;&#24687;&#19975;&#21464;&#65292;&#23548;&#33268;&#24403;&#23616;&#38590;&#20197;&#35782;&#21035;&#34987;&#37322;&#25918;&#32773;&#30340;&#36523;&#20221;&#65292;&#24182;&#23558;&#20182;&#20204;&#36865;&#22238;&#23478;&#20154;&#36523;&#36793;&#65292;&#23616;&#21183;&#19968;&#29255;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#33267;&#20170;&#20173;&#26080;&#27861;&#19982;&#20182;&#30340;&#20804;&#24351;&#21462;&#24471;&#30452;&#25509;&#32852;&#31995;&#65292;&#22312;&#20182;&#20986;&#29425;&#21518;&#65292;&#20182;&#33457;&#20102; 24 &#23567;&#26102;&#35797;&#22270;&#36861;&#26597;&#26159;&#35841;&#32473;&#20182;&#25293;&#20102;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#22238;&#23478;&#26102;&#65292;&#25105;&#20204;&#23558;&#20030;&#34892;&#30427;&#22823;&#30340;&#24198;&#31069;&#27963;&#21160;&#12290;&#20294;&#30452;&#21040;&#25105;&#38395;&#21040;&#20182;&#30340;&#21619;&#36947;&#65292;&#30452;&#21040;&#25105;&#33021;&#35828;&#65292;&#8216;&#20182;&#22312;&#36825;&#37324;&#65292;&#25105;&#30340;&#20804;&#24351;&#8217;&#65292;&#19968;&#20999;&#37117;&#27809;&#26377;&#24847;&#20041;&#65292;&#8221;&#38463;&#37324;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 07 Dec 2024 16:22:02 +0800</pubDate></item></channel></rss>