<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#38886;&#26031;&#183;&#23433;&#24503;&#26862;&#35828;&#32599;&#23572;&#24503;&#183;&#36798;&#23572;&#30340;&#20316;&#21697;&#19981;&#24212;&#35813;&#34987;&#32534;&#36753;</title><link>https://www.theguardian.com/film/2023/sep/01/roald-dahl-works-edited-wes-anderson</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T12:14:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7b81231a2b5c66622b3e7541fe0e70ee23a332ee/0_283_6249_3751/master/6249.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=adf84737cb548845c3b636b48cedc4f7" alt=""&gt;&#23433;&#24503;&#26862;&#26681;&#25454;&#36798;&#23572;&#20316;&#21697;&#25913;&#32534;&#30340;&#26368;&#26032;&#20316;&#21697;&#12298;&#20136;&#21033;&#183;&#20241;&#26684;&#30340;&#22855;&#22937;&#25925;&#20107;&#12299;&#20110;&#21608;&#20116;&#22312;&#23041;&#23612;&#26031;&#30005;&#24433;&#33410;&#38750;&#31454;&#36187;&#21333;&#20803;&#39318;&#26144;&#12290;&lt;/div&gt;&lt;p&gt;&#23548;&#28436;&#38886;&#26031;&#183;&#23433;&#24503;&#26862;&#34920;&#31034;&#65292;&#22312;&#26368;&#36817;&#35797;&#22270;&#21024;&#38500;&#32599;&#23572;&#24503;&#183;&#36798;&#23572;&#20070;&#20013;&#30340;&#20882;&#29359;&#24615;&#35821;&#35328;&#21518;&#65292;&#23436;&#25104;&#30340;&#33402;&#26415;&#20316;&#21697;&#19981;&#24212;&#35813;&#34987;&#20462;&#25913;&#25110;&#20462;&#25913;&#12290;&lt;/p&gt;&lt;p&gt;&#32487;&#23433;&#24503;&#26862;&#20110; 2009 &#24180;&#25913;&#32534;&#36798;&#23572;&#30340;&#12298;&#20102;&#19981;&#36215;&#30340;&#29392;&#29432;&#29240;&#29240;&#12299;&#20043;&#21518;&#65292;&#23548;&#28436;&#26681;&#25454;&#36798;&#23572;&#30340;&#20316;&#21697;&#25913;&#32534;&#30340;&#26368;&#26032;&#30005;&#24433;&#12298;&#20136;&#21033;&#183;&#33298;&#26684;&#30340;&#22855;&#22937;&#25925;&#20107;&#12299;&#20110;&#21608;&#20116;&#22312;&#23041;&#23612;&#26031;&#30005;&#24433;&#33410;&#38750;&#31454;&#36187;&#21333;&#20803;&#39318;&#26144;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#24403;&#34987;&#38382;&#21450;&#23545;&#36798;&#23572;&#30340;&#20986;&#29256;&#21830;&#26368;&#36817;&#20174;&#20182;&#30340;&#20316;&#21697;&#20013;&#21024;&#38500;&#29616;&#22312;&#20855;&#26377;&#25915;&#20987;&#24615;&#30340;&#35821;&#35328;&#30340;&#20030;&#21160;&#26377;&#20309;&#30475;&#27861;&#26102;&#65292;&#23433;&#24503;&#26862;&#35828;&#65306;&#8220;&#25105;&#21487;&#33021;&#26159;&#26368;&#19981;&#35813;&#38382;&#36825;&#20010;&#38382;&#39064;&#30340;&#20154;&#65292;&#22240;&#20026;&#22914;&#26524;&#20320;&#38382;&#25105;&#38647;&#35834;&#38463;&#26159;&#21542;&#24212;&#35813;&#22914;&#26524;&#20801;&#35768;&#20462;&#25913;&#20182;&#30340;&#19968;&#24352;&#29031;&#29255;&#65292;&#25105;&#20250;&#25298;&#32477;&#12290;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#19981;&#24076;&#26395;&#33402;&#26415;&#23478;&#20462;&#25913;&#20182;&#20204;&#30340;&#20316;&#21697;&#12290;&#25105;&#29702;&#35299;&#36825;&#26679;&#20570;&#30340;&#21160;&#26426;&#65292;&#20294;&#25105;&#22312;&#23398;&#26657;&#65292;&#24403;&#24037;&#20316;&#23436;&#25104;&#21518;&#25105;&#20204;&#23601;&#20250;&#21442;&#19982;&#20854;&#20013;&#12290;&#25105;&#20204;&#30693;&#36947;&#12290;&#25152;&#20197;&#25105;&#35748;&#20026;&#65292;&#24403;&#20107;&#24773;&#23436;&#25104;&#26102;&#65292;&#23601;&#24050;&#32463;&#23436;&#25104;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#24403;&#28982;&#65292;&#20219;&#20309;&#19981;&#26159;&#20316;&#32773;&#30340;&#20154;&#37117;&#19981;&#24212;&#35813;&#20462;&#25913;&#21035;&#20154;&#30340;&#20070;&#12290;&#20182;&#27515;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#25454;&#36879;&#38706;&#65292;&#36798;&#23572;&#30340;&#21407;&#22987;&#25991;&#26412;&#36827;&#34892;&#20102;&#25968;&#30334;&#22788;&#20462;&#25913;&#65292;&#21253;&#25324;&#12298;&#35449;&#22982;&#26031;&#21644;&#22823;&#26691;&#23376;&#12299;&#12289;&#12298;&#29595;&#33922;&#23572;&#36798;&#12299;&#12289;&#12298;&#20667;&#29916;&#12299;&#21644;&#12298;&#26597;&#29702;&#21644;&#24039;&#20811;&#21147;&#24037;&#21378;&#12299;&#12290;&#28023;&#38592;&#22270;&#20070;&#20844;&#21496;&#24403;&#26102;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#20570;&#20986;&#36825;&#20123;&#25913;&#21464;&#26159;&#20026;&#20102;&#35753;&#36825;&#20123;&#20070;&#8220;&#20170;&#22825;&#32487;&#32493;&#20026;&#25152;&#26377;&#20154;&#25152;&#21916;&#29233;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20136;&#21033;&#183;&#33298;&#26684;&#12299;&#25913;&#32534;&#33258; 1977 &#24180;&#36798;&#23572;&#30701;&#31687;&#23567;&#35828;&#38598;&#20013;&#30340;&#25925;&#20107;&#65292;&#35762;&#36848;&#20102;&#19968;&#20301;&#23500;&#32705;&#35748;&#35782;&#20102;&#19968;&#20301;&#19981;&#29992;&#30524;&#30555;&#20063;&#33021;&#30475;&#35265;&#19996;&#35199;&#30340;&#22823;&#24072;&#65292;&#24182;&#24320;&#22987;&#25484;&#25569;&#36825;&#39033;&#25216;&#33021;&#65292;&#20197;&#20415;&#22312;&#36172;&#21338;&#20013;&#20316;&#24330;&#12290;&#36825;&#37096; 40 &#20998;&#38047;&#30340;&#30701;&#29255;&#30001;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#24247;&#20271;&#24052;&#22855; (Benedict Cumberbatch) &#20027;&#28436;&#65292;&#19982;&#25289;&#23572;&#22827;&#183;&#36153;&#22240;&#26031; (Ralph Fiennes)&#12289;&#26412;&#183;&#37329;&#26031;&#21033; (Ben Kingsley)&#12289;&#25140;&#22827;&#183;&#24085;&#29305;&#23572; (Dev Patel)&#12289;&#40065;&#29632;&#29305;&#183;&#24343;&#20848;&#24503; (Rupert Friend) &#21644;&#29702;&#26597;&#24503;&#183;&#38463;&#32422;&#38463;&#24503; (Richard Ayoade) &#19968;&#36215;&#20027;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159; Netflix &#36141;&#20080;&#36798;&#23572;&#24196;&#22253;&#21518;&#21046;&#20316;&#30340;&#20247;&#22810;&#36798;&#23572;&#25925;&#20107;&#20043;&#19968;&#12290;&#20294;&#36825;&#23478;&#27969;&#23186;&#20307;&#20844;&#21496;&#26159;&#22909;&#33713;&#22366;&#22240;&#21097;&#20313;&#34218;&#37228;&#21644;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#23041;&#32961;&#32780;&#25345;&#32493;&#32610;&#24037;&#30340;&#20960;&#23478;&#22823;&#22411;&#24037;&#20316;&#23460;&#20043;&#19968;&#65292;&#36825;&#24847;&#21619;&#30528;&#23433;&#24503;&#26862;&#29420;&#33258;&#20986;&#29616;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#32780;&#27809;&#26377;&#20182;&#30340;&#19968;&#32447;&#28436;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#33021;&#35828;&#25105;&#26377;&#31572;&#26696;&#25110;&#30495;&#27491;&#30340;&#24314;&#35758;&#65292;&#8221;&#23433;&#24503;&#26862;&#35848;&#21040;&#32610;&#24037;&#26102;&#35828;&#36947;&#12290; &#8220;&#20219;&#20309;&#20154;&#37117;&#24517;&#39035;&#36798;&#25104;&#19968;&#39033;&#20844;&#24179;&#30340;&#21327;&#35758;&#25165;&#33021;&#32487;&#32493;&#21069;&#36827;&#12290;&#20154;&#20204;&#27491;&#22312;&#21463;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#30005;&#24433;&#21046;&#20316;&#20154;&#36824;&#35777;&#23454;&#65292;&#20182;&#30340;&#12298;&#20136;&#21033;&#31958;&#12299;&#36873;&#38598;&#26368;&#32456;&#23558;&#21253;&#25324;&#19977;&#37096;&#20851;&#20110;&#20316;&#32773;&#25925;&#20107;&#30340;&#30701;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20136;&#21033;&#183;&#20241;&#26684; (Henry Sugar) &#31995;&#21015;&#20013;&#36824;&#26377;&#21478;&#19968;&#20214;&#20316;&#21697;&#21483;&#20570;&#12298;&#22825;&#40517;&#12299;(The Swan)&#65292;&#25105;&#20204;&#19982;&#40065;&#29632;&#29305;&#183;&#24343;&#20848;&#24503; (Rupert Friend) &#21512;&#20316;&#23436;&#25104;&#20102;&#36825;&#19968;&#20316;&#21697;&#12290;&#25105;&#20204;&#20570;&#20102;&#19968;&#20010;&#38750;&#24120;&#21476;&#32769;&#30340;&#20316;&#21697;&#65292;&#21483;&#20570;Poison&#65292;&#36825;&#26159;&#25105;&#19968;&#30452;&#24456;&#21916;&#27426;&#30340;&#19968;&#20010;&#12290;&#28982;&#21518;&#25105;&#20204;&#36824;&#20570;&#20102;&#19968;&#20010;&#38750;&#24120;&#22855;&#24618;&#30340;&#20316;&#21697;&#65292;&#21483;&#20570;&#12298;&#25429;&#40736;&#32773;&#12299;&#65292;&#23427;&#26469;&#33258;&#19968;&#26412;&#21483;&#20570;&#12298;&#20811;&#21171;&#24503;&#30340;&#29399;&#12299;&#30340;&#20070;&#65292;&#36825;&#26159;&#19968;&#26412;&#20197;&#33521;&#26684;&#20848;&#19996;&#37096;&#20026;&#32972;&#26223;&#30340;&#19981;&#36215;&#30524;&#30340;&#36798;&#23572;&#20070;&#12290;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#20065;&#26449;&#30340;&#25925;&#20107;&#65292;&#19968;&#20010;&#22855;&#29305;&#30340;&#25925;&#20107;&#12290;&#32780;&#19988;&#20182;&#20204;&#37117;&#24456;&#22855;&#24618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#8220;&#38886;&#26031;&#183;&#23433;&#24503;&#26862;&#39118;&#26684;&#8221;&#65288;&#20197;&#23545;&#31216;&#12289;&#24322;&#24819;&#22825;&#24320;&#30340;&#38236;&#22836;&#21644;&#21476;&#24618;&#30340;&#26381;&#35013;&#35774;&#35745;&#32780;&#38395;&#21517;&#65289;&#26102;&#65292;&#23433;&#24503;&#26862;&#34920;&#31034;&#65292;&#20182;&#19981;&#35273;&#24471;&#36825;&#20123;&#26159;&#26377;&#24847;&#35782;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#26377;&#24456;&#22810;&#20107;&#24773;&#19982;&#25105;&#25152;&#21560;&#24341;&#30340;&#20107;&#29289;&#30456;&#20851;&#65292;&#25105;&#24819;&#20320;&#21487;&#20197;&#30475;&#21040;&#37027;&#23601;&#26159;&#25105;&#12290;&#20294;&#25105;&#24076;&#26395;&#25105;&#19968;&#30452;&#22312;&#25913;&#21464;&#24182;&#23547;&#25214;&#26032;&#30340;&#24819;&#27861;&#21644;&#26041;&#24335;&#26469;&#35762;&#36848;&#25925;&#20107;&#12290;&#25105;&#24819;&#36825;&#19968;&#20999;&#37117;&#20250;&#21463;&#21040;&#25105;&#33258;&#24049;&#22823;&#33041;&#36807;&#28388;&#30340;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 21:22:01 +0800</pubDate></item><item><title>&#20234;&#26391;&#33879;&#21517;&#33258;&#30001;&#20027;&#20041;&#32773;&#39532;&#21513;&#24503;&#183;&#22612;&#29926;&#31185;&#21033;&#23558;&#34987;&#36865;&#22238;&#30417;&#29425;</title><link>https://www.theguardian.com/world/2023/sep/01/prominent-iranian-liberal-majid-tavokoli-set-to-be-sent-back-to-prison</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T11:54:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/086c012ed2bd6ad0d321c11752176b9eeec9358b/0_0_4640_2786/master/4640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bc18c968eac8e6c9cc747d8903df563d" alt=""&gt;&#20234;&#26391;&#25239;&#35758;22&#23681;&#20234;&#26391;&#20154;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612;&#20043;&#27515;&lt;/div&gt;&lt;p&gt;&#20234;&#26391;&#26368;&#33879;&#21517;&#30340;&#33258;&#30001;&#27966;&#24605;&#24819;&#23478;&#20043;&#19968;&#20284;&#20046;&#36317;&#31163;&#34987;&#36865;&#22238;&#30417;&#29425;&#26381;&#26032;&#30340;&#20845;&#24180;&#24466;&#21009;&#36824;&#26377;&#20960;&#22825;&#65292;&#23613;&#31649;&#20182;&#19968;&#30452;&#20445;&#25345;&#20302;&#35843;&#65292;&#27809;&#26377;&#21442;&#21152;&#34903;&#22836;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#21513;&#24503;&#183;&#22612;&#29926;&#31185;&#21033; (Majid Tavakoli) &#20110;&#21435;&#24180; 9 &#26376;&#39318;&#27425;&#34987;&#25429;&#65292;&#24403;&#26102;&lt;a href="https://www.theguardian.com/world/ng-interactive/2022/oct/31/mapping-irans-unrest-how-mahsa-aminis-death-led-to-nationwide-protests"&gt;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612; (Mahsa Amini) &#27515;&#20129;&#21518;&#20840;&#22269;&#33539;&#22260;&#20869;&#25239;&#35758;&#27963;&#21160;&#24320;&#22987;&lt;/a&gt;&#65292;&#36825;&#34987;&#35270;&#20026;&#8220;&#39044;&#38450;&#24615;&#36910;&#25429;&#8221;&#12290;&#20182;&#26159;&#19968;&#22823;&#32676;&#34987;&#22269;&#23478;&#25289;&#32593;&#25195;&#33633;&#30340;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#20043;&#19968;&#65292;&#20197;&#22238;&#24212;&#38463;&#31859;&#23612;&#20043;&#27515;&#24341;&#21457;&#30340;&#8220;&#22919;&#22899;&#12289;&#29983;&#21629;&#12289;&#33258;&#30001;&#8221;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#29926;&#31185;&#21033;&#34987;&#20234;&#26391;&#20392;&#27665;&#35270;&#20026;&#21487;&#33021;&#30340;&#25239;&#35758;&#27963;&#21160;&#39046;&#23548;&#20154;&#65292;&#20294;&#20182;&#24182;&#27809;&#26377;&#23547;&#27714;&#36825;&#26679;&#30340;&#35282;&#33394;&#65292;&#24182;&#19988;&#36991;&#20813;&#21442;&#21152;&#38598;&#20307;&#31034;&#23041;&#36816;&#21160;&#65292;&#35748;&#20026;&#36825;&#21487;&#33021;&#20250;&#22312;&#27861;&#24237;&#19978;&#29992;&#26469;&#23545;&#20184;&#20182;&#12290;&#20182;&#21363;&#23558;&#20837;&#29425;&#26159;&#20234;&#26391;&#24895;&#24847;&#22240;&#25919;&#27835;&#35266;&#28857;&#32780;&#25304;&#30041;&#20854;&#20844;&#27665;&#30340;&#26368;&#26126;&#26174;&#20363;&#23376;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 12 &#26376;&#33719;&#37322;&#21518;&#19981;&#20037;&#65292;&#22312;&#20837;&#29425; 89 &#22825;&#21518;&#65292;&#20182;&#39318;&#20808;&#34987;&#25351;&#25511;&#29359;&#26377;&#21453;&#22269;&#23478;&#23459;&#20256;&#32618;&#65288;&#35813;&#32618;&#21517;&#21487;&#21028;&#22788;&#19968;&#24180;&#24466;&#21009;&#65289;&#65292;&#28982;&#21518;&#21448;&#34987;&#25351;&#25511;&#29359;&#26377;&#38598;&#20250;&#32618;&#21644;&#19982;&#22806;&#22269;&#21183;&#21147;&#21246;&#32467;&#32618;&#65292;&#35813;&#32618;&#21517;&#21487;&#21028;&#22788;&#20116;&#24180;&#24466;&#21009;&#12290;&#35813;&#21028;&#20915;&#36824;&#31105;&#27490;&#20182;&#20986;&#29425;&#21518;&#20004;&#24180;&#20869;&#20351;&#29992;&#25152;&#26377;&#31038;&#20132;&#23186;&#20307;&#65292;&#24182;&#35201;&#27714;&#20182;&#22312;&#27492;&#26399;&#38388;&#19981;&#24471;&#23621;&#20303;&#22312;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26368;&#21021;&#20110;&#19971;&#26376;&#34987;&#21028;&#21009;&#65292;&#20182;&#30340;&#24459;&#24072;&#34987;&#21578;&#30693;&#20182;&#27809;&#26377;&#36827;&#19968;&#27493;&#19978;&#35785;&#30340;&#26435;&#21033;&#12290;&#20182;&#24050;&#23130;&#24182;&#32946;&#26377;&#19968;&#20010;&#24180;&#24188;&#30340;&#22899;&#20799;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#29926;&#31185;&#21033;&#30340;&#26379;&#21451;&#25285;&#24515;&#20182;&#23558;&#22312;&#20960;&#22825;&#20869;&#34987;&#36865;&#36827;&#30417;&#29425;&#65292;&#20294;&#20855;&#20307;&#26102;&#38388;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21313;&#22810;&#24180;&#21069;&#30340;&#23398;&#29983;&#39046;&#34966;&#65292;&#20182;&#27492;&#21069;&#24050;&#34987;&#20234;&#26391;&#24773;&#25253;&#37096;&#33267;&#23569;&#36910;&#25429;&#36807;&#19977;&#27425;&#12290;&#20182;&#34987;&#31216;&#20026;&#8220;&#23398;&#29983;&#36816;&#21160;&#30340;&#26680;&#24515;&#8221;&#65292;&#24635;&#20849;&#22312;&#30417;&#29425;&#37324;&#21574;&#20102;&#20116;&#24180;&#65292;&#20854;&#20013;&#21253;&#25324;&#38271;&#26399;&#30340;&#21333;&#29420;&#30417;&#31105;&#12290;&#20182;&#29983;&#21160;&#22320;&#25551;&#36848;&#20102;&#37239;&#21009;&#21644;&#21333;&#29420;&#30417;&#31105;&#23545;&#22234;&#29359;&#30340;&#24433;&#21709;&#65292;&#24182;&#33719;&#24471;&#20102;&#26080;&#25968;&#20154;&#26435;&#22870;&#39033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2009/dec/11/iran-regime-male-student-chador"&gt;&#20234;&#26391;&#25919;&#26435;&#23558;&#31359;&#32617;&#34957;&#30340;&#30007;&#23398;&#29983;&#25551;&#36848;&#20026;&#32670;&#36785;&#31574;&#30053;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#20351;&#29992; Twitter&#65288;&#29616;&#22312;&#34987;&#31216;&#20026; X&#65292;&#25317;&#26377; 18 &#19975;&#31881;&#19997;&#65289;&#21644;&#31038;&#20132;&#32593;&#32476; Clubhouse &#26469;&#25361;&#25112;&#25239;&#35758;&#36816;&#21160;&#65292;&#35753;&#20182;&#20204;&#32771;&#34385;&#22914;&#20309;&#20999;&#23454;&#23454;&#29616;&#21464;&#38761;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20851;&#20110;&#27665;&#20027;&#12289;&#27861;&#27835;&#20215;&#20540;&#30340;&#33879;&#20316;&#20197;&#21450;&#23545;&#21453;&#23545;&#27966;&#31574;&#30053;&#30340;&#25209;&#35780;&#20351;&#20182;&#33719;&#24471;&#20102;&#24605;&#24819;&#39046;&#34966;&#30340;&#22320;&#20301;&#12290;&#27491;&#22914;&#23545;&#20234;&#26391;&#25913;&#38761;&#27966;&#21644;&#24378;&#30828;&#27966;&#30340;&#25209;&#35780;&#19968;&#26679;&#65292;&#20182;&#36824;&#36136;&#30097;&#22914;&#20309;&#23558;&#34903;&#22836;&#25239;&#35758;&#36716;&#21270;&#20026;&#23454;&#38469;&#21464;&#38761;&#12290;&lt;/p&gt;&lt;p&gt;&#23459;&#21028;&#21518;&#65292;&#20182;&#22312; X &#32593;&#31449;&#19978;&#20026;&#33258;&#24049;&#36777;&#25252;&#35828;&#65306;&#8220;&#26816;&#26041;&#30340;&#26723;&#26696;&#20013;&#38500;&#20102;&#25105;&#30340;&#25991;&#23383;&#20043;&#22806;&#20160;&#20040;&#20063;&#27809;&#26377;&#12290;&#25991;&#20214;&#20013;&#27809;&#26377;&#20219;&#20309;&#25991;&#26723;&#12290;&#21487;&#20197;&#35828;&#65292;&#25105;&#36825;&#20123;&#24180;&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#21482;&#26159;&#22240;&#20026;&#24605;&#32771;&#21644;&#20889;&#20316;&#32780;&#34987;&#25429;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#22312;&#25105;&#20204;&#30340;&#33391;&#24515;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#65292;&#25105;&#20204;&#23481;&#24525;&#20102;&#25152;&#26377;&#38215;&#21387;&#21644;&#23457;&#26597;&#21046;&#24230;&#12290;&#25105;&#20204;&#29420;&#33258;&#19968;&#20154;&#20889;&#20316;&#12290;&#20294;&#20182;&#20204;&#21364;&#19981;&#33021;&#23481;&#24525;&#65292;&#36824;&#39578;&#25200;&#25105;&#20204;&#30340;&#24605;&#32771;&#21644;&#20889;&#20316;&#12290;&#24403;&#28982;&#65292;&#21363;&#20351;&#25105;&#20204;&#19981;&#20889;&#65292;&#20182;&#20204;&#20063;&#20250;&#25171;&#25200;&#25105;&#20204;&#12290;&#22240;&#20026;&#25105;&#20204;&#36824;&#22312;&#24819;&#12290;&#22240;&#20026;&#25105;&#20204;&#30693;&#36947;&#30495;&#30456;&#24182;&#22362;&#25345;&#30495;&#29702;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 20:22:02 +0800</pubDate></item><item><title>&#23612;&#22522;&#183;&#40657;&#21033; (Nikki Haley) &#31216;&#32654;&#22269;&#21442;&#35758;&#38498;&#26159;&#8220;&#20840;&#22269;&#26368;&#26377;&#29305;&#26435;&#30340;&#30103;&#20859;&#38498;&#8221;</title><link>https://www.theguardian.com/us-news/2023/sep/01/nikki-haley-us-senate-mitch-mcconnell-nursing-home</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T11:28:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/34c8de9889248b85e723d579ef24124ae5992ce9/0_206_6192_3715/master/6192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=414f2a9d0f6136a0395b474286adab86" alt=""&gt;&#23612;&#22522;&#183;&#21704;&#21033;&lt;/div&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#22958;&#22522;&#183;&#40657;&#21033; (Nikki Haley) &#34920;&#31034;&#65292;&#32654;&#22269;&#21442;&#35758;&#38498;&#26159;&#8220;&#32654;&#22269;&#26368;&#26377;&#29305;&#26435;&#30340;&#30103;&#20859;&#38498;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/31/mitch-mcconnell-frank-luntz-freeze"&gt;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#22312;&#20919;&#20923;&#21518;&#34987;&#22269;&#20250;&#21307;&#29983;&#25209;&#20934;&#24037;&#20316;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20301; 51 &#23681;&#30340;&#21069;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#24030;&#38271;&#20860;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#22312;&#25509;&#21463;&#31119;&#20811;&#26031;&#26032;&#38395;&#37319;&#35775;&#26102;&#35828;&#65292;&#19968;&#22825;&#21069;&#65292;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#39046;&#34966;&#12289;81 &#23681;&#30340;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572; (Mitch McConnell)&lt;a href="https://www.theguardian.com/us-news/2023/aug/31/mitch-mcconnell-frank-luntz-freeze"&gt;&#19968;&#20010;&#26376;&#20869;&#31532;&#20108;&#27425;&#36973;&#36935;&#20912;&#20923;&lt;/a&gt;&#65292;&#36825;&#27425;&#26159;&#22312;&#25509;&#21463;&#31119;&#20811;&#26031;&#26032;&#38395;&#37319;&#35775;&#26102;&#12290;&#32943;&#22612;&#22522;&#24030;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#29616;&#22312;&#21442;&#35758;&#38498;&#26159;&#20840;&#22269;&#26368;&#26377;&#29305;&#26435;&#30340;&#30103;&#20859;&#38498;&#65292;&#8221;&#40657;&#21033;&#35828;&#12290; &#8220;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#20570;&#20102;&#19968;&#20123;&#20255;&#22823;&#30340;&#20107;&#24773;&#65292;&#20182;&#20540;&#24471;&#36190;&#25196;&#12290;&#20294;&#20320;&#24517;&#39035;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#31163;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22269;&#20250;&#21307;&#29983;&#34920;&#31034;&#65292;&#40614;&#24247;&#22856;&#23572;&#21487;&#20197;&#32487;&#32493;&#24037;&#20316;&#65292;&#20294;&#21487;&#33021;&#20250;&#36973;&#21463;&#19977;&#26376;&#20221;&#36300;&#20498;&#36896;&#25104;&#30340;&#33041;&#38663;&#33633;&#25110;&#33073;&#27700;&#30340;&#21518;&#36951;&#30151;&#12290;&lt;a href="https://www.theguardian.com/us-news/2023/jul/26/mitch-mcconnell-press-conference"&gt;&#25454;&#25253;&#36947;&lt;/a&gt;&#65292;&#36824;&#21457;&#29983;&#36807;&#20854;&#20182;&#22368;&#33853;&#20107;&#20214;&#65292;&#21253;&#25324;&#21326;&#30427;&#39039;&#26426;&#22330;&#30340;&#8220; &lt;a href="https://www.theguardian.com/us-news/2023/jul/27/mitch-mcconnell-freeze-press-conference-fall-age"&gt;&#38754;&#37096;&#24037;&#21378;&lt;/a&gt;&#8221;&#65292;&#20294;&#40614;&#24247;&#22856;&#23572;&#34920;&#31034;&#65292;&#20182;&#23558;&#23436;&#25104;&#30446;&#21069;&#30340;&#20845;&#24180;&#20219;&#26399;&#65292;&#36825;&#26159;&#20182;&#30340;&#31532;&#19971;&#20010;&#20219;&#26399;&#65292;&#23558;&#20110; 2026 &#24180;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26377;&lt;a href="https://www.politico.com/news/2023/08/31/gop-senators-mcconnell-freeze-up-00113610"&gt;&#25253;&#36947;&lt;/a&gt;&#31216;&#65292;&#19968;&#20123;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#27491;&#22312;&#35752;&#35770;&#26159;&#21542;&#23601;&#39046;&#23548;&#20154;&#30340;&#20581;&#24247;&#38382;&#39064;&#24378;&#34892;&#36827;&#34892;&#23545;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#21033;&#35828;&#65306;&#8220;&#27809;&#26377;&#20154;&#24212;&#35813;&#22240;&#20026;&#30475;&#21040;&#40614;&#24247;&#22856;&#23572;&#30340;&#20923;&#32467;&#32780;&#24863;&#21040;&#39640;&#20852;&#65292;&#23601;&#20687;&#25105;&#20204;&#24212;&#35813;&#20026;&#30475;&#21040;&#40667;&#23433;&#183;&#33539;&#26031;&#22374;&#32780;&#24863;&#21040;&#39640;&#20852;&#19968;&#26679;&#65292;&#23601;&#20687;&#25105;&#20204;&#19981;&#24212;&#35813;&#20026;&#27491;&#22312;&#21457;&#29983;&#30340;&#24456;&#22810;&#20107;&#24773;&#25110;&#30475;&#21040;&#20052;&#183;&#25308;&#30331;&#30340;&#34928;&#33853;&#24863;&#21040;&#39640;&#20852;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33539;&#26031;&#22374;&#29616;&#24180; 90 &#23681;&#65292;&#26159;&#19968;&#21517;&#27665;&#20027;&#20826;&#20154;&#65292;&#20063;&#26159;&#26469;&#33258;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#36164;&#28145;&#21442;&#35758;&#21592;&#12290;&#22905;&#30340;&#20581;&#24247;&#21644;&#24515;&#29702;&#25215;&#21463;&#33021;&#21147; &lt;a href="https://www.theatlantic.com/ideas/archive/2022/04/dianne-feinstein-retire-senate/629584/"&gt;&#38271;&#26399;&#21463;&#21040;&#36136;&#30097;&lt;/a&gt;&#65292;&#22905;&#34920;&#31034;&#23558;&#20110;&#26126;&#24180;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#24180; 80 &#23681;&#30340;&#25308;&#30331;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#24180;&#38271;&#30340;&#24403;&#36873;&#24635;&#32479;&#65292;&#22914;&#26524;&#20182;&#36194;&#24471;&#36830;&#20219;&#65292;&#21040;&#31532;&#20108;&#20219;&#26399;&#32467;&#26463;&#26102;&#23558;&#24180;&#28385; 86 &#23681;&#12290;&#26368;&#36817;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&lt;a href="https://www.theguardian.com/us-news/2023/aug/28/biden-voters-age"&gt;&#26174;&#31034;&lt;/a&gt;&#65292;&#36229;&#36807;75%&#30340;&#32654;&#22269;&#20154;&#35748;&#20026;&#20182;&#22826;&#32769;&#20102;&#65292;&#19981;&#36866;&#21512;&#20877;&#27425;&#21442;&#36873;&#12290;&#26412;&#21608;&#65292;&#12298;&#21355;&#25253;&#12299;&#22312;&#19968;&#26412;&#26032;&#20070;&#20013;&#25253;&#36947;&#31216;&#65292;&#25308;&#30331;&#31169;&#19979;&lt;a href="https://www.theguardian.com/books/2023/aug/29/biden-age-tired-franklin-foer-book-last-politician"&gt;&#25215;&#35748;&lt;/a&gt;&#20182;&#20598;&#23572;&#20250;&#24863;&#21040;&#30130;&#20518;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#21442;&#35758;&#38498;&#26159;&lt;a href="https://www.washingtonpost.com/lifestyle/2021/06/02/senate-age-term-limits/"&gt;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#21476;&#32769;&#30340;&lt;/a&gt;&#12290;&#19968;&#21477;&lt;a href="https://www.cnbc.com/2009/04/03/ok-ill-say-it-the-senate-is-senile.html"&gt;&#21476;&#32769;&#30340;&lt;/a&gt;&#25919;&#27835;&#35866;&#35821;&#20877;&#27425;&#27969;&#20256;&#65292;&#8220;&#21442;&#35758;&#38498;&#8221;&#19968;&#35789;&lt;a href="https://www.merriam-webster.com/wordplay/word-histories-from-congress#:~:text=Senate%20is%20derived%20from%20the,members%20came%20to%20be%20called"&gt;&#19982;&lt;/a&gt;&#8220;&lt;a href="https://www.baltimoresun.com/news/bs-xpm-1995-04-30-1995120122-story.html"&gt;&#32769;&#24180;&lt;/a&gt;&#8221;&#21516;&#20986;&#25289;&#19969;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20154;&#20204;&#25903;&#25345;&#27665;&#36873;&#23448;&#21592;&#30340;&#24180;&#40836;&#19978;&#38480;&#12290;&#40657;&#33673;&#21628;&#21505;&#23545; 75 &#23681;&#20197;&#19978;&#30340;&#20505;&#36873;&#20154;&#36827;&#34892;&#24515;&#29702;&#33021;&#21147;&#27979;&#35797;&#65292;&#19981;&#36807;&#27492;&#31867;&#35328;&#35770;&#26356;&#22810;&#26159;&#38024;&#23545;&#25308;&#30331;&#65292;&#32780;&#19981;&#26159; 77 &#23681;&#30340;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/books/2023/aug/29/biden-age-tired-franklin-foer-book-last-politician"&gt;&#20070;&#20013;&#31216;&#65292;&#25308;&#30331;&#31169;&#19979;&#25215;&#35748;&#65292;&#30001;&#20110;&#25285;&#24515;&#33258;&#24049;&#30340;&#24180;&#40836;&#65292;&#20182;&#24863;&#21040;&#8220;&#30130;&#20518;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#22312;&#20046;&#20182;&#20204;&#26159;&#21542;&#23545; 50 &#23681;&#20197;&#19978;&#30340;&#20154;&#36827;&#34892;[&#27979;&#35797;]&#65292;&#8221;&#40657;&#21033;&#21578;&#35785;&#31119;&#20811;&#26031;&#26032;&#38395;&#12290; &#8220;&#20294;&#36825;&#20123;&#20154;&#27491;&#22312;&#20026;&#25105;&#20204;&#30340;&#22269;&#23478;&#23433;&#20840;&#20570;&#20986;&#20915;&#23450;&#12290;&#20182;&#20204;&#27491;&#22312;&#23545;&#25105;&#20204;&#30340;&#36793;&#22659;&#32463;&#27982;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#30693;&#36947;&#20182;&#20204;&#22788;&#20110;&#27604;&#36187;&#30340;&#39030;&#31471;&#12290;&#30475;&#30475;&#22269;&#20250;&#65292;&#20320;&#29616;&#22312;&#19981;&#33021;&#36825;&#20040;&#35828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40657;&#33673;&#22312;&#20849;&#21644;&#20826;&lt;a href="https://projects.fivethirtyeight.com/polls/president-primary-r/2024/national/"&gt;&#21021;&#36873;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#20013;&#24182;&#26410;&#21517;&#21015;&#21069;&#33541;&#65292;&#29305;&#26391;&#26222;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#23613;&#31649;&#20182;&#38754;&#20020; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#21644;&#20854;&#20182;&#24418;&#24335;&#30340;&#27861;&#24459;&#21361;&#38505;&#65292;&#21253;&#25324;&#34987;&lt;a href="https://www.theguardian.com/us-news/2023/aug/07/donald-trump-rape-language-e-jean-carroll"&gt;&#21028;&#23450;&#20026;&#24378;&#22904;&#29359;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#33673;&#19978;&#21608;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#20030;&#34892;&#30340;&#31532;&#19968;&#22330;&#36777;&#35770;&#20013;&#34920;&#29616;&#20986;&#33394;&#12290;&#22905;&#20063;&#26159;&lt;a href="https://www.cbsnews.com/news/republican-debate-if-trump-is-convicted-support-as-president-jan-6-indictments-pence/"&gt;&#34920;&#31034;&lt;/a&gt;&#21363;&#20351;&#29305;&#26391;&#26222;&#22240;&#21009;&#20107;&#25351;&#25511;&#34987;&#23450;&#32618;&#65292;&#20182;&#20204;&#20063;&#20250;&#25903;&#25345;&#29305;&#26391;&#26222;&#20316;&#20026;&#25552;&#21517;&#20154;&#30340;&#20505;&#36873;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 19:52:01 +0800</pubDate></item><item><title>&#20869;&#25919;&#37096;&#34256;&#35270;&#39640;&#31561;&#27861;&#38498;&#65292;&#23558; 100 &#21517;&#23547;&#27714;&#24199;&#25252;&#20799;&#31461;&#23433;&#32622;&#22312;&#37202;&#24215;</title><link>https://www.theguardian.com/uk-news/2023/sep/01/home-office-defies-high-court-by-placing-100-asylum-seeker-children-in-hotels</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T11:12:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/729e293f459229f343d5bc219c8324a6d08827fc/0_339_7706_4623/master/7706.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=72bac9933a920f77502fe6e16044f9ca" alt=""&gt;&#23401;&#23376;&#22312;&#34915;&#26381;&#19978;&#30422;&#30528;&#27631;&#23376;&#65292;&#31561;&#24453;&#19978;&#20844;&#20132;&#36710;&#26102;&#25545;&#30528;&#30524;&#30555;&#65292;&#26049;&#36793;&#26159;&#23448;&#21592;&#12290;&lt;/div&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#33521;&#22269;&#20869;&#25919;&#37096;&#24050;&#23558; 100 &#22810;&#21517;&#23547;&#27714;&#24199;&#25252;&#30340;&#23396;&#29420;&#20799;&#31461;&#23433;&#32622;&#22312;&#37202;&#24215;&#65292;&#23613;&#31649;&#39640;&#31561;&#27861;&#38498;&#35009;&#23450;&#36825;&#31181;&#20570;&#27861;&#38750;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#32487;&#32493;&#20351;&#29992;&#37202;&#24215;&#30340;&#34892;&#20026;&#21463;&#21040;&#20102;&#20154;&#26435;&#21644;&#38590;&#27665;&#32452;&#32455;&#30340;&#35892;&#36131;&#65292;&#22240;&#20026;&#24050;&#26377; 200 &#22810;&#21517;&#20799;&#31461;&#22833;&#36394;&#65292;&#20854;&#20013;&#21253;&#25324;&#24067;&#33713;&#39039;&#19968;&#23478;&#37202;&#24215;&#20013;&lt;a href="https://www.theguardian.com/uk-news/2023/jan/21/revealed-scores-of-child-asylum-seekers-kidnapped-from-home-office-hotel"&gt;&#22833;&#36394;&#30340;&lt;/a&gt;&#25968;&#21313;&#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#20799;&#31461;&#32487;&#32493;&#34987;&#23433;&#32622;&#22312;&#37202;&#24215;&#65288;&#26377;&#20123;&#34987;&#23433;&#32622;&#25968;&#21608;&#65289;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#32943;&#29305;&#21439;&#35758;&#20250;&#34920;&#31034;&#26080;&#27861;&#24212;&#23545;&#25269;&#36798;&#30340;&#20799;&#31461;&#25968;&#37327;&#12290;&#35813;&#22996;&#21592;&#20250;&#30340;&#22320;&#29702;&#20301;&#32622;&#24847;&#21619;&#30528;&#23427;&#26377;&#36131;&#20219;&#29031;&#39038;&#20056;&#23567;&#33337;&#25269;&#36798;&#32943;&#29305;&#28023;&#23736;&#30340;&#29420;&#29983;&#23376;&#22899;&#12290;&#23427;&#35686;&#21578;&#35828;&#65292;&#20182;&#20204;&#27491;&#22312;&#21162;&#21147;&#23653;&#34892;&#23545;&#33521;&#22269;&#20197;&#21450;&#23547;&#27714;&#24199;&#25252;&#20799;&#31461;&#30340;&#27861;&#24459;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#35009;&#23450;&#20869;&#25919;&#37096;&#21644;&#32943;&#29305;&#37089;&#35758;&#20250;&#22240;&#26410;&#33021;&#22949;&#21892;&#29031;&#39038;&#36825;&#20123;&#20799;&#31461;&#32780;&#37319;&#21462;&#38750;&#27861;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#35201;&#27714;&#20445;&#25252;&#36825;&#32676;&#20799;&#31461;&#30340;&#26696;&#20214;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#19979;&#19968;&#27425;&#21548;&#35777;&#20250;&#23450;&#20110; 9 &#26376; 15 &#26085;&#20030;&#34892;&#12290; &lt;a href="https://www.theguardian.com/uk-news/2023/jul/27/routine-use-hotels-lone-child-asylum-seekers-unlawful-uk-court"&gt;&#27861;&#38498;&#22312;&#26089;&#20123;&#26102;&#20505;&#30340;&#21548;&#35777;&#20250;&#19978;&#35009;&#23450;&lt;/a&gt;&#65292;&#20869;&#25919;&#37096;&#20363;&#34892;&#22312;&#37202;&#24215;&#20303;&#23487;&#20799;&#31461;&#30340;&#34892;&#20026;&#26159;&#38750;&#27861;&#30340;&#12290;&#19978;&#21608;&#65292;&#23427;&#21448;&#21457;&#24067;&#21629;&#20196;&#65292;&#23459;&#24067;&#32943;&#29305;&#21439;&#35758;&#20250;&#23545;&#24453;&#36825;&#20123;&#23401;&#23376;&#30340;&#34892;&#20026;&#26159;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#27491;&#22312;&#29031;&#39038; 661 &#21517;&#23547;&#27714;&#24199;&#25252;&#20799;&#31461;&#20197;&#21450; 1,030 &#21517;&#23547;&#27714;&#24199;&#25252;&#31163;&#24320;&#25252;&#29702;&#20154;&#21592;&#12290;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#27861;&#24237;&#21548;&#35777;&#20250;&#19978;&#65292;&#20869;&#25919;&#37096;&#25215;&#35748;&#65292;&#25130;&#33267; 8 &#26376; 15 &#26085;&#65292;&#37202;&#24215;&#37324;&#26377; 130 &#21517;&#26032;&#25269;&#36798;&#30340;&#23396;&#29420;&#23547;&#27714;&#24199;&#25252;&#20799;&#31461;&#65292;&#20854;&#20013;&#19968;&#20123;&#26159; 7 &#26376; 27 &#26085;&#20043;&#21069;&#23601;&#20303;&#22312;&#37027;&#37324;&#30340;&#12290;&#20869;&#25919;&#37096;&#23433;&#32622;&#30340;&#20960;&#23478;&#37202;&#24215;&#20173;&#26377; 100 &#22810;&#21517;&#20799;&#31461;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20445;&#25252;&#27599;&#20010;&#20799;&#31461;&#20813;&#36973;&#36137;&#36816;&#8221;&#24904;&#21892;&#26426;&#26500; (ECPAT) &#21644;&#24067;&#33713;&#39039;&#38669;&#22827;&#24066;&#35758;&#20250;&#23545;&#25152;&#22312;&#22320;&#21306;&#37202;&#24215;&#20869;&#22823;&#37327;&#20799;&#31461;&#22833;&#36394;&#34920;&#31034;&#25285;&#24551;&#65292;&#24182;&#21442;&#19982;&#20102;&#36825;&#19968;&#27861;&#24459;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#39039;&#38669;&#22827;&#24066;&#35758;&#20250;&#22312;&#25552;&#20132;&#32473;&#27861;&#38498;&#30340;&#35770;&#25454;&#20013;&#34920;&#31034;&#65306;&#8220;&#19982;&#22269;&#21153;&#21375;&#31614;&#32422;&#31649;&#29702;&#20107;&#23454;&#19978;&#26410;&#32463;&#27880;&#20876;&#30340;&#20799;&#31461;&#20043;&#23478;&#30340;&#37202;&#24215;&#19994;&#20027;&#24456;&#21487;&#33021;&#29359;&#19979;&#21009;&#20107;&#29359;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269; ECPAT &#39318;&#24109;&#25191;&#34892;&#23448;&#24085;&#29305;&#37324;&#22799;&#183;&#26460;&#23572; (Patricia Durr) &#34920;&#31034;&#65306;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#23567;&#22411;&#24904;&#21892;&#26426;&#26500;&#19981;&#24471;&#19981;&#36861;&#31350;&#27492;&#26696;&#65292;&#20197;&#32467;&#26463;&#20869;&#25919;&#22823;&#33251;&#21644;&#32943;&#29305;&#37089;&#35758;&#20250;&#30340;&#38750;&#27861;&#20570;&#27861;&#65292;&#36825;&#24847;&#21619;&#30528;&#25968;&#21315;&#21517;&#20799;&#31461;&#26080;&#27861;&#24471;&#21040;&#29031;&#39038;&#12290;&#8221;&#30001;&#20110;&#20182;&#20204;&#30340;&#31227;&#27665;&#36523;&#20221;&#65292;&#22826;&#22810;&#20154;&#20173;&#28982;&#22833;&#36394;&#65292;&#22240;&#27492;&#38754;&#20020;&#36973;&#21463;&#37325;&#22823;&#20260;&#23475;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#38750;&#27861;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#29616;&#35937;&#22686;&#22810;&#65292;&#25919;&#24220;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#23558;&#24180;&#36731;&#20154;&#20020;&#26102;&#23433;&#32622;&#22312;&#37202;&#24215;&#65292;&#21516;&#26102;&#25214;&#21040;&#22320;&#26041;&#24403;&#23616;&#30340;&#23433;&#32622;&#12290;&#25105;&#20204;&#23558;&#32487;&#32493;&#19982;&#32943;&#29305;&#21439;&#35758;&#20250;&#21644;&#33521;&#22269;&#22320;&#26041;&#24403;&#23616;&#21512;&#20316;&#65292;&#30830;&#20445;&#20026;&#26080;&#20154;&#38506;&#20276;&#30340;&#20799;&#31461;&#25552;&#20379;&#20182;&#20204;&#25152;&#38656;&#30340;&#37325;&#35201;&#25252;&#29702;&#23433;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#29305;&#37089;&#35758;&#20250;&#36127;&#36131;&#20799;&#31461;&#26381;&#21153;&#30340;&#20869;&#38401;&#25104;&#21592;&#33487;&#183;&#38065;&#24503;&#21202;&#34920;&#31034;&#65306;&#8220;&#20196;&#20154;&#28145;&#24863;&#36951;&#25022;&#30340;&#26159;&#65292;&#30001;&#20110;&#20837;&#22659;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&#65292;&#32943;&#29305;&#37089;&#35758;&#20250;&#20877;&#27425;&#26080;&#27861;&#23653;&#34892;&#20854;&#27861;&#23450;&#32844;&#36131;&#65292;&#26080;&#27861;&#25509;&#21463;&#25152;&#26377;&#26032;&#26469;&#30340;&#20799;&#31461;&#12290;&#8221;&#23396;&#36523;&#20799;&#31461;&#23547;&#27714;&#24199;&#25252;&#32773;&#25269;&#36798;&#65292;&#23433;&#20840;&#29031;&#39038;&#20182;&#20204;&#65292;&#24182;&#23653;&#34892;&#23545;&#32943;&#29305;&#37089;&#24369;&#21183;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#30340;&#25152;&#26377;&#20854;&#20182;&#32844;&#36131;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 19:52:01 +0800</pubDate></item><item><title>&#30333;&#23467;&#35892;&#36131;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#23041;&#32961;&#20851;&#38381;&#25919;&#24220;</title><link>https://www.theguardian.com/us-news/2023/sep/01/us-government-shutdown-marjorie-taylor-greene</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T11:34:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f604093318d444dbb00d98510b4f718306d72fa9/0_255_7648_4591/master/7648.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c57b08ca85c1a8d618c3df1f915e397f" alt=""&gt;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&lt;/div&gt;&lt;p&gt;&#20052;&#27835;&#20122;&#24030;&#19968;&#20301;&#22791;&#21463;&#30633;&#30446;&#30340;&#38081;&#26438;&#26497;&#31471;&#20998;&#23376;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#23545;&#20052;&#183;&#25308;&#30331;&#36827;&#34892;&#24377;&#21182;&#35843;&#26597;&#65292;&#22905;&#26412;&#26376;&#19981;&#20250;&#25237;&#31080;&#36164;&#21161;&#25919;&#24220;&#65292;&#38543;&#21518;&#30333;&#23467;&#35892;&#36131;&#20102;&#20849;&#21644;&#20826;&#30340;&#8220;&#26497;&#31471;&#8221;&#21644;&#8220;&#38081;&#26438;&#36793;&#32536;&#8221;&#12290; &#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/sep/01/georgia-republicans-fani-willis-unseat"&gt;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#23547;&#27714;&#26032;&#36884;&#24452;&#25512;&#32763;&#20304;&#27835;&#20122;&#24030;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#26032;&#30340;&#25903;&#20986;&#25514;&#26045;&#65292;&#25919;&#24220;&#36164;&#37329;&#23558;&#20110; 9 &#26376; 30 &#26085;&#29992;&#23436;&#65292;&#32852;&#37030;&#24037;&#20316;&#20154;&#21592;&#23558;&#20241;&#20551;&#65292;&#26426;&#26500;&#23558;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21457;&#35328;&#20154;&#23433;&#24503;&#40065;&#183;&#36125;&#33576;&#22312;&#21608;&#22235;&#26202;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#32654;&#22269;&#20154;&#27665;&#26368;&#19981;&#24212;&#35813;&#30475;&#21040;&#30340;&#23601;&#26159;&#26497;&#31471;&#20247;&#35758;&#38498;&#35758;&#21592;&#24341;&#21457;&#25919;&#24220;&#20851;&#38376;&#65292;&#36825;&#20250;&#25439;&#23475;&#25105;&#20204;&#30340;&#32463;&#27982;&#65292;&#30772;&#22351;&#25105;&#20204;&#30340;&#22791;&#28798;&#33021;&#21147;&#65292;&#24182;&#36843;&#20351;&#25105;&#20204;&#30340;&#20891;&#38431;&#22312;&#27809;&#26377;&#20219;&#20309;&#24110;&#21161;&#30340;&#24773;&#20917;&#19979;&#24037;&#20316;&#12290;&#8221;&#24037;&#36164;&#26377;&#20445;&#35777;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36125;&#33576;&#23545;&#20116;&#26376;&lt;a href="https://www.theguardian.com/us-news/2023/jun/01/biden-us-debt-ceiling-victory-bipartisan-image"&gt;&#25552;&#39640;&#20538;&#21153;&#19978;&#38480;&#30340;&#21327;&#35758;&lt;/a&gt;&#34920;&#31034;&#36190;&#21516;&#65292;&#20182;&#34920;&#31034;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#8220;&#24050;&#32463;&#21521;&#32654;&#22269;&#20844;&#20247;&#20570;&#20986;&#20102;&#26377;&#20851;&#25919;&#24220;&#36164;&#37329;&#30340;&#25215;&#35834;&#65292;&#22914;&#26524;&#20182;&#20204;&#36829;&#32972;&#35834;&#35328;&#65292;&#35753;&#22269;&#23478;&#22833;&#26395;&#65292;&#37027;&#23558;&#26159;&#19968;&#31181;&#32827;&#36785;&#65292;&#22240;&#20026;&#20182;&#20204;&#23624;&#26381;&#20110;&#38081;&#26438;&#20998;&#23376;&#8221;&#20182;&#20204;&#20826;&#30340;&#36793;&#32536;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#26159;&#19968;&#20301;&#38452;&#35851;&#35770;&#32773;&#21644;&#20105;&#35758;&#20027;&#20041;&#32773;&#65292;&#22905;&lt;a href="https://www.theguardian.com/us-news/2023/aug/23/georgia-marjorie-taylor-greene-donald-trump-vice-president"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25104;&#20026;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#22905;&#8220;&#22312;&#21517;&#21333;&#19978;&#8221;&#25104;&#20026;&#20182;&#30340;&#31454;&#36873;&#25645;&#26723;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#20304;&#27835;&#20122;&#24030;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#25187;&#30041;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#30340;&#36164;&#37329;&#65292;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#23545;&#29305;&#26391;&#26222;&#25552;&#20986;&#20102; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#20013;&#30340; 44 &#39033;&#12290;&#22905;&#36824;&#34920;&#31034;&#65292;&#22905;&#24819;&#35299;&#38599;&#29305;&#26391;&#26222;&#25919;&#24220;&#20219;&#21629;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#22823;&#21355;&#183;&#38886;&#26031;(David Weiss)&#65292;&#20182;&#36127;&#36131;&#35843;&#26597;&#24635;&#32479;&#20043;&#23376;&#20136;&#29305;&#183;&#25308;&#30331;&#20197;&#21450;&#26410;&#32463;&#35777;&#23454;&#30340;&#33104;&#36133;&#25351;&#25511;&#65292;&#21161;&#38271;&#20102;&#24377;&#21182;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#25511;&#21046;&#32852;&#37030;&#35843;&#26597;&#23616;&#65292;&#8221;&lt;a href="https://twitter.com/RepMTG/status/1697397823875018936?s=20"&gt;&#26684;&#26519;&#21578;&#35785;&#36873;&#27665;&lt;/a&gt;&#12290; &#8220;&#25105;&#19981;&#20250;&#25237;&#31080;&#25903;&#25345;&#37329;&#38065;&#29992;&#20110;&#36825;&#20123;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23558;&#24456;&#39640;&#20852;&#19982;&#25152;&#26377;&#21516;&#20107;&#19968;&#36215;&#24037;&#20316;&#12290;&#25105;&#23558;&#19982;&#20247;&#35758;&#38498;&#35758;&#38271;&#21512;&#20316;&#12290;&#25105;&#20250;&#21644;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#12290;&#20294;&#25105;&#19981;&#20250;&#36164;&#21161;&#36825;&#20123;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#26497;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#23041;&#32961;&#35201;&#25237;&#31080;&#21453;&#23545;&#25919;&#24220;&#36164;&#21161;&#12290;&#20165;&#25317;&#26377;&#20116;&#20010;&#24109;&#20301;&#30340;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#34920;&#31034;&#65292;&#20182;&#23558;&#22312;&#20247;&#35758;&#38498;&#26412;&#26376;&#22797;&#20250;&#26102;&#25209;&#20934;&#24377;&#21182;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#38177;&#19978;&#21608;&#26411;&lt;a href="https://www.nytimes.com/2023/08/30/us/politics/mccarthy-spending-shutdown.html"&gt;&#23545;&#31119;&#20811;&#26031;&#26032;&#38395;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#20851;&#38381;&#65292;&#25152;&#26377;&#25919;&#24220;&#37117;&#20250;&#20851;&#38381;&#8212;&#8212;&#35843;&#26597;&#21644;&#20854;&#20182;&#19968;&#20999;&#12290;&#8221;&#20182;&#31216;&#24377;&#21182;&#26159;&#24403;&#21069;&#35843;&#26597;&#30340;&#8220;&#33258;&#28982;&#30340;&#19968;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26366;&#20004;&#27425;&#34987;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#24377;&#21182;&#65292;&#31532;&#19968;&#27425;&#26159;&#22240;&#20026;&#22312;&#20044;&#20811;&#20848;&#23547;&#25214;&#25919;&#27835;&#27745;&#28857;&#65292;&#31532;&#20108;&#27425;&#26159;&#22240;&#20026;&#29053;&#21160; 1 &#26376; 6 &#26085;&#23545;&#22269;&#20250;&#30340;&#34989;&#20987;&#12290;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#20004;&#27425;&#37117;&#23459;&#21028;&#20182;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.brookings.edu/articles/what-is-a-government-shutdown-and-why-are-we-likely-to-have-another-one/"&gt;&#26681;&#25454;&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#30340;&#23450;&#20041;&lt;/a&gt;&#65292;&#24403;&#8220;&#22269;&#20250;&#26410;&#33021;&#39041;&#24067; 12 &#39033;&#24180;&#24230;&#25320;&#27454;&#27861;&#26696;[&#24182;&#19988;]&#32852;&#37030;&#26426;&#26500;&#24517;&#39035;&#20572;&#27490;&#25152;&#26377;&#38750;&#24517;&#35201;&#32844;&#33021;&#65292;&#30452;&#21040;&#22269;&#20250;&#37319;&#21462;&#34892;&#21160;&#20026;&#27490;&#8221;&#26102;&#65292;&#25919;&#24220;&#23601;&#20250;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/01/rudy-giuliani-donor-trump-legal-fees"&gt;&#8220;&#25105;&#19981;&#20250;&#32473;&#20182;&#19968;&#20998;&#38065;&#8221;&#65306;&#26417;&#21033;&#23433;&#23612;&#26366;&#32463;&#30340;&#25424;&#21161;&#32773;&#25490;&#38500;&#20102;&#27861;&#24459;&#25588;&#21161;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#25191;&#25919;&#26399;&#38388;&#21457;&#29983;&#20102;&#20004;&#27425;&#25919;&#24220;&#20851;&#38376;&#65292;&#31532;&lt;a href="https://www.theguardian.com/us-news/2018/jan/20/us-government-faces-shutdown-after-senate-rejects-funding-bill"&gt;&#19968;&#27425;&lt;/a&gt;&#26159;&#22312; 2018 &#24180; 1 &#26376;&#65292; &lt;a href="https://www.theguardian.com/us-news/2018/dec/21/trump-government-shutdown-border-wall-funding"&gt;&#31532;&#20108;&#27425;&#26159;&lt;/a&gt;&#22312;&#19968;&#24180;&#21518;&#65292;&#37117;&#26159;&#30001;&#20110;&#31227;&#27665;&#38382;&#39064;&#36896;&#25104;&#30340;&#12290;&#31532;&#19968;&#27425;&#25345;&#32493;&#26102;&#38388;&#24456;&#30701;&#65292;&#20294;&#31532;&#20108;&#27425;&lt;a href="https://www.theguardian.com/us-news/2019/jan/25/shutdown-latest-news-trump-reopens-government-deal-democrats"&gt;&#25345;&#32493;&#20102; 35 &#22825;&lt;/a&gt;&#65292;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#38271;&#30340;&#19968;&#27425;&#12290;&#22269;&#20250;&#39044;&#31639;&#21150;&#20844;&#23460;&lt;a href="https://www.cbo.gov/publication/54937"&gt;&#31216;&#20854;&lt;/a&gt;&#25104;&#26412;&#32422;&#20026; 50 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#30333;&#23467;&#24076;&#26395;&#37319;&#21462;&#26435;&#23452;&#20043;&#35745;&#12290;&#21608;&#22235;&#65292;&#31649;&#29702;&#21644;&#39044;&#31639;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&lt;a href="https://www.washingtonpost.com/business/2023/08/31/white-house-congressional-spending-government-shutdown/"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#19979;&#20010;&#26376;&#38656;&#35201;&#19968;&#39033;&#30701;&#26399;&#25345;&#32493;&#35299;&#20915;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#26032;&#38395;&#31192;&#20070;&#21345;&#29747;&#183;&#35753;-&#30382;&#22467;&#23572;&#34920;&#31034;&#65306; &lt;em&gt;&#8220;&lt;/em&gt;&#36825;&#26159;&#22269;&#20250;&#21487;&#20197;&#20570;&#30340;&#20107;&#24773;&#12290;&#20182;&#20204;&#21487;&#20197;&#38450;&#27490;&#25919;&#24220;&#20851;&#38381;&#12290;&#20182;&#20204;&#38656;&#35201;&#38450;&#27490;&#25919;&#24220;&#20851;&#38381;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 19:52:01 +0800</pubDate></item><item><title>&#24503;&#20811;&#33832;&#26031;&#24030;&#27861;&#24459;&#26088;&#22312;&#24809;&#32602;&#25298;&#32477;&#36861;&#31350;&#22549;&#32974;&#26696;&#20214;&#30340;&#26816;&#23519;&#23448;</title><link>https://www.theguardian.com/us-news/2023/sep/01/texas-law-punish-prosecutors-abortion-cases</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T10:30:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ebeae810386e274a05a18b907faa30d9f27f98b9/0_149_5422_3255/master/5422.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cb10090dc1a0e0220a210d5fda2b0afe" alt=""&gt; 2022 &#24180; 5 &#26376; 14 &#26085;&#65292;&#22549;&#32974;&#26435;&#21033;&#31034;&#23041;&#32773;&#21442;&#21152;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#24503;&#20811;&#33832;&#26031;&#24030;&#35758;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&#38598;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#21435;&#24180;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#21518;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#20027;&#35201;&#21439;&#30340;&#22320;&#21306;&#26816;&#23519;&#23448;&#21457;&#35475;&#19981;&#20250;&#26681;&#25454;&#35813;&#24030;&#30340;&#21453;&#22549;&#32974;&#27861;&#22823;&#21147;&#36215;&#35785;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#21046;&#23450;&#20102;&#19968;&#39033;&#35745;&#21010;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#36981;&#23432;&#35268;&#23450;&#65292;&#23601;&#20250;&#24809;&#32602;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/31/texas-abortion-ban-senate-bill-8"&gt;&#22549;&#32974;&#25552;&#20379;&#32773;&#23545;&#24503;&#20811;&#33832;&#26031;&#24030;&#20004;&#24180;&#30340;&#31105;&#20196;&#65306;&#8220;&#25105;&#20204;&#29983;&#27963;&#22312;&#27585;&#28781;&#24615;&#30340;&#29616;&#23454;&#20013;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#23558;&#39041;&#24067;&#21442;&#35758;&#38498;&#31532; 20 &#21495;&#27861;&#26696;&#65292;&#35813;&#27861;&#26696;&#31105;&#27490;&#26816;&#23519;&#23448;&#37319;&#21462;&#25298;&#32477;&#36215;&#35785;&#29305;&#23450;&#31867;&#22411;&#29359;&#32618;&#65288;&#20363;&#22914;&#22549;&#32974;&#26696;&#20214;&#65289;&#30340;&#8220;&#25919;&#31574;&#8221;&#12290;&#26681;&#25454;&#26032;&#27861;&#24459;&#65292;&#36825;&#20123;&#25919;&#31574;&#26500;&#25104;&#8220;&#23448;&#26041;&#19981;&#24403;&#34892;&#20026;&#8221;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#26816;&#23519;&#23448;&#34987;&#20813;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#33268;&#21147;&#20110;&#25903;&#25345;&#24403;&#22320;&#26816;&#23519;&#23448;&#30340;&#32452;&#32455;&#20844;&#24179;&#20844;&#27491;&#36215;&#35785;&#32452;&#32455;&#30340;&#25191;&#34892;&#33891;&#20107;&#31859;&#37324;&#20122;&#22982;&#183;&#20811;&#26519;&#26031;&#22522;(Miriam Krinsky)&#34920;&#31034;&#65292;&#36825;&#31181;&#31435;&#27861;&#36829;&#32972;&#20102;&#26816;&#23519;&#23448;&#36873;&#25321;&#26159;&#21542;&#20197;&#21450;&#22914;&#20309;&#36215;&#35785;&#26696;&#20214;&#30340;&#27491;&#24120;&#33021;&#21147;&#12290;&#20811;&#26519;&#26031;&#22522;&#31216;&#26032;&#27861;&#24459;&#20026;&#8220;&#24656;&#21523;&#31574;&#30053;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24182;&#19981;&#26159;&#20026;&#20102;&#23547;&#27714;&#27861;&#24459;&#30340;&#25191;&#34892;&#65292;&#8221;&#21069;&#32852;&#37030;&#26816;&#23519;&#23448;&#20811;&#26519;&#26031;&#22522;&#35828;&#12290; &#8220;&#36825;&#26159;&#35797;&#22270;&#21066;&#24369;&#20010;&#20154;&#22260;&#32469;&#33258;&#24049;&#30340;&#20010;&#20154;&#21307;&#30103;&#20445;&#20581;&#20570;&#20986;&#36873;&#25321;&#30340;&#26435;&#21033;&#12290;&#36825;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#24754;&#20260;&#65292;&#22240;&#20026;&#35813;&#25919;&#27835;&#35758;&#31243;&#30340;&#38468;&#24102;&#25439;&#23475;&#26159;&#23545;&#27665;&#20027;&#21407;&#21017;&#30340;&#20405;&#34432;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20687;&#21442;&#35758;&#38498;&#31532; 20 &#21495;&#27861;&#26696;&#36825;&#26679;&#30340;&#27861;&#24459;&#26159;&#20851;&#20110;&#23567;&#25919;&#24220;&#22312;&#30417;&#31649;&#22549;&#32974;&#26041;&#38754;&#30340;&#20316;&#29992;&#30340;&#19968;&#31995;&#21015;&#38271;&#26399;&#26007;&#20105;&#20013;&#30340;&#26368;&#26032;&#20030;&#25514;&#12290;&#22312;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#32599;&#20234;&#26696;&#24182;&#24223;&#38500;&#22269;&#23478;&#23545;&#22549;&#32974;&#26435;&#30340;&#20445;&#25252;&#20043;&#21069;&#65292;&#35813;&#31243;&#24207;&#30340;&#21453;&#23545;&#32773;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35748;&#20026;&#24212;&#35813;&#20801;&#35768;&#21508;&#24030;&#21046;&#23450;&#33258;&#24049;&#30340;&#22549;&#32974;&#27861;&#12290;&#28982;&#32780;&#29616;&#22312;&#65292;&#19968;&#20123;&#24378;&#22823;&#30340;&#21453;&#22549;&#32974;&#22242;&#20307;&#65292;&#22914;&#33487;&#29642;&#183;B&#183;&#23433;&#19996;&#23612;&#32654;&#22269;&#21453;&#22549;&#32974;&#32452;&#32455;&#65292;&#27491;&#22312;&#21628;&#21505;&#32852;&#37030;&#23545;&#22549;&#32974;&#36827;&#34892;&#38480;&#21046;&#65292;&#20363;&#22914;&#20026;&#26399; 15 &#21608;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#26816;&#23519;&#23448;&#34920;&#31034;&#23558;&#25298;&#32477;&#36861;&#31350;&#36829;&#21453;&#22549;&#32974;&#31105;&#20196;&#30340;&#20154;&#30340;&#24030;&#12290;&#32599;&#20234;&#26696;&#34987;&#25512;&#32763;&#21518;&#30340;&#20960;&#22825;&#20869;&#65292;90 &#21517;&#24403;&#36873;&#26816;&#23519;&#23448;&#21457;&#34920;&#20102;&#19968;&#20221;&#30001;&#20844;&#24179;&#20844;&#27491;&#26816;&#25511;&#32452;&#32455;&#32452;&#32455;&#30340;&#22768;&#26126;&#65292;&#20844;&#24320;&#23459;&#24067;&#20182;&#20204;&#23558;&#8220;&#19981;&#36215;&#35785;&#37027;&#20123;&#23547;&#27714;&#12289;&#25552;&#20379;&#25110;&#25903;&#25345;&#22549;&#32974;&#30340;&#20154;&#8221;&#12290; &#65288;&#32654;&#22269;&#22549;&#32974;&#31105;&#20196;&#36890;&#24120;&#20250;&#24809;&#32602;&#25552;&#20379;&#22549;&#32974;&#26381;&#21153;&#25110;&#24110;&#21161;&#20182;&#20154;&#36827;&#34892;&#22549;&#32974;&#25163;&#26415;&#30340;&#20010;&#20154;&#65292;&#32780;&#19981;&#26159;&#22549;&#32974;&#24739;&#32773;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#22312;&#36825; 90 &#21517;&#26816;&#23519;&#23448;&#20013;&#65292;&#26377; 5 &#21517;&#26159;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#22320;&#21306;&#26816;&#23519;&#23448;&#65292;&#35813;&#24030;&#30446;&#21069;&#20960;&#20046;&#31105;&#27490;&#25152;&#26377;&#22549;&#32974;&#12290;&#20854;&#20013;&#19977;&#20010;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23601;&#24503;&#20811;&#33832;&#26031;&#24030;&#26032;&#27861;&#24459;&#25110;&#35813;&#27861;&#24459;&#23545;&#20182;&#20204;&#30340;&#25215;&#35834;&#21487;&#33021;&#24847;&#21619;&#30528;&#20160;&#20040;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&#20854;&#20013;&#19968;&#20301;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#24503;&#22561;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#24067;&#33713;&#24681;&#183;&#31859;&#24503;&#23572;&#39039;&#30340;&#21457;&#35328;&#20154;&#38886;&#26031;&#21033;&#183;&#32500;&#33922;&#26684;&#34920;&#31034;&#65292;&#31859;&#24503;&#23572;&#39039;&#30340;&#21150;&#20844;&#23460;&#20250;&#23457;&#26597;&#27599;&#19968;&#20010;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#33922;&#26684;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#27809;&#26377;&#12289;&#20063;&#27809;&#26377;&#21046;&#23450;&#20219;&#20309;&#26126;&#30830;&#25298;&#32477;&#32771;&#34385;&#29305;&#23450;&#31867;&#22411;&#29359;&#32618;&#30340;&#25919;&#31574;&#12290;&#8221;&#26412;&#24503;&#22561;&#21439;&#21253;&#25324;&#20241;&#26031;&#39039;&#37117;&#20250;&#21306;&#30340;&#37096;&#20998;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#22467;&#22622;&#26031;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#39532;&#20811;&#183;&#20872;&#33832;&#38647;&#26031;&#65288;&#20854;&#31649;&#36758;&#33539;&#22260;&#21253;&#25324;&#24503;&#20811;&#33832;&#26031;&#24030;&#31185;&#29632;&#26031;&#20811;&#37324;&#26031;&#33922;&#24066;&#65289;&#26412;&#21608;&lt;a href="https://www.rollingstone.com/politics/politics-features/texas-da-mark-gonzalez-sb-20-1234815640/"&gt;&#21578;&#35785;&#12298;&#28378;&#30707;&#12299;&#26434;&#24535;&lt;/a&gt;&#65292;&#20182;&#20173;&#28982;&#35748;&#20026;&#20219;&#20309;&#20154;&#37117;&#19981;&#24212;&#35813;&#22240;&#20026;&#20570;&#20986;&#22549;&#32974;&#31561;&#20010;&#20154;&#20915;&#23450;&#32780;&#21463;&#21040;&#36215;&#35785;&#12290;&#20294;&#26159;&#65292;&#20872;&#33832;&#38647;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#20219;&#20309;&#23454;&#38469;&#25919;&#31574;&#34920;&#26126;&#65306;&#8216;&#25105;&#20204;&#19981;&#20250;&#21463;&#29702;&#27492;&#26696;&#65292;&#20063;&#19981;&#20250;&#21463;&#29702;&#27492;&#26696;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.politico.com/news/2023/02/12/republicans-target-abortion-local-prosecutors-00082386"&gt;&#33267;&#23569;&#21478;&#22806;&#19977;&#20010;&#24030;&#30340;&#20849;&#21644;&#20826;&#20154;&lt;/a&gt;&#20170;&#24180;&#25552;&#20986;&#20102;&#31435;&#27861;&#65292;&#21066;&#24369;&#26816;&#23519;&#23448;&#25298;&#32477;&#36861;&#31350;&#22549;&#32974;&#26696;&#20214;&#30340;&#26435;&#21147;&#12290;&#20294;&#27665;&#20027;&#20826;&#20154;&#20063;&#35797;&#22270;&#38480;&#21046;&#22320;&#26041;&#23448;&#21592;&#22788;&#29702;&#22549;&#32974;&#26696;&#20214;&#30340;&#33021;&#21147;&#65306;&#20170;&#24180;&#22799;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#27665;&#20027;&#20826;&#20122;&#21033;&#26705;&#37027;&#24030;&#24030;&#38271;&#20975;&#33922;&#183;&#38669;&#24067;&#26031;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292; &lt;a href="https://www.nbcnews.com/politics/politics-news/hobbs-strips-county-prosecutors-authority-pursue-abortion-cases-rcna90908"&gt;&#21093;&#22842;&#20102;&#24403;&#22320;&#26816;&#23519;&#23448;&#21521;&#22549;&#32974;&#25552;&#20379;&#32773;&#25910;&#21462;&#36153;&#29992;&#30340;&#33021;&#21147;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 19:22:02 +0800</pubDate></item><item><title>&#32435;&#31929;&#27515;&#20129;&#33829;&#21069;&#30475;&#23432;&#34987;&#25511;&#35851;&#26432;&#21516;&#35851;</title><link>https://www.theguardian.com/world/2023/sep/01/former-guard-at-nazi-death-camp-charged-with-accessory-to-murder</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T09:54:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7d22d3197885ce8f9b5352ccaa90a5bbb08c9db3/0_106_2048_1229/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=123fbbb9b9131ef3a984488ad0eefd68" alt=""&gt;&#26575;&#26519;&#21271;&#37096;&#33832;&#20811;&#26862;&#35946;&#26862;&#38598;&#20013;&#33829;&#30340;&#19968;&#32676;&#28216;&#23458;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#19968;&#21517; 98 &#23681;&#30007;&#23376;&#34987;&#25351;&#25511;&#22312; 1943 &#24180;&#33267; 1945 &#24180;&#38388;&#25285;&#20219;&#32435;&#31929;&#33832;&#20811;&#26862;&#35946;&#26862;&#38598;&#20013;&#33829;&#30475;&#23432;&#65292;&#21442;&#19982;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#26862;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#36825;&#21517;&#24503;&#22269;&#20844;&#27665;&#26159;&#27861;&#20848;&#20811;&#31119;&#38468;&#36817;&#32654;&#22240;&#37329;&#40784;&#26684;&#21439;&#30340;&#23621;&#27665;&#65292;&#34987;&#25351;&#25511;&#8220;&#20316;&#20026;&#20826;&#21355;&#20891;&#35686;&#21355;&#25104;&#21592;&#65292;&#25903;&#25345;&#27531;&#37239;&#21644;&#24694;&#24847;&#26432;&#23475;&#25968;&#21315;&#21517;&#22234;&#29359;&#8221;&#12290;&#20182;&#20204;&#27809;&#26377;&#20844;&#24067;&#23244;&#30097;&#20154;&#30340;&#22995;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#34987;&#25351;&#25511;&#22312; 1943 &#24180; 7 &#26376;&#33267; 1945 &#24180; 2 &#26376;&#26399;&#38388;&#29359;&#26377; 3,300 &#22810;&#39033;&#35851;&#26432;&#21516;&#35851;&#32618;&#12290;&#36215;&#35785;&#20070;&#24050;&#25552;&#20132;&#32473;&#21704;&#29785;&#24030;&#27861;&#38498;&#65292;&#35813;&#27861;&#38498;&#23558;&#20915;&#23450;&#26159;&#21542;&#23558;&#27492;&#26696;&#36865;&#20132;&#23457;&#21028;&#12290;&#22914;&#26524;&#30830;&#23454;&#22914;&#27492;&#65292;&#35813;&#30007;&#23376;&#23558;&#26681;&#25454;&#23569;&#24180;&#27861;&#25509;&#21463;&#23457;&#21028;&#65292;&#24182;&#32771;&#34385;&#21040;&#20182;&#22312;&#34987;&#25351;&#25511;&#29359;&#32618;&#26102;&#30340;&#24180;&#40836;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#21435;&#24180;&#21313;&#26376;&#31934;&#31070;&#31185;&#19987;&#23478;&#30340;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#23244;&#30097;&#20154;&#36866;&#21512;&#25509;&#21463;&#23457;&#21028;&#65292;&#33267;&#23569;&#22312;&#26377;&#38480;&#30340;&#22522;&#30784;&#19978;&#26159;&#36866;&#21512;&#25509;&#21463;&#23457;&#21028;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#26816;&#23519;&#23448;&#36817;&#24180;&#26469;&#26681;&#25454;&#20808;&#20363;&#25552;&#36215;&#20102;&#20960;&#36215;&#26696;&#20214;&#65292;&#35813;&#20808;&#20363;&#20801;&#35768;&#24110;&#21161;&#32435;&#31929;&#38598;&#20013;&#33829;&#36816;&#20316;&#30340;&#20154;&#20316;&#20026;&#37027;&#37324;&#30340;&#35851;&#26432;&#26696;&#30340;&#21516;&#35851;&#32780;&#21463;&#21040;&#36215;&#35785;&#65292;&#32780;&#26080;&#38656;&#30452;&#25509;&#35777;&#25454;&#35777;&#26126;&#20182;&#20204;&#21442;&#19982;&#20102;&#20855;&#20307;&#30340;&#26432;&#25134;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24503;&#22269;&#27861;&#24459;&#65292;&#35851;&#26432;&#21644;&#35851;&#26432;&#20174;&#29359;&#25351;&#25511;&#19981;&#21463;&#26102;&#25928;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; 1936 &#24180;&#33267; 1945 &#24180;&#38388;&#65292;&#36229;&#36807; 20 &#19975;&#20154;&#34987;&#20851;&#25276;&#22312;&#26575;&#26519;&#21271;&#37096;&#30340;&#33832;&#20811;&#26862;&#35946;&#26862;&#12290;&#25968;&#20197;&#19975;&#35745;&#30340;&#20154;&#27515;&#20110;&#39269;&#39295;&#12289;&#30142;&#30149;&#12289;&#24378;&#36843;&#21171;&#21160;&#21644;&#20854;&#20182;&#21407;&#22240;&#65292;&#20197;&#21450;&#36890;&#36807;&#21307;&#23398;&#23454;&#39564;&#21644;&#31995;&#32479;&#24615;&#20826;&#21355;&#20891;&#28781;&#32477;&#34892;&#21160;&#65292;&#21253;&#25324;&#26538;&#20987;&#12289;&#32478;&#21009;&#21644;&#27602;&#27668;&#23648;&#26432;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#30830;&#20999;&#30340;&#27515;&#20129;&#20154;&#25968;&#21508;&#19981;&#30456;&#21516;&#65292;&#26368;&#39640;&#20272;&#35745;&#20026; 100,000 &#20154;&#65292;&#20294;&#23398;&#32773;&#20204;&#35748;&#20026; 40,000 &#33267; 50,000 &#20154;&#30340;&#25968;&#23383;&#21487;&#33021;&#26356;&#20934;&#30830;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 18:22:02 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#20004;&#21517;&#20056;&#22352;&#25705;&#25176;&#33351;&#24230;&#20551;&#30340;&#28216;&#23458;&#22312;&#36827;&#20837;&#38463;&#23572;&#21450;&#21033;&#20122;&#27700;&#22495;&#21518;&#34987;&#26538;&#26432;</title><link>https://www.theguardian.com/world/2023/sep/01/two-holidaymakers-on-jetskis-reportedly-shot-dead-after-entering-algerian-waters</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T09:28:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f6ada0b9d2eae24e4953ed7a23d3b651a6e1084d/0_324_4320_2592/master/4320.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=892efc1b5bf92ff604ae83d92d883a24" alt=""&gt;&#27700;&#19978;&#25705;&#25176;&#33351;&#36816;&#21160;&#21592;&#30340;&#26723;&#26696;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20004;&#21517;&#22312;&#25705;&#27931;&#21733;&#29609;&#27700;&#19978;&#25705;&#25176;&#33351;&#30340;&#24230;&#20551;&#32773;&#22312;&#31359;&#36234;&#20004;&#22269;&#28023;&#19978;&#36793;&#30028;&#26102;&#34987;&#38463;&#23572;&#21450;&#21033;&#20122;&#28023;&#23736;&#35686;&#21355;&#38431;&#24320;&#26538;&#25171;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#27931;&#21733;&#26032;&#38395;&#32593;&#31449; Le360 &#25588;&#24341;&#30446;&#20987;&#32773;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#27604;&#25289;&#23572;&#183;&#22522;&#35199; (Bilal Kissi) &#21644;&#38463;&#21340;&#26460;&#25289;&#21033;&#183;&#26757;&#23572;&#24211;&#23572; (Abdelali Merchouer) &#37117;&#26159;&#27861;&#22269;&#21644;&#25705;&#27931;&#21733;&#21452;&#37325;&#22269;&#31821;&#65292;&#20182;&#20204;&#22312;&#25705;&#27931;&#21733;&#19996;&#21271;&#35282;&#30340;&#33832;&#20234;&#36842;&#20122;&#28023;&#28393;&#24230;&#20551;&#32988;&#22320;&#25296;&#38169;&#36335;&#21518;&#36973;&#21040;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; Le360 &#31216;&#65292;&#31532;&#19977;&#21517;&#30007;&#23376;&#26031;&#26757;&#23572;&#183;&#26031;&#32435;&#36125; (Smail Snabe) &#20063;&#26159;&#27861;&#22269;&#35028;&#25705;&#27931;&#21733;&#20154;&#65292;&#20182;&#34987;&#38463;&#23572;&#21450;&#21033;&#20122;&#28023;&#23736;&#35686;&#21355;&#38431;&#36910;&#25429;&#65292;&#24182;&#20110;&#21608;&#19977;&#20986;&#24237;&#21463;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#36825;&#32676;&#20154;&#20013;&#26377;&#22235;&#21517;&#30007;&#23376;&#65292;&#37117;&#39569;&#25705;&#25176;&#33351;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#27931;&#21733;&#32593;&#31449; Al Omk &#25588;&#24341;&#27604;&#25289;&#23572;&#183;&#22522;&#35199;&#30340;&#20804;&#24351;&#12289;&#24184;&#23384;&#32773;&#31302;&#32597;&#40664;&#24503;&#183;&#22522;&#35199;&#30340;&#35805;&#35828;&#65306;&#8220;&#25105;&#20204;&#36855;&#36335;&#20102;&#65292;&#20294;&#25105;&#20204;&#32487;&#32493;&#21069;&#34892;&#65292;&#30452;&#21040;&#21457;&#29616;&#33258;&#24049;&#36523;&#22788;&#38463;&#23572;&#21450;&#21033;&#20122;&#12290;&#8221;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#22312;&#38463;&#23572;&#21450;&#21033;&#20122;&#65292;&#22240;&#20026;&#19968;&#33368;&#38463;&#23572;&#21450;&#21033;&#20122;&#40657;&#33394;&#23567;&#33351;&#21521;&#25105;&#20204;&#39542;&#26469;&#8221;&#65292;&#33337;&#19978;&#30340;&#20154;&#8220;&#21521;&#25105;&#20204;&#24320;&#26538;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24863;&#35874;&#19978;&#24093;&#65292;&#25105;&#27809;&#26377;&#34987;&#20987;&#20013;&#65292;&#20294;&#20182;&#20204;&#26432;&#20102;&#25105;&#30340;&#20804;&#24351;&#21644;&#25105;&#30340;&#26379;&#21451;&#12290;&#20182;&#20204;&#36910;&#25429;&#20102;&#25105;&#30340;&#21478;&#19968;&#20010;&#26379;&#21451;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#20116;&#39063;&#23376;&#24377;&#20987;&#20013;&#20102;&#25105;&#30340;&#20804;&#24351;&#21644;&#25105;&#30340;&#26379;&#21451;&#12290;&#25105;&#30340;&#21478;&#19968;&#20010;&#26379;&#21451;&#34987;&#23376;&#24377;&#20987;&#20013;&#65292;&#8221;&#22522;&#35199;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36855;&#36335;&#20102;&#65292;&#29123;&#26009;&#20063;&#29992;&#23436;&#20102;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#34987;&#25705;&#27931;&#21733;&#28023;&#20891;&#25509;&#22238;&#33832;&#20234;&#36842;&#32822;&#30721;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25705;&#27931;&#21733;&#23186;&#20307;&#25253;&#36947;&#65292;29 &#23681;&#30340;&#27604;&#25289;&#23572;&#183;&#22522;&#35199; (Bilal Kissi) &#26377;&#20004;&#20010;&#24180;&#24188;&#30340;&#22899;&#20799;&#12290;&#21608;&#22235;&#20182;&#34987;&#22475;&#33900;&#22312;&#25705;&#27931;&#21733;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#21457;&#29983;&#30340;&#32972;&#26223;&#26159;&#38463;&#23572;&#21450;&#21033;&#20122;&#21644;&#25705;&#27931;&#21733;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#20004;&#22269;&#22312;&#35199;&#25746;&#21704;&#25289;&#20105;&#35758;&#39046;&#22303;&#38382;&#39064;&#19978;&#30340;&#23545;&#25239;&#21152;&#21095;&#20102;&#36825;&#19968;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#38750;&#22269;&#23478;&#20043;&#38388;&#30340;&#36793;&#30028;&#33258; 1994 &#24180;&#20197;&#26469;&#19968;&#30452;&#20851;&#38381;&#65292;&#38463;&#23572;&#21450;&#23572;&#22312;&#25351;&#36131;&#37051;&#22269;&#8220;&#25932;&#23545;&#34892;&#20026;&#8221;&#21518;&#20110; 2021 &#24180;&#19982;&#25289;&#24052;&#29305;&#26029;&#32477;&#20102;&#20851;&#31995;&#65292;&#25705;&#27931;&#21733;&#31216;&#36825;&#19968;&#25351;&#25511;&#8220;&#23436;&#20840;&#27809;&#26377;&#36947;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#21608;&#22235;&#25253;&#36947;&#30340;&#25705;&#25176;&#33351;&#23556;&#20987;&#20107;&#20214;&#26102;&#65292;&#25705;&#27931;&#21733;&#25919;&#24220;&#21457;&#35328;&#20154;&#31302;&#26031;&#22612;&#27861;&#183;&#25308;&#22612;&#26031;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#65292;&#20165;&#34920;&#31034;&#36825;&#26159;&#8220;&#21496;&#27861;&#37096;&#38376;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#21450;&#21033;&#20122;&#26041;&#38754;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 17:52:01 +0800</pubDate></item><item><title>&#22312;&#27668;&#20505;&#21464;&#26262;&#30340;&#24773;&#20917;&#19979;&#65292;&#21916;&#39532;&#25289;&#38597;&#38634;&#23849;&#22686;&#21152;&#20102;&#30331;&#23665;&#32773;&#30340;&#39118;&#38505;</title><link>https://www.theguardian.com/environment/2023/sep/01/himalayan-avalanches-increasing-risk-climbers-warming-climate</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T09:05:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eee2e019966512907c2a589da2c0e37d12a3d4b2/0_186_4778_2868/master/4778.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a2bf3955f79f27ea4fd7f5ac0d2f55ae" alt=""&gt;&#38463;&#29595;&#36798;&#24067;&#25289;&#22982; (Ama Dablam) &#20301;&#20110;&#23612;&#27850;&#23572;&#31185;&#35199;&#30465;&#21916;&#39532;&#25289;&#38597;&#23665;&#33033;&#19996;&#37096;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#21916;&#39532;&#25289;&#38597;&#23665;&#30340;&#38634;&#23849;&#23548;&#33268;&#27515;&#20129;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&#65292;&#24182;&#23041;&#32961;&#30331;&#23665;&#32773;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#34429;&#28982;&#39640;&#28023;&#25300;&#30331;&#23665;&#23384;&#22312;&#22266;&#26377;&#30340;&#38634;&#23849;&#39118;&#38505;&#65292;&#20294;&#20840;&#29699;&#21464;&#26262;&#27491;&#22312;&#21152;&#21095;&#21916;&#39532;&#25289;&#38597;&#23665;&#33033;&#30331;&#23665;&#23395;&#33410;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://doi.org/10.5194/nhess-2022-287"&gt;&#26368;&#36817;&#30340;&#20998;&#26512;&lt;/a&gt;&#65292;&#36807;&#21435; 50 &#24180;&#26469;&#65292;&#33267;&#23569;&#26377; 564 &#20154;&#22312;&#25856;&#30331;&#21916;&#39532;&#25289;&#38597;&#23665; 4,500 &#31859;&#65288;14,770 &#33521;&#23610;&#65289;&#20197;&#19978;&#23665;&#23792;&#26102;&#22240;&#38634;&#23849;&#20007;&#29983;&#12290;&#23558;&#25968;&#25454;&#32553;&#23567;&#21040;&#21916;&#39532;&#25289;&#38597;&#23665;&#30340;14&#24231;8000&#31859;&#20197;&#19978;&#30340;&#23665;&#23792;&#20197;&#21450;&#20854;&#20182;&#20960;&#24231;6000&#31859;&#20197;&#19978;&#30340;&#33879;&#21517;&#25856;&#30331;&#23665;&#23792;&#65292;1895&#24180;&#33267;2022&#24180;&#38388;&#33267;&#23569;&#26377;1400&#21517;&#30331;&#23665;&#32773;&#27515;&#20129;&#65292;&#20854;&#20013;33%&#26159;&#30001;&#20110;&#38634;&#23849;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#30331;&#23665;&#23478;&#21644;&#30331;&#23665;&#23395;&#33410;&#35760;&#24405;&#32773;&#33406;&#20262;&#183;&#38463;&#20869;&#29305; (Alan Arnette) &#34920;&#31034;&#65292;&#29664;&#31302;&#26391;&#29595;&#23792;&#12289;&#38463;&#29595;&#36798;&#24067;&#25289;&#22982;&#23792;&#12289;&#39532;&#32435;&#26031;&#40065;&#23792;&#21644;&#36947;&#25289;&#21513;&#37324;&#23792;&#31561;&#28909;&#38376;&#23665;&#23792;&#21457;&#29983;&#30340;&#33268;&#21629;&#38634;&#23849;&#24182;&#19981;&#26159;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290; &#8220;&#23665;&#23558;&#20250;&#21457;&#29983;&#38634;&#23849;&#12290;&#20182;&#20204;&#24050;&#32463;&#36825;&#26679;&#20570;&#20102;&#20960;&#21313;&#24180;&#65292;&#8221;&#20182;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="88dd3ccfe582c9c8fa279509c066043736b40074"&gt;&lt;img src="https://media.guim.co.uk/88dd3ccfe582c9c8fa279509c066043736b40074/0_177_6000_3600/1000.jpg" alt="&#23433;&#32435;&#24067;&#23572;&#32435;&#23792;&#20301;&#20110;&#21916;&#39532;&#25289;&#38597;&#23665;&#33033;&#20013;&#37096;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23433;&#32435;&#24067;&#23572;&#32435;&#23792;&#20301;&#20110;&#21916;&#39532;&#25289;&#38597;&#23665;&#33033;&#20013;&#37096;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#26032;&#21326;&#31038;/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26368;&#36817;&#21457;&#29983;&#30340;&#36825;&#20123;&#38634;&#23849;&#30340;&#39057;&#29575;&#21644;&#26102;&#38388;&#21487;&#33021;&#39044;&#31034;&#30528;&#22312;&#27668;&#20505;&#21464;&#26262;&#30340;&#19990;&#30028;&#20013;&#21916;&#39532;&#25289;&#38597;&#23665;&#30331;&#23665;&#36816;&#21160;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#21916;&#39532;&#25289;&#38597;&#23665;&#20013;&#37096;&#26159;&#22823;&#22810;&#25968;&#20854;&#20182;&#21463;&#27426;&#36814;&#30340;&#25856;&#30331;&#23665;&#23792;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#20256;&#32479;&#19978;&#65292;&#25856;&#30331;&#23395;&#33410;&#26159;&#22312;&#22825;&#27668;&#26228;&#26391;&#30340;&#19977;&#26376;&#33267;&#20116;&#26376;&#12289;&#23395;&#39118;&#23395;&#33410;&#20043;&#21069;&#20197;&#21450;&#23395;&#39118;&#23395;&#33410;&#20043;&#21518;&#30340;&#20061;&#26376;&#33267;&#21313;&#19968;&#26376;&#26399;&#38388;&#12290;&#36825;&#24688;&#36898;&#21360;&#24230;&#27915;&#30340;&#27668;&#26059;&#23395;&#33410;&#65292;&#30452;&#21040;&#26368;&#36817;&#25165;&#24341;&#36215;&#20154;&#20204;&#30340;&#26497;&#22823;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#23665;&#22320;&#32508;&#21512;&#21457;&#23637;&#20013;&#24515;&#27668;&#20505;&#31185;&#23398;&#23478;&#38463;&#20262;&#183;&#24052;&#20811;&#22612;&#183;&#20160;&#38647;&#26031;&#22612; (Arun Bhakta Shrestha) &#34920;&#31034;&#65306;&#8220;&#21916;&#39532;&#25289;&#38597;&#23665;&#39640;&#22320;&#36890;&#24120;&#19981;&#20250;&#21463;&#21040;&#28304;&#33258;&#21360;&#24230;&#27915;&#30340;&#27668;&#26059;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#27668;&#26059;&#22312;&#31359;&#36807;&#38470;&#22320;&#26102;&#20250;&#25439;&#22833;&#33021;&#37327;&#12290;&#8221; &#8220;&#28982;&#32780;&#65292;&#26377;&#26102;&#27668;&#26059;&#30830;&#23454;&#20250;&#24433;&#21709;&#21916;&#39532;&#25289;&#38597;&#39640;&#22320;&#30340;&#20869;&#37096;&#65292;&#23548;&#33268;&#38477;&#38634;&#36807;&#22810;&#65292;&#29978;&#33267;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#28909;&#24102;&#27668;&#35937;&#30740;&#31350;&#25152;&#27668;&#20505;&#31185;&#23398;&#23478;&#32599;&#20811;&#35199;&#183;&#39532;&#20462;&#183;&#31185;&#23572;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#21360;&#24230;&#27915;&#36805;&#36895;&#21464;&#26262;&#65292;&#23395;&#39118;&#21464;&#24471;&#26356;&#21152;&#19981;&#31283;&#23450;&#65292;&#20986;&#29616;&#30701;&#26242;&#30340;&#22823;&#38632;&#21644;&#38271;&#26102;&#38388;&#30340;&#24178;&#26097;&#65292;&#32780;&#19988;&#27668;&#26059;&#20063;&#21464;&#24471;&#26356;&#21152;&#19981;&#31283;&#23450;&#12290;&#8221;&#38463;&#25289;&#20271;&#28023;&#30340;&#28023;&#21880;&#39057;&#29575;&#12289;&#24378;&#24230;&#21644;&#25345;&#32493;&#26102;&#38388;&#37117;&#22312;&#22686;&#21152;&#65292;&#32780;&#19988;&#22312;&#38463;&#25289;&#20271;&#28023;&#21644;&#23391;&#21152;&#25289;&#28286;&#37117;&#22312;&#36805;&#36895;&#21152;&#21095;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="15e4c5e94b9ca8c9ca18b81f6a3ebb2f7089d16a"&gt;&lt;img src="https://media.guim.co.uk/15e4c5e94b9ca8c9ca18b81f6a3ebb2f7089d16a/0_62_1874_1125/1000.jpg" alt="&#21360;&#24230;&#23391;&#20080; Juhu Koliwada &#30340;&#38463;&#25289;&#20271;&#28023;&#27839;&#23736;&#36973;&#36935;&#28072;&#28526;&#28010;&#28526;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20170;&#24180; 6 &#26376;&#65292;&#27668;&#26059; Biparjoy &#30331;&#38470;&#21518;&#65292;&#39640;&#28526;&#28010;&#28526;&#34989;&#20987;&#20102;&#21360;&#24230;&#23391;&#20080; Juhu Koliwada &#30340;&#38463;&#25289;&#20271;&#28023;&#27839;&#23736;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25289;&#33778;&#20811;&#183;&#39532;&#20811;&#24067;&#23572;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38543;&#30528;&#23395;&#39118;&#38477;&#27700;&#27169;&#24335;&#30340;&#26174;&#30528;&#21464;&#21270;&#20197;&#21450;&#24555;&#36895;&#21464;&#26262;&#30340;&#21360;&#24230;&#27915;&#20013;&#27668;&#26059;&#24418;&#25104;&#30340;&lt;a href="https://www.theguardian.com/environment/2021/may/27/rapid-heating-of-indian-ocean-worsening-cyclones-say-scientists"&gt;&#39057;&#29575;&#21644;&#24378;&#24230;&#30340;&#21152;&#22823;&lt;/a&gt;&#65292;&#26366;&#32463;&#21487;&#39044;&#27979;&#30340;&#25856;&#30331;&#23395;&#33410;&#36234;&#26469;&#36234;&#39057;&#32321;&#22320;&#21463;&#21040;&#36825;&#20123;&#36229;&#24378;&#39118;&#26292;&#31995;&#32479;&#30340;&#24178;&#25200;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;1996 &#24180;&#65292;&#24403;&#25105;&#20204;&lt;a href="https://en.wikipedia.org/wiki/1996_Mount_Everest_disaster"&gt;&#22312;&#29664;&#31302;&#26391;&#29595;&#23792;&#21457;&#29983;&#28798;&#38590;&lt;/a&gt;&#26102;&#65288;&#20843;&#21517;&#30331;&#23665;&#32773;&#22312;&#26292;&#39118;&#38634;&#20013;&#20007;&#29983;&#65289;&#65292;&#36825;&#32477;&#23545;&#24041;&#22266;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#20320;&#24517;&#39035;&#32771;&#34385;&#23391;&#21152;&#25289;&#28286;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#37027;&#37324;&#26377;&#27668;&#26059;&#65292;&#20320;&#23601;&#24517;&#39035;&#30041;&#24847;&#23427;&#65292;&#8221;&#21916;&#39532;&#25289;&#38597;&#23665;&#30331;&#23665;&#25506;&#38505;&#38431;&#30340;&#27668;&#35937;&#23398;&#23478;&#21644;&#22825;&#27668;&#39044;&#25253;&#21592;&#20811;&#37324;&#26031;&#25176;&#40664;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36807;&#21435;&#30340;&#20116;&#24180;&#37324;&#65292;&#26377;&#20116;&#24180;&#25105;&#20204;&#19981;&#24471;&#19981;&#25285;&#24515;&#29664;&#31302;&#26391;&#29595;&#23792;&#25856;&#30331;&#39640;&#23792;&#23395;&#33410;&#23391;&#21152;&#25289;&#28286;&#30340;&#19968;&#20123;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.cambridge.org/core/journals/annals-of-glaciology/article/avalanche-character-and-fatalities-in-the-high-mountains-of-asia/95DF1B9F983361E102C4FC598D0A610E"&gt;&#25968;&#25454;&lt;/a&gt;&#26174;&#31034;&#65292;&#21916;&#39532;&#25289;&#38597;&#23665;&#33033;&#20013;&#37096;&#30340;&#28909;&#38376;&#23665;&#23792;&#65292;&#21253;&#25324;&#23433;&#32435;&#24067;&#23572;&#32435;&#23792;&#21644;&#29664;&#31302;&#26391;&#29595;&#23792;&#65292;&#20197;&#21450;&#21916;&#39532;&#25289;&#38597;&#23665;&#33033;&#35199;&#37096;&#30340;&#21335;&#36838;&#24085;&#23572;&#24052;&#29305;&#23792;&#31561;&#21463;&#23395;&#39118;&#24433;&#21709;&#36739;&#22823;&#30340;&#23665;&#23792;&#65292;&#24050;&#32463;&#23545;&#30331;&#23665;&#32773;&#26500;&#25104;&#20102;&#24456;&#39640;&#30340;&#38634;&#23849;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#22823;&#38634;&#26159;&#38634;&#23849;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#65292;&#24403;&#36825;&#20123;&#23665;&#21306;&#21457;&#29983;&#21453;&#23395;&#33410;&#39118;&#26292;&#26102;&#65292;&#21457;&#29983;&#30340;&#21361;&#38505;&#21644;&#27515;&#20129;&#26426;&#20250;&#20063;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#40664;&#24050;&#32463;&#36827;&#34892;&#20102;&#36817;&#20108;&#21313;&#24180;&#30340;&#22825;&#27668;&#39044;&#25253;&#65292;&#20182;&#35828;&#65306;&#8220;&#24182;&#19981;&#26159;&#35828;&#20108;&#21313;&#24180;&#21069;&#30340;&#22825;&#27668;&#27809;&#26377;&#25361;&#25112;&#24615;&#65292;&#32780;&#26159;&#36807;&#21435;&#20960;&#24180;&#39532;&#32435;&#26031;&#40065;&#23792;&#21644;&#36947;&#25289;&#21513;&#37324;&#23792;&#30340;&#38477;&#38634;&#37327;&#30830;&#23454;&#20196;&#20154;&#38663;&#24778;&#12290;&#20182;&#20204;&#22312;&#36807;&#21435;&#20960;&#24180;&#20013;&#32463;&#21382;&#20102;&#19968;&#20123;&#26368;&#26497;&#31471;&#30340;&#22825;&#27668;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27668;&#28201;&#21319;&#39640;&#20063;&#20250;&#21152;&#21095;&#38634;&#23849;&#39118;&#38505;&#12290;&#26681;&#25454;&lt;a href="https://www.pnas.org/doi/abs/10.1073/pnas.1716913115"&gt;2018&#24180;&#19968;&#39033;&#20197;&#26641;&#26408;&#24180;&#36718;&#20026;&#20195;&#29702;&#30340;&#30740;&#31350;&lt;/a&gt;&#65292;&#22312;&#32570;&#20047;&#38271;&#26399;&#35266;&#27979;&#30340;&#24773;&#20917;&#19979;&#65292;&#37325;&#24314;&#21360;&#24230;&#21916;&#39532;&#25289;&#38597;&#23665;&#38634;&#23849;&#21382;&#21490;&#65292;&#20908;&#23395;&#21644;&#26089;&#26149;&#27668;&#28201;&#21319;&#39640;&#23548;&#33268;&#38634;&#23849;&#39057;&#29575;&#22686;&#21152;&#12290; &lt;/p&gt;&lt;figure data-media-id="29b6a377e8bd04256cd23f1c8c0315f1ca0aa72d"&gt;&lt;img src="https://media.guim.co.uk/29b6a377e8bd04256cd23f1c8c0315f1ca0aa72d/0_0_4086_2452/1000.jpg" alt="&#26432;&#25163;&#23665;&#21335;&#36838;&#24085;&#23572;&#24052;&#29305;&#23792;&#21335;&#20391;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21335;&#36838;&#24085;&#23572;&#24052;&#29305;&#23792;&#30340;&#21335;&#20391;&#65292;&#20197;&#25856;&#30331;&#38590;&#24230;&#22823;&#32780;&#38395;&#21517;&#65292;&#34987;&#31216;&#20026;&#8220;&#26432;&#25163;&#23665;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20122;&#35199;&#23572;&#183;&#23612;&#33832;&#23572;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27492;&#22806;&#65292; &lt;a href="https://www.frontiersin.org/articles/10.3389/fphys.2021.639433/full"&gt;2021 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#38634;&#23849;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#21152;&#33268;&#21629;&#65292;&#22312;&#27668;&#20505;&#21464;&#21270;&#30340;&#24773;&#20917;&#19979;&#65292;&#31378;&#24687;&#21644;&#21019;&#20260;&#36234;&#26469;&#36234;&#22810;&#22320;&#23548;&#33268;&#38634;&#23849;&#27515;&#20129;&#65292;&#22240;&#20026;&#28526;&#28287;&#30340;&#38634;&#23849;&#20013;&#38634;&#23494;&#24230;&#36739;&#39640;&#65292;&#20250;&#38480;&#21046;&#23436;&#20840;&#25513;&#22475;&#21463;&#23475;&#32773;&#30340;&#21628;&#21560;&#12290;&#38543;&#30528;&#31215;&#38634;&#21464;&#34180;&#21644;&#22320;&#24418;&#31895;&#31961;&#24230;&#22686;&#21152;&#65292;&#38045;&#24615;&#21019;&#20260;&#21644;&#32487;&#21457;&#24615;&#20260;&#23475;&#20063;&#21487;&#33021;&#21464;&#24471;&#26356;&#21152;&#39057;&#32321;&#12290;&lt;/p&gt;&lt;p&gt;&#21916;&#39532;&#25289;&#38597;&#23665;&#33033;&#21464;&#26262;&#30340;&lt;a href="https://www.nature.com/articles/s41561-022-00953-y.epdf?sharing_token=yDjZ9LvS3vyMTjsRWwHM39RgN0jAjWel9jnR3ZoTv0OGtjhIXHUmxqpJdStMuMsYSq9IfZ9ujsxnV3iu4Uf_agvGrPUmDp4WwuT_8xPA39gvN37MtyjQ_Kkk0yG3Z25mtMnDzjA0Kl2zd2Ku0aPkaqfh3qQ_fyrFDtHLFEq-CjQ%3D"&gt;&#36895;&#24230;&#26159;&#20840;&#29699;&#24179;&#22343;&#27700;&#24179;&#30340;&#20004;&#20493;&lt;/a&gt;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#28201;&#24230;&#39537;&#21160;&#30340;&#31215;&#38634;&#19981;&#31283;&#23450;&#65292;&#23548;&#33268;&#38634;&#23849;&#27963;&#21160;&#22686;&#21152;&#65292;&#39044;&#35745;&#26410;&#26469;&#23558;&#25345;&#32493;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21508;&#24067;&#183;&#26045;&#27888;&#32435; (Jakob Steiner) &#35686;&#21578;&#35828;&#65292;&#30001;&#20110;&#32570;&#20047;&#38271;&#26399;&#35266;&#27979;&#21644;&#35760;&#24405;&#19981;&#20840;&#65292;&#20197;&#21450;&#23545;&#27668;&#20505;&#19982;&#28508;&#22312;&#35302;&#21457;&#22240;&#32032;&#20043;&#38388;&#22797;&#26434;&#20851;&#31995;&#30340;&#20102;&#35299;&#26377;&#38480;&#65292;&#30446;&#21069;&#38634;&#23849;&#27515;&#20129;&#20154;&#25968;&#30340;&#31283;&#27493;&#22686;&#21152;&#19981;&#33021;&#26126;&#30830;&#24402;&#22240;&#20110;&#20219;&#20309;&#21333;&#19968;&#22240;&#32032;&#12290;&#21916;&#39532;&#25289;&#38597;&#22823;&#23398;&#32852;&#30431;&#21644;&#22885;&#22320;&#21033;&#26684;&#25289;&#33576;&#22823;&#23398;&#30340;&#27700;&#25991;&#23398;&#23478;&#65292;&#20063;&#26159;&#26368;&#36817;&#35770;&#25991;&#30340;&#20316;&#32773;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36824;&#26377;&#24456;&#22810;&#20854;&#20182;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#65292;&#25152;&#20197;&#24456;&#38590;&#35828;&#36825;&#21482;&#26159;&#27668;&#20505;&#21464;&#21270;&#12290;&#20294;&#23427;&#30340;&#36275;&#36857;&#21364;&#26159;&#21487;&#35265;&#30340;&#12290;&#25105;&#20204;&#27491;&#22312;&#20570;&#36825;&#39033;&#24037;&#20316;&#65288;&#20934;&#22791;&#38634;&#23849;&#30340;&#20840;&#38754;&#35760;&#24405;&#65289;&#65292;&#22240;&#20026;&#25105;&#20204;&#26368;&#32456;&#24819;&#35201;&#36827;&#34892;&#24402;&#22240;&#24037;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 17:22:01 +0800</pubDate></item><item><title>&#27888;&#22269;&#22269;&#29579;&#23558;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#30340;&#21009;&#26399;&#20943;&#33267;&#19968;&#24180;</title><link>https://www.theguardian.com/world/2023/sep/01/thai-king-reduces-ex-pm-thaksin-shinawatra-prison-sentence-to-one-year</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T09:05:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/41a20ff5a850dc68b04f6b4871cd7b90715a320a/0_113_2899_1740/master/2899.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6701e38d4c9ab325392099f482c40782" alt=""&gt;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#22312;&#26364;&#35895;&#24266;&#26364;&#26426;&#22330;&#38477;&#33853;&#21518;&#21521;&#25903;&#25345;&#32773;&#33268;&#24847;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#29579;&#23460;&#20844;&#25253;&#12299;&#25253;&#36947;&#65292;&#27888;&#22269;&#22269;&#29579;&#29595;&#21704;&#183;&#21703;&#38598;&#25289;&#38534;&#21151;&#24050;&#23558;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#30340;&#20843;&#24180;&#30417;&#31105;&#20943;&#33267;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/22/thaksin-represents-the-grassroots-people-thailands-divisive-former-leader-returns"&gt;&#27888;&#22269;&#26368;&#33879;&#21517;&#30340;&#25919;&#27835;&#23478;&lt;/a&gt;&#20182;&#20449;&#19978;&#21608;&#25103;&#21095;&#24615;&#22320;&#22238;&#22269;&#65292;&#27492;&#21069;&#20182;&#22312;&#28023;&#22806;&#29983;&#27963;&#20102;15&#24180;&#65292;&#20026;&#36991;&#20813;&#20837;&#29425;&#32780;&#36827;&#34892;&#20102;&#33258;&#25105;&#27969;&#25918;&#12290;&#20182;&#20056;&#22352;&#31169;&#20154;&#39134;&#26426;&#25269;&#36798;&#24182;&#21521;&#25903;&#25345;&#32773;&#33268;&#24847;&lt;a href="https://www.theguardian.com/world/2023/aug/23/thailands-former-pm-thaksin-shinawatra-moved-to-hospital-after-first-night-in-jail"&gt;&#65292;&#28982;&#21518;&#22240;&#25191;&#25919;&#26399;&#38388;&#28389;&#29992;&#26435;&#21147;&#21644;&#21033;&#30410;&#20914;&#31361;&#34987;&#36716;&#31227;&#21040;&#30417;&#29425;&#26381;&#21009;&#20843;&#24180;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30343;&#23478;&#20844;&#25253;&#25991;&#20214;&#31216;&#65292;&#8220;&#20182;&#20449;&#25215;&#35748;&#20102;&#33258;&#24049;&#30340;&#32618;&#34892;&#24182;&#34920;&#31034;&#24724;&#24680;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#20301;&#21069;&#24635;&#29702;&#30149;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#22269;&#25968;&#23567;&#26102;&#21518;&#65292;&#35199;&#37027;&#29926;&#25903;&#25345;&#30340;&#20026;&#27888;&#20826;&#25104;&#21592;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#36763; (Srettha Thavisin) &#22312;&#20146;&#20891;&#35758;&#21592;&#30340;&#25903;&#25345;&#19979;&lt;a href="https://www.theguardian.com/world/2023/aug/22/thaksin-shinawatra-anger-and-anticipation-in-thailand-as-exiled-former-pm-expected-to-return"&gt;&#36194;&#24471;&#20102;&#35758;&#20250;&#25237;&#31080;&#65292;&#25104;&#20026;&#24635;&#29702;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#30005;&#20449;&#22823;&#20136;&#20182;&#20449;&#20173;&#28982;&#22312;&#27888;&#22269;&#25919;&#22363;&#21457;&#25381;&#30528;&#24433;&#21709;&#21147;&#65292;&#24544;&#20110;&#20182;&#30340;&#25919;&#20826;&#22312;&#36807;&#21435;&#20108;&#21313;&#24180;&#30452;&#21040;&#20170;&#24180;&#30340;&#27599;&#27425;&#36873;&#20030;&#20013;&#37117;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#29468;&#27979;&#65292;&#21363;&#20182;&#20449;&#24050;&#32463;&#19982;&#20445;&#23432;&#27966;&#24314;&#21046;&#27966;&#21644;&#20445;&#30343;&#20826;&#20891;&#38431;&#20013;&#30340;&#23487;&#25932;&#36798;&#25104;&#21327;&#35758;&#65292;&#21518;&#32773;&#22312;&lt;a href="https://www.theguardian.com/world/2006/sep/20/thailand"&gt;2006&#24180;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/world/2014/may/22/thailand-army-chief-announces-military-coup"&gt;2014&#24180;&#30340;&lt;/a&gt;&#25919;&#21464;&#20013;&#25512;&#32763;&#20102;&#20182;&#20449;&#30340;&#25919;&#20826;&#65292;&#24403;&#26102;&#25351;&#25511;&#20182;&#20449;&#21644;&#20182;&#30340;&#25919;&#20826;&#33104;&#36133;&#21644;&#23545;&#24378;&#22823;&#30340;&#21531;&#20027;&#21046;&#19981;&#24544;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#25298;&#32477;&#35848;&#35770;&#19982;&#23558;&#20891;&#20204;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#20837;&#29425;&#30340;&#31532;&#19968;&#20010;&#26202;&#19978;&#65292;&#22240;&#33016;&#30171;&#21644;&#39640;&#34880;&#21387;&#34987;&#36716;&#31227;&#21040;&#35686;&#23519;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 17:22:01 +0800</pubDate></item><item><title>&#24076;&#33098;&#37326;&#28779;&#30340;&#35270;&#35273;&#25351;&#21335;</title><link>https://www.theguardian.com/world/2023/sep/01/greek-wildfires-a-visual-guide</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T08:26:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/873535223ee745066bcd40ba268e62b4d1d9957f/0_245_4500_2700/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2fcb912b90c8b1294d69ab3c9d0cf690" alt=""&gt;&#22467;&#22827;&#32599;&#26031;&#22320;&#21306;&#19996;&#21271;&#37096;&#38177;&#31185;&#25289;&#24076;&#38468;&#36817;&#30340;&#26862;&#26519;&#34987;&#22823;&#28779;&#28903;&#27585;&lt;/div&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#24076;&#33098;&#36973;&#21463;&#20102;&#25968;&#30334;&#36215;&#37326;&#28779;&#34989;&#20987;&#65292;&#27599;&#22825;&#37117;&#20250;&#21457;&#29983;&#25968;&#21313;&#36215;&#28779;&#28798;&#12290;&#32477;&#22823;&#22810;&#25968;&#24456;&#24555;&#23601;&#34987;&#25169;&#28781;&#65292;&#20294;&#26377;&#20123;&#24050;&#32463;&#22833;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/27/hundreds-of-firefighters-battle-raging-greek-wildfires"&gt;&#19996;&#21271;&#37096;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#21644;&#22467;&#22827;&#32599;&#26031;&#22320;&#21306;&#21457;&#29983;&#30340;&lt;/a&gt;&#19968;&#22330;&#28779;&#28798;&#33258; 8 &#26376; 19 &#26085;&#24320;&#22987;&#20197;&#26469;&#24050;&#32463;&#25703;&#27585;&#20102;&#25151;&#23627;&#21644;&#22823;&#29255;&#26862;&#26519;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/02/greek-pm-offers-tourists-affected-by-wildfires-a-free-stay-in-rhodes-next-year"&gt;&#19971;&#26376;&#20221;&#65292;&#32599;&#24503;&#23707;&#19978;&#30340;&#21478;&#19968;&#22330;&#28779;&#28798;&#25345;&#32493;&#20102;&#25968;&#22825;&lt;/a&gt;&#65292;&#36843;&#20351;&#24230;&#20551;&#32773;&#21644;&#24403;&#22320;&#20154;&#36867;&#31163;&#23478;&#22253;&#21644;&#37202;&#24215;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/greecefires-zip/giv-13425jENLu7XBqTBm/" data-alt="Greece fires map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/greecefires-zip/giv-13425jENLu7XBqTBm/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#24076;&#33098;&#19978;&#21608;&#22240;&#37326;&#28779;&#36896;&#25104; 21 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013; 20 &#20154;&#26159;&#30001;&#19996;&#21271;&#37096;&#28779;&#28798;&#36896;&#25104;&#30340;&#12290;&#20854;&#20013;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/22/bodies-found-in-wildfire-zone-in-north-east-greece"&gt;&#25454;&#20449;&#26377; 18 &#20154;&#26159;&#31227;&#27665;&lt;/a&gt;&#65292;&#20182;&#20204;&#30340;&#23608;&#20307;&#22312;&#28779;&#28798;&#32463;&#36807;&#30340;&#22320;&#21306;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#26412;&#36523;&#21450;&#20854;&#29123;&#28903;&#21306;&#22495;&#30340;&#38236;&#22836;&#26174;&#31034;&#20102;&#30772;&#22351;&#30340;&#35268;&#27169;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/embed/from-tool/looping-video/index.html?poster-image=https%3A%2F%2Fmedia.gutools.co.uk%2Fimages%2Fa3f402e3054f9f33e65d4865fff0452ef26a552f%3Fcrop%3D0_0_1920_1080&amp;amp;mp4-video=https%3A%2F%2Fuploads.guim.co.uk%2F2023%2F08%2F31%2F230831_Alexandroupolis_LOOP.mp4" data-alt="Alexandroupolis fire footage"&gt; &lt;a href="https://interactive.guim.co.uk/embed/from-tool/looping-video/index.html?poster-image=https%3A%2F%2Fmedia.gutools.co.uk%2Fimages%2Fa3f402e3054f9f33e65d4865fff0452ef26a552f%3Fcrop%3D0_0_1920_1080&amp;amp;mp4-video=https%3A%2F%2Fuploads.guim.co.uk%2F2023%2F08%2F31%2F230831_Alexandroupolis_LOOP.mp4"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/embed/from-tool/looping-video/index.html?poster-image=https%3A%2F%2Fmedia.gutools.co.uk%2Fimages%2F0cb71c3c423759ab29af2a6ce8dcfc8b7e50237a%3Fcrop%3D0_0_1920_1080&amp;amp;mp4-video=https%3A%2F%2Fuploads.guim.co.uk%2F2023%2F08%2F31%2F230831_Forest_Alexandroupolis_LOOP.mp4" data-alt="Alexandroupolis fire footage"&gt; &lt;a href="https://interactive.guim.co.uk/embed/from-tool/looping-video/index.html?poster-image=https%3A%2F%2Fmedia.gutools.co.uk%2Fimages%2F0cb71c3c423759ab29af2a6ce8dcfc8b7e50237a%3Fcrop%3D0_0_1920_1080&amp;amp;mp4-video=https%3A%2F%2Fuploads.guim.co.uk%2F2023%2F08%2F31%2F230831_Forest_Alexandroupolis_LOOP.mp4"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#22235;&#65292;&#24050;&#26377; 582 &#21517;&#28040;&#38450;&#21592;&#34987;&#37096;&#32626;&#21040;&#35813;&#22320;&#21306;&#65292;&#24182;&#24471;&#21040;&#26469;&#33258; 9 &#20010;&#27431;&#27954;&#22269;&#23478;&#30340; 10 &#26550;&#39134;&#26426;&#21644; 7 &#26550;&#30452;&#21319;&#26426;&#30340;&#25903;&#25345;&#12290; &lt;/p&gt;&lt;figure data-media-id="1e61fed8933bbfa94534a5fb6fae81d0784d8b42"&gt;&lt;img src="https://media.guim.co.uk/1e61fed8933bbfa94534a5fb6fae81d0784d8b42/0_83_3000_1800/1000.jpg" alt="&#28040;&#38450;&#38431;&#21592;&#35797;&#22270;&#25169;&#28781; Sidiro &#21644; Yannuli &#26449;&#30340;&#28779;&#28798;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#28040;&#38450;&#38431;&#21592;&#35797;&#22270;&#25169;&#28781;&#28779;&#28798;&lt;br&gt;&#21608;&#22235;&#65292;&#24076;&#33098;&#19996;&#21271;&#37096;&#30340;&#26449;&#24196;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;figure data-media-id="0019a3e7779ea0251092c4bf40c57bed611091be"&gt;&lt;img src="https://media.guim.co.uk/0019a3e7779ea0251092c4bf40c57bed611091be/0_128_3000_1800/1000.jpg" alt="&#35199;&#36842;&#32599;&#21644;&#24310;&#21162;&#37324;&#37326;&#28779;&#21152;&#21095;&#26102;&#65292;&#19968;&#21517;&#28040;&#38450;&#21592;&#27491;&#22312;&#22868;&#36305;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35199;&#36842;&#32599; (Sidiro) &#21644;&#38597;&#21162;&#37324; (Yannuli) &#26449;&#38468;&#36817;&#37326;&#28779;&#24840;&#28436;&#24840;&#28872;&#65292;&#19968;&#21517;&#28040;&#38450;&#21592;&#27491;&#22312;&#22868;&#36305;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#22330;&#22312;&#36798;&#36842;&#20122;&#22269;&#23478;&#20844;&#22253;&#26862;&#26519;&#28145;&#22788;&#29123;&#28903;&#30340;&#22823;&#28779;&#26159;&#33258; 2000 &#24180;&#27431;&#27954;&#26862;&#26519;&#28779;&#28798;&#20449;&#24687;&#31995;&#32479;&#24320;&#22987;&#35760;&#24405;&#20197;&#26469;&lt;a href="https://www.theguardian.com/world/2023/aug/29/greece-wildfire-declared-largest-ever-recorded-in-eu"&gt;&#27431;&#30431;&#35760;&#24405;&#30340;&#26368;&#22823;&#21333;&#22330;&#37326;&#28779;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#20221;&#30340;&#32599;&#24503;&#23707;&#28779;&#28798;&#20419;&#20351;&#24403;&#23616;&#31216;&#20854;&#20026;&#35813;&#22269;&lt;a href="https://www.theguardian.com/world/2023/jul/23/high-winds-expected-to-impede-fight-wildfires-in-rhodes"&gt;&#26368;&#22823;&#35268;&#27169;&#30340;&#30095;&#25955;&#34892;&#21160;&lt;/a&gt;&#65292;&#32422;&#26377; 2 &#19975;&#20154;&#33719;&#25937;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/embed/from-tool/looping-video/index.html?poster-image=https%3A%2F%2Fmedia.gutools.co.uk%2Fimages%2F077ad13f10b395ad993d0cf865af7299a4266c43%3Fcrop%3D0_0_1920_1080&amp;amp;mp4-video=https%3A%2F%2Fuploads.guim.co.uk%2F2023%2F08%2F31%2F230831_Rhodes_LOOP.mp4" data-alt="Rhodes fire footage"&gt; &lt;a href="https://interactive.guim.co.uk/embed/from-tool/looping-video/index.html?poster-image=https%3A%2F%2Fmedia.gutools.co.uk%2Fimages%2F077ad13f10b395ad993d0cf865af7299a4266c43%3Fcrop%3D0_0_1920_1080&amp;amp;mp4-video=https%3A%2F%2Fuploads.guim.co.uk%2F2023%2F08%2F31%2F230831_Rhodes_LOOP.mp4"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;figure data-media-id="e099e32a5de849de456adc6794095b68f57fb172"&gt;&lt;img src="https://media.guim.co.uk/e099e32a5de849de456adc6794095b68f57fb172/0_122_4231_2539/1000.jpg" alt="&#32599;&#24503;&#23707;&#28023;&#23736;&#32447;&#19978;&#19968;&#23478;&#37202;&#24215;&#26049;&#36793;&#30340;&#19968;&#29255;&#34987;&#37326;&#28779;&#36418;&#36495;&#30340;&#22320;&#21306;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19971;&#26376;&#19979;&#26092;&#65292;&#32599;&#24503;&#23707;&#28023;&#23736;&#32447;&#19978;&#30340;&#19968;&#23478;&#37202;&#24215;&#26049;&#36793;&#65292;&#19968;&#29255;&#36973;&#21463;&#37326;&#28779;&#36418;&#36495;&#30340;&#22320;&#21306;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20025;&#183;&#22522;&#29305;&#20237;&#24503;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20154;&#20026;&#36896;&#25104;&#30340;&#27668;&#20505;&#21361;&#26426;&#20351;&#20840;&#29699;&#37326;&#28779;&#23395;&#33410;&#24179;&#22343;&#24310;&#38271;&#20102;&#32422;&#20004;&#21608;&#65292;&#24182;&#23548;&#33268;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/world/europe-news"&gt;&#21335;&#27431;&lt;/a&gt;&#21457;&#29983;&#28779;&#28798;&#30340;&#21487;&#33021;&#24615;&#26356;&#39640;&#65292;&#28903;&#27585;&#38754;&#31215;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#24076;&#33098;&#21644;&#27431;&#27954;&#22240;&#37326;&#28779;&#28903;&#27585;&#30340;&#22303;&#22320;&#38754;&#31215;&#25968;&#25454;&#36229;&#36807;&#20102; 2006-22 &#24180;&#30340;&#24179;&#22343;&#27700;&#24179;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/no-heady-greece-wildfires-burned-areas-zip/giv-134252j2cx9ztu4hq" data-alt="Greece burnt area"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/no-heady-greece-wildfires-burned-areas-zip/giv-134252j2cx9ztu4hq"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/no-heady-europe-wildfires-burnt-areas-zip/giv-13425qNy7wEgIlg0Y" data-alt="Europe burnt area"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/no-heady-europe-wildfires-burnt-areas-zip/giv-13425qNy7wEgIlg0Y"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#24076;&#33098;&#37326;&#28779;&#30340;&#32047;&#31215; CO &lt;sub&gt;2&lt;/sub&gt;&#25490;&#25918;&#37327;&#20063;&#36828;&#39640;&#20110; 2003-22 &#24180;&#30340;&#24179;&#22343;&#27700;&#24179;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/no-heady-greece-co2-emissions-zip/giv-13425PXoTwvNpJvDl" data-alt="CO2 emissions. "&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/no-heady-greece-co2-emissions-zip/giv-13425PXoTwvNpJvDl"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#24076;&#33098;&#22823;&#28779;&#21482;&#26159; 2023 &#24180;&#19968;&#31995;&#21015;&#30772;&#32426;&#24405;&#30340;&#28909;&#28010;&#12289;&#37326;&#28779;&#21644;&#27946;&#27700;&#20043;&#19968;&#65292;&#36825;&#20123;&#28909;&#28010;&#12289;&#37326;&#28779;&#21644;&#27946;&#27700;&#25703;&#27585;&#20102;&#32654;&#22269;&#12289;&#27431;&#27954;&#12289;&#21360;&#24230;&#21644;&#20013;&#22269;&#30340;&#29983;&#21629;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/aug/28/crazy-off-the-charts-records-has-humanity-finally-broken-the-climate"&gt;&#31185;&#23398;&#23478;&#35686;&#21578;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#65292;&#30446;&#21069;&#30340;&#26497;&#31471;&#22825;&#27668;&#27700;&#24179;&#30001;&#20110;&#25490;&#25918;&#29289;&#32487;&#32493;&#34987;&#25490;&#25918;&#21040;&#22823;&#27668;&#20013;&#65292;&#23545;&#26410;&#26469;&#30340;&#24433;&#21709;&#26159;&#19981;&#31077;&#30340;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 16:52:01 +0800</pubDate></item><item><title>&#20811;&#21033;&#22827;&#20848;&#21338;&#29289;&#39302;&#22312;&#25250;&#21163;&#35843;&#26597;&#20013;&#26597;&#33719;&#32599;&#39532;&#30343;&#24093;&#38613;&#20687;</title><link>https://www.theguardian.com/culture/2023/sep/01/roman-emperor-statue-seized-from-cleveland-museum-in-looting-investigation</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T07:27:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1a498a1561127b969af18730cb16fdd520b239e2/0_134_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f36babeaf25493bb1c04ba8b09dfe260" alt=""&gt;&#25454;&#20449;&#20195;&#34920;&#39532;&#21487;&#183;&#22885;&#21202;&#30041;&#30340;&#38613;&#20687;&#20110; 2010 &#24180;&#22312;&#20811;&#21033;&#22827;&#20848;&#33402;&#26415;&#21338;&#29289;&#39302;&#23637;&#20986;&lt;/div&gt;&lt;p&gt;&#32445;&#32422;&#24403;&#23616;&#22312;&#35843;&#26597;&#20174;&#22303;&#32819;&#20854;&#25504;&#22842;&#30340;&#25991;&#29289;&#26102;&#65292;&#20174;&#20811;&#21033;&#22827;&#20848;&#33402;&#26415;&#21338;&#29289;&#39302;&#25187;&#25276;&#20102;&#19968;&#23562;&#26080;&#22836;&#38738;&#38108;&#38613;&#20687;&#65292;&#25454;&#20449;&#25551;&#32472;&#30340;&#26159;&#32599;&#39532;&#30343;&#24093;&#21644;&#21746;&#23398;&#23478;&#39532;&#24211;&#26031;&#183;&#22885;&#21202;&#30041;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 14 &#26085;&#65292;&#26364;&#21704;&#39039;&#19968;&#21517;&#27861;&#23448;&#31614;&#32626;&#20102;&#19968;&#20221;&#36910;&#25429;&#20196;&#65292;&#19979;&#20196;&#27809;&#25910;&#36825;&#24231;&#38613;&#20687;&#12290;&#35813;&#21338;&#29289;&#39302;&#20110; 1986 &#24180;&#25910;&#36141;&#20102;&#35813;&#38613;&#20687;&#65292;&#35813;&#38613;&#20687;&#26366;&#26159;&#20854;&#21476;&#32599;&#39532;&#33402;&#26415;&#21697;&#25910;&#34255;&#20013;&#30340;&#19968;&#22823;&#20142;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#21457;&#35328;&#20154;&#38463;&#23572;&#25991;&#183;&#24067;&#25289;&#26684; (Alvin Bragg) &#34920;&#31034;&#65292;&#35813;&#36910;&#25429;&#20196;&#26159;&#23545;&#19968;&#20010;&#36208;&#31169;&#32593;&#32476;&#27491;&#22312;&#36827;&#34892;&#30340;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#32593;&#32476;&#28041;&#21450;&#20174;&#22303;&#32819;&#20854;&#35199;&#21335;&#37096;&#24067;&#37030;&#25250;&#21163;&#24182;&#36890;&#36807;&#26364;&#21704;&#39039;&#36137;&#36816;&#30340;&#21476;&#29289;&#12290;&#27809;&#26377;&#25552;&#20379;&#35843;&#26597;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22320;&#26041;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#31216;&#65292;&#36825;&#24231; 1.9 &#31859;&#65288;76 &#33521;&#23544;&#65289;&#39640;&#30340;&#38613;&#20687;&#21487;&#36861;&#28335;&#33267;&#20844;&#20803; 180-200 &#24180;&#65292;&#20215;&#20540; 2000 &#19975;&#32654;&#20803;&#65288;9500 &#19975;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#21033;&#22827;&#20848;&#24179;&#21407;&#32463;&#38144;&#21830;&#25253;&#36947;&#31216;&#65292;&#35813;&#38613;&#20687;&#22312;&#20004;&#20010;&#22810;&#26376;&#21069;&#24050;&#20174;&#35270;&#32447;&#20013;&#31227;&#36208;&#65292;&#21338;&#29289;&#39302;&#26356;&#25913;&#20102;&#20854;&#32593;&#31449;&#19978;&#23545;&#35813;&#20316;&#21697;&#30340;&#25551;&#36848;&#65292;&#29616;&#22312;&#31216;&#35813;&#38613;&#20687;&#20026;&#8220;&#25259;&#30528;&#26007;&#31735;&#30340;&#30007;&#24615;&#20154;&#29289;&#8221;&#65292;&#32780;&#19981;&#26159;&#34920;&#26126;&#19982;&#39532;&#24211;&#26031;&#183;&#22885;&#21202;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#20110; 2012 &#24180;&#39318;&#27425;&#23545;&#36825;&#24231;&#38613;&#20687;&#25552;&#20986;&#32034;&#36180;&#65292;&#24403;&#26102;&#22303;&#32819;&#20854;&#20844;&#24067;&#20102;&#20811;&#21033;&#22827;&#20848;&#21338;&#29289;&#39302;&#34255;&#21697;&#36817;&#20004;&#25171;&#34255;&#21697;&#30340;&#28165;&#21333;&#65292;&#31216;&#36825;&#20123;&#34255;&#21697;&#26159;&#20174;&#24067;&#37030;&#21644;&#20854;&#20182;&#22320;&#28857;&#34987;&#30423;&#30340;&#12290;&#21338;&#29289;&#39302;&#23448;&#21592;&#24403;&#26102;&#34920;&#31034;&#65292;&#22303;&#32819;&#20854;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#25250;&#21163;&#30340;&#30830;&#20991;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22260;&#32469;&#27492;&#20107;&#30340;&#25345;&#20037;&#20105;&#35758;&#20351;&#20182;&#19982;&#23478;&#20065;&#20998;&#31163;&#65292;&#8221;&#22303;&#32819;&#20854;&#25991;&#21270;&#21644;&#26053;&#28216;&#37096;&#30340;&#27901;&#20234;&#20869;&#26222;&#183;&#21338;&#20857; (Zeynep Boz) &#22312;&#35848;&#21040;&#36825;&#24231;&#38613;&#20687;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#20857;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#27425;&#25187;&#25276;&#8220;&#20026;&#32416;&#27491;&#33258;&#24895;&#30340;&#19981;&#24403;&#34892;&#20026;&#24102;&#26469;&#20102;&#26399;&#24453;&#24050;&#20037;&#30340;&#24378;&#28872;&#24076;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#21457;&#35328;&#20154;&#25176;&#24503;&#183;&#26757;&#22622;&#20811;(Todd Mesek)&#21608;&#22235;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#30001;&#20110;&#39532;&#24211;&#26031;&#183;&#22885;&#21202;&#30041;&#38613;&#20687;&#21463;&#21040;&#35785;&#35772;&#65292;&#21338;&#29289;&#39302;&#26080;&#27861;&#23545;&#23427;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22622;&#20811;&#34920;&#31034;&#65292;&#21338;&#29289;&#39302;&#8220;&#38750;&#24120;&#20005;&#32899;&#22320;&#23545;&#24453;&#20986;&#22788;&#38382;&#39064;&#65292;&#24182;&#20180;&#32454;&#12289;&#36127;&#36131;&#20219;&#22320;&#23457;&#26597;&#23545;&#34255;&#21697;&#30340;&#22768;&#31216;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#36817;&#24180;&#26469;&#33268;&#21147;&#20110;&#24402;&#36824;&#20174;&#22303;&#32819;&#20854;&#12289;&#24076;&#33098;&#12289;&#20197;&#33394;&#21015;&#21644;&#24847;&#22823;&#21033;&#31561;&#22269;&#34987;&#25504;&#22842;&#30340;&#25968;&#30334;&#20214;&#29289;&#21697;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20811;&#21033;&#22827;&#20848;&#26597;&#33719;&#30340;&#38613;&#20687;&#30340;&#35843;&#26597;&#21487;&#33021;&#20250;&#38024;&#23545;&#35841;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#24211;&#26031;&#183;&#22885;&#21202;&#30041; (Marcus Aurelius) &#20174;&#20844;&#20803; 161 &#24180;&#33267; 180 &#24180;&#25285;&#20219;&#32599;&#39532;&#30343;&#24093;&#65292;&#26159;&#19968;&#20301;&#26031;&#22810;&#33883;&#27966;&#21746;&#23398;&#23478;&#65292;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#19968;&#30452;&#22312;&#30740;&#31350;&#20182;&#30340;&#8220;&#20901;&#24819;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#26597;&#33719;&#30340;&#38613;&#20687;&#26174;&#31034;&#19968;&#21517;&#36523;&#31359;&#39128;&#36920;&#38271;&#34957;&#30340;&#30007;&#23376;&#65292;&#19968;&#21482;&#25163;&#25918;&#22312;&#36523;&#21069;&#65292;&#25670;&#20986;&#24093;&#29579;&#33324;&#30340;&#23039;&#21183;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 15:52:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#22312;&#32597;&#35265;&#30340;&#25919;&#27835;&#19985;&#38395;&#20013;&#36873;&#25321;&#26032;&#24635;&#32479;</title><link>https://www.theguardian.com/world/2023/sep/01/singapore-to-choose-new-president-amid-rare-political-scandals</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T04:04:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cd7685a2ab096dd8c189fcbcf97c5b9b12d1d2aa/0_212_5938_3564/master/5938.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ffd7c6f2dbea1af53a367c539a5c077b" alt=""&gt;&#22312;&#26032;&#21152;&#22369;&#24635;&#32479;&#36873;&#20030;&#26399;&#38388;&#65292;&#26032;&#21152;&#22369;&#20154;&#25269;&#36798;&#25237;&#31080;&#31449;&#25237;&#31080;&lt;/div&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#20154;&#23558;&#20110;&#21608;&#20116;&#36873;&#20986;&#19968;&#20301;&#26032;&#24635;&#32479;&#65292;&#36825;&#27425;&#25237;&#31080;&#23558;&#34913;&#37327;&#20844;&#20247;&#30340;&#24773;&#32490;&#65292;&#32780;&#27492;&#26102;&#25191;&#25919;&#20826;&#24050;&#32463;&#25191;&#25919;&#20102;&#20845;&#21313;&#22810;&#24180;&#65292;&#27491;&#22240;&#19968;&#31995;&#21015;&#19981;&#23547;&#24120;&#30340;&#25919;&#27835;&#19985;&#38395;&#32780;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25237;&#31080;&#26159;&#22312;&#19968;&#21517;&#39640;&#32423;&#25919;&#24220;&#37096;&#38271;&#27491;&#22312;&#25509;&#21463;&#35813;&#22269;&lt;a href="https://www.theguardian.com/world/2023/jul/15/singapore-arrests-cabinet-minister-in-top-level-corruption-probe"&gt;&#21453;&#33104;&#36133;&#26426;&#26500;&#30340;&lt;/a&gt;&#35843;&#26597;&#20197;&#21450;&#20004;&#21517;&#39640;&#32423;&#31435;&#27861;&#32773;&#22240;&#23130;&#22806;&#24773;&#36766;&#32844;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#24212;&#35813;&#22312;&#25919;&#27835;&#19978;&#20445;&#25345;&#20013;&#31435;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21482;&#26159;&#19968;&#20010;&#31036;&#20202;&#24615;&#30340;&#35282;&#33394;&#65292;&#20294;&#23427;&#25317;&#26377;&#26576;&#20123;&#34987;&#35270;&#20026;&#23545;&#25919;&#24220;&#36827;&#34892;&#21046;&#34913;&#30340;&#26435;&#21147;&#65292;&#20363;&#22914;&#25209;&#20934;&#21453;&#33104;&#36133;&#35843;&#26597;&#21644;&#21542;&#20915;&#26576;&#20123;&#20915;&#23450;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/28/singapore-woman-execute-death-penalty-saridewi-djamani-executed"&gt;&#26032;&#21152;&#22369;&#36817;&#20108;&#21313;&#24180;&#26469;&#39318;&#27425;&#22788;&#20915;&#19968;&#21517;&#22899;&#24615;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20010;&#22478;&#37030;&#22269;&#23478;&#30340;&#25919;&#24220;&#30001;&#24635;&#29702;&#39046;&#23548;&#65292;&#29616;&#20219;&#24635;&#29702;&#26159;&#20154;&#27665;&#34892;&#21160;&#20826; (PAP) &#30340;&#26446;&#26174;&#40857;&#65292;&#35813;&#20826;&#33258; 1959 &#24180;&#20197;&#26469;&#19968;&#30452;&#32479;&#27835;&#26032;&#21152;&#22369;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#35748;&#20026;&#26159;&#20154;&#27665;&#34892;&#21160;&#20826;&#39318;&#36873;&#20505;&#36873;&#20154;&#30340;&#21069;&#21103;&#24635;&#29702;&#23578;&#36798;&#26364;&#34987;&#35748;&#20026;&#26159;&#39046;&#20808;&#32773;&#12290;&#36825;&#23558;&#26159;&#21313;&#22810;&#24180;&#26469;&#39318;&#27425;&#26377;&#20105;&#35758;&#30340;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35874;&#37324;&#30331;&#39640;&#31561;&#25945;&#32946;&#23398;&#38498;&#25919;&#27835;&#19982;&#20256;&#25773;&#23398;&#25945;&#25480;&#29305;&#20262;&#26031;&#183;&#26446;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#35768;&#22810;&#36873;&#27665;&#20063;&#20250;&#21033;&#29992;&#36825;&#27425;&#36873;&#20030;&#21521;&#25191;&#25919;&#20826;&#20256;&#36798;&#19981;&#28385;&#31243;&#24230;&#30340;&#20449;&#24687;&#12290;&#20182;&#35828;&#65292;&#8220;&#20154;&#20204;&#23545;&#25919;&#27835;&#29615;&#22659;&#26377;&#20102;&#26356;&#22810;&#30340;&#35748;&#35782;&#65292;&#24182;&#19988;&#38656;&#35201;&#32473;&#20104;&#20154;&#27665;&#34892;&#21160;&#20826;&#19968;&#23450;&#31243;&#24230;&#30340;&#24179;&#34913;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#34917;&#20805;&#35828;&#65292;&#20170;&#24180;&#30340;&#36873;&#20030;&#20043;&#21069;&#26366;&#26377;&#36807;&#19968;&#22330;&#20851;&#20110;&#30772;&#22351;&#36873;&#31080;&#20316;&#20026;&#25239;&#35758;&#24418;&#24335;&#30340;&#35752;&#35770;&#65292;&#20182;&#35828;&#36825;&#31181;&#24773;&#20917;&#22312;&#20197;&#21069;&#30340;&#25237;&#31080;&#20013;&#20174;&#26410;&#22914;&#27492;&#20844;&#24320;&#22320;&#21457;&#29983;&#36807;&#12290;&#20182;&#35828;&#65292;&#26368;&#32456;&#36824;&#19981;&#28165;&#26970;&#26377;&#22810;&#23569;&#20154;&#20250;&#30495;&#27491;&#30772;&#22351;&#20182;&#20204;&#30340;&#36873;&#31080;&#12290;&#22312;&#26032;&#21152;&#22369;&#65292;&#25237;&#31080;&#26159;&#24378;&#21046;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#36807;&#31243;&#21253;&#25324;&#20005;&#26684;&#30340;&#23457;&#26597;&#38454;&#27573;&#65292;&#25209;&#35780;&#32773;&#31216;&#36825;&#24847;&#21619;&#30528;&#20505;&#36873;&#20154;&#19981;&#20195;&#34920;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#26469;&#33258;&#31169;&#33829;&#37096;&#38376;&#30340;&#20505;&#36873;&#20154;&#65292;&#26377;&#21508;&#31181;&#35201;&#27714;&#65292;&#21253;&#25324;&#38656;&#35201;&#25285;&#20219;&#24179;&#22343;&#33267;&#23569;&#25317;&#26377; 5 &#20159;&#26032;&#20803;&#65288;3.7 &#20159;&#32654;&#20803;&#65289;&#32929;&#19996;&#26435;&#30410;&#30340;&#20844;&#21496;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&#20363;&#22914;&#65292;&#26469;&#33258;&#20844;&#20849;&#37096;&#38376;&#30340;&#20154;&#21592;&#24517;&#39035;&#25285;&#20219;&#36807;&#39640;&#32423;&#20844;&#21153;&#21592;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#27915;&#29702;&#24037;&#22823;&#23398;&#21103;&#35762;&#24072;&#20860;&#25919;&#27835;&#20998;&#26512;&#24072;&#33778;&#21033;&#20811;&#26031;&#183;&#35885;&#65288;Felix Tan&#65289;&#34920;&#31034;&#65306;&#8220;&#24456;&#22810;&#20154;&#35748;&#20026;&#65292;&#36825;&#27425;&#24635;&#32479;&#36873;&#20030;&#26412;&#36136;&#19978;&#21482;&#23545;&#20307;&#21046;&#20869;&#30340;&#20154;&#26377;&#21033;&#65292;&#32780;&#19981;&#27426;&#36814;&#20307;&#21046;&#22806;&#30340;&#20154;&#12290;&#8221;&#31185;&#25216;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364; (Tharman Shanmugaratnam) &#30340;&#23545;&#25163;&#26159; 75 &#23681;&#30340;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329; GIC &#21069;&#39318;&#24109;&#25237;&#36164;&#23448;&#40644;&#22269;&#26494; (Ng Kok Song) &#21644; 75 &#23681;&#30340;&#20445;&#38505;&#20844;&#21496; NTUC Income &#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#24314;&#32852; (Tan Kin Lian)&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#20581;&#32852;&#34987;&#35768;&#22810;&#20154;&#35270;&#20026;&#20505;&#36873;&#20154;&#20013;&#26368;&#29420;&#31435;&#30340;&#65292;&#24182;&#24471;&#21040;&#20102;&#20960;&#20301;&#21453;&#23545;&#20826;&#39046;&#23548;&#20154;&#30340;&#25903;&#25345;&#12290;&#20294;&#20182;&#22240;&#36807;&#21435;&#30340;&#31038;&#20132;&#23186;&#20307;&#35780;&#35770;&#32780;&#38754;&#20020;&#25209;&#35780;&#65292;&#21253;&#25324;&#39057;&#32321;&#21457;&#24067;&#26377;&#20851;&#20182;&#24418;&#23481;&#20026;&#8220;&#28418;&#20142;&#22899;&#23401;&#8221;&#30340;&#22899;&#24615;&#30340;&#24086;&#23376;&#12290; 2021 &#24180;&#30340;&#19968;&#31687;&#24086;&#23376;&#21253;&#21547;&#19968;&#24352;&#22899;&#24615;&#30701;&#35044;&#30340;&#29305;&#20889;&#22270;&#29255;&#12290;&#27492;&#21518;&#65292;&#20182;&#21521;&#37027;&#20123;&#22312;&#30475;&#21040;&#20182;&#30340;&#35780;&#35770;&#25110;&#22899;&#24615;&#22270;&#29255;&#21518;&#8220;&#35748;&#20026;&#33258;&#24049;&#19981;&#33298;&#26381;&#8221;&#30340;&#22899;&#24615;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#35762;&#24072;&#20029;&#36125;&#21345;&#183;&#26684;&#34174;&#19997;&#183;&#38472;&#34920;&#31034;&#65292;&#24433;&#21709;&#20154;&#20204;&#22914;&#20309;&#20351;&#29992;&#36873;&#31080;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#21253;&#25324;&#20182;&#20204;&#23545;&#24635;&#32479;&#32844;&#20301;&#26412;&#36523;&#30340;&#19981;&#21516;&#29702;&#35299;&#12290;&#19968;&#20123;&#20154;&#35748;&#20026;&#36825;&#20010;&#35282;&#33394;&#21487;&#20197;&#26356;&#21152;&#31215;&#26497;&#20027;&#21160;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#35748;&#20026;&#23427;&#20027;&#35201;&#26159;&#20202;&#24335;&#24615;&#30340;&#65292;&#26159;&#22269;&#23478;&#22312;&#28023;&#22806;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#23578;&#36798;&#26364;&#34987;&#35748;&#20026;&#26159;&#26377;&#33021;&#21147;&#30340;&#65292;&#24182;&#19988;&#33719;&#24471;&#20102;&#24456;&#39640;&#30340;&#25903;&#25345;&#29575;&#12290; &#8220;&#22312;&#19968;&#20010;&#25105;&#20204;&#30475;&#37325;&#32463;&#39564;&#12289;&#30475;&#37325;&#33021;&#21147;&#12289;&#30952;&#32451;&#21644;&#35328;&#36766;&#30340;&#22269;&#23478;&#37324;&#65292;&#20154;&#20204;&#24456;&#38590;&#19981;&#25237;&#31080;&#32473;&#36825;&#20301;&#20505;&#36873;&#20154;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#24635;&#32479;&#32844;&#20301;&#26159;&#20316;&#20026;&#20195;&#34920;&#36827;&#34892;&#20171;&#32461;&#21644;&#35752;&#35770;&#30340;&#12290;&#8221;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#23558;&#20110;&#24403;&#22320;&#26102;&#38388;&#26202;&#19978; 8 &#28857;&#32467;&#26463;&#65292;&#39044;&#35745;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#25110;&#21608;&#20845;&#26089;&#19978;&#20844;&#24067;&#32467;&#26524;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 14:52:01 +0800</pubDate></item><item><title>&#30005;&#24433;&#21046;&#20316;&#20154;&#39532;&#19969;&#183;&#40614;&#20811;&#21776;&#32435;&#31216;&#27809;&#26377;&#20219;&#20309;&#27963;&#21160;&#22240;&#22312;&#22768;&#38899;&#20844;&#25237;&#24191;&#21578;&#20013;&#20351;&#29992;&#22330;&#26223;&#32780;&#25104;&#20026;&#8220;&#21491;&#32764;&#29482;&#8221;</title><link>https://www.theguardian.com/australia-news/2023/sep/01/film-maker-martin-mcdonagh-calls-no-campaign-rightwing-swine-for-using-scene-in-voice-ad</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T05:45:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e8b64b71b5ff2d3d5b9a253143ee23d4b41af0e4/134_85_3247_1948/master/3247.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5bf380ea1d4358bba103fcd0906c241c" alt=""&gt;&#39532;&#19969;&#183;&#40614;&#20811;&#21776;&#32435;&lt;/div&gt;&lt;p&gt;&#22885;&#26031;&#21345;&#33719;&#22870;&#30005;&#24433;&#21046;&#29255;&#20154;&#39532;&#19969;&#183;&#40614;&#20811;&#21776;&#32435;&#34920;&#31034;&#65292;&#20182;&#8220;&#32477;&#23545;&#19981;&#30693;&#36947;&#8221;&#28595;&#22823;&#21033;&#20122;&#23448;&#26041;&#30340;&#31454;&#36873;&#27963;&#21160;&#22312;&#21407;&#20303;&#27665;&#22768;&#38899;&#20844;&#25237;&#21069;&#22805;&#20351;&#29992;&#20102;&#20182;&#30340;&#30005;&#24433;&#12298;&#19971;&#20010;&#31934;&#31070;&#30149;&#24739;&#32773;&#12299;&#20013;&#30340;&#22330;&#26223;&#65292;&#24182;&#22768;&#31216;&#36825;&#8220;&#20284;&#20046;&#26159;&#25925;&#24847;&#30340;&#8221;&#19968;&#32676;&#21491;&#32764;&#29482;&#20405;&#29359;&#29256;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#21776;&#32435;&#21608;&#20116;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#65292;&#20182;&#24050;&#32463;&#8220;&#32852;&#31995;&#20102;&#25105;&#30340;&#32463;&#32426;&#20154;&#21644;&#21046;&#29255;&#20154;&#65292;&#35753;&#20182;&#20204;&#20572;&#27490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#38750;&#31454;&#36873;&#32452;&#32455;&#8220;&#20844;&#24179;&#28595;&#22823;&#21033;&#20122;&#8221;&#22312; Twitter &#21644; Instagram &#19978;&#20998;&#20139;&#20102; 2012 &#24180;&#30005;&#24433;&#12298;&#19971;&#20010;&#31934;&#31070;&#30149;&#24739;&#32773;&#12299;&#20013;&#30340;&#19968;&#20010;&#31616;&#30701;&#22330;&#26223;&#65292;&#20854;&#20013;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622; (Anthony Albanese) &#30340;&#38754;&#23380;&#21472;&#21152;&#22312;&#27901;&#21033;&#31185;&#183;&#20234;&#19975;&#20869;&#20811; (Zeljko Ivanek) &#30340;&#33080;&#19978;&#65292;&#27901;&#21033;&#31185;&#183;&#20234;&#19975;&#20869;&#20811; (Zeljko Ivanek) &#22312;&#24433;&#29255;&#20013;&#25198;&#28436;&#19968;&#21517;&#23041;&#32961;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#30340;&#26292;&#24466;&#12290;&#35282;&#33394;&#27721;&#26031;&#65288;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#27779;&#32943;&#39280;&#65289;&#25343;&#30528;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#32943;&#30340;&#33080;&#19978;&#36148;&#26377;&#28595;&#22823;&#21033;&#20122;&#22269;&#26071;&#65292;&#32780;&#38463;&#23572;&#24052;&#23612;&#26031;&#21017;&#25140;&#30528;&#8220;&#26159;&#8221;&#30340;&#31454;&#36873;&#24509;&#31456;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/sep/01/coalition-no-campaigners-spending-four-times-more-on-voice-facebook-ads-than-counterparts"&gt;&#32852;&#30431;&#27809;&#26377;&#27963;&#21160;&#20154;&#22763;&#22312; Facebook &#35821;&#38899;&#24191;&#21578;&#19978;&#30340;&#25903;&#20986;&#26159;&#21516;&#34892;&#30340;&#22235;&#20493;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#27721;&#26031;&#19981;&#23624;&#26381;&#26102;&#65292;&#26292;&#24466;/&#38463;&#23572;&#24052;&#23612;&#20122;&#20154;&#24863;&#21040;&#38590;&#20197;&#32622;&#20449;&#65306;&#8220;&#20294;&#25105;&#26377;&#26538;&#12290;&#36825;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#22312;&#20046;&#65292;&#8221;&#27721;&#26031;/&#28595;&#22823;&#21033;&#20122;&#22238;&#31572;&#36947;&#12290; &#8220;&#22826;&#31967;&#31957;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20844;&#24179;&#28595;&#22823;&#21033;&#20122;&#27491;&#22312;&#24320;&#23637;&#21453;&#23545;&#21407;&#20303;&#27665;&#21521;&#35758;&#20250;&#21457;&#20986;&#22768;&#38899;&#30340;&#27963;&#21160;&#12290;&#36825;&#26159;&#20445;&#23432;&#27966;&#28216;&#35828;&#22242;&#20307; Advance &#30340;&#19968;&#20010;&#39033;&#30446;&#65292;&#30001;&#32852;&#30431;&#20826;&#21442;&#35758;&#21592; Jacinta Nampijinpa Price &#25285;&#20219;&#20854;&#21457;&#35328;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; Fair Australia &#26159;&#21453;&#23545; 10 &#26376; 14 &#26085;&#20030;&#34892;&#20844;&#25237;&#30340;&#39046;&#23548;&#22242;&#20307;&#65292;&#35813;&#20844;&#25237;&#25552;&#35758;&#23558;&#21407;&#20303;&#27665;&#21644;&#25176;&#38647;&#26031;&#28023;&#23777;&#23707;&#27665;&#21672;&#35810;&#22996;&#21592;&#20250;&#20889;&#20837;&#28595;&#22823;&#21033;&#20122;&#23466;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#38899;&#23558;&#26159;&#19968;&#20010;&#30001;&#22303;&#33879;&#20154;&#27665;&#32452;&#25104;&#30340;&#20195;&#34920;&#22996;&#21592;&#20250;&#65292;&#23601;&#24433;&#21709;&#20182;&#20204;&#30340;&#25919;&#31574;&#21521;&#32852;&#37030;&#25919;&#24220;&#25552;&#20379;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20844;&#25237;&#24471;&#21040;&#20102;&#20840;&#22269;&#24037;&#20826;&#25919;&#24220;&#30340;&#25903;&#25345;&#65292;&#20294;&#36973;&#21040;&#20102;&#30001;&#33258;&#30001;&#20826;&#21644;&#22269;&#23478;&#20826;&#32452;&#25104;&#30340;&#21453;&#23545;&#27966;&#32852;&#30431;&#30340;&#35768;&#22810;&#25104;&#21592;&#30340;&#21453;&#23545;&#12290;&#23427;&#36824;&#24471;&#21040;&#28595;&#22823;&#21033;&#20122;&#25152;&#26377;&#24030;&#21644;&#39046;&#22320;&#39046;&#23548;&#20154;&#20197;&#21450;&#19968;&#20123;&#19981;&#21516;&#24847;&#20854;&#25919;&#20826;&#31435;&#22330;&#30340;&#33258;&#30001;&#20826;&#20154;&#22763;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; Fair Australia &#22312;&lt;a href="https://twitter.com/FairAusADV/status/1697097454813061166?s=20"&gt;Twitter&lt;/a&gt; &#12289; &lt;a href="https://www.instagram.com/reel/CwmCpUVyeji/?igshid=MzRlODBiNWFlZA%3D%3D"&gt;Instagram&lt;/a&gt;&#21644; TikTok &#19978;&#20998;&#20139;&#20102;&#36825;&#27573;&#35270;&#39057;&#65292;&#24182;&#37197;&#25991;&#65306;&#8220;&#19981;&#35201;&#35753;&#31934;&#33521;&#27450;&#36127;&#20320;&#65281;&#23545;&#20998;&#35010;&#25237;&#21453;&#23545;&#31080;&#65281;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/FairAusADV/status/1697097454813061166"&gt;&lt;blockquote&gt;&lt;p&gt;&#21035;&#35753;&#20182;&#20204;&#27450;&#36127;&#20320;&#12290;&#23545;&#20998;&#35010;&#20043;&#22768;&#25237;&#21453;&#23545;&#31080;&#12290; &lt;a href="https://twitter.com/hashtag/VoiceToParliament?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#VoiceToParliament&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/TheVoice?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#TheVoice&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/Yes23?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#Yes23&lt;/a&gt; &lt;a href="https://t.co/FJMaa56Cbe"&gt;pic.twitter.com/FJMaa56Cbe&lt;/a&gt;&lt;/p&gt; &#8212; FAIR AUSTRALIA&#65288;&#30001; ADVANCE &#25552;&#20379;&#25903;&#25345;&#65289;(@FairAusADV) &lt;a href="https://twitter.com/FairAusADV/status/1697097454813061166?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 31 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#40614;&#20811;&#21776;&#32435;&#36824;&#25191;&#23548;&#24182;&#32534;&#21095;&#20102;&#12298;&#22312;&#24067;&#40065;&#26085;&#12299;&#12289;&#12298;&#23494;&#33487;&#37324;&#24030;&#22467;&#23486;&#22806;&#30340;&#19977;&#22359;&#24191;&#21578;&#29260;&#12299;&#12289;&#12298;&#20234;&#23612;&#33293;&#26519;&#22899;&#22934;&#12299;&#21644; 2016 &#24180;&#22885;&#26031;&#21345;&#33719;&#22870;&#30701;&#29255;&#12298;&#20845;&#26538;&#25163;&#12299;&#12290;&#20182;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#8220;&#26174;&#28982;&#22362;&#20915;&#21453;&#23545;&#8221;&#20351;&#29992;&#8220;&#19971;&#21517;&#31934;&#31070;&#30149;&#24739;&#32773;&#8221;&#30340;&#21098;&#36753;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#33521;&#22269;-&#29233;&#23572;&#20848;&#30005;&#24433;&#21046;&#20316;&#20154;&#34917;&#20805;&#35828;&#65292;&#20182;&#27491;&#22312;&#35201;&#27714;&#20182;&#20204;&#21024;&#38500;&#36825;&#27573;&#35270;&#39057;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#36825;&#26159;&#21542;&#20250;&#21450;&#26102;&#21457;&#29983;&#20197;&#25552;&#20379;&#24110;&#21161;&#65292;&#20294;&#25105;&#22312;&#27492;&#20107;&#19978;&#22362;&#23450;&#22320;&#25903;&#25345;&#21407;&#20303;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#32852;&#31995;&#28595;&#22823;&#21033;&#20122;&#20844;&#24179;&#21338;&#35272;&#20250;&#24449;&#27714;&#24847;&#35265;&#12290;&#25105;&#20204;&#36824;&#32852;&#31995;&#20102;&#38463;&#23572;&#24052;&#20869;&#22622;&#30340;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#8220;&#36825;&#19982;&#27809;&#26377;&#31454;&#36873;&#27963;&#21160;&#12289;&#21516;&#26679;&#30340;&#24656;&#24807;&#12289;&#21516;&#26679;&#30340;&#28040;&#26497;&#24773;&#32490;&#26356;&#21152;&#30456;&#20284;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#24076;&#26395;&#65292;&#27809;&#26377;&#24895;&#26223;&#65292;&#27809;&#26377;&#20449;&#24565;&#65292;&#25105;&#20204;&#21487;&#20197;&#22242;&#32467;&#36215;&#26469;&#20849;&#21019;&#26356;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&#24403;&#21453;&#23545;&#36816;&#21160;&#30340;&#28151;&#20081;&#21644;&#35823;&#23548;&#26080;&#27861;&#38459;&#27490;&#20154;&#20204;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#36873;&#25321;&#28040;&#26497;&#21644;&#23574;&#37240;&#21051;&#34180;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/sep/01/indigenous-voice-to-parliament-yes-campaign-what-you-need-to-know"&gt;&#22914;&#26524;&#24744;&#19981;&#20102;&#35299;&#22303;&#33879;&#22768;&#38899;&#65292;&#35831;&#20102;&#35299;&#19968;&#19979;&#12290;&#24403;&#20320;&#36825;&#26679;&#20570;&#26102;&#65292;&#20320;&#23601;&#20250;&#25237;&#36190;&#25104;&#31080; |&#22823;&#21355;&#183;&#21704;&#29632;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#21478;&#19968;&#20301;&#20027;&#35201;&#30340;&#26080;&#20826;&#27966;&#20154;&#22763;&#27779;&#20262;&#183;&#33945;&#19969;(Warren Mundine)&#25209;&#35780;&#20844;&#25237;&#20013;&#30340;&#8220;&#20998;&#35010;&#8221;&#21644;&#8220;&#28389;&#29992;&#8221;&#12290;&#20182;&lt;a href="https://www.theguardian.com/australia-news/2023/aug/30/warren-mundine-anthony-albanese-claims-racism-indigenous-voice-to-parliament-referendum"&gt;&#22768;&#31216;&lt;/a&gt;&#65292;&#38463;&#23572;&#24052;&#20869;&#26031;&#8220;&#25915;&#20987;&#20102;&#25345;&#19981;&#21516;&#24847;&#35265;&#30340;&#20154;&#8221;&#65292;&#20294;&#27809;&#26377;&#20030;&#20986;&#20855;&#20307;&#20363;&#23376;&#65292;&#24182;&#22768;&#31216;&#24635;&#29702;&#30340;&#35328;&#35770;&#24341;&#21457;&#20102;&#8220;&#21487;&#24597;&#30340;&#31181;&#26063;&#34384;&#24453;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#20869;&#26031;&#21608;&#22235;&#22238;&#24212;&#31216;&#65306;&#8220;&#25105;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#27809;&#26377;&#32473;&#20182;&#25171;&#30005;&#35805;&#12290;&#25105;&#35748;&#20026;&#20154;&#20204;&#20250;&#23545;&#35841;&#22312;&#21457;&#21160;&#25915;&#20987;&#20570;&#20986;&#33258;&#24049;&#30340;&#21028;&#26029;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21407;&#20303;&#27665;&#39046;&#34966;&#21644;&#8220;&#26159;&#8221;&#27963;&#21160;&#23478;&#35834;&#22467;&#23572;&#183;&#30382;&#23572;&#26862;&lt;a href="https://www.theguardian.com/australia-news/2023/aug/31/indigenous-voice-to-parliament-yes-campaign-noel-pearson"&gt;&#21628;&#21505;&#22768;&#38899;&#25903;&#25345;&#32773;&#8220;&#20445;&#25345;&#29233;&#8221;&lt;/a&gt; &#12290;&#20182;&#26159;&#22312;&#22238;&#24212;&#21069;&#33258;&#30001;&#20826;&#39318;&#30456;&#32422;&#32752;&#183;&#38669;&#21326;&#24503;&#21628;&#21505;&#27963;&#21160;&#20154;&#22763;&#19981;&#35201;&#8220;&#20445;&#25345;&#24868;&#24594;&#8221;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#25105;&#24778;&#35766;&#30340;&#26159;&#65292;&#36825;&#20010;&#22269;&#23478;&#30340;&#20219;&#20309;&#19968;&#20301;&#26480;&#20986;&#39046;&#23548;&#20154;&#37117;&#20250;&#28608;&#36215;&#24868;&#24594;&#12290;&#25105;&#21482;&#26159;&#22238;&#24212;&#35828;&#65292;&#22909;&#21543;&#65292;&#21453;&#23545;&#36816;&#21160;&#21487;&#33021;&#20250;&#29053;&#21160;&#24868;&#24594;&#65307;&#25105;&#20204;&#23558;&#28608;&#21457;&#29233;&#21644;&#20449;&#20208;&#24182;&#28040;&#38500;&#24656;&#24807;&#65292;&#8221;&#30382;&#23572;&#26862;&#21608;&#22235;&#34920;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 14:22:02 +0800</pubDate></item><item><title>&#30000;&#32435;&#35199;&#24030;&#22899;&#23376;&#21019;&#36896;&#19990;&#30028;&#26368;&#38271;&#38604;&#24615;&#40123;&#40060;&#32426;&#24405;</title><link>https://www.theguardian.com/us-news/2023/sep/01/longest-female-mullet-record-tennessee</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T05:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b4ddb5001d51b7d18e8b84964fe1a0dd0f4b76f5/0_0_1790_1550/master/1790.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ae4de051098133190ed478a9efc2a0da" alt=""&gt;&#31449;&#22312;&#38236;&#23376;&#21069;&#30340;&#22899;&#20154;&#65292;&#26377;&#30528;&#19968;&#26465;&#24456;&#38271;&#30340;&#40123;&#40060;&lt;/div&gt;&lt;p&gt;&#19968;&#20010;&#20154;33&#24180;&#19981;&#29702;&#21457;&#20250;&#24471;&#21040;&#20160;&#20040;&#65311;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/tennessee"&gt;&#30000;&#32435;&#35199;&#24030;&lt;/a&gt;&#30340;&#22612;&#31859;&#183;&#39532;&#23612;&#26031; (Tami Manis) &#21019;&#36896;&#20102;&#38604;&#24615;&#40123;&#40060;&#26368;&#38271;&#30340;&#19990;&#30028;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; 58 &#23681;&#30340;&#39532;&#23612;&#26031;&#21608;&#22235;&#35848;&#21040;&#20102;&#22905;&#33719;&#24471;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#21487;&#20197;&#35828;&#26159;&#26368;&#19981;&#23547;&#24120;&#30340;&#26631;&#24535;&#20043;&#19968;&#30340;&#21382;&#31243;&#12290;&#22312;&#35813;&#32452;&#32455;&#21457;&#34920;&#30340;&lt;a href="https://www.guinnessworldrecords.com/news/2023/8/business-in-the-front-party-in-the-back-tennessee-woman-has-longest-competitive-757638"&gt;&#19968;&#27425;&#37319;&#35775;&lt;/a&gt;&#20013;&#65292;&#22905;&#36879;&#38706;&#20102;&#25671;&#28378;&#20048;&#38431; &amp;#39;Til Tuesday 1985 &#24180;&#27468;&#26354;&#12298;Voices Carry&#12299;&#30340;&#38899;&#20048;&#35270;&#39057;&#22914;&#20309;&#28608;&#21169;&#22905;&#24320;&#22987;&#25226;&#21518;&#38754;&#30340;&#22836;&#21457;&#30041;&#24471;&#29305;&#21035;&#38271;&#12290; &#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2023/mar/24/experience-best-mullet-in-the-united-states"&gt;&#32463;&#39564;&#65306;&#25105;&#26377;&#32654;&#22269;&#26368;&#22909;&#30340;&#40123;&#40060;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#20010;&#22899;&#23401;&#26377;&#19968;&#26465;&#32769;&#40736;&#23614;&#24052;&#65292;&#8221;&#26469;&#33258;&#30000;&#32435;&#35199;&#22823;&#23398;&#25152;&#22312;&#22320;&#35834;&#20811;&#26031;&#32500;&#23572;&#30340;&#20844;&#20849;&#21355;&#29983;&#25252;&lt;a href="https://www.facebook.com/GuinnessWorldRecords/videos/1531265494073490/"&gt;&#22763;&#39532;&#23612;&#26031;&lt;/a&gt;&#35828;&#12290; &#8220;&#25105;&#30495;&#30340;&#24456;&#24819;&#35201;&#20854;&#20013;&#19968;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#26031;&#25152;&#27427;&#36175;&#30340;&#36825;&#31181;&#21457;&#22411;&#26159;&#21069;&#30701;&#21518;&#38271;&#21457;&#22411;&#30340;&#34893;&#29983;&#21457;&#22411;&#65292;&#35813;&#21457;&#22411;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#21644; 90 &#24180;&#20195;&#30001;&#28436;&#21592; Patrick Swayze&#12289;&#38899;&#20048;&#23478; Billy Ray Cyrus &#21644;&#24847;&#30002;&#29699;&#26143;&#32599;&#20271;&#25176;&#183;&#24052;&#20052;&#20197;&#21450;&#20854;&#20182;&#20196;&#20154;&#24515;&#21160;&#30340;&#20154;&#12290; 1989 &#24180;&#31179;&#22825;&#65292;&#39532;&#23612;&#26031;&#20859;&#20102;&#19968;&#26465;&#24456;&#22909;&#30340;&#40123;&#40060;&#65292;&#24403;&#22905;&#25226;&#23427;&#21098;&#25481;&#26102;&#65292;&#22905;&#31435;&#21051;&#24863;&#21040;&#21518;&#24724;&#19981;&#24050;&#12290;&lt;/p&gt;&lt;p&gt; 1990 &#24180; 2 &#26376;&#65292;&#22905;&#22238;&#21040;&#27801;&#40857;&#65306;&#36825;&#26159;&#22905;&#26368;&#21518;&#19968;&#27425;&#20462;&#21098;&#21518;&#38754;&#30340;&#22836;&#21457;&#12290;&#22905;&#35828;&#20174;&#37027;&#20197;&#21518;&#22905;&#23601;&#27809;&#26377;&#21098;&#36807;&#23427;&#65292;&#29616;&#22312;&#23427;&#30340;&#23610;&#23544;&#20026; 5 &#33521;&#23610; 8 &#33521;&#23544;&#65288;172.7 &#21400;&#31859;&#65289;&#12290; &lt;/p&gt;&lt;figure data-media-id="e5da9f172d92648b790179a8f0ef7ee162e5d507"&gt;&lt;img src="https://media.guim.co.uk/e5da9f172d92648b790179a8f0ef7ee162e5d507/0_0_1606_1660/967.jpg" alt="&#38271;&#40123;&#40060;&#30340;&#22899;&#20154;" width="967" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#26681;&#25454;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#65292;&#26469;&#33258;&#30000;&#32435;&#35199;&#24030;&#35834;&#20811;&#26031;&#32500;&#23572;&#30340;&#22612;&#31859;&#183;&#39532;&#23612;&#26031;&#25317;&#26377;&#20840;&#29699;&#26368;&#38271;&#30340;&#38604;&#24615;&#40123;&#40060;&#65306;5&#33521;&#23610;8&#33521;&#23544;&#65288;172.7&#21400;&#31859;&#65289;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;/&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#35270;&#39057;&#25130;&#22270;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27627;&#19981;&#22855;&#24618;&#65292;&#36825;&#26159;&#19982;&#26379;&#21451;&#12289;&#23478;&#20154;&#21644;&#36335;&#36807;&#30340;&#29087;&#20154;&#35848;&#35770;&#30340;&#24120;&#35265;&#35805;&#39064;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#29978;&#33267;&#27809;&#26377;&#24847;&#35782;&#21040;&#22905;&#30340;&#40123;&#40060;&#22312;&#22905;&#36716;&#36523;&#20043;&#21069;&#26377;&#22810;&#38271;&#12290;&#27491;&#22914;&#22905;&#21521;&#21513;&#23612;&#26031;&#35760;&#24405;&#30340;&#37027;&#26679;&#65292;&#35768;&#22810;&#20960;&#24180;&#21069;&#20598;&#28982;&#36935;&#21040;&#29595;&#23612;&#26031;&#21518;&#20877;&#27425;&#35265;&#21040;&#22905;&#30340;&#20154;&#21457;&#29616;&#33258;&#24049;&#21482;&#26159;&#22240;&#20026;&#22905;&#30340;&#40123;&#40060;&#32780;&#22238;&#24518;&#36215;&#22905;&#26159;&#35841;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21457;&#29616;&#26368;&#22855;&#24618;&#30340;&#20107;&#24773;&#26159;&#20154;&#20204;&#20174;&#22810;&#24180;&#21069;&#23601;&#35760;&#24471;&#25105;&#65292;&#8221;&#39532;&#23612;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#39532;&#23612;&#26031;&#25253;&#21517;&#21442;&#21152;&#32654;&#22269;&#40123;&#40060;&#38182;&#26631;&#36187;&#65292;&#27599;&#24180;&#37117;&#20250;&#21560;&#24341;&#36229;&#36807; 1000 &#21517;&#25253;&#21517;&#32773;&#12290;&#35780;&#22996;&#20204;&#23545;&#27599;&#26465;&#40123;&#40060;&#30340;&#8220;&#38271;&#24230;&#12289;&#39118;&#26684;&#12289;&#29420;&#29305;&#24615;&#21644;&#34920;&#28436;&#25216;&#24039;&#8221;&#36827;&#34892;&#20102;&#35780;&#20272;&#65292;&#24182;&#25480;&#20104;&#39532;&#23612;&#26031; 300 &#32654;&#20803;&#30340;&#27604;&#36187;&#20122;&#20891;&#22870;&#37329;&#8212;&#8212;&lt;a href="https://www.dignitymemorial.com/obituaries/holland-mi/alexa-lindsey-10938032"&gt;&#35760;&#24405;&lt;/a&gt;&#26174;&#31034;&#65292;&#26368;&#39640;&#30340; 500 &#32654;&#20803;&#22870;&#37329;&#25480;&#20104;&#20102;&#26469;&#33258;&#23494;&#27463;&#26681;&#24030;&#33655;&#20848;&#30340;&#20122;&#21382;&#20811;&#33678;&#183;&#26519;&#36187; ( &lt;a href="https://mix957gr.com/usa-mullet-champion-alexa-lindsey/"&gt;Alexa Lindsey&lt;/a&gt; )&#65292;&#20294;&#22905;&#29616;&#24050;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#21019;&#36896;&#20102;&#33258;&#24049;&#30340;&#26368;&#38271;&#31454;&#25216;&#40123;&#40060;&#32426;&#24405;&#12290;&#39532;&#23612;&#26031;&#35273;&#24471;&#22905;&#26377;&#26426;&#20250;&#65292;&#25152;&#20197;&#22905;&#30003;&#35831;&#32771;&#34385;&#21442;&#21152;&#22899;&#24615;&#35760;&#24405;&#65292;&#36825;&#20010;&#36807;&#31243;&#28041;&#21450;&#21046;&#20316;&#19968;&#27573;&#35760;&#24405;&#22905;&#22836;&#21457;&#38271;&#24230;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26368;&#32456;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#24471;&#30693;&#33258;&#24049;&#24050;&#32463;&#33719;&#24471;&#20102;&#36825;&#19968;&lt;a href="https://www.guinnessworldrecords.com/world-records/716872-longest-competitive-mullet-female"&gt;&#31216;&#21495;&lt;/a&gt;&#65292;&#24182;&#19988;&#20173;&#28982;&#35760;&#24471;&#24403;&#22905;&#25910;&#21040;&#21253;&#21547;&#21513;&#23612;&#26031;&#35777;&#20070;&#30340;&#21253;&#35065;&#26102;&#30340;&#37027;&#19968;&#21051;&#65292;&#35813;&#35777;&#20070;&#27491;&#24335;&#25215;&#35748;&#22905;&#26159;&#19990;&#30028;&#19978;&#26368;&#38271;&#30340;&#40123;&#40060;&#30340;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#25171;&#24320;&#23427;&#26102;&#65292;&#25105;&#24819;&#65292;&#8216;&#36825;&#22826;&#26834;&#20102;&#65292;&#8217;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#26031;&#35828;&#65292;&#22905;&#30340;&#19968;&#31995;&#21015;&#33391;&#22909;&#22522;&#22240;&#24110;&#21161;&#22905;&#35753;&#22836;&#21457;&#38271;&#24471;&#21448;&#38271;&#21448;&#27987;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22905;&#29992;&#21046;&#36896;&#21830; Hask &#30340;&#20135;&#21697;&#28165;&#27927;&#40123;&#40060;&#65292;&#21253;&#25324;&#21547;&#26377;&#25705;&#27931;&#21733;&#22362;&#26524;&#27833;&#30340;&#27927;&#21457;&#27700;&#21644;&#25252;&#21457;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36890;&#24120;&#36824;&#25226;&#36779;&#23376;&#32534;&#25104;&#36779;&#23376;&#65292;&#22240;&#20026;&#22905;&#30340;&#40123;&#40060;&#27604;&#22905;&#30340;&#36523;&#39640;&#36824;&#35201;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#22312;&#20854;&#32593;&#31449;&#19978;&#25351;&#20986;&#65292;&#40123;&#40060;&#20174;&#26410;&#30495;&#27491;&#28781;&#32477;&#65292;&#23613;&#31649;&#23427;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#20174; 20 &#19990;&#32426; 90 &#24180;&#20195;&#21518;&#26399;&#24320;&#22987;&#36880;&#28176;&#20943;&#24369;&#12290;&#20363;&#22914;&#65292;&#20234;&#26391;&#25919;&#24220;&#22240;&#36825;&#31181;&#39118;&#26684;&#36807;&#20110;&#39059;&#24223;&#32780;&#19981;&#24471;&#19981;&#31105;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35768;&#22810;&#21457;&#24266;&#22240;&#26088;&#22312;&#20943;&#32531;&#26032;&#20896;&#30123;&#24773;&#20256;&#25773;&#30340;&#27963;&#21160;&#38480;&#21046;&#32780;&#20851;&#38381;&#21518;&#65292;&#40123;&#40060;&#30340;&#25968;&#37327;&#26377;&#25152;&#22238;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#26031;&#35828;&#65292;&#22905;&#20174;&#26469;&#27809;&#26377;&#36153;&#24515;&#21435;&#36861;&#36394;&#40123;&#40060;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#20445;&#30041;&#20102;&#21457;&#22411;&#65292;&#8221;&#39532;&#23612;&#26031;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 13:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#29616;&#22330;&#65306;&#33707;&#26031;&#31185;&#22312;&#20044;&#20811;&#20848;&#38750;&#27861;&#21344;&#39046;&#22320;&#21306;&#20030;&#34892;&#8220;&#20551;&#8221;&#36873;&#20030;</title><link>https://www.theguardian.com/world/live/2023/sep/01/russia-ukraine-war-live-updates-moscow-stages-elections-ukraine</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T05:07:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a66dedba18be7541ae0330ca03587de7e129f76c/0_0_5845_3509/master/5845.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f21a60d54c64fe640e8c6779f7a5c8a9" alt=""&gt; 2023 &#24180; 8 &#26376; 31 &#26085;&#65292;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#20044;&#20811;&#20848;&#39532;&#37324;&#20044;&#27874;&#23572;&#24066;&#65292;&#20420;&#32599;&#26031;&#19982;&#20044;&#20811;&#20848;&#20914;&#31361;&#26399;&#38388;&#65292;&#19968;&#21517;&#36873;&#27665;&#22312;&#20420;&#32599;&#26031;&#24403;&#23616;&#20030;&#34892;&#30340;&#22320;&#26041;&#36873;&#20030;&#26399;&#38388;&#21442;&#35266;&#31227;&#21160;&#25237;&#31080;&#31449;&#12290;&#20420;&#32599;&#26031;&#24182;&#26410;&#23436;&#20840;&#25511;&#21046;&#36825;&#22235;&#20010;&#22320;&#21306;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#22320;&#21306;&#12289;&#39039;&#28037;&#33576;&#20811;&#12289;&#21346;&#29976;&#26031;&#20811;&#12289;&#25166;&#27874;&#32599;&#28909;&#21644;&#36203;&#23572;&#26494;&#65292;&#25237;&#31080;&#22320;&#28857;&#26159;&#36825;&#20123;&#22320;&#26041;&#12290;&#20851;&#27880;&#23454;&#26102;&#26356;&#26032;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 13:22:01 +0800</pubDate></item><item><title>&#21313;&#20960;&#20154;&#22240;&#23041;&#32961;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#32780;&#34987;&#32654;&#22269;&#37096;&#38376;&#25351;&#25511;</title><link>https://www.theguardian.com/us-news/2023/aug/31/election-workers-threat-justice-department-taskforce</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T01:13:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af4853a59ac8eca2baa6d28057cc51179af66cf5/0_59_5392_3236/master/5392.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0208de6338314d3ffcd348376cc019cd" alt=""&gt;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#26757;&#33832;&#21439;&#20013;&#22830;&#26381;&#21153;&#20013;&#24515;&#65292;&#19968;&#21517;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#23545;&#32654;&#22269;&#20013;&#26399;&#36873;&#20030;&#30340;&#36873;&#31080;&#36827;&#34892;&#20998;&#31867;&#12290;&lt;/div&gt;&lt;p&gt;&#20840;&#22269;&#33539;&#22260;&#20869;&#26377;&#21313;&#20960;&#20154;&#34987;&#21496;&#27861;&#37096;&#19968;&#20010;&#21333;&#20301;&#25351;&#25511;&#23041;&#32961;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#65292;&#35813;&#21333;&#20301;&#35797;&#22270;&#38459;&#27490;&#38024;&#23545;&#35745;&#31080;&#21644;&#30830;&#20445;&#36873;&#31080;&#30340;&#20154;&#30340;&#26292;&#21147;&#21644;&#22270;&#24418;&#23041;&#32961;&#28010;&#28526;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/31/texas-transgender-kids-health-care-ban-supreme-court"&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#26368;&#39640;&#27861;&#38498;&#20801;&#35768;&#36328;&#24615;&#21035;&#38738;&#23569;&#24180;&#25252;&#29702;&#31105;&#20196;&#29983;&#25928;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#21153;&#21375;&#21644;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#21363;&#20351;&#22312;&#36873;&#20030;&#20043;&#38388;&#36890;&#24120;&#24179;&#38745;&#30340;&#26102;&#26399;&#65292;&#25919;&#24220;&#38599;&#21592;&#20063;&#20250;&lt;a href="https://www.theguardian.com/us-news/2021/nov/01/us-election-workers-threats-violence"&gt;&#21463;&#21040;&#23041;&#32961;&lt;/a&gt;&#12290;&#19968;&#20123;&#20154;&#25351;&#20986;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21450;&#20854;&#30431;&#21451;&#19968;&#20877;&#38169;&#35823;&#22320;&#22768;&#31216; 2020 &#24180;&#22823;&#36873;&#34987;&#31363;&#21462;&#65292;&#24182;&#25955;&#24067;&#26377;&#20851;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#30340;&#38452;&#35851;&#35770;&#12290;&#19987;&#23478;&#25285;&#24515; 2024 &#24180;&#30340;&#36873;&#20030;&#21487;&#33021;&#20250;&#26356;&#31967;&#65292;&#24182;&#24076;&#26395;&#21496;&#27861;&#37096;&#38376;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#20445;&#25252;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#20110; 2021 &#24180;&#25104;&#31435;&#20102;&#19968;&#20010;&#30001;&#20854;&#20844;&#20849;&#35802;&#20449;&#37096;&#38376;&#39046;&#23548;&#30340;&#29305;&#21035;&#24037;&#20316;&#32452;&#65292;&#36127;&#36131;&#35843;&#26597;&#36873;&#20030;&#29359;&#32618;&#12290;&#35813;&#37096;&#38376;&#30340;&#20108;&#21495;&#20154;&#29289;&#32422;&#32752;&#183;&#20975;&#21202;&#22312;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35813;&#37096;&#38376;&#24076;&#26395;&#20854;&#36215;&#35785;&#33021;&#22815;&#38459;&#27490;&#20854;&#20182;&#20154;&#23041;&#32961;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#20250;&#25481;&#20197;&#36731;&#24515;&#12290;&#36825;&#19981;&#20250;&#34987;&#36731;&#35270;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#32852;&#37030;&#27861;&#23448;&#12289;&#27861;&#38498;&#27491;&#22312;&#20005;&#32899;&#23545;&#24453;&#19981;&#24403;&#34892;&#20026;&#65292;&#24809;&#32602;&#23558;&#19982;&#34892;&#20026;&#30340;&#20005;&#37325;&#24615;&#30456;&#31216;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#22235;&#23558;&#26377;&#26356;&#22810;&#20154;&#25215;&#35748;&#23041;&#32961;&#20122;&#21033;&#26705;&#37027;&#24030;&#21644;&#20304;&#27835;&#20122;&#24030;&#30340;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#24050;&#31435;&#26696; 14 &#36215;&#26696;&#20214;&#65292;&#20854;&#20013;&#20004;&#36215;&#26696;&#20214;&#34987;&#21028;&#22788;&#22810;&#24180;&#24466;&#21009;&#65292;&#20854;&#20013;&#19968;&#21517;&#29233;&#33655;&#21326;&#24030;&#30007;&#23376;&#22240;&#30041;&#35328;&#23041;&#32961;&#35201;&#8220;&#31169;&#21009;&#8221;&#21644;&#8220;&#32478;&#27515;&#8221;&#20122;&#21033;&#26705;&#37027;&#24030;&#36873;&#20030;&#32780;&#34987;&#21028;&#22788;&#20004;&#24180;&#21322;&#24466;&#21009;&#23448;&#26041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25351;&#25511;&#31216;&#65292;&#19968;&#21517;&#24503;&#20811;&#33832;&#26031;&#24030;&#30007;&#23376;&#21435;&#24180;&#25552;&#20986;&#8220;&#22823;&#35268;&#27169;&#26538;&#26432;&#25237;&#31080;&#24037;&#20316;&#20154;&#21592;&#21644;&#36873;&#20030;&#23448;&#21592;&#8221;&#65292;&#26412;&#26376;&#34987;&#21028;&#22788;&#19977;&#24180;&#21322;&#30417;&#31105;&#12290;&#21496;&#27861;&#37096;&#34920;&#31034;&#65292;&#35813;&#30007;&#23376;&#22312;&#19968;&#26465;&#20449;&#24687;&#20013;&#20889;&#36947;&#65306;&#8220;&#38656;&#35201;&#26377;&#20154;&#26469;&#25235;&#25429;&#36825;&#20123;&#20154;&#21644;&#20182;&#20204;&#30340;&#23401;&#23376;&#12290;&#23401;&#23376;&#20204;&#26159;&#35201;&#20256;&#36798;&#30340;&#26368;&#37325;&#35201;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#30340;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23547;&#27714;&#32622;&#35780;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376;&#20221;&#20844;&#24067;&#30340;&#19968;&#20221;&#36215;&#35785;&#20070;&#26159;&#38024;&#23545;&#19968;&#21517;&#30007;&#23376;&#30340;&#65292;&#35813;&#30007;&#23376;&#34987;&#25351;&#25511;&#22312; 2020 &#24180;&#22823;&#36873;&#21518;&#20026;&#20849;&#21644;&#20826;&#20154;&#33922;&#23068;&#183;&#24052;&#39039; (Tina Barton) &#30041;&#19979;&#20805;&#28385;&#21650;&#39554;&#30340;&#35821;&#38899;&#37038;&#20214;&#65292;&#33922;&#23068;&#183;&#24052;&#39039;&#26366;&#26159;&#24213;&#29305;&#24459;&#37066;&#22806;&#23494;&#27463;&#26681;&#24030;&#32599;&#24443;&#26031;&#29305;&#23665;&#30340;&#19968;&#21517;&#32844;&#21592;&#12290;&#26681;&#25454;&#36215;&#35785;&#20070;&#65292;&#27492;&#20154;&#21457;&#35475;&#8220;&#22312;&#20320;&#26368;&#24847;&#24819;&#19981;&#21040;&#30340;&#26102;&#20505;&#65292;&#19968;&#30334;&#19975;&#29233;&#22269;&#32773;&#23558;&#21253;&#22260;&#20320;&#8221;&#21644;&#8220;&#25105;&#20204;&#20250;&#8230;&#8230;&#26432;&#20102;&#20320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#39039;&#35828;&#65292;&#36825;&#21482;&#26159;&#35753;&#22905;&#24863;&#21040;&#28145;&#28145;&#28966;&#34385;&#30340;&#20247;&#22810;&#23041;&#32961;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#30340;&#24076;&#26395;&#36825;&#20123;&#25351;&#25511;&#33021;&#22815;&#21457;&#20986;&#24378;&#28872;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#19981;&#20250;&#22312;&#19979;&#27425;&#36873;&#20030;&#21518;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#21516;&#26679;&#30340;&#22659;&#22320;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="75989166f00fef8ebdf2710641f82884219fe6a5"&gt;&lt;img src="https://media.guim.co.uk/75989166f00fef8ebdf2710641f82884219fe6a5/0_0_7496_4997/1000.jpg" alt="&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#20030;&#34892;&#30340;&#32654;&#22269;&#20013;&#26399;&#36873;&#20030;&#26399;&#38388;&#65292;&#19968;&#21517;&#25237;&#31080;&#31449;&#24037;&#20316;&#20154;&#21592;&#24341;&#23548;&#20154;&#20204;&#21069;&#24448;&#25237;&#31080;&#26426;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#20030;&#34892;&#30340;&#32654;&#22269;&#20013;&#26399;&#36873;&#20030;&#26399;&#38388;&#65292;&#19968;&#21517;&#25237;&#31080;&#31449;&#24037;&#20316;&#20154;&#21592;&#24341;&#23548;&#20154;&#20204;&#21069;&#24448;&#25237;&#31080;&#26426;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24085;&#29305;&#37324;&#20811;&#183;T&#183;&#27861;&#20262;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#23545;&#20110;&#32654;&#22269;&#21508;&#22320;&#36816;&#34892;&#25237;&#31080;&#31995;&#32479;&#30340;&#24037;&#20316;&#20154;&#21592;&#26469;&#35828;&#65292;&#20004;&#27425;&#36873;&#20030;&#20043;&#38388;&#30340;&#26102;&#26399;&#26159;&#23433;&#38745;&#30340;&#12290;&#20294;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#24773;&#20917;&#24050;&#19981;&#20877;&#22914;&#27492;&#65292;&#31185;&#32599;&#25289;&#22810;&#24030;&#22269;&#21153;&#21375;&#12289;&#27665;&#20027;&#20826;&#20154;&#32822;&#23068;&#183;&#26684;&#37324;&#26031;&#27779;&#23572;&#24503;(Jena Griswold)&#34920;&#31034;&#65292;&#22905;&#19968;&#30452;&#21453;&#23545;&#22260;&#32469;&#36873;&#20030;&#30340;&#38452;&#35851;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#26031;&#27779;&#23572;&#24503;&#35828;&#65306;&#8220;&#25105;&#39044;&#35745;&#65292;&#38543;&#30528;&#20170;&#24180;&#32467;&#26463;&#24182;&#36827;&#20837;&#26126;&#24180;&#30340;&#24635;&#32479;&#36873;&#20030;&#65292;&#24773;&#20917;&#20250;&#21464;&#24471;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#26031;&#27779;&#23572;&#24503;&#34920;&#31034;&#65292;&#23041;&#32961;&#20250;&#8220;&#19968;&#27874;&#21448;&#19968;&#27874;&#8221;&#22320;&#20986;&#29616;&#65292;&#36890;&#24120;&#26159;&#22312;&#30693;&#21517;&#20154;&#29289;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#26377;&#20851; 2020 &#24180;&#36873;&#20030;&#34987;&#30423;&#30340;&#34394;&#20551;&#28040;&#24687;&#25110;&#26497;&#21491;&#32764;&#32593;&#31449;&#19978;&#30340;&#21338;&#23458;&#24086;&#23376;&#20043;&#21518;&#12290;&#23613;&#31649;&#20840;&#22269;&#37117;&#26356;&#21152;&#20102;&#35299;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#38754;&#20020;&#30340;&#23041;&#32961;&#65292;&#20294;&#22905;&#25285;&#24515;&#27809;&#26377;&#36275;&#22815;&#30340;&#36215;&#35785;&#65292;&#21508;&#24030;&#20063;&#27809;&#26377;&#37319;&#21462;&#36275;&#22815;&#30340;&#34892;&#21160;&#26469;&#20445;&#25252;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#21542;&#25317;&#26377;&#24230;&#36807;&#25509;&#19979;&#26469;&#19968;&#27573;&#26102;&#38388;&#30340;&#26368;&#20339;&#24037;&#20855;&#65311;&#32477;&#23545;&#19981;&#26159;&#65292;&#8221;&#26684;&#37324;&#26031;&#27779;&#23572;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20262;&#21335;&#20013;&#24515; 4 &#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#32422;&#20116;&#20998;&#20043;&#19968;&#30340;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#35748;&#35782;&#22240;&#23433;&#20840;&#21407;&#22240;&#31163;&#24320;&#36873;&#20030;&#24037;&#20316;&#30340;&#20154;&#65292;73% &#30340;&#22320;&#26041;&#36873;&#20030;&#23448;&#21592;&#34920;&#31034;&#39578;&#25200;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25104;&#31435;&#20197;&#26469;&#65292;&#35813;&#24037;&#20316;&#32452;&#24050;&#23457;&#26597;&#20102;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340; 2000 &#22810;&#20221;&#23041;&#32961;&#21644;&#39578;&#25200;&#25253;&#21578;&#65292;&#20294;&#20854;&#20013;&#22823;&#22810;&#25968;&#26696;&#20214;&#23578;&#26410;&#21463;&#21040;&#26816;&#23519;&#23448;&#30340;&#25351;&#25511;&#65292;&#26816;&#23519;&#23448;&#25351;&#20986;&#26368;&#39640;&#27861;&#38498;&#23545;&#21009;&#20107;&#36215;&#35785;&#35774;&#23450;&#20102;&#24456;&#39640;&#30340;&#27861;&#24459;&#38376;&#27099;&#12290;&#20975;&#21202;&#35828;&#65292;&#27807;&#36890;&#24517;&#39035;&#34987;&#35270;&#20026;&#19968;&#31181;&#8220;&#30495;&#27491;&#30340;&#23041;&#32961;&#8221;&#65292;&#19968;&#31181;&#36328;&#36234;&#30028;&#38480;&#12289;&#20005;&#37325;&#24847;&#22270;&#20260;&#23475;&#20182;&#20154;&#30340;&#23041;&#32961;&#65292;&#36825;&#26679;&#30340;&#27807;&#36890;&#25165;&#21487;&#33021;&#25104;&#20026;&#19968;&#31181;&#28508;&#22312;&#30340;&#29359;&#32618;&#34892;&#20026;&#65292;&#32780;&#19981;&#26159;&#35328;&#35770;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20174;&#25191;&#27861;&#35282;&#24230;&#37319;&#21462;&#30340;&#34892;&#21160;&#24182;&#19981;&#26159;&#23558;&#35328;&#35770;&#33258;&#30001;&#23450;&#20026;&#29359;&#32618;&#65292;&#20063;&#19981;&#26159;&#22374;&#29575;&#22320;&#38459;&#27490;&#35328;&#35770;&#33258;&#30001;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#20316;&#32452;&#30340;&#24037;&#20316;&#26159;&#22312;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20849;&#21644;&#20826;&#20154;&#25351;&#36131;&#25308;&#30331;&#25919;&#24220;&#21033;&#29992;&#21496;&#27861;&#37096;&#38024;&#23545;&#25919;&#27835;&#23545;&#25163;&#20043;&#38469;&#24320;&#23637;&#30340;&#65292;&#23613;&#31649;&#35813;&#24037;&#20316;&#32452;&#26412;&#36523;&#23578;&#26410;&#25104;&#20026;&#20849;&#21644;&#20826;&#20154;&#20844;&#24320;&#25915;&#20987;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#36873;&#20030;&#30340;&#26080;&#20826;&#27966;&#25913;&#38761;&#32452;&#32455; Issue One &#30340;&#25112;&#30053;&#21644;&#39033;&#30446;&#21103;&#20027;&#20219;&#22810;&#22522;&#183;&#27861;&#35199;&#23433; (Dokhi Fassihian) &#34920;&#31034;&#65292;&#23545;&#20110;&#35768;&#22810;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#26469;&#35828;&#65292;&#36825;&#20123;&#23041;&#32961;&#26159;&#20182;&#20204;&#31163;&#32844;&#30340;&#19968;&#20010;&#20027;&#35201;&#39537;&#21160;&#22240;&#32032;&#65292;&#23548;&#33268; 2024 &#24180;&#20043;&#21069;&#30340;&#32463;&#39564;&#38431;&#20237;&#34987;&#25487;&#31354;&#12290;&#36873;&#20030;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#20154;&#35748;&#20026;&#19981;&#20540;&#24471;&#30041;&#19979;&#26469;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 10:22:01 +0800</pubDate></item><item><title>&#25454;&#31216;&#65292;&#25705;&#26681;&#22823;&#36890;&#22312; 16 &#24180;&#38388;&#20026;&#29233;&#27900;&#26031;&#22374;&#22788;&#29702;&#20102;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;</title><link>https://www.theguardian.com/us-news/2023/aug/31/jeffrey-epstein-jpmorgan-1-billion-us-virgin-islands</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T01:42:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8b90c2039b25aa4fb39ebfd0b4f20419840029df/0_453_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4bf340fbe5c64052037957139fc5710c" alt=""&gt;&#29233;&#27900;&#26031;&#22374;&#20174; 1998 &#24180;&#21040; 2013 &#24180;&#19968;&#30452;&#26159;&#25705;&#26681;&#22823;&#36890;&#30340;&#23458;&#25143;&#65292;&#21518;&#26469;&#35813;&#38134;&#34892;&#35299;&#38599;&#20102;&#20182;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#30340;&#19968;&#21517;&#24459;&#24072;&#21608;&#22235;&#34920;&#31034;&#65292;&#25705;&#26681;&#22823;&#36890;&#21578;&#35785;&#32654;&#22269;&#24403;&#23616;&#65292;&#23427;&#22312; 16 &#24180;&#26469;&#20026;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374; (Jeffrey Epstein) &#22788;&#29702;&#20102;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/25/jp-morgan-jeffrey-epstein-us-virgin-islands"&gt;&#25705;&#26681;&#22823;&#36890;&#22240;&#19982;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#30340;&#20851;&#31995;&#32780;&#38754;&#20020;&#26032;&#25351;&#25511;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25705;&#26681;&#22823;&#36890;&#24459;&#24072; Mimi Liu &#22312; 2019 &#24180;&#29233;&#27900;&#26031;&#22374;&#33258;&#26432;&#21518;&#21521;&#32654;&#22269;&#36130;&#25919;&#37096;&#25253;&#21578;&#31216;&#36825;&#20123;&#20132;&#26131;&#21487;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#27809;&#26377;&#26597;&#30475;&#35813;&#38134;&#34892;&#21521;&#36130;&#25919;&#37096;&#25259;&#38706;&#30340;&#20449;&#24687;&#65292;&#36825;&#20123;&#20449;&#24687;&#24182;&#26410;&#20844;&#24320;&#12290;&#25705;&#26681;&#22823;&#36890;&#21457;&#35328;&#20154;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27900;&#26031;&#22374;&#20174; 1998 &#24180;&#21040; 2013 &#24180;&#19968;&#30452;&#26159;&#25705;&#26681;&#22823;&#36890;&#30340;&#23458;&#25143;&#65292;&#21518;&#26469;&#35813;&#38134;&#34892;&#35299;&#38599;&#20102;&#20182;&#12290;&#36825;&#20301;&#21517;&#35465;&#25195;&#22320;&#30340;&#37329;&#34701;&#23478;&#27515;&#26102;&#27491;&#22312;&#31561;&#24453;&#24615;&#20132;&#26131;&#25351;&#25511;&#30340;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27900;&#26031;&#22374;&#22312;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#25317;&#26377;&#20004;&#24231;&#31169;&#20154;&#23707;&#23679;&#65292;&#35813;&#32676;&#23707;&#27491;&#22312;&#36215;&#35785;&#25705;&#26681;&#22823;&#36890;&#65292;&#32034;&#36180;&#33267;&#23569; 1.9 &#20159;&#32654;&#20803;&#65292;&#29978;&#33267;&#21487;&#33021;&#26356;&#22810;&#65292;&#31216;&#25705;&#26681;&#22823;&#36890;&#26080;&#35270;&#29233;&#27900;&#26031;&#22374;&#32463;&#33829;&#24615;&#20132;&#26131;&#27963;&#21160;&#30340;&#21361;&#38505;&#20449;&#21495;&#65292;&#22240;&#20026;&#20182;&#26159;&#19968;&#20010;&#21033;&#28070;&#20016;&#21402;&#30340;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22823;&#36890;&#21542;&#35748;&#30693;&#36947;&#29233;&#27900;&#26031;&#22374;&#27491;&#22312;&#32463;&#33829;&#24615;&#20132;&#26131;&#27963;&#21160;&#65292;&#24182;&#25351;&#36131;&#35813;&#22320;&#21306;&#19982;&#20182;&#20851;&#31995;&#34701;&#27965;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#22312;&#36777;&#31216;&#32654;&#22269;&#26364;&#21704;&#39039;&#22320;&#21306;&#27861;&#23448;&#26480;&#24503;&#183;&#25289;&#32771;&#22827;&#65288;Jed Rakoff&#65289;&#24212;&#35813;&#22312;&#26696;&#20214;&#24320;&#24237;&#23457;&#29702;&#20043;&#21069;&#35748;&#23450;&#35813;&#38134;&#34892;&#21442;&#19982;&#20102;&#29233;&#27900;&#26031;&#22374;&#30340;&#24615;&#20132;&#26131;&#26102;&#65292;&#25552;&#21040;&#20102;&#27492;&#21069;&#20174;&#26410;&#25259;&#38706;&#36807;&#30340; 10 &#20159;&#32654;&#20803;&#37329;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#20219;&#20309;&#29702;&#24615;&#30340;&#38506;&#23457;&#21592;&#37117;&#26080;&#27861;&#21457;&#29616;&#25705;&#26681;&#22823;&#36890;&#23545;&#20854;&#22352;&#39134;&#26426;&#30340;&#23458;&#25143;&#19968;&#26080;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25705;&#26681;&#22823;&#36890;&#26159;&#20026;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#24615;&#20132;&#26131;&#25552;&#20379;&#20840;&#26041;&#20301;&#26381;&#21153;&#30340;&#38134;&#34892;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22823;&#36890;&#24459;&#24072;&#36153;&#21033;&#35199;&#20122;&#183;&#22467;&#23572;&#26031;&#27779;&#26031;&#34920;&#31034;&#65292;&#27861;&#23448;&#22312;&#23457;&#21028;&#21069;&#30830;&#23450;&#38134;&#34892;&#26159;&#21542;&#30693;&#24773;&#30340;&#38382;&#39064;&#26159;&#19981;&#21512;&#36866;&#30340;&#65292;&#22240;&#20026;&#29616;&#20219;&#21644;&#21069;&#20219;&#21592;&#24037;&#37117;&#24050;&#20316;&#35777;&#31216;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#29233;&#27900;&#26031;&#22374;&#30340;&#24615;&#20132;&#26131;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#25705;&#26681;&#22823;&#36890;&#33267;&#23569;&#20845;&#27425;&#23601;&#29233;&#27900;&#26031;&#22374;&#30340;&#20132;&#26131;&#21521;&#36130;&#25919;&#37096;&#21457;&#20986;&#36890;&#30693;&#65292;&#20854;&#20013;&#21253;&#25324;&#26089;&#22312; 2002 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#26031;&#27779;&#26031;&#36824;&#23545;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#26377;&#20851;&#25705;&#26681;&#22823;&#36890;&#38459;&#30861;&#23545;&#29233;&#27900;&#26031;&#22374;&#36827;&#34892;&#35843;&#26597;&#30340;&#35828;&#27861;&#25552;&#20986;&#24322;&#35758;&#65292;&#31216;&#35813;&#38134;&#34892;&#24050;&#21521;&#32852;&#37030;&#24403;&#23616;&#35810;&#38382;&#20102;&#20182;&#20204;&#23545;&#29233;&#27900;&#26031;&#22374;&#34892;&#20026;&#30340;&#35843;&#26597;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#8220;&#19982;&#35797;&#22270;&#38459;&#25376;&#25130;&#28982;&#30456;&#21453;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23450;&#20110; 10 &#26376; 23 &#26085;&#36827;&#34892;&#23457;&#21028;&#12290;&#25289;&#31185;&#22827;&#34920;&#31034;&#65292;&#20182;&#23558;&#22312;&#20061;&#26376;&#24213;&#20043;&#21069;&#20915;&#23450;&#26159;&#21542;&#23613;&#24555;&#35299;&#20915;&#37325;&#22823;&#27861;&#24459;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#25289;&#31185;&#22827;&#21021;&#27493;&#25209;&#20934;&#20102;&#25705;&#26681;&#22823;&#36890;&#19982;&#31216;&#29233;&#27900;&#26031;&#22374;&#34384;&#24453;&#22905;&#20204;&#30340;&#22899;&#24615;&#36798;&#25104;&#30340; 2.9 &#20159;&#32654;&#20803;&#21644;&#35299;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27900;&#26031;&#22374;&#22312; 2013 &#24180;&#33267; 2018 &#24180;&#26399;&#38388;&#26159;&#24503;&#24847;&#24535;&#38134;&#34892;&#30340;&#23458;&#25143;&#65292;&#35813;&#38134;&#34892;&#26089;&#20123;&#26102;&#20505;&#19982;&#25351;&#25511;&#32773;&#36798;&#25104;&#20102; 7500 &#19975;&#32654;&#20803;&#30340;&#21644;&#35299;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 10:22:01 +0800</pubDate></item><item><title>&#8220;&#24052;&#40654;&#39318;&#20363;&#8221;&#65306;&#38543;&#30528;&#28909;&#24102;&#23475;&#34411;&#34067;&#24310;&#24182;&#24102;&#26469;&#30142;&#30149;&#65292;&#22478;&#24066;&#23545;&#34382;&#34442;&#36827;&#34892;&#29071;&#33976;</title><link>https://www.theguardian.com/world/2023/sep/01/paris-fumigates-city-tiger-mosquitoes-carry-zika-dengue-disease-france</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T00:34:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/58844c8ae61996923168ba2724cacc8612b25c7a/0_0_2329_1399/master/2329.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ec17538a4360eab02b30028da6a2ea57" alt=""&gt; 2023 &#24180; 8 &#26376; 20 &#26085;&#65292;&#27861;&#22269;&#24052;&#40654;&#65292;&#19968;&#21482;&#34382;&#34442;&#65288;&#30333;&#32441;&#20234;&#34442;&#65289;&#21050;&#31359;&#34915;&#26381;&#12290;&#36825;&#31181;&#20837;&#20405;&#24615;&#34442;&#23376;&#20250;&#24102;&#26469;&#30331;&#38761;&#28909;&#12289;&#23528;&#21345;&#30149;&#27602;&#25110;&#22522;&#23380;&#32943;&#38597;&#28909;&#31561;&#28909;&#24102;&#30142;&#30149;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#21355;&#29983;&#24403;&#23616;&#39318;&#27425;&#23545;&#27861;&#22269;&#39318;&#37117;&#22320;&#21306;&#36827;&#34892;&#29071;&#33976;&#65292;&#20197;&#26432;&#27515;&#25658;&#24102;&#30142;&#30149;&#30340;&#34382;&#34442;&#65292;&#20154;&#20204;&#35748;&#20026;&#27668;&#20505;&#21464;&#21270;&#21152;&#36895;&#20102;&#36825;&#31181;&#34442;&#23376;&#22312;&#21271;&#27431;&#30340;&#24555;&#36895;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#20940;&#26216;&#65292;&#24052;&#40654;&#19996;&#21335;&#37096;&#30340;&#36947;&#36335;&#34987;&#23553;&#38381;&#65292;&#20154;&#20204;&#35201;&#27714;&#30041;&#22312;&#23478;&#20013;&#65292;&#23475;&#34411;&#38450;&#27835;&#25215;&#21253;&#21830;&#22312;&#26641;&#26408;&#12289;&#32511;&#22320;&#21644;&#20854;&#20182;&#34442;&#23376;&#23411;&#29983;&#21306;&#21943;&#27922;&#26432;&#34411;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26679;&#30340;&#22330;&#26223;&#22312;&#28909;&#24102;&#22478;&#24066;&#32463;&#24120;&#20986;&#29616;&#65292;&#24182;&#19988;&#22312;&#27431;&#27954;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#24120;&#35265;&#65292;&#22240;&#20026;&#25658;&#24102;&#30331;&#38761;&#28909;&#12289;&#22522;&#23380;&#32943;&#38597;&#28909;&#21644;&#23528;&#21345;&#30149;&#27602;&#30340;&#34382;&#34442;&#20174;&#20854;&#21407;&#20135;&#22320;&#19996;&#21335;&#20122;&#20256;&#25773;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22312;&#24052;&#40654;&#26159;&#31532;&#19968;&#27425;&#65292;&#20294;&#22312;&#27861;&#22269;&#24182;&#19981;&#26159;&#31532;&#19968;&#27425;&#65292;&#8221;&#36127;&#36131;&#21355;&#29983;&#25919;&#31574;&#30340;&#24052;&#40654;&#21103;&#24066;&#38271; Anne Souyris &#21578;&#35785; BFM &#30005;&#35270;&#21488;&#12290; &#8220;&#27861;&#22269;&#21335;&#37096;&#22810;&#24180;&#26469;&#19968;&#30452;&#21463;&#21040;&#34382;&#34442;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2019/sep/20/man-v-mosquito-biggest-killer-malaria-crispr"&gt;&#20154;&#19982;&#34442;&#23376;&#65306;&#22914;&#20309;&#23545;&#24453;&#25105;&#20204;&#26368;&#22823;&#30340;&#26432;&#25163;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#39318;&#37117;&#27861;&#20848;&#35199;&#23707;&#22320;&#21306;&#21355;&#29983;&#26426;&#26500;ARS&#34920;&#31034;&#65292;&#29071;&#33976;&#30340;&#30446;&#26631;&#21306;&#22495;&#26159;&#39318;&#37117;&#31532;13&#21306;&#19968;&#21517;&#22312;&#26053;&#34892;&#20013;&#24863;&#26579;&#30331;&#38761;&#28909;&#30340;&#20154;&#23478;&#21608;&#22260;150&#31859;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#24320;&#23637;&#36825;&#20123;&#34892;&#21160;&#26159;&#20026;&#20102;&#38477;&#20302;&#21457;&#29616;&#30149;&#20363;&#21518;&#20256;&#25773;&#30331;&#38761;&#28909;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#24066;&#20013;&#24515;&#19996;&#21271;&#37096;&#30340;&#31185;&#20262;&#24067;&#37066;&#21306;&#26377;&#31532;&#20108;&#20154;&#20174;&#22269;&#22806;&#26053;&#34892;&#22238;&#26469;&#21518;&#24863;&#26579;&#30331;&#38761;&#28909;&#65292;&#35745;&#21010;&#20110;&#21608;&#22235;&#33267;&#21608;&#20116;&#36830;&#22812;&#36827;&#34892;&#31532;&#20108;&#27425;&#29071;&#33976;&#25805;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#25919;&#24220;&#27491;&#22312;&#21162;&#21147;&#38459;&#27490;&#24052;&#40654;&#22320;&#21306;&#20986;&#29616;&#20256;&#25773;&#38142;&#65292;&#35813;&#22320;&#21306;&#20272;&#35745;&#26377; 1200 &#19975;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#34382;&#34442;&#21486;&#21676;&#20174;&#22269;&#22806;&#36755;&#20837;&#30149;&#27602;&#30340;&#20154;&#65292;&#23427;&#23601;&#20250;&#25104;&#20026;&#35813;&#30142;&#30149;&#30340;&#25658;&#24102;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#34382;&#34442;&#65292;&#20063;&#31216;&#20026;&#30333;&#32441;&#20234;&#34442;&#65292;&#22312;&#26412;&#19990;&#32426;&#22836;&#21313;&#24180;&#25269;&#36798;&#21335;&#27431;&#65292;&#27492;&#21518;&#19968;&#30452;&#36805;&#36895;&#21521;&#21271;&#25512;&#36827;&#65292;&#22312;&#27861;&#22269;&#12289;&#24503;&#22269;&#21644;&#29790;&#22763;&#25166;&#26681;&#12290;&lt;/p&gt;&lt;p&gt;&#20581;&#24247;&#19987;&#23478;&#34920;&#31034;&#65292;&#23427;&#22312;&#38750;&#27954;&#22823;&#38470;&#34028;&#21187;&#21457;&#23637;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#27668;&#20505;&#21464;&#21270;&#65292;&#27668;&#20505;&#21464;&#26262;&#32553;&#30701;&#20102;&#20854;&#21365;&#30340;&#23413;&#21270;&#26399;&#65292;&#32780;&#20908;&#22825;&#19981;&#20877;&#23506;&#20919;&#21040;&#36275;&#20197;&#26432;&#27515;&#23475;&#34411;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21355;&#29983;&#37096;&#30340;&#25968;&#25454;&#65292;&#33258; 2004 &#24180;&#22312;&#27861;&#22269;&#39318;&#27425;&#21457;&#29616;&#35813;&#30149;&#27602;&#20197;&#26469;&#65292;&#30446;&#21069;&#35813;&#30149;&#27602;&#24050;&#20986;&#29616;&#22312;&#27861;&#22269;&#22823;&#38470; 96 &#20010;&#30465;&#20221;&#20013;&#30340; 71 &#20010;&#30465;&#20221;&#65292;&#29978;&#33267;&#22312;&#38752;&#36817;&#21271;&#37096;&#28023;&#23777;&#27839;&#23736;&#30340;&#22320;&#21306;&#20063;&#26377;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20849;&#21355;&#29983;&#26426;&#26500; Sante Publique &#23186;&#20171;&#20256;&#25773;&#30142;&#30149;&#30417;&#27979;&#37096;&#38376;&#36127;&#36131;&#20154;&#29595;&#20029;-&#20811;&#33713;&#23572;&#183;&#24085;&#33922; (Marie-Claire Paty) 4 &#26376;&#20221;&#23545;&#27861;&#26032;&#31038;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30830;&#20449;&#36825;&#31181;&#8203;&#8203;&#39118;&#38505;&#23558;&#20250;&#21464;&#24471;&#26356;&#22823;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 09:22:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#24076;&#26395;&#20064;&#36817;&#24179;&#20986;&#24109; G20&#65292;&#26377;&#25253;&#36947;&#31216;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#23558;&#32570;&#24109;&#24503;&#37324;&#23792;&#20250;</title><link>https://www.theguardian.com/world/2023/sep/01/xi-jinping-g20-summit-2023-delhi-joe-biden</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T00:39:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/154deb41c80c925a11c51df0b75cf017fa9a6217/0_350_3840_2344/master/3840.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=02719bdbeab791b7b589686529049990" alt=""&gt;&#20064;&#36817;&#24179;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#20064;&#36817;&#24179;&#33021;&#22815;&#20986;&#24109;&#19979;&#21608;&#22312;&#21360;&#24230;&#20030;&#34892;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#23792;&#20250;&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#23558;&#32570;&#24109;&#27492;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#22235;&#22312;&#21326;&#30427;&#39039;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#20182;&#21442;&#21152;&#12290;&#8221;&#19968;&#20123;&#32654;&#22269;&#23448;&#21592;&lt;a href="https://www.nbcnews.com/politics/white-house/biden-xi-jinping-china-meeting-g20-rcna102745"&gt;&#28129;&#21270;&#20102;&#20064;&#25308;&#30331;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#20250;&#35758;&#30340;&#21487;&#33021;&#24615;&lt;/a&gt;&#65292;&#26263;&#31034;&#26356;&#26377;&#21487;&#33021;&#22312;&#20122;&#22826;&#32463;&#27982;&#21512;&#20316;&#32452;&#32455;&#65288;APEC&#65289;&#19978;&#20030;&#34892;&#12290; 11 &#26376;&#22312;&#26087;&#37329;&#23665;&#20030;&#34892;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#21608;&#22235;&#25253;&#36947;&#31216;&#65292;&#20064;&#36817;&#24179;&#21487;&#33021;&#32570;&#24109;&#12290;&#36335;&#36879;&#31038;&#25588;&#24341;&#20998;&#26512;&#24072;&#30340;&#35805;&#35828;&#65292;&#20064;&#36817;&#24179;&#20219;&#20309;&#32570;&#24109;&#20250;&#35758;&#30340;&#20915;&#23450;&#37117;&#21487;&#33021;&#19982;&#19996;&#36947;&#20027;&#21360;&#24230;&#30340;&#31454;&#20105;&#26377;&#20851;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#27492;&#20030;&#21487;&#33021;&#26159;&#19968;&#20010;&#20449;&#21495;&#65292;&#34920;&#26126;&#20013;&#22269;&#19981;&#24895;&#21521;&#20854;&#21335;&#26041;&#37051;&#22269;&#26045;&#21152;&#24433;&#21709;&#21147;&#12290;&#38543;&#30528;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#65292;&#35813;&#22269;&#33258;&#31216;&#26159;&#22686;&#38271;&#26368;&#24555;&#30340;&#20027;&#35201;&#32463;&#27982;&#20307;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/aug/24/five-brics-nations-announce-admission-of-six-new-countries-to-bloc"&gt;&#38543;&#30528;&#20845;&#20010;&#26032;&#22269;&#23478;&#30340;&#21152;&#20837;&#65292;&#37329;&#30742;&#22235;&#22269;&#30340;&#35268;&#27169;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#31216;&#65292;&#19977;&#21517;&#20013;&#22269;&#28040;&#24687;&#20154;&#22763;&#20013;&#30340;&#20004;&#20154;&#34920;&#31034;&#65292;&#20013;&#22269;&#23448;&#21592;&#21578;&#30693;&#20182;&#20204;&#39044;&#35745;&#23558;&#32570;&#24109;&#65292;&#20294;&#20182;&#20204;&#19981;&#30693;&#36947;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#21271;&#20140;&#21457;&#24067;&#20102;&#19968;&#24352;&#22320;&#22270;&#65292;&#23558;&#38463;&#40065;&#32435;&#24688;&#23572;&#37030;&#21644;&#27934;&#26391;&#39640;&#21407;&#65288;&#20004;&#22269;&#36807;&#21435;&#26366;&#22240;&#36825;&#20004;&#20010;&#22320;&#21306;&#21457;&#29983;&#20105;&#25191;&#65289;&#21010;&#20837;&#20013;&#22269;&#22659;&#20869;&#65292;&#20004;&#22269;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21608;&#20108;&#21521;&#20013;&#22269;&#25552;&#20986;&#27491;&#24335;&#21453;&#23545;&#12290;&#21271;&#20140;&#25958;&#20419;&#21360;&#24230;&#22312;&#35813;&#22320;&#22270;&#19978;&#8220;&#20445;&#25345;&#20919;&#38745;&#8221;&#65292;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#19977;&#21628;&#21505;&#21508;&#22269;&#19981;&#35201;&#8220;&#36807;&#24230;&#35299;&#35835;&#8221;&#35813;&#22320;&#22270;&#65292;&#35813;&#22320;&#22270;&#36824;&#23545;&#21335;&#28023;&#20105;&#35758;&#22320;&#21306;&#25552;&#20986;&#20102;&#20027;&#26435;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2013 &#24180;&#25285;&#20219;&#20027;&#24109;&#20197;&#26469;&#65292;&#20064;&#36817;&#24179;&#21442;&#21152;&#20102;&#25152;&#26377;&#20854;&#20182;&#38754;&#23545;&#38754;&#30340; G20 &#23792;&#20250;&#65292;&#38500;&#20102; 2021 &#24180;&#26032;&#20896;&#22823;&#27969;&#34892;&#26399;&#38388;&#20182;&#36890;&#36807;&#35270;&#39057;&#21442;&#21152;&#30340;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#21360;&#24230;&#23448;&#21592;&#12289;&#19968;&#21517;&#39547;&#21326;&#22806;&#20132;&#23448;&#21644;&#19968;&#21517;&#20026;&#21478;&#19968;&#20010; G20 &#22269;&#23478;&#25919;&#24220;&#24037;&#20316;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#39044;&#35745;&#26446;&#24378;&#24635;&#29702;&#23558;&#20195;&#34920;&#21271;&#20140;&#20986;&#24109; 9 &#26376; 9 &#26085;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#30340; G20 &#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20849;&#21516;&#31038;&#25253;&#36947;&#65292;&#26446;&#20811;&#24378;&#36824;&#21487;&#33021;&#20986;&#24109;9&#26376;5&#26085;&#33267;7&#26085;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19996;&#20122;&#21644;&#19996;&#21335;&#20122;&#39046;&#23548;&#20154;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21644;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23792;&#20250;&#34987;&#35270;&#20026;&#20064;&#36817;&#24179;&#21644;&#25308;&#30331;&#21487;&#33021;&#20030;&#34892;&#20250;&#26212;&#30340;&#22330;&#25152;&#65292;&#25308;&#30331;&#24050;&#30830;&#35748;&#20986;&#24109;&#65292;&#22240;&#20026;&#36825;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#23547;&#27714;&#31283;&#23450;&#22240;&#36152;&#26131;&#21644;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#32780;&#24694;&#21270;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#19978;&#27425;&#20250;&#35265;&#25308;&#30331;&#26159;&#22312;&#21435;&#24180; 11 &#26376;&#21360;&#24230;&#23612;&#35199;&#20122;&#24052;&#21400;&#23707;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#26399;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24050;&#32463;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#21069;&#24448;&#26032;&#24503;&#37324;&#65292;&#32780;&#26159;&#27966;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#21069;&#24448;&#12290;&lt;/p&gt;&lt;p&gt; G20&#23792;&#20250;&#34987;&#35270;&#20026;&#21360;&#24230;&#30340;&#19968;&#20010;&#37325;&#35201;&#23637;&#31034;&#65292;&#35813;&#22269;&#25104;&#21151;&#30331;&#26376;&#65292;&#24182;&#26631;&#27036;&#33258;&#24049;&#26159;&#19968;&#20010;&#20855;&#26377;&#21560;&#24341;&#21147;&#24066;&#22330;&#30340;&#23835;&#36215;&#22823;&#22269;&#21644;&#20840;&#29699;&#20379;&#24212;&#38142;&#22810;&#20803;&#21270;&#30340;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33258; 2020 &#24180; 6 &#26376;&#21452;&#26041;&#22763;&#20853;&#22312;&#21916;&#39532;&#25289;&#38597;&#36793;&#22659;&#21457;&#29983;&#20914;&#31361;&#12289;&#23548;&#33268; 24 &#20154;&#27515;&#20129;&#21518;&#65292;G20 &#19996;&#36947;&#22269;&#19982;&#20013;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#19977;&#24180;&#22810;&#20197;&#26469;&#19968;&#30452;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#20122;&#27954;&#21327;&#20250;&#25919;&#31574;&#30740;&#31350;&#25152;&#65288;ASPI&#65289;&#21335;&#20122;&#20513;&#35758;&#20027;&#20219;&#27861;&#29926;&#183;&#38463;&#26757;&#23572;&#65288;Farwa Aamer&#65289;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#32570;&#24109;&#23792;&#20250;&#21487;&#33021;&#34987;&#35299;&#35835;&#20026;&#20013;&#22269;&#8220;&#19981;&#24895;&#23558;&#20013;&#24515;&#33310;&#21488;&#35753;&#32473;&#21360;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#19981;&#24076;&#26395;&#21360;&#24230;&#25104;&#20026;&#20840;&#29699;&#21335;&#26041;&#30340;&#20195;&#35328;&#20154;&#65292;&#20063;&#19981;&#24076;&#26395;&#21360;&#24230;&#25104;&#20026;&#21916;&#39532;&#25289;&#38597;&#22320;&#21306;&#20027;&#21150;&#36825;&#27425;&#38750;&#24120;&#25104;&#21151;&#30340; G20 &#23792;&#20250;&#30340;&#22269;&#23478;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="ead12fad5f1bddd8c33a396e7bb4a463d36fa4ce"&gt;&lt;img src="https://media.guim.co.uk/ead12fad5f1bddd8c33a396e7bb4a463d36fa4ce/0_93_2701_1621/1000.jpg" alt="&#20064;&#36817;&#24179;&#21644;&#33707;&#36842;&#19978;&#20010;&#26376;&#22312;&#21335;&#38750;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#20250;&#38754;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20064;&#36817;&#24179;&#21644;&#33707;&#36842;&#19978;&#20010;&#26376;&#22312;&#21335;&#38750;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#20250;&#38754;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#19968;&#31995;&#21015;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#35775;&#38382;&#21271;&#20140;&#65292;&#21152;&#21095;&#20102;&#23545;&#20064;&#36817;&#24179;&#21644;&#25308;&#30331;&#20250;&#38754;&#30340;&#39044;&#26399;&#65292;&#20854;&#20013;&#21253;&#25324;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30340;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;10&#26376;&#65292;&#20064;&#36817;&#24179;&#25171;&#30772;&#20808;&#20363;&#31532;&#19977;&#27425;&#25285;&#20219;&#22269;&#23478;&#39046;&#23548;&#20154;&#65292;&#33258;&#20013;&#22269;&#20170;&#24180;&#31361;&#28982;&#21462;&#28040;&#22240;&#30123;&#24773;&#24341;&#21457;&#30340;&#20005;&#26684;&#36793;&#22659;&#31649;&#21046;&#20197;&#26469;&#65292;&#20182;&#24456;&#23569;&#20986;&#22269;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#19978;&#21608;&#22312;&#21335;&#38750;&#20030;&#34892;&#30340;&#20027;&#35201;&#26032;&#20852;&#32463;&#27982;&#20307;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#20250;&#35758;&#19978;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#20294;&#20013;&#22269;&#25919;&#24220;&#27809;&#26377;&#35828;&#26126;&#20182;&#32570;&#24109;&#21335;&#38750;&#21830;&#19994;&#35770;&#22363;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21407;&#23450;&#30340;&#35762;&#35805;&#30001;&#20013;&#22269;&#21830;&#21153;&#37096;&#38271;&#21457;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#26399;&#38388;&#19982;&#20064;&#36817;&#24179;&#36827;&#34892;&#20102;&#32597;&#35265;&#30340;&#20132;&#35848;&#65292;&#24182;&#24378;&#35843;&#20102;&#21360;&#24230;&#23545;&#36825;&#20004;&#20010;&#26680;&#27494;&#22120;&#37051;&#22269;&#20043;&#38388;&#36793;&#30028;&#20105;&#31471;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#21069;&#22312;&#21360;&#24230;&#20030;&#34892;&#30340;&#20960;&#22330; G20 &#37096;&#38271;&#32423;&#20250;&#35758;&#19968;&#30452;&#23384;&#22312;&#20105;&#35758;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#20849;&#21516;&#21453;&#23545;&#32852;&#21512;&#22768;&#26126;&#65292;&#20854;&#20013;&#21253;&#25324;&#35892;&#36131;&#33707;&#26031;&#31185;&#21435;&#24180;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#27573;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#36335;&#36879;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 08:52:01 +0800</pubDate></item></channel></rss>