<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32422;&#32752;&#23612;&#183;&#39532;&#23572;&#25256;&#20987;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#38598;&#20250;&#19978;&#25773;&#25918;&#21490;&#23494;&#26031;&#20048;&#38431;&#30340;&#27468;&#26354;</title><link>https://www.theguardian.com/music/2024/jan/24/johnny-marr-the-smiths-songs-playing-at-donald-trump-rally-rallies</link><description>&lt;div&gt;&lt;i&gt;2024-01-24T02:27:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/79a0038a45c3d0f6a940ad573421c24abc0a8499/0_256_4112_2467/master/4112.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2082dfb44cbf1927169f2dd12dd3f23c" alt=""&gt;&#32422;&#32752;&#23612;&#183;&#39532;&#23572; (Johnny Marr) &#23558;&#20110; 2023 &#24180; 12 &#26376;&#22312;&#33521;&#22269;&#26364;&#24443;&#26031;&#29305;&#28436;&#20986;&#12290;&#36825;&#20301;&#21490;&#23494;&#26031;&#21513;&#20182;&#25163;&#21453;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#25919;&#27835;&#38598;&#20250;&#19978;&#28436;&#22863;&#35813;&#20048;&#38431;&#30340;&#38899;&#20048;&#12290;&lt;/div&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#20048;&#38431;&#30340;&#21513;&#20182;&#25163;&#32422;&#32752;&#23612;&#183;&#39532;&#23572;&#34920;&#31034;&#65292;&#20182;&#23558;&#37319;&#21462;&#34892;&#21160;&#38459;&#27490;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&lt;/a&gt;&#24635;&#32479;&#31454;&#36873;&#22242;&#38431;&#22312;&#38598;&#20250;&#19978;&#20351;&#29992;&#20048;&#38431;&#30340;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#29992;&#25143;&#20998;&#20139;&#20102; 2023 &#24180;&#21335;&#36798;&#31185;&#20182;&#24030;&#29305;&#26391;&#26222;&#38598;&#20250;&#30340;&#35270;&#39057;&#21518;&#65292;&#39532;&#23572;&#22312; X &#19978;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#35270;&#39057;&#20013;&#65292;&#24403;&#20154;&#32676;&#31561;&#24453;&#21069;&#24635;&#32479;&#19978;&#21488;&#26102;&#65292;&#21487;&#20197;&#21548;&#21040;&#21490;&#23494;&#26031;&#20048;&#38431;&#30340;&#27468;&#26354;&#8220;&#35831;&#65292;&#35831;&#65292;&#35831;&#35753;&#25105;&#24471;&#21040;&#25105;&#24819;&#35201;&#30340;&#8221;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21834;&#8230;&#8230;&#22909;&#21543;&#8230;&#8230;&#22909;&#21543;&#65292;&#8221;&#39532;&#23572;&lt;a href="https://twitter.com/Johnny_Marr/status/1749888780826218825?t=BEAkxE0MeSjxI-giA2XRmA&amp;amp;s=19"&gt;&#22312;&#35270;&#39057;&#20013;&#22238;&#22797;&#36947;&lt;/a&gt;&#12290; &#8220;&#19968;&#30334;&#19975;&#24180;&#26469;&#25105;&#37117;&#19981;&#20250;&#24819;&#21040;&#36825;&#20250;&#21457;&#29983;&#12290;&#32771;&#34385;&#19968;&#19979;&#29616;&#22312;&#23601;&#20851;&#38381;&#36825;&#20010;&#29399;&#23630;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/Johnny_Marr/status/1749888780826218825"&gt;&lt;blockquote&gt;&lt;p&gt;&#21834;&#8230;&#8230;&#23545;&#8230;&#8230;&#22909;&#21543;&#12290;&#19968;&#30334;&#19975;&#24180;&#26469;&#25105;&#37117;&#19981;&#20250;&#24819;&#21040;&#36825;&#20250;&#21457;&#29983;&#12290;&#32771;&#34385;&#19968;&#19979;&#29616;&#22312;&#23601;&#20851;&#38381;&#36825;&#20010;&#29399;&#23630;&#12290; &lt;a href="https://t.co/M6eYROedOy"&gt;https://t.co/M6eYROedOy&lt;/a&gt;&lt;/p&gt; &#8212; &#32422;&#32752;&#23612;&#183;&#39532;&#23572; (@Johnny_Marr) &lt;a href="https://twitter.com/Johnny_Marr/status/1749888780826218825?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 1 &#26376; 23 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26368;&#36817;&#22312;&#29305;&#26391;&#26222;&#30340;&#22810;&#27425;&#38598;&#20250;&#19978;&#37117;&#21548;&#21040;&#20102;&#21490;&#23494;&#26031;&#22827;&#22919;&#30340;&#38899;&#20048;&#65292;&#21253;&#25324;&#21608;&#19968;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#25289;&#31185;&#23612;&#20122;&#20030;&#34892;&#30340;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#38463;&#40667;&#23572;&#12289;&#25259;&#22836;&#22763;&#20048;&#38431;&#12289;&#24067;&#40065;&#26031;&#183;&#26031;&#26222;&#26519;&#26031;&#27712;&#12289;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#12289;&#28378;&#30707;&#20048;&#38431;&#12289;&#30343;&#21518;&#20048;&#38431;&#12289; &lt;a href="https://www.theguardian.com/music/2018/oct/30/pharrell-williams-donald-trump-happy-pittsburgh-synagogue-shooting"&gt;&#27861;&#29790;&#23572;&#183;&#23041;&#24265;&#22982;&#26031;&lt;/a&gt;&#20197;&#21450;&#26222;&#26519;&#26031;&#21644;&#22823;&#21355;&#183;&#40077;&#20234;&#30340;&#36951;&#20135;&#22312;&#20869;&#30340;&#38899;&#20048;&#23478;&#36807;&#21435;&#26366;&#21453;&#23545;&#29305;&#26391;&#26222;&#21450;&#20854;&#22242;&#38431;&#22312;&#20844;&#20849;&#27963;&#21160;&#20013;&#28436;&#22863;&#20182;&#20204;&#30340;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/jun/01/a-light-that-never-goes-out-why-the-smiths-are-eternally-influential"&gt;&#27704;&#19981;&#29060;&#28781;&#30340;&#20809;&#33426;&#65306;&#20026;&#20160;&#20040;&#21490;&#23494;&#26031;&#23478;&#26063;&#20855;&#26377;&#27704;&#24658;&#30340;&#24433;&#21709;&#21147;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21253;&#25324;&#27748;&#22982;&#183;&#20329;&#33922;&#21644;&#28378;&#30707;&#20048;&#38431;&#22312;&#20869;&#30340;&lt;a href="https://www.theguardian.com/us-news/2020/jun/28/rolling-stones-threaten-to-sue-donald-trump-over-use-of-songs"&gt;&#19968;&#20123;&#20048;&#38431;&lt;/a&gt;&#24050;&#32463;&#21457;&#24067;&#20102;&#20572;&#27490;&#25351;&#20196;&#65292;&#20197;&#38459;&#27490;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#25773;&#25918;&#20182;&#20204;&#30340;&#38899;&#20048;&#12290;&#28982;&#32780;&#65292;&#23601;&lt;a href="https://www.theguardian.com/us-news/2020/jun/28/rolling-stones-threaten-to-sue-donald-trump-over-use-of-songs"&gt;&#28378;&#30707;&#20048;&#38431;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/music/2019/oct/11/princes-estate-rebukes-trump-for-playing-purple-rain-at-rally"&gt;&#29579;&#23376;&#20048;&#38431;&#32780;&#35328;&#65292;&lt;/a&gt;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#26377;&#26102;&#22312;&#25215;&#35834;&#19981;&#20351;&#29992;&#20182;&#20204;&#30340;&#38899;&#20048;&#21518;&#20173;&#32487;&#32493;&#20351;&#29992;&#20182;&#20204;&#30340;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#24050;&#32852;&#31995;&#39532;&#23572;&#30340;&#20195;&#34920;&#65292;&#20197;&#28548;&#28165;&#20182;&#21487;&#33021;&#20250;&#37319;&#21462;&#21738;&#20123;&#25514;&#26045;&#26469;&#38459;&#27490;&#29305;&#26391;&#26222;&#25773;&#25918;&#21490;&#23494;&#26031;&#30340;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt; 1984&#24180;&#65292;&#39532;&#23572;&#19982;&#21490;&#23494;&#26031;&#20048;&#38431;&#20027;&#21809;&#33707;&#37324;&#35199;&#20849;&#21516;&#21019;&#20316;&#20102;&#12298;&#35831;&#65292;&#35831;&#65292;&#35831;&#35753;&#25105;&#24471;&#21040;&#25105;&#24819;&#35201;&#30340;&#12299;&#12290;&#33707;&#37324;&#35199;&lt;a href="https://www.dazeddigital.com/music/article/33458/1/morrissey-brexit-is-magnificent"&gt;&#36190;&#25196;&#33521;&#22269;&#33073;&#27431;&lt;/a&gt;&#24182;&lt;a href="https://www.theguardian.com/music/2019/may/30/bigmouth-strikes-again-morrissey-songs-loneliness-shyness-misfits-far-right-party-tonight-show-jimmy-fallon"&gt;&#34920;&#31034;&#25903;&#25345;&#26497;&#21491;&#32764;&#25919;&#20826;&#8220;&#20026;&#20102;&#33521;&#22269;&#8221;&lt;/a&gt; &#65292;&#32780;&#39532;&#23572;&#21017;&#20844;&#24320;&#21453;&#23545;&#21491;&#32764;&#25919;&#27835;&#21644;&#21453;&#23545;&#21491;&#32764;&#25919;&#27835;&#30340;&#25919;&#23458;&#12290;&#23601;&#20687;&#21490;&#23494;&#26031;&#19968;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21069;&#39318;&#30456;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#22810;&#24180;&#26469;&#19968;&#30452;&#31216;&#36190;&#12298;This Charming Man&#12299;&#20026;&#20182;&#22312; BBC &#33618;&#23707;&#21809;&#29255;&#20013;&#26368;&#21916;&#27426;&#30340;&#26354;&#30446;&#20043;&#19968;&#65292; &lt;a href="https://twitter.com/Johnny_Marr/status/10237162679177216?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E10237162679177216%7Ctwgr%5Ee11a48832bbc58a5ee4860f17ee0baa5a58e18a5%7Ctwcon%5Es1_&amp;amp;ref_url=http%3A%2F%2Fwww.echo.ucla.edu%2Farticle-millar-i-forbid-you-to-like-it%2F"&gt;&#39532;&#23572;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#21035;&#20877;&#35828;&#20320;&#21916;&#27426;&#21490;&#23494;&#26031;&#20048;&#38431;&#20102;&#65292;&#19981;&#65292;&#20320;&#19981;&#21916;&#27426;&#12290;&#25105;&#31105;&#27490;&#20320;&#21916;&#27426;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#19968;&#20010;&#31881;&#19997;&#37117;&#20250;&#30693;&#36947;&#25105;&#20204;&#21453;&#23545;&#20182;&#21644;&#20445;&#23432;&#20826;&#25152;&#20195;&#34920;&#30340;&#19968;&#20999;&#65292;&#8221;&#39532;&#23572;&lt;a href="https://www.theguardian.com/music/2016/oct/29/johnny-marr-the-smiths-morrissey-simon-hattenstone"&gt;&#21518;&#26469;&#22312;&#20182;&#30340;&#22238;&#24518;&#24405;&#20013;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 13:22:01 +0800</pubDate></item><item><title>&#27861;&#38498;&#35892;&#36131;&#35199;&#29677;&#29273;&#12289;&#24076;&#33098;&#21644;&#21256;&#29273;&#21033;&#23545;&#24453;&#20799;&#31461;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#20570;&#27861;</title><link>https://www.theguardian.com/world/2024/jan/24/courts-reprimand-spain-greece-and-hungary-over-treatment-of-child-asylum-seekers</link><description>&lt;div&gt;&lt;i&gt;2024-01-24T05:00:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87f17d69227c1f1fa222425bd5d9cfa513fd3386/0_0_4549_2729/master/4549.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2df253490f001cea86931d9791f42a8b" alt=""&gt; 2021 &#24180;&#65292;&#20154;&#20204;&#32763;&#36234;&#36793;&#22659;&#35797;&#22270;&#36827;&#20837;&#35199;&#29677;&#29273;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#12289;&#24076;&#33098;&#21644;&#21256;&#29273;&#21033;&#22240;&#26410;&#33021;&#20445;&#25252;&#20799;&#31461;&#26435;&#21033;&#32780;&#21463;&#21040;&#27861;&#38498;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#19968;&#31995;&#21015;&#35009;&#20915;&#35892;&#36131;&#20102;&#27431;&#27954;&#21508;&#22269;&#23545;&#23547;&#27714;&#24199;&#25252;&#30340;&#23396;&#29420;&#26410;&#25104;&#24180;&#20154;&#30340;&#24453;&#36935;&#65292;&#36825;&#21448;&#22686;&#21152;&#20102;&#36825;&#19968;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#26368;&#39640;&#27861;&#38498;&#35009;&#23450;&#65292;&#22312; 2021 &#24180;&#22823;&#35268;&#27169;&#36234;&#22659;&#36827;&#20837;&#20241;&#36798;&#39134;&#22320;&#21518;&#65292;&#25919;&#24220;&#39537;&#36880;&#25968;&#30334;&#21517;&#25705;&#27931;&#21733;&#38738;&#24180;&#30340;&#20915;&#23450;&#26159;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#39532;&#24503;&#37324;&#21644;&#25289;&#24052;&#29305;&#23601;&#35199;&#25746;&#21704;&#25289;&#30340;&lt;a href="https://www.theguardian.com/world/2021/may/20/ceuta-influx-highlights-fragility-of-eus-approach-to-migration"&gt;&#22320;&#20301;&lt;/a&gt;&#20105;&#35770;&#19981;&#20241;&#26102;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&lt;a href="https://www.theguardian.com/world/2021/may/23/hundreds-of-child-migrants-in-ceuta"&gt;&#36827;&#20837;&lt;/a&gt;&#20102;&#36825;&#29255;&#19971;&#24179;&#26041;&#33521;&#37324;&#30340;&#39046;&#22303;&#65292;&#32780;&#36825;&#20123;&#26080;&#20154;&#38506;&#20276;&#30340;&#20799;&#31461;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#21518;&#65292;&#22823;&#32422; 700 &#21517;&#24180;&#36731;&#20154;&#34987;&#36865;&#22238;&#25705;&#27931;&#21733;&#12290;&#27861;&#38498;&#34920;&#31034;&#65292;&#22823;&#35268;&#27169;&#36234;&#22659;&#30340;&#29305;&#27530;&#24773;&#20917;&#24182;&#19981;&#26500;&#25104;&#39537;&#36880;&#20986;&#22659;&#30340;&#29702;&#30001;&#65292;&#32780;&#26159;&#35009;&#23450;&#38598;&#20307;&#39537;&#36880;&#36829;&#21453;&#20102;&#35813;&#22269;&#30340;&#22269;&#20869;&#31227;&#27665;&#27861;&#21644;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.poderjudicial.es/cgpj/es/Poder-Judicial/Tribunal-Supremo/Noticias-Judiciales/El-Tribunal-Supremo-confirma-que-la-devolucion-de-menores-desde-Ceuta-a-Marruecos-en-agosto-de-2021-fue-ilegal-al-no-seguir-el-procedimiento-previsto-en-la-Ley-de-Extranjeria"&gt;&#27861;&#38498;&#25351;&#20986;&#65292;&lt;/a&gt;&#24038;&#32764;&#32852;&#21512;&#25919;&#24220;&#26410;&#33021;&#32771;&#34385;&#26410;&#25104;&#24180;&#20154;&#30340;&#21033;&#30410;&#25110;&#26680;&#23454;&#20182;&#20204;&#30340;&#20010;&#20154;&#24773;&#20917;&#65292;&#36825;&#24847;&#21619;&#30528;&#23401;&#23376;&#20204;&#8220;&#38754;&#20020;&#36973;&#21463;&#36523;&#20307;&#25110;&#24515;&#29702;&#20260;&#23475;&#30340;&#20005;&#37325;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528; 2021 &#24180;&#39537;&#36880;&#30340;&#20020;&#36817;&#65292;&#35199;&#29677;&#29273;&#24191;&#25773;&#20844;&#21496; RTVE &#37319;&#35775;&#20102; 10 &#21517;&#24180;&#40836;&#22312; 13 &#33267; 16 &#23681;&#20043;&#38388;&#30340;&#20799;&#31461;&#65292;&lt;a href="https://www.rtve.es/noticias/20210820/dias-hambre-noches-frio-ceuta/2161700.shtml"&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&lt;/a&gt;&#20182;&#20204;&#36867;&#31163;&#20102;&#22269;&#23478;&#29031;&#39038;&#65292;&#29616;&#22312;&#22240;&#25285;&#24515;&#34987;&#39537;&#36880;&#20986;&#22659;&#32780;&#36807;&#30528;&#33392;&#38590;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#23401;&#23376;&lt;a href="https://www.rtve.es/noticias/20210820/dias-hambre-noches-frio-ceuta/2161700.shtml"&gt;&#21578;&#35785;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#25105;&#20204;&#30340;&#24773;&#20917;&#20250;&#27604;&#22312;&#36825;&#37324;&#26356;&#31967;&#31957;&#12290;&#8221;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#65292;&lt;/a&gt;&#24403;&#23616;&#27809;&#26377;&#35810;&#38382;&#20182;&#20204;&#30340;&#20010;&#20154;&#24773;&#20917;&#25110;&#20182;&#20204;&#20250;&#21435;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#20869;&#25919;&#37096;&#38271;&#36153;&#23572;&#21335;&#22810;&#183;&#26684;&#20848;&#24503;-&#39532;&#25289;&#26031;&#21345;&#21608;&#20108;&#22312;&#25509;&#21463;&#35760;&#32773;&#37319;&#35775;&#26102;&#20026;&#39537;&#36880;&#34892;&#20026;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#31216;&#24403;&#23616;&#30340;&#34892;&#21160;&#8220;&#23436;&#20840;&#30456;&#20449;&#36981;&#23432;&#27861;&#24459;&#21046;&#24230;&#65292;&#24182;&#20197;&#20799;&#31461;&#26368;&#22823;&#21033;&#30410;&#21407;&#21017;&#20026;&#25351;&#23548;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498; (ECHR) &#23459;&#24067;&#21256;&#29273;&#21033;&#20405;&#29359;&#20102;&#19968;&#21517; 16 &#23681;&#20234;&#25289;&#20811;&#24211;&#23572;&#24503;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#26435;&#21033;&#65292;&#27492;&#21069;&#35686;&#26041;&#23558;&#20182;&#25512;&#22238;&#20102;&#22622;&#23572;&#32500;&#20122;&#33618;&#37326;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://hudoc.echr.coe.int/eng#{%22itemid%22:[%22001-230291%22]}"&gt;&#27861;&#38498;&#25351;&#20986;&#65292;&#30007;&#23401;&#35828;&#20182;&#24050;&#21578;&#35785;&#35686;&#26041;&#20182;&#24819;&#30003;&#35831;&#24199;&#25252;&#12290;&lt;/a&gt;&lt;strong&gt; &lt;/strong&gt;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#27861;&#38498;&#19981;&#33021;&#24573;&#35270;&#65292;&#30003;&#35831;&#20154;&#22312;&#34987;&#39537;&#36880;&#26102;&#26159;&#26080;&#20154;&#38506;&#20276;&#30340;&#26410;&#25104;&#24180;&#20154;&#65292;&#22240;&#27492;&#22788;&#20110;&#26497;&#24230;&#33030;&#24369;&#30340;&#22659;&#22320;&#12290;&#8221;&#24182;&#25351;&#20986;&#65292;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#24180;&#40836;&#8220;&#24212;&#20248;&#20808;&#20110;&#8221;&#20799;&#31461;&#30340;&#36523;&#20221;&#12290;&#38750;&#27491;&#35268;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#21463;&#21040;&#20102;&#24110;&#21161;&#25552;&#36215;&#27492;&#26696;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#21256;&#29273;&#21033;&#36203;&#23572;&#36763;&#22522;&#22996;&#21592;&#20250;&#30340;&#27426;&#36814;&#12290; &#8220;&#21256;&#29273;&#21033;&#22269;&#23478;&#20197;&#36825;&#31181;&#26041;&#24335;&#23545;&#24453;&#38656;&#35201;&#24199;&#25252;&#30340;&#20799;&#31461;&#65292;&#8221;&lt;a href="https://helsinki.hu/en/ecthr-condemns-hungary-push-back-asylum-seeking-child-karoh/"&gt;&#23427;&lt;/a&gt;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21256;&#29273;&#21033;&#22312;&#20844;&#24179;&#30340;&#24199;&#25252;&#21046;&#24230;&#19979;&#23457;&#26597;&#24199;&#25252;&#30003;&#35831;&#65292;&#32780;&#19981;&#26159;&#22312;&#27809;&#26377;&#27491;&#24403;&#31243;&#24207;&#30340;&#24773;&#20917;&#19979;&#39537;&#36880;&#20799;&#31461;&#65292;&#36825;&#23545;&#27599;&#20010;&#20154;&#37117;&#20250;&#22909;&#24471;&#22810;&#12290;&#22240;&#20026;&#21256;&#29273;&#21033;&#25919;&#24220;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#36896;&#25104;&#30171;&#33510;&#21644;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#21608;&#20108;&#20844;&#24067;&#30340;&#19968;&#39033;&#20915;&#23450;&#36824;&#35892;&#36131;&#24076;&#33098;&#26410;&#33021;&#20445;&#25252;&#19968;&#21517;&#38738;&#23569;&#24180;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#26435;&#21033;&#65292;&#36825;&#21517;&#38738;&#23569;&#24180;&#23547;&#27714;&#24199;&#25252;&#32773;&#33258; 2018 &#24180; 11 &#26376;&#36215;&#24050;&#26080;&#23478;&#21487;&#24402;&#36817;&#20845;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#22312;&#35009;&#20915;&#20013;&#25351;&#20986;&#65292;&#36825;&#21517;&#26469;&#33258;&#38463;&#23500;&#27735;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#8220;&#34987;&#36843;&#22312;&#19968;&#20010;&#23436;&#20840;&#19981;&#36866;&#21512;&#26410;&#25104;&#24180;&#20154;&#30340;&#29615;&#22659;&#20013;&#33258;&#29983;&#33258;&#28781;&#8212;&#8212;&#26080;&#35770;&#26159;&#23433;&#20840;&#12289;&#20303;&#23487;&#12289;&#21355;&#29983;&#36824;&#26159;&#33719;&#24471;&#39135;&#29289;&#21644;&#25252;&#29702;&#26041;&#38754;&#65292;&#36824;&#26159;&#32771;&#34385;&#21040;&#20182;&#20316;&#20026;&#23547;&#27714;&#24199;&#25252;&#32773;&#21644;&#26080;&#20154;&#38506;&#20276;&#30340;&#26410;&#25104;&#24180;&#20154;&#30340;&#36523;&#20221;&#65292;&#20026;&#26356;&#24191;&#27867;&#22320;&#20026;&#20182;&#25552;&#20379;&#26381;&#21153;&#32780;&#37319;&#21462;&#30340;&#25514;&#26045;&#8212;&#8212;&#32780;&#19988;&#26159;&#22312;&#20196;&#20154;&#26080;&#27861;&#25509;&#21463;&#30340;&#19981;&#31283;&#23450;&#24773;&#20917;&#19979;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#24213;&#65292;&#22312;&#32852;&#21512;&#22269;&#30340;&#25958;&#20419;&#19979;&#65292;&#24076;&#33098;&#25919;&#24220;&#24341;&#20837;&#20102;&#26088;&#22312;&#26356;&#22909;&#22320;&#20445;&#25252;&#26080;&#20154;&#38506;&#20276;&#20799;&#31461;&#30340;&#26032;&#26426;&#21046;&#12290; &#8220;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#29616;&#22312;&#37117;&#20303;&#22312;&#23448;&#26041;&#36991;&#38590;&#25152;&#65292;&#8221; &lt;a href="https://www.unhcr.org/news/stories/lone-refugee-children-go-homelessness-greece-new-lives-across-europe"&gt;&#23427;&#22312; 2021 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#25351;&#20986;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35009;&#20915;&#26159;&#27861;&#38498;&#20851;&#20110;&#27431;&#27954;&#22269;&#23478;&#22914;&#20309;&#23545;&#24453;&#29420;&#29983;&#23376;&#22899;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#26368;&#26032;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31867;&#20284;&#30340;&#20915;&#23450;&#21487;&#20197;&#36861;&#28335;&#21040;&#22810;&#24180;&#21069;&#65292;&#24182;&#28041;&#21450;&#22810;&#20010;&#22269;&#23478;&#12290;&#20363;&#22914;&#65292;2019 &#24180;&#65292; &lt;a href="file:///Volumes/Downloads/Internet%20Downloads/Judgment%20Khan%20v.%20France%20-%20provision%20of%20care%20for%20an%20unaccompanied%20foreign%20minor.pdf"&gt;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#35009;&#23450;&lt;/a&gt;&#65292;&#27861;&#22269;&#22240;&#26410;&#33021;&#20026;&#19968;&#21517; 11 &#23681;&#23547;&#27714;&#24199;&#25252;&#32773;&#25552;&#20379;&#29031;&#39038;&#32780;&#20351;&#20854;&#21463;&#21040;&#19981;&#20154;&#36947;&#25110;&#26377;&#36785;&#20154;&#26684;&#30340;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20182;&#20303;&#22312;&#21152;&#26469;&#30340;&#19968;&#20010;&#26842;&#25143;&#21306;&#65292;&#27861;&#38498;&lt;a href="file:///Volumes/Downloads/Internet%20Downloads/Judgment%20Khan%20v.%20France%20-%20provision%20of%20care%20for%20an%20unaccompanied%20foreign%20minor.pdf"&gt;&#31216;&lt;/a&gt;&#37027;&#37324;&#8220;&#29615;&#22659;&#25317;&#25380;&#65292;&#29978;&#33267;&#27809;&#26377;&#26368;&#22522;&#26412;&#30340;&#21355;&#29983;&#35774;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#36825;&#20010;&#29615;&#22659;&#8220;&#23436;&#20840;&#19981;&#36866;&#21512;&#20182;&#23567;&#26102;&#20505;&#30340;&#36523;&#20221;&#65292;&#24182;&#19988;&#22788;&#20110;&#20182;&#24180;&#36731;&#26102;&#26080;&#27861;&#25509;&#21463;&#30340;&#19981;&#23433;&#20840;&#29366;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#33521;&#22269;&#39640;&#31561;&#27861;&#38498;&#21457;&#24067;&#21629;&#20196;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2023/dec/22/home-office-banned-from-routinely-placing-lone-children-in-asylum-hotels"&gt;&#31105;&#27490;&lt;/a&gt;&#33521;&#22269;&#20869;&#25919;&#37096;&#20363;&#34892;&#23558;&#26080;&#20154;&#38506;&#20276;&#30340;&#20799;&#31461;&#23547;&#27714;&#24199;&#25252;&#32773;&#23433;&#32622;&#22312;&#37202;&#24215;&#12290;&#33258; 2021 &#24180; 6 &#26376;&#20197;&#26469;&#65292;&#24050;&#26377; 400 &#22810;&#21517;&#20799;&#31461;&#22312;&#24199;&#25252;&#37202;&#24215;&#22833;&#36394;&#12290;&#23448;&#21592;&#26368;&#36817;&#21578;&#35785;&#35758;&#20250;&#22996;&#21592;&#20250;&#65292;&#20854;&#20013; 132 &#20154;&#20173;&#28982;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 24 Jan 2024 13:22:01 +0800</pubDate></item><item><title>&#25253;&#21578;&#31216;&#8220;&#21453;&#27431;&#8221;&#27665;&#31929;&#20027;&#20041;&#32773;&#26377;&#26395;&#22312;&#27431;&#30431;&#36873;&#20030;&#20013;&#21462;&#24471;&#24040;&#22823;&#36827;&#23637;</title><link>https://www.theguardian.com/world/2024/jan/24/anti-european-populists-on-track-for-big-gains-in-eu-elections-says-report</link><description>&lt;div&gt;&lt;i&gt;2024-01-24T05:00:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b2ebd72ff8987a7cc2d03ce34c3a77d019f17e07/0_329_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=be92520055b6bc4af645729150d2031a" alt=""&gt;&#29595;&#20029;&#23068;&#183;&#21202;&#24222;&#12290;&#24052;&#40654;&#22269;&#27665;&#32852;&#30431;&#20027;&#24109;&lt;/div&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#27665;&#31929;&#20027;&#20041;&#8220;&#21453;&#27431;&#27954;&#8221;&#25919;&#20826;&#23558;&#22312;&#20845;&#26376;&#30340;&#27431;&#27954;&#36873;&#20030;&#20013;&#21462;&#24471;&#24040;&#22823;&#36827;&#23637;&#65292;&#36825;&#21487;&#33021;&#20250;&#20351;&#35758;&#20250;&#30340;&#24179;&#34913;&#24613;&#21095;&#21521;&#21491;&#20542;&#26012;&#65292;&#24182;&#21361;&#21450;&#21253;&#25324;&#27668;&#20505;&#34892;&#21160;&#22312;&#20869;&#30340;&#27431;&#30431;&#35758;&#31243;&#30340;&#20851;&#38190;&#25903;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#25152;&#26377; 27 &#20010;&#27431;&#30431;&#25104;&#21592;&#22269;&#30340;&#27665;&#24847;&#35843;&#26597;&#65292;&#32467;&#21512;&#21508;&#22269;&#25919;&#20826;&#22312;&lt;a href="https://www.theguardian.com/world/ng-interactive/2019/may/26/eu-election-results-2019-across-europe"&gt;&#36807;&#21435;&#27431;&#27954;&#35758;&#20250;&#36873;&#20030;&lt;/a&gt;&#20013;&#34920;&#29616;&#30340;&#27169;&#22411;&#65292;&#26174;&#31034;&#26497;&#21491;&#32764;&#25919;&#20826;&#26377;&#26395;&#22312;&#22885;&#22320;&#21033;&#12289;&#27861;&#22269;&#21644;&#27874;&#20848;&#31561; 9 &#20010;&#22269;&#23478;&#20013;&#33719;&#24471;&#31532;&#19968;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22312;&#24503;&#22269;&#12289;&#35199;&#29677;&#29273;&#12289;&#33889;&#33796;&#29273;&#21644;&#29790;&#20856;&#31561;&#21478;&#22806;&#20061;&#20010;&#22269;&#23478;&#33719;&#24471;&#31532;&#20108;&#25110;&#31532;&#19977;&#21517;&#30340;&#32467;&#26524;&#21487;&#33021;&#20250;&#39318;&#27425;&#22312;&#35758;&#20250;&#20013;&#20135;&#29983;&#30001;&#22522;&#30563;&#25945;&#27665;&#20027;&#20826;&#12289;&#20445;&#23432;&#27966;&#21644;&#28608;&#36827;&#21491;&#32764;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#32452;&#25104;&#30340;&#22810;&#25968;&#21491;&#32764;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27431;&#27954;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#65288;ECFR&#65289;&#25776;&#20889;&#35813;&#25253;&#21578;&#30340;&#25919;&#27835;&#23398;&#23478;&#35199;&#33945;&#183;&#24076;&#20811;&#26031;&#65288;Simon Hix&#65289;&#21644;&#20975;&#25991;&#183;&#22350;&#23425;&#23433;&#65288;Kevin Cunningham&#65289;&#34920;&#31034;&#65292;&#36825;&#39033;&#20998;&#26512;&#24212;&#35813;&#8220;&#20026;&#27431;&#27954;&#25919;&#31574;&#21046;&#23450;&#32773;&#25970;&#21709;&#35686;&#38047;&#65292;&#35753;&#20182;&#20204;&#20102;&#35299;&#36873;&#20030;&#20013;&#30340;&#21033;&#23475;&#20851;&#31995;&#8221;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#27425;&#25237;&#31080;&#30340;&#24433;&#21709;&#26159;&#28145;&#36828;&#30340;&#65292;&#20182;&#20204;&#35748;&#20026;&#19979;&#19968;&#23626;&#27431;&#27954;&#35758;&#20250;&#21487;&#33021;&#20250;&#38459;&#27490;&#26377;&#20851;&#27431;&#27954;&#32511;&#33394;&#21327;&#35758;&#30340;&#27861;&#24459;&#65292;&#24182;&#23545;&#27431;&#30431;&#20027;&#26435;&#30340;&#20854;&#20182;&#39046;&#22495;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#65292;&#21253;&#25324;&#31227;&#27665;&#12289;&#19996;&#25193;&#21644;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#22269;&#20869;&#36777;&#35770;&#20063;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#65292;&#20174;&#32780;&#25903;&#25345;&#8220;&#35797;&#22270;&#20174;&#20869;&#37096;&#38480;&#21046;&#27431;&#30431;&#24433;&#21709;&#21147;&#30340;&#25919;&#24220;&#36724;&#24515;&#19981;&#26029;&#25193;&#22823;&#8221;&#65306;&#21256;&#29273;&#21033;&#12289;&#24847;&#22823;&#21033;&#12289;&#26031;&#27931;&#20240;&#20811;&#12289;&#29790;&#20856;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/21/geert-wilders-is-in-coalition-talks-but-far-from-forming-dutch-government"&gt;&#22914;&#26524;&#22522;&#23572;&#29305;&#183;&#32500;&#23572;&#24503;&#26031;&#30340;PVV&#39046;&#23548;&#20854;&#26032;&#25919;&#24220;&lt;/a&gt;&#65292;&#36824;&#26377;&#33655;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21487;&#33021;&#37325;&#36820;&#32654;&#22269;&#65292;&#27431;&#27954;&#35758;&#20250;&#20013;&#21491;&#20542;&#12289;&#20869;&#21521;&#30340;&#32852;&#30431;&#21487;&#33021;&#20250;&#23548;&#33268;&#8220;&#25112;&#30053;&#30456;&#20114;&#20381;&#23384;&#21644;&#8230;&#8230;&#25421;&#21355;&#27431;&#27954;&#21033;&#30410;&#21644;&#20215;&#20540;&#35266;&#30340;&#22269;&#38469;&#20249;&#20276;&#20851;&#31995;&#8221;&#36973;&#21040;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#27979;&#26174;&#31034;&#65292;&#35758;&#20250;&#20013;&#30340;&#20027;&#27969;&#25919;&#27835;&#22242;&#20307;&#8212;&#8212;&#20013;&#21491;&#32764;&#27431;&#27954;&#20154;&#27665;&#20826;&#65288;EPP&#65289;&#12289;&#20013;&#24038;&#32764;&#31038;&#20250;&#20826;&#21644;&#27665;&#20027;&#20826;&#65288;S&amp;amp;D&#65289;&#12289;&#20013;&#38388;&#27966;&#22797;&#20852;&#27431;&#27954;&#65288;RE&#65289;&#21644;&#32511;&#20826;&#65288;G/EFA&#65289;&#37117;&#23558;&#22833;&#21435;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#24038;&#32764;&#21644;&#27665;&#31929;&#20027;&#20041;&#21491;&#32764;&#65292;&#21253;&#25324;&#27431;&#27954;&#20445;&#23432;&#20826;&#21644;&#25913;&#38761;&#27966;&#22242;&#20307;&#65288;ECR&#65289;&#21644;&#26497;&#21491;&#32764;&#36523;&#20221;&#19982;&#27665;&#20027;&#32452;&#32455;&#65288;ID&#65289;&#65292;&#23558;&#25104;&#20026;&#20027;&#35201;&#32988;&#21033;&#32773;&#65292;&#30495;&#27491;&#26377;&#21487;&#33021;&#39318;&#27425;&#36827;&#20837;&#22810;&#25968;&#32852;&#30431;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/01/archive-zip/giv-13425lqruoHvlgO29/" data-alt="Graphic"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/01/archive-zip/giv-13425lqruoHvlgO29/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#23613;&#31649;&#27431;&#27954;&#20154;&#27665;&#20826;&#30475;&#36215;&#26469;&#21487;&#33021;&#20173;&#28982;&#26159;&#26368;&#22823;&#30340;&#22242;&#20307;&#65292;&#20445;&#30041;&#20854;&#35758;&#31243;&#21046;&#23450;&#26435;&#24182;&#20915;&#23450;&#19979;&#19968;&#20219;&#22996;&#21592;&#20250;&#20027;&#24109;&#30340;&#36873;&#25321;&#65292;&#20294;&#25253;&#21578;&#35748;&#20026;&#65292;&#27665;&#31929;&#20027;&#20041;&#32773;&#65292;&#29305;&#21035;&#26159;&#26469;&#33258;&#28608;&#36827;&#21491;&#32764;&#30340;&#27665;&#31929;&#20027;&#20041;&#32773;&#65292;&#23558;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26377;&#26356;&#22823;&#30340;&#21457;&#35328;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&#20204;&#30340;&#22768;&#38899;&#23558;&#22312;&#20960;&#20010;&#21019;&#22987;&#25104;&#21592;&#22269;&#20013;&#21457;&#25381;&#26368;&#22823;&#20316;&#29992;&#65292;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#39046;&#23548;&#30340;&#24847;&#22823;&#21033;&#20804;&#24351;&#20826;&#39044;&#35745;&#23558;&#25226;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#24109;&#20301;&#22686;&#21152;&#21040; 27 &#20010;&#65292;&#32780;&#29595;&#20029;&#23068;&#183;&#21202;&#24222;&#39046;&#23548;&#30340;&#20840;&#22269;&#38598;&#20250;&#26377;&#26395;&#36194;&#24471;&#21019;&#32426;&#24405;&#30340; 25 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22885;&#22320;&#21033;&#65292;&#26497;&#21491;&#32764;&#33258;&#30001;&#20826; (FP&#214;) &#39044;&#35745;&#23558;&#20854;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#24635;&#25968;&#22686;&#21152;&#19968;&#20493;&#65292;&#36798;&#21040; 6 &#21517;&#65292;&#32780;&#22312;&#24503;&#22269;&#65292;&#26497;&#21491;&#32764;&#24503;&#22269;&#21478;&#31867;&#36873;&#25321;&#20826; (AfD) &#30340;&#35758;&#20250;&#24109;&#20301;&#39044;&#35745;&#23558;&#22686;&#21152;&#36817;&#19968;&#20493;&#65292;&#36798;&#21040; 705 &#20010;&#24109;&#20301;&#65292;&#36798;&#21040; 19 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#31929;&#20027;&#20041;&#27431;&#27954;&#24576;&#30097;&#35770;&#25919;&#20826;&#21487;&#33021;&#22312;&#22885;&#22320;&#21033;&#12289;&#27604;&#21033;&#26102;&#12289;&#25463;&#20811;&#20849;&#21644;&#22269;&#12289;&#27861;&#22269;&#12289;&#21256;&#29273;&#21033;&#12289;&#24847;&#22823;&#21033;&#12289;&#33655;&#20848;&#12289;&#27874;&#20848;&#21644;&#26031;&#27931;&#20240;&#20811;&#25490;&#21517;&#31532;&#19968;&#65292;&#22312;&#20445;&#21152;&#21033;&#20122;&#12289;&#29233;&#27801;&#23612;&#20122;&#12289;&#33452;&#20848;&#12289;&#24503;&#22269;&#12289;&#25289;&#33073;&#32500;&#20122;&#12289;&#33889;&#33796;&#29273;&#12289;&#32599;&#39532;&#23612;&#20122;&#21644;&#35199;&#29677;&#29273;&#25490;&#21517;&#31532;&#20108;&#25110;&#31532;&#19977;&#21644;&#29790;&#20856;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#26497;&#21491;&#32764; ID &#22242;&#20307;&#39044;&#35745;&#23558;&#33719;&#24471;&#26368;&#22810; 40 &#20010;&#24109;&#20301;&#65292;&#24635;&#25968;&#36798;&#21040; 98 &#20010;&#65292;&#26377;&#21487;&#33021;&#25104;&#20026;&#31532;&#19977;&#22823;&#25919;&#27835;&#21147;&#37327;&#65292;&#24182;&#24320;&#21551;&#8220;&#27665;&#31929;&#20027;&#20041;&#21491;&#32764;&#8221;&#32852;&#30431;&#65288;EPP&#12289;ECR&#12289;&#25253;&#21578;&#31216;&#65292;&#26032;&#35758;&#20250;&#20013;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#21344; 49%&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#21644;&#27169;&#22411;&#26174;&#31034;&#65292;&#24403;&#21069;&#30340;&#8220;&#20013;&#24038;&#32764;&#8221;&#32852;&#30431;&#65288;S&amp;amp;D&#12289;G/EFA &#21644;&#24038;&#32764;&#65289;&#30340;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#24471;&#31080;&#25968;&#23558;&#20174; 36% &#19979;&#38477;&#33267; 33%&#65292;&#32780;&#20027;&#35201;&#30340;&#8220;&#20013;&#21491;&#32764;&#8221;&#32852;&#30431;&#65288;EPP&#12289; RE &#21644; ECR&#65289;&#20174; 49% &#19979;&#28369;&#33267; 48%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#20316;&#32773;&#25351;&#20986;&#65292;&#21256;&#29273;&#21033;&#38738;&#27665;&#30431;&#30340;&#20316;&#29992;&#21487;&#33021;&#33267;&#20851;&#37325;&#35201;&#65306;&#30446;&#21069;&#23578;&#26410;&#21152;&#20837;&#35813;&#20826;&#65292;&#24635;&#29702;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#25176;&#39046;&#23548;&#30340;&#25919;&#20826;&#26377;&#26395;&#36194;&#24471; 14 &#20010;&#24109;&#20301;&#65292;&#24182;&#19988;&#21487;&#20197;&#36890;&#36807;&#21152;&#20837;&#27665;&#26063;&#20445;&#23432;&#20826; ECR &#20351;&#20854;&#25104;&#20026;&#26368;&#37325;&#35201;&#30340;&#25919;&#20826;&#12290;&#31532;&#19977;&#22823;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36825;&#26679;&#20570;&#65292;ECR &#21644; ID &#21512;&#35745;&#23558;&#25317;&#26377;&#36817; 25% &#30340;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#65292;&#36229;&#36807; EPP &#21644; S&amp;amp;D&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#29616;&#26377;&#20027;&#27969;&#25919;&#20826;&#65288;EPP&#12289;S&amp;amp;D &#21644; RE&#65289;&#30340;&#8220;&#36229;&#32423;&#32852;&#30431;&#8221;&#39044;&#35745;&#23558;&#20174;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#30340; 60% &#38477;&#33267; 54%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#20316;&#32773;&#34920;&#31034;&#65292;&#35758;&#20250;&#32467;&#26500;&#25913;&#21464;&#30340;&#26368;&#22823;&#24433;&#21709;&#23558;&#26159;&#22312;&#29615;&#22659;&#25919;&#31574;&#26041;&#38754;&#65292;&#31038;&#20250;&#27665;&#20027;&#20826;&#12289;&#20849;&#21644;&#20826;&#21644;&#24038;&#32764;&#24050;&#32463;&#30830;&#20445;&#20102;&#29615;&#22659;&#25919;&#31574;&#30340;&#36827;&#23637;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#8220;&#21453;&#27668;&#20505;&#25919;&#31574;&#34892;&#21160;&#8221;&#32852;&#30431;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#38459;&#27490;&#36825;&#19968;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#25253;&#21578;&#25351;&#20986;&#65292;&#20013;&#38388;&#27966;&#21644;&#20013;&#24038;&#32764;&#32852;&#30431;&#65288;RE&#12289;S&amp;amp;D&#12289;G/EFA&#12289;&#24038;&#32764;&#12289;EPP &#30340;&#19968;&#37096;&#20998;&#65289;&#25512;&#21160;&#20102;&#38024;&#23545;&#21256;&#29273;&#21033;&#21644;&#27874;&#20848;&#30340;&#27861;&#27835;&#25514;&#26045;&#65292;&#21253;&#25324;&#25187;&#30041;&#39044;&#31639;&#20184;&#27454;&#65292;&#20294;&#21487;&#33021;&#20250;&#21457;&#29616;&#33258;&#24049;&#19981;&#20877;&#23384;&#22312;&#20102;&#12290;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#21628;&#21505;&#25919;&#31574;&#21046;&#23450;&#32773;&#30740;&#31350;&#25512;&#21160;&#27431;&#27954;&#24403;&#21069;&#25237;&#31080;&#27169;&#24335;&#30340;&#36235;&#21183;&#65292;&#24182;&#21046;&#23450;&#26126;&#30830;&#30340;&#21465;&#36848;&#65292;&#20197;&#35299;&#20915;&#22312;&#26085;&#30410;&#20196;&#20154;&#25285;&#24551;&#21644;&#21361;&#38505;&#30340;&#22320;&#32536;&#25919;&#27835;&#27668;&#20505;&#19979;&#24314;&#31435;&#20840;&#29699;&#21270;&#27431;&#27954;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#37027;&#20123;&#24076;&#26395;&#30475;&#21040;&#26356;&#21152;&#20840;&#29699;&#21270;&#30340;&#27431;&#27954;&#30340;&#20154;&#26469;&#35828;&#65292;&#20845;&#26376;&#30340;&#36873;&#20030;&#24212;&#35813;&#26159;&#20026;&#20102;&#32500;&#25252;&#21644;&#21152;&#24378;&#27431;&#30431;&#30340;&#22320;&#20301;&#65292;&#8221;&#20315;&#32599;&#20262;&#33832;&#27431;&#27954;&#22823;&#23398;&#30740;&#31350;&#25152;&#30340;&#27604;&#36739;&#25919;&#27835;&#19987;&#23478;&#24076;&#20811;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27963;&#21160;&#24212;&#35813;&#32473;&#20844;&#27665;&#24102;&#26469;&#20048;&#35266;&#30340;&#29702;&#30001;&#12290;&#20182;&#20204;&#24212;&#35813;&#35848;&#35770;&#22810;&#36793;&#20027;&#20041;&#30340;&#22909;&#22788;&#12290;&#20182;&#20204;&#24212;&#35813;&#22312;&#28041;&#21450;&#27665;&#20027;&#21644;&#27861;&#27835;&#30340;&#20851;&#38190;&#38382;&#39064;&#19978;&#26126;&#30830;&#34920;&#31034;&#65292;&#26368;&#26377;&#33021;&#21147;&#20445;&#25252;&#27431;&#27954;&#22522;&#26412;&#26435;&#21033;&#30340;&#26159;&#20182;&#20204;&#65292;&#32780;&#19981;&#26159;&#37027;&#20123;&#22788;&#20110;&#25919;&#27835;&#36793;&#32536;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 13:22:01 +0800</pubDate></item><item><title>&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;&#65306;&#32654;&#22269;&#23545;&#20063;&#38376;&#32993;&#22622;&#27494;&#35013;&#21453;&#33328;&#23548;&#24377;&#22522;&#22320;&#21457;&#21160;&#26032;&#19968;&#36718;&#25171;&#20987;</title><link>https://www.theguardian.com/world/live/2024/jan/24/middle-east-crisis-live-updates-us-military-strikes-houthi-rebels-yemen-red-sea-israel-gaza-war-hamas-hostages</link><description>&lt;div&gt;&lt;i&gt;2024-01-24T03:42:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a2521b7d28bda72b4bc207cdb2fd1cb6514a93ef/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=63d137800846c2c3e26e04f3417f75cf" alt=""&gt;&#21608;&#19968;&#65292;&#19968;&#26550;&#32654;&#22269;&#25112;&#26007;&#26426;&#20174;&#24503;&#24576;&#29305;&#183;D&#183;&#33406;&#26862;&#35946;&#23041;&#23572;&#21495;&#33322;&#31354;&#27597;&#33328;&#19978;&#36215;&#39134;&#65292;&#22312;&#32418;&#28023;&#23545;&#32993;&#22622;&#27494;&#35013;&#36827;&#34892;&#39134;&#34892;&#34892;&#21160;&lt;/div&gt;</description><pubDate>Wed, 24 Jan 2024 11:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21021;&#36873;&#32988;&#21033;&#28436;&#35828;&#20013;&#25915;&#20987;&#40657;&#33673;</title><link>https://www.theguardian.com/us-news/2024/jan/23/trump-wins-new-hampshire-primary</link><description>&lt;div&gt;&lt;i&gt;2024-01-24T02:07:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1db1cc025d33923432462c64ed4682c345d15edf/0_179_5356_3214/master/5356.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e9567b8dd6bd321f84412c8bd3c27228" alt=""&gt; 1 &#26376; 23 &#26085;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#32435;&#33298;&#21380;&#20030;&#34892;&#30340;&#21021;&#36873;&#20043;&#22812;&#27966;&#23545;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36194;&#24471;&#20102;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21021;&#36873;&#65292;&#36825;&#21487;&#33021;&#20250;&#24041;&#22266;&#20182;&#20316;&#20026;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/23/democrat-candidates-biden-ballot-new-hampshire-primary"&gt;&#26377;&#26395;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21021;&#36873;&#20013;&#33719;&#32988;&#30340;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26366;&#30701;&#26242;&#23041;&#32961;&#35201;&#25511;&#21046;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#22958;&#22522;&#183;&#40657;&#21033;(Nikki Haley)&#30340;&#32988;&#21033;&#34920;&#26126;&#29305;&#26391;&#26222;&#23558;&#26377;&#19968;&#26465;&#39034;&#21033;&#30340;&#20849;&#21644;&#20826;&#25552;&#21517;&#20043;&#36335;&#65292;&#29305;&#26391;&#26222;&#19978;&#21608;&#20063;&#22312;&#29233;&#33655;&#21326;&#24030;&#39044;&#36873;&#20013;&#36731;&#26494;&#33719;&#32988;&#12290;&#29305;&#26391;&#26222;&#22312;&#32435;&#33298;&#21380;&#21521;&#25903;&#25345;&#32773;&#21457;&#34920;&#35762;&#35805;&#65292;&#21457;&#34920;&#20102;&#28608;&#28872;&#30340;&#28436;&#35762;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#40657;&#33673;&#30340;&#23574;&#38160;&#25209;&#35780;&#65292;&#20197;&#24198;&#31069;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#24230;&#36807;&#20102;&#19968;&#20010;&#38750;&#24120;&#31967;&#31957;&#30340;&#22812;&#26202;&#65292;&#8221;&#29305;&#26391;&#26222;&#35828;&#12290; &#8220;&#22905;&#65288;&#22312;&#29233;&#33655;&#21326;&#24030;&#65289;&#25490;&#21517;&#31532;&#19977;&#65292;&#32780;&#19988;&#20173;&#22312;&#24472;&#24458;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22312;&#32654;&#22269;&#19996;&#37096;&#26102;&#38388;&#26202;&#19978; 8 &#28857;&#20851;&#38381;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#26368;&#21518;&#19968;&#20010;&#25237;&#31080;&#31449;&#26102;&#23459;&#24067;&#20102;&#36825;&#22330;&#31454;&#36873;&#65292;&#27492;&#21069;&#19968;&#22330;&#39047;&#20855;&#20105;&#35758;&#30340;&#21021;&#36873;&#65292;&#25903;&#25345;&#20004;&#20301;&#20505;&#36873;&#20154;&#30340;&#22242;&#20307;&#33457;&#36153;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#22312;&#26085;&#30410;&#24694;&#27602;&#30340;&#30005;&#35270;&#24191;&#21578;&#19978;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/atoms/2024/01/primaries/embed/embed.html?statecode=30&amp;amp;electionday=2024-01-23&amp;amp;party=GOP" data-alt="Results of New Hampshire primary graph."&gt; &lt;a href="https://interactive.guim.co.uk/atoms/2024/01/primaries/embed/embed.html?statecode=30&amp;amp;electionday=2024-01-23&amp;amp;party=GOP"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#40657;&#21033;&#23558;&#29305;&#26391;&#26222;&#31216;&#20026;&lt;a href="https://www.theguardian.com/us-news/2024/jan/05/nikki-haley-trump-cnn-town-hall-iowa"&gt;&#8220;&#28151;&#20081;&#8221;&#20505;&#36873;&#20154;&lt;/a&gt;&#65292;&#22905;&#25215;&#35834;&#23558;&#25512;&#20986;&#19968;&#20010;&#26356;&#23481;&#26131;&#25509;&#21463;&#30340;&#21491;&#32764;&#28779;&#28976;&#21644;&#30827;&#30970;&#29256;&#26412;&#65292;&#36825;&#24050;&#25104;&#20026;&#20849;&#21644;&#20826;&#30340;&#29305;&#24449;&#12290; 12&#26376;&#20013;&#26092;&#65292;&#22905;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#30340;&#27665;&#35843;&#20013;&#25903;&#25345;&#29575;&#39129;&#21319;&#65292;&#20294;&#21608;&#20108;&#26202;&#19978;&#21364;&#26410;&#33021;&#21033;&#29992;&#36825;&#19968;&#21183;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#28023;&#33673;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#30340;&#34920;&#29616;&#20196;&#20154;&#22833;&#26395;&#65292;&#20294;&#22905;&#22362;&#31216;&#22905;&#23558;&#32487;&#32493;&#21069;&#24448;&#23478;&#20065;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#65292;&#35813;&#24030;&#23558;&#20110;&#19979;&#20010;&#26376;&#20030;&#34892;&#20849;&#21644;&#20826;&#21021;&#36873;&#12290;&#21608;&#20108;&#65292;&#40657;&#33673;&#22312;&#24247;&#31185;&#24503;&#23545;&#25903;&#25345;&#32773;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#31069;&#36154;&#29305;&#26391;&#26222;&#22312;&#31532;&#19968;&#20010;&#21021;&#36873;&#24030;&#33719;&#32988;&#65292;&#20294;&#24378;&#35843;&#20102;&#21363;&#23558;&#20030;&#34892;&#30340;&#31454;&#36873;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#22312;&#20840;&#22269;&#25490;&#21517;&#31532;&#19968;&#12290;&#36825;&#19981;&#26159;&#20840;&#22269;&#26368;&#21518;&#19968;&#27425;&#65292;&#8221;&#40657;&#21033;&#22312;&#24247;&#31185;&#24503;&#21578;&#35785;&#25903;&#25345;&#32773;&#12290; &#8220;&#36825;&#22330;&#27604;&#36187;&#36824;&#36828;&#26410;&#32467;&#26463;&#12290;&#36824;&#26377;&#20960;&#21313;&#20010;&#24030;&#38656;&#35201;&#21435;&#65292;&#19979;&#19968;&#20010;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="2d2093bd339cae51c12ca1e4646839c80fc442d9"&gt;&lt;img src="https://media.guim.co.uk/2d2093bd339cae51c12ca1e4646839c80fc442d9/0_122_5500_3302/1000.jpg" alt="1 &#26376; 23 &#26085;&#65292;&#23612;&#22522;&#183;&#40657;&#33673; (Nikki Haley) &#20986;&#24109;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#24247;&#31185;&#24503;&#24066;&#20030;&#34892;&#30340;&#21021;&#36873;&#20043;&#22812;&#38598;&#20250;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;1 &#26376; 23 &#26085;&#65292;&#23612;&#22522;&#183;&#40657;&#33673; (Nikki Haley) &#20986;&#24109;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#24247;&#31185;&#24503;&#24066;&#20030;&#34892;&#30340;&#21021;&#36873;&#20043;&#22812;&#38598;&#20250;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24067;&#33713;&#24681;&#183;&#26031;&#22856;&#24503;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#27665;&#35843;&lt;a href="https://projects.fivethirtyeight.com/polls/president-primary-r/2024/south-carolina/"&gt;&#26174;&#31034;&lt;/a&gt;&#29305;&#26391;&#26222;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20445;&#25345;&#30528;&#26174;&#30528;&#39046;&#20808;&#65292;&#22240;&#27492;&#23578;&#19981;&#28165;&#26970;&#36825;&#27425;&#21021;&#36873;&#23558;&#22914;&#20309;&#37325;&#22609;&#31454;&#36873;&#21160;&#24577;&#12290;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#20284;&#20046;&#20195;&#34920;&#30528;&#29305;&#26391;&#26222;&#21152;&#20885;&#20856;&#31036;&#30340;&#26368;&#21518;&#19968;&#20010;&#37325;&#22823;&#23041;&#32961;&#12290;&#22312;2020&#24180;&#25237;&#31080;&#25903;&#25345;&#20052;&#183;&#25308;&#30331;&#32780;&#38750;&#29305;&#26391;&#26222;&#30340;&#32043;&#33394;&#24030;&#65292;&#40657;&#33673;&lt;a href="https://www.theguardian.com/us-news/2024/jan/22/nikki-haley-new-hampshire-primary-independent-voters"&gt;&#23558;&#33258;&#24049;&#25551;&#32472;&#25104;&#20013;&#38388;&#27966;&lt;/a&gt;&#20849;&#21644;&#20826;&#20154;&#65292;&#32780;&#29305;&#26391;&#26222;&#22312;&#26368;&#36817;&#20960;&#22825;&#30340;&#19968;&#31995;&#21015;&#38598;&#20250;&#19978;&lt;a href="https://www.theguardian.com/us-news/2024/jan/21/donald-trump-new-hampshire-rally-dictator-biden-manchester"&gt;&#32487;&#32493;&#23459;&#25196;&lt;/a&gt;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#12290;&#22312;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#21608;&#26085; &lt;a href="https://www.theguardian.com/us-news/2024/jan/21/ron-desantis-drops-out-presidential-race"&gt;&#36864;&#20986;&#31454;&#36873;&lt;/a&gt;&#21518;&#65292;&#28023;&#33673;&#26159;&#29305;&#26391;&#26222;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21807;&#19968;&#30340;&#26377;&#21147;&#31454;&#20105;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21521;&#25903;&#25345;&#32773;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#29305;&#26391;&#26222;&#22066;&#31505;&#40657;&#33673;&#28129;&#21270;&#22905;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#30340;&#22833;&#36133;&#30340;&#21162;&#21147;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#35201;&#35753;&#21035;&#20154;&#22312;&#22905;&#24230;&#36807;&#20102;&#19968;&#20010;&#38750;&#24120;&#31967;&#31957;&#30340;&#22812;&#26202;&#26102;&#21462;&#24471;&#32988;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21021;&#36873;&#65306;&#20102;&#35299;&#26356;&#22810;&lt;/strong&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/2024/jan/23/democrat-candidates-biden-ballot-new-hampshire-primary"&gt;&#25308;&#30331;&#20197;&#34917;&#36873;&#31080;&#36194;&#24471;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21021;&#36873;&lt;/a&gt;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/2024/jan/12/us-elections-2024-calendar-key-events"&gt;2024 &#24180;&#36873;&#20030;&#30340;&#20851;&#38190;&#26085;&#26399;&lt;/a&gt;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/ng-interactive/2023/jun/17/2024-presidential-candidates-biden-trump-republicans-democrats"&gt;&#35841;&#31454;&#36873;&#24635;&#32479;&#65311;&#23436;&#25972;&#20505;&#36873;&#20154;&#21517;&#21333;&lt;/a&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#22242;&#38431;&#21516;&#26679;&#22066;&#31505;&#40657;&#33673;&#22312;&#20004;&#27425;&#20915;&#23450;&#24615;&#22833;&#36133;&#21518;&#32487;&#32493;&#21442;&#21152;&#31454;&#36873;&#30340;&#20915;&#23450;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#19968;&#20301;&#31574;&#30053;&#24072;&lt;a href="https://twitter.com/LaCivitaC/status/1749965544038547886"&gt;&#22066;&#31505;&lt;/a&gt;&#22905;&#26159;&#8220;&#22916;&#24819;&#30151;&#8221;&#12290;&#28023;&#33673;&#26174;&#24471;&#27627;&#19981;&#30031;&#24807;&#65292;&#22905;&#22362;&#25345;&#22905;&#30340;&#31454;&#36873;&#20449;&#24687;&#65292;&#21363;&#29305;&#26391;&#26222;&#27809;&#26377;&#33021;&#21147;&#24102;&#39046;&#20849;&#21644;&#20826;&#36208;&#21521;&#26356;&#26377;&#24076;&#26395;&#30340;&#26410;&#26469;&#65292;&#24182;&#25552;&#21040;&#20102;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#26080;&#25968;&#27861;&#24459;&#26007;&#20105;&#12290;&#29305;&#26391;&#26222;&#30446;&#21069;&#24050;&#34987;&#25351;&#25511;&#29359;&#26377;&#22235;&#39033;&#21009;&#20107;&#26696;&#20214;&#20013;&#30340; 91 &#39033;&#37325;&#32618;&#65292;&#36807;&#21435;&#19968;&#21608;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#20182;&#37117;&#22240;&#35837;&#35876;&#26696;&lt;a href="https://www.theguardian.com/us-news/2024/jan/21/trump-trials-election-campaign"&gt;&#20986;&#24237;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26469;&#35828;&#65292;&#20320;&#20250;&#32463;&#21382;&#19968;&#22330;&#21448;&#19968;&#22330;&#30340;&#28151;&#20081;&#8212;&#8212;&#36825;&#20010;&#27861;&#24237;&#26696;&#20214;&#12289;&#37027;&#20010;&#20105;&#35758;&#12289;&#36825;&#26465;&#25512;&#25991;&#12289;&#37027;&#20010;&#39640;&#32423;&#26102;&#21051;&#65292;&#8221;&#40657;&#21033;&#21608;&#20108;&#26202;&#19978;&#35828;&#36947;&#12290; &#8220;&#20320;&#26080;&#27861;&#29992;&#20849;&#21644;&#20826;&#30340;&#28151;&#20081;&#26469;&#35299;&#20915;&#20052;&#183;&#25308;&#30331;&#30340;&#28151;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#29305;&#26391;&#26222;&#30340;&#26085;&#24120;&#29983;&#27963;&#20173;&#28982;&#24456;&#26377;&#21560;&#24341;&#21147;&#12290;&#33922;&#23068;&#183;&#27931;&#20262;&#33576; (Tina Lorenz) &#34920;&#31034;&#65292;&#22905;&#33258; 2016 &#24180;&#20197;&#26469;&#19968;&#30452;&#25903;&#25345;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump)&#65292;&#22905;&#20063;&#26159;&#21608;&#20108;&#25237;&#31080;&#32473;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20195;&#34920;&#32654;&#22269;&#20154;&#27665;&#12290;&#20182;&#24182;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#12290;&#20182;&#24182;&#19981;&#26159;&#20026;&#20102;&#25919;&#27835;&#21033;&#30410;&#12290;&#20182;&#24182;&#19981;&#26159;&#22240;&#20026;&#32463;&#27982;&#21407;&#22240;&#32780;&#36864;&#20986;&#12290;&#20182;&#19981;&#38656;&#35201;&#37329;&#38065;&#65292;&#19981;&#38656;&#35201;&#21517;&#21033;&#12290;&#20182;&#24050;&#32463;&#25317;&#26377;&#20102;&#36825;&#19968;&#20999;&#65292;&#8221;63 &#23681;&#30340;&#27931;&#20262;&#20857;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#20026;&#26222;&#36890;&#20154;&#32780;&#23384;&#22312;&#30340;&#12290;&#36825;&#23601;&#26159;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#21464;&#24471;&#22914;&#27492;&#20004;&#26497;&#20998;&#21270;&#65292;&#20197;&#33267;&#20110;&#27809;&#26377;&#20154;&#36866;&#21512;&#26222;&#36890;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#30340;&#32467;&#26524;&#34920;&#26126;&#65292;&#29305;&#26391;&#26222;&#23558;&#36830;&#32493;&#31532;&#19977;&#27425;&#25104;&#20026;&#35813;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#24182;&#21487;&#33021;&#22312; 11 &#26376;&#19982;&#25308;&#30331;&#23545;&#20915;&#12290;&#29305;&#26391;&#26222;&#22312;&#29233;&#33655;&#21326;&#24030;&#21644;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#33719;&#32988;&#21518;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#25490;&#38431;&#25903;&#25345;&#20182;&#12290;&#21608;&#20108;&#65292;&#21069;&#24635;&#32479;&#20505;&#36873;&#20154;&#33922;&#22982;&#183;&#26031;&#31185;&#29305; (Tim Scott) &#22312;&#29305;&#26391;&#26222;&#30340;&#32988;&#21033;&#27966;&#23545;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#21628;&#21505;&#20849;&#21644;&#20826;&#20154;&#22242;&#32467;&#36215;&#26469;&#12290;&#26031;&#31185;&#29305;&#20110; 11 &#26376;&#36864;&#20986;&#21021;&#36873;&#65292;&#24182;&#20110;&#19978;&#21608;&#25903;&#25345;&#36825;&#20301;&#21069;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26159;&#20849;&#21644;&#20826;&#22242;&#32467;&#22312;&#25105;&#20204;&#30340;&#25552;&#21517;&#20154;&#21644;&#19979;&#19968;&#20219;&#32654;&#22269;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#22260;&#30340;&#26102;&#20505;&#20102;&#12290;&#35753;&#25105;&#20204;&#20170;&#26202;&#24320;&#22987;&#27966;&#23545;&#21543;&#65292;&#8221;&#26031;&#31185;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#40657;&#33673;&#30340;&#35828;&#27861;&#19982;&#27492;&#30456;&#21453;&#65292;&#20294;&#27665;&#20027;&#20826;&#20154;&#20063;&#26174;&#28982;&#35748;&#20026;&#20849;&#21644;&#20826;&#24635;&#32479;&#21021;&#36873;&#23454;&#38469;&#19978;&#24050;&#32463;&#32467;&#26463;&#65292;&#20182;&#20204;&#24050;&#32463;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#22823;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31454;&#36873;&#32463;&#29702;&#26417;&#33673;&#183;&#26597;&#38886;&#26031;&#183;&#32599;&#24503;&#37324;&#26684;&#26031; (Julie Chavez Rodriguez) &#34920;&#31034;&#65306;&#8220;&#20170;&#26202;&#30340;&#32467;&#26524;&#35777;&#23454;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20960;&#20046;&#38145;&#23450;&#20102;&#20849;&#21644;&#20826;&#25552;&#21517;&#65292;&#21542;&#35748;&#36873;&#20030;&#30340;&#21453;&#33258;&#30001;&#39532;&#21152;&#36816;&#21160;&#24050;&#32463;&#23436;&#25104;&#20102;&#23545;&#20849;&#21644;&#20826;&#30340;&#25509;&#31649;&#12290;&#8221; &#8220;&#22312;&#25105;&#20204;&#21162;&#21147;&#20105;&#21462; 2024 &#24180; 11 &#26376;&#21040;&#26469;&#30340;&#21516;&#26102;&#65292;&#20170;&#22825;&#26377;&#19968;&#20214;&#20107;&#36234;&#26469;&#36234;&#28165;&#26224;&#65306;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23558;&#30452;&#25509;&#36827;&#20837;&#22823;&#36873;&#23545;&#20915;&#65292;&#20182;&#23558;&#38754;&#23545;&#21807;&#19968;&#19968;&#20010;&#22312;&#25237;&#31080;&#31665;&#20013;&#20987;&#36133;&#36807;&#20182;&#30340;&#20154;&#65306;&#20052;&#183;&#25308;&#30331;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 11:52:01 +0800</pubDate></item><item><title>&#22312;&#32447;&#38646;&#21806;&#21830; eBay &#23558;&#35009;&#21592; 1,000 &#21517;&#21592;&#24037;&#65292;&#20844;&#21496;&#22312;&#33268;&#21592;&#24037;&#30340;&#20449;&#20013;&#34920;&#31034;</title><link>https://www.theguardian.com/technology/2024/jan/23/ebay-layoffs-1000-workers-online-retail</link><description>&lt;div&gt;&lt;i&gt;2024-01-24T02:54:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eab36106e0d182e4f5e6476a5dfffffbf9c10a46/277_464_3258_1955/master/3258.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=65d5374310384be4cf13ed720cb8c1ee" alt=""&gt;&#25163;&#37324;&#25343;&#30528;&#19968;&#37096;&#40657;&#33394;&#26234;&#33021;&#25163;&#26426;&#65292;&#19978;&#38754;&#26377;&#21407;&#33394;&#30340; eBay &#26631;&#24535;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#32447;&#38646;&#21806;&#21830; eBay &#20844;&#21496;&#21608;&#20108;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#23558;&#35009;&#20943;&#32422; 1,000 &#21517;&#21592;&#24037;&#65292;&#32422;&#21344;&#20854;&#29616;&#26377;&#21592;&#24037;&#24635;&#25968;&#30340; 9%&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/jan/11/ebay-fined-harassment-couple-spiders-cockroaches-newsletter-ecommercebytes"&gt;Ebay &#22312;&#21592;&#24037;&#39578;&#25200;&#22827;&#22919;&#24182;&#23558;&#34584;&#34523;&#36865;&#21040;&#20182;&#20204;&#23478;&#21518;&#34987;&#32602;&#27454; 300 &#19975;&#32654;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;eBay &#39318;&#24109;&#25191;&#34892;&#23448;&#26480;&#31859;&#183;&#20234;&#23433;&#35834; (Jamie Iannone) &#22312;&#19982;&#21592;&#24037;&#20998;&#20139;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#22312;&#25112;&#30053;&#26041;&#38754;&#21462;&#24471;&#20102;&#36827;&#23637;&#65292;&#20294;&#25105;&#20204;&#30340;&#24635;&#20307;&#21592;&#24037;&#25968;&#37327;&#21644;&#25903;&#20986;&#24050;&#32463;&#36229;&#36807;&#20102;&#19994;&#21153;&#30340;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#27491;&#22312;&#23454;&#26045;&#32452;&#32455;&#21464;&#38761;&#65292;&#35843;&#25972;&#21644;&#25972;&#21512;&#26576;&#20123;&#22242;&#38431;&#65292;&#20197;&#25913;&#21892;&#31471;&#21040;&#31471;&#20307;&#39564;&#65292;&#24182;&#26356;&#22909;&#22320;&#28385;&#36275;&#20840;&#29699;&#23458;&#25143;&#30340;&#38656;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35009;&#21592;&#26159;&#22312;&#32654;&#22269;&#31185;&#25216;&#20844;&#21496;&#22312;&#30123;&#24773;&#26399;&#38388;&#22823;&#37327;&#25307;&#32856;&#21592;&#24037;&#65288;&#21253;&#25324;&#20122;&#39532;&#36874;&#21644;&#35895;&#27468;&#31561;&#24040;&#22836;&#65289;&#20043;&#21518;&#20986;&#29616;&#30340;&#19968;&#27874;&#35009;&#21592;&#28010;&#28526;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; Iannone &#22312;&#25253;&#21578;&#20013;&#34917;&#20805;&#36947;&#65292;&#38500;&#20102;&#35009;&#21592;&#20043;&#22806;&#65292;&#35813;&#20844;&#21496;&#36824;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#20943;&#23569;&#8220;&lt;a href="https://www.theverge.com/24048636/ebay-layoffs-1000-employees-january-2024"&gt;&#26367;&#20195;&#21171;&#21160;&#21147;&lt;/a&gt;&#8221;&#20013;&#30340;&#21512;&#21516;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;2&#26376;&#65292;eBay&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#35299;&#38599;&#20102;500&#21517;&#21592;&#24037;&#65292;&#21344;&#20854;&#21592;&#24037;&#24635;&#25968;&#30340;4%&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 11:22:01 +0800</pubDate></item><item><title>&#26397;&#40092;&#25703;&#27585;&#20102;&#19982;&#38889;&#22269;&#32479;&#19968;&#24076;&#26395;&#30340;&#35937;&#24449;&#8212;&#8212;&#25253;&#21578;</title><link>https://www.theguardian.com/world/2024/jan/24/north-korea-demolishes-the-arch-of-reunification-monument-south-korea-unity-hopes-kim-jong-un</link><description>&lt;div&gt;&lt;i&gt;2024-01-24T03:09:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f3ba57657340da5594c4a98cf905598da73a1e5d/0_0_2938_1763/master/2938.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b9ef41e4f56df739519e76b500d3c87b" alt=""&gt; 2005 &#24180;&#65292;&#20154;&#20204;&#22312;&#24179;&#22756;&#24066;&#32479;&#19968;&#38376;&#38468;&#36817;&#21442;&#21152;&#27665;&#26063;&#35299;&#25918;&#26085;&#24198;&#31069;&#27963;&#21160;&lt;/div&gt;&lt;p&gt;&#23601;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/north-korea"&gt;&#26397;&#40092;&lt;/a&gt;&#25919;&#26435;&#39046;&#23548;&#20154;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/kim-jong-un"&gt;&#37329;&#27491;&#24681;&lt;/a&gt;&#34920;&#31034;&#26397;&#38889;&#20004;&#22269;&#21644;&#24179;&#32479;&#19968;&lt;a href="https://www.theguardian.com/world/2024/jan/16/unification-with-south-korea-no-longer-possible-says-kim-jong-un"&gt;&#19981;&#20877;&#21487;&#33021;&#30340;&lt;/a&gt;&#20960;&#22825;&#21518;&#65292;&#26397;&#40092;&#25286;&#38500;&#20102;&#19968;&#24231;&#35937;&#24449;&#30528;&#19982;&#38889;&#22269;&#21644;&#35299;&#24076;&#26395;&#30340;&#32426;&#24565;&#30865;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26397;&#40092;&#26032;&#38395;&#32593;&#31449;&#25253;&#36947;&#65292;&#26397;&#40092;&#21322;&#23707;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#30340;&#26368;&#26032;&#36857;&#35937;&#26159;&#65292;2000 &#24180;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&lt;a href="https://www.theguardian.com/world/2000/jun/13/northkorea1"&gt;&#26397;&#38889;&#23792;&#20250;&lt;/a&gt;&#21518;&#20462;&#24314;&#30340;&#32479;&#19968;&#25329;&#38376;&#24050;&#20174;&#21355;&#26143;&#22270;&#20687;&#20013;&#28040;&#22833;&#12290; NK News &#31216;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#23427;&#20309;&#26102;&#25110;&#22914;&#20309;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#37329;&#27491;&#24681;&#30340;&#35821;&#27668;&#21464;&#24471;&#26126;&#26174;&#22909;&#25112;&#65292;&#20182;&#22312;&#36825;&#27425;&#28436;&#35762;&#20013;&#31216;&#36825;&#24231;&#28151;&#20957;&#22303;&#25329;&#38376;&#20026;&#8220;&#30861;&#30524;&#8221;&#12290;&#25329;&#38376;&#19978;&#26377;&#20004;&#21517;&#22919;&#22899;&#65292;&#20998;&#21035;&#26469;&#33258;&#26397;&#40092;&#21644;&#38889;&#22269;&#65292;&#25163;&#25345;&#26397;&#40092;&#21322;&#23707;&#36718;&#24275;&#30340;&#26631;&#24535;&#12290;&#26368;&#39640;&#20154;&#27665;&#20250;&#35758;&#65292;&#26397;&#40092;&#30340;&#27233;&#30382;&#22270;&#31456;&#35758;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#24212;&#35813;&#20462;&#25913;&#26397;&#40092;&#23466;&#27861;&#65292;&#20197;&#21453;&#26144;&#38889;&#22269;&#20316;&#20026;&#26397;&#40092;&#8220;&#20027;&#35201;&#25932;&#20154;&#8221;&#30340;&#26032;&#22320;&#20301;&#65292;&#20174;&#32780;&#26377;&#25928;&#32467;&#26463;&#25968;&#21313;&#24180;&#26469;&#24378;&#35843;&#19987;&#21046;&#26397;&#40092;&#19982;&#27665;&#20027;&#38889;&#22269;&lt;a href="https://www.theguardian.com/world/2019/aug/15/korean-peninsula-will-be-united-by-2045-says-seoul-amid-japan-row"&gt;&#26368;&#32456;&#32479;&#19968;&#30340;&lt;/a&gt;&#23448;&#26041;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38889;&#22269;&#25919;&#24220;&#30340;&#35760;&#24405;&#65292;&#36825;&#24231;30&#31859;&#39640;&#30340;&#25329;&#38376;&#27491;&#24335;&#21517;&#31216;&#20026;&#22269;&#23478;&#32479;&#19968;&#19977;&#22823;&#23466;&#31456;&#32426;&#24565;&#30865;&#65292;&#35937;&#24449;&#30528;&#33258;&#21147;&#26356;&#29983;&#12289;&#21644;&#24179;&#19982;&#27665;&#26063;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20301;&#20110;&#36830;&#25509;&#24179;&#22756;&#21644;&#20840;&#21103;&#27494;&#35013;&#30340;&#38889;&#22269;&#36793;&#22659;&#30340;&#32479;&#19968;&#39640;&#36895;&#20844;&#36335;&#19978;&#65292;&#25454;&#25253;&#36947;&#26159;&#20026;&#20102;&#32426;&#24565;&#37329;&#27491;&#24681;&#30340;&#31062;&#29238;&#12289;&#26397;&#40092;&#21019;&#22987;&#20154;&#37329;&#26085;&#25104;&#25552;&#20986;&#30340;&#32479;&#19968;&#35745;&#21010;&#32780;&#24314;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32431;&#31929;&#26159;&#35937;&#24449;&#24615;&#30340;&#65292;&#20294;&#25454;&#25253;&#36947;&#65292;&#20854;&#34987;&#31227;&#38500;&#23558;&#21152;&#21095;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#22312;&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#21069;&#20960;&#20010;&#26376;&#65292;&#26397;&#40092;&#22312;&#19982;&#38889;&#22269;&#21450;&#20854;&#30431;&#21451;&#30340;&#20851;&#31995;&#19978;&#37319;&#21462;&#20102;&#26356;&#20855;&#25361;&#34885;&#24615;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25919;&#26435;&#22768;&#31216;&#24050;&#20110; 11 &#26376;&lt;a href="https://www.theguardian.com/world/2023/nov/22/north-korea-spy-satellite-malligyong-1-pyongyang-kim-jong-un"&gt;&#21457;&#23556;&#20102;&#31532;&#19968;&#39063;&#38388;&#35853;&#21355;&#26143;&lt;/a&gt;&#65292;&#24182;&#20110;&#19978;&#21608;&#34920;&#31034;&#24050;&lt;a href="https://www.theguardian.com/world/2024/jan/15/north-korea-hypersonic-missile-claims-solid-fuel-pyongyang"&gt;&#35797;&#23556;&#20102;&lt;/a&gt;&#19968;&#26522;&#35013;&#26377;&#39640;&#36229;&#38899;&#36895;&#26426;&#21160;&#24377;&#22836;&#30340;&#26032;&#22411;&#24377;&#36947;&#23548;&#24377;&#12290;&#21608;&#19977;&#65292;&#38889;&#22269;&#20891;&#26041;&#34920;&#31034;&#65292;&#26397;&#40092;&#22312;&#20004;&#22269;&#26377;&#20105;&#35758;&#30340;&#28023;&#19978;&#36793;&#30028;&#38468;&#36817;&#21457;&#23556;&#28846;&#24377;&#20004;&#21608;&#21518;&#65292;&#21448;&#21521;&#28023;&#19978;&#21457;&#23556;&#20102;&#20960;&#26522;&#24033;&#33322;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#21033;&#29992;&#23548;&#24377;&#21457;&#23556;&#26469;&#25239;&#35758;&#38889;&#22269;&#21644;&#32654;&#20891;&#30340;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#65292;&#26397;&#40092;&#25919;&#26435;&#35748;&#20026;&#36825;&#26159;&#19968;&#27425;&#20837;&#20405;&#30340;&#39044;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26397;&#40092;&#26368;&#36817;&#23459;&#24067;&#30340;&#25361;&#34885;&#35821;&#27668;&#8212;&#8212;&#21253;&#25324;&#20854;&#20013;&#31216;&#20854;&#8220;&#27491;&#22312;&#20026;&#26680;&#25112;&#20105;&#20570;&#20934;&#22791;&#8221;&#8212;&#8212;&#26159;&#21542;&#20196;&#20154;&#25285;&#24551;&#26102;&#65292;&#30333;&#23467;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#38750;&#24120;&#38750;&#24120;&#23494;&#20999;&#22320;&#20851;&#27880;&#27492;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#21482;&#24819;&#21578;&#35785;&#20320;&#20204;&#65292;&#25105;&#20204;&#20173;&#28982;&#26377;&#20449;&#24515;&#65292;&#25105;&#20204;&#22312;&#21322;&#23707;&#19978;&#32500;&#25345;&#30340;&#38450;&#24481;&#23039;&#24577;&#36866;&#21512;&#24212;&#23545;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22238;&#21040;&#20197;&#32426;&#24565;&#30865;&#20026;&#35937;&#24449;&#30340;&#36328;&#22659;&#21644;&#35299;&#26102;&#20195;&#30340;&#24076;&#26395;&#28218;&#33579;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20445;&#23432;&#27966;&#24635;&#32479;&#23609;&#38177;&#28872;&#30340;&#39046;&#23548;&#19979;&#65292;&#38889;&#22269;&#23545;&#24179;&#22756;&#37319;&#21462;&#20102;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#65292;&#35475;&#35328;&#23545;&#26397;&#40092;&#30340;&#25361;&#34885;&#34892;&#20026;&#31435;&#21363;&#20570;&#20986;&#24378;&#30828;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#26397;&#40092;&#35475;&#35328;&#22914;&#26524;&#21463;&#21040;&#38889;&#22269;&#21644;&#32654;&#20891;&#30340;&#25915;&#20987;&#65292;&#23558;&#8220;&#28040;&#28781;&#8221;&#20854;&#37051;&#22269;&#12290;&#21435;&#24180;&#24180;&#24213;&#65292;&#24179;&#22756;&#34920;&#31034;&#65292;2018 &#24180;&#19982;&#38889;&#22269;&#36798;&#25104;&#30340;&#26088;&#22312;&#32531;&#21644;&#20891;&#20107;&#32039;&#24352;&#23616;&#21183;&#30340;&#21327;&#35758;&#19981;&#20877;&#26377;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#20154;&#27665;&#20250;&#35758;&#19978;&#21608;&#24223;&#38500;&#20102;&#36127;&#36131;&#30417;&#30563;&#19982;&#38889;&#22269;&#25509;&#35302;&#30340;&#25919;&#24220;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#36129;&#29486;&#20102;&#25253;&#36947;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 11:22:01 +0800</pubDate></item><item><title>2024 &#24180;&#22885;&#26031;&#21345;&#25552;&#21517;&#65306;&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&#22312;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#21644;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#20919;&#33853;&#21518;&#8220;&#24863;&#21040;&#22833;&#26395;&#8221;</title><link>https://www.theguardian.com/film/2024/jan/24/oscars-nominations-2024-ryan-gosling-on-margot-robbie-great-gerwig-snub-best-actress-best-director</link><description>&lt;div&gt;&lt;i&gt;2024-01-24T03:01:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ef8cd289856ebc53fae8b485e82e66a991ca9fd6/0_57_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8879264206be76eb7533634cf2d4b310" alt=""&gt;&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&#12289;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#19982;&#23548;&#28436;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#22312;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#29255;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#29790;&#24681;&#183;&#39640;&#26031;&#26519; (Ryan Gosling) &#34920;&#31034;&#65292;&#20182;&#23545;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#23548;&#28436;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684; (Greta Gerwig) &#21644;&#20027;&#28436;&#29595;&#26684;&#29305;&#183;&#32599;&#27604; (Margot Robbie) &#26410;&#33021;&#33719;&#24471;&#20004;&#39033;&#22885;&#26031;&#21345;&#20027;&#35201;&#22870;&#39033;&#25552;&#21517;&#24863;&#21040;&#22833;&#26395;&#65292;&#23613;&#31649;&#20182;&#26412;&#20154;&#20063;&#33719;&#24471;&#20102;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#28436;&#21592;&#21608;&#20108;&#22240;&#22312;&#31080;&#25151;&#22823;&#29255;&#20013;&#39280;&#28436;&#32943;&#30340;&#37197;&#35282;&#32780;&#33719;&#24471;&#25552;&#21517;&#65292;&#20182;&#31216;&#33258;&#24049;&#23545;&lt;a href="https://www.theguardian.com/film/2024/jan/23/oscars-2024-nominations-oppenheimer-barbie-poor-things"&gt;&#33883;&#38886;&#26684;&#21644;&#32599;&#27604;&#27809;&#26377;&#33719;&#24471;&#21508;&#33258;&#31867;&#21035;&#30340;&#25552;&#21517;&lt;/a&gt;&#24863;&#21040;&#8220;&#22833;&#26395;&#8221;&#65292;&#36825;&#26159;&#19968;&#31181;&#8220;&#36731;&#25551;&#28129;&#20889;&#8221;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30340;&#24037;&#20316;&#24212;&#35813;&#19982;&#20854;&#20182;&#38750;&#24120;&#20540;&#24471;&#25552;&#21517;&#30340;&#20154;&#19968;&#36215;&#24471;&#21040;&#35748;&#21487;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2024/jan/23/oscar-nominations-2024-the-full-list"&gt;2024 &#24180;&#22885;&#26031;&#21345;&#25552;&#21517;&#65306;&#23436;&#25972;&#21517;&#21333;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33883;&#38886;&#26684;&#27809;&#26377;&#33719;&#24471;&#26368;&#20339;&#23548;&#28436;&#25552;&#21517;&#65292;&#20294;&#19982;&#22905;&#30340;&#19976;&#22827;&#35834;&#20122;&#183;&#40077;&#22982;&#24052;&#36203;&#19968;&#36215;&#33719;&#24471;&#20102;&#26368;&#20339;&#25913;&#32534;&#21095;&#26412;&#22870;&#65292;&#32780;&#32599;&#27604;&#21017;&#22833;&#21435;&#20102;&#26368;&#20339;&#22899;&#28436;&#21592;&#25552;&#21517;&#65292;&#20294;&#20316;&#20026;&#21046;&#29255;&#20154;&#33719;&#24471;&#20102;&#26368;&#20339;&#24433;&#29255;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#26031;&#26519;&#34920;&#31034;&#65292;&#20182;&#20026;&#32852;&#21512;&#20027;&#28436;&#20122;&#32654;&#33673;&#21345;&#183;&#36153;&#38647;&#25289;&#24863;&#21040;&#8220;&#38750;&#24120;&#39640;&#20852;&#8221;&#65292;&#22905;&#22240;&#22312;&#24433;&#29255;&#20013;&#39280;&#28436;&#26684;&#27931;&#20029;&#20122;&#32780;&#33719;&#24471;&#26368;&#20339;&#22899;&#37197;&#35282;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#38647;&#25289;&#22312;&#25509;&#21463;&#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22905;&#23545;&#32599;&#27604;&#21644;&#33883;&#38886;&#26684;&#26410;&#33021;&#33719;&#24471;&#26368;&#20339;&#22899;&#28436;&#21592;&#21644;&#26368;&#20339;&#23548;&#28436;&#25552;&#21517;&#24863;&#21040;&#8220;&#38750;&#24120;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29595;&#26684;&#29305;&#20316;&#20026;&#19968;&#21517;&#22899;&#28436;&#21592;&#25152;&#21462;&#24471;&#30340;&#25104;&#23601;&#30830;&#23454;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#33883;&#38886;&#26684;&#24050;&#32463;&#20570;&#20102;&#8220;&#19968;&#20010;&#23548;&#28436;&#33021;&#20570;&#30340;&#20960;&#20046;&#25152;&#26377;&#20540;&#24471;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#26031;&#26519;&#22312;&#19982;&#32654;&#22269;&#23186;&#20307;&#20998;&#20139;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#8220;&#24456;&#33635;&#24184;&#33719;&#24471;&#25552;&#21517;&#8221;&#65292;&#24182;&#20026;&#33258;&#24049;&#8220;&#22609;&#36896;&#20102;&#19968;&#20010;&#21517;&#21483;&#32943;&#30340;&#22609;&#26009;&#23043;&#23043;&#8221;&#32780;&#24863;&#21040;&#33258;&#35946;&#12290; &lt;/p&gt;&lt;figure data-media-id="f607ed2664e0d3223f73b68df8c62176233ff442"&gt;&lt;img src="https://media.guim.co.uk/f607ed2664e0d3223f73b68df8c62176233ff442/0_0_3630_2482/1000.jpg" alt="&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&#12289;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#12289;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#21644;&#20122;&#32654;&#33673;&#21345;&#183;&#36153;&#38647;&#25289;&#20986;&#24109;&#33453;&#27604;&#39318;&#26144;&#24335;&#12290;" width="1000" height="684"&gt;&lt;figcaption&gt;&lt;span&gt;&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&#12289;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#12289;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#21644;&#20122;&#32654;&#33673;&#21345;&#183;&#36153;&#38647;&#25289;&#20986;&#24109;&#33453;&#27604;&#39318;&#26144;&#24335;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Eric Charbonneau/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#20294;&#27809;&#26377;&#33453;&#27604;&#23601;&#27809;&#26377;&#32943;&#65292;&#27809;&#26377;&#33453;&#27604;&#30005;&#24433;&#23601;&#27809;&#26377;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#21644;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#65292;&#36825;&#20004;&#20010;&#20154;&#23545;&#36825;&#37096;&#21019;&#36896;&#21382;&#21490;&#12289;&#20139;&#35465;&#20840;&#29699;&#30340;&#30005;&#24433;&#36127;&#26377;&#26368;&#22823;&#36131;&#20219;&lt;/p&gt;&lt;p&gt;&#8220;&#23613;&#31649;&#22256;&#38590;&#37325;&#37325;&#65292;&#38500;&#20102;&#20960;&#20010;&#27809;&#26377;&#28789;&#39746;&#12289;&#34915;&#30528;&#26292;&#38706;&#12289;&#35874;&#22825;&#35874;&#22320;&#27809;&#26377;&#24320;&#35014;&#30340;&#23043;&#23043;&#65292;&#22905;&#20204;&#35753;&#25105;&#20204;&#24320;&#24576;&#22823;&#31505;&#65292;&#35753;&#25105;&#20204;&#24515;&#30862;&#65292;&#22905;&#20204;&#25512;&#21160;&#20102;&#25991;&#21270;&#65292;&#22905;&#20204;&#21019;&#36896;&#20102;&#21382;&#21490;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2024/jan/23/oppenheimer-should-not-bank-on-a-clean-oscars-sweep-christopher-nolan"&gt;&#23427;&#22788;&#20110;&#26438;&#20301;&#65292;&#20294;&#22885;&#26412;&#28023;&#40664;&#21487;&#33021;&#19981;&#20250;&#22312;&#22885;&#26031;&#21345;&#20043;&#22812;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#34892;&#20107;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#39640;&#26031;&#26519;&#21457;&#34920;&#19978;&#36848;&#22768;&#26126;&#20043;&#21069;&#65292;&#33521;&#22269;&#21809;&#29255;&#21046;&#20316;&#20154;&#39532;&#20811;&#183;&#32599;&#26862; (Mark Ronson) &#20063;&#23545;&#20004;&#20154;&#23558;&#33453;&#27604;&#23043;&#23043;&#25918;&#22312;&#19968;&#36215;&#34920;&#31034;&#25903;&#25345;&#65292;&#27492;&#21069;&#20182;&#21644;&#23433;&#24503;&#40065;&#183;&#24576;&#20122;&#29305; (Andrew Wyatt) &#20973;&#20511;&#21147;&#37327;&#27665;&#35875;&#12298;I&amp;#39;m Just Ken&#12299;&#33719;&#24471;&#20102;&#22885;&#26031;&#21345;&#26368;&#20339;&#21407;&#21019;&#27468;&#26354;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#35828;&#65306;&#8220;&#19981;&#21482;&#26159;&#32943;&#65292;&#32780;&#26159;&#33453;&#27604;&#21644;&#32943;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#32599;&#27604;&#8220;&#25226;&#36825;&#19968;&#20999;&#35813;&#27515;&#30340;&#19996;&#35199;&#25918;&#22312;&#19968;&#36215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26391;&#26862;&#36824;&#31216;&#36190;&#33883;&#38886;&#26684;&#8220;&#22312;&#36825;&#26679;&#20570;&#30340;&#21516;&#26102;&#35753;&#20154;&#20204;&#25104;&#32676;&#32467;&#38431;&#22320;&#22238;&#21040;&#30005;&#24433;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#23558;&#20110; 3 &#26376; 10 &#26085;&#22312;&#27931;&#26441;&#30710;&#26460;&#27604;&#21095;&#38498;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 11:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#22312;&#20234;&#25289;&#20811;&#23545;&#20234;&#26391;&#25903;&#25345;&#30340;&#27665;&#20853;&#32452;&#32455;&#21457;&#21160;&#34989;&#20987;</title><link>https://www.theguardian.com/world/2024/jan/24/us-military-strikes-iran-targets-iraq-ain-al-asad-airbase</link><description>&lt;div&gt;&lt;i&gt;2024-01-24T00:18:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9b383b2bcdcb4a1e92e23f4ef901fbda85671ff9/52_1049_4763_2858/master/4763.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3997d2eef31702627e912ad6cb1cf3bd" alt=""&gt;&#32418;&#28023;&#20013;&#30340;&#25289;&#24067;&#24681;&#21495;&#33322;&#31354;&#27597;&#33328;&#36164;&#26009;&#29031;&#29255;&#12290;&lt;/div&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65292;&#22312;&#21608;&#26411;&#23545;&#20234;&#25289;&#20811;&#31354;&#20891;&#22522;&#22320;&#21457;&#21160;&#34989;&#20987;&#23548;&#33268;&#32654;&#20891;&#21463;&#20260;&#21518;&#65292;&#32654;&#22269;&#23545;&#20234;&#25289;&#20811;&#22659;&#20869;&#19982;&#20234;&#26391;&#25903;&#25345;&#30340;&#27665;&#20853;&#32452;&#32455;&#26377;&#20851;&#30340;&#19977;&#20010;&#35774;&#26045;&#36827;&#34892;&#20102;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#32654;&#22269;&#20891;&#38431;&#23545;&#20234;&#26391;&#25903;&#25345;&#30340;&#21345;&#22612;&#24067;&#30495;&#20027;&#20826;&#27665;&#20853;&#32452;&#32455;&#21644;&#20854;&#20182;&#20234;&#26391;&#38468;&#23646;&#32452;&#32455;&#22312;&#20234;&#25289;&#20811;&#20351;&#29992;&#30340;&#19977;&#20010;&#35774;&#26045;&#36827;&#34892;&#20102;&#24517;&#35201;&#21644;&#36866;&#24403;&#30340;&#25171;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#20123;&#31934;&#30830;&#25171;&#20987;&#26159;&#23545;&#20234;&#26391;&#25903;&#25345;&#30340;&#27665;&#20853;&#22312;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#23545;&#32654;&#22269;&#21644;&#32852;&#20891;&#20154;&#21592;&#36827;&#34892;&#30340;&#19968;&#31995;&#21015;&#21319;&#32423;&#34989;&#20987;&#30340;&#30452;&#25509;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2024/jan/23/rishi-sunak-pressure-mps-commons-red-sea-yemen-airstrikes-houthis"&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#32993;&#22622;&#27494;&#35013;&#32487;&#32493;&#21457;&#21160;&#34989;&#20987;&#65292;&#20063;&#38376;&#23558;&#21457;&#21160;&#36827;&#19968;&#27493;&#31354;&#34989;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20234;&#25289;&#20811;&#33406;&#22240;&#38463;&#33832;&#24503;&#31354;&#20891;&#22522;&#22320;&#36973;&#21040;&#20234;&#26391;&#25903;&#25345;&#30340;&#27494;&#35013;&#20998;&#23376;&#20174;&#20234;&#25289;&#20811;&#22659;&#20869;&#21457;&#23556;&#30340;&#22810;&#26522;&#24377;&#36947;&#23548;&#24377;&#21644;&#28779;&#31661;&#34989;&#20987;&#65292;&#22235;&#21517;&#32654;&#22269;&#20154;&#21592;&#33041;&#37096;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#21463;&#36335;&#36879;&#31038;&#37319;&#35775;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21608;&#20108;&#22312;&#20234;&#25289;&#20811;&#30340;&#34989;&#20987;&#36896;&#25104;&#33267;&#23569;&#20004;&#21517;&#27494;&#35013;&#20998;&#23376;&#27515;&#20129;&#65292;&#22235;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;10&#26376;&#20221;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#39547;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#30340;&#32654;&#20891;&#24050;&#36973;&#21040;&#19982;&#20234;&#26391;&#32467;&#30431;&#30340;&#27494;&#35013;&#20998;&#23376;&#32422;150&#27425;&#34989;&#20987;&#65292;&#36825;&#32473;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#24102;&#26469;&#20102;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#37319;&#21462;&#20891;&#20107;&#22238;&#24212;&#65292;&#23613;&#31649;&#24052;&#26684;&#36798;&#30340;&#25919;&#27835;&#25935;&#24863;&#24230;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#32654;&#22269;&#30340;&#34989;&#20987;&#34987;&#35270;&#20026;&#23545;&#20854;&#25903;&#25345;&#20197;&#33394;&#21015;&#23545;&#25239;&#21704;&#39532;&#26031;&#30340;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22312;&#21465;&#21033;&#20122;&#26377; 900 &#21517;&#22763;&#20853;&#65292;&#22312;&#20234;&#25289;&#20811;&#26377; 2,500 &#21517;&#22763;&#20853;&#65292;&#20026;&#24403;&#22320;&#37096;&#38431;&#25552;&#20379;&#24314;&#35758;&#21644;&#21327;&#21161;&#65292;&#20197;&#38450;&#27490;&#20234;&#26031;&#20848;&#22269;&#27515;&#28784;&#22797;&#29123;&#12290;&#35813;&#32452;&#32455;&#22312; 2014 &#24180;&#21344;&#39046;&#20102;&#20004;&#22269;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#21518;&#26469;&#34987;&#20987;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#21152;&#27801;&#25112;&#20107;&#19981;&#26029;&#34067;&#24310;&#65292;&#32654;&#20891;&#34989;&#20987;&#20102;&#32993;&#22622;&#27494;&#35013;&#30446;&#26631;&#65292;&#32993;&#22622;&#27494;&#35013;&#22312;&#32418;&#28023;&#34989;&#20987;&#20102;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292; &lt;a href="https://www.theguardian.com/world/2024/jan/22/us-uk-continue-strike-houthi-yemen-military-biden-sunak"&gt;&#32654;&#22269;&#21644;&#33521;&#22269;&#23545;&#32993;&#22622;&#27494;&#35013;&#36827;&#34892;&#20102;&#26032;&#19968;&#36718;&#25171;&#20987;&lt;/a&gt;&#65292;&#35797;&#22270;&#38459;&#27490;&#35813;&#21467;&#20081;&#32452;&#32455;&#38024;&#23545;&#32418;&#28023;&#21335;&#37096;&#30340;&#33322;&#36816;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#26631;&#24535;&#30528;&#32654;&#22269;&#26412;&#26376;&#31532;&#20843;&#27425;&#23545;&#32993;&#22622;&#27494;&#35013;&#30446;&#26631;&#21457;&#21160;&#34989;&#20987;&#65292;&#20063;&#26159;&#33521;&#22269;&#31532;&#20108;&#27425;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#22622;&#27494;&#35013;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/israel"&gt;&#20197;&#33394;&#21015;&lt;/a&gt;&#21450;&#20854;&#35199;&#26041;&#30431;&#21451;&#65292;&#20197;&#25903;&#25345;&#21152;&#27801;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#20197;&#32418;&#28023;&#20026;&#30446;&#26631;&#8212;&#8212;&#32780;&#19988;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#20182;&#20204;&#23545;&#33322;&#36816;&#30340;&#25915;&#20987;&#22312;&#31532;&#19968;&#27874;&#25915;&#20987;&#21518;&#26377;&#25152;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#30340;&#34989;&#20987;&#21457;&#29983;&#21518;&#65292;&#32993;&#22622;&#27494;&#35013;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#30431;&#20891;&#30340;&#34989;&#20987;&#19981;&#20250;&#19981;&#21463;&#24809;&#32602;&#25110;&#24471;&#19981;&#21040;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 10:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#27010;&#35272;&#65306;700 &#22825;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;</title><link>https://www.theguardian.com/world/2024/jan/24/russia-ukraine-war-at-a-glance-what-we-know-on-day-700</link><description>&lt;div&gt;&lt;i&gt;2024-01-24T00:43:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/176948653596fa6fc7a5bed45961f996f8755f99/0_171_5139_3083/master/5139.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f00cbb662910f3a0ec437a9b3395e9f0" alt=""&gt;&#20044;&#20811;&#20848;&#21704;&#23572;&#31185;&#22827;&#24066;&#19968;&#26635;&#20303;&#23429;&#27004;&#30340;&#20844;&#23507;&#22240;&#23548;&#24377;&#34989;&#20987;&#32780;&#20005;&#37325;&#21463;&#25439;&#12290;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/world/2024/jan/23/civilians-killed-in-russian-missile-strikes-on-kyiv-and-kharkiv"&gt;&#20420;&#32599;&#26031;&#21608;&#20108;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#22823;&#35268;&#27169;&#31354;&#34989;&lt;/a&gt;&#65292;&#36896;&#25104;&#33267;&#23569; 18 &#20154;&#27515;&#20129;&#12289;130 &#22810;&#20154;&#21463;&#20260;&#12290;&lt;/strong&gt;&#31354;&#34989;&#20027;&#35201;&#38024;&#23545;&#20004;&#20010;&#26368;&#22823;&#30340;&#22478;&#24066;&#65306;&#39318;&#37117;&#22522;&#36741;&#21644;&#19996;&#37096;&#30340;&#21704;&#23572;&#31185;&#22827;&#12290;&#20044;&#20811;&#20848;&#24635;&#32479;&#34920;&#31034;&#65292;200 &#22810;&#20010;&#22320;&#28857;&#36973;&#21040;&#34989;&#20987;&#65292;&#20854;&#20013;&#21253;&#25324; 139 &#25152;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#21161;&#29702;&#22269;&#38450;&#37096;&#38271;&#22622;&#33713;&#26031;&#29305;&#183;&#27779;&#20848;&#24503;&#34920;&#31034;&#65292;&#30001;&#20110;&#32654;&#22269;&#30340;&#23433;&#20840;&#25588;&#21161;&#36164;&#37329;&#34987;&#22269;&#20250;&#21344;&#29992;&#65292;&#20420;&#32599;&#26031;&#20891;&#26041;&#27491;&#22312;&#29992;&#22823;&#37327;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&lt;strong&gt;&#36827;&#34892;&#35797;&#25506;&#24615;&#25915;&#20987;&lt;/strong&gt;&#65292;&#35797;&#22270;&lt;strong&gt;&#25214;&#20986;&#20044;&#20811;&#20848;&#38450;&#24481;&#30340;&#24369;&#28857;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21256;&#29273;&#21033;&#24635;&#29702;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#25176;&#34920;&#31034;&#65292;&#20182;&#24050;&#36992;&#35831;&#29790;&#20856;&#39318;&#30456;&#35775;&#38382;&#24182;&lt;strong&gt;&#23601;&#35813;&#22269;&#21152;&#20837;&#21271;&#32422;&#20891;&#20107;&#32852;&#30431;&#36827;&#34892;&#35848;&#21028;&lt;/strong&gt;&#65292;&#20294;&#21256;&#29273;&#21033;&#21644;&#22303;&#32819;&#20854;&#25512;&#36831;&#20102;&#36825;&#19968;&#36827;&#31243;&#12290;&#19981;&#36807;&#65292;&#22303;&#32819;&#20854;&#35758;&#20250;&#21608;&#20108;&lt;a href="https://www.theguardian.com/world/2024/jan/23/turkish-parliament-meets-vote-sweden-membership-nato"&gt;&#25237;&#31080;&lt;/a&gt;&#20915;&#23450;&lt;strong&gt;&#25509;&#21463;&#29790;&#20856;&#20026;&#21271;&#32422;&#25104;&#21592;&#22269;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;(Lloyd Austin)&lt;strong&gt;&#33258;&#22240;&#30284;&#30151;&#27835;&#30103;&#20303;&#38498;&#20197;&#26469;&#39318;&#27425;&#38706;&#38754;&lt;/strong&gt;&#8212;&#8212;&#20182;&#23545;&#30333;&#23467;&#21644;&#22269;&#20250;&#38544;&#30610;&#20102;&#20960;&#22825;&#12290;&#22885;&#26031;&#27712;&#22312;&#20044;&#20811;&#20848;&#20891;&#20107;&#25588;&#21161;&#20250;&#35758;&#24320;&#24149;&#24335;&#19978;&#36890;&#36807;&#35270;&#39057;&#36830;&#32447;&#21457;&#34920;&#35762;&#35805;&#12290; &#8220;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#26007;&#20013;&#65292;&#25972;&#20010;&#22269;&#38469;&#31038;&#20250;&#30340;&lt;strong&gt;&#23433;&#20840;&lt;/strong&gt;&lt;strong&gt;&#37117;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&lt;/strong&gt;&#12290;&#25105;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#22362;&#23450;&#22320;&#19982;&#25105;&#20204;&#30340;&#30431;&#21451;&#21644;&#20249;&#20276;&#21512;&#20316;&#65292;&#25903;&#25345;&#20044;&#20811;&#20848;&#24182;&#23436;&#25104;&#24037;&#20316;&#65292;&#8221;&#22885;&#26031;&#27712;&#35828;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&#22312;&#25509;&#21463;&#24503;&#22269;&#23186;&#20307;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35199;&#26041;&#30431;&#22269;&lt;strong&gt;&#27809;&#26377;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#36275;&#22815;&#30340;&#24377;&#33647;&#21644;&#38450;&#31354;&#23548;&#24377;&lt;/strong&gt;&#12290;&#20420;&#32599;&#26031;&#21608;&#20108;&#23545;&#22522;&#36741;&#21644;&#21704;&#23572;&#31185;&#22827;&#30340;&#34989;&#20987;&#8220;&#28165;&#26970;&#22320;&#34920;&#26126;&#38656;&#35201;&#25552;&#20379;&lt;strong&gt;&#26356;&#22810;&#30340;&#38450;&#31354;&#31995;&#32479;&#20197;&#21450;&#26356;&#22810;&#30340;&#22320;&#23545;&#31354;&#23548;&#24377;&lt;/strong&gt;&#8221;&#12290;&#33267;&#20110;&#22320;&#38754;&#25112;&#20105;&#65292;&#8220;&#28779;&#28846;&#24377;&#33647;&#25968;&#37327;&#19981;&#36275;&#20174;&#19968;&#24320;&#22987;&#23601;&#26159;&#19968;&#20010;&#38382;&#39064;&#8221;&#65292;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#24211;&#33713;&#24052;&#34920;&#31034;&#65292;&#23613;&#31649;&#24503;&#22269;&#35758;&#20250;&#19979;&#35758;&#38498;&#19968;&#21608;&#21069;&#25237;&#31080;&#21453;&#23545;&lt;strong&gt;&#20132;&#20184;&#37329;&#29275;&#24231;&#24033;&#33322;&#23548;&#24377;&#65292;&#20294;&#20182;&#20173;&#22312;&#19982;&#24503;&#22269;&#25919;&#24220;&#23601;&#25509;&#25910;&#37329;&#29275;&#24231;&#24033;&#33322;&#23548;&#24377;&#36827;&#34892;&#35848;&#21028;&lt;/strong&gt;&#12290; &#8220;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#25918;&#24323;&#65292;&#8221;&#24211;&#21202;&#24052;&#35828;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#24503;&#22269;&#36130;&#25919;&#37096;&#38271;&#34920;&#31034;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&lt;strong&gt;&#65292;&#24503;&#22269;&#26080;&#27861;&#29420;&#33258;&#32500;&#25345;&#20044;&#20811;&#20848;&#30340;&#22269;&#38450;&#33021;&#21147;&lt;/strong&gt;&#65292;&#20854;&#20182;&#22269;&#23478;&#38656;&#35201;&#22686;&#21152;&#21452;&#36793;&#25424;&#21161;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22982;&#26031;&#33922;&#26031;&#25289;&#22827;&#183;&#20999;&#23572;&#35834;&#22827;&#30340;&lt;strong&gt;&#12298;&#39532;&#37324;&#20044;&#27874;&#23572; 20 &#22825;&#12299;&lt;/strong&gt;&#35760;&#24405;&#20102;&#34987;&#22260;&#22256;&#30340;&#20044;&#20811;&#20848;&#22478;&#24066;&#20197;&#21450;&#20420;&#32599;&#26031;&#20837;&#20405;&#21518;&#30041;&#23432;&#22312;&#37027;&#37324;&#30340;&#22269;&#38469;&#35760;&#32773;&#65292;&#35813;&#29255;&#24050;&lt;strong&gt;&#33719;&#24471;&#22885;&#26031;&#21345;&#26368;&#20339;&#32426;&#24405;&#29255;&#25552;&#21517;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#19968;&#21517;&#27874;&#20848;&#23448;&#21592;&#34920;&#31034;&lt;strong&gt;&#65292;&#27874;&#20848;&#21644;&#27874;&#32599;&#30340;&#28023;&#22269;&#23478;&#21628;&#21505;&#23545;&#20420;&#32599;&#26031;&#38109;&#21644;&#28082;&#21270;&#22825;&#28982;&#27668;&#65288;LNG&#65289;&#23454;&#26045;&#36827;&#21475;&#31105;&#20196;&#65292;&lt;/strong&gt;&#20197;&#24212;&#23545;&#27431;&#30431;&#22240;&#33707;&#26031;&#31185;&#20837;&#20405;&#20044;&#20811;&#20848;&#32780;&#23454;&#26045;&#30340;&#31532;13&#36718;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#26031;&#27931;&#20240;&#20811;&#24635;&#29702;&#32599;&#20271;&#29305;&#183;&#33778;&#31185;&#22362;&#31216;&#20044;&#20811;&#20848;&#39318;&#37117;&#30340;&#29983;&#27963;&#8220;&#32477;&#23545;&#27491;&#24120;&#8221;&#65292;&#23601;&lt;strong&gt;&#22312;&#20420;&#32599;&#26031;&#23548;&#24377;&#33853;&#22312;&#22522;&#36741;&#20960;&#23567;&#26102;&#21518;&lt;/strong&gt;&#65292;&#20063;&#26159;&#20182;&lt;strong&gt;&#19982;&#20044;&#20811;&#20848;&#24635;&#29702;&#39318;&#27425;&#20250;&#38754;&#30340;&lt;/strong&gt;&#21069;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Wed, 24 Jan 2024 08:52:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#23398;&#26657;&#25110;&#22823;&#23398;&#24230;&#36807;&#30340;&#27599;&#19968;&#24180;&#37117;&#20250;&#24310;&#38271;&#39044;&#26399;&#23551;&#21629;</title><link>https://www.theguardian.com/education/2024/jan/23/every-year-spent-in-school-or-university-improves-life-expectancy-study-says</link><description>&lt;div&gt;&lt;i&gt;2024-01-23T23:32:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/de936f45ebb7987aee09d8a4640586a27290069f/0_0_4266_2560/master/4266.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b1746f7b42f6a1f0843304b2b44a8617" alt=""&gt;&#33521;&#22269;&#19968;&#25152;&#23398;&#26657;&#30340;&#20013;&#23398;&#29983;&#20174;&#31383;&#25143;&#21069;&#36208;&#36807;&#65292;&#21160;&#20316;&#27169;&#31946;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#31532;&#19968;&#39033;&#23558;&#25945;&#32946;&#19982;&#23551;&#21629;&#24310;&#38271;&#30452;&#25509;&#32852;&#31995;&#36215;&#26469;&#30340;&#31995;&#32479;&#30740;&#31350;&#65292;&#22312;&#23398;&#26657;&#25110;&#22823;&#23398;&#24230;&#36807;&#30340;&#27599;&#19968;&#24180;&#37117;&#20250;&#24310;&#38271;&#25105;&#20204;&#30340;&#39044;&#26399;&#23551;&#21629;&#65292;&#32780;&#19981;&#19978;&#23398;&#19982;&#21560;&#28895;&#25110;&#37207;&#37202;&#19968;&#26679;&#33268;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23457;&#26597;&#21033;&#29992;&#33521;&#22269;&#21644;&#32654;&#22269;&#31561;&#24037;&#19994;&#21270;&#22269;&#23478;&#20197;&#21450;&#20013;&#22269;&#21644;&#24052;&#35199;&#31561;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#35777;&#25454;&#21457;&#29616;&#65292;&#25509;&#21463;&#20840;&#26085;&#21046;&#25945;&#32946;&#30340;&#25104;&#24180;&#20154;&#30340;&#27515;&#20129;&#39118;&#38505;&#27599;&#24180;&#19979;&#38477; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://www.thelancet.com/journals/lanpub/article/PIIS2468-2667(23)00306-7/fulltext"&gt;&#12298;&#26611;&#21494;&#20992;&#12299;&#20844;&#20849;&#21355;&#29983;&#26434;&#24535;&#30340;&#21516;&#34892;&#35780;&#23457;&#20998;&#26512;&#65292;&lt;/a&gt;&#23436;&#25104;&#21021;&#31561;&#12289;&#20013;&#31561;&#21644;&#39640;&#31561;&#25945;&#32946;&#30456;&#24403;&#20110;&#19968;&#29983;&#20445;&#25345;&#20581;&#24247;&#39278;&#39135;&#65292;&#19982;&#26410;&#21463;&#36807;&#27491;&#35268;&#25945;&#32946;&#30340;&#20154;&#30456;&#27604;&#65292;&#27515;&#20129;&#39118;&#38505;&#38477;&#20302;&#20102; 34%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#20010;&#26497;&#31471;&#65292;&#20219;&#20309;&#26102;&#20505;&#19981;&#19978;&#23398;&#23545;&#25104;&#20154;&#20581;&#24247;&#30340;&#21361;&#23475;&#23601;&#22914;&#21516;&#21313;&#24180;&#26469;&#27599;&#22825;&#21917;&#20116;&#26479;&#25110;&#26356;&#22810;&#37202;&#31934;&#39278;&#26009;&#25110;&#27599;&#22825;&#21560; 10 &#25903;&#28895;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2024/jan/11/uk-life-expectancy-falls-to-lowest-level-in-a-decade"&gt;&#33521;&#22269;&#39044;&#26399;&#23551;&#21629;&#38477;&#33267;&#21313;&#24180;&#26469;&#26368;&#20302;&#27700;&#24179;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#36827;&#19968;&#27493;&#25512;&#21160;&#20102;&#33521;&#26684;&#20848;&#30830;&#20445;&#20799;&#31461;&#30041;&#22312;&#23398;&#26657;&#30340;&#21162;&#21147;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#30740;&#31350;&#32467;&#26524;&#24378;&#35843;&#20102;&#20837;&#23398;&#29575;&#19982;&#20581;&#24247;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#24847;&#21619;&#30528;&#65292;&#31163;&#26657;&#24180;&#40836;&#30340;&#22686;&#21152;&#20197;&#21450;&#32487;&#32493;&#25509;&#21463;&#32487;&#32493;&#25945;&#32946;&#21644;&#39640;&#31561;&#25945;&#32946;&#30340;&#24180;&#36731;&#20154;&#25968;&#37327;&#30340;&#22686;&#21152;&#21487;&#33021;&#20250;&#24310;&#38271;&#26410;&#26469;&#30340;&#39044;&#26399;&#23551;&#21629;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#25945;&#32946;&#23545;&#39044;&#26399;&#23551;&#21629;&#30340;&#22909;&#22788;&#26089;&#24050;&#24471;&#21040;&#35748;&#21487;&#65292;&#20294;&#25386;&#23041;&#31185;&#25216;&#22823;&#23398; (NTNU) &#21644;&#35199;&#38597;&#22270;&#21326;&#30427;&#39039;&#22823;&#23398;&#23398;&#32773;&#30340;&#35780;&#35770;&#39318;&#27425;&#35745;&#31639;&#20102;&#21463;&#25945;&#32946;&#24180;&#38480;&#21450;&#20854;&#19982;&#39044;&#26399;&#23551;&#21629;&#30340;&#20851;&#31995;&#12290;&#38477;&#20302;&#27515;&#20129;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#21307;&#23398;&#32479;&#35745;&#23398;&#25945;&#25480;&#23612;&#23572;&#183;&#25140;&#32500;&#26031;&#65288;Neil Davies&#65289;&#26159;&#19968;&#20301;&#30740;&#31350;&#25945;&#32946;&#19982;&#20581;&#24247;&#20043;&#38388;&#32852;&#31995;&#30340;&#19987;&#23478;&#65292;&#20182;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20294;&#20182;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#19968;&#39033;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25140;&#32500;&#26031;&#35686;&#21578;&#35828;&#65292;&#37492;&#20110;&#33521;&#22269;&#26368;&#36817;&#39640;&#31561;&#25945;&#32946;&#30340;&#25193;&#24352;&#20197;&#21450;&#21560;&#28895;&#29575;&#19979;&#38477;&#31561;&#20854;&#20182;&#22240;&#32032;&#65292;&#36807;&#21435;&#30340;&#20851;&#32852;&#21487;&#33021;&#20250;&#21457;&#29983;&#21464;&#21270;&#65292;&#22240;&#27492;&#27605;&#19994;&#29983;&#21644;&#38750;&#27605;&#19994;&#29983;&#30340;&#21560;&#28895;&#29575;&#29616;&#22312;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#25351;&#20986;&#65292;&#32570;&#35838;&#29575;&#19978;&#21319;&#36824;&#21487;&#33021;&#23548;&#33268;&#20799;&#31461;&#38169;&#22833;&#26410;&#26469;&#30340;&#20581;&#24247;&#31119;&#21033;&#65292;&#20182;&#35828;&#65306;&#8220;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#32570;&#35838;&#29575;&#19978;&#21319;&#25152;&#20135;&#29983;&#30340;&#37325;&#22823;&#21518;&#26524;&#36229;&#20986;&#20102;&#23545;&#20581;&#24247;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25945;&#32946;&#26102;&#38388;&#19982;&#25910;&#20837;&#20043;&#38388;&#30340;&#20851;&#31995;&#24050;&#32463;&#24471;&#21040;&#24456;&#22909;&#30340;&#30740;&#31350;&#65292;&#32780;&#19988;&#38750;&#24120;&#29282;&#22266;&#12290;&#23545;&#20110;&#24369;&#21183;&#23398;&#29983;&#26469;&#35828;&#65292;&#24773;&#20917;&#20063;&#21487;&#33021;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32769;&#23454;&#35828;&#65292;&#25945;&#32946;&#19982;&#27515;&#20129;&#29575;&#20043;&#38388;&#30340;&#32852;&#31995;&#26159;&#25105;&#20204;&#23545;&#32570;&#35838;&#29575;&#19978;&#21319;&#26368;&#19981;&#25285;&#24515;&#30340;&#38382;&#39064;&#8212;&#8212;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#21518;&#26524;&#21487;&#33021;&#20250;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#39033;&#30001;&#25386;&#23041;&#25919;&#24220;&#30740;&#31350;&#22522;&#37329;&#21644;&#27604;&#23572;&#21450;&#26757;&#29747;&#36798;&#183;&#30422;&#33576;&#22522;&#37329;&#20250;&#25903;&#25345;&#30340;&#33631;&#33795;&#20998;&#26512;&#26159;&#25903;&#25345;&#22686;&#21152;&#25945;&#32946;&#25237;&#36164;&#20316;&#20026;&#20943;&#23569;&#20840;&#29699;&#27515;&#20129;&#29575;&#19981;&#24179;&#31561;&#30340;&#19968;&#31181;&#26041;&#24335;&#30340;&#8220;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#25386;&#23041;&#31185;&#25216;&#22823;&#23398;&#30340; Terje Andreas Eikemo &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#25945;&#32946;&#26412;&#36523;&#24456;&#37325;&#35201;&#65292;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#23427;&#23545;&#20581;&#24247;&#26377;&#30410;&#65292;&#32780;&#19988;&#29616;&#22312;&#33021;&#22815;&#37327;&#21270;&#36825;&#31181;&#30410;&#22788;&#30340;&#31243;&#24230;&#26159;&#19968;&#39033;&#37325;&#22823;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#36824;&#21457;&#29616;&#65292;&#26080;&#35770;&#24615;&#21035;&#12289;&#31038;&#20250;&#38454;&#23618;&#21644;&#20154;&#21475;&#32467;&#26500;&#22914;&#20309;&#65292;&#23500;&#35029;&#22269;&#23478;&#21644;&#36139;&#31351;&#22269;&#23478;&#30340;&#23551;&#21629;&#24310;&#38271;&#24773;&#20917;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#20581;&#24247;&#22522;&#37329;&#20250;&#21161;&#29702;&#20027;&#20219;&#25140;&#32500;&#183;&#33452;&#22855;&#65288;David Finch&#65289;&#20316;&#20026;&#20854;&#20581;&#24247;&#29983;&#27963;&#22242;&#38431;&#30340;&#19968;&#37096;&#20998;&#30740;&#31350;&#20102;&#39044;&#26399;&#23551;&#21629;&#65292;&#20182;&#35828;&#65306;&#8220;&#33521;&#22269;&#30830;&#23454;&#23384;&#22312;&#24456;&#22823;&#30340;&#19981;&#24179;&#31561;&#65292;&#33521;&#26684;&#20848;&#26368;&#36139;&#22256;&#22320;&#21306;&#21644;&#26368;&#36139;&#22256;&#22320;&#21306;&#20043;&#38388;&#30340;&#39044;&#26399;&#23551;&#21629;&#24046;&#36317;&#26159;&#30007;&#24615;&#20026; 9.4 &#24180;&#65292;&#22899;&#24615;&#20026; 7.7 &#24180;&#65292;&#25353;&#36164;&#26684;&#27700;&#24179;&#36827;&#34892;&#27604;&#36739;&#26102;&#30475;&#21040;&#26174;&#30528;&#24046;&#24322;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#26469;&#35828;&#36825;&#24182;&#19981;&#22855;&#24618;&#65292;&#20294;&#30475;&#21040;&#23427;&#34987;&#37327;&#21270;&#30495;&#30340;&#24456;&#26377;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33452;&#22855;&#34920;&#31034;&#65292;&#26356;&#39640;&#27700;&#24179;&#30340;&#25945;&#32946;&#21487;&#20197;&#36890;&#36807;&#19981;&#21516;&#26041;&#24335;&#25552;&#39640;&#39044;&#26399;&#23551;&#21629;&#65292;&#21253;&#25324;&#36890;&#36807;&#8220;&#36719;&#8221;&#38750;&#32463;&#27982;&#31119;&#21033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/education/2023/dec/11/spending-on-university-students-in-england-back-to-2011-low-point-says-ifs"&gt;IFS &#31216;&#33521;&#22269;&#22823;&#23398;&#29983;&#25903;&#20986;&#8220;&#22238;&#21040; 2011 &#24180;&#20302;&#28857;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#23427;&#21487;&#20197;&#24110;&#21161;&#20320;&#24314;&#31435;&#26356;&#22909;&#30340;&#31038;&#20132;&#20851;&#31995;&#12290;&#23427;&#35753;&#20320;&#26356;&#22909;&#22320;&#33719;&#21462;&#21644;&#29702;&#35299;&#20449;&#24687;&#65292;&#36825;&#20123;&#20449;&#24687;&#21487;&#20197;&#24110;&#21161;&#20320;&#20570;&#20986;&#26356;&#22909;&#30340;&#36873;&#25321;&#65292;&#26412;&#36136;&#19978;&#65292;&#26080;&#35770;&#26159;&#36130;&#21153;&#26041;&#38754;&#30340;&#36824;&#26159;&#20320;&#36873;&#25321;&#20570;&#21644;&#21442;&#19982;&#30340;&#20107;&#24773;&#65292;&#8221;&#33452;&#22855;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#21487;&#20197;&#24110;&#21161;&#20320;&#24863;&#21040;&#34987;&#36171;&#20104;&#26435;&#21147;&#21644;&#34987;&#37325;&#35270;&#12290;&#36825;&#20123;&#26159;&#31245;&#24494;&#28201;&#21644;&#20294;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#21487;&#20197;&#24110;&#21161;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#20851;&#38190;&#30340;&#28192;&#36947;&#26159;&#65292;&#25945;&#32946;&#21487;&#20197;&#24102;&#26469;&#26356;&#39640;&#30340;&#32456;&#29983;&#25910;&#20837;&#65292;&#32780;&#25945;&#32946;&#26412;&#36523;&#21448;&#21487;&#20197;&#24110;&#21161;&#20320;&#33719;&#24471;&#35768;&#22810;&#20854;&#20182;&#30495;&#27491;&#37325;&#35201;&#30340;&#19996;&#35199;&#65292;&#27604;&#22914;&#26356;&#22909;&#30340;&#20303;&#25151;&#36136;&#37327;&#12289;&#26356;&#22909;&#30340;&#39278;&#39135;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33452;&#22855;&#34920;&#31034;&#65292;&#37027;&#20123;&#33457;&#26356;&#22810;&#26102;&#38388;&#25509;&#21463;&#25945;&#32946;&#30340;&#20154;&#33021;&#21542;&#32487;&#32493;&#20139;&#26377;&#26356;&#38271;&#30340;&#23551;&#21629;&#21462;&#20915;&#20110;&#31119;&#21033;&#26159;&#21542;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20250;&#22312;&#20182;&#20204;&#30340;&#19968;&#29983;&#20013;&#12289;&#26410;&#26469;&#36716;&#21270;&#20026;&#26356;&#22909;&#30340;&#29983;&#27963;&#27700;&#24179;&#21527;&#65311;&#36825;&#23601;&#26159;&#19968;&#20010;&#38382;&#39064;&#65306;&#20154;&#20204;&#21487;&#20197;&#33719;&#24471;&#32463;&#27982;&#36866;&#29992;&#25151;&#21527;&#65311;&#24180;&#36731;&#20154;&#30340;&#32844;&#19994;&#25910;&#20837;&#36712;&#36857;&#26159;&#21542;&#19982; 30 &#25110; 40 &#24180;&#21069;&#30456;&#21516;&#24180;&#40836;&#30340;&#20154;&#30456;&#21516;&#65311;&#21069;&#26223;&#24182;&#19981;&#37027;&#20040;&#20048;&#35266;&#65292;&#8221;&#33452;&#22855;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 07:52:01 +0800</pubDate></item><item><title>&#21476;&#20195;&#8220;&#21475;&#39321;&#31958;&#8221;&#25581;&#31034;&#20102;&#30707;&#22120;&#26102;&#20195;&#38738;&#23569;&#24180;&#30340;&#39278;&#39135;&#20064;&#24815;</title><link>https://www.theguardian.com/science/2024/jan/23/ancient-chewing-gum-stone-age-teenagers-diet</link><description>&lt;div&gt;&lt;i&gt;2024-01-23T17:25:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/aa4d9bd40f376b1781a0d59318f365559e502966/66_5_1025_615/master/1025.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=38ca24536947234c1405b8f5f9d11a55" alt=""&gt;&#40657;&#33394;&#32959;&#22359;&#30340;&#29305;&#20889;&#29031;&#29255;&#65292;&#19978;&#38754;&#26377;&#22823;&#40831;&#30165;&#65292;&#26049;&#36793;&#26159;&#30001;&#23427;&#21046;&#25104;&#30340;&#32511;&#33394;&#38136;&#20214;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#19968;&#19975;&#24180;&#21069;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/sweden"&gt;&#29790;&#20856;&lt;/a&gt;&#38738;&#23569;&#24180;&#20351;&#29992;&#30340;&#19968;&#31181;&#8220;&#21475;&#39321;&#31958;&#8221;&#30340; DNA &#20026;&#20102;&#35299;&#30707;&#22120;&#26102;&#20195;&#30340;&#39278;&#39135;&#21644;&#21475;&#33108;&#20581;&#24247;&#25552;&#20379;&#20102;&#26032;&#30340;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21475;&#39321;&#31958;&#26159;&#30001;&#26726;&#26641;&#30382;&#27813;&#38738;&#65288;&#19968;&#31181;&#28966;&#27833;&#29366;&#30340;&#40657;&#33394;&#26641;&#33026;&#65289;&#21046;&#25104;&#30340;&#65292;&#19978;&#38754;&#26377;&#28165;&#26224;&#21487;&#35265;&#30340;&#29273;&#21360;&#12290;&lt;/p&gt;&lt;p&gt; 30 &#24180;&#21069;&#65292;&#20154;&#20204;&#22312;&#29790;&#20856;&#35199;&#37096;&#21733;&#24503;&#22561;&#21271;&#37096;&#25317;&#26377; 9,700 &#24180;&#21382;&#21490;&#30340; Huseby Klev &#32771;&#21476;&#36951;&#22336;&#30340;&#39592;&#22836;&#26049;&#36793;&#21457;&#29616;&#20102;&#23427;&#20204;&#65292;&#35813;&#36951;&#22336;&#26159;&#35813;&#22269;&#26368;&#21476;&#32769;&#30340;&#20154;&#31867;&#21270;&#30707;&#36951;&#22336;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.nature.com/articles/s41598-023-48762-6"&gt;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#25253;&#21578;&#12299;&#19978;&#30340;&#36825;&#39033;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#23433;&#24503;&#26031;&#183;&#25096;&#29791;&#26031;&#29305;&#20262; (Anders G&#246;therstr&#246;m) &#34920;&#31034;&#65292;&#29417;&#29454;&#37319;&#38598;&#32773;&#21632;&#22204;&#36825;&#31181;&#26641;&#33026;&#21487;&#33021;&#8220;&#29992;&#20316;&#33014;&#27700;&#8221;&#26469;&#32452;&#35013;&#24037;&#20855;&#21644;&#27494;&#22120;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#26368;&#26377;&#21487;&#33021;&#30340;&#20551;&#35774;&#8212;&#8212;&#23427;&#20204;&#21487;&#33021;&#21482;&#26159;&#22240;&#20026;&#21916;&#27426;&#23427;&#20204;&#25110;&#32773;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#23427;&#20204;&#26377;&#26576;&#31181;&#33647;&#29992;&#30446;&#30340;&#32780;&#34987;&#21632;&#22204;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20960;&#20010;&#21475;&#39321;&#31958;[&#26679;&#21697;]&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#37117;&#21632;&#22204;&#20102;&#23427;&#20204;&#12290;&#20854;&#20013;&#22823;&#37096;&#20998;&#20284;&#20046;&#34987;&#38738;&#23569;&#24180;&#21632;&#22204;&#36807;&#12290;&#23427;&#26377;&#19968;&#23450;&#30340;&#24180;&#20195;&#65292;&#8221;G&#246;therstr&#246;m &#35828;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#20043;&#21069;&#30340;&#19968;&#39033;&#38024;&#23545;&#21475;&#39321;&#31958;&#30340;&#30740;&#31350;&lt;a href="https://www.theguardian.com/science/2019/dec/17/neolithic-dna-ancient-chewing-gum-denmark"&gt;&#32472;&#21046;&#20102;&#21632;&#22204;&#36807;&#21475;&#39321;&#31958;&#30340;&#20010;&#20307;&#30340;&#22522;&#22240;&#22270;&#35889;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#65292;G&#246;therstr&#246;m &#21644;&#20182;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#22823;&#23398;&#30340;&#21476;&#29983;&#29289;&#23398;&#23478;&#22242;&#38431;&#20877;&#27425;&#26681;&#25454;&#21475;&#39321;&#31958;&#20013;&#21457;&#29616;&#30340; DNA &#30830;&#23450;&#65292;&#38738;&#23569;&#24180;&#30707;&#22120;&#26102;&#20195;&#30340;&#39278;&#39135;&#21253;&#25324;&#40575;&#12289;&#40159;&#40060;&#21644;&#27035;&#23376;&#12290;&#36824;&#26816;&#27979;&#21040;&#20102;&#33529;&#26524;&#12289;&#40493;&#23376;&#21644;&#29392;&#29432;&#30340;&#36394;&#36857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#30740;&#31350;&#20154;&#20307;&#39592;&#39612;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#20250;&#24471;&#21040;&#20154;&#31867; DNA&#12290;&#25105;&#20204;&#21487;&#20197;&#20570;&#29273;&#40831;&#65292;&#28982;&#21518;&#25105;&#20204;&#20250;&#24471;&#21040;&#26356;&#22810;&#12290;&#20294;&#22312;&#36825;&#37324;&#25105;&#20204;&#23558;&#20174;&#20182;&#20204;&#20043;&#21069;&#21632;&#22204;&#36807;&#30340;&#19996;&#35199;&#20013;&#33719;&#21462; DNA&#65292;&#8221;G&#246;therstr&#246;m &#35828;&#12290; &#8220;&#20320;&#26080;&#27861;&#36890;&#36807;&#20219;&#20309;&#20854;&#20182;&#26041;&#24335;&#24471;&#21040;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#22312;&#19968;&#21517;&#21313;&#20960;&#23681;&#22899;&#23401;&#21632;&#22204;&#30340;&#19968;&#22359;&#30862;&#29255;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#20102;&#35768;&#22810;&#32454;&#33740;&#65292;&#34920;&#26126;&#24739;&#26377;&#20005;&#37325;&#30340;&#29273;&#21608;&#28814;&#65292;&#36825;&#26159;&#19968;&#31181;&#20005;&#37325;&#30340;&#29273;&#40840;&#24863;&#26579;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21632;&#22204;&#36825;&#31181;&#21475;&#39321;&#31958;&#21518;&#19981;&#20037;&#65292;&#22905;&#30340;&#29273;&#40831;&#21487;&#33021;&#23601;&#20250;&#24320;&#22987;&#33073;&#33853;&#12290;&#23427;&#19968;&#23450;&#20063;&#24456;&#30171;&#65292;&#8221;G&#246;therstr&#246;m &#35828;&#12290; &#8220;&#20320;&#36523;&#19978;&#26377;&#20960;&#21315;&#24180;&#21069;&#21632;&#22204;&#36807;&#23427;&#30340;&#23569;&#24180;&#22068;&#37324;&#30041;&#19979;&#30340;&#21360;&#35760;&#12290;&#22914;&#26524;&#20320;&#24819;&#22312;&#20854;&#20013;&#21152;&#20837;&#26576;&#31181;&#21746;&#23398;&#23618;&#38754;&#65292;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#23427;&#23558;&#25991;&#29289;&#12289;DNA &#21644;&#20154;&#31867;&#32852;&#31995;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 05:52:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#31216; TurboTax &#21046;&#36896;&#21830;&#22768;&#31216;&#26381;&#21153;&#8220;&#20813;&#36153;&#8221;&#65292;&#27450;&#39575;&#32435;&#31246;&#20154;</title><link>https://www.theguardian.com/us-news/2024/jan/23/turbotax-ftc-free-services-advertising</link><description>&lt;div&gt;&lt;i&gt;2024-01-23T21:38:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0a10ae30cfbf5f641075952a56592ca886246ea3/0_6_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f1a94922f71210ce042279938e4e7453" alt=""&gt;&#19968;&#26550;&#34013;&#33394;&#21345;&#29255;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;turbotax&#8221;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#21608;&#19968;&#31105;&#27490; TurboTax &#21046;&#36896;&#21830; Intuit &#25552;&#20379;&#8220;&#20813;&#36153;&#8221;&#24191;&#21578;&#25110;&#33829;&#38144;&#26381;&#21153;&#65292;&#32780;&#35768;&#22810;&#28040;&#36153;&#32773;&#23454;&#38469;&#19978;&#24182;&#19981;&#31526;&#21512;&#36164;&#26684;&#65292;&#31216;&#35813;&#20844;&#21496;&#23384;&#22312;&#27450;&#39575;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#27969;&#34892;&#30340; TurboTax &#25253;&#31246;&#36719;&#20214;&#30340;&#21046;&#36896;&#21830;&#34920;&#31034;&#23558;&#31435;&#21363;&#23545;&#36825;&#19968;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#12290; &#8220;&#25105;&#20204;&#30456;&#20449;&#65292;&#24403;&#27492;&#20107;&#26368;&#32456;&#36820;&#22238;&#20013;&#31435;&#26426;&#26500;&#26102;&#65292;&#25105;&#20204;&#23558;&#20250;&#33719;&#32988;&#65292;&#8221;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#30340;&#21629;&#20196;&#20013;&#27809;&#26377;&#32602;&#27454;&#65292;Intuit &#39044;&#35745;&#20854;&#19994;&#21153;&#19981;&#20250;&#21463;&#21040;&#37325;&#22823;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Intuit &#32929;&#20215;&#21608;&#19968;&#25910;&#30424;&#19978;&#28072; 1.4%&#65292;&#33267; 630.61 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#22312; 9 &#26376;&#20221;&#20316;&#20986;&#34892;&#25919;&#35009;&#20915;&#21518;&#21457;&#24067;&#30340;&#26368;&#32456;&#21629;&#20196;&#31216;&#65292;Intuit &#19981;&#24471;&#20197;&#20813;&#36153;&#26041;&#24335;&#23459;&#20256;&#25110;&#33829;&#38144;&#20219;&#20309;&#26381;&#21153;&#65292;&#38500;&#38750;&#35813;&#26381;&#21153;&#23545;&#25152;&#26377;&#28040;&#36153;&#32773;&#20813;&#36153;&#65292;&#25110;&#32773;&#27491;&#30830;&#25259;&#38706;&#20102;&#26377;&#36164;&#26684;&#33719;&#24471;&#20813;&#36153;&#20135;&#21697;&#30340;&#32435;&#31246;&#20154;&#30340;&#30334;&#20998;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#20043;&#21069;&#30340;&#36829;&#35268;&#34892;&#20026;&#24615;&#36136;&#8220;&#26497;&#20854;&#24694;&#21155;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33267;&#23569;&#20845;&#24180;&#26469;&#65292;Intuit &#36890;&#36807;&#22810;&#31181;&#23186;&#20307;&#28192;&#36947;&#21521;&#32435;&#31246;&#20154;&#25237;&#25918;&#27450;&#39575;&#24615;&#24191;&#21578;&#65292;&#35206;&#30422;&#20840;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34917;&#20805;&#36947;&#65306;&#8220;Intuit &#32487;&#32493;&#25237;&#25918;&#36825;&#20123;&#24191;&#21578;&#65292;&#30693;&#36947;&#23427;&#20204;&#35753;&#28040;&#36153;&#32773;&#30456;&#20449;&#20182;&#20204;&#21487;&#20197;&#20813;&#36153;&#25552;&#20132;&#32435;&#31246;&#30003;&#25253;&#34920;&#65292;&#23613;&#31649;&#22823;&#32422;&#19977;&#20998;&#20043;&#20108;&#30340;&#32435;&#31246;&#20154;&#19981;&#31526;&#21512;&#36164;&#26684;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Intuit&#21608;&#19968;&#34920;&#31034;&#65292;&#23427;&#19968;&#30452;&#8220;&#23545;&#23458;&#25143;&#20445;&#25345;&#28165;&#26224;&#12289;&#20844;&#24179;&#21644;&#36879;&#26126;&#65292;&#24182;&#33268;&#21147;&#20110;&#20813;&#36153;&#25253;&#31246;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 5 &#26376;&#65292;Intuit &#21516;&#24847;&#25903;&#20184; 1.41 &#20159;&#32654;&#20803;&#36180;&#20607;&#65292;&#20197;&#21644;&#35299;&#32654;&#22269;&#25152;&#26377; 50 &#20010;&#24030;&#21644;&#21326;&#30427;&#39039;&#29305;&#21306;&#23545;&#20854;&#27450;&#39575;&#25968;&#30334;&#19975;&#23458;&#25143;&#36141;&#20080;&#35813;&#20844;&#21496;&#27450;&#39575;&#24615;&#22320;&#23459;&#20256;&#20026;&#8220;&#20813;&#36153;&#8221;&#30340;&#22312;&#32447; TurboTax &#20135;&#21697;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21644;&#35299;&#35299;&#20915;&#20102;&#26377;&#20851; Intuit &#24341;&#23548;&#33267;&#23569; 440 &#19975;&#23458;&#25143;&#65288;&#20854;&#20013;&#35768;&#22810;&#26159;&#20302;&#25910;&#20837;&#23458;&#25143;&#65289;&#36141;&#20080;&#20854;&#25253;&#31246;&#20135;&#21697;&#30340;&#25351;&#25511;&#65292;&#23613;&#31649;&#36825;&#20123;&#23458;&#25143;&#27809;&#26377;&#36164;&#26684;&#36890;&#36807;&#22269;&#31246;&#23616;&#20813;&#36153;&#30005;&#23376;&#25253;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21508;&#24030;&#36798;&#25104;&#30340;&#21644;&#35299;&#21327;&#35758;&#35201;&#27714; Intuit &#26242;&#20572;&#21253;&#21547;&#8220;TurboTax Free &#26159;&#20813;&#36153;&#30340;&#8221;&#31561;&#21475;&#21495;&#30340;&#24191;&#21578;&#12290;&#20813;&#36153;&#20813;&#36153;&#20813;&#36153;&#20813;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19982;&#21508;&#24030;&#36798;&#25104;&#30340;&#21644;&#35299;&#26465;&#27454;&#65292;Intuit &#19981;&#25215;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 05:52:02 +0800</pubDate></item><item><title>&#23433;&#22958;&#183;&#28023;&#29791;&#34183; (Anne Hathaway) &#36864;&#20986;&#12298;&#21517;&#21033;&#22330;&#12299;(Vanity Fair) &#20889;&#30495;&#38598;&#65292;&#20197;&#31034;&#24037;&#20250;&#22242;&#32467;</title><link>https://www.theguardian.com/film/2024/jan/23/anne-hathaway-vanity-fair-photoshoot-conde-nast-union-strike</link><description>&lt;div&gt;&lt;i&gt;2024-01-23T21:35:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4f8f794f5cbddfbf84e6cd5bb810a43bd9fbfccb/0_252_7554_4532/master/7554.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d9cc2d09268a31eb3663ae1188b98bcd" alt=""&gt;&#23433;&#22958;&#183;&#28023;&#29791;&#34183;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21608;&#20108;&#65292;&#30005;&#24433;&#26126;&#26143;&#23433;&#22958;&#183;&#28023;&#29791;&#34183;&#22312;&#32445;&#32422;&#20026;&#12298;&#21517;&#21033;&#22330;&#12299;&#25293;&#25668;&#30340;&#29031;&#29255;&#20013;&#36864;&#20986;&#65292;&#20197;&#22768;&#25588;&#35813;&#26434;&#24535;&#20986;&#29256;&#21830;&#24247;&#27888;&#32435;&#20181;&#38598;&#22242;&#30340;&#32610;&#24037;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&#21608;&#20108;&lt;a href="https://variety.com/2024/biz/columns/anne-hathaway-conde-nast-vanity-fair-walkout-photoshoot-1235883668/"&gt;&#29575;&#20808;&#25253;&#36947;&#65292;&lt;/a&gt;&#36825;&#20301;&#28436;&#21592;&#24050;&#32463;&#20570;&#22909;&#20102;&#21270;&#22918;&#21644;&#21457;&#22411;&#35774;&#35745;&#30340;&#20934;&#22791;&#65292;&#20294;&#36824;&#27809;&#24320;&#22987;&#25670;&#23039;&#21183;&#25293;&#29031;&#65292;&#23601;&#25910;&#21040;&#28040;&#24687;&#31216;&#23186;&#20307;&#24037;&#20316;&#20154;&#21592;&#22312;&#24037;&#20250;&#35848;&#21028;&#20013;&#21442;&#21152;&#20102; 24 &#23567;&#26102;&#20572;&#24037;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#27888;&#32435;&#20181;&#38598;&#22242;&#32422; 400 &#21517;&#24037;&#20250;&#25104;&#21592;&#20197;&#21450;&#20026;&#12298;&#21517;&#21033;&#22330;&#12299;&#12289;&#12298;Vogue&#12299;&#12289;&#12298;GQ&#12299;&#31561;&#26434;&#24535;&#24037;&#20316;&#30340;&#21592;&#24037;&#32439;&#32439;&lt;a href="https://www.axios.com/2024/01/23/conde-nast-walkout-union-layoffs-new-york"&gt;&#20030;&#31508;&lt;/a&gt;&#25239;&#35758;&#35813;&#20986;&#29256;&#21830;&#23601;&#35009;&#21592;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#19978;&#65292;&#28023;&#29791;&#34183;&#22312;&#29616;&#22330;&#25293;&#25668;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&#25253;&#36947;&#65292;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#35813;&#23186;&#20307;&#65292;&#8220;&#20182;&#20204;&#29978;&#33267;&#36824;&#27809;&#26377;&#24320;&#22987;&#25293;&#29031;&#12290;&#8221;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#24403;&#23433;&#22958;&#24847;&#35782;&#21040;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#21518;&#65292;&#22905;&#23601;&#36215;&#36523;&#31163;&#24320;&#20102;&#22836;&#21457;&#21644;&#21270;&#22918;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#24050;&#32852;&#31995;&#24247;&#27888;&#32435;&#20181;&#38598;&#22242;&#21644;&#28023;&#29791;&#34183;&#30340;&#20195;&#34920;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Variety &#36827;&#19968;&#27493;&#25253;&#36947;&#65292;&#22312;&#22885;&#26031;&#21345;&#25552;&#21517;&#20844;&#24067;&#30340;&#24403;&#22825;&#26089;&#19978;&#65292;&#24037;&#20154;&#20204;&#20030;&#34892;&#20102;&#32610;&#24037;&#65292;&#24182;&#22312;&#26364;&#21704;&#39039;&#20844;&#21496;&#21150;&#20844;&#23460;&#22806;&#20030;&#34892;&#20102;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#22312; X&#65288;&#21069;&#25512;&#29305;&#65289;&#19978;&lt;a href="https://twitter.com/condeunion/status/1749882169269407748"&gt;&#21457;&#24086;&lt;/a&gt;&#31216;&#65306;&#8220;&#35874;&#35874;&#23433;&#22958;&#183;&#28023;&#29791;&#34183;&#27809;&#26377;&#36234;&#36807;&#25105;&#20204;&#30340;&#32416;&#23519;&#32447;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 05:52:02 +0800</pubDate></item><item><title>&#22823;&#33521;&#21338;&#29289;&#39302;&#23637;&#31034;&#20102;&#20844;&#20247;&#21457;&#29616;&#30340;&#22823;&#37327;&#23453;&#34255;</title><link>https://www.theguardian.com/science/2024/jan/23/british-museum-reveals-bumper-haul-of-treasures-found-by-the-public</link><description>&lt;div&gt;&lt;i&gt;2024-01-23T19:53:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6a8a4d9d4bea83f2887b6c57a037e0b228ec1a6e/26_8_2518_1511/master/2518.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=df97d9b98338448ab8e1f6995f8a0dac" alt=""&gt;&#21512;&#25104;&#22270;&#20687;&#26174;&#31034;&#38613;&#21051;&#30340;&#39592;&#24565;&#29664;&#65292;&#19968;&#20391;&#65288;&#24038;&#65289;&#26377;&#19968;&#24352;&#33080;&#65292;&#21478;&#19968;&#20391;&#65288;&#21491;&#65289;&#26377;&#22836;&#39592;&lt;/div&gt;&lt;p&gt;&#21345;&#32599;&#29747;&#183;&#32435;&#32435;&#21033; (Caroline Nunneley) &#27839;&#30528;&#20262;&#25958;&#27888;&#26212;&#22763;&#27827;&#23736;&#36793;&lt;a href="https://www.theguardian.com/books/2019/aug/22/lara-maiklem-mudlarking-lost-and-found-on-the-river-thames-interview"&gt;&#29609;&#27877;&#24052;&lt;/a&gt;&#65292;&#29992;&#25163;&#21644;&#33181;&#30422;&#19968;&#28857;&#28857;&#22320;&#22312;&#27877;&#22303;&#20013;&#23547;&#25214;&#32771;&#21476;&#21457;&#29616;&#65292;&#31361;&#28982;&#21457;&#29616;&#19968;&#20010;&#24494;&#22411;&#20154;&#31867;&#22836;&#39592;&#25260;&#22836;&#30475;&#30528;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25343;&#36215;&#36825;&#20010;&lt;a href="https://www.instagram.com/p/CgG4uX6KMw7/?img_index=1"&gt;&#38613;&#21051;&#31934;&#32654;&#30340;&#23567;&#19996;&#35199;&lt;/a&gt;&#65292;&#25343;&#32473;&#26379;&#21451;&#30475;&#12290; &#8220;&#25105;&#20204;&#25226;&#23427;&#32763;&#36807;&#26469;&#65292;&#28982;&#21518;&#35828;&#65306;&#8216;&#21703;&#12290;&#8217;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#21478;&#19968;&#36793;&#36824;&#26377;&#19968;&#24352;&#33080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#29616;&#30340;&#26159;&#19968;&#39063;&#20013;&#19990;&#32426;&#26202;&#26399;&#30340;&#24565;&#29664;&#65292;&#20854;&#21382;&#21490;&#21487;&#33021;&#21487;&#20197;&#36861;&#28335;&#21040; 1450 &#24180;&#65292;&#23427;&#26159;&#29992;&#39592;&#22836;&#38613;&#21051;&#32780;&#25104;&#30340;&#65292;&#30001;&#20110;&#21388;&#27687;&#30340;&#27827;&#27877;&#65292;&#23427;&#23436;&#32654;&#22320;&#20445;&#23384;&#20102;&#20116;&#20010;&#19990;&#32426;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30340;&#21452;&#32990;&#32974;&#35774;&#35745;&#65292;&#19968;&#20391;&#26159;&#22899;&#24615;&#38754;&#23380;&#65288;&#21487;&#33021;&#26159;&#22307;&#27597;&#29595;&#21033;&#20122;&#65289;&#65292;&#21478;&#19968;&#20391;&#26159;&#22836;&#39592;&#65292;&#26088;&#22312;&#20316;&#20026;&#8220;&#27515;&#20129;&#32426;&#24565;&#21697;&#8221;&#65292;&#25552;&#37266;&#20329;&#25140;&#32773;&#20182;&#25110;&#22905;&#30340;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#21482;&#26159;&#19968;&#20010;&#22899;&#20154;&#65292;&#25552;&#37266;&#25105;&#20204;&#26377;&#19968;&#22825;&#25105;&#20204;&#24180;&#36731;&#12289;&#32654;&#20029;&#12289;&#20805;&#28385;&#29983;&#26426;&#65292;&#25105;&#20204;&#24517;&#39035;&#24847;&#35782;&#21040;&#26102;&#38388;&#27491;&#22312;&#27969;&#36893;&#65292;&#8221;&#26469;&#33258;&#24067;&#33713;&#39039;&#30340;&#32435;&#23612;&#21033;&#35828;&#65292;&#22905;&#25345;&#26377;&#27877;&#27870;&#25191;&#29031; - &#26681;&#25454;&#35201;&#27714;&lt;a href="https://www.pla.co.uk/Environment/Thames-foreshore-permits"&gt;&#20262;&#25958;&#28207;&#21153;&#23616;&lt;/a&gt;&#8212;&#8212;&#20026;&#26399;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39063;&#29664;&#23376;&#19981;&#26159;&#26368;&#22823;&#25110;&#26368;&#26377;&#20215;&#20540;&#30340;&#65292;&#20294;&#26080;&#30097;&#26159; 2022 &#24180;&#21521; &lt;a href="https://www.britishmuseum.org/our-work/national/treasure-and-portable-antiquities-scheme"&gt;&#20415;&#25658;&#24335;&#21476;&#29289;&#35745;&#21010;&lt;/a&gt;(PAS) &#25253;&#21578;&#30340;&#26368;&#26377;&#36259;&#30340;&#32771;&#21476;&#21457;&#29616;&#20043;&#19968;&#65292;&#20854;&#32467;&#26524;&#20110;&#21608;&#20108;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/culture/british-museum"&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&lt;/a&gt;&#25581;&#26195;&#12290;&#35813;&#35745;&#21010;&#30001;&#33521;&#22269;&#21338;&#29289;&#39302;&#31649;&#29702;&#65292;&#35760;&#24405;&#20102;&#20844;&#20247;&#30340;&#37325;&#35201;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#20849;&#21457;&#29616;&#20102; 53,490 &#20214;&#23453;&#34255;&#65292;&#20854;&#20013; 1,378 &#20214;&#31526;&#21512;&lt;a href="https://www.gov.uk/treasure"&gt;&#23453;&#34255;&lt;/a&gt;&#30340;&#27861;&#24459;&#23450;&#20041;&#65292;&#36825;&#26159;&#26377;&#21490;&#20197;&#26469;&#25253;&#21578;&#30340;&#21333;&#24180;&#25968;&#37327;&#26368;&#39640;&#30340;&#19968;&#24180;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#30001;&#37329;&#23646;&#25506;&#27979;&#22120;&#21457;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#32943;&#37089;&#65288;5,101&#20214;&#65289;&#12289;&#35834;&#31119;&#20811;&#37089;&#65288;4,265&#20214;&#65289;&#21644;&#33832;&#31119;&#20811;&#37089;&#65288;2,727&#20214;&#65289;&#21457;&#29616;&#30340;&#23453;&#34255;&#26368;&#22810;&#65292;&#20294;&#26368;&#20016;&#23500;&#30340;&#23453;&#34255;&#26469;&#33258;&#35834;&#31119;&#20811;&#37089;&#65288;95&#20214;&#65289;&#12289;&#27721;&#26222;&#37089;&#65288;83&#20214;&#65289;&#21644;&#32943;&#29305;&#37089;&#65288;81&#20214;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#32435;&#26862;&#183;&#26446;&#32422;&#29791; (Jonathan Needham) &#30340;&#32771;&#21476;&#36130;&#23500;&#22312; 2022 &#24180;&#20803;&#26086;&#21040;&#26469;&#65292;&#24403;&#26102;&#20182;&#21644;&#20182;&#26368;&#22909;&#30340;&#26379;&#21451;&#39532;&#23572;&#31185;&#22982;&#183;&#24052;&#26684;&#21033; (Malcolm Baggaley) &#22312;&#26031;&#22612;&#31119;&#24503;&#37089;&#22467;&#25289;&#26031;&#39039;&#38468;&#36817;&#19968;&#29255;&#28287;&#28425;&#28425;&#30340;&#29313;&#36807;&#30340;&#30000;&#37326;&#37324;&#36827;&#34892;&#37329;&#23646;&#25506;&#27979;&#65292;&#28982;&#21518;&#36208;&#22238;&#19968;&#29255;&#33609;&#22320;&#65292;&#8220;&#21482;&#26159;&#20026;&#20102;&#28165;&#29702;&#25105;&#20204;&#30340;&#38772;&#23376;&#8221;&#12290;&#19968;&#22768;&#24494;&#24369;&#30340;&#34562;&#40483;&#22768;&#20419;&#20351;&#20182;&#20204;&#28145;&#20837;&#25366;&#25496;&#65292;&#26446;&#32422;&#29791;&#25226;&#25163;&#20280;&#36827;&#21435;&#65292;&#32467;&#26524;&#25289;&#20986;&#20102;&#19968;&#20010;&#38750;&#24120;&#32597;&#35265;&#30340;&#32431;&#37329;&#36830;&#34915;&#35033;&#25187;&#20214;&#65292;&#20854;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;&#20844;&#20803;&#21069; 1000 &#24180;&#24038;&#21491;&#12290; &lt;/p&gt;&lt;figure data-media-id="cfdceda8d8927d059622e69a526c59d43e80ea65"&gt;&lt;img src="https://media.guim.co.uk/cfdceda8d8927d059622e69a526c59d43e80ea65/0_227_6795_4079/1000.jpg" alt="&#19968;&#20301;&#21338;&#29289;&#39302;&#23458;&#20154;&#27491;&#22312;&#26816;&#26597;&#19968;&#20010;&#25317;&#26377; 3,000 &#24180;&#21382;&#21490;&#30340;&#37329;&#33394;&#36830;&#34915;&#35033;&#25187;&#20214;&#65292;&#35813;&#25187;&#20214;&#30001;&#20004;&#20010;&#22278;&#38181;&#24418;&#26411;&#31471;&#37096;&#20214;&#32452;&#25104;&#65292;&#36890;&#36807;&#25329;&#24418;&#37329;&#24102;&#36830;&#25509;&#36215;&#26469;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#20301;&#21338;&#29289;&#39302;&#23458;&#20154;&#27491;&#22312;&#26816;&#26597;&#20052;&#32435;&#26862;&#183;&#26446;&#32422;&#29791; (Jonathan Needham) &#20174;&#22303;&#22756;&#20013;&#25289;&#20986;&#30340; 3000 &#24180;&#21069;&#30340;&#37329;&#33394;&#36830;&#34915;&#35033;&#25187;&#20214;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20025;&#183;&#22522;&#29305;&#20237;&#24503;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#29289;&#20307;&#29420;&#29305;&#30340;&#21452;&#26479;&#35774;&#35745;&#35753;&#20182;&#20204;&#19968;&#24320;&#22987;&#24576;&#30097;&#36825;&#26159;&#21542;&#26159;&#25277;&#23625;&#25226;&#25163;&#12290; &#8220;&#23601;&#22312;&#37027;&#26102;&#65292;&#39532;&#23572;&#20811;&#35828;&#65306;&#8216;&#21482;&#26377;&#19968;&#31181;&#19996;&#35199;&#20174;&#22320;&#37324;&#38271;&#20986;&#26469;&#30475;&#36215;&#26469;&#20687;&#37329;&#23376;&#65292;&#37027;&#23601;&#26159;&#37329;&#23376;&#65292;&#8217;&#8221;&#26446;&#32422;&#29791;&#35828;&#12290;&#20182;&#20204;&#22312;&#32771;&#21476;&#23398; Facebook &#39029;&#38754;&#19978;&#21457;&#24067;&#20102;&#19968;&#24352;&#29031;&#29255;&#65292;&#24182;&#25910;&#21040;&#20102;&#22823;&#37327;&#20852;&#22859;&#30340;&#22238;&#22797;&#12290; &#8220;&#37027;&#26102;&#25105;&#20204;&#24778;&#24908;&#22833;&#25514;&#12290;&#23601;&#20687;&#65306;&#8220;&#21734;&#65292;&#36825;&#24456;&#37325;&#35201;&#12290;&#8221;&#25105;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#23427;&#26377;&#22810;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#21046;&#36896;&#30340;&#38081;&#22120;&#26102;&#20195;&#32039;&#22266;&#20214;&#26159;&#22312;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#21457;&#29616;&#30340;&#20165;&#26377;&#30340;&#19971;&#20010;&#32039;&#22266;&#20214;&#20043;&#19968;&#65292;&#20063;&#26159;&#20445;&#23384;&#26368;&#23436;&#22909;&#30340;&#32039;&#22266;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20687;&#32039;&#22266;&#20214;&#36825;&#26679;&#30340;&#23453;&#34255;&#26159;&#29420;&#31435;&#20272;&#20215;&#30340;&#65292;&#21487;&#20197;&#34987;&#21338;&#29289;&#39302;&#25910;&#36141;&#65307;&#25910;&#30410;&#36890;&#24120;&#30001;&#21457;&#29616;&#32773;&#21644;&#22303;&#22320;&#25152;&#26377;&#32773;&#20998;&#37197;&#12290;&#23612;&#36798;&#22982;&#35828;&#65292;&#38065;&#24182;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#23613;&#31649;&#20182;&#25215;&#35748;&#26377;&#20154;&#22312;&#35848;&#35770;&#21152;&#21202;&#27604;&#28023;&#20551;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#25105;&#20204;&#65288;&#20316;&#20026;&#25506;&#27979;&#22120;&#65289;&#26469;&#35828;&#24847;&#20041;&#37325;&#22823;&#12290;&#36825;&#26159;&#20320;&#22312;&#26368;&#30127;&#29378;&#30340;&#26790;&#24819;&#20013;&#20174;&#26410;&#24819;&#36807;&#20250;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#30340;&#20107;&#24773;&#12290;&#25214;&#21040;&#31867;&#20284;&#19996;&#35199;&#30340;&#26426;&#20250;&#29978;&#33267;&#19981;&#26159;&#30334;&#19975;&#20998;&#20043;&#19968;&#65292;&#32780;&#26159;&#21313;&#20159;&#20998;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 04:22:02 +0800</pubDate></item><item><title>&#27861;&#38498;&#39539;&#22238;&#29305;&#26391;&#26222;&#37325;&#26032;&#32771;&#34385;&#23545;&#24178;&#39044;&#36873;&#20030;&#26696;&#31105;&#35328;&#20196;&#19978;&#35785;&#30340;&#35831;&#27714;</title><link>https://www.theguardian.com/us-news/2024/jan/23/court-rejects-trump-gag-order-appeal-january-6-case</link><description>&lt;div&gt;&lt;i&gt;2024-01-23T18:55:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a607ae0cfdfad31487f85e13c85c7b0c3109913a/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4c111ec931022b15125e29b7c4d20839" alt=""&gt;&#19968;&#20010;&#31359;&#30528;&#34013;&#33394;&#35199;&#35013;&#21644;&#32418;&#33394;&#39046;&#24102;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#39539;&#22238;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#35831;&#27714;&#65292;&#21363;&#37325;&#26032;&#32771;&#34385;&#20182;&#23545;&#21009;&#20107;&#26696;&#20214;&#20013;&#38024;&#23545;&#20182;&#22240;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#22823;&#36873;&#32467;&#26524;&#32780;&#26045;&#21152;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/oct/30/donald-trump-election-interference-case-gag-order"&gt;&#31105;&#35328;&#20196;&lt;/a&gt;&#30340;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#20026;&#21487;&#33021;&#21521;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#26368;&#32456;&#25361;&#25112;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19978;&#35785;&#27861;&#38498;&#25298;&#32477;&#29305;&#26391;&#26222;&#36827;&#34892;&lt;em&gt;&#20840;&#24109;&lt;/em&gt;&#37325;&#23457;&#30340;&#20915;&#23450;&#8212;&#8212;&#20840;&#20307;&#27861;&#23448;&#37117;&#20250;&#23457;&#35758;&#27492;&#20107;&#8212;&#8212;&#26631;&#24535;&#30528;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#26089;&#20123;&#26102;&#20505;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#38506;&#23457;&#22242;&lt;a href="https://www.theguardian.com/us-news/2023/dec/08/trump-special-counsel-federal-election-case-gag-order"&gt;&#20063;&#39539;&#22238;&#20102;&#20182;&#30340;&#19978;&#35785;&lt;/a&gt;&#20043;&#21518;&#25152;&#36973;&#36935;&#30340;&#26368;&#26032;&#25387;&#25240;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#29305;&#26391;&#26222;&#19968;&#30452;&#35797;&#22270;&#25670;&#33073;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#22612;&#23612;&#23045;&#183;&#26597;&#29305;&#22350;(Tanya Chutkan)&#39041;&#24067;&#30340;&#26377;&#38480;&#20445;&#25252;&#20196;&#65292;&lt;a href="https://www.theguardian.com/us-news/2023/aug/03/tanya-chutkan-trump-jan-6-case-judge"&gt;&#21518;&#32773;&#27491;&#22312;&#21326;&#30427;&#39039;&#30417;&#30563;&#36825;&#36215;&#21009;&#20107;&#26696;&#20214;&lt;/a&gt;&#12290;&#35813;&#21629;&#20196;&#31105;&#27490;&#20182;&#21457;&#34920;&#21487;&#33021;&#24656;&#21523;&#23457;&#21028;&#35777;&#20154;&#25110;&#27602;&#23475;&#38506;&#23457;&#22242;&#30340;&#29053;&#21160;&#24615;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#31105;&#35328;&#20196;&#26159;&#22312;&#29305;&#21035;&#26816;&#23519;&#23448;&#26816;&#23519;&#23448;&#25265;&#24616;&#29305;&#26391;&#26222;&#21402;&#39068;&#26080;&#32827;&#30340;&#20844;&#24320;&#35328;&#35770;&#25915;&#20987;&#20182;&#20204;&#12289;&#27861;&#24237;&#24037;&#20316;&#20154;&#21592;&#21644;&#28508;&#22312;&#30340;&#23457;&#21028;&#35777;&#20154;&#20043;&#21518;&#21457;&#24067;&#30340;&#65292;&#36825;&#21487;&#33021;&#20250;&#21066;&#24369;&#35777;&#20154;&#30340;&#35777;&#35789;&#65292;&#24182;&#38459;&#30861;&#21496;&#27861;&#30340;&#20844;&#27491;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#25552;&#20132;&#30340;&#25991;&#20214;&#24341;&#36215;&#20102;&#20154;&#20204;&#23545;&#29305;&#26391;&#26222;&#38598;&#20250;&#28436;&#35762;&#21644;&#20854;&#30495;&#30456;&#31038;&#20132;&#24179;&#21488;&#19978;&#24086;&#23376;&#30340;&#20851;&#27880;&#12290;&#22312;&#19968;&#31687;&#24086;&#23376;&#20013;&#65292;&#29305;&#26391;&#26222;&#25915;&#20987;&#20102;&#20182;&#30340;&#21103;&#24635;&#32479;&#36808;&#20811;&#183;&#24429;&#26031;&#65292;&#30127;&#29378;&#22320;&#22768;&#31216;&#20182;&#8220;&#32534;&#36896;&#20102;&#20851;&#20110;&#25105;&#30340;&#25925;&#20107;&#8221;&#65292;&#24182;&#36890;&#36807;&#19982;&#26816;&#23519;&#23448;&#30340;&#20132;&#35848;&#36208;&#21521;&#20102;&#8220;&#40657;&#26263;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#24341;&#29992;&#20102;&#21069;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#20027;&#24109;&#12289;&#21478;&#19968;&#20301;&#21487;&#33021;&#30340;&#23457;&#21028;&#35777;&#20154;&#39532;&#20811;&#183;&#31859;&#21033;&#23558;&#20891;&#30340;&#35777;&#35789;&#21518;&#65292;&#29305;&#26391;&#26222;&#36824;&#25915;&#20987;&#20102;&#20182;&#12290;&#29305;&#26391;&#26222;&#26263;&#31034;&#31859;&#21033;&#29359;&#26377;&#21467;&#22269;&#32618;&#65292;&#24182;&#27785;&#24605;&#36947;&#65292;&#21382;&#21490;&#19978;&#29359;&#26377;&#21467;&#22269;&#32618;&#30340;&#20154;&#37117;&#34987;&#22788;&#20915;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#29305;&#22350;&#21516;&#24847;&#26816;&#23519;&#23448;&#30340;&#35266;&#28857;&#65292;&#24182;&lt;a href="https://www.theguardian.com/us-news/2023/oct/16/donald-trump-trial-court-gag-order-2020-election"&gt;&#21457;&#24067;&#21629;&#20196;&#65292;&#31105;&#27490;&#29305;&#26391;&#26222;&lt;/a&gt;&#25915;&#20987;&#26816;&#23519;&#23448;&#12289;&#27861;&#24237;&#24037;&#20316;&#20154;&#21592;&#21644;&#23457;&#21028;&#35777;&#20154;&#12290;&#22905;&#21482;&#20801;&#35768;&#29305;&#26391;&#26222;&#38543;&#24847;&#25915;&#20987;&#25308;&#30331;&#25919;&#24220;&#21644;&#32654;&#22269;&#21496;&#27861;&#37096;&#65292;&#24182;&#22768;&#31216;&#27492;&#26696;&#20855;&#26377;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#25552;&#20986;&#19978;&#35785;&#65292;&#20294;&#20182;&#30340;&#25361;&#25112;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&lt;a href="https://www.theguardian.com/us-news/2023/dec/08/trump-special-counsel-federal-election-case-gag-order"&gt;&#34987;&#21326;&#30427;&#39039;&#29305;&#21306;&#24033;&#22238;&#27861;&#38498;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#23567;&#32452;&#39539;&#22238;&lt;/a&gt;&#65292;&#35813;&#23567;&#32452;&#32500;&#25345;&#20102;&#36825;&#20123;&#38480;&#21046;&#65292;&#20294;&#35686;&#21578;&#35828;&#65292;&#21482;&#35201;&#29305;&#26391;&#26222;&#20063;&#21487;&#20197;&#33258;&#30001;&#22320;&#25915;&#20987;&#29305;&#21035;&#39038;&#38382;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21644;&#21442;&#19982; 2020 &#24180;&#21518;&#36873;&#20030;&#20107;&#21153;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#38024;&#23545;&#20182;&#20204;&#30340;&#23457;&#21028;&#35777;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#32452;&#25298;&#32477;&#20102;&#29305;&#26391;&#26222;&#30340;&#31435;&#22330;&#65292;&#21363;&#22312;&#20182;&#30340;&#22768;&#26126;&#20351;&#35777;&#20154;&#21463;&#21040;&#35823;&#23548;&#21518;&#65292;&#21482;&#33021;&#21457;&#24067;&#31105;&#35328;&#20196;&#65292;&#23588;&#20854;&#26159;&#22240;&#20026;&#31105;&#35328;&#20196;&#30340;&#30446;&#30340;&#26159;&#30830;&#20445;&#20174;&#19968;&#24320;&#22987;&#23601;&#19981;&#20250;&#21457;&#29983;&#27492;&#31867;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#26391;&#26222;&#20808;&#29983;&#26159;&#21069;&#24635;&#32479;&#65292;&#20063;&#26159;&#29616;&#20219;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#8221;&#19978;&#35785;&#27861;&#38498;&#22312;&#19968;&#20221;&#38271;&#36798; 68 &#39029;&#30340;&#24847;&#35265;&#20013;&#20889;&#36947;&#12290; &#8220;&#20294;&#29305;&#26391;&#26222;&#20808;&#29983;&#20063;&#26159;&#19968;&#21517;&#34987;&#36215;&#35785;&#30340;&#21009;&#20107;&#34987;&#21578;&#65292;&#20182;&#24517;&#39035;&#25353;&#29031;&#19982;&#25152;&#26377;&#20854;&#20182;&#21009;&#20107;&#34987;&#21578;&#30456;&#21516;&#30340;&#31243;&#24207;&#22312;&#27861;&#24237;&#25509;&#21463;&#23457;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#22833;&#36133;&#23548;&#33268;&#29305;&#26391;&#26222;&#23547;&#27714;&#30001;&#24085;&#29305;&#37324;&#22799;&#183;&#31859;&#21202;(Patricia Millet)&#12289;&#31185;&#22958;&#33673;&#20122;&#183;&#30382;&#25289;&#24503;(Cornelia Pillard)&#21644;&#24067;&#25289;&#24503;&#183;&#21152;&#35199;&#20122;(Brad Garcia)&#32452;&#25104;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#38506;&#23457;&#22242;&#20197;&#21450;&#20840;&#24237;&#23457;&#29702;&#65292;&#20182;&#20204;&#37117;&#26159;&#27665;&#20027;&#20826;&#25552;&#21517;&#30340;&#27861;&#23448;&#12290;&#21608;&#20108;&#65292;&#29305;&#26391;&#26222;&#22312;&#21333;&#39029;&#21629;&#20196;&#20013;&#25298;&#32477;&#20102;&#20004;&#39033;&#37325;&#23457;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22240;&#31105;&#35328;&#20196;&#19978;&#35785;&#32780;&#21463;&#21040;&#21326;&#30427;&#39039;&#29305;&#21306;&#24033;&#22238;&#27861;&#38498;&#30340;&#20919;&#36935;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#12290;&#20445;&#25252;&#20196;&#26159;&#21009;&#20107;&#26696;&#20214;&#20013;&#30340;&#26631;&#20934;&#20570;&#27861;&#65292;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#36890;&#24120;&#19981;&#24895;&#24178;&#28041;&#21021;&#23457;&#27861;&#23448;&#20139;&#26377;&#30340;&#24191;&#27867;&#33258;&#30001;&#35009;&#37327;&#26435;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 03:22:01 +0800</pubDate></item><item><title>&#27431;&#27954;&#27599;&#24180;&#30149;&#20363;&#22686;&#21152; 30 &#20493;&#20197;&#19978;&#65292;&#19990;&#21355;&#32452;&#32455;&#21457;&#24067;&#40635;&#30137;&#35686;&#21578;</title><link>https://www.theguardian.com/society/2024/jan/23/world-health-organization-who-measles-warning-cases-rise-europe</link><description>&lt;div&gt;&lt;i&gt;2024-01-23T18:54:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6a0491c59e2c253ca61c803773a741bb087b3d62/0_146_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=241cc7a7159357f7f6f2475ccdf3b541" alt=""&gt;&#19968;&#21517;&#21307;&#21153;&#20154;&#21592;&#23558;&#27880;&#23556;&#22120;&#25918;&#22312;&#37329;&#23646;&#25176;&#30424;&#19978;&#30340; MMR &#30123;&#33495;&#29942;&#26049;&#36793;&lt;/div&gt;&lt;p&gt;&#22312;&#27431;&#27954;&#40635;&#30137;&#30149;&#20363;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#22320;&#22686;&#21152;&#20102; 30 &#20493;&#21518;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21457;&#24067;&#20102;&#20851;&#20110;&#40635;&#30137;&#30340;&#32039;&#24613;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#21512;&#22269;&#26426;&#26500;&#25253;&#21578;&#31216;&#65292;&#21463;&#35813;&#30142;&#30149;&#24433;&#21709;&#30340;&#20154;&#25968;&#22823;&#24133;&#22686;&#21152;&#65292;&#24182;&#31216;&#8220;&#36817;&#20960;&#20010;&#26376;&#26469;&#21152;&#36895;&#8221;&#12290;&#21435;&#24180; 1 &#26376;&#33267; 10 &#26376;&#26399;&#38388;&#25253;&#21578;&#20102; 3 &#19975;&#22810;&#20363;&#30149;&#20363;&#65292;&#32780; 2022 &#24180;&#20840;&#24180;&#25253;&#21578;&#20102; 941 &#20363;&#65292;&#22686;&#21152;&#20102; 30 &#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#20998;&#20043;&#20108;&#30340;&#30149;&#20363;&#26159;&#19968;&#23681;&#21040;&#22235;&#23681;&#30340;&#20799;&#31461;&#12290;&#20116;&#20998;&#20043;&#19968;&#30340;&#20154;&#24180;&#40836;&#22312; 20 &#23681;&#21450;&#20197;&#19978;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#22914;&#26524;&#20154;&#20204;&#19981;&#32473;&#23401;&#23376;&#25509;&#31181;&#30123;&#33495;&#26469;&#39044;&#38450;&#36825;&#31181;&#30142;&#30149;&#65292;&#36825;&#31181;&#36235;&#21183;&#39044;&#35745;&#20250;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20960;&#22825;&#21069;&#65292;&#33521;&#22269;&#22240;&#30149;&#20363;&#28608;&#22686;&#32780;&lt;a href="https://www.theguardian.com/society/2024/jan/19/surge-in-measles-cases-prompts-uk-to-declare-national-health-incident"&gt;&#23459;&#24067;&#20840;&#22269;&#24615;&#20107;&#20214;&lt;/a&gt;&#65292;&#24182;&#21457;&#36215;&#19968;&#39033;&#36816;&#21160;&#40723;&#21169;&#23478;&#38271;&#20026;&#23401;&#23376;&#25509;&#31181;&#40635;&#30137;&#12289;&#33134;&#33146;&#28814;&#21644;&#39118;&#30137; (MMR) &#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#21355;&#32452;&#32455;&#27431;&#27954;&#21306;&#22495;&#20027;&#20219;&#27721;&#26031;&#183;&#20811;&#40065;&#26684;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21457;&#29616;&#35813;&#22320;&#21306;&#30340;&#40635;&#30137;&#30149;&#20363;&#19981;&#20165;&#22686;&#21152;&#20102; 30 &#20493;&#65292;&#32780;&#19988;&#36824;&#26377;&#36817; 21,000 &#20363;&#20303;&#38498;&#27835;&#30103;&#21644; 5 &#20363;&#19982;&#40635;&#30137;&#30456;&#20851;&#30340;&#27515;&#20129;&#65288;&#26377;&#20004;&#8203;&#8203;&#20010;&#22269;&#23478;&#25253;&#21578;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30123;&#33495;&#25509;&#31181;&#26159;&#20445;&#25252;&#20799;&#31461;&#20813;&#21463;&#36825;&#31181;&#28508;&#22312;&#21361;&#38505;&#30142;&#30149;&#20405;&#23475;&#30340;&#21807;&#19968;&#26041;&#27861;&#12290;&#38656;&#35201;&#37319;&#21462;&#32039;&#24613;&#30123;&#33495;&#25509;&#31181;&#25514;&#26045;&#26469;&#38459;&#27490;&#20256;&#25773;&#24182;&#38450;&#27490;&#36827;&#19968;&#27493;&#20256;&#25773;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2024/jan/20/uk-measles-outbreaks-why-are-cases-rising-and-vaccination-rates-falling"&gt;&#33521;&#22269;&#40635;&#30137;&#30123;&#24773;&#65306;&#20026;&#20309;&#30149;&#20363;&#25968;&#19978;&#21319;&#32780;&#30123;&#33495;&#25509;&#31181;&#29575;&#19979;&#38477;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#40635;&#30137;&#21487;&#23548;&#33268;&#20005;&#37325;&#24182;&#21457;&#30151;&#12289;&#32456;&#36523;&#27531;&#30142;&#21644;&#27515;&#20129;&#12290;&#23427;&#20250;&#24433;&#21709;&#32954;&#37096;&#21644;&#22823;&#33041;&#65292;&#23548;&#33268;&#32954;&#28814;&#12289;&#33041;&#33180;&#28814;&#12289;&#22833;&#26126;&#21644;&#30315;&#30187;&#21457;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#40065;&#26684;&#34917;&#20805;&#35828;&#65306;&#8220;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#25152;&#26377;&#22269;&#23478;&#37117;&#20934;&#22791;&#22909;&#24555;&#36895;&#21457;&#29616;&#24182;&#21450;&#26102;&#24212;&#23545;&#40635;&#30137;&#30123;&#24773;&#65292;&#36825;&#21487;&#33021;&#20250;&#21361;&#21450;&#28040;&#38500;&#40635;&#30137;&#30340;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#30123;&#33495;&#25509;&#31181;&#29575;&#19979;&#38477;&#26159;&#32618;&#39745;&#31096;&#39318;&#65292;&#32780;&#19988;&#22312;Covid-19&#20043;&#21518;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#20986;&#22269;&#26053;&#34892;&#65292;&#22686;&#21152;&#20102;&#30142;&#30149;&#36328;&#22659;&#20256;&#25773;&#21644;&#31038;&#21306;&#20869;&#20256;&#25773;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#21355;&#32452;&#32455;&#27431;&#27954;&#22320;&#21306;&#30001; 53 &#20010;&#22269;&#23478;&#32452;&#25104;&#65292;&#20854;&#20013;&#21253;&#25324;&#20420;&#32599;&#26031;&#21644;&#20013;&#20122;&#30340;&#19968;&#20123;&#22269;&#23478;&#65292;&#21040; 2023 &#24180;&#23558;&#26377; 40 &#20010;&#30331;&#35760;&#30340;&#40635;&#30137;&#30149;&#20363;&#12290;&#20420;&#32599;&#26031;&#21644;&#21704;&#33832;&#20811;&#26031;&#22374;&#34920;&#29616;&#26368;&#24046;&#65292;&#21508;&#26377;1&#19975;&#20363;&#12290;&#22312;&#35199;&#27431;&#65292;&#33521;&#22269;&#30340;&#30149;&#20363;&#26368;&#22810;&#65292;&#26377; 183 &#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27431;&#27954;&#65292;&#29992;&#20110;&#39044;&#38450;&#40635;&#30137;&#30340;&#31532;&#19968;&#21058; MMR &#30123;&#33495;&#30340;&#25509;&#31181;&#29575;&#20174; 2019 &#24180;&#30340; 96% &#19979;&#38477;&#33267; 2022 &#24180;&#30340; 93%&#12290;&#21516;&#26399;&#31532;&#20108;&#21058;&#30340;&#26381;&#29992;&#29575;&#20174; 92% &#19979;&#38477;&#33267; 91%&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#27431;&#27954;&#22320;&#21306;&#32422;&#26377; 180 &#19975;&#23156;&#20799;&#26410;&#25509;&#31181;&#40635;&#30137;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21508;&#22320;&#30340;&#40635;&#30137;&#30123;&#33495;&#25509;&#31181;&#29575;&#19968;&#30452;&#22312;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31216;&#65292;2022 &#24180;&#65292;83% &#30340;&#20799;&#31461;&#22312;&#20986;&#29983;&#21518;&#31532;&#19968;&#24180;&#25509;&#31181;&#20102;&#39318;&#27425;&#40635;&#30137;&#30123;&#33495;&#65292;&#39640;&#20110; 2021 &#24180;&#30340; 81%&#65292;&#20294;&#20302;&#20110;&#22823;&#27969;&#34892;&#21069;&#30340; 86%&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#65292;&#20840;&#29699;&#20272;&#35745;&#26377; 128,000 &#20154;&#27515;&#20110;&#40635;&#30137;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#26410;&#25509;&#31181;&#30123;&#33495;&#25110;&#26410;&#25509;&#31181;&#30123;&#33495;&#30340;&#20116;&#23681;&#20197;&#19979;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#65292;&#33521;&#22269;&#21355;&#29983;&#23433;&#20840;&#23616;&#65288;UKHSA&#65289;&#36127;&#36131;&#20154;&#19978;&#21608;&#35686;&#21578;&#35828;&#65292;&#33521;&#22269;&#30340;&#40635;&#30137;&#20256;&#25773;&#27491;&#22788;&#20110;&#8220;&#19968;&#20999;&#37117;&#21464;&#24471;&#26356;&#31967;&#30340;&#36712;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22958;&#183;&#21704;&#37324;&#26031; (Jenny Harries) &#25945;&#25480;&#34920;&#31034;&#65292;&#38656;&#35201;&#37319;&#21462;&#8220;&#19968;&#33268;&#34892;&#21160;&#8221;&#26469;&#24212;&#23545;&#36825;&#31181;&#30149;&#27602;&#65292;&#24182;&#34920;&#31034;&#22823;&#22810;&#25968;&#20154;&#24182;&#19981;&#21453;&#23545;&#33258;&#24049;&#30340;&#23401;&#23376;&#25509;&#21463; MMR &#30123;&#33495;&#25509;&#31181;&#65292;&#20294;&#20182;&#20204;&#38656;&#35201;&#26356;&#22810;&#20449;&#24687;&#25165;&#33021;&#23545;&#33258;&#24049;&#30340;&#20915;&#23450;&#20805;&#28385;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#30446;&#21069;&#30475;&#21040;&#30340;&#40635;&#30137;&#24773;&#20917;&#26159;&#65292;&#20154;&#20204;&#24050;&#32463;&#24536;&#35760;&#20102;&#23427;&#26159;&#19968;&#31181;&#22810;&#20040;&#20005;&#37325;&#30340;&#30142;&#30149;&#8230;&#8230;&#25105;&#20204;&#30340;&#30123;&#33495;&#25509;&#31181;&#29575;&#38750;&#24120;&#39640;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#24180;&#36731;&#23478;&#24237;&#26469;&#35828;&#65292;&#20294;&#30446;&#21069;&#30123;&#33495;&#25509;&#31181;&#29575;&#24456;&#20302;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; UKHSA&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258;10&#26376;1&#26085;&#20197;&#26469;&#65292;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#24050;&#26377;216&#20363;&#40635;&#30137;&#30830;&#35786;&#30149;&#20363;&#21644;103&#20363;&#30097;&#20284;&#30149;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#33521;&#22269;&#20581;&#24247;&#23433;&#20840;&#23616;&#23459;&#24067;&#21457;&#29983;&#20840;&#22269;&#24615;&#20107;&#20214;&#65292;&#31216;&#36825;&#26159;&#19968;&#20010;&#20869;&#37096;&#26426;&#21046;&#65292;&#34920;&#26126;&#20844;&#20849;&#21355;&#29983;&#39118;&#38505;&#19981;&#26029;&#22686;&#21152;&#65292;&#20351;&#20854;&#33021;&#22815;&#23558;&#24037;&#20316;&#37325;&#28857;&#25918;&#22312;&#29305;&#23450;&#39046;&#22495;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 03:22:01 +0800</pubDate></item><item><title>&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#28369;&#38634;&#30452;&#21319;&#26426;&#22368;&#27585;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#12289;&#22235;&#20154;&#21361;&#24613;</title><link>https://www.theguardian.com/world/2024/jan/23/british-columbia-helicopter-crash-skiing</link><description>&lt;div&gt;&lt;i&gt;2024-01-23T18:59:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c9da01c12beb544c36696a122fc729a8a911cd65/0_1076_3390_2032/master/3390.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9493e158662b4ed7ea60d6c65d63030a" alt=""&gt;&#27492;&#27425;&#22368;&#26426;&#20107;&#25925;&#26159;&#25968;&#21608;&#20869;&#21457;&#29983;&#30340;&#31532;&#20108;&#36215;&#30452;&#21319;&#26426;&#33268;&#21629;&#20107;&#25925;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#26550;&#36733;&#26377;&#19968;&#32676;&#28369;&#38634;&#32773;&#30340;&#30452;&#21319;&#26426;&#22312;&#21152;&#25343;&#22823;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#22368;&#27585;&#65292;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#65292;&#22235;&#20154;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#26550;&#34987;&#20987;&#33853;&#30340;&#39134;&#26426;&#26159;&#19977;&#26550;&#36733;&#30528;&#30452;&#21319;&#26426;&#28369;&#38634;&#32773;&#36827;&#20837;&#23822;&#23702;&#20559;&#36828;&#22320;&#21306;&#30340;&#30452;&#21319;&#26426;&#20043;&#19968;&#65292;&#39134;&#26426;&#20110;&#22826;&#24179;&#27915;&#26102;&#38388;&#21608;&#19968;&#19979;&#21320; 4 &#28857; 15 &#20998;&#24038;&#21491;&#22368;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20004;&#26550;&#30452;&#21319;&#26426;&#23558;&#22235;&#21517;&#24184;&#23384;&#32773;&#20174;&#22368;&#26426;&#22320;&#28857;&#36816;&#36865;&#32473;&#21307;&#25252;&#20154;&#21592;&#65292;&#21307;&#25252;&#20154;&#21592;&#23558;&#20182;&#20204;&#36716;&#31227;&#21040; 50 &#20844;&#37324;&#22806;&#29305;&#38647;&#26031;&#38215;&#30340;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30465;&#32039;&#24613;&#21355;&#29983;&#26381;&#21153;&#37096;&#38376;&#20986;&#21160;&#20102;&#19977;&#36742;&#31354;&#20013;&#25937;&#25252;&#36710;&#21644;&#20116;&#36742;&#22320;&#38754;&#25937;&#25252;&#36710;&#26469;&#25937;&#27835;&#29305;&#38647;&#26031;&#30340;&#21463;&#23475;&#32773;&#65292;&#25152;&#26377;&#20260;&#32773;&#22343;&#24773;&#20917;&#21361;&#24613;&#12290;&lt;/p&gt;&lt;p&gt;&#30465;&#20250;&#32500;&#22810;&#21033;&#20122;&#32852;&#21512;&#25937;&#25588;&#21327;&#35843;&#20013;&#24515;&#20063;&#27966;&#20986;&#20102;&#19968;&#26550;CH-149&#40492;&#40538;&#30452;&#21319;&#26426;&#21069;&#24448;&#22368;&#26426;&#29616;&#22330;&#25552;&#20379;&#21327;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#30465;&#38271;&#25140;&#32500;&#183;&#20234;&#27604;&#65288;David Eby&#65289;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#31216;&#36825;&#19968;&#20107;&#20214;&#8220;&#20196;&#20154;&#24515;&#30862;&#8221;&#65292;&#24182;&#34920;&#31034;&#35813;&#30465;&#27491;&#22312;&#32771;&#34385;&#21463;&#23475;&#32773;&#23478;&#23646;&#12290;&#21463;&#23475;&#32773;&#30340;&#36523;&#20221;&#23578;&#26410;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#22368;&#26426;&#20107;&#25925;&#26159;&lt;a href="https://www.theguardian.com/world/2024/jan/20/they-just-disappeared-lost-planes-frustrate-british-columbia-search-crews"&gt;&#20960;&#21608;&#20869;&#21457;&#29983;&#30340;&#31532;&#20108;&#36215;&#33268;&#21629;&#30452;&#21319;&#26426;&#20107;&#25925;&lt;/a&gt;&#65292;&#27492;&#21069;&#19968;&#26550;&#30452;&#21319;&#26426;&#22312;&#21516;&#26679;&#20301;&#20110;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30340;&#23665;&#21306;&#23567;&#38215;&#38647;&#22827;&#23572;&#26031;&#25176;&#20811;&#38468;&#36817;&#22368;&#27585;&#65292;&#23548;&#33268;&#39134;&#34892;&#21592;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21319;&#26426;&#28369;&#38634;&#26159;&#35813;&#30465;&#19968;&#39033;&#21463;&#27426;&#36814;&#20294;&#26114;&#36149;&#30340;&#20908;&#23395;&#27963;&#21160;&#65292;&#28369;&#38634;&#32773;&#34987;&#21407;&#22987;&#30340;&#23665;&#21306;&#20559;&#36828;&#22320;&#21306;&#25152;&#21560;&#24341;&#12290; Northern Escape Heli-Skiing &#20844;&#21496;&#30340;&#22871;&#39184;&lt;a href="https://www.neheliskiing.com/booking"&gt;&#36215;&#20215;&lt;/a&gt;&#20026; 5,000 &#32654;&#20803;&#65292;&#26368;&#39640;&#21487;&#36798; 92,000 &#32654;&#20803;&#12290;&#36890;&#24120;&#65292;&#28369;&#38634;&#32773;&#38754;&#20020;&#30340;&#26368;&#22823;&#39118;&#38505;&#26159;&#26223;&#35266;&#65292;&#38544;&#34255;&#30340;&#35010;&#32541;&#12289;&#23721;&#30707;&#21644;&#38634;&#23849;&#26159;&#36843;&#22312;&#30473;&#30571;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#30452;&#21319;&#26426;&#20107;&#25925;&#24456;&#23569;&#35265;&#65292;&#20294;&#30830;&#23454;&#23545;&#22312;&#23665;&#21306;&#21644;&#20559;&#36828;&#22320;&#21306;&#36827;&#34892;&#30452;&#21319;&#26426;&#28369;&#38634;&#30340;&#20154;&#26500;&#25104;&#39118;&#38505;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#35813;&#20844;&#21496;&#8220;&#37319;&#21462;&#20102;&#19968;&#20999;&#39044;&#38450;&#25514;&#26045;&#65292;&#23558;&#22312;&#20559;&#36828;&#22320;&#21306;&#26102;&#30340;&#39118;&#38505;&#38477;&#21040;&#26368;&#20302;......&#20294;&#26159;&#65292;&#31867;&#20284;&#20110;&#35768;&#22810;&#25143;&#22806;&#27963;&#21160;&#65292;&#19981;&#21487;&#33021;100%&#28040;&#38500;&#25152;&#24102;&#26469;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Northern Escape&#34920;&#31034;&#65292;&#27491;&#22312;&#19982;&#30343;&#23478;&#39569;&#35686;&#21644;&#20854;&#20182;&#26426;&#26500;&#21512;&#20316;&#65292;&#21253;&#25324;BC&#39564;&#23608;&#23448;&#26381;&#21153;&#22788;&#21644;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#65292;&#20197;&#30830;&#23450;&#22368;&#26426;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 24 Jan 2024 03:22:01 +0800</pubDate></item><item><title>&#22303;&#32819;&#20854;&#35758;&#20250;&#20030;&#34892;&#20250;&#35758;&#23601;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#36827;&#34892;&#25237;&#31080;</title><link>https://www.theguardian.com/world/2024/jan/23/turkish-parliament-meets-vote-sweden-membership-nato</link><description>&lt;div&gt;&lt;i&gt;2024-01-23T18:26:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1cfa21ce8958da736af0a3c04c175f071714a558/1882_917_2567_1540/master/2567.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=11267156efb2903f8c53a430b5ce192c" alt=""&gt; 7 &#26376;&#22312;&#31435;&#38518;&#23451;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#19978;&#65292;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#65288;&#24038;&#65289;&#19982;&#29790;&#20856;&#39318;&#30456;&#20044;&#23572;&#22827;&#183;&#20811;&#37324;&#26031;&#29305;&#26494;&#25569;&#25163;&#65292;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#22312;&#19968;&#26049;&#35266;&#30475;&#12290;&lt;/div&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#35758;&#20250;&#24320;&#22987;&#20102;&#20154;&#20204;&#26399;&#24453;&#24050;&#20037;&#30340;&#20851;&#20110;&#29790;&#20856;&#26159;&#21542;&#21152;&#20837;&#21271;&#32422;&#30340;&#36777;&#35770;&#65292;&#36825;&#20351;&#24471;&#36825;&#20010;&#21271;&#27431;&#22269;&#23478;&#22312;&#32463;&#21382;&#20102;&#25968;&#26376;&#30340;&#29369;&#35947;&#20043;&#21518;&#65292;&#36317;&#31163;&#21152;&#20837;&#35199;&#26041;&#20891;&#20107;&#32852;&#30431;&#21448;&#36817;&#20102;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#25552;&#20132;&#35758;&#20250;&#25209;&#20934;&#27861;&#26696;&#19977;&#20010;&#26376;&#21518;&#65292;&#39044;&#35745;&#22269;&#20250;&#35758;&#21592;&#23558;&#22312;&#21608;&#20108;&#26202;&#25237;&#31080;&#36190;&#25104;&#25209;&#20934;&#35813;&#27861;&#26696;&#12290;&#22914;&#26524;&#25237;&#31080;&#32467;&#26524;&#22914;&#39044;&#26399;&#30340;&#37027;&#26679;&#23545;&#29790;&#20856;&#26377;&#21033;&#65292;&#22303;&#32819;&#20854;&#24635;&#32479;&#39044;&#35745;&#23558;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#31614;&#32626;&#35813;&#27861;&#26696;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#25209;&#20934;&#23558;&#31163;&#24320;&lt;strong&gt; &lt;/strong&gt;&#21256;&#29273;&#21033;&#26159;&#21807;&#19968;&#20173;&#25209;&#20934;&#29790;&#20856;&#21152;&#20837;&#30340;&#22269;&#23478;&#12290;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#21256;&#29273;&#21033;&#24635;&#29702;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#25176;&#36992;&#35831;&#29790;&#20856;&#39318;&#30456;&#20044;&#23572;&#22827;&#183;&#20811;&#37324;&#26031;&#29305;&#26494;&#35775;&#38382;&#35813;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#65292;&#26263;&#31034;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#23553;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#30456;&#20449;&#26356;&#28145;&#20837;&#30340;&#23545;&#35805;&#26377;&#21161;&#20110;&#21152;&#24378;&#25105;&#20204;&#22269;&#23478;&#21644;&#26426;&#26500;&#20043;&#38388;&#30340;&#20449;&#20219;&#65292;&#20174;&#32780;&#36827;&#19968;&#27493;&#21152;&#24378;&#25105;&#20204;&#30340;&#25919;&#27835;&#21644;&#23433;&#20840;&#23433;&#25490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#29305;&#26862;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#30446;&#21069;&#23545;&#36992;&#35831;&#19981;&#20104;&#32622;&#35780;&#65292;&#20294;&#29790;&#20856;&#22806;&#20132;&#37096;&#38271;&#25176;&#27604;&#20122;&#26031;&#183;&#27604;&#23572;&#26031;&#29305;&#32599;&#22982;&#34920;&#31034;&#65292;&#22312;&#20570;&#20986;&#22238;&#24212;&#20043;&#21069;&#65292;&#25919;&#24220;&#38656;&#35201;&#8220;&#20180;&#32454;&#32771;&#34385;&#36825;&#23553;&#20449;&#25152;&#20256;&#36798;&#30340;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#20110; 2022 &#24180; 5 &#26376;&lt;a href="https://www.theguardian.com/world/2022/may/15/finland-formally-confirms-intention-to-join-nato-russia"&gt;&#19982;&#33452;&#20848;&#21516;&#26102;&lt;/a&gt;&#30003;&#35831;&#21152;&#20837;&#21271;&#32422;&#65292;&#24403;&#24180; 2 &#26376;&#26089;&#20123;&#26102;&#20505;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#65292;&#20419;&#20351;&#29790;&#20856;&#23433;&#20840;&#25919;&#31574;&#21457;&#29983;&#21382;&#21490;&#24615;&#36716;&#21464;&#12290; &lt;/p&gt;&lt;figure data-media-id="cb5cc0db3711ddfda4e5083eab6fb14a5fc8263d"&gt;&lt;img src="https://media.guim.co.uk/cb5cc0db3711ddfda4e5083eab6fb14a5fc8263d/0_0_7632_4579/1000.jpg" alt="&#26080;&#24847;&#20013;&#21548;&#21040;&#22303;&#32819;&#20854;&#35758;&#20250;&#35758;&#21592;&#30340;&#35266;&#28857;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20108;&#65292;&#35758;&#21592;&#20204;&#22312;&#23433;&#21345;&#25289;&#30340;&#22303;&#32819;&#20854;&#35758;&#20250;&#36777;&#35770;&#35813;&#27861;&#26696;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#21644;&#21256;&#29273;&#21033;&#19982;&#20420;&#32599;&#26031;&#30340;&#20851;&#31995;&#27604;&#21271;&#32422;&#20854;&#20182;&#25104;&#21592;&#22269;&#37117;&#22909;&#65292;&#23427;&#20204;&#25552;&#20986;&#20102;&#21453;&#23545;&#24847;&#35265;&#65292;&#38459;&#30861;&#20102;&#38656;&#35201;&#21271;&#32422;&#25104;&#21592;&#22269;&#19968;&#33268;&#21516;&#24847;&#30340;&#36827;&#31243;&#12290;&#33452;&#20848;&#21435;&#24180;&#32456;&#20110;&#21152;&#20837;&#65292;&#20294;&#23433;&#21345;&#25289;&#25958;&#20419;&#26031;&#24503;&#21733;&#23572;&#25705;&#23545;&#24635;&#37096;&#20301;&#20110;&#29790;&#20856;&#30340;&#24211;&#23572;&#24503;&#24037;&#20154;&#20826;&#65288;PKK&#65289;&#25104;&#21592;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#65292;&#32654;&#22269;&#12289;&#27431;&#30431;&#20197;&#21450;&#22303;&#32819;&#20854;&#23558;&#20854;&#35270;&#20026;&#24656;&#24598;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#24050;&#32463;&#19982;&#32654;&#22269;&#31614;&#32626;&#20102;&#19968;&#39033;&#21327;&#35758;&#65292;&#20801;&#35768;&#20854;&#23436;&#20840;&#20351;&#29992;&#20854; 17 &#20010;&#20891;&#20107;&#22522;&#22320;&#65292;&#24182;&#21551;&#21160;&#20102;&#21271;&#32422;&#19968;&#20307;&#21270;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.su.se/english/profiles/plev-1.191763"&gt;&#26031;&#24503;&#21733;&#23572;&#25705;&#22823;&#23398;&#22303;&#32819;&#20854;&#30740;&#31350;&#25152;&#25152;&#38271;&lt;/a&gt;&#20445;&#32599;&#183;&#33713;&#25991;&#34920;&#31034;&#65292;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#23545;&#20110;&#36825;&#20010;&#21271;&#27431;&#22269;&#23478;&#26469;&#35828;&#24847;&#20041;&#37325;&#22823;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#27431;&#23572;&#29677;&#24050;&#25215;&#35834;&#19981;&#20250;&#25302;&#24310;&#36825;&#19968;&#36827;&#31243;&#65292;&#22240;&#27492;&#22303;&#32819;&#20854;&#30340;&#25209;&#20934;&#24212;&#35813;&#24847;&#21619;&#30528;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#12290;&#23545;&#20110;&#19968;&#20010;&#26377;&#30528;&#24736;&#20037;&#20013;&#31435;&#20256;&#32479;&#21644;&#19981;&#32467;&#30431;&#25919;&#31574;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#23558;&#26159;&#19968;&#20214;&#22823;&#20107;&#65292;&#20294;&#38754;&#23545;&#20420;&#32599;&#26031;&#30340;&#26085;&#30410;&#20405;&#30053;&#65292;&#35813;&#22269;&#25165;&#20915;&#23450;&#25918;&#24323;&#36825;&#19968;&#25919;&#31574;&#12290;&#8221; &#8220;&#21516;&#26102;&#65292;&#36825;&#26159;&#20919;&#25112;&#32467;&#26463;&#21518;&#24320;&#22987;&#30340;&#19968;&#20010;&#28176;&#36827;&#36807;&#31243;&#12290; 1995 &#24180;&#21152;&#20837;&#27431;&#30431;&#24847;&#21619;&#30528;&#29790;&#20856;&#20013;&#31435;&#22320;&#20301;&#30340;&#32456;&#32467;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#28982;&#32780;&#65292;&#20182;&#35686;&#21578;&#35828;&#65292;&#19982;&#23433;&#21345;&#25289;&#23601;&#29790;&#20856;&#25104;&#21592;&#36164;&#26684;&#38382;&#39064;&#23637;&#24320;&#30340;&#26007;&#20105;&#21487;&#33021;&#20250;&#20135;&#29983;&#25345;&#20037;&#24433;&#21709;&#12290; &#8220;&#23545;&#20110;&#22303;&#32819;&#20854;&#21644;&#29790;&#20856;&#20043;&#38388;&#30340;&#20851;&#31995;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#33392;&#38590;&#30340;&#26102;&#26399;&#65292;&#34429;&#28982;&#25226;&#23427;&#25243;&#22312;&#33041;&#21518;&#20250;&#24456;&#22909;&#65292;&#20294;&#25105;&#24576;&#30097;&#36825;&#19968;&#28608;&#28872;&#30340;&#36827;&#31243;&#24050;&#32463;&#23545;&#20004;&#22269;&#20851;&#31995;&#36896;&#25104;&#20102;&#25345;&#20037;&#30340;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#29790;&#20856;&#30340;&#22303;&#32819;&#20854;&#31038;&#21306;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#23384;&#22312;&#20998;&#27495;&#12290; &#8220;&#35768;&#22810;&#24211;&#23572;&#24503;&#29790;&#20856;&#20154;&#25285;&#24515;&#36825;&#24847;&#21619;&#30528;&#29790;&#20856;&#23558;&#19981;&#20877;&#26159;&#20182;&#20204;&#20107;&#19994;&#30340;&#25421;&#21355;&#32773;&#65292;&#29790;&#20856;&#23558;&#21548;&#21462;&#22467;&#23572;&#22810;&#23433;&#24341;&#28193;&#22823;&#37327;&#24211;&#23572;&#24503;&#20154;&#30340;&#35201;&#27714;&#12290;&#20294;&#20063;&#26377;&#35768;&#22810;&#22303;&#32819;&#20854;&#29790;&#20856;&#20154;&#21644;&#19968;&#20123;&#24211;&#23572;&#24503;&#20154;&#65292;&#20182;&#20204;&#24456;&#39640;&#20852;&#29790;&#20856;&#22312;&#20182;&#20204;&#30475;&#26469;&#32456;&#20110;&#23545;&#24211;&#23572;&#24503;&#24037;&#20154;&#20826;&#37319;&#21462;&#20102;&#24378;&#30828;&#24577;&#24230;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#21256;&#29273;&#21033;&#25919;&#24220;&#20110;2022&#24180;&#21521;&#35758;&#20250;&#25552;&#20132;&#20102;&#29790;&#20856;&#20837;&#30431;&#21271;&#32422;&#30340;&#25209;&#20934;&#20070;&#65292;&#20294;&#26368;&#32456;&#25237;&#31080;&#19968;&#20877;&#25512;&#36831;&#12290;&#34429;&#28982;&#20915;&#23450;&#27491;&#24335;&#30001;&#35758;&#20250;&#20915;&#23450;&#65292;&#20294;&#27431;&#23572;&#29677;&#23545;&#20854;&#25191;&#25919;&#20826;&#38738;&#27665;&#30431;&#30340;&#20005;&#26684;&#25511;&#21046;&#24847;&#21619;&#30528;&#25209;&#20934;&#23454;&#38469;&#19978;&#25484;&#25569;&#22312;&#24635;&#29702;&#25163;&#20013;&#12290;&lt;br&gt;&lt;br&gt;&#21256;&#29273;&#21033;&#23448;&#21592;&#36807;&#21435;&#26366;&#22312;&#22269;&#20869;&#23545;&#29790;&#20856;&#30340;&#30003;&#21150;&#25552;&#20986;&#19981;&#21516;&#30340;&#35828;&#27861;&#65292;&#21516;&#26102;&#21521;&#35199;&#26041;&#30431;&#21451;&#22362;&#31216;&#24067;&#36798;&#20329;&#26031;&#19981;&#20250;&#26159;&#26368;&#21518;&#19968;&#20010;&#31614;&#32626;&#30340;&#12290;&lt;br&gt;&lt;br&gt;&#19968;&#20301;&#27431;&#27954;&#39640;&#32423;&#22806;&#20132;&#23448;&#34920;&#31034;&#65306;&#8220;&#36825;&#20221;&#26723;&#26696;&#23452;&#26089;&#19981;&#23452;&#36831;&#65292;&#36825;&#19968;&#28857;&#33267;&#20851;&#37325;&#35201;&#65292;&#32780;&#19988;&#30830;&#23454;&#26377;&#20449;&#21495;&#34920;&#26126;&#65292;&#25152;&#26377;&#21097;&#20313;&#30340;&#30431;&#21451;&#37117;&#26126;&#30333;&#29790;&#20856;&#23613;&#24555;&#21152;&#20837;&#21271;&#32422;&#30340;&#37325;&#35201;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22806;&#20132;&#23448;&#34920;&#31034;&#65306;&#8220;&#22303;&#32819;&#20854;&#27604;&#21256;&#29273;&#21033;&#26356;&#24076;&#26395;&#22312;&#36825;&#22330;&#28216;&#25103;&#20013;&#33719;&#24471;&#20855;&#20307;&#25910;&#30410;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#23601;&#24067;&#36798;&#20329;&#26031;&#32780;&#35328;&#65292;&#8220;&#26174;&#28982;&#36825;&#20123;&#35328;&#35770;&#21482;&#26159;&#20026;&#20102;&#19968;&#20123;&#25919;&#27835;&#19978;&#30340;&#23567;&#25910;&#30410;&#65292;&#20294;&#22312;&#38754;&#23545;&#25972;&#20010;&#32852;&#30431;&#26102;&#26080;&#27861;&#25345;&#32493;&#8221; &#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Jan 2024 02:52:02 +0800</pubDate></item><item><title>&#27874;&#20848;&#24635;&#32479;&#36198;&#20813;&#20004;&#21517;&#34987;&#30417;&#31105;&#30340;&#27665;&#31929;&#20027;&#20041;&#21069;&#25919;&#23458;</title><link>https://www.theguardian.com/world/2024/jan/23/polish-president-pardons-two-jailed-populist-former-politicians</link><description>&lt;div&gt;&lt;i&gt;2024-01-23T17:47:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5e4843efa72cd51fb0323ce098a709ccd53f21b0/0_31_3973_2384/master/3973.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6712961e76831525804f4ae23aff9d01" alt=""&gt;&#27874;&#20848;&#24635;&#32479;&#23433;&#26480;&#20234;&#183;&#26460;&#36798;&#12290;&lt;/div&gt;&lt;p&gt;&#27874;&#32599;&#20848;&#24635;&#32479;&#23433;&#26480;&#20234;&#183;&#26460;&#36798;&#36198;&#20813;&#20102;&#20004;&#21517;&#34987;&#30417;&#31105;&#30340;&#27665;&#31929;&#20027;&#20041;&#21069;&#35758;&#21592;&#65292; &lt;a href="https://www.theguardian.com/world/2024/jan/09/polish-police-arrest-two-politicians-convicted-of-abuse-of-power"&gt;&#20182;&#20204;&#22312;&#20182;&#30340;&#23448;&#37048;&#34987;&#25429;&#65292;&#24341;&#21457;&#20102;&#35813;&#22269;&#28608;&#28872;&#30340;&#25919;&#27835;&#20105;&#31471;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 12 &#26376;&#65292;&#19978;&#35785;&#27861;&#38498;&#35009;&#23450; Mariusz Kami&#324;ski &#21644; Maciej W&#261;sik &#22240;&#22312; 2007 &#24180;&#30340;&#19968;&#36215;&#26696;&#20214;&#20013;&#36234;&#26435;&#32780;&#24212;&#20837;&#29425;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#21518;&#65292;&#20004;&#20154;&#22312;&#26460;&#36798;&#30340;&#36992;&#35831;&#19979;&#23547;&#27714;&#24199;&#25252;&#65292;&#34987;&#25304;&#30041;&#22312;&#21326;&#27801;&#24635;&#32479;&#24220;&#65292;&#26460;&#36798;&#29616;&#24050;&#30830;&#35748;&#24050;&#36198;&#20813;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20851;&#36198;&#20813;&#30340;&#20915;&#23450;&#24050;&#32463;&#21457;&#24067;&#12290;&#20004;&#20154;&#37117;&#34987;&#36198;&#20813;&#65292;&#8221;&#26460;&#36798;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#35201;&#27714;&#31435;&#21363;&#23558;&#20182;&#20204;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26126;&#26031;&#22522;&#21644;&#29926;&#35199;&#20811;&#22312;&#25304;&#30041;&#26399;&#38388;&#37117;&#36827;&#34892;&#20102;&#32477;&#39135;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#34987;&#25429;&#20419;&#20351;&#36825;&#20301;&#20445;&#23432;&#27966;&#24635;&#32479;&#21450;&#20854;&#30431;&#21451;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&lt;a href="https://www.theguardian.com/world/2024/jan/11/andrzej-duda-poland-president-to-pardon-jailed-ministers"&gt;&#25351;&#36131;&#26032;&#30340;&#20146;&#27431;&#30431;&#24403;&#23616;&#28041;&#23244;&#36829;&#21453;&#27861;&#27835;&lt;/a&gt;&#65292;&#24182;&#31216;&#36825;&#20004;&#20154;&#26159;&#35813;&#22269;&#33258;&#20849;&#20135;&#20027;&#20041;&#22446;&#21488;&#20197;&#26469;&#30340;&#31532;&#19968;&#25209;&#8220;&#25919;&#27835;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#22312; 2023 &#24180; 10 &#26376;&#30340;&#22823;&#36873;&#20013;&#22343;&#24403;&#36873;&#20026;&#31435;&#27861;&#32773;&#65292;&#20294;&#21518;&#26469;&#22240;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#32780;&#34987;&#21093;&#22842;&#20102;&#35758;&#21592;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26126;&#26031;&#22522;&#26368;&#21021;&#20110; 2015 &#24180;&#19982;&#26102;&#20219;&#21103;&#25163;&#29926;&#35199;&#20811;&#19968;&#36215;&#34987;&#21028;&#26377;&#32618;&#65292;&#32618;&#21517;&#26159;&#31574;&#21010;&#19968;&#36215;&#34394;&#20551;&#36138;&#27745;&#26696;&#65292;&#20197;&#25273;&#40657;&#19968;&#21517;&#39640;&#32423;&#25919;&#23458;&#30340;&#21517;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#27425;&#21028;&#20915;&#21518;&#65292;&#26460;&#36798;&#24050;&#32463;&#36198;&#20813;&#20102;&#20004;&#20154;&#65292;&#20294;&#26368;&#39640;&#27861;&#38498;&#25764;&#38144;&#20102;&#36825;&#19968;&#20915;&#23450;&#65292;&#22240;&#20026;&#35813;&#20915;&#23450;&#26159;&#22312;&#19978;&#35785;&#27861;&#38498;&#23545;&#27492;&#20107;&#20570;&#20986;&#26368;&#32456;&#35009;&#20915;&#20043;&#21069;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 24 Jan 2024 02:22:01 +0800</pubDate></item></channel></rss>