<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#24847;&#22823;&#21033;&#30340;&#32610;&#24037;&#23041;&#32961;&#21644;&#24076;&#33098;&#30340;&#20572;&#24037;&#65292;&#24037;&#20154;&#20204;&#37117;&#22312;&#19982;&#39640;&#28201;&#20316;&#26007;&#20105;</title><link>https://www.theguardian.com/world/2023/jul/19/strike-threats-in-italy-and-stoppages-in-greece-as-workers-struggle-with-heat</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T17:23:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cf4086e36b2af6e86f7a08980914595f17f7cc44/440_437_2648_1588/master/2648.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e4ee0df68e04150a593cbdbf59c1c9e2" alt=""&gt;&#24847;&#22823;&#21033;&#24343;&#21033;&#65292;&#20004;&#21517;&#24037;&#20154;&#25644;&#36816;&#26700;&#38754;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24847;&#22823;&#21033;&#21335;&#37096;&#27668;&#28201;&#25509;&#36817;47&#25668;&#27663;&#24230;&#65292;&#24037;&#21378;&#24037;&#20154;&#23041;&#32961;&#35201;&#22240;&#37239;&#28909;&#32780;&#32610;&#24037;&#65292;&#24076;&#33098;&#23665;&#28779;&#32487;&#32493;&#32902;&#34384;&#65292;&#35199;&#29677;&#29273;&#21608;&#36793;&#28023;&#22495;&#27668;&#28201;&#25171;&#30772;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; ilMeteo.it &#30340;&#25968;&#25454;&#65292;&#22312;&#35199;&#35199;&#37324;&#23707;&#65292;2021 &#24180; 8 &#26376;&#21019;&#19979;&#20102; 48.8 &#25668;&#27663;&#24230;&#30340;&#27431;&#27954;&#32426;&#24405;&#65292;&#29305;&#25289;&#24085;&#23612;&#30465;&#39532;&#25166;&#25289;&#24503;&#23572;&#29926;&#27931;&#21644;&#38463;&#26684;&#37324;&#30495;&#25176;&#30465;&#22799;&#21345;&#20043;&#38388;&#30340;&#22320;&#21306;&#27668;&#28201;&#25856;&#21319;&#33267;&#36817; 47 &#25668;&#27663;&#24230;&#12290;&#25746;&#19969;&#23707;&#30340;&#27668;&#28201;&#36798;&#21040;&#20102; 46 &#25668;&#27663;&#24230;&#65292;&#32780;&#32599;&#39532;&#30340;&#26368;&#39640;&#27668;&#28201;&#21017;&#36798;&#21040;&#20102; 38 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19990;&#30028;&#26411;&#26085;&#65292;&#8221;57 &#23681;&#30340;&#29305;&#25289;&#24085;&#23612;&#25945;&#24072;&#20811;&#21171;&#36842;&#23045;&#183;&#27604;&#27779;&#32435; (Claudia Bivona) &#35828;&#12290; &#8220;&#36825;&#26159;&#25105;&#20204;&#20197;&#21069;&#20174;&#26410;&#32463;&#21382;&#36807;&#30340;&#20107;&#24773;&#12290;&#32780;&#19988;&#24773;&#20917;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#31967;&#12290;&#25105;&#24819;&#21040;&#20102;&#32769;&#20154;&#65292;&#20063;&#24819;&#21040;&#20102;&#21160;&#29289;&#12290;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19981;&#27491;&#24120;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#35199;&#37324;&#23707;&#21345;&#23572;&#22612;&#23612;&#22622;&#22612;&#30465;&#19968;&#23478;&#21307;&#38498;&#30340;&#25252;&#22763;&#21162;&#35199;&#23045;&#183;&#22885;&#20848;&#22810;&#35828;&#65306; &lt;strong&gt;&#8220;&lt;/strong&gt;&#25105;&#20204;&#27491;&#22312;&#34701;&#21270;&#12290;&#36825;&#31181;&#28909;&#24230;&#26159;&#33618;&#35884;&#30340;&#12290;&#20170;&#22825;&#36710;&#20869;&#28201;&#24230;&#35745;&#26174;&#31034;&#20026; 52 &#25668;&#27663;&#24230;&#12290;&#24403;&#28982;&#65292;&#25105;&#25226;&#23427;&#25918;&#22312;&#38451;&#20809;&#19979;&#12290;&#20294;&#25105;&#20204;&#20173;&#28982;&#22312;&#35848;&#35770; 52C&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21355;&#29983;&#37096;&#38271;&#22885;&#25289;&#40784;&#22885;&#183;&#26031;&#22522;&#25289;&#22855;(Orazio Schillaci)&#34920;&#31034;&#65292;&#30001;&#20110;&#25285;&#24515;&#19982;&#39640;&#28201;&#30456;&#20851;&#30340;&#30142;&#30149;&#23548;&#33268;&#27515;&#20129;&#65292;&#23558;&#21551;&#21160;&#19968;&#26465;&#20449;&#24687;&#28909;&#32447;&#12290;&#25454;&#20449;&#65292;&#19968;&#21517; 60 &#22810;&#23681;&#30340;&#30007;&#23376;&#22312;&#21271;&#37096;&#22478;&#24066;&#24085;&#22810;&#29926;&#38468;&#36817;&#30340;&#38754;&#21253;&#24215;&#26197;&#20498;&#21518;&#27515;&#20110;&#20013;&#26257;&#65292;&#19968;&#21517; 44 &#23681;&#30340;&#36947;&#36335;&#24037;&#20154;&#19978;&#21608;&#22312;&#31859;&#20848;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22522;&#25289;&#22855;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#36890;&#36807;&#21917;&#22823;&#37327;&#30340;&#27700;&#12289;&#36873;&#25321;&#20197;&#34092;&#33756;&#21644;&#26032;&#40092;&#27700;&#26524;&#20026;&#20027;&#30340;&#39278;&#39135;&#20197;&#21450;&#36991;&#20813;&#36807;&#37327;&#39135;&#29992;&#39640;&#33026;&#32938;&#39135;&#29289;&#21644;&#37202;&#31934;&#26469;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#28814;&#28909;&#30340;&#24433;&#21709;&#12290;&#8221; &#8220;&#24212;&#29305;&#21035;&#20851;&#27880;&#26368;&#33030;&#24369;&#30340;&#20154;&#32676;&#12289;&#32769;&#20154;&#21644;&#20799;&#31461;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27773;&#36710;&#21046;&#36896;&#21830; Stellantis &#34920;&#31034;&#65292;&#30001;&#20110;&#22825;&#27668;&#22826;&#28909;&#32780;&#26080;&#27861;&#24037;&#20316;&#65292;&#24037;&#20154;&#20110;&#21608;&#20108;&#25552;&#21069;&#22238;&#23478;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#30417;&#25511;&#37027;&#19981;&#21202;&#26031;&#38468;&#36817;&#30340; Pomigliano d&amp;#39;Arco &#24037;&#21378;&#30340;&#24773;&#20917;&#12290;&#30005;&#27744;&#21046;&#36896;&#21830;&#39532;&#28037;&#33922;&#183;&#39532;&#29790;&#21033; (Magneti Marelli) &#30340;&#24037;&#20154;&#23041;&#32961;&#35201;&#22312;&#38463;&#24067;&#40065;&#20304;&#20013;&#37096;&#22320;&#21306;&#33487;&#23572;&#33707;&#32435;&#30340;&#19968;&#23478;&#24037;&#21378;&#20030;&#34892;&#20843;&#23567;&#26102;&#32610;&#24037;&#12290;&#24037;&#20250;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#8220;&#20196;&#20154;&#31378;&#24687;&#30340;&#39640;&#28201;&#20351;&#24037;&#20154;&#30340;&#29983;&#21629;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; CGIL&#24037;&#20250;&#34920;&#31034;&#65292;&#24052;&#35199;&#21033;&#21345;&#22612;&#21335;&#37096;&#22320;&#21306;&#24037;&#21378;&#30340;&#27668;&#28201;&#25509;&#36817;40&#25668;&#27663;&#24230;&#12290;&#25253;&#21578;&#31216;&#65306;&#8220;&#39640;&#28201;&#30340;&#21040;&#26469;&#23545;&#24037;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#36825;&#20351;&#20182;&#20204;&#30340;&#20581;&#24247;&#21644;&#23433;&#20840;&#38754;&#20020;&#39118;&#38505;&#12290;&#8221; &#8220;&#26031;&#29305;&#20848;&#33922;&#26031;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#25105;&#20204;&#20174;&#35813;&#22320;&#21306;&#30340;&#20960;&#23478;&#24037;&#21378;&#25910;&#21040;&#20102;&#35768;&#22810;&#20449;&#21495;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20581;&#24247;&#21644;&#23433;&#20840;&#20445;&#38556;&#24471;&#19981;&#21040;&#28385;&#36275;&#65292;&#25105;&#20204;&#35201;&#27714;&#24037;&#20154;&#21521;&#24037;&#20250;&#27714;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#36824;&#23545;&#20892;&#19994;&#24037;&#20154;&#21644;&#24314;&#31569;&#24037;&#20154;&#34920;&#31034;&#25285;&#24551;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#26469;&#33258;&#27431;&#30431;&#20197;&#22806;&#30340;&#23395;&#33410;&#24615;&#24037;&#20154;&#12290;&#38463;&#24067;&#40065;&#20304; (Abruzzo) &#39532;&#35199;&#21345; (Marsica) &#30340;&#20892;&#22330;&#24037;&#20154;&#27491;&#22312;&#20940;&#26216; 4 &#28857;&#33267;&#19978;&#21320; 11 &#28857;&#36718;&#29677;&#24037;&#20316;&#65292;&#20197;&#36991;&#24320;&#26368;&#28909;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24076;&#33098;&#65292;&#21355;&#22478;&#21644;&#20854;&#20182;&#21476;&#36857;&#30340;&#24037;&#20316;&#20154;&#21592;&#23558;&#20174;&#21608;&#22235;&#24320;&#22987;&#27599;&#22825;&#20572;&#24037;&#22235;&#20010;&#23567;&#26102;&#65292;&#20197;&#25239;&#35758;&#24037;&#20316;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#19978;&#21608;&#20116;&#24320;&#22987;&#65292;&#36827;&#20837;&#34987;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21015;&#20026;&#19990;&#30028;&#36951;&#20135;&#30340;&#38597;&#20856;&#21355;&#22478;&#24050;&#34987;&#38480;&#21046;&#19977;&#22825;&#65292;&#20294;&#38543;&#30528;&#21608;&#22235;&#24320;&#22987;&#20986;&#29616;&#26032;&#30340;&#28909;&#28010;&#20043;&#21069;&#27668;&#28201;&#19979;&#38477;&#65292;&#36825;&#20123;&#25514;&#26045;&#22312;&#21608;&#19968;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt; PEYFA &#24037;&#20250;&#34920;&#31034;&#65306;&#8220;&#37492;&#20110;&#25105;&#20204;&#26368;&#36817;&#20960;&#22825;&#38754;&#20020;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#19968;&#33268;&#20915;&#23450;&#37319;&#21462;&#25514;&#26045;&#20445;&#25252;&#20445;&#23433;&#20154;&#21592;&#8230;&#8230;&#20197;&#21450;&#28216;&#23458;&#30340;&#20581;&#24247;&#12290;&#8221; &lt;/p&gt;&lt;figure data-atom-id="7afe577f-6289-43b3-9c36-8a8ebf5ce8b8" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_7afe577f-6289-43b3-9c36-8a8ebf5ce8b8__ &lt;iframe id="gu-video-youtube-7afe577f-6289-43b3-9c36-8a8ebf5ce8b8" src="https://www.youtube-nocookie.com/embed/0liRCDxmTJU?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20174;&#24847;&#22823;&#21033;&#21644;&#27861;&#22269;&#39134;&#26469;&#30340;&#27700;&#36720;&#28856;&#26426;&#21152;&#20837;&#20102;&#25169;&#28781;&#38597;&#20856;&#21608;&#22260;&#24378;&#39118;&#32463;&#24120;&#24341;&#21457;&#30340;&#37326;&#28779;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31361;&#26174;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#29616;&#23454;&#30340;&#19968;&#21608;&#20869;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#22240;&#26862;&#26519;&#28779;&#28798;&#32780;&#19981;&#24471;&#19981;&#36867;&#31163;&#23478;&#22253;&#65292;&#26080;&#25968;&#20154;&#22833;&#21435;&#20102;&#36130;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#29677;&#29273;&#65292;&#27839;&#28023;&#27700;&#22495;&#21019;&#19979;&#20102;&#19968;&#24180;&#20013;&#36825;&#20010;&#26102;&#20505;&#30340;&#21382;&#21490;&#26032;&#39640;&#12290;&#22269;&#23478;&#27668;&#35937;&#23616;Aemet&#34920;&#31034;&#65292;7&#26376;&#20013;&#26092;&#35199;&#29677;&#29273;&#28023;&#22495;&#24179;&#22343;&#27700;&#28201;&#36798;&#21040;24.6&#25668;&#27663;&#24230;&#65292;&#27604;&#24403;&#23395;&#24179;&#22343;&#28201;&#24230;&#39640;2.2&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; Aemet &#21457;&#35328;&#20154;&#40065;&#26412;&#183;&#24503;&#23572;&#183;&#22350;&#27874; (Rub&#233;n del Campo) &#34920;&#31034;&#65292;&#30001;&#20110;&#22799;&#23395;&#36824;&#36828;&#26410;&#32467;&#26463;&#65292;&#24773;&#20917;&#26356;&#21152;&#20196;&#20154;&#25285;&#24551;&#12290; &#8220;&#28023;&#27700;&#20173;&#26377;&#36827;&#19968;&#27493;&#21464;&#26262;&#30340;&#31354;&#38388;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#22320;&#20013;&#28023;&#37096;&#20998;&#28023;&#22495;&#27668;&#28201;&#24050;&#36798;28&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 01:52:02 +0800</pubDate></item><item><title>&#35270;&#39057;&#20284;&#20046;&#39318;&#27425;&#26174;&#31034;&#29926;&#26684;&#32435;&#33258;&#21467;&#21464;&#22833;&#36133;&#20197;&#26469;&#30340;&#39318;&#39046;</title><link>https://www.theguardian.com/world/2023/jul/19/video-appears-to-show-wagner-chief-yevgeny-prigozhin-addressing-fighters-in-belarus</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T17:01:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0328da326f28731cd9d84adfff29b60da45c28e7/308_0_4668_2801/master/4668.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10be2e49242d630d41d7aea17246b18c" alt=""&gt;&#35270;&#39057;&#29255;&#27573;&#20284;&#20046;&#34920;&#26126;&#65292;2023 &#24180; 6 &#26376; 24 &#26085;&#22312;&#20420;&#32599;&#26031;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#20986;&#29616;&#30340;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#26159;&#22312;&#30333;&#20420;&#32599;&#26031;&#25293;&#25668;&#30340;&#21521;&#29926;&#26684;&#32435;&#25112;&#22763;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#27573;&#35270;&#39057;&#25454;&#31216;&#26174;&#31034;&#38599;&#20323;&#20891;&#39318;&#39046;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/yevgeny-prigozhin"&gt;(Yevgeny Prigozhin)&lt;/a&gt;&#21521;&#20182;&#22312;&#30333;&#20420;&#32599;&#26031;&#30340;&#25112;&#22763;&#21457;&#34920;&#35762;&#35805;&#65292;&#24182;&#31216;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#34892;&#21160;&#26159;&#8220;&#32827;&#36785;&#8221;&#65292;&#36825;&#26159;&#33258;&lt;a href="https://www.theguardian.com/world/2023/jun/30/could-yevgeny-prigozhin-really-have-captured-moscow-wagner-russia"&gt;&#19978;&#20010;&#26376;&#27969;&#20135;&#21467;&#21464;&lt;/a&gt;&#20197;&#26469;&#20420;&#32599;&#26031;&#20891;&#38400;&#39318;&#27425;&#20986;&#29616;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#30001;&#38582;&#23646;&#20110;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#20844;&#21496;&#30340;&#20004;&#20010; Telegram &#39057;&#36947;&#21457;&#24067;&#65292;&#35270;&#39057;&#20013;&#19968;&#21517;&#38271;&#30456;&#21644;&#21548;&#36215;&#26469;&#37117;&#20687;&#26222;&#37324;&#25096;&#20219;&#30340;&#30007;&#23376;&#21578;&#35785;&#20182;&#30340;&#25112;&#22763;&#20204;&#65306;&#8220;&#27426;&#36814;&#26469;&#21040;&#30333;&#20420;&#32599;&#26031;&#22303;&#22320;&#65281;&#25105;&#20204;&#26377;&#23562;&#20005;&#22320;&#25112;&#26007;&#12290;&#25105;&#20204;&#20026;&#20420;&#32599;&#26031;&#20570;&#20102;&#24456;&#22810;&#20107;&#24773;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19978;&#21608;&#22768;&#31216;&#26222;&#37324;&#25096;&#20219;&lt;a href="https://www.theguardian.com/world/2023/jul/14/putin-says-he-tried-but-failed-to-oust-prigozhin-after-wagner-mutiny-figters-ukarine-war"&gt;&#25298;&#32477;&#20102;&#20182;&#36766;&#21435;&#29926;&#26684;&#32435;&#39046;&#23548;&#20154;&#32844;&#21153;&#24182;&#20801;&#35768;&#20182;&#30340;&#38599;&#20323;&#20891;&#32487;&#32493;&#22312;&#20044;&#20811;&#20848;&#20316;&#25112;&#30340;&#25552;&#35758;&lt;/a&gt;&#12290;&#30456;&#21453;&#65292;&#20272;&#35745;&#26377; 2,000 &#21517;&#29926;&#26684;&#32435;&#25112;&#22763;&#36867;&#24448;&#30333;&#20420;&#32599;&#26031;&#65292;&#25454;&#35828;&#20854;&#20013;&#19968;&#20123;&#20154;&#27491;&#22312;&#39318;&#37117;&#26126;&#26031;&#20811;&#19996;&#21335;&#37096;&#38463;&#35199;&#27874;&#32500;&#22855;&#30340;&#35757;&#32451;&#33829;&#25351;&#23548;&#30333;&#20420;&#32599;&#26031;&#39046;&#22303;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#24050;&#24320;&#22987;&lt;a href="https://www.theguardian.com/world/2023/jul/05/putin-takes-on-yevgeny-prigozhin-business-empire"&gt;&#29926;&#35299;&#26222;&#37324;&#25096;&#20219;&#30340;&#21830;&#19994;&#21644;&#23186;&#20307;&#24093;&#22269;&lt;/a&gt;&#65292;&#35813;&#24093;&#22269;&#31649;&#29702;&#30528;&#20174;&#39184;&#39278;&#21512;&#21516;&#21040;&#20551;&#26032;&#38395;&#32593;&#31449;&#30340;&#19968;&#20999;&#20107;&#21153;&#12290;&#20294;&#29926;&#26684;&#32435;&#20891;&#38431;&#25269;&#36798;&#30333;&#20420;&#32599;&#26031;&#34920;&#26126;&#21452;&#26041;&#37117;&lt;a href="https://www.theguardian.com/world/2023/jun/27/belarus-exiled-wagner-chief-yevgeny-prigozhin-russia-ukraine"&gt;&#22312;&#22362;&#25345;&#20853;&#21464;&#26399;&#38388;&#36798;&#25104;&#30340;&#19968;&#39033;&#21327;&#35758;&lt;/a&gt;&#65292;&#35813;&#21327;&#35758;&#23558;&#20801;&#35768;&#29926;&#26684;&#32435;&#22312;&#30333;&#20420;&#32599;&#26031;&#27969;&#20129;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#22312;&#23545;&#25112;&#22763;&#30340;&#35270;&#39057;&#35762;&#35805;&#20013;&#32487;&#32493;&#25209;&#35780;&#20420;&#32599;&#26031;&#20891;&#26041;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#31649;&#29702;&#65292;&#31216;&#29926;&#26684;&#32435;&#37096;&#38431;&#30446;&#21069;&#19981;&#20250;&#22312;&#20044;&#20811;&#20848;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#21069;&#32447;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19968;&#31181;&#32827;&#36785;&#65292;&#25105;&#20204;&#19981;&#38656;&#35201;&#21442;&#19982;&#20854;&#20013;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;[&#25105;&#20204;&#23558;]&#31561;&#24453;&#33021;&#22815;&#20805;&#20998;&#35777;&#26126;&#33258;&#24049;&#30340;&#37027;&#19968;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#31649;&#24358;&#20048;&#22242;&#30005;&#25253;&#39057;&#36947;&#31216;&#65292;&#26222;&#37324;&#25096;&#20219;&#21521;&#25968;&#21315;&#21517;&#25112;&#22763;&#21457;&#34920;&#35762;&#35805;&#65292;&#20294;&#20174;&#20302;&#20809;&#19979;&#25293;&#25668;&#30340;&#35270;&#39057;&#20013;&#24182;&#19981;&#28165;&#26970;&#36825;&#19968;&#28857;&#12290;&#26222;&#37324;&#25096;&#20219;&#22312;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#25112;&#22763;&#23558;&#22312;&#30333;&#20420;&#32599;&#26031;&#8220;&#19968;&#27573;&#26102;&#38388;&#8221;&#12290;&#30333;&#20420;&#32599;&#26031;&#20154;&#35270;&#25105;&#20204;&#20026;&#20804;&#24351;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="94158fb5b837a1fe0575ff82d71feeea68b4418a"&gt;&lt;img src="https://media.guim.co.uk/94158fb5b837a1fe0575ff82d71feeea68b4418a/0_0_5760_3456/1000.jpg" alt="2023 &#24180; 7 &#26376; 7 &#26085;&#65292;&#22312;&#30333;&#20420;&#32599;&#26031;&#20891;&#38431;&#20197;&#21069;&#20351;&#29992;&#30340;&#22330;&#22320;&#19978;&#26032;&#24314;&#30340;&#33829;&#22320;&#65292;&#30333;&#20420;&#32599;&#26031;&#22269;&#26071;&#39128;&#25196;&#22312;&#24080;&#31735;&#19978;&#26041;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#30333;&#20420;&#32599;&#26031;&#38463;&#35199;&#27874;&#32500;&#22855;&#21306;&#26032;&#24314;&#30340;&#33829;&#22320;&#65292;&#20301;&#20110;&#30333;&#20420;&#32599;&#26031;&#20891;&#38431;&#20351;&#29992;&#30340;&#22320;&#28857;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20122;&#24403;&#183;&#36125;&#37324;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#19978;&#21608;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#22768;&#31216;&#26174;&#31034;&#29926;&#26684;&#32435;&#20934;&#20891;&#20107;&#37096;&#38431;&#27491;&#22312;&#23545;&#24403;&#22320;&#22269;&#38450;&#20891;&#36827;&#34892;&#25112;&#26415;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#36824;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#23558;&#22312;&#30333;&#20420;&#32599;&#26031;&#30340;&#22522;&#22320;&#36827;&#34892;&#35757;&#32451;&#65292;&#24182;&#23558;&#8220;&#36208;&#19978;&#36890;&#24448;&#38750;&#27954;&#30340;&#26032;&#36947;&#36335;&#8221;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#23427;&#23558;&#23547;&#27714;&#22312;&#38750;&#27954;&#20445;&#30041;&#20934;&#20891;&#20107;&#37096;&#38431;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#24102;&#26469;&#22806;&#20132;&#21033;&#30410;&#65292;&#32780;&#19988;&lt;a href="https://www.theguardian.com/world/2023/jul/06/putin-wagner-africa-business-yevgeny-prigozhin-kremlin"&gt;&#34987;&#35748;&#20026;&#21033;&#28070;&#26497;&#39640;&lt;/a&gt;&#65292;&#29926;&#26684;&#32435;&#33719;&#24471;&#22303;&#22320;&#21644;&#37319;&#30719;&#29305;&#35768;&#26435;&#65292;&#20316;&#20026;&#20445;&#25252;&#21644;&#23545;&#25239;&#29616;&#37329;&#21294;&#20047;&#30340;&#25919;&#24220;&#30340;&#25253;&#37228;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/06/putin-wagner-africa-business-yevgeny-prigozhin-kremlin"&gt;&#8220;&#36825;&#23601;&#20687;&#19968;&#31181;&#20256;&#25773;&#30340;&#30149;&#27602;&#8221;&#65306;&#29926;&#26684;&#32435;&#38598;&#22242;&#24191;&#27867;&#30340;&#38750;&#27954;&#32593;&#32476;&#19968;&#20999;&#29031;&#24120;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#20063;&#35768;&#24403;&#25105;&#20204;&#30830;&#20449;&#25105;&#20204;&#19981;&#20250;&#34987;&#36843;&#35753;&#33258;&#24049;&#33945;&#32670;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#37325;&#36820;&#29305;&#21035;&#20891;&#20107;&#34892;&#21160;&#12290;&#8221;&#20182;&#29992;&#30340;&#26159;&#20420;&#32599;&#26031;&#23545;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#39318;&#36873;&#26415;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#38543;&#21518;&#20171;&#32461;&#20102;&#19968;&#20010;&#20154;&#65292;&#20182;&#34920;&#31034;&#20182;&#26159;&#29926;&#26684;&#32435;&#25112;&#22320;&#25351;&#25381;&#23448;&#24503;&#31859;&#29305;&#37324;&#183;&#20044;&#29305;&#37329;&#65288;Dmitry Utkin&#65289;&#65292;&#20182;&#24456;&#23569;&#34987;&#25293;&#21040;&#65292;&#20043;&#21069;&#20063;&#27809;&#26377;&#34987;&#25293;&#21040;&#19982;&#20182;&#30340;&#25112;&#22763;&#20132;&#35848;&#12290;&#20044;&#29305;&#37329;&#30340;&#21628;&#21495;&#26159;&#29926;&#26684;&#32435;&#65292;&#20063;&#26159;&#35813;&#20048;&#38431;&#30340;&#21516;&#21517;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#29305;&#37329;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#32467;&#26463;&#65292;&#36825;&#21482;&#26159;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#24037;&#20316;&#30340;&#24320;&#22987;&#65292;&#36825;&#39033;&#24037;&#20316;&#24456;&#24555;&#23601;&#20250;&#32487;&#32493;&#19979;&#21435;&#12290;&#8221; &#8220;&lt;em&gt;&#27426;&#36814;&#26469;&#21040;&#22320;&#29425;&lt;/em&gt;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#29992;&#24102;&#21475;&#38899;&#30340;&#33521;&#35821;&#35828;&#20986;&#26368;&#21518;&#19968;&#21477;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#30417;&#35270;&#30333;&#20420;&#32599;&#26031;&#22659;&#20869;&#37096;&#38431;&#21160;&#21521;&#30340;&#21453;&#23545;&#27966;&lt;a href="https://twitter.com/Hajun_BY?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"&gt;&#8220;&#30333;&#20420;&#32599;&#26031;&#21704;&#29756;&#39033;&#30446;&#8221;&lt;/a&gt;&#34920;&#31034;&#65292;&#30456;&#20449;&#26222;&#37324;&#25096;&#20219;&#26159;&#20026;&#20102;&#22312;&#21608;&#20108;&#26202;&#38388;&#21457;&#34920;&#35762;&#35805;&#32780;&#20174;&#20420;&#32599;&#26031;&#39134;&#24448;&#30333;&#20420;&#32599;&#26031;&#65292;&#38543;&#21518;&#21448;&#39134;&#22238;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; Hajun &#25253;&#21578;&#31216;&#65292;&#30333;&#20420;&#32599;&#26031;&#22659;&#20869;&#20272;&#35745;&#26377; 2,000 &#33267; 2,500 &#21517;&#29926;&#26684;&#32435;&#25112;&#22763;&#12290;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#33258; 7 &#26376; 11 &#26085;&#20197;&#26469;&#65292;&#24050;&#26377; 382 &#36742;&#29926;&#26684;&#32435;&#27773;&#36710;&#20197;&#33267;&#23569;&#20116;&#20010;&#26377;&#32452;&#32455;&#30340;&#32437;&#38431;&#36827;&#20837;&#35813;&#22269;&#12290;&#21457;&#24067;&#21040;&#20114;&#32852;&#32593;&#19978;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#25454;&#31216;&#36733;&#26377;&#29926;&#26684;&#32435;&#25112;&#26007;&#26426;&#30340;&#20891;&#29992;&#36710;&#36742;&#20174;&#20420;&#32599;&#26031;&#39542;&#20837;&#30333;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#35199;&#27874;&#32500;&#22855;&#33829;&#22320;&#30340;&#21355;&#26143;&#25968;&#25454;&#34920;&#26126;&#65292;&#23613;&#31649;&#29926;&#26684;&#32435;&#20934;&#20891;&#20107;&#37096;&#38431;&#30340;&#20154;&#25968;&#20284;&#20046;&#36739;&#23569;&#65292;&#20294;&#37027;&#37324;&#21487;&#23481;&#32435;&#22810;&#36798; 7,500 &#21517;&#25112;&#22763;&#12290;&#37325;&#22411;&#36710;&#36742;&#21644;&#22823;&#37327;&#37096;&#38431;&#30340;&#21040;&#26469;&#26159;&#26412;&#21608;&#30340;&#19968;&#20010;&#26032;&#36827;&#23637;&#65292;&#36825;&#34920;&#26126;&#19978;&#20010;&#26376;&#20853;&#21464;&#26399;&#38388;&#20179;&#20419;&#36798;&#25104;&#30340;&#21327;&#35758;&#29616;&#22312;&#27491;&#22312;&#24471;&#21040;&#25191;&#34892;&#12290;&#20116;&#35282;&#22823;&#27004;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#30456;&#20449;&#29926;&#26684;&#32435;&#30340;&#22823;&#37096;&#20998;&#37096;&#38431;&#20173;&#30041;&#22312;&#20044;&#20811;&#20848;&#30340;&#22522;&#22320;&#65292;&#20294;&#27809;&#26377;&#31215;&#26497;&#21442;&#19982;&#21069;&#32447;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 01:22:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#22312;&#32654;&#22269;&#25307;&#32856;&#39640;&#25216;&#33021;&#22806;&#22269;&#20154;&#8212;&#8212;&#25910;&#21040;10,000&#20221;&#30003;&#35831;</title><link>https://www.theguardian.com/world/2023/jul/19/canada-us-h-1b-visa-work-permit-applications</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T16:40:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/907f12678d69496c5c6d0adc87845454b983d955/0_195_5972_3582/master/5972.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d8ddaf7c764b652b91a5973296612e97" alt=""&gt;&#21152;&#25343;&#22823;&#24037;&#20316;&#35768;&#21487;&#35777;&#21253;&#25324;&#20026;&#32654;&#22269; H-1B &#31614;&#35777;&#25345;&#26377;&#32773;&#30340;&#38543;&#34892;&#23478;&#24237;&#25104;&#21592;&#25552;&#20379;&#30340;&#23398;&#20064;&#25110;&#24037;&#20316;&#35768;&#21487;&#35777;&#36873;&#39033;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#25919;&#24220;&#27491;&#22312;&#25307;&#21215;&#22312;&#32654;&#22269;&#24037;&#20316;&#30340;&#39640;&#25216;&#33021;&#22806;&#22269;&#20154;&#31227;&#23621;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/canada"&gt;&#21152;&#25343;&#22823;&lt;/a&gt;&#65292;&#35813;&#35745;&#21010;&#38750;&#24120;&#25104;&#21151;&#65292;&#22312;&#30701;&#30701;&#20004;&#22825;&#20869;&#23601;&#36798;&#21040;&#20102; 10,000 &#21517;&#30003;&#35831;&#20154;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#26412;&#21608;&#20026;&#24050;&#22312;&#32654;&#22269;&#33719;&#24471; H-1B &#31614;&#35777;&#30340;&#22806;&#22269;&#24037;&#20154;&#25512;&#20986;&#20102;&#29305;&#27530;&#24037;&#20316;&#35768;&#21487;&#35777;&#65292;&#36825;&#20123;&#24037;&#20154;&#20154;&#25968;&#36817; 60 &#19975;&#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#21360;&#24230;&#21644;&#20013;&#22269;&#12290;&#21152;&#25343;&#22823;&#31227;&#27665;&#37096;&#38271;&#32918;&#24681;&#183;&#24343;&#38647;&#27901; (Sean Fraser) &#21608;&#19977;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#30340; 10,000 &#21517;&#37197;&#39069;&#22312;&#26412;&#21608;&#21069;&#20004;&#22825;&#23601;&#24050;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#26480;&#37324;&#31859;&#183;&#36125;&#23572;&#33778;&#32822; (Jeremy Bellefeuille) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#29978;&#33267;&#21457;&#36215;&#20102;&#19968;&#22330;&#23459;&#20256;&#27963;&#21160;&#26469;&#23459;&#20256;&#36825;&#19968;&#20570;&#27861;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#32456;&#27490;&#36825;&#31181;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#22269;&#23478;&#22914;&#27492;&#26126;&#30830;&#22320;&#38024;&#23545;&#21478;&#19968;&#20010;&#22269;&#23478;&#30340;&#31614;&#35777;&#25345;&#26377;&#32773;&#26159;&#19981;&#23547;&#24120;&#30340;&#12290;&#36125;&#23572;&#36153;&#32822;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#27491;&#22312;&#35797;&#36816;&#34892;&#65292;&#37096;&#38271;&#29616;&#22312;&#23558;&#32771;&#34385;&#19979;&#19968;&#27493;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#24180;&#65292;&#32654;&#22269;&#26377;&#22810;&#36798; 85,000 &#20154;&#34987;&#36873;&#20026; H-1B &#31614;&#35777;&#65292;&#36825;&#26159;&#20122;&#39532;&#36874;&#20844;&#21496;&#12289;&#35895;&#27468;&#27597;&#20844;&#21496; Alphabet Inc&#12289;Facebook &#27597;&#20844;&#21496; Meta Platforms Inc &#21644;&#22269;&#38469;&#21830;&#19994;&#26426;&#22120;&#20844;&#21496;&#31561;&#31185;&#25216;&#24040;&#22836;&#30340;&#20013;&#27969;&#30757;&#26609;&#12290;&lt;/p&gt;&lt;p&gt; H-1B &#31614;&#35777;&#35745;&#21010;&#20801;&#35768;&#32654;&#22269;&#20844;&#21496;&#38599;&#29992;&#22806;&#22269;&#24037;&#20154;&#20174;&#20107;&#25216;&#26415;&#12289;&#24037;&#31243;&#21644;&#21307;&#33647;&#31561;&#39046;&#22495;&#30340;&#29305;&#27530;&#32844;&#19994;&#12290;&#36890;&#24120;&#65292;&#23427;&#20204;&#30340;&#21457;&#34892;&#26399;&#38480;&#20026;&#19977;&#24180;&#65292;&#24182;&#19988;&#21487;&#20197;&#32493;&#35746;&#12290;&#32654;&#22269;&#36817;60&#19975;H-1B&#31614;&#35777;&#25345;&#26377;&#32773;&#22823;&#22810;&#25968;&#26469;&#33258;&#21360;&#24230;&#21644;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20182;&#20204;&#34987;&#35299;&#38599;&#25110;&#34987;&#25285;&#20445;&#20182;&#20204;&#30340;&#32654;&#22269;&#20844;&#21496;&#35299;&#38599;&#65292;&#20182;&#20204;&#24517;&#39035;&#22312; 60 &#22825;&#20869;&#25214;&#21040;&#24037;&#20316;&#24182;&#33719;&#24471;&#25285;&#20445;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#38647;&#27901;&#19978;&#20010;&#26376;&#22312;&#22810;&#20262;&#22810;&#20030;&#34892;&#30340; Collision &#25216;&#26415;&#20250;&#35758;&#19978;&#23459;&#20256;&#20102;&#38024;&#23545;&#32654;&#22269; H-1B &#31614;&#35777;&#25345;&#26377;&#32773;&#30340;&#21152;&#25343;&#22823;&#24037;&#20316;&#35768;&#21487;&#35777;&#12290;&#27492;&#27425;&#20250;&#35758;&#21560;&#24341;&#20102;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#31185;&#25216;&#24037;&#20316;&#32773;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2017/jun/04/canada-tech-industry-recruit-americans-silicon-valley-trump"&gt;&#21152;&#25343;&#22823;&#21628;&#21505;&#65306;&#29305;&#26391;&#26222;&#19978;&#21488;&#21518;&#65292;&#31185;&#25216;&#34892;&#19994;&#21560;&#24341;&#24037;&#20154;&#21271;&#19978;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20123;&#20030;&#25514;&#26159;&#22312;&#31185;&#25216;&#34892;&#19994;&#25472;&#36215;&#35009;&#21592;&#28526;&#20043;&#38469;&#37319;&#21462;&#30340;&#12290; Meta&#12289;&#20122;&#39532;&#36874;&#21644;&#35895;&#27468;&#31561;&#20844;&#21496;&#24050;&#32463;&#21066;&#20943;&#20102;&#24320;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#24037;&#20316;&#35768;&#21487;&#35777;&#21253;&#25324;&#20026;&#32654;&#22269; H-1B &#31614;&#35777;&#25345;&#26377;&#32773;&#30340;&#38543;&#34892;&#23478;&#24237;&#25104;&#21592;&#25552;&#20379;&#30340;&#23398;&#20064;&#25110;&#24037;&#20316;&#35768;&#21487;&#35777;&#36873;&#39033;&#12290;&#35813;&#27861;&#26696;&#20110; 7 &#26376; 16 &#26085;&#29983;&#25928;&#65292;&#39044;&#35745;&#26377;&#25928;&#26399;&#19968;&#24180;&#65292;&#25110;&#30452;&#33267;&#31227;&#27665;&#24403;&#23616;&#25910;&#21040; 10,000 &#20221;&#30003;&#35831;&#20026;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24052;&#39532;&#25919;&#24220;&#26102;&#26399;&#30340;&#32654;&#22269;&#39547;&#21152;&#25343;&#22823;&#22823;&#20351;&#24067;&#40065;&#26031;&#183;&#28023;&#26364;&#34920;&#31034;&#65292;&#21152;&#25343;&#22823;&#22312;&#35813;&#35745;&#21010;&#20013;&#30340;&#25910;&#30410;&#23558;&#26159;&#32654;&#22269;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#26364;&#35828;&#65306;&#8220;&#21152;&#25343;&#22823;&#30475;&#21040;&#20102;&#23558;&#25165;&#21326;&#27178;&#28322;&#30340;&#20154;&#25165;&#24341;&#20837;&#21152;&#25343;&#22823;&#30340;&#26426;&#20250;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#35753;&#20182;&#20204;&#23545;&#25105;&#20204;&#24863;&#21040;&#32670;&#32827;&#65292;&#21152;&#25343;&#22823;&#20250;&#21457;&#29616;&#26426;&#20250;&#24182;&#21560;&#24341;&#20182;&#20204;&#65292;&#36825;&#23558;&#20026;&#21152;&#25343;&#22823;&#24102;&#26469;&#33635;&#35465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28023;&#26364;&#35828;&#65306;&#8220;&#21560;&#24341;&#26368;&#20248;&#31168;&#21644;&#26368;&#32874;&#26126;&#30340;&#20154;&#25165;&#26469;&#21040;&#32654;&#22269;&#19968;&#30452;&#26159;&#25105;&#20204;&#25104;&#21151;&#30340;&#20851;&#38190;&#65292;&#20219;&#20309;&#21066;&#24369;&#36825;&#19968;&#28857;&#37117;&#20250;&#24102;&#26469;&#24456;&#22823;&#30340;&#39118;&#38505;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#25105;&#20204;&#30340;&#20986;&#29983;&#29575;&#30446;&#21069;&#20302;&#20110;&#26356;&#26367;&#29575;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 00:52:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#35797;&#22270;&#28129;&#21270;&#30446;&#26631;&#20449;&#21518;&#30340;&#27861;&#24459;&#25361;&#25112;&#65307;&#26032;&#30340; E Jean Carroll &#23457;&#21028;&#34987;&#39539;&#22238; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/jul/19/trump-jan-6-investigation-biden-2024-election-kennedy-covid-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T16:20:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ed88bf3a0769da7d2452a5d4bb1cf6898f78d0e2/0_339_7320_4392/master/7320.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bf0d9adaf5318f885b25d86d6cf6f3c8" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#35797;&#22270;&#28129;&#21270; 1 &#26376; 6 &#26085;&#30446;&#26631;&#20449;&#20989;&#21518;&#20986;&#29616;&#30340;&#27861;&#24459;&#22256;&#22659;&#12290;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 00:22:01 +0800</pubDate></item><item><title>&#26538;&#26432;&#38738;&#23569;&#24180;&#30340;&#27861;&#22269;&#35686;&#23519;&#30340;&#36164;&#37329;&#35843;&#26597;</title><link>https://www.theguardian.com/world/2023/jul/19/investigation-over-fund-for-french-policeman-who-shot-dead-teenager</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T16:01:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d98cc49dd9e6b56fb8ab35e24bad77b7f61e2666/0_185_6541_3925/master/6541.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b3c71d6bbccd3ab6daf48185f10f8ba9" alt=""&gt;&#20132;&#36890;&#35686;&#23519;&#23556;&#26432; 17 &#23681;&#30340;&#32435;&#36203;&#23572; M &#30340;&#29616;&#22330;&#29486;&#19978;&#40092;&#33457;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#26816;&#23519;&#23448;&#24050;&#23545;&#19968;&#21517;&#35686;&#23519;&#23637;&#24320;&#35843;&#26597;&lt;a href="https://www.theguardian.com/world/2023/jul/03/fundraiser-police-officer-killed-french-teen"&gt;&#65292;&#35813;&#35686;&#23519;&lt;/a&gt;&#20110;&#20845;&#26376;&#19979;&#26092;&#22312;&#24052;&#40654;&#37066;&#21306;&#26538;&#26432;&#19968;&#21517;&#38738;&#23569;&#24180;&#65292;&#24341;&#21457;&#20840;&#22269;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; GoFundMe.com &#19978;&#30340;&#36825;&#39033;&#20513;&#35758;&#30001;&#26497;&#21491;&#32764;&#23186;&#20307;&#35780;&#35770;&#21592;&#21513;&#24681;&#183;&#26757;&#35199;&#21704; (Jean Messiha) &#21457;&#36215;&#65292;&#22312; 7 &#26376;&#21021;&#32467;&#26463;&#20043;&#21069;&#25910;&#21040;&#20102;&#36229;&#36807; 160 &#19975;&#27431;&#20803;&#65288;140 &#19975;&#33521;&#38225;&#65289;&#30340;&#35748;&#25424;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 27 &#26085;&#26538;&#26432;&#27861;&#35028;&#38463;&#23572;&#21450;&#21033;&#20122;&#23569;&#24180; Nahel M &#30340; 38 &#23681;&#25705;&#25176;&#36710;&#20132;&#36890;&#35686;&#23519;&#24050;&#34987;&#25304;&#30041;&#65292;&#24182;&#34987;&#25351;&#25511;&#29359;&#26377;&#25925;&#24847;&#26432;&#20154;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/03/fundraiser-police-officer-killed-french-teen"&gt;&#20026;&#26432;&#23475;&#27861;&#22269;&#38738;&#23569;&#24180;&#30340;&#35686;&#23519;&#31609;&#27454;100&#19975;&#27431;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32435;&#36203;&#23572;&#30340;&#27597;&#20146;&#36890;&#36807;&#24459;&#24072;&#25552;&#36215;&#27861;&#24459;&#35785;&#35772;&#65292;&#25351;&#25511;&#26757;&#35199;&#21704;&#27450;&#35784;&#12289;&#28389;&#29992;&#20010;&#20154;&#25968;&#25454;&#21644;&#20849;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#26816;&#23519;&#23448;&#21608;&#19977;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#19987;&#38376;&#30340;&#37329;&#34701;&#29359;&#32618;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#36827;&#34892;&#27861;&#24459;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#27515;&#32773;&#27597;&#20146;&#30340;&#20195;&#29702;&#24459;&#24072;&#20122;&#36763;&#183;&#24067;&#20857;&#40065; (Yassine Bouzrou) &#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#25105;&#20204;&#23545;&#26816;&#23519;&#23448;&#36805;&#36895;&#20570;&#20986;&#20915;&#23450;&#34920;&#31034;&#27426;&#36814;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#32852;&#31995;&#20102;&#26757;&#35199;&#21704;&#35831;&#20854;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#36817;&#36317;&#31163;&#26538;&#20987;&#20107;&#20214;&#24341;&#21457;&#20102;&lt;a href="https://www.theguardian.com/world/2023/jul/01/france-riots-nearly-500-arrested-as-protests-surge-in-marseille-and-lyon"&gt;&#27861;&#22269;&#33258; 2005 &#24180;&#20197;&#26469;&#26368;&#28608;&#28872;&#30340;&#22478;&#24066;&#26292;&#21147;&#20107;&#20214;&lt;/a&gt;&#65292;&#24182;&#20877;&#27425;&#24341;&#21457;&#20102;&#23545;&#35813;&#22269;&#36139;&#22256;&#22320;&#21306;&#35686;&#23519;&#25191;&#27861;&#39640;&#21387;&#21644;&#31181;&#26063;&#20027;&#20041;&#30340;&#25265;&#24616;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#35199;&#21704;&#34920;&#31034;&#65292;&#35813;&#22522;&#37329;&#26159;&#20026;&#36825;&#21517;&#20891;&#23448;&#30340;&#23478;&#20154;&#35774;&#31435;&#30340;&#65292;&#26159;&#8220;&#27861;&#22269;&#20154;&#27665;&#35201;&#27714;&#31209;&#24207;&#30340;&#21628;&#22768;&#65292;&#26159;&#23545;&#27861;&#22269;&#23433;&#20840;&#37096;&#38431;&#30340;&#29233;&#30340;&#21628;&#22768;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#31995;&#21015;&#30340;&#28040;&#24687;&#24341;&#36215;&#20102;&#24868;&#24594;&#65292;&#24038;&#32764;&#25919;&#23458;&#31216;&#20854;&#20026;&#8220;&#19981;&#38597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#36203;&#23572;&#30340;&#31062;&#27597;&#32435;&#36842;&#20122;&#34920;&#31034;&#65292;&#22905;&#23545;&#36825;&#21517;&#35686;&#23448;&#30340;&#25903;&#25345;&#24863;&#21040;&#8220;&#24515;&#30862;&#8221;&#12290; &#8220;&#20182;&#22842;&#36208;&#20102;&#25105;&#23385;&#23376;&#30340;&#29983;&#21629;&#12290;&#36825;&#20010;&#20154;&#24517;&#39035;&#20184;&#20986;&#20195;&#20215;&#65292;&#21644;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#8221;&#22905;&#21608;&#26085;&#21578;&#35785; BFM &#30005;&#35270;&#39057;&#36947;&#12290; &#8220;&#25105;&#23545;&#21496;&#27861;&#31995;&#32479;&#26377;&#20449;&#24515;&#12290;&#25105;&#30456;&#20449;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28608;&#36827;&#24038;&#32764;&#27861;&#22269;&#19981;&#23624;&#26381;&#20826;&#30340;&#20811;&#33713;&#38376;&#26031;&#183;&#30422;&#29305; (Cl&#233;mence Guett&#233;) &#34920;&#31034;&#65292;&#35813;&#22522;&#37329;&#8220;&#19981;&#38597;&#19988;&#32477;&#23545;&#24656;&#24598;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#27861;&#24459;&#31105;&#27490;&#8220;&#20844;&#24320;&#25110;&#20844;&#24320;&#23459;&#24067;&#20197;&#34917;&#20607;&#21009;&#20107;&#21644;&#24809;&#25945;&#20107;&#21153;&#20013;&#21496;&#27861;&#21028;&#20915;&#25152;&#21028;&#22788;&#30340;&#32602;&#27454;&#12289;&#36153;&#29992;&#21644;&#25439;&#23475;&#20026;&#30446;&#30340;&#30340;&#35748;&#36141;&#8221;&#12290;&#22788;&#32602;&#21253;&#25324;&#20845;&#20010;&#26376;&#30417;&#31105;&#25110; 45,000 &#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#65292;&#36825;&#39033;&#27861;&#24459;&#34987;&#29992;&#26469;&#20851;&#38381;&#19968;&#20010;&#25903;&#25345;&#40644;&#32972;&#24515;&#25239;&#35758;&#32773;&lt;a href="https://www.theguardian.com/world/2019/feb/14/gilets-jaunes-boxer-who-punched-police-one-year-jail-sentence-christophe-dettinger"&gt;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#24503;&#24311;&#26684; (Christophe Dettinger) &#30340;&#22522;&#37329;&#12290;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#24503;&#24311;&#26684; (Christophe Dettinger) &#26366;&#26159;&#19968;&#21517;&#25331;&#20987;&#25163;&#65292;&#22240;&#27572;&#25171;&#20004;&#21517;&#35686;&#23519;&#32780;&#34987;&#23450;&#32618;&lt;/a&gt;&#12290; Leetchi &#24179;&#21488;&#32463;&#36807;&#20869;&#37096;&#35843;&#26597;&#21518;&#35748;&#20026;&#35813;&#22522;&#37329;&#36829;&#21453;&#20844;&#20849;&#31209;&#24207;&#65292;&#24182;&#23558; 146,000 &#27431;&#20803;&#30340;&#25424;&#27454;&#36864;&#36824;&#32473;&#25424;&#27454;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; GoFundMe &#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#21578;&#35785;&#27861;&#22269;&#26434;&#24535;&#12298;Capital&#12299;&#65292;&#35813;&#22522;&#37329;&#27809;&#26377;&#36829;&#21453;&#20219;&#20309;&#35268;&#21017;&#65292;&#22240;&#20026;&#36825;&#31508;&#38065;&#19981;&#20250;&#29992;&#20110;&#25903;&#20184;&#35686;&#23448;&#30340;&#27861;&#24459;&#36153;&#29992;&#25110;&#36777;&#25252;&#36153;&#29992;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 00:22:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#22763;&#20853;&#22312;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#26397;&#40092;&#26102;&#22823;&#31505;</title><link>https://www.theguardian.com/us-news/2023/jul/19/us-soldier-north-korea-border-travis-king</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T15:26:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3288aa1caeb688b891ccbc5cd508ceece5974c6f/0_301_5972_3582/master/5972.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c6234f50c63c9a81efd23333d46c2d55" alt=""&gt;&#32852;&#21512;&#22269;&#21496;&#20196;&#37096;&#22763;&#20853;&#21644;&#19968;&#21517;&#38889;&#22269;&#22763;&#20853;&#22312;&#26397;&#40092;&#26495;&#38376;&#22530;&#21644;&#20891;&#20107;&#20998;&#30028;&#32447;&#21069;&#31449;&#23703;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#21517;&#34987;&#38889;&#22269;&#20891;&#20107;&#25304;&#30041;&#25152;&#20851;&#25276;&#30340;&#32654;&#22269;&#22763;&#20853;&#22312;&#36867;&#36991;&#36861;&#26597;&#12289;&#21442;&#21152;&#26053;&#34892;&#22242;&#24182;&#36234;&#36807;&#26397;&#38889;&#36793;&#22659;&#36867;&#24448;&#20849;&#20135;&#20027;&#20041;&#26397;&#40092;&#26102;&#22823;&#31505;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.cbsnews.com/news/north-korea-us-national-american-crosses-border-demilitarized-zone-dmz-tour/"&gt;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&lt;/a&gt;&#65292;&#32654;&#22269;&#21644;&#38889;&#22269;&#23448;&#21592;&#30830;&#35748;&#35813;&#22763;&#20853;&#20026;&#20108;&#31561;&#20853;&#29305;&#25289;&#32500;&#26031;&#183;&#37329;&#12290; 23&#23681;&#30340;&#37329;&#22312;&#39318;&#23572;&#38468;&#36817;&#30340;&#20161;&#24029;&#26426;&#22330;&#34987;&#38889;&#22269;&#25304;&#30041;&#65292;&#22312;&#20182;&#36867;&#36305;&#26102;&#27491;&#22312;&#34987;&#39537;&#36880;&#30340;&#36807;&#31243;&#20013;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/19/what-is-the-joint-security-area-north-korea-south-korea"&gt;&#35299;&#37322;&#65306;&#26397;&#40092;&#21644;&#38889;&#22269;&#20043;&#38388;&#30340;&#32852;&#21512;&#23433;&#20840;&#21306;&#26159;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36890;&#36807;&#26426;&#22330;&#23433;&#26816;&#21518;&#65292;&#20182;&#24847;&#22806;&#22320;&#21152;&#20837;&#20102;&#19968;&#20010;&#26053;&#28216;&#22242;&#65292;&#21069;&#24448;&#26397;&#40092;&#36793;&#22659;&#26449;&#24196;&lt;a href="https://apnews.com/hub/panmunjom"&gt;&#26495;&#38376;&#24215;&lt;/a&gt;&#65292;&#36825;&#26159;&#20301;&#20110; 248 &#20844;&#37324;&#65288;154 &#33521;&#37324;&#65289;&#38271;&#30340;&#38750;&#20891;&#20107;&#21306;&#65288;DMZ&#65289;&#20869;&#30340;&#19968;&#20010;&#28909;&#38376;&#26053;&#28216;&#26223;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#24033;&#28436;&#25104;&#21592;&#21518;&#26469;&#21578;&#35785;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#65292;&#25454;&#25253;&#36947;&#65292;&#37329;&#31359;&#30528;&#20415;&#26381;&#65292;&#8220;&#22823;&#22768;&#8216;&#21704;&#21704;&#21704;&#8217;&#22320;&#36305;&#36827;&#20102;&#19968;&#20123;&#24314;&#31569;&#29289;&#20043;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#23448;&#21592;&#34920;&#31034;&#65292;&#25252;&#36865;&#26053;&#34892;&#22242;&#30340;&#32852;&#21512;&#22269;&#21496;&#20196;&#37096;&#23433;&#20840;&#37096;&#38431;&#36861;&#36214;&#26469;&#33258;&#23041;&#26031;&#24247;&#26143;&#24030;&#25289;&#36763;&#30340;&#37329;&#65292;&#20294;&#26410;&#33021;&#25235;&#20303;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21360;&#22826;&#21496;&#20196;&#37096;&#21496;&#20196;&#32422;&#32752;&#183;&#38463;&#22862;&#21033;&#35834;&#19978;&#23558;&#35777;&#23454;&#65292;&#19968;&#21517;&#21015;&#20853;&#8220;&#36305;&#36807;&#32852;&#21512;&#23433;&#20840;&#21306;&#30340;&#38750;&#20891;&#20107;&#21306;&#8221;&#12290;&#25454;&lt;a href="https://www.nbcnews.com/news/world/north-korea-holds-us-national-straying-border-united-nations-rcna94815"&gt;NBC &#26032;&#38395;&#25253;&#36947;&#65292;&#20182;&#34987;&#26397;&#40092;&#20154;&#25509;&#36208;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#22312;&#21608;&#20108;&#30340;&lt;a href="https://www.state.gov/briefings/department-press-briefing-july-18-2023/"&gt;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&lt;/a&gt;&#34920;&#31034;&#65292;&#37329;&#8220;&#25925;&#24847;&#19988;&#26410;&#32463;&#25480;&#26435;&#8221;&#36827;&#20837;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#23545;&#20116;&#35282;&#22823;&#27004;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#20204;&#20173;&#22312;&#21162;&#21147;&#20102;&#35299;&#24456;&#22810;&#20869;&#23481;&#65292;&#20294;&#25105;&#20204;&#30830;&#23454;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#19968;&#21517;&#26381;&#24441;&#20154;&#21592;&#22312;&#26410;&#32463;&#25480;&#26435;&#30340;&#24773;&#20917;&#19979;&#25925;&#24847;&#36234;&#36807;&#20891;&#20107;&#20998;&#30028;&#32447;&#12290;&#8221;&#22885;&#26031;&#27712;&#35828;&#37329;&#29616;&#22312;&#21487;&#33021;&#34987;&#26397;&#40092;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#37096;&#38376;&#8220;&#23578;&#26410;&#23601;&#27492;&#20107;&#19982;&#26397;&#40092;&#25110;&#20854;&#20182;&#25919;&#24220;&#36827;&#34892;&#25509;&#35302;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20891;&#20107;&#22996;&#21592;&#20250;&#36164;&#28145;&#27665;&#20027;&#20826;&#20154;&#20122;&#24403;&#183;&#21490;&#23494;&#26031;&lt;a href="https://www.scmp.com/news/asia/east-asia/article/3228120/us-national-north-korea-custody-after-crossing-inter-korean-border"&gt;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#65292;&#26397;&#40092;&#25304;&#30041;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#36896;&#25104;&#20102;&#20005;&#37325;&#30340;&#22806;&#20132;&#38382;&#39064;&#65292;&#22240;&#20026;&#32654;&#22269;&#21644;&#26397;&#40092;&#27809;&#26377;&#20445;&#25345;&#22806;&#20132;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#34987;&#20851;&#25276;&#22312;&#26397;&#40092;&#65292;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#24517;&#39035;&#26159;&#30830;&#20445;&#20182;&#36820;&#22238;&#65292;&#8221;&#21490;&#23494;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#26469;&#33258;&#26032;&#35199;&#20848;&#30340;&#28216;&#23458;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#22312;&#20182;&#20204;&#30340;&#26053;&#34892;&#32467;&#26463;&#21518;&#65292;&#20182;&#20204;&#30340;&#22242;&#38431;&#22312;&#38889;&#22269;&#21644;&#32654;&#22269;&#22763;&#20853;&#30340;&#27880;&#35270;&#19979;&#8220;&#22235;&#22788;&#38386;&#36891;&#8221;&#12290;&#35813;&#28216;&#23458;&#31216;&#65292;&#26397;&#40092;&#19968;&#20391;&#30340;&#22763;&#20853;&#20284;&#20046;&#22312;&#19968;&#24231;&#24314;&#31569;&#29289;&#20869;&#12290;&#28982;&#21518;&#22905;&#27880;&#24847;&#21040;&#19968;&#21517;&#30007;&#23376;&#8220;&#30475;&#19978;&#21435;&#20687;&#26159;&#21152;&#36275;&#27833;&#38376;&#65292;&#26397;&#26397;&#40092;&#19968;&#20391;&#34892;&#39542;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 23 &#23681;&#30340;&#37329;&#21407;&#23450;&#36820;&#22238;&#24503;&#20811;&#33832;&#26031;&#24030;&#24067;&#21033;&#26031;&#22561;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#24819;&#36820;&#22238;&#32654;&#22269;&#26412;&#22303;&#12290;&#25454;&lt;a href="https://apnews.com/article/north-korea-us-soldier-travis-king-e16bea3ea33dfedbea61d1f65317be94"&gt;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&lt;/a&gt; 7 &#26376; 10 &#26085;&#65292;&#20182;&#22240;&#34989;&#20987;&#32618;&#21517;&#34987;&#25304;&#30041;&#20004;&#20010;&#26376;&#65292;&#20854;&#20013;&#21253;&#25324;&#25439;&#22351;&#19968;&#36742;&#35686;&#36710;&#65292;&#24182;&#34987;&#37322;&#25918;&#65292;&#36820;&#22238;&#32654;&#22269;&#21518;&#21487;&#33021;&#20250;&#38754;&#20020;&#26356;&#22810;&#20891;&#20107;&#32426;&#24459;&#22788;&#20998;&#65292;&#24182;&#21487;&#33021;&#34987;&#24320;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30340;&#21460;&#21460;&#21345;&#23572;&#183;&#30422;&#33576;&lt;a href="https://www.thedailybeast.com/travis-king-us-soldier-who-crossed-into-north-korea-allegedly-suffered-breakdown"&gt;&#21578;&#35785;&#12298;&#27599;&#26085;&#37326;&#20861;&#25253;&#12299;&lt;/a&gt; &#65292;&#36825;&#21517;&#22763;&#20853;&#22240;&#23478;&#24237;&#24754;&#21095;&#32780;&#8220;&#23849;&#28291;&#8221;&#12290;&#30422;&#33576;&#35299;&#37322;&#35828;&#65292;&#20182;&#30340;&#20799;&#23376; King&amp;#39;Nazir &#26366;&#19982;&#19968;&#31181;&#32597;&#35265;&#30340;&#36951;&#20256;&#30149; SPTLC 2 &#20316;&#26007;&#20105;&#65292;&#24182;&#20110;&#20170;&#24180; 2 &#26376;&#21435;&#19990;&#65292;&#20139;&#24180; 6 &#23681;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#30340;&#20799;&#23376;&#20381;&#38752;&#29983;&#21629;&#25903;&#25345;&#31995;&#32479;&#26102;&#65292;&#24403;&#25105;&#30340;&#20799;&#23376;&#21435;&#19990;&#26102;&#8230;&#8230;&#24403;&#29305;&#25289;&#32500;&#26031;&#30693;&#36947;&#25105;&#30340;&#20799;&#23376;&#21363;&#23558;&#27515;&#21435;&#26102;&#65292;&#20182;&#24320;&#22987;&#21464;&#24471;&#40065;&#33725;&#21644;&#30127;&#29378;&#65292;&#8221;&#30422;&#33576;&#35828;&#12290; &#8220;&#30475;&#36215;&#26469;&#20182;&#24555;&#35201;&#23849;&#28291;&#20102;&#12290;&#36825;&#23545;&#29305;&#25289;&#32500;&#26031;&#24433;&#21709;&#24456;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.cnn.com/2023/07/18/asia/us-national-north-korea/index.html"&gt;CNN&lt;/a&gt;&#25253;&#36947;&#65292;&#32654;&#22269;&#38470;&#20891;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#37329;&#26159;&#31532;&#19968;&#35013;&#30002;&#24072;&#30340;&#19968;&#21517;&#39569;&#20853;&#20390;&#23519;&#20853;&#65292;&#20110; 2021 &#24180; 1 &#26376;&#20837;&#20237;&#12290;&#20182;&#30340;&#26381;&#24441;&#22870;&#39033;&#21253;&#25324;&#22269;&#38450;&#26381;&#24441;&#22870;&#31456;&#12289;&#38889;&#22269;&#22269;&#38450;&#26381;&#24441;&#22870;&#31456;&#21644;&#28023;&#22806;&#26381;&#24441;&#32502;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30340;&#27597;&#20146;&#20811;&#21171;&#19969;&#183;&#30422;&#33576; (Claudine Gates) &#21578;&#35785;&lt;a href="https://abc7ny.com/us-soldier-in-north-korean-custody-after-crossing-dmz-line/13517970/"&gt;ABC7&lt;/a&gt; &#65292;&#22905;&#23545;&#36825;&#20010;&#28040;&#24687;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#12290; &#8220;&#25105;&#30475;&#19981;&#21040;&#29305;&#25289;&#32500;&#26031;&#20570;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#8221;&#30422;&#33576;&#21578;&#35785;&#32593;&#32476;&#65292;&#24182;&#34917;&#20805;&#35828;&#22905;&#20960;&#22825;&#21069;&#25910;&#21040;&#20799;&#23376;&#30340;&#26469;&#20449;&#65292;&#20182;&#21578;&#35785;&#22905;&#20182;&#23558;&#36820;&#22238;&#24067;&#21033;&#26031;&#22561;&#30340;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#20284;&#20046;&#26159;&#33258; 1962 &#24180;&#20197;&#26469;&#31532;&#19968;&#20301;&#21467;&#36867;&#21040;&#26397;&#40092;&#30340;&#32654;&#22269;&#22763;&#20853;&#65292;&#24403;&#26102;&#35449;&#22982;&#26031;&#183;&#24503;&#38647;&#26031;&#35834;&#20811; (James Dresnok) &#22240;&#26410;&#32463;&#25480;&#26435;&#36807;&#22812;&#20241;&#20551;&#32780;&#38754;&#20020;&#20891;&#20107;&#27861;&#24237;&#23457;&#21028;&#65292;&#20182;&#31359;&#36807;&#25106;&#22791;&#26862;&#20005;&#30340;&#36793;&#22659;&#21069;&#24448;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#26126;&#26174;&#30340;&#21467;&#36867;&#35753;&#32654;&#22269;&#23448;&#21592;&#24863;&#21040;&#22836;&#30140;&#65292;&#32780;&#19988;&#27491;&#20540;&#26397;&#38889;&#20004;&#22269;&#12289;&#21326;&#30427;&#39039;&#21644;&#24179;&#22756;&#20043;&#38388;&#30340;&#20851;&#31995;&#32039;&#24352;&#20043;&#38469;&#12290;&#21608;&#20108;&#65292;&#32943;&#22612;&#22522;&#21495;&#26680;&#21160;&#21147;&#28508;&#33351;&lt;a href="https://www.usfk.mil/Media/Press-Products/Press-Releases/Article/3461511/uss-kentucky-arrives-in-the-republic-of-korea/"&gt;&#25269;&#36798;&lt;/a&gt;&#38889;&#22269;&#37340;&#23665;&#28023;&#20891;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.nbcnews.com/news/world/north-korea-holds-us-national-straying-border-united-nations-rcna94815"&gt;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#65292;&lt;/a&gt;&#38463;&#22862;&#21033;&#35834;&#28023;&#20891;&#19978;&#23558;&#34920;&#31034;&#65292;&#36825;&#27425;&#35775;&#38382;&#26159;&#32654;&#22269;&#23454;&#21147;&#30340;&#8220;&#37325;&#35201;&#8221;&#23637;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32463;&#24120;&#21521;&#25105;&#20204;&#30340;&#30431;&#21451;&#21644;&#21512;&#20316;&#20249;&#20276;&#20445;&#35777;&#65292;&#36825;&#21482;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#38376;&#20174;&#20107;&#20891;&#20107;&#27861;&#24459;&#26696;&#20214;&#30340;Tully Rinckey&#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#32918;&#24681;&#183;&#33922;&#33945;&#26031;(Sean Timmons)&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#22914;&#26524;&#37329;&#35797;&#22270;&#20197;&#36867;&#36991;&#25919;&#27835;&#21387;&#36843;&#25110;&#36843;&#23475;&#30340;&#21512;&#27861;&#21467;&#36867;&#32773;&#30340;&#36523;&#20221;&#20986;&#29616;&#65292;&#37027;&#20040;&#20182;&#26159;&#21542;&#21487;&#20197;&#30041;&#19979;&#26469;&#23558;&#30001;&#26397;&#40092;&#39046;&#23548;&#20154;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#21462;&#20915;&#20110;&#20182;&#20204;&#39046;&#23548;&#23618;&#30340;&#31361;&#21457;&#22855;&#24819;&#20197;&#21450;&#20182;&#20204;&#24819;&#35201;&#20570;&#20160;&#20040;&#65292;&#8221;&#33922;&#33945;&#26031;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 23:52:01 +0800</pubDate></item><item><title>&#20855;&#26377;&#27686;&#21644;&#27682;&#20391;&#38754;&#30340;&#21452;&#38754;&#24658;&#26143;&#35753;&#22825;&#25991;&#23398;&#23478;&#24863;&#21040;&#22256;&#24785;</title><link>https://www.theguardian.com/science/2023/jul/19/two-faced-star-with-helium-and-hydrogen-sides-baffles-astronomers-janus</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T15:18:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a3f001526832a1aa45d813f24ca131ea5b36aab5/50_0_1500_900/master/1500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7a3658b82c084a01c4d96ff64fca5400" alt=""&gt;&#33402;&#26415;&#23478;&#23545;&#30333;&#30702;&#26143;&#30340;&#21360;&#35937;&lt;/div&gt;&lt;p&gt;&#22825;&#25991;&#23398;&#23478;&#21457;&#29616;&#20102;&#19968;&#39063;&#21452;&#38754;&#24658;&#26143;&#65292;&#24182;&#23545;&#20854;&#22855;&#24322;&#30340;&#22806;&#35266;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#30702;&#26143;&#30340;&#19968;&#20391;&#20284;&#20046;&#20960;&#20046;&#23436;&#20840;&#30001;&#27682;&#32452;&#25104;&#65292;&#21478;&#19968;&#20391;&#21017;&#30001;&#27686;&#32452;&#25104;&#12290;&#36825;&#26159;&#22825;&#25991;&#23398;&#23478;&#31532;&#19968;&#27425;&#21457;&#29616;&#19968;&#39063;&#23396;&#26143;&#20284;&#20046;&#33258;&#21457;&#22320;&#24418;&#25104;&#20102;&#20004;&#20010;&#23545;&#27604;&#40092;&#26126;&#30340;&#38754;&#23380;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#36825;&#39033;&#24037;&#20316;&#30340;&#21152;&#24030;&#29702;&#24037;&#23398;&#38498;&#22825;&#20307;&#29289;&#29702;&#23398;&#23478;&#20234;&#25289;&#37324;&#20122;&#183;&#21345;&#20122;&#20304;&#21338;&#22763;&#35828;&#65306;&#8220;&#30333;&#30702;&#26143;&#30340;&#34920;&#38754;&#20174;&#19968;&#20391;&#21040;&#21478;&#19968;&#20391;&#23436;&#20840;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#8221; &#8220;&#24403;&#25105;&#21521;&#20154;&#20204;&#23637;&#31034;&#35266;&#23519;&#32467;&#26524;&#26102;&#65292;&#20182;&#20204;&#37117;&#22823;&#21507;&#19968;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#22825;&#20307;&#20301;&#20110;&#22825;&#40517;&#24231;&#65292;&#36317;&#31163;&#25105;&#20204;&#36229;&#36807; 1000 &#20809;&#24180;&#65292;&#34987;&#26165;&#31216;&#20026; Janus&#65292;&#20197;&#32599;&#39532;&#20004;&#38754;&#36807;&#28193;&#20043;&#31070;&#21629;&#21517;&#65292;&#23613;&#31649;&#23427;&#30340;&#27491;&#24335;&#23398;&#21517;&#26159; ZTF J1901+1458&#12290;&#23427;&#26368;&#21021;&#26159;&#30001;&#20857;&#23041;&#22522;&#30636;&#24577;&#35774;&#26045;&#65288;ZTF&#65289;&#21457;&#29616;&#30340;&#65292;&#35813;&#20202;&#22120;&#27599;&#22825;&#26202;&#19978;&#20174;&#22307;&#22320;&#20122;&#21733;&#38468;&#36817;&#30340;&#21152;&#24030;&lt;a href="https://sites.astro.caltech.edu/palomar/homepage.html"&gt;&#29702;&#24037;&#23398;&#38498;&#24085;&#27931;&#29595;&#22825;&#25991;&#21488;&lt;/a&gt;&#25195;&#25551;&#22825;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20122;&#20304;&#27491;&#22312;&#23547;&#25214;&lt;a href="https://www.caltech.edu/about/news/a-white-dwarf-living-on-the-edge"&gt;&#30333;&#30702;&#26143;&lt;/a&gt;&#65292;&#20854;&#20013;&#19968;&#39063;&#20505;&#36873;&#24658;&#26143;&#22240;&#20854;&#20142;&#24230;&#24555;&#36895;&#21464;&#21270;&#32780;&#33073;&#39062;&#32780;&#20986;&#12290;&#36827;&#19968;&#27493;&#30340;&#35266;&#23519;&#34920;&#26126;&#65292;Janus &#27599; 15 &#20998;&#38047;&#32469;&#20854;&#36724;&#26059;&#36716;&#19968;&#27425;&#12290;&#20809;&#35889;&#27979;&#37327;&#32473;&#20986;&#20102;&#24658;&#26143;&#30340;&#21270;&#23398;&#25351;&#32441;&#65292;&#32467;&#26524;&#34920;&#26126;&#35813;&#29289;&#20307;&#30340;&#19968;&#20391;&#20960;&#20046;&#23436;&#20840;&#21547;&#26377;&#27682;&#65292;&#21478;&#19968;&#20391;&#20960;&#20046;&#23436;&#20840;&#21547;&#26377;&#27686;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36817;&#36317;&#31163;&#35266;&#23519;&#65292;&#24658;&#26143;&#30340;&#20004;&#38754;&#37117;&#20250;&#21576;&#34013;&#33394;&#65292;&#24182;&#19988;&#20855;&#26377;&#30456;&#20284;&#30340;&#20142;&#24230;&#65292;&#20294;&#27686;&#38754;&#20250;&#21576;&#29616;&#20986;&#39063;&#31890;&#29366;&#12289;&#25340;&#20945;&#32780;&#25104;&#30340;&#22806;&#35266;&#65292; &lt;a href="https://www.theguardian.com/science/2020/jan/29/solar-telescope-captures-most-detailed-pictures-yet-the-sun"&gt;&#23601;&#20687;&#25105;&#20204;&#33258;&#24049;&#30340;&#22826;&#38451;&#19968;&#26679;&lt;/a&gt;&#65292;&#32780;&#27682;&#38754;&#21017;&#20250;&#26174;&#24471;&#20809;&#28369;&#12290; &lt;/p&gt;&lt;figure data-atom-id="47c89d95-ad0f-4ff8-8901-c8208b70cd8c" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_47c89d95-ad0f-4ff8-8901-c8208b70cd8c__ &lt;iframe id="gu-video-youtube-47c89d95-ad0f-4ff8-8901-c8208b70cd8c" src="https://www.youtube-nocookie.com/embed/BaIgoXINkOs?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#39063;&#24658;&#26143;&#30340;&#20004;&#38754;&#24615;&#36136;&#24456;&#38590;&#35299;&#37322;&#65292;&#22240;&#20026;&#23427;&#30340;&#22806;&#37096;&#26159;&#30001;&#26059;&#36716;&#30340;&#27668;&#20307;&#32452;&#25104;&#30340;&#12290; &#8220;&#20219;&#20309;&#19996;&#35199;&#37117;&#24456;&#38590;&#20998;&#24320;&#65292;&#8221;&#21345;&#20122;&#20304;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#31181;&#35299;&#37322;&#26159;&#65292;&#26480;&#32435;&#26031;&#21487;&#33021;&#27491;&#22312;&#32463;&#21382;&#19968;&#22330;&#32597;&#35265;&#30340;&#36716;&#21464;&#65292;&#36825;&#31181;&#36716;&#21464;&#26366;&#34987;&#39044;&#27979;&#22312;&#30333;&#30702;&#26143;&#28436;&#21270;&#36807;&#31243;&#20013;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#30702;&#26143;&#26159;&#26366;&#32463;&#20687;&#25105;&#20204;&#30340;&#22826;&#38451;&#19968;&#26679;&#30340;&#24658;&#26143;&#30340;&#27531;&#20313;&#29289;&#12290;&#38543;&#30528;&#24658;&#26143;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#23427;&#20204;&#20250;&#33192;&#32960;&#25104;&#32418;&#24040;&#26143;&#12290;&#26368;&#32456;&#65292;&#34028;&#26494;&#30340;&#22806;&#37096;&#29289;&#36136;&#34987;&#21561;&#36208;&#65292;&#26680;&#24515;&#25910;&#32553;&#25104;&#19968;&#39063;&#33268;&#23494;&#12289;&#28861;&#28909;&#12289;&#28861;&#28909;&#30340;&#30333;&#30702;&#26143;&#65292;&#20854;&#36136;&#37327;&#19982;&#22826;&#38451;&#30456;&#24403;&#65292;&#20294;&#22823;&#23567;&#21482;&#26377;&#22320;&#29699;&#37027;&#20040;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#26143;&#24378;&#28872;&#30340;&#24341;&#21147;&#22330;&#23548;&#33268;&#36739;&#37325;&#30340;&#20803;&#32032;&#27785;&#20837;&#26680;&#24515;&#65292;&#36739;&#36731;&#30340;&#20803;&#32032;&#28418;&#28014;&#65292;&#22312;&#19979;&#38754;&#24418;&#25104;&#20004;&#23618;&#27686;&#22823;&#27668;&#65292;&#39030;&#37096;&#26377;&#19968;&#23618;&#34180;&#34180;&#30340;&#27682;&#65288;&#26368;&#36731;&#30340;&#20803;&#32032;&#65289;&#12290;&#24403;&#24658;&#26143;&#20919;&#21364;&#21040;&#32422; 30,000&#176;C (54,032&#176;F) &#20197;&#19979;&#26102;&#65292;&#36739;&#21402;&#30340;&#27686;&#23618;&#24320;&#22987;&#20882;&#27873;&#65292;&#23548;&#33268;&#22806;&#37096;&#27682;&#23618;&#28151;&#21512;&#12289;&#31232;&#37322;&#24182;&#20174;&#35270;&#37326;&#20013;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20122;&#20304;&#35828;&#65306;&#8220;&#38500;&#20102;&#19968;&#20123;&#30333;&#30702;&#26143;&#22806;&#65292;&#24182;&#38750;&#25152;&#26377;&#30333;&#30702;&#26143;&#30340;&#34920;&#38754;&#37117;&#20174;&#27682;&#20027;&#23548;&#36716;&#21464;&#20026;&#27686;&#20027;&#23548;&#12290;&#8221; &#8220;&#25105;&#20204;&#21487;&#33021;&#24403;&#22330;&#23601;&#21457;&#29616;&#20102;&#19968;&#39063;&#36825;&#26679;&#30340;&#30333;&#30702;&#26143;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#31185;&#23398;&#23478;&#20204;&#35748;&#20026;&#65292;&#19981;&#23545;&#31216;&#30913;&#22330;&#21487;&#33021;&#20250;&#23548;&#33268;&#36716;&#21464;&#20197;&#19981;&#24179;&#34913;&#30340;&#26041;&#24335;&#21457;&#29983;&#12290; &#8220;&#22914;&#26524;&#19968;&#20391;&#30340;&#30913;&#22330;&#26356;&#24378;&#65292;&#23427;&#21487;&#33021;&#20250;&#38480;&#21046;&#23545;&#27969;&#65288;&#27686;&#23618;&#20013;&#30340;&#27668;&#27873;&#65289;&#65292;&#8221;&#21345;&#20122;&#20304;&#35828;&#12290; &#8220;&#21478;&#19968;&#26041;&#38754;&#65292;&#23545;&#27969;&#21487;&#33021;&#20250;&#33719;&#32988;&#65292;&#22240;&#27492;&#27682;&#23618;&#24050;&#32463;&#28040;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#21457;&#34920;&#22312;&lt;a href="https://www.nature.com/articles/s41586-023-06171-9"&gt;&#12298;&#33258;&#28982;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 23:22:02 +0800</pubDate></item><item><title>&#27861;&#23448;&#25298;&#32477;&#29305;&#26391;&#26222;&#23545; E Jean Carroll &#27665;&#20107;&#26696;&#20214;&#36827;&#34892;&#37325;&#26032;&#23457;&#21028;&#30340;&#35831;&#27714;</title><link>https://www.theguardian.com/us-news/2023/jul/19/trump-request-new-trial-e-jean-carroll-case-rejected</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T13:58:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dae3e07d4adadbb5c66e211610d05ab0464d84a1/0_68_4345_2608/master/4345.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=91a733bd422c6f0e0e4d445e3e93f6a3" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#20108;&#22312;&#29233;&#33655;&#21326;&#24030;&#38177;&#36798;&#25289;&#30382;&#20857;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#39539;&#22238;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#23545; E&#183;&#35753;&#183;&#21345;&#32599;&#23572; (E Jean Carroll) &#25552;&#36215;&#30340;&#27665;&#20107;&#26696;&#20214;&#36827;&#34892;&#37325;&#26032;&#23457;&#21028;&#30340;&#35831;&#27714;&#65292;&#38506;&#23457;&#22242;&#35009;&#23450;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#23545;&#36825;&#20301;&#20316;&#23478;&#30340;&#24615;&#34384;&#24453;&#21644;&#35837;&#35876;&#36127;&#26377;&#36131;&#20219;&#65292;&#24182;&#21028;&#32473;&#22905; 500 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26364;&#21704;&#39039;&#22320;&#21306;&#27861;&#23448;&#21016;&#26131;&#26031;&#183;&#21345;&#26222;&#20848; (Lewis Kaplan) &#22312;&#19968;&#20221;&#38271;&#36798; 59 &#39029;&#30340;&#35009;&#20915;&#20013;&#34920;&#31034;&#65292;&#38506;&#23457;&#22242;&#24182;&#26410;&#24471;&#20986;&#8220;&#20005;&#37325;&#38169;&#35823;&#30340;&#32467;&#26524;&#8221;&#65292; &lt;a href="https://www.reuters.com/legal/jurors-set-deliberate-civil-rape-case-against-donald-trump-2023-05-09/"&gt;5 &#26376; 9 &#26085;&#30340;&#21028;&#20915;&lt;/a&gt;&#24182;&#38750;&#8220;&#35823;&#21028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32599;&#23572;&#26366;&#25351;&#25511;&#29305;&#26391;&#26222;&#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20013;&#26399;&#22312;&#26364;&#21704;&#39039;&#19968;&#23478;&#30334;&#36135;&#20844;&#21496;&#26356;&#34915;&#23460;&#24378;&#22904;&#20102;&#22905;&#65292;&#28982;&#21518;&#22312; 2022 &#24180; 10 &#26376;&#22312;&#20182;&#30340; Truth Social &#24179;&#21488;&#19978;&#21457;&#24086;&#31216;&#36825;&#19968;&#20107;&#20214;&#26159;&#19968;&#22330;&#39575;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26366;&#36777;&#31216;&#65292;&#22240;&#24615;&#20405;&#29359;&#32780;&#21028;&#32473;&#21345;&#32599;&#23572; 200 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#8220;&#36807;&#24230;&#8221;&#65292;&#22240;&#20026;&#38506;&#23457;&#22242;&#35748;&#20026;&#20182;&#27809;&#26377;&#24378;&#22904;&#22905;&#65292;&#32780;&#35837;&#35876;&#36180;&#20607;&#37329;&#21017;&#22522;&#20110;&#8220;&#32431;&#31929;&#30340;&#29468;&#27979;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#21345;&#32599;&#23572;&#30340;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 22:22:02 +0800</pubDate></item><item><title>&#21152;&#21202;&#27604;&#22269;&#23478;&#20934;&#22791;&#23601;&#22900;&#38582;&#21046;&#36180;&#20607;&#23547;&#27714;&#32852;&#21512;&#22269;&#27861;&#24459;&#24314;&#35758;</title><link>https://www.theguardian.com/world/2023/jul/19/caribbean-countries-mull-legal-advice-slavery-compensation-europe</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T13:51:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e52d0fccdb17677172cbede570ce4d2c5848f8e2/0_146_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0ea31342a8e3a5c87eca2d6e75bfa197" alt=""&gt;&#22307;&#25991;&#26862;&#29305;&#21644;&#26684;&#26519;&#32435;&#19969;&#26031;&#24635;&#29702;&#25289;&#23572;&#22827;&#183;&#36129;&#33832;&#23572;&#32500;&#26031;&#22312;&#27431;&#30431;-&#25289;&#21152;&#20849;&#21516;&#20307;&#23792;&#20250;&#19978;&lt;/div&gt;&lt;p&gt;&#21152;&#21202;&#27604;&#22269;&#23478;&#27491;&#22312;&#32771;&#34385;&#21521;&#32852;&#21512;&#22269;&#22269;&#38469;&#27861;&#38498;&#65288;ICJ&#65289;&#23547;&#27714;&#27861;&#24459;&#24847;&#35265;&#65292;&#35201;&#27714;10&#20010;&#27431;&#27954;&#22269;&#23478;&#23601;&#22900;&#38582;&#21046;&#38382;&#39064;&#36827;&#34892;&#36180;&#20607;&#65292;&#38543;&#30528;&#20105;&#21462;&#36180;&#20607;&#24615;&#27491;&#20041;&#30340;&#26007;&#20105;&#19981;&#26029;&#21152;&#24378;&#65292;&#35813;&#22320;&#21306;33&#22269;&#38598;&#22242;&#20027;&#24109;&#24050;&#34920;&#31034;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#19969;&#32654;&#27954;&#21450;&#21152;&#21202;&#27604;&#22269;&#23478;&#20849;&#21516;&#20307;(Celac)&#29616;&#20219;&#39046;&#23548;&#20154;&#25289;&#23572;&#22827;&#183;&#36129;&#33832;&#23572;&#32500;&#26031;(Ralph Gonsalves)&#34920;&#31034;&#65292;&#20182;&#20063;&#22312;&#23547;&#27714;&#33521;&#22269;&#25919;&#24220;&#30340;&#36947;&#27465;&#65292;&#24182;&#23545;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#32570;&#20047;&#21442;&#19982;&#27492;&#20107;&#34920;&#31034;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#22833;&#26395;&#22320;&#30475;&#21040;&#33487;&#32435;&#20811;&#65292;&#32771;&#34385;&#21040;&#20182;&#30340;&#20986;&#36523;&#65292;&#20182;&#24212;&#35813;&#23545;&#36825;&#20010;&#36807;&#21435;&#30340;&#38382;&#39064;&#26356;&#21152;&#25935;&#24863;&#65292;&#8221;&#25285;&#20219;&#22307;&#25991;&#26862;&#29305;&#21644;&#26684;&#26519;&#32435;&#19969;&#26031;&#24635;&#29702; 22 &#24180;&#30340;&#36129;&#33832;&#23572;&#32500;&#26031;&#35828;&#12290;&#33487;&#32435;&#20811;&#30340;&#29238;&#27597;&#26159;&#21360;&#24230;&#35028;&#65292;&#22312;&#19996;&#38750;&#30340;&#33521;&#22269;&#27542;&#27665;&#22320;&#38271;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#33521;&#22269;&#25919;&#24220;&#36947;&#27465;&#65292;&#24182;&#23601;&#20462;&#22797;&#24615;&#21496;&#27861;&#35745;&#21010;&#36827;&#34892;&#25104;&#29087;&#30340;&#23545;&#35805;&#65292;&#8221;&#36129;&#33832;&#23572;&#32500;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20462;&#22797;&#24615;&#27491;&#20041;&#19981;&#20165;&#20165;&#26159;&#23545;&#34987;&#22900;&#24441;&#32773;&#21518;&#20195;&#37329;&#38065;&#34917;&#20607;&#30340;&#31895;&#30053;&#35745;&#31639;&#65292;&#32780;&#26159;&#26356;&#24191;&#27867;&#22320;&#35748;&#35782;&#21040;&#22900;&#38582;&#21046;&#21644;&#27542;&#27665;&#21270;&#23545;&#20844;&#20849;&#21355;&#29983;&#12289;&#32463;&#27982;&#21457;&#23637;&#21644;&#25991;&#21270;&#36951;&#20135;&#30340;&#25345;&#32493;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24067;&#40065;&#22622;&#23572;&#19982;&#25289;&#21152;&#20849;&#21516;&#20307;&#39046;&#23548;&#20154;&#20030;&#34892;&#30340;&#23792;&#20250;&#19978;&#65292;&#20182;&#26410;&#33021;&#35828;&#26381;&#27431;&#30431;&#39046;&#23548;&#20154;&#22312;&#23448;&#26041;&#20844;&#25253;&#20013;&#32435;&#20837;&#19968;&#27573;&#25215;&#35748;&#21407;&#20303;&#27665;&#31181;&#26063;&#28781;&#32477;&#12289;&#36890;&#36807;&#27542;&#27665;&#28040;&#28781;&#21407;&#20303;&#27665;&#30340;&#27573;&#33853;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#25215;&#35748;&#24182;&#38750;&#25152;&#26377;&#27431;&#27954;&#22269;&#23478;&#37117;&#21442;&#19982;&#20102;&#27542;&#27665;&#21270;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/01/dutch-king-apologises-for-countrys-historic-involvement-in-slavery"&gt;&#33655;&#20848;&#22269;&#29579;&#20026;&#35813;&#22269;&#21382;&#21490;&#19978;&#21442;&#19982;&#22900;&#38582;&#21046;&#36947;&#27465;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#19981;&#26159;&#23547;&#25214;&#24102;&#26377;&#34987;&#22900;&#24441;DNA&#30340;&#20154;&#30340;&#26696;&#20363;&#12290;&#19981;&#65292;&#25105;&#20204;&#27491;&#22312;&#22788;&#29702;[&#38750;&#27954;&#20154;]&#34987;&#22900;&#24441;&#30340;&#21382;&#21490;&#36951;&#30041;&#38382;&#39064;&#65292;&#24403;&#20195;&#30340;&#21457;&#23637;&#34920;&#29616;&#19982;&#22900;&#38582;&#21046;&#29978;&#33267;&#22303;&#33879;&#31181;&#26063;&#28781;&#32477;&#30452;&#25509;&#30456;&#20851;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#21152;&#21202;&#27604;&#20849;&#21516;&#20307;&lt;a href="https://caricom.org/caricom-ten-point-plan-for-reparatory-justice/"&gt;&#24050;&#32463;&#21046;&#23450;&#20102;&#19968;&#39033;&#21313;&#28857;&#36180;&#20607;&#27491;&#20041;&#35745;&#21010;&lt;/a&gt;&#65292;&#20854;&#33539;&#22260;&#20174;&#35201;&#27714;&#22900;&#38582;&#21046;&#22269;&#23478;&#20840;&#38754;&#27491;&#24335;&#36947;&#27465;&#21040;&#25215;&#35748;&#22303;&#33879;&#31181;&#26063;&#28781;&#32477;&#21644;&#21462;&#28040;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#24076;&#26395;&#20154;&#20204;&#35748;&#35782;&#21040;&#65292;&#38750;&#27954;&#35028;&#20154;&#21475;&#8220;&#24930;&#24615;&#30149;&#30340;&#21457;&#30149;&#29575;&#26159;&#19990;&#30028;&#19978;&#26368;&#39640;&#30340;&#8221;&#65292;&#21253;&#25324;&#39640;&#34880;&#21387;&#21644;2&#22411;&#31958;&#23615;&#30149;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#26159;&#8220;&#19982;&#22900;&#38582;&#21046;&#30456;&#20851;&#30340;&#21387;&#21147;&#29366;&#20917;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#35748;&#20026;&#27431;&#27954;&#22269;&#23478;&#36275;&#22815;&#37325;&#35270;&#22900;&#38582;&#21046;&#38382;&#39064;&#26102;&#65292;&#20182;&#22238;&#31572;&#8220;&#26159;&#8221;&#65292;&#20294;&#34920;&#31034;&#26102;&#38388;&#20250;&#35777;&#26126;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#20505;&#65292;&#19968;&#20010;&#20154;&#21487;&#33021;&#20250;&#29992;&#35328;&#35821;&#35748;&#30495;&#23545;&#24453;&#26576;&#20214;&#20107;&#65292;&#20294;&#20320;&#21487;&#33021;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#30693;&#36947;&#36825;&#26159;&#21542;&#26159;&#34880;&#28082;&#20013;&#30340;&#22122;&#38899;&#21644;&#39592;&#39612;&#20013;&#30340;&#22238;&#22768;&#12290;&#25105;&#20204;&#23558;&#25325;&#30446;&#20197;&#24453;&#65292;&#30475;&#30475;&#20107;&#24773;&#20250;&#22914;&#20309;&#21457;&#29983;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#33655;&#20848;&#22269;&#29579;&lt;a href="https://www.theguardian.com/world/2023/jul/01/dutch-king-apologises-for-countrys-historic-involvement-in-slavery"&gt;&#20026;&#20854;&#22269;&#23478;&#22312;&#22900;&#38582;&#21046;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#36947;&#27465;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#36129;&#33832;&#23572;&#32500;&#26031;&#34920;&#31034;&#65292;&#30001;&#24052;&#24052;&#22810;&#26031;&#24635;&#29702;&#31859;&#23045;&#183;&#33707;&#29305;&#21033;&#39046;&#23548;&#30340;&#21152;&#21202;&#27604;&#22269;&#23478;&#36180;&#20607;&#38382;&#39064;&#24635;&#29702;&#23567;&#32452;&#22996;&#21592;&#20250;&#21487;&#33021;&#20250;&#22312;&#20843;&#26376;&#20030;&#34892;&#30340;&#20250;&#35758;&#19978;&#23601;&#27491;&#24335;&#21521;&#22269;&#38469;&#27861;&#38498;&#23547;&#27714;&#27861;&#24459;&#21672;&#35810;&#20316;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#8221;&#36129;&#33832;&#23572;&#32500;&#26031;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#20570;&#22909;&#20102;&#19968;&#20123;&#27861;&#24459;&#24037;&#20316;&#30340;&#20934;&#22791;&#12290;&#8221;&#20182;&#34920;&#31034;&#65292;&#36825;&#20010;&#38382;&#39064;&#22312;&#27431;&#27954;&#27491;&#22312;&#33719;&#24471;&#8220;&#36234;&#26469;&#36234;&#22810;&#30340;&#20851;&#27880;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#24067;&#40065;&#22622;&#23572;&#23545;&#12298;&#21355;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#21487;&#33021;&#20250;&#21521;&#22269;&#38469;&#27861;&#38498;&#23547;&#27714;&#21672;&#35810;&#24847;&#35265;&#30340;&#38454;&#27573;&#65292;&#20294;&#36824;&#26377;&#20854;&#20182;&#24182;&#34892;&#27963;&#21160;&#27491;&#22312;&#36827;&#34892;&#65292;&#32780;&#19988;&#21183;&#22836;&#27491;&#22312;&#22686;&#24378;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#27861;&#38498;&#30340;&#27861;&#24459;&#21672;&#35810;&#19981;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#65292;&#20294;&#20250;&#32473; 10 &#20010;&#27431;&#27954;&#22269;&#23478;&#24102;&#26469;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#23454;&#26045;&#20462;&#22797;&#24615;&#21496;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27861;&#38498;&#30340;&#21672;&#35810;&#24847;&#35265;&#34429;&#28982;&#27809;&#26377;&#32422;&#26463;&#21147;&#65292;&#20294;&#20855;&#26377;&#24456;&#22823;&#30340;&#27861;&#24459;&#25928;&#21147;&#21644;&#36947;&#24503;&#26435;&#23041;&#12290;&#23427;&#20204;&#24448;&#24448;&#26159;&#39044;&#38450;&#24615;&#22806;&#20132;&#30340;&#24037;&#20855;&#65292;&#26377;&#21161;&#20110;&#32500;&#25252;&#21644;&#24179;&#12290;&#22269;&#38469;&#27861;&#38498;&#32593;&#31449;&#31216;&#65292;&#21672;&#35810;&#24847;&#35265;&#20063;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#26377;&#21161;&#20110;&#22269;&#38469;&#27861;&#30340;&#28548;&#28165;&#21644;&#21457;&#23637;&#65292;&#20174;&#32780;&#21152;&#24378;&#22269;&#23478;&#38388;&#30340;&#21644;&#24179;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36129;&#33832;&#23572;&#32500;&#26031;&#34920;&#31034;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#19982;&#27861;&#22269;&#31561;&#22269;&#23601;&#28023;&#22320;&#36973;&#21463;&#30340;&#30772;&#22351;&#12289;&#33655;&#20848;&#22312;&#33487;&#37324;&#21335;&#20197;&#21450;&#35199;&#29677;&#29273;&#19982;&#35768;&#22810;&#25289;&#32654;&#22269;&#23478;&#23601;&#36807;&#21435;&#30340;&#38169;&#35823;&#36827;&#34892;&#8220;&#25104;&#29087;&#23545;&#35805;&#8221;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#36807;&#21435;&#24120;&#35828;&#21482;&#26377;&#36793;&#32536;&#20154;&#22763;&#25165;&#20250;&#35848;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#29616;&#22312;&#36825;&#20010;&#35805;&#39064;&#24050;&#25104;&#20026;&#20027;&#27969;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#35831;&#35760;&#20303;&#65292;&#26469;&#33258;&#22900;&#38582;&#36152;&#26131;&#21644;&#22900;&#38582;&#21046;&#30340;&#36164;&#28304;&#26377;&#21161;&#20110;&#25512;&#21160;&#24037;&#19994;&#38761;&#21629;&#65292;&#24182;&#20026;&#35199;&#27431;&#30340;&#22823;&#37327;&#36130;&#23500;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 21:52:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#21453;&#23545;&#27966;&#32852;&#21512;&#36215;&#26469;&#35797;&#22270;&#25512;&#32763;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;</title><link>https://www.theguardian.com/world/2023/jul/19/indian-opposition-unites-in-attempt-to-oust-narendra-modi</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T12:28:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0f428386f6ef21550d91d162e315f4e103da6879/290_0_5338_3203/master/5338.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=08dc98b0ce88ab82cc74fc2cb59d50e6" alt=""&gt;&#35199;&#23391;&#21152;&#25289;&#37030;&#39318;&#24109;&#37096;&#38271;&#29595;&#29595;&#22612;&#183;&#24052;&#32435;&#21513;&#22312;&#29677;&#21152;&#32599;&#23572;&#20030;&#34892;&#30340;&#21453;&#23545;&#20826;&#20250;&#35758;&#19978;&#19982;&#20854;&#20182;&#39046;&#23548;&#20154;&#21457;&#34920;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;26&#20010;&#21453;&#23545;&#20826;&#39046;&#23548;&#20154;&#32852;&#21512;&#36215;&#26469;&#32452;&#25104;&#32852;&#30431;&#65292;&#35797;&#22270;&#22312;&#26126;&#24180;&#30340;&#22823;&#36873;&#20013;&#25512;&#32763;&#35813;&#22269;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26412;&#21608;&#20030;&#34892;&#30340;&#21453;&#23545;&#20826;&#31192;&#23494;&#20250;&#35758;&#19978;&#65292;&#20915;&#23450;&#35813;&#32852;&#30431;&#23558;&#34987;&#31216;&#20026;&#21360;&#24230;&#22269;&#23478;&#21457;&#23637;&#21253;&#23481;&#24615;&#32852;&#30431;&#65306;&#20063;&#31216;&#20026;&#21360;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#20154;&#30340;&#20250;&#26212;&#26631;&#24535;&#30528;&#35813;&#22269;&#20027;&#35201;&#20840;&#22269;&#21644;&#22320;&#21306;&#21453;&#23545;&#20826;&#20043;&#38388;&#30340;&#20851;&#31995;&#21521;&#21069;&#36808;&#20986;&#20102;&#37325;&#35201;&#19968;&#27493;&#65292;&#27492;&#21069;&#36825;&#20123;&#21453;&#23545;&#20826;&#22240;&#26435;&#21147;&#26007;&#20105;&#12289;&#20010;&#24615;&#20914;&#31361;&#21644;&#24847;&#35782;&#24418;&#24577;&#24046;&#24322;&#32780;&#38590;&#20197;&#22242;&#32467;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#36798;&#25104;&#30340;&#20849;&#35782;&#26159;&#65292;&#38500;&#38750;&#20182;&#20204;&#24418;&#25104;&#32479;&#19968;&#25112;&#32447;&#65292;&#21542;&#21017;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#25919;&#20826;&#26377;&#21487;&#33021;&#23545;&#25239;&#33707;&#36842;&#21644;&#20182;&#30340;&#21360;&#24230;&#20154;&#27665;&#20826;&#65288;BJP&#65289;&#25919;&#24220;&#65292;&#35813;&#25919;&#24220;&#23558;&#22312;&#21363;&#23558;&#20030;&#34892;&#30340;&#36873;&#20030;&#20013;&#23547;&#27714;&#31532;&#19977;&#27425;&#36830;&#20219;&#12290; 2024 &#24180; 5 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#30431;&#21253;&#25324;&#21360;&#24230;&#26368;&#22823;&#30340;&#20840;&#22269;&#21453;&#23545;&#20826;&#22269;&#22823;&#20826;&#65292;&#20197;&#21450;&#24378;&#22823;&#30340;&#22320;&#21306;&#25919;&#20826;&#65292;&#20363;&#22914;&#22312;&#21463;&#27426;&#36814;&#30340;&#39318;&#24109;&#37096;&#38271;&#29595;&#29595;&#22612;&#183;&#24052;&#32435;&#21513;&#39046;&#23548;&#19979;&#31649;&#29702;&#35199;&#23391;&#21152;&#25289;&#37030;&#30340;&#29305;&#37324;&#32435;&#31302;&#23572;&#22269;&#22823;&#20826;&#21644;&#31649;&#29702;&#24503;&#37324;&#30340;&#38463;&#22982;&#38463;&#24503;&#31859;&#20826;&#21644;&#26049;&#36974;&#26222;&#37030;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#27425;&#38750;&#24120;&#37325;&#35201;&#30340;&#20250;&#35758;&#65292;&#26088;&#22312;&#20026;&#20102;&#22269;&#23478;&#20154;&#27665;&#30340;&#21033;&#30410;&#25327;&#25937;&#27665;&#20027;&#21644;&#23466;&#27861;&#65292;&#8221;&#22269;&#22823;&#20826;&#20027;&#24109;&#39532;&#21033;&#21345;&#29756;&#183;&#21704;&#26684;&#23545;&#35760;&#32773;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#26684;&#24378;&#35843;&#65292;&#19982;&#36807;&#21435;&#19981;&#21516;&#30340;&#26159;&#65292;&#22269;&#22823;&#20826;&#19981;&#20250;&#22312;&#21453;&#23545;&#27966;&#32852;&#30431;&#20013;&#32500;&#25252;&#20854;&#20027;&#23548;&#22320;&#20301;&#65292;&#24182;&#19988;&#23545;&#24635;&#29702;&#32844;&#20301;&#19981;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21335;&#37096;&#21345;&#32435;&#22612;&#20811;&#37030;&#29677;&#21152;&#32599;&#23572;&#20030;&#34892;&#30340;&#39046;&#23548;&#20154;&#20250;&#35758;&#19978;&#36215;&#33609;&#30340;&#19968;&#20221;&#25991;&#20214;&#20013;&#65292;&#21360;&#24230;&#32852;&#30431;&#34920;&#31034;&#65292;&#22312;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#25919;&#27835;&#19979;&#65292;&#20182;&#20204;&#8220;&#22242;&#32467;&#36215;&#26469;&#65292;&#20987;&#36133;&#38024;&#23545;&#23569;&#25968;&#32676;&#20307;&#21046;&#36896;&#30340;&#20167;&#24680;&#21644;&#26292;&#21147;&#8221;&#12290;&#21360;&#24230;&#20154;&#27665;&#20826;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#23436;&#25972;&#30340;&#36873;&#20030;&#31574;&#30053;&#23558;&#30001;&#32852;&#30431;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20030;&#34892;&#30340;&#20250;&#35758;&#19978;&#20915;&#23450;&#65292;&#20294;&#20854;&#21475;&#21495;&#23558;&#26159;&#8220; &lt;em&gt;Jeetega Bharat&lt;/em&gt; &#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#21360;&#24230;&#23558;&#33719;&#32988;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#20316;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#32852;&#30431;&#65292;&#21453;&#23545;&#20826;&#22312;&#23545;&#25239;&#33707;&#36842;&#26041;&#38754;&#20063;&#38754;&#20020;&#30528;&#19968;&#22330;&#33392;&#33510;&#30340;&#25112;&#26007;&#65292;&#33707;&#36842;&#22312;&#21360;&#24230;&#20173;&#28982;&#25317;&#26377;&#24040;&#22823;&#30340;&#25903;&#25345;&#29575;&#65292;&#29978;&#33267;&#22312;&#37027;&#20123;&#19981;&#35748;&#20026;&#33258;&#24049;&#26159;&#21360;&#24230;&#20154;&#27665;&#20826;&#37030;&#19968;&#32423;&#25919;&#27835;&#25903;&#25345;&#32773;&#30340;&#36873;&#27665;&#20013;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 26 &#20010;&#25919;&#20826;&#20013;&#65292;&#35813;&#32852;&#30431;&#31649;&#36758; 11 &#20010;&#37030;&#65292;&#32780;&#21360;&#24230;&#20154;&#27665;&#20826;&#21017;&#31649;&#36758; 15 &#20010;&#37030;&#12290;&#21360;&#24230;&#20154;&#27665;&#20826;&#22312; 2019 &#24180;&#36873;&#20030;&#21518;&#36824;&#21344;&#25454;&#35758;&#20250;&#21387;&#20498;&#24615;&#22810;&#25968;&#65292;&#36194;&#24471;&#20102; 543 &#20010;&#24109;&#20301;&#20013;&#30340; 303 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#25191;&#25919;9&#24180;&#65292;&#24041;&#22266;&#20102;&#24635;&#29702;&#26435;&#21147;&#65292;&#32780;&#21453;&#23545;&#20826;&#21364;&#25104;&#20026;&#22269;&#23478;&#26426;&#26500;&#31361;&#20987;&#25628;&#26597;&#30340;&#30446;&#26631;&#65292;&#22810;&#20301;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#20837;&#29425;&#65292;&#31995;&#32479;&#24615;&#21066;&#24369;&#20102;&#21453;&#23545;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#22823;&#20826;&#21069;&#39046;&#23548;&#20154;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#22312;&#26368;&#36817;&#20004;&#27425;&#36873;&#20030;&#20013;&#36755;&#32473;&#20102;&#33707;&#36842;&#65292;&#20170;&#24180; 3 &#26376;&#65292;&#20182;&lt;a href="https://www.theguardian.com/world/2023/mar/24/indian-opposition-leader-rahul-gandhi-expelled-from-parliament-defamation-conviction-modi"&gt;&#34987;&#21462;&#28040;&#20102;&#35758;&#20250;&#35758;&#21592;&#36164;&#26684;&lt;/a&gt;&#21644;&#21442;&#21152;&#26126;&#24180;&#36873;&#20030;&#30340;&#36164;&#26684;&#65292;&#24182;&#22240;&#19968;&#36215;&#27861;&#24237;&#26696;&#20214;&#34987;&#21028;&#22788;&#20004;&#24180;&#30417;&#31105;&#12290;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&#29976;&#22320;&#22312;&#21453;&#23545;&#27966;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#36873;&#20030;&#20043;&#25112;&#26159;&#8220;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21644;&#21360;&#24230;&#65288;&#32852;&#30431;&#65289;&#12289;&#20182;&#30340;&#24847;&#35782;&#24418;&#24577;&#21644;&#21360;&#24230;&#20043;&#38388;&#30340;&#26007;&#20105;&#8221;&#12290;&#21360;&#24230;&#24635;&#26159;&#36194;&#24471;&#25152;&#26377;&#25112;&#26007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22269;&#22823;&#20826;&#21644; Trinamool &#22269;&#22823;&#20826;&#31561;&#21453;&#23545;&#20826;&#22312;&#24030;&#36873;&#20030;&#20013;&#20987;&#36133;&#21360;&#24230;&#20154;&#27665;&#20826;&#32780;&#21463;&#21040;&#40723;&#33310;&#65292;&#20294;&#21360;&#24230;&#20154;&#27665;&#20826;&#30340;&#36164;&#37329;&#12289;&#36164;&#28304;&#21644;&#26435;&#21147;&#24635;&#20307;&#19978;&#36828;&#36828;&#36229;&#36807;&#20219;&#20309;&#20854;&#20182;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23459;&#24067;&#32452;&#24314;&#32852;&#21512;&#25919;&#24220;&#30340;&#21516;&#19968;&#22825;&#65292;&#21360;&#24230;&#20154;&#27665;&#20826;&#21484;&#24320;&#20102;&#19968;&#27425;&#30001;&#20854; 38 &#20010;&#25919;&#27835;&#30431;&#21451;&#30340;&#20195;&#34920;&#21442;&#21152;&#30340;&#20250;&#35758;&#12290;&#33707;&#36842;&#23545;&#20182;&#20204;&#30340;&#32852;&#30431;&#21457;&#36215;&#20102;&#20005;&#21385;&#30340;&#25915;&#20987;&#65292;&#31216;&#20854;&#20026;&#8220;&#39037;&#22266;&#30340;&#33104;&#36133;&#20844;&#32422;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#24314;&#31435;&#22312;&#28040;&#26497;&#24773;&#32490;&#19978;&#30340;&#32852;&#30431;&#20174;&#26410;&#33719;&#32988;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 20:52:02 +0800</pubDate></item><item><title>&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#20195;&#34920;&#25919;&#24220;&#23601;&#31105;&#27490; LGBT &#20154;&#22763;&#21442;&#20891;&#19968;&#20107;&#36947;&#27465; &#8211; &#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/jul/19/two-child-benefit-cap-labour-economic-inheritance-rachel-reeves-pmqs-rishi-sunak-conservatives-uk-politics-latest</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T11:21:05Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f58bc9f20ba6f9046917a1a7d61e3833eb63b8e6/0_0_2560_1536/master/2560.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3fd66190799e7f819a4932e9c7df53f4" alt=""&gt;Rishi Sunak, left, and Keir Starmer at PMQs&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 19:22:02 +0800</pubDate></item><item><title>&#8220;&#20196;&#20154;&#21453;&#32963;&#8221;&#65306;&#21256;&#29273;&#21033;&#24635;&#32479;&#22312;&#37325;&#35201;&#22919;&#22899;&#26435;&#21033;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#24863;&#21040;&#24868;&#24594;</title><link>https://www.theguardian.com/global-development/2023/jul/19/gut-churning-anger-as-hungarian-president-addresses-major-womens-rights-conference</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T11:17:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9da18da88aad2fb4a41eea780b374ebf5b9e9364/0_314_3686_2212/master/3686.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cca6ae5cec6479124e0d5906037d3fc4" alt=""&gt;&#21345;&#22612;&#29747;&#183;&#35834;&#29926;&#20811;&#21608;&#19968;&#22312;&#21346;&#26106;&#36798;&#22522;&#21152;&#21033;&#20030;&#34892;&#30340;&#22899;&#24615;&#20998;&#23081;&#20250;&#35758;&#24320;&#24149;&#24335;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#21346;&#26106;&#36798;&#22919;&#22899;&#26435;&#21033;&#20250;&#35758;&#30340;&#20195;&#34920;&#20204;&#23545;&#21256;&#29273;&#21033;&#24635;&#32479;&#30340;&#20986;&#29616;&#34920;&#31034;&#38663;&#24778;&#21644;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#22549;&#32974;&#20154;&#22763;&#12289;&#22269;&#38469;&#8220; &lt;a href="https://www.theguardian.com/us-news/commentisfree/2021/oct/23/judith-butler-gender-ideology-backlash"&gt;&#21453;&#24615;&#21035;&#36816;&#21160;&lt;/a&gt;&#8221;&#30340;&lt;a href="https://www.isdglobal.org/digital_dispatches/keeping-it-in-the-family-hungarys-pivotal-role-in-the-global-network-against-sexual-and-reproductive-rights/"&gt;&#37325;&#35201;&#21442;&#19982;&#32773;&lt;/a&gt;&#21345;&#22612;&#29747;&#183;&#35834;&#29926;&#20811;&#26412;&#21608;&#21463;&#36992;&#22312;&#22522;&#21152;&#21033;&#20030;&#34892;&#30340;&#22919;&#22899;&#20998;&#23081;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#29983;&#27542;&#26435;&#21033;&#26159;&#20250;&#35758;&#35752;&#35770;&#30340;&#20851;&#38190;&#39046;&#22495;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22823;&#21507;&#19968;&#24778;&#65292;&#8221;&#26469;&#33258;&#24052;&#35199;&#30340;&#27963;&#21160;&#20154;&#22763;&#12289;&lt;a href="http://www.youngfeminist.eu/"&gt;&#27431;&#27954;&#38738;&#24180;&#22899;&#26435;&lt;/a&gt;&#20027;&#20041;&#32773;&#25104;&#21592;&#24067;&#40065;&#32435;&#183;&#39532;&#19969;&#20869;&#26031; (Bruna Martinez) &#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#36825;&#26679;&#30340;&#22899;&#20154;&#20250;&#34987;&#36992;&#35831;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312; 2022 &#24180;&#25104;&#20026;&#24635;&#32479;&#20043;&#21069;&#65292;&#35834;&#29926;&#20811;&#26366;&#22312;&#32500;&#20811;&#25176;&#183;&#27431;&#23572;&#29677;&#25919;&#24220;&#20013;&#25285;&#20219;&#23478;&#24237;&#37096;&#38271;&#65292;&#26159;&#25191;&#34892;&#25919;&#24220;&lt;a href="https://www.theguardian.com/world/2020/mar/04/baby-bonuses-fit-the-nationalist-agenda-but-do-they-work"&gt;&#40723;&#21169;&#29983;&#32946;&#25919;&#31574;&#30340;&lt;/a&gt;&#20851;&#38190;&#20154;&#29289;&#12290;&#22905;&#21578;&#35785;&#21256;&#29273;&#21033;&#22899;&#24615;&#65292;&#22905;&#20204;&lt;a href="https://www.theguardian.com/world/2021/jan/05/budapest-black-lives-matter-artwork-rightwing-backlash"&gt;&#8220;&#19981;&#24212;&#35813;&#19982;&#30007;&#24615;&#31454;&#20105;&#8221;&#65292;&#20063;&#19981;&#24212;&#35813;&#26399;&#26395;&#36186;&#21516;&#26679;&#22810;&#30340;&#38065;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#35834;&#29926;&#20811;&#36824;&lt;a href="https://twitter.com/KatalinNovak_HU/status/1200415642186371073"&gt;&#25509;&#24453;&#20102;&lt;/a&gt;&#25421;&#21355;&#33258;&#30001;&#32852;&#30431;&#65288;&#35813;&#32452;&#32455;&#26159;&#19968;&#20010;&#34987;&#21335;&#26041;&#36139;&#22256;&#27861;&#24459;&#20013;&#24515; &lt;a href="https://www.splcenter.org/fighting-hate/extremist-files/group/alliance-defending-freedom"&gt;&#35748;&#23450;&#20026;&#20167;&#24680;&#22242;&#20307;&#30340;&lt;/a&gt;&#32654;&#22269;&#32452;&#32455;&#65289;&#30340;&#20195;&#34920;&#65292;&#24182;&#21521; Edit Frivaldszky &#21644; &#8203;&#8203;Ilona Keresztes &#31561;&#30693;&#21517;&#21453;&#22549;&#32974;&#27963;&#21160;&#23478;&lt;a href="https://www.isdglobal.org/digital_dispatches/keeping-it-in-the-family-hungarys-pivotal-role-in-the-global-network-against-sexual-and-reproductive-rights/"&gt;&#39041;&#21457;&#20102;&#22269;&#23478;&#22870;&#39033;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#29926;&#20811;&#36824;&#26159;&#20215;&#20540;&#35266;&#25919;&#27835;&#32593;&#32476;&#30340;&#21069;&#39046;&#23548;&#20154;&#65292;&#35813;&#32452;&#32455;&#26159;&#19968;&#20010;&#33268;&#21147;&#20110;&#22312;&#19990;&#30028;&#21508;&#22320;&#21453;&#23545;&#22549;&#32974;&#21644;&#21516;&#24615;&#23130;&#23035;&#30340;&#22269;&#38469;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#25105;&#22269;&#31532;&#19968;&#20301;&#22899;&#24635;&#32479;&#65292;&#8221;&#35834;&#29926;&#20811;&#22312;&#21608;&#19968;&#30340; Women Deliver &#24320;&#24149;&#24335;&#19978;&#35828;&#36947;&#65292;&#36194;&#24471;&#20102;&#28909;&#28872;&#30340;&#25484;&#22768;&#12290;&#22905;&#35828;&#65292;&#25552;&#39640;&#29983;&#32946;&#29575;&#26159;&#21256;&#29273;&#21033;&#23454;&#29616;&#24615;&#21035;&#24179;&#31561;&#30340;&#30446;&#26631;&#65292;&#24182;&#34920;&#31034;&#24076;&#26395;&#22905;&#21313;&#20960;&#23681;&#30340;&#22899;&#20799;&#33021;&#22815;&#24863;&#21040;&#33258;&#24049;&#26377;&#33021;&#21147;&#8220;&#22914;&#26524;&#24895;&#24847;&#30340;&#35805;&#65292;&#29978;&#33267;&#21487;&#20197;&#29983;10&#20010;&#23401;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#20869;&#26031;&#35828;&#65306;&#8220;&#20197;&#36825;&#31181;&#26041;&#24335;&#35752;&#35770;&#29983;&#32946;&#29575;&#23558;&#22899;&#24615;&#36140;&#20302;&#20026;&#23481;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#26080;&#20219;&#25152;&#22823;&#20351;&#20860;&#20840;&#29699;&lt;a href="https://www.unwomen.org/en/get-involved/beijing-plus-25/about"&gt;&#8220;&#19968;&#20195;&#24179;&#31561;&#8221;&#20513;&#35758;&lt;/a&gt;&#29305;&#20351;&#24503;&#23572;&#33778;&#23068;&#183;&#22885;(Delphine O)&#22312;&#25512;&#29305;&#19978;&lt;a href="https://twitter.com/odelphine/status/1681160876101967873?s=20"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#35834;&#29926;&#20811;&#8220;&#25152;&#35859;&#30340;&#8216;&#20146;&#23478;&#24237;&#8217;&#20215;&#20540;&#35266;&#19982;&#22312;&#24231;&#30340;&#22899;&#26435;&#20027;&#20041;&#32773;&#30340;&#31435;&#22330;&#19981;&#19968;&#33268;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/jan/31/suspicious-death-rwandan-journalist-john-williams-ntwali-prompts-calls-for-investigation"&gt;&#21346;&#26106;&#36798;&#35760;&#32773;&#8220;&#21487;&#30097;&#27515;&#20129;&#8221;&#24341;&#21457;&#35843;&#26597;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24179;&#31561;&#27963;&#21160;&#20154;&#22763;&#36125;&#23572;&#23612;&#183;&#32599;&#26031;-&#26031;&#22856;&#24503; (Beirne Roose-Snyder) &#22312;&#25512;&#29305;&#19978;&lt;a href="https://twitter.com/Beirners/status/1681035659602186240?s=20"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#22905;&#8220;&#23545;&#12298;&#22899;&#24615;&#20998;&#23081;&#12299;&#22914;&#27492;&#20005;&#37325;&#22320;&#35823;&#35299;&#21453;&#24615;&#21035;&#36816;&#21160;&#20197;&#33267;&#20110;&#20026;&#35834;&#29926;&#20811;&#24635;&#32479;&#31449;&#21488;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#12290;&#21453;&#20154;&#26435;&#34892;&#20026;&#32773;&#30340;&#27491;&#24120;&#21270;&#30830;&#23454;&#20196;&#20154;&#21453;&#32963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Women Deliver &#24635;&#35009;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#37324;&#21704;&#183;&#27735; (Maliha Khan) &#34920;&#31034;&#65292;&#22905;&#21453;&#23545;&#36992;&#35831;&#35834;&#29926;&#20811;&#65292;&#20294;&#21516;&#24847;&#24212;&#21346;&#26106;&#36798;&#25919;&#24220;&#30340;&#35201;&#27714;&#20026;&#22905;&#25552;&#20379;&#24179;&#21488;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#24819;&#23454;&#29616;&#25105;&#20204;&#24819;&#35201;&#23454;&#29616;&#30340;&#30446;&#26631;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#19982;&#37027;&#20123;&#22312;&#24456;&#22810;&#20107;&#24773;&#19978;&#19982;&#25105;&#20204;&#24847;&#35265;&#19981;&#19968;&#33268;&#30340;&#20154;&#21512;&#20316;&#24182;&#20132;&#35848;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="8606c9dd3cb0e73b4407aced112ca3c82e96b72e"&gt;&lt;img src="https://media.guim.co.uk/8606c9dd3cb0e73b4407aced112ca3c82e96b72e/0_0_6000_4000/1000.jpg" alt="&#22899;&#24615;&#20998;&#23081;&#20250;&#35758;&#24320;&#24149;&#8230;&#8230;&#39044;&#35745;&#23558;&#26377; 6,000 &#20154;&#20146;&#33258;&#21442;&#21152;&#65292;&#36824;&#26377;&#25968;&#21315;&#20154;&#22312;&#32447;&#21442;&#21152;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#22899;&#24615;&#20998;&#23081;&#20250;&#35758;&#24320;&#24149;&#8230;&#8230;&#39044;&#35745;&#23558;&#26377; 6,000 &#20154;&#20146;&#33258;&#21442;&#21152;&#65292;&#36824;&#26377;&#25968;&#21315;&#20154;&#22312;&#32447;&#21442;&#21152;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21346;&#26106;&#36798;&#25919;&#24220;&#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;Women Deliver &#22312;&#19968;&#20221;&#23448;&#26041;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23427;&#8220;&#19982;&#35834;&#29926;&#20811;&#24635;&#32479;&#30340;&#35266;&#28857;&#23436;&#20840;&#19981;&#19968;&#33268;&#8221;&#65292;&#24182;&#19988;&#24320;&#24149;&#24335;&#8220;&#30001;&#19996;&#36947;&#22269;&#20027;&#25345;&#65292;&#22240;&#27492;&#36992;&#35831;&#21457;&#35328;&#20154;&#23646;&#20110;&#20854;&#32844;&#26435;&#33539;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;Women Deliver &#22312;&#20419;&#36827;&#24615;&#21035;&#24179;&#31561;&#21644;&#22919;&#22899;&#26435;&#21033;&#26041;&#38754;&#30340;&#31435;&#22330;&#26159;&#26126;&#30830;&#30340;&#8230;&#8230;&#25105;&#20204;&#30456;&#20449;&#25903;&#25345;&#25152;&#26377;&#24615;&#21035;&#24179;&#31561;&#26426;&#20250;&#24182;&#25361;&#25112;&#20256;&#32479;&#24615;&#21035;&#35282;&#33394;&#30340;&#25919;&#31574;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35834;&#29926;&#20811;&#24635;&#32479;&#20986;&#24109;&#24320;&#24149;&#24335;&#19981;&#20250;&#25913;&#21464;&#25105;&#20204;&#23545;&#36825;&#20123;&#20215;&#20540;&#35266;&#30340;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20272;&#35745;&#26377; 6,000 &#20154;&#22312;&#22522;&#21152;&#21033;&#21442;&#21152;&#26412;&#21608;&#22235;&#32467;&#26463;&#30340;&#20250;&#35758;&#65292;&#36824;&#26377;&#25968;&#21315;&#20154;&#36890;&#36807;&#34394;&#25311;&#26041;&#24335;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 19:22:02 +0800</pubDate></item><item><title>&#22312;&#39532;&#20811;&#40857;&#25209;&#35780;&#21518;&#65292;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#36864;&#20986;&#27431;&#30431;&#20851;&#38190;&#31185;&#25216;&#30417;&#31649;&#35282;&#33394;</title><link>https://www.theguardian.com/world/2023/jul/19/us-economist-fiona-scott-morton-pulls-out-key-eu-tech-regulation-role-macron-criticism</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T10:12:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0052d8afb6b8594ff352d303f8fea54c12c84424/0_99_2479_1487/master/2479.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cc55a6a4ca0b170c6480ac73f601cc93" alt=""&gt;&#33778;&#22885;&#23068;&#183;&#26031;&#31185;&#29305;&#183;&#33707;&#39039;&lt;/div&gt;&lt;p&gt;&#23601;&#22312;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&lt;a href="https://www.theguardian.com/world/2023/jul/18/appointment-of-american-by-eu-directorate-dubious-says-macron"&gt;&#25209;&#35780;&#22905;&#30340;&#20219;&#21629;&lt;/a&gt;&#8220;&#21487;&#30097;&#8221;&#21644;&#8220;&#26497;&#20854;&#20196;&#20154;&#25285;&#24551;&#8221;&#21518;&#25968;&#23567;&#26102;&#65292;&#19968;&#20301;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#22312;&#36127;&#36131;&#30417;&#30563;&#32654;&#22269;&#31185;&#25216;&#20844;&#21496;&#30417;&#31649;&#30340;&#27431;&#30431;&#29702;&#20107;&#20250;&#26680;&#24515;&#32844;&#20301;&#19978;&#25285;&#20219;&#20102;&#19968;&#20010;&#20851;&#38190;&#35282;&#33394;&#65292;&#35813;&#29702;&#20107;&#20250;&#36766;&#32844;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#22885;&#23068;&#183;&#26031;&#31185;&#29305;&#183;&#33707;&#39039; (Fiona Scott Morton) &#21608;&#19977;&#20889;&#20449;&#32473;&#27431;&#30431;&#21453;&#22404;&#26029;&#20027;&#31649;&#29595;&#26684;&#20029;&#29305;&#183;&#32500;&#26031;&#22612;&#26684; (Margrethe Vestager)&#65292;&#21578;&#35785;&#22905;&#65292;&#30001;&#20110;&#8220;&#25919;&#27835;&#20105;&#35758;&#8221;&#65292;&#22905;&#19981;&#20250;&#25509;&#21463;&#36825;&#20221;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#22240;&#36873;&#25321;&#38750;&#27431;&#27954;&#20154;&#26469;&#22635;&#34917;&#36825;&#19968;&#32844;&#20301;&#32780;&#24341;&#21457;&#30340;&#25919;&#27835;&#20105;&#35758;&#65292;&#20197;&#21450;&#24635;&#23616;&#24471;&#21040;&#27431;&#30431;&#20840;&#21147;&#25903;&#25345;&#30340;&#37325;&#35201;&#24615;&#8230;&#8230;&#25105;&#35748;&#20026;&#26368;&#22909;&#30340;&#34892;&#21160;&#26041;&#26696;&#26159;&#25105;&#22905;&#22312;&#21608;&#19977;&#20844;&#24320;&#30340;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;&#36864;&#20986;&#65292;&#19981;&#25285;&#20219;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#32844;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32500;&#26031;&#22612;&#26684;&#34920;&#31034;&#65292;&#22905;&#23545;&#32822;&#40065;&#22823;&#23398;&#25945;&#25480;&#30340;&#20915;&#23450;&#24863;&#21040;&#36951;&#25022;&#12290;&#22905;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#36951;&#25022;&#22320;&#25509;&#21463;&#36825;&#19968;&#28857;&#65292;&#24182;&#24076;&#26395;&#22905;&#32487;&#32493;&#21033;&#29992;&#33258;&#24049;&#38750;&#20961;&#30340;&#25216;&#33021;&#26469;&#25512;&#21160;&#24378;&#26377;&#21147;&#30340;&#31454;&#20105;&#25191;&#27861;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/vestager/status/1681544527352410113"&gt;&lt;blockquote&gt;&lt;p&gt;&#33778;&#22885;&#23068;&#183;&#26031;&#31185;&#29305;&#183;&#33707;&#39039;&#25945;&#25480;&#21578;&#35785;&#25105;&#65292;&#22905;&#20915;&#23450;&#19981;&#25285;&#20219;&#39318;&#24109;&#31454;&#20105;&#32463;&#27982;&#23398;&#23478;&#19968;&#32844;&#12290;&#25105;&#36951;&#25022;&#22320;&#25509;&#21463;&#36825;&#19968;&#28857;&#65292;&#24182;&#24076;&#26395;&#22905;&#32487;&#32493;&#21033;&#29992;&#22905;&#38750;&#20961;&#30340;&#25216;&#33021;&#26469;&#25512;&#21160;&#24378;&#26377;&#21147;&#30340;&#31454;&#20105;&#25191;&#27861;&lt;a href="https://t.co/8WSmWYc4LV"&gt;https://t.co/8WSmWYc4LV&lt;/a&gt; &lt;a href="https://t.co/W3Zb34in7N"&gt;pic.twitter.com/W3Zb34in7N&lt;/a&gt;&lt;/p&gt; &#8212; &#29595;&#26684;&#20029;&#29305;&#183;&#32500;&#26031;&#22612;&#26684; (@vestager) &lt;a href="https://twitter.com/vestager/status/1681544527352410113?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 7 &#26376; 19 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#26031;&#31185;&#29305;&#183;&#33707;&#39039; (Scott Morton) &#21046;&#23450;&#20102; 2020 &#24180;&lt;a href="https://insights.som.yale.edu/insights/the-antitrust-case-against-google"&gt;&#21487;&#33021;&#37319;&#21462;&#30340;&#34892;&#21160;&#36335;&#32447;&#22270;&lt;/a&gt;&#65292;&#20197;&#38459;&#27490;&#35895;&#27468;&#22312;&#24191;&#21578;&#24066;&#22330;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#32500;&#26031;&#22612;&#26684;&#26368;&#36817;&lt;a href="https://www.theguardian.com/technology/2023/jun/14/eu-regulator-google-sell-ad-tech-business-competition-commission"&gt;&#22312;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#35009;&#20915;&#20013;&#35299;&#20915;&#20102;&lt;/a&gt;&#36825;&#19968;&#38382;&#39064;&#65292;&#35813;&#35009;&#20915;&#21457;&#29616;&#35895;&#27468;&#28389;&#29992;&#20102;&#20854;&#22312;&#22312;&#32447;&#24191;&#21578;&#39046;&#22495;&#30340;&#22404;&#26029;&#22320;&#20301;&lt;/p&gt;&lt;p&gt;&#22905;&#34987;&#35748;&#20026;&#26159;&#19990;&#30028;&#19978;&#19982;&#34892;&#19994;&#21644;&#31454;&#20105;&#26377;&#20851;&#30340;&#39046;&#20808;&#32463;&#27982;&#23398;&#23478;&#20043;&#19968;&#65292;&#20294;&#32771;&#34385;&#21040;&#22905;&#20043;&#21069;&#25285;&#20219;&#33529;&#26524;&#21644;&#20122;&#39532;&#36874;&#31561;&#32654;&#22269;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#30340;&#39038;&#38382;&#65292;&#22905;&#19978;&#21608;&#30340;&#20219;&#21629;&#31435;&#21363;&#25104;&#20026;&#24067;&#40065;&#22622;&#23572;&#30340;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#30340;&#27431;&#30431;&#21644;&#25289;&#19969;&#32654;&#27954;&#39046;&#23548;&#20154;&#23792;&#20250;&#21518;&#65292;&#39532;&#20811;&#40857;&#31216;&#36825;&#19968;&#20219;&#21629;&#8220;&#21487;&#30097;&#8221;&#65292;&#24182;&#34920;&#31034;&#65292;&#30001;&#20110;&#20027;&#26435;&#25935;&#24863;&#24615;&#65292;&#20219;&#21629;&#19968;&#21517;&#22806;&#22269;&#20154;&#22312;&#32654;&#22269;&#25919;&#24220;&#20013;&#25285;&#20219;&#31867;&#20284;&#32844;&#21153;&#23558;&#34987;&#38459;&#27490;&#12290;&#20182;&#36824;&#36136;&#30097;&#65292;&#22914;&#26524;&#22905;&#19981;&#24471;&#19981;&#22238;&#36991;&#26377;&#20851;&#22905;&#20043;&#21069;&#24314;&#35758;&#36807;&#30340;&#20844;&#21496;&#30340;&#20915;&#23450;&#65292;&#22905;&#22914;&#20309;&#25165;&#33021;&#8220;&#26377;&#25928;&#8221;&#22320;&#23436;&#25104;&#24037;&#20316;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/Elise_ML/status/1681332555004407810"&gt;&lt;blockquote&gt;&lt;p&gt;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#20851;&#20110;&#33778;&#22885;&#23068;&#183;&#26031;&#31185;&#29305;&#183;&#33707;&#39039; (Fiona Scott Morton) &#30340;&#20219;&#21629;&#65306;&lt;br&gt;&lt;br&gt; &#8220;&#22914;&#20320;&#25152;&#30693;&#65292;&#25105;&#33268;&#21147;&#20110;&#27431;&#27954;&#30340;&#25112;&#30053;&#33258;&#20027;&#26435;&#12290;&#25105;&#20851;&#27880;&#20107;&#23454;&#65292;&#21516;&#26102;&#25105;&#25903;&#25345;&#25307;&#21215;&#26368;&#26377;&#33021;&#21147;&#30340;&#20154;&#25165;&#65288;&#8230;&#8230;&#65289;&#12290;&#8221; &lt;a href="https://t.co/eQrzDJDcIG"&gt;pic.twitter.com/eQrzDJDcIG&lt;/a&gt;&lt;/p&gt; &#8212; &#20234;&#20029;&#33678;&#30333;&#183;&#39532;&#25289;&#27861; (@Elise_ML) &lt;a href="https://twitter.com/Elise_ML/status/1681332555004407810?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 7 &#26376; 18 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#29467;&#28872;&#25256;&#20987;&#32500;&#26031;&#22612;&#26684;&#26102;&#65292;&#20182;&#34920;&#31034;&#24456;&#38590;&#30456;&#20449;&#22312;&#27431;&#27954;&#25214;&#19981;&#21040;&#21516;&#26679;&#33021;&#21147;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#35758;&#20250;&#20027;&#35201;&#25919;&#27835;&#22242;&#20307;&#30340;&#39046;&#23548;&#20154;&#20063;&#25351;&#36131;&#32500;&#26031;&#22612;&#26684;&#36873;&#25321;&#20102;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;(Barack Obama)&#24635;&#32479;&#20219;&#26399;&#20869;&#32654;&#22269;&#21496;&#27861;&#37096;&#21453;&#22404;&#26029;&#37096;&#38376;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#26031;&#31185;&#29305;&#183;&#33707;&#39039;(Scott Morton)&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#20219;&#21629;&#36824;&#24341;&#36215;&#20102;&#21253;&#25324;&#22806;&#20132;&#37096;&#38271;&#20975;&#29791;&#29747;&#183;&#31185;&#38534;&#32435;&#22312;&#20869;&#30340;&#27861;&#22269;&#25919;&#30028;&#20154;&#22763;&#30340;&#24378;&#28872;&#25209;&#35780;&#65292;&#22905;&#25958;&#20419;&#27431;&#30431;&#37325;&#26032;&#32771;&#34385;&#22905;&#30340;&#20219;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#27431;&#27954;&#37096;&#38271;&#21171;&#20262;&#26031;&#183;&#24067;&#24681;&#65288;Laurence Boone&#65289;&#26159;&#36825;&#19968;&#20219;&#21629;&#30340;&#26089;&#26399;&#25209;&#35780;&#32773;&#20043;&#19968;&#65292;&#20182;&#23545;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#36825;&#19981;&#26159;&#38024;&#23545;&#20010;&#20154;&#30340;&#12290;&#8221;&#22905;&#34920;&#31034;&#65292;&#25285;&#24551;&#30340;&#28966;&#28857;&#38598;&#20013;&#22312;&#24433;&#21709;&#22823;&#20225;&#19994;&#30340;&#20851;&#38190;&#32844;&#20301;&#19978;&#30340;&#21033;&#30410;&#20914;&#31361;&#65292;&#22240;&#27492;&#38656;&#35201;&#25552;&#39640;&#27492;&#31867;&#20219;&#21629;&#20013;&#21487;&#33021;&#20986;&#29616;&#30340;&#20219;&#20309;&#28508;&#22312;&#20914;&#31361;&#30340;&#36879;&#26126;&#24230;&#12290; &#8220;&#23545;&#20110;&#36825;&#20123;&#25112;&#30053;&#31435;&#22330;&#65292;&#38656;&#35201;&#28548;&#28165;&#26399;&#38388;&#21644;&#20043;&#21518;&#30340;&#21033;&#30410;&#20914;&#31361;&#35268;&#21017;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#29615;&#29699;&#24433;&#22478;&#21542;&#35748;&#20462;&#21098;&#26641;&#26408;&#20351;&#32610;&#24037;&#32773;&#36973;&#21463;&#28909;&#28010;&#34989;&#20987;</title><link>https://www.theguardian.com/film/2023/jul/19/universal-studios-heatwave-tree-trimming-strike</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T10:31:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3912d1da508c52936776acf9a141d6175baa6f11/0_0_4500_2698/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cc92f21546269e35152f04a88e5f405e" alt=""&gt;&#26465;&#20214;&#33392;&#33510;&#8230;&#8230;&#32416;&#23519;&#32447;&#19978;&#30340;&#32610;&#24037;&#32773;&#38754;&#20020;&#30528;&#39640;&#36798; 33 &#25668;&#27663;&#24230;&#30340;&#39640;&#28201;&#12290;&lt;/div&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#24066;&#25511;&#21046;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#27491;&#22312;&#35843;&#26597;&#29615;&#29699;&#24433;&#22478;&#22806;&#19968;&#27573;&#36947;&#36335;&#19978;&#26641;&#26525;&#20462;&#21098;&#30340;&#24773;&#20917;&#12290;&#35813;&#24037;&#20316;&#23460;&#30340;&#25152;&#26377;&#32773; NBC &#29615;&#29699;&#20844;&#21496;&#21542;&#35748;&#22312;&#37239;&#26257;&#20013;&#20026;&#32610;&#24037;&#28436;&#21592;&#21644;&#20316;&#23478;&#25552;&#20379;&#20102;&#26356;&#21152;&#22256;&#38590;&#30340;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://twitter.com/lacontroller/status/1681456457936687104"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#19968;&#31995;&#21015;&#24086;&#23376;&#20013;&lt;/a&gt;&#65292;&#27931;&#26441;&#30710;&#24066;&#25511;&#21046;&#21592; Kenneth Mejia &#34920;&#31034;&#65292;&#30456;&#20851;&#26641;&#26408;&#30001;&#8220;&#27931;&#26441;&#30710;&#24066;&#31649;&#29702;&#8221;&#65292;&#34429;&#28982;&#20844;&#20849;&#24037;&#31243;&#26426;&#26500; StreetsLA &#36127;&#36131;&#26641;&#26408;&#32500;&#25252;&#65292;&#8220;&#20225;&#19994;&#20063;&#21487;&#20197;&#33719;&#24471;&#20462;&#21098;&#26641;&#26408;&#30340;&#35768;&#21487;&#35777;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://twitter.com/ChrisStephensMD/status/1681005154609545216"&gt;&#21608;&#19968;&#65292;&#24052;&#21202;&#22982;&#22823;&#36947;&#29615;&#29699;&#24433;&#22478; 8 &#21495;&#38376;&#22806;&#30340;&#32610;&#24037;&#32773;&#39318;&#20808;&#25253;&#21578;&#20102;&#36825;&#39033;&#24037;&#20316;&lt;/a&gt;&#65292;&#20182;&#20204;&#25265;&#24616;&#35828;&#65292;&#20026;&#26412;&#21608;&#39044;&#35745;&#27668;&#28201;&#36798;&#21040; 33 &#25668;&#27663;&#24230;&#65288;91 &#21326;&#27663;&#24230;&#65289;&#30340;&#39640;&#28201;&#25552;&#20379;&#36974;&#33643;&#30340;&#19968;&#25490;&#27029;&#26641;&#24050;&#34987;&#20005;&#37325;&#20462;&#21098;&#12290; &#12290; &lt;/p&gt;&lt;figure data-alt="Photos of the trees before and after trimming, on the Twitter account of LA city controller Kenneth Mejia"&gt;&lt;iframe srcdoc="&lt;blockquote class=&amp;quot;twitter-tweet&amp;quot;&gt;
 &lt;p lang=&amp;quot;en&amp;quot; dir=&amp;quot;ltr&amp;quot;&gt;Our Office is investigating the tree trimming that occurred outside Universal Studios where workers, writers, and actors are exercising their right to picket.&lt;br&gt;&lt;br&gt;
  The trimmed trees are LA City managed street trees.&lt;br&gt;&lt;br&gt;
  (Before and after photos below) &lt;a href=&amp;quot;https://t.co/xczw0bTdh9&amp;quot;&gt;pic.twitter.com/xczw0bTdh9&lt;/a&gt;&lt;/p&gt;&#8212; LA City Controller Kenneth Mejia (@lacontroller) &lt;a href=&amp;quot;https://twitter.com/lacontroller/status/1681456457936687104?ref_src=twsrc%5Etfw&amp;quot;&gt;July 19, 2023&lt;/a&gt;
&lt;/blockquote&gt;
&lt;script async src=&amp;quot;https://platform.twitter.com/widgets.js&amp;quot; charset=&amp;quot;utf-8&amp;quot;&gt;&lt;/script&gt;"&gt;&lt;/iframe&gt;&lt;figcaption&gt;&#27931;&#26441;&#30710;&#24066;&#31649;&#29702;&#32773; Kenneth Mejia &#30340; Twitter &#24080;&#25143;&#19978;&#30340;&#26641;&#26408;&#20462;&#21098;&#21069;&#21518;&#30340;&#29031;&#29255;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://deadline.com/2023/07/universal-pruned-ficus-trees-wga-picket-line-barham-boulevard-1235440896/"&gt;&#22312;&#32473; Deadline &#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;/a&gt;&#65292;NBC&#29615;&#29699;&#21542;&#35748;&#20854;&#38024;&#23545;&#32610;&#24037;&#32773;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#25105;&#20204;&#22312;&#24052;&#21202;&#22982;&#22823;&#36947;&#19978;&#23545;&#27029;&#26641;&#36827;&#34892;&#30340;&#23433;&#20840;&#20462;&#21098;&#32473;&#31034;&#23041;&#32773;&#24102;&#26469;&#20102;&#24847;&#24819;&#19981;&#21040;&#30340;&#25361;&#25112;&#65292;&#36825;&#19981;&#26159;&#25105;&#20204;&#30340;&#26412;&#24847;&#12290;&#25105;&#20204;&#19982;&#26377;&#25191;&#29031;&#30340;&#26641;&#33402;&#24072;&#21512;&#20316;&#65292;&#27599;&#24180;&#37117;&#20250;&#22312;&#27599;&#24180;&#30340;&#36825;&#20010;&#26102;&#20505;&#20462;&#21098;&#36825;&#20123;&#26641;&#26408;&#8230;&#8230;&#25105;&#20204;&#25903;&#25345; WGA &#21644; Sag &#30340;&#31034;&#23041;&#26435;&#21033;&#65292;&#24182;&#27491;&#22312;&#21162;&#21147;&#25552;&#20379;&#19968;&#20123;&#36974;&#33643;&#35206;&#30422;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32534;&#21095;&#24037;&#20250; WGA &#21644;&#28436;&#21592;&#24037;&#20250; Sag-Aftra &lt;a href="https://www.hollywoodreporter.com/business/business-news/sag-wga-labor-board-grievance-nbcuniversal-1235539134/"&gt;&#21521;&#22269;&#23478;&#21171;&#24037;&#20851;&#31995;&#22996;&#21592;&#20250;&#25552;&#20986;&#25237;&#35785;&#21518;&#65292;NBC&#29615;&#29699;&#36824;&#21542;&#35748;&#25298;&#32477;&#20026;&#20854;&#28436;&#25773;&#23460;&#21478;&#19968;&#37096;&#20998;&#27491;&#22312;&#36827;&#34892;&#30340;&#24314;&#31569;&#24037;&#31243;&#21608;&#22260;&#30340;&#32610;&#24037;&#32773;&#21019;&#36896;&#23433;&#20840;&#36890;&#36947;&#12290; NLRB&#65289;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#25265;&#24616;&#35828;&#65292;NBC&#29615;&#29699;&#20844;&#21496;&#27809;&#26377;&#22312;&#20848;&#20811;&#24076;&#22982;&#22823;&#36947;&#65288;Lankershim Blvd&#65289;&#23433;&#35013;&#20020;&#26102;&#20154;&#34892;&#36947;&#65292;&#23548;&#33268;&#35797;&#22270;&#22312;&#37027;&#37324;&#32500;&#25345;&#25239;&#35758;&#27963;&#21160;&#30340;&#32610;&#24037;&#32773;&#22788;&#20110;&#21361;&#38505;&#30340;&#22659;&#22320;&#65292;&#24182;&#19988;&#8220;&#32416;&#23519;&#38431;[&#34987;&#36843;]&#22312;&#36710;&#27969;&#37327;&#22823;&#30340;&#32321;&#24537;&#34903;&#36947;&#19978;&#24033;&#36923;&#65292;&#20004;&#20010;&#20154;&#32416;&#23519;&#38431;&#24050;&#32463;&#34987;&#27773;&#36710;&#25758;&#20498;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; NBC&#29615;&#29699;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#22362;&#20449;&#35813;&#20844;&#21496;&#24050;&#32463;&#23653;&#34892;&#20102;&#12298;&#22269;&#23478;&#21171;&#21160;&#20851;&#31995;&#27861;&#12299;&#65288;NLRA&#65289;&#35268;&#23450;&#30340;&#27861;&#24459;&#20041;&#21153;&#65292;&#25105;&#20204;&#23558;&#37197;&#21512;&#22269;&#23478;&#21171;&#21160;&#20851;&#31995;&#22996;&#21592;&#20250;&#23601;&#27492;&#38382;&#39064;&#25552;&#20986;&#30340;&#20219;&#20309;&#35810;&#38382;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#33832;&#23572;&#29926;&#22810;&#25919;&#24220;&#34987;&#25351;&#25511;&#31713;&#25913;&#26032;&#20896;&#27515;&#20129;&#20154;&#25968;&#30340;&#30495;&#23454;&#31243;&#24230;</title><link>https://www.theguardian.com/world/2023/jul/19/salvadoran-government-accused-of-doctoring-true-extent-of-covid-deaths</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T10:30:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2b6c461a3b827367a00adc76ae0121faf4f6fd93/0_232_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=375e98d04926db61910c83eab5711b39" alt=""&gt; 2020 &#24180; 6 &#26376; 24 &#26085;&#65292;&#22675;&#22320;&#24037;&#20316;&#20154;&#21592;&#22312;&#33832;&#23572;&#29926;&#22810;&#22307;&#29305;&#20811;&#25289;&#20844;&#22675;&#22475;&#33900;&#19968;&#21517;&#27515;&#20110; Covid-19 &#30340;&#22919;&#22899;&#30340;&#26874;&#26448;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/el-salvador"&gt;&#33832;&#23572;&#29926;&#22810;&lt;/a&gt;&#30340; Nayib Bukele &#25919;&#24220;&#22240;&#26126;&#26174;&#20266;&#36896; Covid-19 &#25968;&#25454;&#20197;&#35797;&#22270;&#25513;&#30422;&#36825;&#19968;&#27969;&#34892;&#30149;&#30340;&#30495;&#23454;&#25104;&#26412;&#32780;&#21463;&#21040;&#26435;&#21033;&#32452;&#32455;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#23572;&#29926;&#22810;&#25253;&#32440; La Prensa Gr&#225;fica &#21608;&#19968;&#25253;&#36947;&#31216;&#65292;&#35813;&#22269;&#19977;&#20998;&#20043;&#20108;&#30340; Covid-19 &#27515;&#20129;&#20154;&#25968;&#27809;&#26377;&#34987;&#32435;&#20837;&#23448;&#26041;&#25968;&#25454;&#65292;&#30446;&#30340;&#26159;&#32473;&#20154;&#19968;&#31181;&#24187;&#35273;&#65292;&#35748;&#20026;&#29420;&#35009;&#25919;&#24220;&#24050;&#32463;&#25511;&#21046;&#20102;&#30123;&#24773;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/apr/19/el-faro-el-salvador-moves-nayib-bukele"&gt;&#33832;&#23572;&#29926;&#22810;&#26032;&#38395;&#23186;&#20307;&#36801;&#24448;&#21733;&#26031;&#36798;&#40654;&#21152;&#20197;&#36991;&#20813;&#24067;&#20811;&#33713;&#30340;&#38215;&#21387;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;&#20174;&#33832;&#23572;&#29926;&#22810;&#21355;&#29983;&#37096;&#20869;&#37096;&#25968;&#25454;&#24211;&#33719;&#24471;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;Covid-19 &#27515;&#20129;&#30340;&#30495;&#23454;&#20154;&#25968;&#21487;&#33021;&#26159;&#20844;&#24320;&#25968;&#23383;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31561;&#26426;&#26500;&#20844;&#24067;&#30340;&#25919;&#24220;&#25968;&#25454;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#33832;&#23572;&#29926;&#22810;&#24050;&#26377; 4,230 &#20154;&#27515;&#20110; Covid-19&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20869;&#37096;&#25991;&#20214;&#26174;&#31034;&#65292;2020 &#24180; 3 &#26376;&#33267; 2023 &#24180; 1 &#26376;&#26399;&#38388;&#65292;&#21355;&#29983;&#37096;&#20849;&#30331;&#35760;&#20102; 15,956 &#20363;&#19982; Covid-19 &#30456;&#20851;&#30340;&#27515;&#20129;&#30149;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#23572;&#29926;&#22810;&#25253;&#32440;&#36890;&#36807;&#26816;&#26597;&#21307;&#38498;&#25968;&#25454;&#21644;&#30740;&#31350;&#22823;&#27969;&#34892;&#26368;&#20005;&#37325;&#30340;&#19968;&#22825;&#26469;&#35777;&#23454;&#27515;&#20129;&#20154;&#25968;&#23569;&#25253;&#12290;&#27844;&#38706;&#30340;&#25991;&#20214;&#31216;&#65292;2021 &#24180; 10 &#26376; 1 &#26085;&#65292;&#24050;&#30830;&#35786; 57 &#20154;&#22240;&#26032;&#20896;&#32954;&#28814;&#27515;&#20129;&#65292;&#30097;&#20284;&#27515;&#20129; 14 &#20154;&#65292;&#32780;&#21355;&#29983;&#37096;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#24403;&#22825;&#21482;&#26377; 17 &#20154;&#27515;&#20110;&#35813;&#30149;&#12290;&lt;/p&gt;&lt;p&gt; La Prensa Gr&#225;fica &#34920;&#31034;&#65292;&#23558; Covid-19 &#21015;&#20026;&#27515;&#22240;&#30340;&#27515;&#20129;&#35777;&#26126;&#35777;&#23454;&#20102;&#27515;&#20129;&#20107;&#20214;&#34987;&#25490;&#38500;&#22312;&#20844;&#20849;&#35760;&#24405;&#20043;&#22806;&#12290;&#24635;&#20849;&#65292;&#30830;&#35748;&#27515;&#20110; Covid-19 &#30340;&#20154;&#25968;&#23569;&#25253;&#20102; 3,226 &#20154;&#65292;&#21478;&#26377; 6,977 &#20154;&#30097;&#20284; Covid-19 &#27515;&#20129;&#20154;&#25968;&#27809;&#26377;&#36827;&#20837;&#20844;&#20247;&#32479;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#21150;&#20844;&#23460;&#27809;&#26377;&#22238;&#24212;&#12298;&#21355;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35843;&#26597;&#26159;&#25581;&#31034;&#32435;&#20234;&#24067;&#183;&#24067;&#20811;&#33713;&#24635;&#32479;&#33258; 2019 &#24180;&#19978;&#20219;&#20197;&#26469;&#22914;&#20309;&#22404;&#26029;&#33832;&#23572;&#29926;&#22810;&#20449;&#24687;&#25511;&#21046;&#30340;&#26368;&#26032;&#23454;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#25289;&#19969;&#32654;&#27954;&#24378;&#20154;&#23545;&#24110;&#27966;&#30340;&#25171;&#20987;&#20026;&#20182;&#36194;&#24471;&#20102;&#32654;&#27954;&#26368;&#39640;&#30340;&#25903;&#25345;&#29575;&#65292;&#20294;&#25209;&#35780;&#32773;&#34920;&#31034;&#65292;&#36825;&#20301;&#27604;&#29305;&#24065;&#29378;&#28909;&#30340;&#21315;&#31143;&#19968;&#20195;&#36890;&#36807;&#38599;&#20323;&#19968;&#25903;&#32593;&#32476;&#8220;&#24040;&#39764;&#8221;&#22823;&#20891;&#21644;&lt;a href="https://www.theguardian.com/world/2020/may/19/nicaragua-coronavirus-express-burials-death-toll"&gt;&#20851;&#38381;&#35328;&#35770;&#33258;&#30001;&#26469;&#36194;&#24471;&#25903;&#25345;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2020/may/19/nicaragua-coronavirus-express-burials-death-toll"&gt;&#23612;&#21152;&#25289;&#29916;&#30340;&#8220;&#24555;&#36895;&#22475;&#33900;&#8221;&#24341;&#21457;&#20154;&#20204;&#25285;&#24515;&#22885;&#23572;&#29305;&#21152;&#38544;&#30610;&#20102;&#22823;&#27969;&#34892;&#30340;&#30495;&#23454;&#35268;&#27169;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33832;&#23572;&#29926;&#22810;&#21355;&#29983;&#37096;&#23450;&#26399;&#20844;&#24067;&#35813;&#22269;&#27599;&#22825;&#30340; Covid-19 &#27515;&#20129;&#20154;&#25968;&#65292;&#36825;&#20284;&#20046;&#26159;&#19968;&#20010;&#22320;&#21306;&#24615;&#30340;&#25104;&#21151;&#25925;&#20107;&#12290;&#26681;&#25454;&#23448;&#26041;&#25968;&#25454;&#65292;&#35813;&#22269;&#27599;&#30334;&#19975;&#20154;&#26377; 668 &#20154;&#22240; Covid-19 &#27515;&#20129;&#65292;&#36825;&#26159;&#20013;&#32654;&#27954;&#38500;&lt;a href="https://www.theguardian.com/world/2020/may/19/nicaragua-coronavirus-express-burials-death-toll"&gt;&#23612;&#21152;&#25289;&#29916;&#20197;&#22806;&#26368;&#20302;&#30340;&#22269;&#23478;&#65292;&#23612;&#21152;&#25289;&#29916;&#25253;&#21578;&#22312;&#29420;&#35009;&#32773;&#20025;&#23612;&#23572;&#183;&#22885;&#23572;&#29305;&#21152; (Daniel Ortega) &#32479;&#27835;&#19979;&#26377; 245 &#20154;&#27515;&#20129;&#65292;&#36825;&#19968;&#25968;&#23383;&#26356;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#12298;La Prensa Gr&#225;fica&#12299;&#33719;&#24471;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#33832;&#23572;&#29926;&#22810;&#26159;&#20013;&#32654;&#27954;&#20154;&#22343;&#27515;&#20129;&#29575;&#26368;&#39640;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#36229;&#36807;&#20102;&#21361;&#22320;&#39532;&#25289;&#21644;&#27946;&#37117;&#25289;&#26031;&#31561;&#35813;&#22320;&#21306;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#23572;&#29926;&#22810;&#21307;&#29983;&#22768;&#31216;&#65292;&#25919;&#24220;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#23457;&#26597;&#20449;&#24687;&#65292;&#20197;&#36896;&#25104;&#20844;&#20849;&#21355;&#29983;&#21361;&#26426;&#24471;&#21040;&#25511;&#21046;&#30340;&#20551;&#35937;&#65292;&#32780;&#23454;&#38469;&#19978;&#20844;&#20849;&#21355;&#29983;&#31995;&#32479;&#27491;&#22312;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#23572;&#29926;&#22810;&#20154;&#26435;&#32452;&#32455; Cristosal &#30340;&#24459;&#24072;&#38706;&#19997;&#183;&#22467;&#33713;&#22885;&#35834;&#25289;&#183;&#27931;&#20329;&#26031; (Ruth Eleonora L&#243;pez) &#34920;&#31034;&#65292;&#25919;&#24220;&#30340;&#38169;&#35823;&#20449;&#24687;&#36234;&#26469;&#36234;&#38590;&#20197;&#25361;&#25112;&#65292;&#22240;&#20026;&#23427;&#21387;&#21046;&#20102;&#27665;&#38388;&#31038;&#20250;&#22242;&#20307;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24067;&#20811;&#33713;&#20445;&#35777;&#20102;&#23545;&#33832;&#23572;&#29926;&#22810;&#20449;&#24687;&#35775;&#38382;&#30340;&#23436;&#20840;&#25511;&#21046;&#65292;&#8221;&#27931;&#20329;&#26031;&#35828;&#12290; &#8220;&#36234;&#26469;&#36234;&#22810;&#30340;&#20449;&#24687;&#34987;&#38544;&#30610;&#65292;&#25110;&#32773;&#25919;&#24220;&#26681;&#26412;&#21542;&#35748;&#23427;&#30340;&#23384;&#22312;&#12290;&#36825;&#20351;&#24471;&#25919;&#24220;&#30340;&#21465;&#36848;&#25104;&#20026;&#21807;&#19968;&#30340;&#21465;&#36848;&#65292;&#24182;&#38459;&#27490;&#20844;&#27665;&#26816;&#26597;&#21644;&#38754;&#23545;&#20182;&#20204;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#35686;&#21578;&#35828;&#65292;&#33832;&#23572;&#29926;&#22810;&#39046;&#23548;&#20154;&#26080;&#35270;&#23466;&#27861;&#35268;&#33539;&#65292;&#20026;&#20102;&#21152;&#24378;&#23545;&#22269;&#23478;&#30340;&#25511;&#21046;&#32780;&#24223;&#38500;&#27665;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20811;&#33713;&#27966;&#36963;&#27494;&#35013;&#22763;&#20853;&#36827;&#20837;&#22269;&#20250;&#65292;&#24656;&#21523;&#35758;&#21592;&#25512;&#21160;&#19968;&#39033;&#27861;&#26696;&#65292;&#35753;&#26368;&#39640;&#27861;&#38498;&#19982;&#30431;&#21451;&#32416;&#32544;&#22312;&#19968;&#36215;&#65292;&#24182;&#26242;&#20572;&#23457;&#21028;&#26435;&#65292;&#36825;&#23548;&#33268;&lt;a href="https://www.theguardian.com/world/2023/may/16/how-two-colombians-were-ensnared-in-bukeles-gang-crackdown-in-el-salvador"&gt;&#19990;&#30028;&#21508;&#22320;&#30340;&#26080;&#36764;&#24179;&#27665;&lt;/a&gt;&#34987;&#38169;&#35823;&#22320;&#21367;&#20837;&#20182;&#23545;&#22269;&#23478;&#24110;&#27966;&#30340;&#25915;&#20987;&#20013;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#23186;&#20307;&lt;a href="https://www.theguardian.com/world/2023/apr/19/el-faro-el-salvador-moves-nayib-bukele"&gt;&#22467;&#23572;&#27861;&#32599;&#20110;&#22235;&#26376;&#31163;&#24320;&#35813;&#22269;&lt;/a&gt;&#65292;&#31216;&#24067;&#20811;&#33713;&#23545;&#23186;&#20307;&#30340;&#25171;&#21387;&#20351;&#20854;&#26080;&#27861;&#22312;&#37027;&#37324;&#24320;&#23637;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20811;&#33713;&#39046;&#23548;&#30340;&#26032;&#24605;&#24819;&#20826;&#20110; 6 &#26376;&#23459;&#24067;&#65292;&#36825;&#20301; 41 &#23681;&#30340;&#24635;&#32479;&#23558;&#20877;&#27425;&#31454;&#36873;&#24635;&#32479;&#65292;&#23613;&#31649;&#36830;&#20219;&#26159;&#36829;&#23466;&#30340;&#8212;&#8212;&#24635;&#32479;&#22810;&#27425;&#22312;&#30005;&#35270;&#37319;&#35775;&#20013;&#25215;&#35748;&#20102;&#36825;&#19968;&#20107;&#23454;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20891;&#38431;&#34989;&#20987;&#20107;&#20214;&#22686;&#22810;&#21518;&#65292;&#35199;&#23736;&#21307;&#21153;&#20154;&#21592;&#33719;&#24471;&#38450;&#24377;&#32972;&#24515;</title><link>https://www.theguardian.com/world/2023/jul/19/medics-west-bank-given-bulletproof-vests-attacks-israeli-forces-rise</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T10:23:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7d999a0aeae744233ca1eb6823b084933f34a2ac/0_256_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3e7b32a44d3cf4537a66d6dbd151f2e1" alt=""&gt;&#20845;&#26376;&#65292;&#21307;&#25252;&#20154;&#21592;&#23558;&#20260;&#21592;&#36865;&#24448;&#32422;&#26086;&#27827;&#35199;&#23736;&#26480;&#23425;&#30340;&#19968;&#23478;&#21307;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#20891;&#38431;&#21644;&#23450;&#23621;&#32773;&#23545;&#21307;&#25252;&#20154;&#21592;&#21644;&#25937;&#25252;&#36710;&#36827;&#34892;&#29467;&#28872;&#34989;&#20987;&#21518;&#65292;&#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#21644;&#19996;&#32822;&#36335;&#25746;&#20919;&#24037;&#20316;&#30340;&#21307;&#21153;&#20154;&#21592;&#27491;&#22312;&#33719;&#24471;&#22836;&#30420;&#21644;&#38450;&#24377;&#32972;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#31216;&#65292;2023 &#24180;&#21457;&#29983;&#20102; 193 &#36215;&#38024;&#23545;&#24037;&#20316;&#20154;&#21592;&#21644;&#36710;&#36742;&#30340;&#20107;&#20214;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#21152;&#20102; 310%&#12290;&#33258; 2022 &#24180; 3 &#26376;&#20197;&#26469;&#65292;&#35813;&#22320;&#21306;&#30340;&#26292;&#21147;&#20107;&#20214;&#19968;&#30452;&#22312;&#31283;&#27493;&#22686;&#21152;&#65292;&#24403;&#26102;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891; (IDF) &#24320;&#22987;&#27599;&#26202;&#23545;&#32422;&#26086;&#27827;&#35199;&#23736;&#22478;&#38215;&#32435;&#24067;&#21346;&#26031;&#21644;&#26480;&#23425;&#21457;&#21160;&#34989;&#20987;&#65292;&#20197;&#24212;&#23545;&#19968;&#31995;&#21015;&#38024;&#23545;&#20197;&#33394;&#21015;&#20154;&#30340;&#33268;&#21629;&#24656;&#24598;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#24405;&#30340;&#34989;&#20987;&#20107;&#20214;&#21253;&#25324;&#22312;&#21040;&#36798;&#24739;&#32773;&#20043;&#21069;&#21644;&#27835;&#30103;&#26399;&#38388;&#29992;&#23454;&#24377;&#21644;&#38050;&#21253;&#27233;&#30382;&#23376;&#24377;&#20316;&#20026;&#30446;&#26631;&#65292;&#20197;&#21450;&#38459;&#27490;&#35797;&#22270;&#25509;&#36817;&#25110;&#36816;&#36865;&#20260;&#21592;&#30340;&#25937;&#25252;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#32479;&#35745;&#19981;&#21253;&#25324;&#26412;&#26376;&lt;a href="https://www.theguardian.com/world/2023/jul/03/history-repeats-israeli-attack-jenin-war-zone-again"&gt;&#20197;&#33394;&#21015;&#22312;&#26480;&#23425;&#30340;&#34892;&#21160;&lt;/a&gt;&#65292;&#36825;&#26159;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891; 20 &#24180;&#26469;&#22312;&#35199;&#23736;&#26368;&#22823;&#35268;&#27169;&#30340;&#34892;&#21160;&#12290;&#20849;&#26377; 12 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#21644; 1 &#21517;&#20197;&#33394;&#21015;&#20154;&#22312;&#25112;&#26007;&#20013;&#20007;&#29983;&#65292;&#22810;&#36215;&#25253;&#36947;&#31216;&#25937;&#25252;&#36710;&#36973;&#21040;&#23454;&#24377;&#25915;&#20987;&#65292;&#26080;&#27861;&#21040;&#36798;&#20260;&#21592;&#36523;&#36793;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/17/israeli-attorney-general-petitioned-for-inquiry-into-civilian-casualties-in-gaza"&gt;&#21152;&#27801;&#65306;&#20197;&#33394;&#21015;&#23450;&#28857;&#28165;&#38500;&#34892;&#21160;&#24341;&#21457;&#35843;&#26597;&#35831;&#24895;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#21542;&#35748;&#20854;&#37096;&#38431;&#38459;&#27490;&#24052;&#21202;&#26031;&#22374;&#21307;&#21153;&#20154;&#21592;&#24320;&#23637;&#24037;&#20316;&#12290; &#8220;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#20801;&#35768;&#21307;&#30103;&#38431;&#20813;&#36153;&#36827;&#20837;&#25972;&#20010;[&#35199;&#23736;]&#12290;&#27492;&#22806;&#65292;&#22312;&#21453;&#24656;&#27963;&#21160;&#26399;&#38388;&#65292;&#19982;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#36827;&#34892;&#23545;&#35805;&#65292;&#30446;&#30340;&#26159;&#25552;&#35831;&#20182;&#20204;&#27880;&#24847;&#28508;&#22312;&#39118;&#38505;&#65292;&#20174;&#32780;&#26377;&#21161;&#20110;&#38450;&#27490;&#23545;&#38750;&#25112;&#26007;&#20154;&#21592;&#36896;&#25104;&#20260;&#23475;&#65292;&#20854;&#20013;&#21253;&#25324;&#34987;&#22256;&#22312;&#36973;&#21463;&#29378;&#36720;&#28389;&#28856;&#30340;&#25112;&#26007;&#22320;&#21306;&#30340;&#21307;&#30103;&#38431;&#26469;&#33258;&#27494;&#35013;&#24656;&#24598;&#20998;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#24320;&#22987;&#20026;&#21592;&#24037;&#21644;&#24535;&#24895;&#32773;&#37197;&#22791;&#38450;&#25252;&#35013;&#22791;&#65292;&#20294;&#22312;&#36164;&#37329;&#21644;&#21521;&#35199;&#23736;&#36827;&#21475;&#38450;&#24377;&#34915;&#26041;&#38754;&#19968;&#30452;&#36935;&#21040;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340;&#24904;&#21892;&#26426;&#26500;&#24052;&#21202;&#26031;&#22374;&#20154;&#21307;&#30103;&#25588;&#21161;&#32452;&#32455;&#65288;MAP&#65289;&#26356;&#20064;&#24815;&#20110;&#20026;&#24052;&#21202;&#26031;&#22374;&#21307;&#21153;&#20154;&#21592;&#21644;&#25252;&#29702;&#20154;&#21592;&#25552;&#20379;&#33647;&#21697;&#12289;&#35774;&#22791;&#21644;&#21019;&#20260;&#22521;&#35757;&#65292;&#20294;&#26412;&#21608;&#34920;&#31034;&#65292;&#24212;&#32418;&#26032;&#26376;&#20250;&#30340;&#35201;&#27714;&#65292;&#23427;&#23558;&#21521;&#24052;&#21202;&#26031;&#22374;&#20998;&#20250;&#25552;&#20379;&#25588;&#21161;&#12290;&#35813;&#32452;&#32455;&#36824;&#25552;&#20379;&#20102;&#21478;&#22806; 20 &#22871;&#38450;&#24377;&#32972;&#24515;&#21644;&#22836;&#30420;&#65292;&#32791;&#36164; 18,500 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#26032;&#26376;&#20250;&#32435;&#24067;&#21346;&#26031;&#20998;&#20250;&#24613;&#25937;&#21644;&#25937;&#25252;&#37096;&#38376;&#36127;&#36131;&#20154;&#33406;&#21704;&#36808;&#24503;&#183;&#21513;&#24067;&#37324;&#21202; (Ahmed Jibril) &#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#25105;&#20204;&#30340;&#22242;&#38431;&#38754;&#20020;&#30340;&#39118;&#38505;&#36234;&#26469;&#36234;&#22823;&#65292;&#26368;&#36817;&#22312;&#26480;&#23425;&#20986;&#29616;&#20102;&#36825;&#31181;&#24773;&#20917;&#65292;&#36825;&#20123;&#38450;&#24377;&#32972;&#24515;&#21644;&#22836;&#30420;&#23558;&#25552;&#20379;&#33267;&#20851;&#37325;&#35201;&#30340;&#20445;&#25252;&#23618;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#25105;&#20204;&#30340;&#22242;&#38431;&#22312;&#36870;&#22659;&#20013;&#32487;&#32493;&#25327;&#25937;&#29983;&#21629;&#24182;&#25552;&#20379;&#22522;&#26412;&#30340;&#21307;&#30103;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; MAP &#20027;&#20219;&#26757;&#20848;&#22958;&#183;&#27779;&#24503; (Melanie Ward) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#37319;&#21462;&#20102;&#36825;&#19968;&#21490;&#26080;&#21069;&#20363;&#30340;&#27493;&#39588;&#65292;&#20197;&#21709;&#24212;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#24037;&#20316;&#32773;&#30340;&#32039;&#24613;&#21628;&#21505;&#65292;&#35201;&#27714;&#20182;&#20204;&#20813;&#21463;&#22312;&#25191;&#34892;&#20219;&#21153;&#26102;&#38754;&#20020;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&#20219;&#20309;&#21355;&#29983;&#24037;&#20316;&#32773;&#37117;&#19981;&#24212;&#35813;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#21435;&#25327;&#25937;&#20182;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21307;&#21153;&#20154;&#21592;&#38754;&#20020;&#30340;&#39118;&#38505;&#21644;&#23545;&#24613;&#25937;&#33647;&#29289;&#30340;&#38656;&#27714;&#37117;&#22312;&#22686;&#21152;&#65306;&#20197;&#33394;&#21015;&#21644;&#32422;&#26086;&#27827;&#35199;&#23736;&#27491;&#22312;&#32463;&#21382;&#33258; 2005 &#24180;&#31532;&#20108;&#27425;&#36215;&#20041;&#65288;&#21363;&#24052;&#21202;&#26031;&#22374;&#36215;&#20041;&#65289;&#32467;&#26463;&#20197;&#26469;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#34880;&#33125;&#30340;&#19968;&#24180;&#12290;&#36229;&#36807; 157 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#34987;&#26432;&#25454;&#20154;&#26435;&#32452;&#32455;&#25972;&#29702;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258; 2023 &#24180;&#21021;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#19981;&#26029;&#28846;&#28779;&#34989;&#20987;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#23545;&#20197;&#33394;&#21015;&#20154;&#30340;&#34989;&#20987;&#24050;&#36896;&#25104; 26 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#26032;&#26376;&#20250;&#31216;&#65292;&#22312; 2000 &#24180;&#33267; 2005 &#24180;&#30340;&#36215;&#20041;&#20013;&#65292;&#26377; 12 &#21517;&#24052;&#21202;&#26031;&#22374;&#21307;&#21153;&#20154;&#21592;&#22312;&#24037;&#20316;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#22826;&#31354;&#22403;&#22334;&#20174;&#35199;&#28595;&#22823;&#21033;&#20122;&#28023;&#28393;&#28165;&#38500;&#65292;&#20294;&#26469;&#28304;&#20173;&#19981;&#28165;&#26970;</title><link>https://www.theguardian.com/australia-news/2023/jul/19/space-junk-removed-from-west-australian-beach-but-origin-still-unknown</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T09:55:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6ba3f15d4bb89b1ef6e7b3077c0211ae5cf57a26/90_59_1552_931/master/1552.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d3b2442c019306400592075ffd261d63" alt=""&gt;&#21608;&#19968;&#65292;&#36825;&#20010;&#22278;&#26609;&#24418;&#29289;&#20307;&#34987;&#20914;&#21040;&#26684;&#26519;&#35282;&#38468;&#36817;&#30340;&#19968;&#20010;&#20559;&#36828;&#28023;&#28393;&#19978;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/17/mystery-object-wa-beach-green-head-western-australia"&gt;&#34987;&#20914;&#19978;&lt;/a&gt;&#35199;&#28595;&#22823;&#21033;&#20122;&#20559;&#36828;&#28023;&#28393;&#30340;&#19968;&#22823;&#22359;&#22826;&#31354;&#30862;&#29255;&#24050;&#34987;&#36716;&#31227;&#21040;&#19968;&#20010;&#31192;&#23494;&#22320;&#28857;&#65292;&#20294;&#20854;&#26469;&#28304;&#20173;&#28982;&#26410;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#33322;&#22825;&#23616;&#34920;&#31034;&#65292;&#36825;&#20010;&#22278;&#26609;&#20307;&#39640;&#32422; 2.5 &#31859;&#65292;&#37096;&#20998;&#30001;&#37329;&#33394;&#32534;&#32455;&#26448;&#26009;&#21046;&#25104;&#65292;&#24456;&#21487;&#33021;&#26159;&#22266;&#20307;&#28779;&#31661;&#21457;&#21160;&#26426;&#22806;&#22771;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22312;&#29632;&#26031;&#20197;&#21271;&#32422; 250 &#20844;&#37324;&#22788;&#30340; Green Head &#38468;&#36817;&#21457;&#29616;&#20102;&#36825;&#20010;&#24067;&#28385;&#34276;&#22774;&#19988;&#29983;&#38152;&#30340;&#29289;&#20307;&#65292;&#22240;&#27492;&#26377;&#20154;&#25512;&#27979;&#23427;&#21487;&#33021;&#26159;&#19968;&#26550;&#34987;&#20987;&#33853;&#23458;&#26426;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/17/mystery-object-wa-beach-green-head-western-australia"&gt;&#31070;&#31192;&#29289;&#20307;&#65306;&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#35686;&#21578;&#20844;&#20247;&#36828;&#31163;&#22312;&#35199;&#28595;&#28023;&#28393;&#21457;&#29616;&#30340;&#24040;&#22823;&#22278;&#31570;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#35813;&#35774;&#22791;&#21608;&#22260;&#35774;&#32622;&#20102;&#35686;&#25106;&#32447;&#65292;&#22240;&#20026;&#25285;&#24515;&#23427;&#21487;&#33021;&#23545;&#20844;&#20849;&#20581;&#24247;&#26500;&#25104;&#23041;&#32961;&#65292;&#19987;&#23478;&#20204;&#27491;&#22312;&#21162;&#21147;&#35782;&#21035;&#35813;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#19977;&#34920;&#31034;&#65306;&#8220;&#19982;&#29468;&#27979;&#30456;&#21453;&#65292;&#27809;&#26377;&#35777;&#25454;&#25903;&#25345;&#35813;&#29289;&#20307;&#20197;&#20219;&#20309;&#26041;&#24335;&#19982;&#21830;&#29992;&#39134;&#26426;&#26377;&#20851;&#30340;&#29702;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#19982;&#25317;&#26377;&#28023;&#20107;&#12289;&#33322;&#31354;&#12289;&#22269;&#38450;&#21644;&#33322;&#22825;&#24037;&#19994;&#19987;&#19994;&#30693;&#35782;&#30340;&#24030;&#21644;&#22269;&#23478;&#26426;&#26500;&#36827;&#34892;&#24191;&#27867;&#21327;&#21830;&#21518;&#65292;&#30456;&#20449;&#35813;&#29289;&#20307;&#19982;&#28779;&#31661;&#31995;&#32479;&#26377;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#33322;&#22825;&#23616;&#24050;&#25509;&#25163;&#35782;&#21035;&#35813;&#35774;&#22791;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#23545;&#35813;&#29289;&#20307;&#30340;&#21021;&#27493;&#35780;&#20272;&#34920;&#26126;&#23427;&#19982;&#33322;&#22825;&#24037;&#19994;&#26377;&#20851;&#65292;&#24182;&#19988;&#21487;&#33021;&#26159;&#22826;&#31354;&#30862;&#29255;&#65292;&#22240;&#27492;&#37319;&#21462;&#20102;&#39069;&#22806;&#30340;&#39044;&#38450;&#25514;&#26045;&#65292;&#20197;&#30830;&#20445;&#35813;&#29289;&#20307;&#19981;&#20250;&#23545;&#31038;&#21306;&#26500;&#25104;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24050;&#37319;&#21462;&#19968;&#20999;&#24517;&#35201;&#25514;&#26045;&#26469;&#20943;&#36731;&#20219;&#20309;&#28508;&#22312;&#21361;&#38505;&#65292;&#35813;&#29289;&#20307;&#29616;&#24050;&#23433;&#20840;&#25910;&#23481;&#21644;&#20648;&#23384;&#65292;&#21516;&#26102;&#28595;&#22823;&#21033;&#20122;&#33322;&#22825;&#23616;&#27491;&#22312;&#21162;&#21147;&#30830;&#35748;&#20854;&#26469;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#35813;&#22278;&#26609;&#20307;&#21487;&#33021;&#26159;&#22806;&#22269;&#33322;&#22825;&#22120;&#30340;&#19968;&#37096;&#20998;&#65292;&#23427;&#27491;&#22312;&#19982;&#22269;&#38469;&#26426;&#26500;&#21512;&#20316;&#20197;&#35782;&#21035;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#35813;&#20844;&#21496;&#34920;&#31034;&#35813;&#29289;&#20307;&#24456;&#21487;&#33021;&#26159;&#22266;&#20307;&#28779;&#31661;&#21457;&#21160;&#26426;&#22806;&#22771;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449; Reddit &#30340;&#19968;&#20123;&#29992;&#25143;&#25512;&#27979;&#35813;&#35774;&#22791;&#21487;&#33021;&#26159;&#26469;&#33258; LVM3-M4 &#28779;&#31661;&#30340;&#21360;&#24230;&#22826;&#31354;&#22403;&#22334;&#65292;&#22240;&#20026;&#26368;&#36817;&#20960;&#22825;&#26377;&#20851;&#35813;&#35774;&#22791;&#30340;&#28040;&#24687;&#22312;&#20840;&#19990;&#30028;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#28595;&#24030;&#24030;&#38271;&#32599;&#26480;&#183;&#24211;&#20811;(Roger Cook)&#20063;&#21457;&#34920;&#20102;&#24847;&#35265;&#65292;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#35813;&#29289;&#20307;&#30340;&#30862;&#29255;&#21487;&#20197;&#22312;&#35199;&#28595;&#21338;&#29289;&#39302;&#25214;&#21040;&#19968;&#20010;&#23478;&#65292;&#35813;&#21338;&#29289;&#39302;&#23601;&#19982;1979&#24180;&#33853;&#22238;&#35813;&#24030;&#22320;&#38754;&#30340;&#22825;&#31354;&#23454;&#39564;&#23460;&#30340;&#27531;&#39608;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#31354;&#23454;&#39564;&#23460;&#26159;&#32654;&#22269;&#31532;&#19968;&#20010;&#31354;&#38388;&#31449;&#12290;&#23427;&#22312;&#26080;&#20154;&#36712;&#36947;&#19978;&#36816;&#34892;&#20102;&#20116;&#24180;&#22810;&#65292;&#28982;&#21518;&#35299;&#20307;&#24182;&#23558;&#30862;&#29255;&#25955;&#24067;&#21040;&#22467;&#26031;&#20329;&#20848;&#26031;&#22320;&#21306;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 18:22:02 +0800</pubDate></item><item><title>2023 &#24180;&#28784;&#28908;&#26479;&#65306;&#33521;&#26684;&#20848;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#65292;&#31532;&#22235;&#27425;&#27979;&#35797;&#65292;&#31532;&#19968;&#22825; - &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/jul/19/the-ashes-2023-england-v-australia-fourth-test-day-one-live-updates-score-results-eng-vs-aus-old-trafford-start-time</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T10:17:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b72b54452f0782d0f062c70c7b071c83115ee64b/0_163_1917_1150/master/1917.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0d55ed3c16610ed0ada1afcc3309b951" alt=""&gt;&#22823;&#21355;&#183;&#27779;&#32435;&#65288;David Warner&#65289;&#22312;&#31532;&#19968;&#29699;&#23601;&#20197;&#22235;&#20998;&#24320;&#22987;&#20102;&#27604;&#36187;&#12290;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 18:22:02 +0800</pubDate></item><item><title>Nick Clegg &#20026; Meta &#21457;&#24067;&#30340;&#24320;&#28304;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#36777;&#25252;</title><link>https://www.theguardian.com/technology/2023/jul/19/nick-clegg-defends-release-open-source-ai-model-meta-facebook</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T09:44:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/31e225fa75f875781b06e0fc3c56b3b3aabbeb5f/0_135_3200_1921/master/3200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dcb373dc0a7f04989c803c029e8956fe" alt=""&gt;&#23612;&#20811;&#183;&#20811;&#33713;&#26684;&lt;/div&gt;&lt;p&gt;&#23612;&#20811;&#183;&#20811;&#33713;&#26684; (Nick Clegg) &#20026;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684; (Mark Zuckerberg) &#30340; Meta&lt;a href="https://www.theguardian.com/technology/2023/jul/18/ai-free-open-source-microsoft"&gt;&#21457;&#24067;&#30340;&#24320;&#28304;&#20154;&#24037;&#26234;&#33021;&lt;/a&gt;&#27169;&#22411;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#20182;&#22768;&#31216;&#26377;&#20851;&#20154;&#24037;&#26234;&#33021;&#21361;&#38505;&#30340;&#8220;&#28818;&#20316;&#8221;&#39046;&#20808;&#20110;&#35813;&#25216;&#26415;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#20840;&#29699;&#20107;&#21153;&#24635;&#35009;&#12289;&#33521;&#22269;&#21069;&#21103;&#39318;&#30456;&#21608;&#19977;&#21457;&#34920;&#35762;&#35805;&#65292;&#27492;&#21069;&#35813;&#20844;&#21496;&#34920;&#31034;&#23558;&#24320;&#25918;&#20854;&#26032;&#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411; (LLM) Llama 2&#65292;&#35813;&#27169;&#22411;&#23558;&#20813;&#36153;&#29992;&#20110;&#30740;&#31350;&#21644;&#21830;&#19994;&#29992;&#36884;&#12290;&#27861;&#23398;&#30805;&#22763;&#25509;&#21463;&#36807;&#22823;&#37327;&#25968;&#25454;&#30340;&#22521;&#35757;&#65292;&#24182;&#20026;&lt;a href="https://www.theguardian.com/technology/2023/jan/13/chatgpt-explainer-what-can-artificial-intelligence-chatbot-do-ai"&gt;ChatGPT &#32842;&#22825;&#26426;&#22120;&#20154;&lt;/a&gt;&#31561;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25552;&#20379;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#23558;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#24320;&#28304;&#8212;&#8212;&#25110;&#32773;&#20813;&#36153;&#20351;&#29992;&#21644;&#36866;&#24212;&#29420;&#29305;&#30340;&#30446;&#30340;&#8212;&#8212;&#21487;&#33021;&#20250;&#23548;&#33268;&#35813;&#25216;&#26415;&#34987;&#29992;&#20110;&#24694;&#24847;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/jul/18/ai-free-open-source-microsoft"&gt;Meta &#23558;&#22312;&#24494;&#36719;&#20813;&#36153;&#25552;&#20379;&#26032;&#29256;&#26412;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20811;&#33713;&#26684;&#22312; BBC &#24191;&#25773;&#22235;&#21488;&#30340;&#12298;&#20170;&#26085;&#12299;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#30340;&#35266;&#28857;&#26159;&#65292;&#28818;&#20316;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#39046;&#20808;&#20110;&#25216;&#26415;&#12290;&#25105;&#35748;&#20026;&#24456;&#22810;&#23384;&#22312;&#20027;&#20041;&#35686;&#21578;&#37117;&#19982;&#30446;&#21069;&#19981;&#23384;&#22312;&#30340;&#27169;&#22411;&#26377;&#20851;&#65292;&#21363;&#25152;&#35859;&#30340;&#36229;&#32423;&#26234;&#33021;&#12289;&#36229;&#32423;&#24378;&#22823;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#8212;&#8212;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#20986;&#33258;&#20027;&#24615;&#21644;&#33258;&#20027;&#24615;&#30340;&#24895;&#26223;&#65292;&#23427;&#21487;&#20197;&#29420;&#31435;&#24605;&#32771;&#24182;&#22797;&#21046;&#33258;&#36523;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24320;&#28304;&#30340;&#27169;&#22411;&#36828;&#36828;&#19981;&#22815;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#24456;&#22810;&#26041;&#38754;&#20182;&#20204;&#37117;&#24456;&#24858;&#34850;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Clegg &#34920;&#31034;&#65292;Meta &#26377; 350 &#20154;&#22312;&#20960;&#20010;&#26376;&#20869;&#23545;&#20854;&#27169;&#22411;&#36827;&#34892;&#20102;&#8220;&#21387;&#21147;&#27979;&#35797;&#8221;&#65292;&#20197;&#26816;&#26597;&#26159;&#21542;&#23384;&#22312;&#20219;&#20309;&#28508;&#22312;&#38382;&#39064;&#65292;&#24182;&#19988; Llama 2 &#27604;&#20219;&#20309;&#20854;&#20182;&#21487;&#29992;&#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#65288;&#20363;&#22914; OpenAI &#30340; ChatGPT&#65289;&#26356;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#24182;&#19981;&#26159;&#22788;&#20110;&#19968;&#20010;&#19969;&#23383;&#36335;&#21475;&#8221;&#65292;&#20844;&#21496;&#21487;&#20197;&#8220;&#36873;&#25321;&#26159;&#21542;&#24320;&#28304;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#27169;&#22411;&#24050;&#32463;&#19968;&#30452;&#22312;&#24320;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20811;&#33713;&#26684;&#34920;&#31034;&#20182;&#22362;&#20449;&#20154;&#24037;&#26234;&#33021;&#24212;&#35813;&#21463;&#21040;&#30417;&#31649;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#8220;&#24182;&#19981;&#24847;&#21619;&#30528;&#27599;&#20010;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#37117;&#24212;&#35813;&#24320;&#28304;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 5 &#26376;&#65292;&#35895;&#27468;&#30340;&#19968;&#20301;&#24037;&#31243;&#24072;&#35686;&#21578;&#31216;&#65292;&#23427;&lt;a href="https://www.theguardian.com/technology/2023/may/05/google-engineer-open-source-technology-ai-openai-chatgpt"&gt;&#21487;&#33021;&#20250;&#22312;&#20154;&#24037;&#26234;&#33021;&#31454;&#36187;&#20013;&#34987;&#24120;&#29992;&#30340;&#24320;&#28304;&#25216;&#26415;&#20987;&#36133;&lt;/a&gt;&#12290; &#8220;&#20196;&#20154;&#19981;&#23433;&#30340;&#20107;&#23454;&#26159;&#65292;&#25105;&#20204;&#26080;&#27861;&#36194;&#24471;&#36825;&#22330;&#20891;&#22791;&#31454;&#36187;&#65292;OpenAI &#20063;&#19968;&#26679;&#12290;&#24403;&#25105;&#20204;&#19968;&#30452;&#22312;&#20105;&#21557;&#26102;&#65292;&#31532;&#19977;&#20010;&#27966;&#31995;&#21364;&#22312;&#24708;&#24708;&#22320;&#21507;&#25105;&#20204;&#30340;&#21320;&#39184;&#12290;&#8221;&#36825;&#20301;&#24037;&#31243;&#24072;&#22312;&#35848;&#21040;&#24320;&#28304;&#20154;&#24037;&#26234;&#33021;&#26102;&#20889;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 17:52:01 +0800</pubDate></item><item><title>&#26234;&#24211;&#31216;&#33521;&#22269;&#24517;&#39035;&#23558;&#20234;&#26391;&#38761;&#21629;&#21355;&#38431;&#21015;&#20026;&#24656;&#24598;&#32452;&#32455;</title><link>https://www.theguardian.com/world/2023/jul/19/uk-must-label-iran-revolutionary-guards-terror-group-thinktank</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T09:40:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/26549b7aff21db4a6a95a966c39f407631fdb01a/0_174_5214_3128/master/5214.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9a9e59e6b149f98a422e0ff7ddbde17a" alt=""&gt;&#22235;&#26376;&#65292;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#25104;&#21592;&#21442;&#21152;&#22312;&#20234;&#26391;&#24503;&#40657;&#20848;&#20030;&#34892;&#30340;&#19968;&#24180;&#19968;&#24230;&#30340;&#22307;&#22478;&#26085;&#38598;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#21491;&#32764;&#26234;&#24211;&#35686;&#21578;&#35828;&#65292;&#32852;&#21512;&#22269;&#38480;&#21046;&#20234;&#26391;&#23548;&#24377;&#35745;&#21010;&#30340;&#21046;&#35009;&#21313;&#26376;&#21040;&#26399;&#24517;&#39035;&#25104;&#20026;&#33521;&#22269;&#37319;&#21462;&lt;a href="https://www.theguardian.com/politics/2023/jul/06/uk-shies-away-from-designating-iran-revolutionary-guards-as-terrorist-group"&gt;&#26356;&#20005;&#21385;&#25919;&#31574;&#30340;&lt;/a&gt;&#30828;&#24615;&#26368;&#21518;&#26399;&#38480;&#65292;&#20854;&#20013;&#21253;&#25324;&#21462;&#32532;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#65288;IRGC&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#21033;&#183;&#26480;&#20811;&#36874;&#21327;&#20250;&#65288;HJS&#65289;&#30340;&#36825;&#20221;&#25253;&#21578;&#26159;&#20004;&#22825;&#26469;&#31532;&#20108;&#20221;&#26469;&#33258;&#20013;&#38388;&#20559;&#21491;&#26234;&#24211;&#30340;&#25253;&#21578;&#65292;&#35201;&#27714;&#23545;&#20234;&#26391;&#37319;&#21462;&#26356;&#20005;&#21385;&#30340;&#34892;&#21160;&#65292;&#24182;&#34920;&#26126;&#33521;&#22269;&#37096;&#38271;&#20204;&#39318;&#36873;&#30340;&#31574;&#30053;&#26159;&#24341;&#20837;&#38024;&#23545;&#20234;&#26391;&#30340;&#21046;&#35009;&#21046;&#24230;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#23545;&#20234;&#26391;&#22659;&#22806;&#27963;&#21160;&#30340;&#21046;&#35009;&#23545;&#20445;&#23432;&#20826;&#40560;&#27966;&#26469;&#35828;&#27627;&#26080;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#22312;&#30740;&#31350;&#21462;&#32532;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#30001;&#20110;&#25285;&#24515;&#19982;&#24503;&#40657;&#20848;&#20135;&#29983;&#22806;&#20132;&#24433;&#21709;&#32780;&#25298;&#32477;&#20102;&#36825;&#19968;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#20004;&#21608;&#21069;&#23459;&#24067;&#30340;&#20915;&#23450;&#20026;&#24037;&#20826;&#24433;&#23376;&#20869;&#25919;&#22823;&#33251;&#20234;&#32500;&#29305;&#183;&#24211;&#29632;(Yvette Cooper)&#25552;&#20379;&#20102;&#25919;&#27835;&#31354;&#38388;&#65292;&#22905;&#26412;&#21608;&#21628;&#21505;&#21462;&#32532;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#65292;&#36825;&#26159;&#33521;&#22269;&#25919;&#24220;&#39318;&#27425;&#23558;&#22269;&#23478;&#26426;&#26500;&#26631;&#35760;&#20026;&#24656;&#24598;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#24656;&#24598;&#20027;&#20041;&#29420;&#31435;&#23457;&#26597;&#21592;&#20052;&#32435;&#26862;&#183;&#38669;&#23572;&#35748;&#20026;&#65292;&#21487;&#20197;&#36890;&#36807;&#23545;&#12298;&#22269;&#23478;&#23433;&#20840;&#27861;&#12299;&#36827;&#34892;&#31616;&#21333;&#30340;&#20462;&#25913;&#26469;&#31105;&#27490;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#25110;&#23545;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; HJS &#36827;&#34892;&#24178;&#39044;&#20043;&#21069;&#65292;&#21478;&#19968;&#20010;&#20013;&#21491;&#32764;&#26234;&#24211;&#8220;&#25919;&#31574;&#20132;&#27969;&#8221;&#35748;&#20026;&#65292;&#33521;&#22269;&#38656;&#35201;&#19968;&#39033;&#25215;&#35748;&#20234;&#26391;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#26159;&#24656;&#24598;&#20027;&#20041;&#25903;&#25345;&#22269;&#23478;&#30340;&#20234;&#26391;&#25919;&#31574;&#12290;&#22768;&#26126;&#31216;&#65292;&#20174;&#21313;&#26376;&#21046;&#35009;&#22833;&#25928;&#21518;&#65292;&#20234;&#26391;&#23558;&#33021;&#22815;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#20808;&#36827;&#24377;&#36947;&#23548;&#24377;&#65292;&#20379;&#22312;&#20044;&#20811;&#20848;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/17/irans-morality-police-resume-patrols-10-months-after-nationwide-protests"&gt;&#20234;&#26391;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221;&#22312;&#20840;&#22269;&#25239;&#35758;10&#20010;&#26376;&#21518;&#24674;&#22797;&#24033;&#36923;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#21518;&#24231;&#40560;&#27966;&#29616;&#22312;&#27491;&#22312;&#23547;&#25214;&#26426;&#20250;&#22312;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#30340;&#31105;&#20196;&#38382;&#39064;&#19978;&#19982;&#24037;&#20826;&#32467;&#25104;&#36328;&#20826;&#27966;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#20204;&#25552;&#20986;&#30340;&#26032;&#21046;&#35009;&#21046;&#24230;&#38656;&#35201;&#31435;&#27861;&#65292;&#37027;&#20123;&#24076;&#26395;&#23545;&#20234;&#26391;&#37319;&#21462;&#26356;&#24378;&#30828;&#31435;&#22330;&#30340;&#22269;&#20250;&#35758;&#21592;&#27491;&#22312;&#35752;&#35770;&#26159;&#21542;&#21487;&#20197;&#20462;&#25913;&#31435;&#27861;&#20197;&#21253;&#25324;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; HJS &#25776;&#20889;&#30340;&#25253;&#21578;&#31216;&#65292;&#21046;&#35009;&#36335;&#32447;&#24050;&#34987;&#35777;&#26126;&#26159;&#26080;&#25928;&#30340;&#65292;&#25193;&#22823;&#23545;&#20234;&#26391;&#23454;&#26045;&#21046;&#35009;&#30340;&#26631;&#20934;&#26080;&#21161;&#20110;&#25552;&#39640;&#20854;&#26368;&#23567;&#30340;&#23454;&#38469;&#24433;&#21709;&#12290;&#25253;&#21578;&#31216;&#65292;&#26366;&#32463;&#21463;&#21040;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#38738;&#30544;&#30340;&#31105;&#20196;&#25919;&#31574;&#30340;&#24433;&#21709;&#21147;&#23558;&#22823;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30446;&#21069;&#26377; 76 &#20010;&#22242;&#20307;&#34987;&#33521;&#22269;&#25919;&#24220;&#21462;&#32532;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#20234;&#26031;&#20848;&#22242;&#20307;&#65292;&#20294;&#27809;&#26377;&#19968;&#20010;&#22242;&#20307;&#34987;&#35270;&#20026;&#22269;&#23478;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; HJS &#36777;&#31216;&#65292;&#33521;&#22269;&#25919;&#24220;&#20986;&#20110;&#27861;&#24459;&#21407;&#22240;&#19968;&#30452;&#21453;&#23545;&#21462;&#32532;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#20250;&#34987;&#35270;&#20026;&#25351;&#23450;&#20234;&#26391;&#26159;&#24656;&#24598;&#20027;&#20041;&#30340;&#25903;&#25345;&#22269;&#23478;&#12290;&#38669;&#23572;&#22312;&#19968;&#26376;&#20221;&#20889;&#30340;&#19968;&#20221;&#35828;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#33521;&#22269;&#25919;&#24220;&#30340;&#25345;&#20037;&#25919;&#31574;&#26159;&#23558;&#21508;&#22269;&#30340;&#24656;&#24598;&#20027;&#20041;&#35270;&#20026;&#19981;&#23646;&#20110;&#12298;2000 &#24180;&#24656;&#24598;&#20027;&#20041;&#27861;&#12299;&#30340;&#33539;&#22260;&#12290;&#36825;&#20284;&#20046;&#26159;&#19968;&#31181;&#25919;&#31574;&#31435;&#22330;&#65292;&#32780;&#19981;&#26159;&#23545;&#35813;&#27861;&#26696;&#35299;&#37322;&#30340;&#30475;&#27861;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20294; HJS &#30340;&#25253;&#21578;&#35748;&#20026;&#65306;&#8220;&#36827;&#19968;&#27493;&#25512;&#36831;&#31105;&#20196;&#21482;&#20250;&#35753;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#26356;&#21152;&#32966;&#22823;&#22916;&#20026;&#65292;&#24182;&#23558;&#32487;&#32493;&#20026;&#20854;&#20182;&#22269;&#23478;&#26641;&#31435;&#27036;&#26679;&#65292;&#35753;&#20182;&#20204;&#21487;&#20197;&#23558;&#25932;&#23545;&#30340;&#38750;&#22269;&#23478;&#34892;&#20026;&#32773;&#32435;&#20837;&#20854;&#23448;&#26041;&#25919;&#24220;&#32467;&#26500;&#65292;&#20197;&#36867;&#36991;&#21046;&#35009;&#12290;&#8221;&#33521;&#22269;&#30340;&#31105;&#20196;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#24212;&#35774;&#23450; 10 &#26376;&#20221;&#30340;&#20005;&#26684;&#26399;&#38480;&#65292;&#20197;&#23601;&#31105;&#20196;&#21644;&#37325;&#26032;&#23454;&#26045;&#32852;&#21512;&#22269;&#21046;&#35009;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 17:52:01 +0800</pubDate></item></channel></rss>