<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#29790;&#20856; vs &#28595;&#22823;&#21033;&#20122;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479;&#23395;&#20891;&#38468;&#21152;&#36187; &#8211; &#23454;&#26102;&#26356;&#26032;</title><link>https://www.theguardian.com/football/live/2023/aug/19/matildas-vs-sweden-australia-live-womens-world-cup-2023-updates-score-aus-v-swe-tonight-scores-lineup-sam-kerr-mary-fowler-team-football-soccer-fifa-wwc-latest-news-third-place-playoff-suncorp-stadium-brisbane</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T07:51:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/86fc66374f06368cc75af79df49f080a09281bb1/0_159_3460_2077/master/3460.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0c6417014d4e000b31efe3484204aafb" alt=""&gt;&#28595;&#22823;&#21033;&#20122;&#38431;&#30340;&#29595;&#20029;&#183;&#31119;&#21202;&#22312;&#20170;&#26202;&#29595;&#33922;&#23572;&#36798;&#38431;&#23545;&#38453;&#29790;&#20856;&#38431;&#30340; 2023 &#24180;&#22269;&#38469;&#36275;&#32852;&#22899;&#36275;&#19990;&#30028;&#26479;&#23395;&#20891;&#38468;&#21152;&#36187;&#20013;&#36827;&#34892;&#28909;&#36523;&#12290;&#24067;&#37324;&#26031;&#29677;&#30340;&#24320;&#29699;&#26102;&#38388;&#20026;&#28595;&#22823;&#21033;&#20122;&#19996;&#37096;&#26631;&#20934;&#26102;&#38388;&#26202;&#19978; 8 &#28857;/&#33521;&#22269;&#22799;&#20196;&#26102;&#38388;&#19978;&#21320; 11 &#28857;&#12290;&#20851;&#27880;&#28595;&#22823;&#21033;&#20122; vs &#29790;&#20856;&#27604;&#36187;&#30340;&#23454;&#26102;&#27604;&#20998;&#21644;&#26356;&#26032;&#12290;&lt;/div&gt;</description><pubDate>Sat, 19 Aug 2023 15:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#65292;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#65292;&#23665;&#21306;&#26519;&#26408;&#32447;&#27491;&#22312;&#19978;&#21319;</title><link>https://www.theguardian.com/environment/2023/aug/19/mountain-treelines-rising-climate-crisis-study</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T07:00:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/282ecfa5a3022fa907b99238bcdac09362002b82/0_182_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab5b71bd5855ad97ca83e84bc3824146" alt=""&gt;&#26032;&#35199;&#20848;&#21335;&#23707;&#31859;&#29305;&#23792;&#19978;&#30340;&#26641;&#26408;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#20026;&#20102;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#65292;&#23665;&#21306;&#26519;&#26408;&#32447;&#27491;&#22312;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28145;&#22323;&#21335;&#26041;&#31185;&#25216;&#22823;&#23398;&#30340;&#31185;&#23398;&#23478;&#21033;&#29992;&#36965;&#24863;&#25216;&#26415;&#32472;&#21046;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/environment/mountains"&gt;&#23665;&#19978;&lt;/a&gt;&#26641;&#26408;&#35206;&#30422;&#29575;&#26368;&#39640;&#28857;&#30340;&#22320;&#22270;&#12290;&#20182;&#20204;&#21457;&#29616; 2000 &#24180;&#33267; 2010 &#24180;&#38388;&#65292;70% &#30340;&#23665;&#22320;&#26519;&#32447;&#24050;&#32463;&#19978;&#22369;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#22343;&#32780;&#35328;&#65292;&#26519;&#32447;&#27599;&#24180;&#21521;&#19978;&#31227;&#21160; 1.2 &#31859;&#65288;4 &#33521;&#23610;&#65289;&#65292;&#20294;&#28909;&#24102;&#22320;&#21306;&#30340;&#21464;&#21270;&#26368;&#22823;&#65292;&#28023;&#25300;&#24179;&#22343;&#27599;&#24180;&#22686;&#21152; 3.1 &#31859;&#65292;&#32780;&#19988;&#20182;&#20204;&#21457;&#29616;&#25152;&#26377;&#22320;&#21306;&#30340;&#21464;&#21270;&#36895;&#24230;&#37117;&#22312;&#21152;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#24635;&#20849;&#36861;&#36394;&#20102;&#20840;&#29699; 243 &#20010;&#23665;&#21306;&#36817; 100 &#19975;&#20844;&#37324;&#65288;620,000 &#33521;&#37324;&#65289;&#30340;&#26519;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#32447;&#26377;&#26102;&#20250;&#38543;&#30528;&#20154;&#31867;&#27963;&#21160;&#65288;&#20363;&#22914;&#22303;&#22320;&#29992;&#36884;&#30340;&#21464;&#21270;&#65289;&#32780;&#31227;&#21160;&#12290;&#28982;&#32780;&#65292;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#20851;&#27880;&#30340;&#26159;&#38381;&#29615;&#23665;&#22320;&#26519;&#32447;&#65292;&#36825;&#20123;&#26519;&#32447;&#29615;&#32469;&#30528;&#23665;&#39030;&#65292;&#24182;&#19988;&#22823;&#22810;&#19982;&#20154;&#31867;&#27963;&#21160;&#38548;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#26519;&#32447;&#20173;&#22312;&#31227;&#21160;&#65292;&#36825;&#34920;&#26126;&#23427;&#20204;&#23545;&#20154;&#31867;&#24433;&#21709;&#20043;&#22806;&#30340;&#27668;&#20505;&#21464;&#21270;&#24456;&#25935;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26519;&#32447;&#31227;&#21160;&#20250;&#20135;&#29983;&#20160;&#20040;&#21518;&#26524;&#12290;&#27668;&#28201;&#19978;&#21319;&#23558;&#20419;&#36827;&#24403;&#21069;&#26519;&#32447;&#20197;&#19978;&#30340;&#29983;&#38271;&#65306;&#26356;&#22810;&#30340;&#26641;&#26408;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#30899;&#23558;&#20174;&#22823;&#27668;&#20013;&#21435;&#38500;&#12290;&#23427;&#36824;&#21487;&#20197;&#25193;&#22823;&#19968;&#20123;&#26862;&#26519;&#29289;&#31181;&#30340;&#26646;&#24687;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26519;&#32447;&#21521;&#19978;&#31227;&#21160;&#20943;&#23569;&#20102;&#33492;&#21407;&#38754;&#31215;&#65292;&#36825;&#20351;&#39640;&#23665;&#29289;&#31181;&#38754;&#20020;&#28781;&#32477;&#30340;&#39118;&#38505;&#65292;&#24182;&#21487;&#33021;&#24433;&#21709;&#20381;&#36182;&#23427;&#30340;&#22320;&#21306;&#30340;&#20379;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&lt;a href="https://onlinelibrary.wiley.com/doi/10.1111/gcb.16885"&gt;&#22312;&#12298;&#20840;&#29699;&#21464;&#21270;&#29983;&#29289;&#23398;&#12299;&#26434;&#24535;&#19978;&#20889;&#36947;&#65306;&lt;/a&gt; &#8220;&#23665;&#22320;&#26519;&#32447;&#26159;&#27668;&#20505;&#21464;&#21270;&#23545;&#39640;&#22320;&#29983;&#24577;&#31995;&#32479;&#24433;&#21709;&#30340;&#37325;&#35201;&#25351;&#26631;&#12290;&#8221; &#8220;&#25105;&#20204;&#30340;&#24037;&#20316;&#8230;&#8230;&#23545;&#27668;&#20505;&#21464;&#21270;&#19979;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#12289;&#33258;&#28982;&#36164;&#28304;&#21644;&#29983;&#24577;&#31995;&#32479;&#36866;&#24212;&#20855;&#26377;&#37325;&#35201;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 19 Aug 2023 15:22:01 +0800</pubDate></item><item><title>&#21103;&#24635;&#32479;&#32654;&#22269;&#20013;&#36884;&#20572;&#30041;&#21518;&#65292;&#20013;&#22269;&#27966;&#36963;&#25968;&#21313;&#26550;&#25112;&#26426;&#25509;&#36817;&#21488;&#28286;</title><link>https://www.theguardian.com/world/2023/aug/19/china-sends-dozens-of-warplanes-near-taiwan-after-vice-presidents-us-stopover</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T06:51:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/46d7d964a876f69f1b8ac3ec4d38394d6a7d61e3/344_243_2955_1773/master/2955.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=927f06d5ebc641fc778bb43d36720c12" alt=""&gt;&#21608;&#20845;&#21457;&#24067;&#30340;&#19968;&#27573;&#20013;&#22269;&#31354;&#20891;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#26550;&#39134;&#26426;&#27491;&#22312;&#21488;&#28286;&#21608;&#22260;&#21442;&#21152;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#21608;&#20845;&#22312;&#21488;&#28286;&#21608;&#36793;&#23637;&#24320;&#20891;&#20107;&#28436;&#20064;&#65292;&#20316;&#20026;&#8220;&#20005;&#21385;&#35686;&#21578;&#8221;&#65292;&#27492;&#21069;&#20013;&#22269;&#23545;&#21488;&#28286;&#21103;&#24635;&#32479;&#36182;&#28165;&#24503;&#22312;&#32654;&#22269;&#36807;&#22659;&#34920;&#31034;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#26234;&#26159;&#26126;&#24180;&#21488;&#28286;&#24635;&#32479;&#36873;&#20030;&#30340;&#39046;&#36305;&#32773;&#65292;&#20063;&#26159;&#21271;&#20140;&#23545;&#21488;&#28286;&#20027;&#26435;&#20027;&#24352;&#30340;&#24378;&#28872;&#21453;&#23545;&#32773;&#12290;&#20182;&#20110;&#21608;&#20116;&#32467;&#26463;&#24052;&#25289;&#22317;&#20043;&#34892;&#22238;&#22269;&#65292;&#26399;&#38388;&#22312;&#32445;&#32422;&#21644;&#26087;&#37329;&#23665;&#30701;&#26242;&#20572;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23545;&#32654;&#22269;&#30340;&#25318;&#25130;&#20570;&#20986;&#20102;&#24868;&#24594;&#30340;&#21453;&#24212;&#65292;&#24182;&#20110;&#21608;&#20845;&#37325;&#30003;&#40654;&#26234;&#33521;&#26159;&#8220;&#40635;&#28902;&#21046;&#36896;&#32773;&#8221;&#65292;&#21516;&#26102;&#35475;&#35328;&#23558;&#37319;&#21462;&#8220;&#22362;&#20915;&#25514;&#26045;&#8230;&#8230;&#32500;&#25252;&#22269;&#23478;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/17/china-army-filmed-apparently-preparing-for-conflict-in-taiwan-strait"&gt;&#20013;&#22269;&#20891;&#38431;&#34987;&#25293;&#21040;&#26174;&#28982;&#27491;&#22312;&#20026;&#21488;&#28023;&#20914;&#31361;&#20570;&#20934;&#22791;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#26032;&#21326;&#31038;&#25588;&#24341;&#20891;&#26041;&#21457;&#35328;&#20154;&#30707;&#27589;&#30340;&#35805;&#35828;&#65292;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#21608;&#20845;&#8220;&#22312;&#21488;&#28286;&#23707;&#21608;&#22260;&#21551;&#21160;&#20102;&#28023;&#31354;&#20891;&#32852;&#21512;&#28023;&#31354;&#24033;&#36923;&#21644;&#20891;&#20107;&#28436;&#20064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#34920;&#31034;&#65292;&#33258;&#24403;&#22320;&#26102;&#38388;&#19978;&#21320; 9 &#28857;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 0100&#65289;&#20197;&#26469;&#65292;&#24050;&#26377; 42 &#26550;&#25112;&#26426;&#36827;&#20837;&#20854;&#38450;&#31354;&#21306;&#65292;&#20843;&#33368;&#20013;&#22269;&#33337;&#21482;&#20063;&#21442;&#19982;&#20102;&#28436;&#20064;&#12290;&#21488;&#28286;&#22269;&#38450;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#28041;&#20107;&#25112;&#26426;&#20013;&#26377; 26 &#26550;&#39134;&#36234;&#20102;&#21488;&#28286;&#28023;&#23777;&#20013;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21326;&#31038;&#31216;&#65292;&#28436;&#20064;&#26088;&#22312;&#27979;&#35797;&#35299;&#25918;&#20891;&#8220;&#22842;&#21462;&#21046;&#31354;&#26435;&#21644;&#21046;&#28023;&#26435;&#8221;&#20197;&#21450;&#8220;&#23454;&#25112;&#26465;&#20214;&#8221;&#20316;&#25112;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#36824;&#31216;&#65292;&#27492;&#20030;&#20063;&#26159;&#20026;&#20102;&#8220;&#23545;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#19982;&#22806;&#22269;&#21183;&#21147;&#21246;&#32467;&#21450;&#20854;&#25361;&#34885;&#34892;&#20026;&#21457;&#20986;&#20005;&#21385;&#35686;&#21578;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#34920;&#31034;&#24378;&#28872;&#35892;&#36131;&#8220;&#36825;&#31181;&#38750;&#29702;&#24615;&#21644;&#25361;&#34885;&#34892;&#20026;&#8221;&#65292;&#24182;&#23558;&#27966;&#36963;&#8220;&#36866;&#24403;&#21147;&#37327;&#8221;&#20197;&#8220;&#23454;&#38469;&#34892;&#21160;&#8221;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#27492;&#27425;&#20511;&#26426;&#36827;&#34892;&#20891;&#28436;&#65292;&#19981;&#20165;&#8203;&#8203;&#26080;&#21161;&#20110;&#21488;&#28023;&#21644;&#24179;&#31283;&#23450;&#65292;&#32780;&#19988;&#20984;&#26174;&#20891;&#22269;&#20027;&#20041;&#24515;&#24577;&#65292;&#21360;&#35777;&#20854;&#20891;&#20107;&#25193;&#24352;&#30340;&#38712;&#26435;&#26412;&#36136;&#12290;&#19968;&#20221;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22768;&#31216;&#21488;&#28286;&#26159;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#25215;&#35834;&#26377;&#19968;&#22825;&#20250;&#21344;&#39046;&#23427;&#65292;&#24517;&#35201;&#26102;&#20250;&#20351;&#29992;&#27494;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#21488;&#28286;&#22269;&#38450;&#23433;&#20840;&#30740;&#31350;&#38498;&#19987;&#23478;&#27431;&#22235;&#31119;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20182;&#35748;&#20026;&#8220;&#35299;&#25918;&#20891;&#36825;&#27425;&#28436;&#20064;&#30340;&#35268;&#27169;&#23558;&#26159;&#36866;&#24230;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#65292;&#20013;&#22269;&#22312;&#36873;&#20030;&#24180;&#26399;&#38388;&#22312;&#21488;&#28286;&#21608;&#22260;&#21457;&#36215;&#30340;&#20891;&#20107;&#28436;&#20064;&#34987;&#35270;&#20026;&#26377;&#21033;&#20110;&#40654;&#26234;&#33521;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#65288;DPP&#65289;&#30340;&#20505;&#36873;&#20154;&#65292;&#35813;&#20826;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#34987;&#35748;&#20026;&#26159;&#20146;&#21326;&#30427;&#39039;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21628;&#21505;&#23545;&#40654;&#26234;&#33521;&#30340;&#35775;&#38382;&#20445;&#25345;&#20919;&#38745;&#65292;&#31216;&#20854;&#20026;&#20363;&#34892;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#22312;&#32445;&#32422;&#20572;&#30041;&#65292;&#24182;&#32463;&#26087;&#37329;&#23665;&#36820;&#22238;&#24052;&#25289;&#22317;&#65292;&#24052;&#25289;&#22317;&#26159;&#22312;&#22806;&#20132;&#19978;&#25215;&#35748;&#21488;&#21271;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#25968;&#37327;&#27491;&#22312;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26032;&#21326;&#31038;&#31216;&#65292;&#21608;&#20845;&#65292;&#20013;&#20849;&#21488;&#28286;&#24037;&#20316;&#21150;&#20844;&#23460;&#30340;&#19968;&#21517;&#23448;&#21592;&#8220;&#24378;&#28872;&#35892;&#36131;&#8221;&#40654;&#26234;&#33521;&#30340;&#27492;&#34892;&#65292;&#31216;&#36825;&#26159;&#27665;&#36827;&#20826;&#30340;&#8220;&#26032;&#25361;&#34885;&#20030;&#21160;&#8221;&#65292;&#8220;&#36827;&#19968;&#27493;&#19982;&#32654;&#22269;&#21246;&#32467;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#23448;&#21592;&#31216;&#65292;&#8220;&#40654;&#26234;&#33521;&#26368;&#36817;&#30340;&#8216;&#36807;&#22659;&#8217;&#8230;&#8230;&#26159;&#20182;&#20986;&#21334;&#21488;&#28286;&#21033;&#30410;&#30340;&#24140;&#23376;&#65292;&#30446;&#30340;&#26159;&#36890;&#36807;&#19981;&#35802;&#23454;&#30340;&#20030;&#21160;&#22312;&#22320;&#26041;&#36873;&#20030;&#20013;&#35851;&#21462;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#30340;&#25152;&#20316;&#25152;&#20026;&#35777;&#26126;&#65292;&#20182;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#40635;&#28902;&#21046;&#36896;&#32773;&#65292;&#20182;&#20250;&#25226;&#21488;&#28286;&#25512;&#21521;&#25112;&#20105;&#30340;&#21361;&#38505;&#36793;&#32536;&#65292;&#32473;&#21488;&#28286;&#21516;&#32990;&#24102;&#26469;&#28145;&#37325;&#30340;&#40635;&#28902;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34892;&#31243;&#26399;&#38388;&lt;a href="https://www.theguardian.com/world/2023/aug/13/china-vows-vigorous-response-to-us-visit-by-taiwan-vice-president"&gt;&#22312;&#32445;&#32422;&#20849;&#36827;&#21320;&#39184;&lt;/a&gt;&#26102;&#65292;&#36182;&#26234;&#21457;&#35475;&#8220;&#25269;&#21046;&#21534;&#24182;&#8221;&#65292;&#24182;&#32487;&#32493;&#22362;&#25345;&#34081;&#33521;&#25991;&#25919;&#24220;&#30340;&#26680;&#24515;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#26234;&#27492;&#21069;&#22312;&#29420;&#31435;&#38382;&#39064;&#19978;&#27604;&#34081;&#33521;&#25991;&#26356;&#21152;&#30452;&#35328;&#19981;&#35763;&#65292;&#21271;&#20140;&#26041;&#38754;&#24050;&#32463;&#23545;&#34081;&#33521;&#25991;&#24576;&#26377;&#25932;&#24847;&#65292;&#22240;&#20026;&#22905;&#25298;&#32477;&#25509;&#21463;&#21488;&#28286;&#26159;&#20013;&#22269;&#19968;&#37096;&#20998;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21704;&#20315;&#22823;&#23398;&#27605;&#19994;&#30340;&#21307;&#29983;&#20986;&#36523;&#30340;&#25919;&#27835;&#23478;&#27492;&#21069;&#26366;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#21153;&#23454;&#30340;&#21488;&#29420;&#24037;&#20316;&#32773;&#8221;&#12290;&#20294;&#33258;&#20174;&#25104;&#20026;&#24635;&#32479;&#20505;&#36873;&#20154;&#20197;&#26469;&#65292;&#20182;&#30340;&#35328;&#35770;&#26174;&#24471;&#26356;&#21152;&#35880;&#24910;&#21644;&#28201;&#21644;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; &lt;a href="https://www.theguardian.com/world/2023/aug/18/us-japan-south-korea-security-pledge-china"&gt;&#21608;&#20116;&#30340;&#23792;&#20250;&lt;/a&gt;&#19978;&#65292;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#21453;&#23545;&#20013;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#20027;&#24352;&#28023;&#27915;&#20027;&#26435;&#30340;&#8220;&#21361;&#38505;&#21644;&#20405;&#30053;&#24615;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#37325;&#30003;&#21488;&#28023;&#21644;&#24179;&#19982;&#31283;&#23450;&#30340;&#37325;&#35201;&#24615;&#65292;&#26159;&#22269;&#38469;&#31038;&#20250;&#23433;&#20840;&#19982;&#32321;&#33635;&#19981;&#21487;&#25110;&#32570;&#30340;&#35201;&#32032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#21488;&#28286;&#38382;&#39064;&#19978;&#30340;&#22522;&#26412;&#31435;&#22330;&#27809;&#26377;&#25913;&#21464;&#65292;&#25105;&#20204;&#21628;&#21505;&#21644;&#24179;&#35299;&#20915;&#20004;&#23736;&#38382;&#39064;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 19 Aug 2023 15:22:01 +0800</pubDate></item><item><title>&#24868;&#24594;&#30340;&#33521;&#26684;&#20848;&#27700;&#22495;&#22269;&#23478;&#20581;&#24247;&#26816;&#26597;&#25512;&#36831;&#20102;&#20845;&#24180;</title><link>https://www.theguardian.com/environment/2023/aug/19/fury-as-national-health-check-of-englands-waters-delayed-by-six-years</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T06:00:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1498631ab635e068d9a38a599b852dceebba55c5/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2734c5559c6bb99cf0c10ff34a627a9c" alt=""&gt;&#23401;&#23376;&#20204;&#22312;&#33521;&#22269;&#36125;&#24503;&#31119;&#24503;&#37089;&#30340;&#22823;&#20044;&#26031;&#27827;&#29609;&#32781;&#12290;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#20844;&#20247;&#23545;&#33521;&#22269;&#27827;&#27969;&#21644;&#28023;&#23736;&#29366;&#20917;&#30340;&#25285;&#24551;&#26085;&#30410;&#21152;&#21095;&#65292;&#23545;&#33521;&#26684;&#20848;&#27700;&#20307;&#36827;&#34892;&#30340;&#20840;&#22269;&#24180;&#24230;&#20581;&#24247;&#26816;&#26597;&#34987;&#25512;&#36831;&#20102;&#20845;&#24180;&#65292;&#36825;&#24341;&#21457;&#20102;&#27963;&#21160;&#23478;&#21644;&#25919;&#30028;&#20154;&#22763;&#30340;&#24868;&#24594;&#12290;&lt;br&gt;&lt;br&gt;&#36825;&#20123;&#35780;&#20272;&#30001;&#29615;&#22659;&#32626;&#36827;&#34892;&#65292;&#30528;&#30524;&#20110;&#27827;&#27969;&#12289;&#28246;&#27850;&#12289;&#22320;&#19979;&#27700;&#20197;&#21450;&#36807;&#28193;&#24615;&#21644;&#27839;&#28023;&#27700;&#22495;&#30340;&#29983;&#24577;&#21644;&#21270;&#23398;&#29366;&#20917;&#65292;&#24182;&#19988;&#26159;&#12298;&#27700;&#26694;&#26550;&#25351;&#20196;&#12299;(WFD) &#25152;&#35201;&#27714;&#30340;&#12290;&lt;br&gt;&lt;br&gt; 2019 &#24180;&#65292;&#21363;&#19978;&#27425;&#35780;&#20272;&#26102;&#65292;&#21482;&#26377; 14% &#30340;&#27827;&#27969;&#29983;&#24577;&#20581;&#24247;&#29366;&#20917;&#33391;&#22909;&#65292;&#27809;&#26377;&#19968;&#26465;&#27827;&#27969;&#36798;&#21040;&#33391;&#22909;&#30340;&#21270;&#23398;&#20581;&#24247;&#26631;&#20934;&#12290; 2016 &#24180;&#20043;&#21069;&#65292;&#27979;&#35797;&#27599;&#24180;&#36827;&#34892;&#19968;&#27425;&#65292;&#20294;&#25919;&#24220;&#29616;&#22312;&#36873;&#25321;&#22312; 2025 &#24180;&#20043;&#21069;&#19981;&#25552;&#20379;&#23436;&#25972;&#30340;&#26356;&#26032;&#12290;&lt;br&gt;&lt;br&gt;&#28165;&#27905;&#27700;&#20513;&#23548;&#32773;&#25351;&#36131;&#25919;&#24220;&#35797;&#22270;&#38544;&#34255;&#25968;&#25454;&#12290;&lt;br&gt;&lt;br&gt;&#27827;&#27969;&#27963;&#21160;&#20154;&#22763;&#36153;&#26684;&#23572;&#183;&#22799;&#22522; (Feargal Sharkey) &#34920;&#31034;&#65306;&#8220;&#33521;&#26684;&#20848;&#27827;&#27969;&#30340;&#26410;&#26469;&#22312;&#24868;&#19990;&#23241;&#20439;&#30340;&#33258;&#25105;&#20445;&#25252;&#34892;&#20026;&#20013;&#34987;&#29306;&#29298;&#20102;&#65292;&#32780;&#27491;&#26159;&#36825;&#20010;&#22833;&#36133;&#30340;&#25919;&#24220;&#26426;&#26500;&#20026;&#20445;&#25252;&#27827;&#27969;&#32780;&#35774;&#31435;&#30340;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#32511;&#20826;&#21516;&#20698;&#23068;&#22612;&#33673;&#183;&#36125;&#20869;&#29305;&#34920;&#31034;&#65292;&#25919;&#24220;&#8220;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#20844;&#20247;&#23545;&#25105;&#20204;&#27700;&#36947;&#30340;&#21361;&#38505;&#29366;&#20917;&#30340;&#24040;&#22823;&#24868;&#24594;&#65292;&#20294;&#23427;&#27809;&#26377;&#37319;&#21462;&#34892;&#21160;&#28165;&#29702;&#23427;&#20204;&#65292;&#32780;&#26159;&#35797;&#22270;&#38544;&#34255;&#25968;&#25454;&#8221;&#12290;&lt;br&gt;&lt;br&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#8220;&#27745;&#26579;&#30340;&#24694;&#33261;&#65292;&#27745;&#27700;&#12289;&#22609;&#26009;&#21644;&#20892;&#30000;&#24452;&#27969;&#23545;&#25105;&#20204;&#27700;&#22495;&#30340;&#31378;&#24687;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#8221;&#65292;&#32511;&#20826;&#24076;&#26395;&#30475;&#21040;&#27827;&#27969;&#20581;&#24247;&#32479;&#35745;&#25968;&#25454;&#24674;&#22797;&#26356;&#39057;&#32321;&#30340;&#21457;&#24067;&#12290; &#8220;&#27665;&#20027;&#38656;&#35201;&#36879;&#26126;&#24230;&#65292;&#32780;&#36825;&#26159;&#26412;&#23626;&#25919;&#24220;&#27809;&#26377;&#25552;&#20379;&#30340;&#21478;&#19968;&#20214;&#20107;&#12290;&#8221;&lt;br&gt;&lt;br&gt; &#12298;&#21355;&#25253;&#12299;&#21644;&#12298;&#27969;&#22495;&#35843;&#26597;&#12299;&#19982;&#37326;&#29983;&#21160;&#29289;&#20449;&#25176;&#22522;&#37329;&#21512;&#20316;&#21457;&#29616;&#65292;&#37096;&#20998;&#32467;&#26524;&#8212;&#8212;&#32422;&#21344; 2019 &#24180;&#35780;&#20272;&#24635;&#25968;&#30340; 21%&#65288;20,424 &#39033;&#19982; 94,952 &#39033;&#30456;&#27604;&#65289;&#8212;&#8212;&#24050;&#20110;&#26412;&#26376;&#21457;&#24067;&#65292;&#20294;&#27809;&#26377;&#22312;&#29615;&#22659;&#23616;&#25110;&#29615;&#22659;&#32626;&#30340;&#24120;&#35268;&#20301;&#32622;&#36827;&#34892;&#26631;&#35760;&#12290;&#29615;&#22659;&#12289;&#39135;&#21697;&#21644;&#20892;&#26449;&#20107;&#21153;&#37096;&#30340;&#32593;&#31449;&#12290;&#27809;&#26377;&#36827;&#34892;&#20219;&#20309;&#21270;&#23398;&#35780;&#20272;&#65292;&#36827;&#34892;&#30340;&#29983;&#24577;&#27979;&#35797;&#20063;&#36739;&#23569;&#65292;&#20063;&#27809;&#26377;&#23545;&#36816;&#27827;&#12289;&#28023;&#23736;&#12289;&#36807;&#28193;&#27700;&#22495;&#25110;&#21547;&#27700;&#23618;&#36827;&#34892;&#27979;&#35797;&#12290;&lt;br&gt;&lt;br&gt;&#19981;&#23436;&#25972;&#30340;&#25968;&#25454;&#38598;&#20351;&#24471;&#24456;&#38590;&#26681;&#25454;&#20043;&#21069;&#30340;&#35780;&#20272;&#30830;&#23450;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#25913;&#21892;&#25110;&#24694;&#21270;&#30340;&#20934;&#30830;&#24773;&#20917;&#12290;&lt;br&gt;&lt;br&gt;&#23613;&#31649;&#27979;&#35797;&#39057;&#29575;&#30340;&#20943;&#23569;&#31526;&#21512; WFD &#30340;&#25351;&#23548;&#26041;&#38024;&#65292;&#20294;&#23427;&#35753;&#27963;&#21160;&#20154;&#22763;&#24863;&#21040;&#22833;&#26395;&#12290;&lt;br&gt;&lt;br&gt;&#37326;&#29983;&#21160;&#29289;&#20449;&#25176;&#22522;&#37329;&#30340;&#27700;&#25919;&#31574;&#32463;&#29702;&#38463;&#37324;&#183;&#33707;&#23572;&#26031;&#34920;&#31034;&#65292;&#8220;&#25484;&#25569;&#27700;&#22495;&#29366;&#20917;&#30340;&#26368;&#26032;&#25968;&#25454;&#23545;&#20110;&#24110;&#21161;&#25105;&#20204;&#37319;&#21462;&#34892;&#21160;&#20445;&#25252;&#21644;&#24674;&#22797;&#27700;&#22495;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#30001;&#20110;&#22312;&#27599;&#20010;&#26816;&#26597;&#22320;&#28857;&#37117;&#21457;&#29616;&#20102;&#25345;&#20037;&#30340;&#21270;&#23398;&#29289;&#36136;&#65292;&#39044;&#35745;&#21040; 2063 &#24180;&#65292;&#27700;&#22495;&#20173;&#23558;&#21463;&#21040;&#27745;&#26579;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#29616;&#22312;&#24212;&#35813;&#20572;&#27490;&#23547;&#25214;&#8212;&#8212;&#25105;&#20204;&#38656;&#35201;&#37319;&#21462;&#34892;&#21160;&#26469;&#35299;&#20915;&#25105;&#20204;&#21487;&#20197;&#20570;&#30340;&#27745;&#26579;&#29289;&#65292;&#36827;&#34892;&#30417;&#27979;&#20197;&#30830;&#20445;&#24773;&#20917;&#19981;&#20250;&#21464;&#24471;&#26356;&#31967;&#65292;&#24182;&#35782;&#21035;&#20219;&#20309;&#26032;&#20986;&#29616;&#30340;&#21270;&#23398;&#29289;&#36136;&#65292;&#20197;&#20415;&#25105;&#20204;&#37319;&#21462;&#25514;&#26045;&#38450;&#27490;&#20854;&#36827;&#19968;&#27493;&#37322;&#25918;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#33707;&#23572;&#26031;&#34920;&#31034;&#65292;&#29616;&#26377;&#30340;&#26032;&#25968;&#25454;&#34920;&#26126;&#27700;&#20307;&#38754;&#20020;&#30340;&#21387;&#21147;&#24182;&#26410;&#28040;&#22833;&#12290; &#8220;&#20892;&#22330;&#12289;&#27745;&#27700;&#22788;&#29702;&#21378;&#21644;&#22478;&#24066;&#22320;&#21306;&#30340;&#25277;&#27700;&#21644;&#27745;&#26579;&#31561;&#38382;&#39064;&#32508;&#21512;&#22312;&#19968;&#36215;&#65292;&#24847;&#21619;&#30528;&#24456;&#23569;&#26377;&#27827;&#27969;&#26159;&#20581;&#24247;&#30340;&#12290;&#22312;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#20043;&#19968;&#27888;&#26212;&#22763;&#27827;&#27969;&#22495;&#65292;95% &#30340;&#26032;&#25968;&#25454;&#31449;&#28857;&#19981;&#31526;&#21512;&#8220;&#33391;&#22909;&#8221;&#29366;&#24577;&#65292;&#22622;&#25991;&#27827;&#27969;&#22495;&#21644;&#23433;&#26684;&#21033;&#20122;&#27827;&#27969;&#22495;&#30340;&#25968;&#23383;&#20063;&#31867;&#20284;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#33258;&#30001;&#27665;&#20027;&#20826;&#29615;&#22659;&#21457;&#35328;&#20154;&#33922;&#22982;&#183;&#27861;&#20262;&#35780;&#35770;&#36947;&#65306;&#8220;&#36825;&#20877;&#27425;&#35777;&#26126;&#25105;&#20204;&#30340;&#27827;&#27969;&#20581;&#24247;&#29366;&#20917;&#20196;&#20154;&#38663;&#24778;&#22320;&#32570;&#20047;&#36879;&#26126;&#24230;&#12290;&#25919;&#24220;&#35753;&#29279;&#21462;&#26292;&#21033;&#30340;&#33258;&#26469;&#27700;&#20844;&#21496;&#22240;&#27745;&#27700;&#27844;&#28431;&#32780;&#36877;&#36965;&#27861;&#22806;&#65292;&#32780;&#26377;&#27602;&#21270;&#23398;&#29289;&#36136;&#21364;&#22312;&#35774;&#27861;&#36827;&#20837;&#25105;&#20204;&#30340;&#27827;&#27969;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#25105;&#20204;&#30340;&#27827;&#27969;&#21644;&#28023;&#28393;&#19978;&#21040;&#24213;&#26377;&#22810;&#23569;&#27745;&#26579;&#12290;&#33258;&#30001;&#27665;&#20027;&#20826;&#19968;&#20877;&#21628;&#21505;&#20445;&#23432;&#20826;&#37319;&#21462;&#34892;&#21160;&#65292;&#20294;&#20182;&#20204;&#20284;&#20046;&#24182;&#27809;&#26377;&#36825;&#26679;&#20570;&#65292;&#32780;&#26159;&#35797;&#22270;&#25513;&#30422;&#38382;&#39064;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#26681;&#25454; WFD&#65292;&#25152;&#26377;&#27700;&#20307;&#37117;&#24212;&#22312; 2015 &#24180;&#20043;&#21069;&#36798;&#21040;&#8220;&#33391;&#22909;&#8221;&#29366;&#24577;&#12290;&#26368;&#21518;&#26399;&#38480;&#24050;&#24310;&#38271;&#33267; 2027 &#24180;&#65292;&#20294;&#20154;&#20204;&#26089;&#23601;&#30693;&#36947;&#33521;&#26684;&#20848;&#30340;&#27827;&#27969;&#23558;&#38169;&#36807;&#24310;&#38271;&#30340;&#30446;&#26631;&#26085;&#26399;&#12290; 2017 &#24180;&#65292;&#21069;&#29615;&#22659;&#23616;&#20027;&#24109; James Bevan &#29237;&#22763;&#21578;&#35785;&#25919;&#24220;&#29305;&#21035;&#22996;&#21592;&#20250;&#65292;&#19981;&#21487;&#33021;&#22312; 2027 &#24180;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&lt;br&gt;&lt;br&gt;&#36125;&#25991;&#21628;&#21505;&#23545; WFD &#35780;&#20272;&#30340;&#26041;&#24335;&#36827;&#34892;&#24443;&#24213;&#25913;&#38761;&#65292;&#24182;&#34920;&#31034;&#24212;&#35813;&#25918;&#26494;&#35780;&#20272;&#26041;&#24335;&#65292;&#20197;&#20415;&#26356;&#22810;&#30340;&#27827;&#27969;&#33021;&#22815;&#33719;&#24471;&#24178;&#20928;&#30340;&#20581;&#24247;&#35777;&#26126;&#12290;&#20182;&#35748;&#20026;&#65292;&#8220;&#19968;&#21171;&#27704;&#36920;&#35268;&#21017;&#8221;&#65288;&#26681;&#25454;&#35813;&#35268;&#21017;&#65292;&#22914;&#26524;&#19968;&#20010;&#27700;&#20307;&#20165;&#22312;&#22810;&#39033;&#35201;&#32032;&#20013;&#30340;&#19968;&#39033;&#20986;&#29616;&#38382;&#39064;&#65292;&#21017;&#25972;&#26465;&#27827;&#27969;&#37117;&#20250;&#20986;&#29616;&#38382;&#39064;&#65289;&#25513;&#30422;&#20102;&#22312;&#20854;&#20182;&#21442;&#25968;&#26041;&#38754;&#21487;&#33021;&#21462;&#24471;&#30340;&#20219;&#20309;&#25913;&#36827;&#12290;&lt;br&gt;&lt;br&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#29615;&#22659;&#12289;&#39135;&#21697;&#21644;&#20892;&#26449;&#20107;&#21153;&#37096;&#20026;&#33258;&#24049;&#35774;&#23450;&#20102;&#19968;&#20010;&#19981;&#22826;&#26126;&#30830;&#30340;&#26032;&#30446;&#26631;&#65292;&#21363;&#22312;&#21487;&#34892;&#30340;&#24773;&#20917;&#19979;&#23613;&#24555;&#35753;&#27827;&#27969;&#24674;&#22797;&#21040;&#25509;&#36817;&#33258;&#28982;&#29366;&#24577;&#12290;&lt;br&gt;&lt;br&gt; Defra &#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#29615;&#22659;&#23616;&#26377;&#27861;&#24459;&#20041;&#21153;&#27599;&#20845;&#24180;&#21457;&#24067;&#33521;&#26684;&#20848;&#27599;&#20010;&#27700;&#20307;&#30340;&#20840;&#22871;&#25968;&#25454;&#12290; &#8220;&#19978;&#19968;&#20010;&#23436;&#25972;&#25968;&#25454;&#38598;&#26159;&#22312; 2019 &#24180;&#65292;&#19979;&#19968;&#20010;&#25968;&#25454;&#38598;&#26159;&#22312; 2025 &#24180;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#24110;&#21161;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#21512;&#20316;&#20249;&#20276;&#24320;&#23637;&#24037;&#20316;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#25105;&#20204;&#26368;&#36817;&#21457;&#24067;&#20102; 2019 &#24180;&#33267; 2021 &#24180;&#26399;&#38388;&#25910;&#38598;&#30340;&#26377;&#38480;&#25968;&#25454;&#38598;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#25105;&#20204;&#29305;&#24847;&#23558;&#22823;&#37096;&#20998;&#37319;&#26679;&#30446;&#26631;&#30596;&#20934;&#20102;&#21487;&#30097;&#38382;&#39064;&#30340;&#27700;&#20307;&#65292;&#20197;&#20415;&#25105;&#20204;&#33021;&#22815;&#22312;&#26368;&#38656;&#35201;&#30340;&#22320;&#26041;&#33719;&#24471;&#25237;&#36164;&#35777;&#25454;&#65288;&#20363;&#22914;&#65292;&#26469;&#33258;&#27700;&#21153;&#20844;&#21496;&#21644;&#21512;&#20316;&#20249;&#20276;&#65289;&#12290;&#25105;&#20204;&#27809;&#26377;&#21253;&#25324;&#21270;&#23398;&#25110;&#22320;&#19979;&#27700;&#29366;&#20917;&#65292;&#36825;&#24847;&#21619;&#30528;&#24182;&#38750;&#25152;&#26377;&#27700;&#20307;&#37117;&#24050;&#26356;&#26032;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 15:22:01 +0800</pubDate></item><item><title>&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#33487;&#26684;&#20848;&#37325;&#26032;&#36896;&#26519;&#19981;&#38656;&#35201;&#21315;&#19975;&#23500;&#32705;</title><link>https://www.theguardian.com/uk-news/2023/aug/19/reforesting-scotland-private-funding-land-reform</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T05:00:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/89984898930f08f87a73674a055c36d0fac55e76/0_113_3888_2333/master/3888.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e6dda2ff0102bbfa1dddf348cf457f4f" alt=""&gt;&#36828;&#25289;&#21033;&#20122;&#24196;&#22253;&#65292;&#29275;&#39039;&#33707;&#23572;&#65292;&#20975;&#24681;&#25096;&#22982;&#12290;&lt;/div&gt;&lt;p&gt;&#22303;&#22320;&#25913;&#38761;&#27963;&#21160;&#20154;&#22763;&#23545;&#33487;&#26684;&#20848;&#24517;&#39035;&#20381;&#38752;&#21315;&#19975;&#23500;&#32705;&#26021;&#36164; 20 &#20159;&#33521;&#38225;&#24314;&#35774;&#26032;&#26862;&#26519;&#21644;&#27877;&#28845;&#22320;&#25165;&#33021;&#20351;&#22269;&#23478;&#25670;&#33073;&#27668;&#20505;&#21361;&#26426;&#30340;&#35828;&#27861;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.communitylandscotland.org.uk/the-credibility-gap-for-green-finance/"&gt;&#33487;&#26684;&#20848;&#31038;&#21306;&#22303;&#22320;&#32452;&#32455; (Community Land Scotland) &#30340;&#19968;&#39033;&#20998;&#26512;&lt;/a&gt;&#25351;&#36131;&#33258;&#28982;&#20445;&#25252;&#26426;&#26500; NatureScot &#20351;&#29992;&#31895;&#30053;&#19988;&#26410;&#32463;&#35777;&#23454;&#30340;&#25968;&#23383;&#26469;&#21628;&#21505;&#22823;&#24133;&#22686;&#21152;&#31169;&#20154;&#36164;&#37329;&#65292;&#20197;&#22312;&#39640;&#22320;&#21644;&#39640;&#22320;&#37325;&#26032;&#36896;&#26519;&#12290;&lt;/p&gt;&lt;p&gt; NatureScot &#21644;&#33487;&#26684;&#20848;&#32511;&#20826;&#37096;&#38271; Lorna Slater &#22312; 3 &#26376;&#20221;&#23459;&#24067;&#65292;&#20182;&#20204;&#24050;&#19982;&#31169;&#20154;&#37329;&#34701;&#23478;&#31614;&#32626;&#20102;&#19968;&#39033;&#21327;&#35758;&#65292;&#23558;&#22312;&#26410;&#26469;&#21313;&#24180;&#21033;&#29992;&#39640;&#36798; 20 &#20159;&#33521;&#38225;&#30340;&#36151;&#27454;&#65292;&#20026;&#26032;&#26519;&#19994;&#21644;&#27877;&#28845;&#22320;&#24674;&#22797;&#30340;&#25193;&#24352;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35748;&#20026;&#65292;&#25237;&#36164;&#21487;&#20197;&#22312;&#26410;&#26469; 30 &#24180;&#20869;&#31181;&#26893; 185,000 &#20844;&#39031;&#65288;457,000 &#33521;&#20137;&#65289;&#26519;&#22320;&#65292;&#20648;&#23384;&#32422; 2800 &#19975;&#21544; CO &lt;sub&gt;2&lt;/sub&gt; &#8212; &#36825;&#19968;&#25968;&#23383;&#30456;&#24403;&#20110;&#33487;&#26684;&#20848;&#27599;&#24180; CO &lt;sub&gt;2&lt;/sub&gt;&#25490;&#25918;&#37327;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#20445;&#25252;&#32452;&#32455;&#21644;&#22303;&#22320;&#25913;&#38761;&#32773;&#35686;&#24789;&#30340;&#26159;&#65292;&#35813;&#20132;&#26131;&#23558;&#28041;&#21450;&#29233;&#19969;&#22561;&#30340;&#19968;&#23478;&#23567;&#22411;&#31169;&#20154;&#38134;&#34892;&#21644;&#20004;&#23478;&#25237;&#36164;&#20844;&#21496; Palladium &#21644; Lombard Odier&#65292;&#36825;&#20004;&#23478;&#20844;&#21496;&#24076;&#26395;&#36890;&#36807;&#20986;&#21806;&#22522;&#20110;&#26032;&#26519;&#22320;&#23553;&#23384;&#30340;&#30899;&#30340;&#30899;&#20449;&#29992;&#39069;&#26469;&#20174;&#36151;&#27454;&#20013;&#33719;&#21033;&#12290;&#24182;&#24674;&#22797;&#20102;&#27877;&#28845;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#31169;&#20154;&#38134;&#34892;&#27721;&#26222;&#30331;&#34920;&#31034;&#65292;&#19981;&#22826;&#21487;&#33021;&#36879;&#38706;&#25237;&#36164;&#36825;&#20123;&#22522;&#37329;&#30340;&#23458;&#25143;&#30340;&#36523;&#20221;&#12290;&#23427;&#19982; NatureScot &#31614;&#32626;&#30340;&#35845;&#35299;&#22791;&#24536;&#24405;&#21253;&#21547;&#20102;&#35201;&#27714;&#23545;&#39033;&#30446;&#36130;&#21153;&#20445;&#23494;&#30340;&#35814;&#32454;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; NatureScot &#23448;&#21592;&#22362;&#31216;&#65292;&#36825;&#20123;&#25237;&#36164;&#23558;&#19982;&#24403;&#22320;&#27665;&#20247;&#21512;&#20316;&#65292;&#19982;&#22303;&#22320;&#25913;&#38761;&#26426;&#26500;&#33487;&#26684;&#20848;&#22303;&#22320;&#22996;&#21592;&#20250;&#21327;&#21830;&#65292;&#31934;&#24515;&#35774;&#35745;&#65292;&#24182;&#20005;&#26684;&#36981;&#23432;&#33487;&#26684;&#20848;&#25919;&#24220;&#21457;&#24067;&#30340;&#8220;&#39640;&#24230;&#35802;&#20449;&#8221;&#30899;&#25237;&#36164;&#31456;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; NatureScot &#30340;&#20302;&#30899;&#32463;&#29702;&#24067;&#20262;&#20025;&#183;&#29305;&#32500; (Brendan Turvey) &#34920;&#31034;&#65292;&#20026;&#27877;&#28845;&#22320;&#21644;&#26519;&#22320;&#24674;&#22797;&#25552;&#20379;&#36164;&#37329;&#30340;&#25361;&#25112;&#35268;&#27169;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110;&#31867;&#20284;&#20110;&#8220;&#22269;&#23478;&#32039;&#24613;&#29366;&#24577;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#37319;&#29992;&#26032;&#30340;&#37329;&#34701;&#27169;&#24335;&#26469;&#23454;&#29616;&#36825;&#20123;&#30446;&#26631;&#12290;&#27809;&#26377;&#36275;&#22815;&#30340;&#20844;&#20849;&#36164;&#37329;&#65292;&#23436;&#20840;&#20572;&#27490;&#65292;&#26469;&#25552;&#20379;&#25105;&#20204;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#25152;&#38656;&#20570;&#30340;&#25152;&#26377;&#20107;&#24773;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#36825;&#20123;&#35201;&#24110;&#21161;&#25105;&#20204;&#21040; 2045 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#65292;&#25105;&#20204;&#23601;&#38656;&#35201;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#30740;&#31350;&#20272;&#35745;&#65292;&#26410;&#26469; 10 &#24180;&#24674;&#22797;&#33487;&#26684;&#20848;&#25152;&#26377;&#21463;&#25439;&#27877;&#28845;&#22320;&#30340;&#25104;&#26412;&#22312; 30 &#20159;&#33267; 40 &#20159;&#33521;&#38225;&#20043;&#38388;&#65292;&#36825;&#20123;&#27877;&#28845;&#22320;&#22312;&#24178;&#29157;&#21644;&#36864;&#21270;&#26102;&#20250;&#37322;&#25918;&#30899;&#12290; NatureScot &#21482;&#33719;&#24471;&#20102; 2.5 &#20159;&#33521;&#38225;&#26469;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#12290;&#33487;&#26684;&#20848;&#36824;&#36828;&#26410;&#36798;&#21040;&#27599;&#24180;&#31181;&#26893; 20,000 &#20844;&#39031;&#26032;&#26519;&#22320;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#27809;&#26377;&#36798;&#21040;&#25105;&#20204;&#38656;&#35201;&#30340;&#27493;&#20240;&#65306;&#38543;&#30528;&#27668;&#20505;&#21464;&#21270;&#30340;&#29616;&#23454;&#21464;&#24471;&#26356;&#21152;&#26126;&#26174;&#65292;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#21162;&#21147;&#21152;&#24555;&#27493;&#20240;&#65292;&#8221;&#29305;&#32500;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#19994;&#39038;&#38382;&#20052;&#24681;&#183;&#38669;&#26519;&#20195;&#23572; (Jon Hollingdale) &#23545;&#33487;&#26684;&#20848;&#31038;&#21306;&#22303;&#22320;&#30340;&#20998;&#26512;&#34920;&#31034;&#65292;&#23454;&#38469;&#19978;&#65292;&#36825;&#23558;&#24378;&#21270;&#33487;&#26684;&#20848;&#39640;&#24230;&#19981;&#24179;&#31561;&#30340;&#22303;&#22320;&#25152;&#26377;&#26435;&#27169;&#24335;&#65292;&#24182;&#20351;&#29616;&#26377;&#22303;&#22320;&#25152;&#26377;&#32773;&#33268;&#23500;&#65292;&#21516;&#26102;&#21066;&#24369;&#26356;&#22909;&#22320;&#21033;&#29992;&#34917;&#36148;&#21644;&#31246;&#25910;&#20026;&#33258;&#28982;&#24674;&#22797;&#25552;&#20379;&#36164;&#37329;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#31038;&#21306;&#22303;&#22320;&#20027;&#24109;&#33406;&#23572;&#33678;&#183;&#38647;&#20271;&#24681; (Ailsa Raeburn) &#34920;&#31034;&#65292;&#31169;&#20154;&#34701;&#36164;&#21487;&#33021;&#20250;&#21457;&#25381;&#20316;&#29992;&#65292;&#20294;&#33267;&#20851;&#37325;&#35201;&#65292;&#8220;&#25105;&#20204;&#20102;&#35299;&#21033;&#29992;&#22823;&#35268;&#27169;&#31169;&#20154;&#34701;&#36164;&#30340;&#22909;&#22788;&#21644;&#22351;&#22788;&#65292;&#22312;&#19981;&#21463;&#30417;&#31649;&#30340;&#29615;&#22659;&#19979;&#65292;&#25105;&#20204;&#20250;&#38450;&#27490;&#19968;&#21700;&#32780;&#19978;&#8221;&#23558;&#33487;&#26684;&#20848;&#30340;&#33258;&#28982;&#36164;&#20135;&#36135;&#24065;&#21270;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#20854;&#20154;&#27665;&#21644;&#31038;&#21306;&#33853;&#21518;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; NatureScot &#30340;&#32511;&#33394;&#37329;&#34701;&#25968;&#25454;&#22522;&#20110;&#20262;&#25958;&#26234;&#22218;&#22242;&#32511;&#33394;&#37329;&#34701;&#30740;&#31350;&#25152; (GFI) 2021 &#24180; 10 &#26376;&#21457;&#24067;&#30340;&#20272;&#35745;&#65292;&#35813;&#20272;&#35745;&#26174;&#31034;&#65292;&#33521;&#22269;&#22312;&#36807;&#21435; 20 &#24180;&#25152;&#26377;&#33258;&#28982;&#25237;&#36164;&#26041;&#38754;&#38754;&#20020; 440 &#20159;&#33267; 970 &#20159;&#33521;&#38225;&#30340;&#8220;&#32511;&#33394;&#37329;&#34701;&#32570;&#21475;&#8221;&#12290;&#22914;&#26524;&#23427;&#25171;&#31639;&#21040; 2050 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#65292;&#37027;&#20040;&#19979;&#19968;&#20010;&#21313;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; GFI&#25253;&#21578;&#31216;&#65292;&#36825;&#26159;&#33521;&#22269;&#20013;&#22830;&#21644;&#22320;&#26041;&#25919;&#24220;&#35745;&#21010;&#22312;&#26519;&#19994;&#12289;&#27877;&#28845;&#22320;&#24674;&#22797;&#21644;&#37326;&#21270;&#26041;&#38754;&#30340;&#25903;&#20986;&#19982;&#23454;&#29616;&#26519;&#19994;&#21644;&#27877;&#28845;&#22320;&#24674;&#22797;&#30446;&#26631;&#23454;&#38469;&#38656;&#35201;&#30340;&#37329;&#39069;&#20043;&#38388;&#30340;&#24046;&#36317;&#12290;&#25253;&#21578;&#31216;&#65292;&#20013;&#22830;&#20272;&#35745;&#25972;&#20010;&#33521;&#22269;&#30340;&#36130;&#25919;&#32570;&#21475;&#20026; 5600 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#33487;&#26684;&#20848;&#26469;&#35828;&#65292;GFI &#20272;&#35745;&#36825;&#19968;&#32570;&#21475;&#32422;&#20026; 200 &#20159;&#33521;&#38225;&#8212;&#8212;NatureScot &#21644; Slater &#22312;&#20854;&#23448;&#26041;&#22768;&#26126;&#20013;&#21453;&#22797;&#24341;&#29992;&#20102;&#36825;&#19968;&#25968;&#23383;&#65292;&#27492;&#21518;&#24471;&#21040;&#20102;&#22303;&#22320;&#25152;&#26377;&#32773;&#32452;&#32455;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#20170;&#24180; 3 &#26376;&#34920;&#31034;&#65292;&#20854;&#35797;&#28857;&#39033;&#30446;&#23558;&#37325;&#28857;&#20851;&#27880;&#33487;&#26684;&#20848;&#36793;&#22659;&#22320;&#21306;&#30340;&#19968;&#20010;&#21517;&#20026; Wild Heart Borders &#26862;&#26519;&#20449;&#25176;&#22522;&#37329;&#30340;&#21512;&#20316;&#37325;&#26032;&#36896;&#26519;&#39033;&#30446;&#65292;&#35813;&#39033;&#30446;&#23558;&#20110; 2023 &#24180;&#26149;&#23395;&#24320;&#22987;&#65292;&#20197;&#21450;&#19968;&#20010;&#23578;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#24674;&#22797;&#33487;&#26684;&#20848;&#35199;&#28023;&#23736;&#22823;&#35199;&#27915;&#38632;&#26519;&#36951;&#36857;&#30340;&#39033;&#30446;&#12290;&#29305;&#32500;&#34920;&#31034;&#65292;&#36825;&#20123;&#39033;&#30446;&#23558;&#27979;&#35797;&#36825;&#31181;&#36130;&#21153;&#27169;&#24335;&#26159;&#21542;&#21487;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; NatureScot &#38169;&#35823;&#22320;&#22768;&#31216;&#29420;&#31435;&#26426;&#26500;&#33487;&#26684;&#20848;&#22303;&#22320;&#22996;&#21592;&#20250;&#26159;&#30417;&#30563;&#22996;&#21592;&#20250;&#25104;&#21592;&#65292;&#22240;&#27492;&#19981;&#24471;&#19981;&#26356;&#27491;&#35845;&#35299;&#22791;&#24536;&#24405;&#12290;&#32780;&#19988;&#23427;&#30340;&#26102;&#38388;&#34920;&#24050;&#32463;&#22312;&#25512;&#36831;&#12290; NatureScot &#21644; Wild Heart &#26862;&#26519;&#20043;&#38388;&#23578;&#26410;&#36798;&#25104;&#21327;&#35758;&#65292;&#20197;&#21033;&#29992;&#35813;&#26426;&#26500;&#34920;&#31034;&#21487;&#29992;&#20110;&#37027;&#37324;&#25903;&#20986;&#30340; 2 &#20159;&#33267; 3 &#20159;&#33521;&#38225;&#31169;&#20154;&#34701;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; Hollingdale&#34920;&#31034;&#65292;GFI&#21644;NatureScot&#29992;&#26469;&#35777;&#26126;200&#20159;&#33521;&#38225;&#21644;20&#20159;&#33521;&#38225;&#31169;&#20154;&#34701;&#36164;&#30446;&#26631;&#21512;&#29702;&#24615;&#30340;&#25968;&#25454;&#26159;&#22522;&#20110;&#19968;&#31995;&#21015;&#38169;&#35823;&#30340;&#20551;&#35774;&#12290;&#20182;&#34920;&#31034;&#65292;GFI &#30340;&#20272;&#31639;&#38169;&#35823;&#22320;&#21253;&#25324;&#20102;&#36141;&#20080;&#26893;&#26641;&#36896;&#26519;&#21644;&#24674;&#22797;&#36864;&#21270;&#27877;&#28845;&#22320;&#25152;&#38656;&#22303;&#22320;&#30340;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#23558;&#30001;&#29616;&#26377;&#22303;&#22320;&#25152;&#26377;&#32773;&#36827;&#34892;&#12290;&#22914;&#26524;&#25237;&#36164;&#32773;&#19987;&#38376;&#36141;&#20080;&#22303;&#22320;&#29992;&#20110;&#30899;&#23553;&#23384;&#65292;&#37027;&#20040;&#35813;&#22303;&#22320;&#23558;&#26159;&#19968;&#31181;&#37329;&#34701;&#36164;&#20135;&#65292;&#32780;&#19981;&#26159;&#25104;&#26412;&#12290;&#20182;&#20272;&#35745;&#65292;&#22914;&#26524;&#19981;&#32771;&#34385;&#36141;&#20080;&#22303;&#22320;&#30340;&#22240;&#32032;&#65292;&#26519;&#22320;&#30340;&#23454;&#38469;&#36164;&#37329;&#32570;&#21475;&#23558;&#32422;&#20026; GFI &#32473;&#20986;&#30340;&#25968;&#23383;&#30340; 30%&#8212;&#8212;&#36825;&#19968;&#32570;&#21475;&#21487;&#20197;&#36890;&#36807;&#25919;&#24220;&#34917;&#36148;&#26469;&#24357;&#34917;&#12290;&lt;/p&gt;&lt;p&gt; Hollingdale &#34920;&#31034;&#65292;NatureScot &#22312; 3 &#26376;&#20221;&#21457;&#34920;&#30340;&#22768;&#26126;&#31216;&#65292;&#36825;&#39033; 20 &#20159;&#33521;&#38225;&#30340;&#25237;&#36164;&#23558;&#20648;&#23384; 2800 &#19975;&#21544;&#30899;&#65292;&#36825;&#20063;&#23384;&#22312;&#20005;&#37325;&#32570;&#38519;&#12290;&#35201;&#22312; 30 &#24180;&#20869;&#36798;&#21040;&#36825;&#19968;&#25968;&#23383;&#65292;&#38656;&#35201;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#36827;&#34892;&#22823;&#37327;&#31181;&#26893;&#65292;&#22240;&#20026;&#38420;&#21494;&#26641;&#38656;&#35201;&#25968;&#21313;&#24180;&#25165;&#33021;&#20648;&#23384;&#22823;&#37327; CO &lt;sub&gt;2&lt;/sub&gt; &#12290;&lt;/p&gt;&lt;p&gt; GFI &#39318;&#24109;&#25191;&#34892;&#23448;&#29790;&#23433;-&#39532;&#37324;&#183;&#25176;&#39532;&#26031; (Rhian-Mari Thomas) &#34920;&#31034;&#65292;&#20854; 2021 &#24180;&#25253;&#21578;&#26159;&#39318;&#27425;&#23581;&#35797;&#20351;&#29992;&#8220;&#26368;&#20339;&#20272;&#35745;&#8221;&#26469;&#37327;&#21270;&#36130;&#21153;&#32570;&#21475;&#12290;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#33258;&#28982;&#27426;&#36814;&#31532;&#19977;&#26041;&#22312;&#25968;&#25454;&#30340;&#22522;&#30784;&#19978;&#20570;&#20986;&#21162;&#21147;&#65292;&#20026;&#36825;&#19968;&#37325;&#35201;&#30340;&#24037;&#20316;&#20570;&#20986;&#36129;&#29486;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#23558;&#20174;&#21069; Twitter &#24179;&#21488; X &#20013;&#21024;&#38500;&#23631;&#34109;&#21151;&#33021;</title><link>https://www.theguardian.com/technology/2023/aug/19/blocking-feature-to-be-removed-from-former-twitter-platform-x-says-musk</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T05:44:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2f1caa8d5a6dae4f00110b6246d05ad2029e3f21/80_110_5397_3519/master/5397.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=87631aa021c7458d019e38b430adaaa2" alt=""&gt; Twitter &#25152;&#26377;&#32773;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&lt;/div&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#65288;Elon Musk&#65289;&#22312;&#20182;&#21435;&#24180;&#25910;&#36141;&#30340;&#20844;&#21496;&#30340;&#21478;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#20030;&#25514;&#20013;&#34920;&#31034;&#65292;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#23558;&#21024;&#38500;&#19968;&#39033;&#20801;&#35768;&#29992;&#25143;&#23631;&#34109;&#20854;&#20182;&#24080;&#25143;&#30340;&#20445;&#25252;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#38459;&#27490;&#21151;&#33021;&#20801;&#35768;&#29992;&#25143;&#38480;&#21046;&#29305;&#23450;&#24080;&#25143;&#32852;&#31995;&#20182;&#20204;&#12289;&#26597;&#30475;&#20182;&#20204;&#30340;&#24086;&#23376;&#25110;&#20851;&#27880;&#20182;&#20204;&#12290; &#8220;&#38500;&#20102; DM&#65288;&#30452;&#25509;&#28040;&#24687;&#65289;&#20043;&#22806;&#65292;&#21306;&#22359;&#23558;&#20316;&#20026;&#19968;&#39033;&#8216;&#21151;&#33021;&#8217;&#34987;&#21024;&#38500;&#65292;&#8221;&#39532;&#26031;&#20811;&#22312;&#35813;&#24179;&#21488;&#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&lt;a href="https://twitter.com/elonmusk/status/1692558414105186796"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#21518;&#26469;&#21448;&#35828;&#36947;&#65306;&#8220;&#36825;&#27627;&#26080;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#24179;&#21488;&#23558;&#20445;&#30041;&#38745;&#38899;&#21151;&#33021;&#65292;&#35813;&#21151;&#33021;&#20250;&#38459;&#27490;&#29992;&#25143;&#30475;&#21040;&#25351;&#23450;&#30340;&#24080;&#25143;&#65292;&#20294;&#19982;&#38459;&#27490;&#19981;&#21516;&#30340;&#26159;&#65292;&#19981;&#20250;&#25552;&#37266;&#20854;&#20182;&#24080;&#25143;&#35813;&#25805;&#20316;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/15/twitter-exodus-climate-green-voices-musk-takeover"&gt;&#39532;&#26031;&#20811;&#25509;&#20219;&#21518;&#65292;&#25512;&#29305;&#19978;&#26377;&#20851;&#27668;&#20505;&#38382;&#39064;&#30340;&#22768;&#38899;&#32439;&#32439;&#22806;&#27969;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#35686;&#24789;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#32769;&#26495;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#35328;&#35770;&#33258;&#30001;&#30340;&#32477;&#23545;&#20027;&#20041;&#32773;&#65292;&#20294;&#19968;&#20123;&#25209;&#35780;&#32773;&#34920;&#31034;&#20182;&#30340;&#20570;&#27861;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#33258;&#20182;&#25509;&#20219;&#20197;&#26469;&#65292;&#35813;&#24179;&#21488;&#19978;&#30340;&#20167;&#24680;&#35328;&#35770;&#21644;&#21453;&#29369;&#22826;&#20027;&#20041;&#20869;&#23481;&#26377;&#25152;&#22686;&#21152;&#65292;&#19968;&#20123;&#25919;&#24220;&#25351;&#36131;&#35813;&#20844;&#21496;&#27809;&#26377;&#37319;&#21462;&#36275;&#22815;&#30340;&#25514;&#26045;&#26469;&#25511;&#21046;&#20854;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#21024;&#38500;&#25110;&#38480;&#21046;&#38459;&#27490;&#21151;&#33021;&#21487;&#33021;&#20250;&#20351; X &#19982; Apple &#30340; App Store &#21644; Alphabet &#30340; Google Play &#32435;&#20837;&#30340;&#20934;&#21017;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#33529;&#26524;&#34920;&#31034;&#65292;&#21253;&#21547;&#29992;&#25143;&#29983;&#25104;&#20869;&#23481;&#30340;&#24212;&#29992;&#31243;&#24207;&#24517;&#39035;&#33021;&#22815;&#38459;&#27490;&#28389;&#29992;&#29992;&#25143;&#12290; Google Play &#21830;&#24215;&#34920;&#31034;&#65292;&#24212;&#29992;&#31243;&#24207;&#24517;&#39035;&#25552;&#20379;&#24212;&#29992;&#31243;&#24207;&#20869;&#31995;&#32479;&#26469;&#38459;&#27490;&#29992;&#25143;&#29983;&#25104;&#30340;&#20869;&#23481;&#21644;&#29992;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; X&#12289;&#35895;&#27468;&#21644;&#33529;&#26524;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22238;&#24212;&#21453;&#27450;&#20940;&#27963;&#21160;&#23478;&#33707;&#22958;&#21345;&#183;&#33713;&#28201;&#26031;&#22522;&#65288;Monica Lewinsky&#65289;&#25958;&#20419; X &#20445;&#30041;&#8220;&#30830;&#20445;&#20154;&#20204;&#22312;&#32447;&#23433;&#20840;&#30340;&#20851;&#38190;&#24037;&#20855;&#8221;&#30340;&#24086;&#23376;&#26102;&#65292;&#39318;&#24109;&#25191;&#34892;&#23448;&#29747;&#36798;&#183;&#20122;&#21345;&#37324;&#35834;&#65288;Linda Yaccarino&#65289;&#20026;&#39532;&#26031;&#20811;&#30340;&#20030;&#21160;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;X &#19978;&#29992;&#25143;&#30340;&#23433;&#20840;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#25105;&#20204;&#27491;&#22312;&#26500;&#24314;&#27604;&#24403;&#21069;&#23631;&#34109;&#21644;&#38745;&#38899;&#29366;&#24577;&#26356;&#22909;&#30340;&#19996;&#35199;&#12290;&#35831;&#38543;&#26102;&#25552;&#20379;&#21453;&#39304;&#12290;&#8221;Yaccarino &#21457;&#24086;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#39532;&#26031;&#20811;&#23558;&#39046;&#23548;&#20135;&#21697;&#21644;&#24037;&#31243;&#22242;&#38431;&#65292;&#32780;&#20122;&#21345;&#37324;&#35834;&#23558;&#39046;&#23548;&#25152;&#26377;&#20854;&#20182;&#22242;&#38431;&#65292;&#21253;&#25324;&#27861;&#24459;&#21644;&#38144;&#21806;&#22242;&#38431;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#21307;&#29983;&#34987;&#36843;&#20026;&#38706;&#35199;&#183;&#33713;&#27604;&#21644;&#23156;&#20799;&#27515;&#20129;&#21457;&#20986;&#35686;&#25253;&#32780;&#36947;&#27465;</title><link>https://www.theguardian.com/uk-news/2023/aug/19/doctors-were-forced-to-apologise-for-raising-alarm-over-lucy-letby-and-baby-deaths</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T06:00:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b459cb694fb597a768b7ab9069053c538d87b560/0_205_4815_2889/master/4815.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=88a5fa7250d41ad557e18fddb0e9eacb" alt=""&gt;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#65292;2018 &#24180; 7 &#26376; 3 &#26085;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#33719;&#24713;&#65292;&#38706;&#35199;&#183;&#33713;&#27604;&#30340;&#21516;&#20107;&#20204;&#22810;&#27425;&#25285;&#24515;&#36825;&#20301;&#25252;&#22763;&#21487;&#33021;&#26159;&#19968;&#31995;&#21015;&#19981;&#26126;&#21407;&#22240;&#30340;&#23156;&#20799;&#27515;&#20129;&#20107;&#20214;&#30340;&#24149;&#21518;&#40657;&#25163;&#65292;&#22240;&#27492;&#34987;&#21202;&#20196;&#21521;&#22905;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#26376;&#26469;&#65292;&#36164;&#28145;&#21307;&#29983;&#19968;&#30452;&#35686;&#21578;&#35828;&#65292;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#26032;&#29983;&#20799;&#31185;&#21457;&#29983;&#22810;&#21517;&#26089;&#20135;&#20799;&#31361;&#28982;&#20498;&#19979;&#21644;&#27515;&#20129;&#20107;&#20214;&#26102;&#65292;&#33713;&#27604;&#26159;&#21807;&#19968;&#22312;&#22330;&#30340;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040; 2016 &#24180; 7 &#26376;&#21021;&#65292;&#22905;&#25165;&#34987;&#20174;&#30149;&#25151;&#36716;&#31227;&#20986;&#21435;&#65292;&#19968;&#24180;&#21069;&#65292;&#19968;&#21517;&#21307;&#29983;&#39318;&#27425;&#21521;&#21307;&#38498;&#39640;&#31649;&#21457;&#20986;&#20102;&#28508;&#22312;&#32852;&#31995;&#30340;&#35686;&#21578;&#12290;&#27861;&#24237;&#21608;&#20116;&#21457;&#29616;&#65292;&#24403;&#26102;&#22905;&#24050;&#32463;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/18/lucy-letby-found-guilty-of-murdering-seven-babies-at-chester-hospital"&gt;&#35851;&#26432;&#20102;&#19971;&#20010;&#23156;&#20799;&#65292;&#24182;&#35797;&#22270;&#26432;&#27515;&#21478;&#22806;&#20845;&#20010;&#23156;&#20799;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#30340; NHS &#22522;&#37329;&#20250;&#20449;&#25176;&#22522;&#37329;&#27491;&#38754;&#20020;&#30528;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#21363;&#23427;&#22914;&#20309;&#22238;&#24212;&#20154;&#20204;&#23545;&#33713;&#27604;&#30340;&#25285;&#24551;&#65292;&#20197;&#21450;&#26159;&#21542;&#24212;&#35813;&#26356;&#26089;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2016 &#24180; 6 &#26376;&#65292;&#21363;&#33713;&#27604;&#26432;&#25134;&#24320;&#22987;&#19968;&#24180;&#21518;&#65292;&#21307;&#38498;&#39640;&#31649;&#19979;&#20196;&#23545;&#27515;&#20129;&#20154;&#25968;&#28608;&#22686;&#36827;&#34892;&#27491;&#24335;&#23457;&#26597;&#12290;&#33713;&#27604;&#22312;&#27425;&#26376;&#34987;&#35843;&#31163;&#35813;&#37096;&#38376;&#65292;&#27492;&#21518;&#20960;&#20046;&#21448;&#19968;&#24180;&#27809;&#26377;&#32852;&#31995;&#35686;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#26399; 10 &#20010;&#26376;&#30340;&#35797;&#39564;&#32467;&#26463;&#21518;&#65292;&#12298;&#21355;&#25253;&#12299;&#26681;&#25454;&#26032;&#25991;&#20214;&#12289;&#21307;&#38498;&#39038;&#38382;&#35775;&#35848;&#21644;&#35797;&#39564;&#25253;&#21578;&#36827;&#34892;&#30340;&#35843;&#26597;&#21457;&#29616;&#65306;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#25454;&#20004;&#21517;&#20799;&#31185;&#21307;&#29983;&#39038;&#38382;&#31216;&#65292;2016 &#24180; 7 &#26376;&#65292;&#19968;&#21517;&#39640;&#32423;&#21307;&#29983;&#24314;&#35758;&#32856;&#35831;&#21009;&#20107;&#35843;&#26597;&#20154;&#21592;&#21518;&#65292;&#19968;&#21517;&#21307;&#38498;&#39640;&#31649;&#34920;&#31034;&#65292;&#32852;&#31995;&#35686;&#26041;&#20250;&#25439;&#23475;&#21307;&#38498;&#30340;&#22768;&#35465;&#65292;&#24182;&#23558;&#26032;&#29983;&#20799;&#30149;&#25151;&#21464;&#25104;&#29359;&#32618;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt; 2017 &#24180; 1 &#26376; 26 &#26085;&#65292;&#21478;&#19968;&#20301;&#39640;&#31649;&#12289;&#26102;&#20219;&#21307;&#38498;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#25176;&#23612;&#183;&#38065;&#20271;&#26031; (Tony Chambers) &#25351;&#31034;&#36164;&#28145;&#21307;&#29983;&#21521;&#33713;&#27604;&#20889;&#20102;&#19968;&#23553;&#36947;&#27465;&#20449;&#65292;&#22240;&#20026;&#22905;&#22810;&#27425;&#25552;&#20986;&#23545;&#22905;&#30340;&#25285;&#24551;&#12290;&#27492;&#27425;&#36947;&#27465;&#26159;&#22522;&#20110;&#20004;&#39033;&#22806;&#37096;&#23457;&#26597;&#30340;&#32467;&#26524;&#65292;&#39640;&#31649;&#20204;&#35748;&#20026;&#33713;&#27604;&#30340;&#34892;&#20026;&#26159;&#26080;&#32618;&#30340;&#12290;&#28982;&#32780;&#65292;&#36825;&#20004;&#39033;&#23457;&#26597;&#30340;&#30446;&#30340;&#37117;&#19981;&#26159;&#20026;&#20102;&#35843;&#26597;&#22905;&#25110;&#20219;&#20309;&#20854;&#20182;&#24037;&#20316;&#20154;&#21592;&#26159;&#21542;&#23545;&#36825;&#20123;&#27515;&#20129;&#36127;&#36131;&#65292;&#24182;&#19988;&#37117;&#24314;&#35758;&#23545;&#20960;&#36215;&#27515;&#20129;&#20107;&#20214;&#36827;&#34892;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#26681;&#25454;&#20869;&#37096;&#25991;&#20214;&#65292;2017 &#24180;&#21021;&#65292;&#21307;&#29983;&#34987;&#21578;&#30693;&#65292;&#33713;&#27604;&#30340;&#29238;&#27597;&#26366;&#23041;&#32961;&#31216;&#65292;&#22312;&#22905;&#34987;&#35843;&#31163;&#21307;&#38498;&#21518;&#65292;&#35201;&#23558;&#20182;&#20204;&#36716;&#20171;&#32473;&#32508;&#21512;&#21307;&#23398;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#24443;&#26031;&#29305;&#21009;&#20107;&#27861;&#38498;&#30340;&#23457;&#21028;&#21548;&#21462;&#20102; 2015 &#24180; 6 &#26376; 14 &#22825;&#20869;&#19977;&#21517;&#23156;&#20799;&#19981;&#26126;&#21407;&#22240;&#27515;&#20129;&#21644;&#21361;&#21450;&#29983;&#21629;&#30340;&#20498;&#22604;&#20107;&#20214;&#20013;&#33713;&#27604;&#22914;&#20309;&#34987;&#21457;&#29616;&#25191;&#21220;&#30340;&#24773;&#20917;&#12290;&#36825;&#19982; 2015 &#24180;&#24179;&#22343;&#27599;&#24180;&#27515;&#20129;&#30340;&#23156;&#20799;&#25968;&#37327;&#30456;&#21516;&#12290;&#37027;&#20010;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#35813;&#21307;&#38498;&#30340;&#25252;&#29702;&#20027;&#20219;&#20860;&#21103;&#39318;&#24109;&#25191;&#34892;&#23448;&#33406;&#33673;&#26862;&#183;&#20975;&#21033;(Alison Kelly)&#34987;&#21578;&#30693;&#65292;&#24403;&#26102;&#25152;&#26377;&#20107;&#20214;&#20013;&#33713;&#27604;&#37117;&#22312;&#22330;&#12290; &lt;/p&gt;&lt;figure data-media-id="e3ea5beb87146468a531eeeb77be50bbc550ae9f"&gt;&lt;img src="https://media.guim.co.uk/e3ea5beb87146468a531eeeb77be50bbc550ae9f/1480_21_2091_2614/800.jpg" alt="&#38706;&#35199;&#183;&#33713;&#29305;&#27604;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#38706;&#35199;&#183;&#33713;&#29305;&#27604;.&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33080;&#20070;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#30001;&#20110;&#23156;&#20799;&#25345;&#32493;&#24847;&#22806;&#27515;&#20129;&#65292;&#39038;&#38382;&#20204;&#22810;&#27425;&#25552;&#20986;&#25285;&#24551;&#12290;&#33713;&#27604;&#26368;&#32456;&#20110; 2016 &#24180; 7 &#26376;&#19978;&#26092;&#34987;&#38500;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#25252;&#29702;&#36136;&#37327;&#22996;&#21592;&#20250; (CQC) &#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#39038;&#38382;&#22312; 2016 &#24180; 2 &#26376;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#21578;&#35785;&#26816;&#26597;&#20154;&#21592;&#65292;&#20182;&#20204;&#24050;&#21521;&#31649;&#29702;&#23618;&#25552;&#20986;&#20102;&#24739;&#32773;&#23433;&#20840;&#38382;&#39064;&#65292;&#20294;&#24863;&#35273;&#20182;&#20204;&#30340;&#24847;&#35265;&#27809;&#26377;&#34987;&#21548;&#21462;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20250;&#35758;&#26159;&#22312;&#23545;&#21307;&#38498;&#36827;&#34892;&#35745;&#21010;&#26816;&#26597;&#26399;&#38388;&#20030;&#34892;&#30340;&#12290; CQC &#34920;&#31034;&#65292;&#24403;&#22825;&#26202;&#20123;&#26102;&#20505;&#24050;&#23558;&#36825;&#20123;&#25285;&#24551;&#36716;&#36798;&#32473;&#21307;&#38498;&#21307;&#30103;&#20027;&#20219;&#20234;&#24681;&#183;&#21704;&#32500; (Ian Harvey)&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#27425;&#23457;&#26597;&#21518;&#65292;&#39640;&#32423;&#21307;&#29983;&#20110; 2017 &#24180; 1 &#26376;&#34987;&#21202;&#20196;&#21521; Letby &#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#20799;&#31185;&#21644;&#20799;&#31461;&#20581;&#24247;&#23398;&#38498;&#30340;&#19968;&#20221;&#25253;&#21578;&#30740;&#31350;&#20102;&#27515;&#20129;&#29575;&#36739;&#39640;&#26399;&#38388;&#26032;&#29983;&#20799;&#30149;&#25151;&#30340;&#24635;&#20307;&#36816;&#33829;&#24773;&#20917;&#65292;&#24182;&#24314;&#35758;&#22686;&#21152;&#20154;&#21592;&#37197;&#22791;&#27700;&#24179;&#20197;&#21450;&#20854;&#20182;&#25913;&#36827;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#34987;&#22996;&#25176;&#36827;&#34892;&#35814;&#32454;&#30340;&#30149;&#20363;&#35760;&#24405;&#23457;&#26597;&#65292;&#20294;&#37492;&#20110;&#30446;&#21069;&#30340;&#24773;&#20917;&#65292;&#25105;&#20204;&#24314;&#35758;&#31435;&#21363;&#21551;&#21160;&#23457;&#26597;&#65292;&#20248;&#20808;&#32771;&#34385;&#34987;&#35748;&#20026;&#26159;&#24847;&#22806;&#30340;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#27425;&#23457;&#26597;&#23457;&#26597;&#20102; 2015 &#24180; 6 &#26376;&#33267; 2016 &#24180; 6 &#26376;&#26399;&#38388; 13 &#21517;&#24847;&#22806;&#27515;&#20129;&#23156;&#20799;&#21644; 4 &#21517;&#31361;&#28982;&#20498;&#22320;&#24184;&#23384;&#23156;&#20799;&#30340;&#21307;&#30103;&#35760;&#24405;&#12290;&#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#36825;&#20221;&#25253;&#21578;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#24314;&#35758;&#65292;&#20294;&#21628;&#21505;&#36827;&#34892;&#8220;&#26356;&#24191;&#27867;&#30340;&#27861;&#21307;&#23457;&#26597;&#8221;&#25253;&#21578;&#31216;&#65292;&#22235;&#20154;&#27515;&#20129;&#8220;&#20173;&#28982;&#20986;&#20046;&#24847;&#26009;&#19988;&#26080;&#27861;&#35299;&#37322;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#26174;&#31034;&#65292;&#39640;&#31649;&#20204;&#35748;&#20026;&#36825;&#20123;&#23457;&#26597;&#26159;&#20026;&#20102;&#28165;&#38500;&#33713;&#27604;&#30340;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#20110; 2017 &#24180; 1 &#26376;&#20915;&#23450;&#35753;&#22905;&#36820;&#22238;&#26032;&#29983;&#20799;&#30149;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#22833;&#21435;&#20146;&#20154;&#30340;&#29238;&#27597;&#22312;&#19979;&#20010;&#26376;&#34987;&#21578;&#30693;&#65292;&#23457;&#26597;&#27809;&#26377;&#21457;&#29616;&#23156;&#20799;&#27515;&#20129;&#30340;&#20219;&#20309;&#21487;&#30097;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#20869;&#37096;&#25991;&#20214;&#20197;&#21450;&#23545;&#20004;&#21517;&#20799;&#31185;&#39038;&#38382;&#21490;&#33922;&#22827;&#21338;&#22763;&#30340;&#37319;&#35775;&#65292;&#38065;&#20271;&#26031;&#22312; 2017 &#24180; 1 &#26376; 26 &#26085;&#21484;&#24320;&#30340;&#35752;&#35770;&#36825;&#20123;&#25253;&#21578;&#30340;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#20182;&#33457;&#20102;&#20960;&#20010;&#23567;&#26102;&#19982;&#33713;&#27604;&#21644;&#22905;&#30340;&#29238;&#20146;&#20132;&#35848;&#65292;&#24182;&#30456;&#20449;&#22905;&#26159;&#26080;&#36764;&#30340;&#12290;&#24067;&#37324;&#37324;&#21644;&#32422;&#32752;&#183;&#21513;&#24067;&#26031;&#21338;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#38543;&#21518;&#21629;&#20196;&#39038;&#38382;&#21521;&#33713;&#27604;&#36947;&#27465;&#65292;&#24182;&#34920;&#31034;&#22905;&#23558;&#31435;&#21363;&#36820;&#22238;&#35813;&#37096;&#38376;&#24037;&#20316;&#12290;&#32467;&#26524;&#65292;&#22905;&#27809;&#26377;&#36820;&#22238;&#26032;&#29983;&#20799;&#31185;&#65292;&#22235;&#20010;&#26376;&#21518;&#35686;&#26041;&#24320;&#22987;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#24067;&#26031;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#22312;&#27809;&#26377;&#30475;&#36807;&#35780;&#35770;&#30340;&#24773;&#20917;&#19979;&#23601;&#34987;&#21578;&#30693;&#35780;&#35770;&#20869;&#23481;&#26377;&#28857;&#20196;&#20154;&#24778;&#35766;&#65292;&#28982;&#21518;&#34987;&#21578;&#30693;&#25105;&#20204;&#35201;&#22312;&#27492;&#20107;&#19979;&#21010;&#28165;&#30028;&#38480;&#65292;&#20165;&#27492;&#32780;&#24050;&#65292;&#28982;&#21518;&#34987;&#25351;&#31034;&#21457;&#36865;&#32473;&#38706;&#35199;&#183;&#33713;&#29305;&#27604;&#30340;&#19968;&#23553;&#36947;&#27465;&#20449;&#31616;&#30452;&#20196;&#20154;&#38663;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21513;&#24067;&#26031;&#22312;&#33713;&#29305;&#27604;&#30340;&#23457;&#21028;&#20013;&#25552;&#20379;&#20102; 13 &#27425;&#35777;&#25454;&#65292;&#20182;&#34920;&#31034;&#65292;&#36164;&#28145;&#21307;&#29983;&#24050;&#32463;&#24320;&#22987;&#23545;&#28041;&#23244;&#29359;&#35268;&#34892;&#20026;&#20135;&#29983;&#8220;&#19981;&#21487;&#24819;&#35937;&#30340;&#24819;&#27861;&#8221;&#65292;&#20294;&#8220;&#25105;&#35748;&#20026;&#31649;&#29702;&#23618;&#26080;&#27861;&#25509;&#21463;&#36825;&#19968;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2016 &#24180; 7 &#26376;&#65292;&#33713;&#27604;&#34987;&#35843;&#31163;&#21307;&#38498;&#21518;&#65292;&#21307;&#38498;&#26366;&#35752;&#35770;&#32852;&#31995;&#35686;&#26041;&#65292;&#20294;&#21307;&#38498;&#20915;&#23450;&#20808;&#36827;&#34892;&#20004;&#27425;&#22806;&#37096;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#37324;&#35828;&#65292;&#21307;&#38498;&#20225;&#19994;&#20107;&#21153;&#21644;&#27861;&#24459;&#26381;&#21153;&#24635;&#30417;&#26031;&#33922;&#33452;&#183;&#20811;&#32599;&#26031;(Stephen Cross)&#26377;&#19968;&#27425;&#34920;&#31034;&#65292;&#32852;&#31995;&#35686;&#26041;&#20250;&#23545;&#21307;&#38498;&#30340;&#22768;&#35465;&#36896;&#25104;&#8220;&#21487;&#24597;&#8221;&#30340;&#24433;&#21709;&#65292;&#24182;&#23558;&#26032;&#29983;&#20799;&#30149;&#25151;&#21464;&#25104;&#29359;&#32618;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#24067;&#26031;&#35828;&#65292;&#20182;&#35760;&#19981;&#36215;&#20811;&#32599;&#26031;&#30340;&#30830;&#20999;&#21407;&#35805;&#65292;&#20294;&#8220;&#22823;&#24847;&#26159;&#8216;&#35686;&#23519;&#20250;&#20171;&#20837;&#65292;&#19968;&#20999;&#37117;&#20250;&#34987;&#25200;&#20081;&#65292;&#35686;&#26041;&#20250;&#23558; NNU&#65288;&#26032;&#29983;&#20799;&#30149;&#25151;&#65289;&#35270;&#20026;&#29359;&#32618;&#29616;&#22330;&#8217;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#24067;&#26031;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#21548;&#21040;&#26031;&#33922;&#33452;&#183;&#20811;&#32599;&#26031;&#36825;&#20040;&#35828;&#30495;&#30340;&#24456;&#20196;&#20154;&#27822;&#20007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#22312; 2018 &#24180; 5 &#26376;&#33268;&#39038;&#38382;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65292;&#21307;&#38498;&#20449;&#25176;&#22522;&#37329;&#8220;&#22987;&#32456;&#20445;&#25345;&#24320;&#25918;&#30340;&#24577;&#24230;&#65292;&#24182;&#27491;&#22312;&#32771;&#34385;&#21487;&#33021;&#36827;&#34892;&#35686;&#26041;&#35843;&#26597;&#8221;&#65292;&#20294;&#8220;&#22312;&#37319;&#21462;&#36825;&#19968;&#34892;&#21160;&#20043;&#21069;&#65292;&#36824;&#38656;&#35201;&#36827;&#34892;&#19968;&#31995;&#21015;&#23457;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180; 7 &#26376;&#65292;&#33713;&#27604;&#34987;&#25429;&#21518;&#20960;&#21608;&#20869;&#65292;&#38065;&#20271;&#26031;&#23601;&#31163;&#24320;&#20102;&#20449;&#25176;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#30340;&#32487;&#20219;&#32773;&#39318;&#24109;&#25191;&#34892;&#23448;&#33487;&#29642;&#183;&#21513;&#23572;&#27604;&#21338;&#22763;&#19979;&#20196;&#23545;&#35813;&#20449;&#25176;&#22522;&#37329;&#22788;&#29702;&#27515;&#20129;&#20154;&#25968;&#28608;&#22686;&#30340;&#26041;&#24335;&#36827;&#34892;&#22806;&#37096;&#23457;&#26597;&#12290;&#25454;&#20102;&#35299;&#65292;&#35813;&#23457;&#26597;&#24050;&#32463;&#23436;&#25104;&#65292;&#20294;&#23578;&#26410;&#21457;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#22312; 2018 &#24180; 5 &#26376;&#33268;&#39038;&#38382;&#30340;&#20449;&#20013;&#34920;&#31034;&#65292;&#21307;&#38498;&#21307;&#30103;&#20027;&#20219;&#21704;&#32500;&#8220;&#25215;&#35748;&#27807;&#36890;&#26412;&#26469;&#21487;&#20197;&#26356;&#22909;&#8221;&#65292;&#20294;&#30001;&#20110;&#36825;&#20004;&#27425;&#35810;&#38382;&#20197;&#21450;&#21518;&#26469;&#35686;&#26041;&#30340;&#35843;&#26597;&#65292;&#21704;&#32500;&#22312;&#19982;&#20799;&#31185;&#21307;&#29983;&#39038;&#38382;&#20998;&#20139;&#22810;&#23569;&#20449;&#24687;&#26041;&#38754;&#21463;&#21040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#19981;&#21487;&#36991;&#20813;&#22320;&#38656;&#35201;&#21560;&#21462;&#25945;&#35757;&#65292;&#20294;&#25105;&#30456;&#20449;&#20449;&#25176;&#22522;&#37329;&#21487;&#20197;&#35777;&#26126;&#23427;&#24050;&#32463;&#38750;&#24120;&#35748;&#30495;&#22320;&#23545;&#24453;&#20102;&#20320;&#20204;&#25552;&#20986;&#30340;&#25285;&#24551;&#65292;&#24182;&#19988;&#19968;&#30452;&#23545;&#39564;&#23608;&#23448;&#12289;&#25105;&#20204;&#30340;&#30417;&#31649;&#26426;&#26500;&#20197;&#21450;&#22312;&#35686;&#26041;&#35843;&#26597;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#65292;&#19982;&#24037;&#20316;&#20154;&#21592;&#12289;&#23478;&#38271;&#21644;&#20844;&#20247;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#26159;&#8220;&#25105;&#22312;&#32844;&#19994;&#29983;&#28079;&#20013;&#24517;&#39035;&#22788;&#29702;&#30340;&#26368;&#20855;&#26234;&#21147;&#21644;&#24773;&#24863;&#25361;&#25112;&#24615;&#30340;&#19968;&#31995;&#21015;&#20107;&#20214;&#20043;&#19968;&#65292;&#25105;&#30830;&#20449;&#25105;&#34987;&#21457;&#29616;&#26377;&#25152;&#27424;&#32570;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#38656;&#35201;&#24179;&#34913;&#23156;&#20799;&#21450;&#20854;&#23478;&#20154;&#30340;&#23433;&#20840;&#12289;&#21592;&#24037;&#30340;&#20581;&#24247;&#21644;&#31119;&#31049;&#20197;&#21450;&#25105;&#20204;&#26381;&#21153;&#30340;&#22768;&#35465;&#31561;&#30456;&#20114;&#31454;&#20105;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#36825;&#24456;&#23481;&#26131;&#35753;&#20154;&#36136;&#30097;&#25105;&#30340;&#21028;&#26029;&#21644;&#31649;&#29702;&#36825;&#20123;&#38382;&#39064;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30830;&#20449;&#25105;&#24182;&#19981;&#24635;&#26159;&#33021;&#22815;&#20445;&#25345;&#27491;&#30830;&#30340;&#24179;&#34913;&#65292;&#24182;&#19988;&#19981;&#21487;&#36991;&#20813;&#22320;&#35753;&#27599;&#20010;&#20154;&#37117;&#24863;&#21040;&#19981;&#23433;&#65292;&#21253;&#25324;&#24744;&#12289;&#25252;&#22763; X [Letby] &#21644;&#22905;&#30340;&#23478;&#20154;&#20197;&#21450;&#26356;&#24191;&#27867;&#30340;&#26032;&#29983;&#20799;&#22242;&#38431;&#65307;&#28982;&#32780;&#65292;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#35201;&#35760;&#20303;&#65292;&#25105;&#30340;&#31649;&#29702;&#32844;&#36131;&#21253;&#25324;&#25972;&#20010;&#21307;&#38498;&#21644;&#26356;&#24191;&#27867;&#30340;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#21644;&#29616;&#20219; NHS &#32034;&#23572;&#31119;&#24503;&#25252;&#29702;&#32452;&#32455;&#20020;&#26102;&#25252;&#29702;&#20027;&#20219;&#30340;&#20975;&#21033;&#34920;&#31034;&#65292;&#22312;&#23457;&#21028;&#26399;&#38388;&#21457;&#34920;&#35780;&#35770;&#26159;&#19981;&#21512;&#36866;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#21518;&#65292;&#38065;&#20271;&#26031;&#34920;&#31034;&#65306;&#8220;&#25152;&#29359;&#19979;&#30340;&#32618;&#34892;&#20196;&#20154;&#38663;&#24778;&#65292;&#25105;&#23545;&#26333;&#20809;&#30340;&#20107;&#24773;&#28145;&#24863;&#24754;&#30171;&#12290;&#23457;&#21028;&#21644;&#35686;&#26041;&#28459;&#38271;&#30340;&#35843;&#26597;&#34920;&#26126;&#20102;&#25152;&#25552;&#20986;&#38382;&#39064;&#30340;&#22797;&#26434;&#24615;&#12290;&#25105;&#23558;&#20805;&#20998;&#12289;&#20844;&#24320;&#22320;&#37197;&#21512;&#20219;&#20309;&#23457;&#21518;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#32500;&#35828;&#65306;&#8220;&#20316;&#20026;&#21307;&#30103;&#20027;&#20219;&#65292;&#25105;&#20915;&#24515;&#20445;&#35777;&#23156;&#20799;&#30149;&#25151;&#30340;&#23433;&#20840;&#24182;&#25903;&#25345;&#25105;&#20204;&#30340;&#21592;&#24037;&#12290;&#25105;&#24076;&#26395;&#36827;&#34892;&#23457;&#26597;&#21644;&#35843;&#26597;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#21578;&#35785;&#29238;&#27597;&#20182;&#20204;&#30340;&#23401;&#23376;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#12290;&#25105;&#35748;&#20026;&#24212;&#35813;&#23545;&#23548;&#33268;&#36825;&#27425;&#23457;&#21028;&#30340;&#25152;&#26377;&#20107;&#20214;&#36827;&#34892;&#35843;&#26597;&#65292;&#25105;&#23558;&#23613;&#25105;&#25152;&#33021;&#25552;&#20379;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20449;&#25176;&#22522;&#37329;&#34920;&#31034;&#65292;&#23427;&#33268;&#21147;&#20110;&#30830;&#20445;&#27762;&#21462;&#25945;&#35757;&#12290;&#20854;&#25191;&#34892;&#21307;&#30103;&#24635;&#30417;&#22856;&#26480;&#23572;&#183;&#26031;&#24247;&#24681;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#33258;&#20174;&#38706;&#35199;&#183;&#33713;&#27604;&#22312;&#25105;&#20204;&#21307;&#38498;&#24037;&#20316;&#20197;&#26469;&#65292;&#25105;&#20204;&#23545;&#25105;&#20204;&#30340;&#26381;&#21153;&#20570;&#20986;&#20102;&#37325;&#22823;&#25913;&#21464;&#12290;&#25105;&#24819;&#20445;&#35777;&#27599;&#20301;&#25509;&#21463;&#25105;&#20204;&#26381;&#21153;&#30340;&#24739;&#32773;&#37117;&#21487;&#20197;&#23545;&#20182;&#20204;&#23558;&#33719;&#24471;&#30340;&#25252;&#29702;&#20805;&#28385;&#20449;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#35828;&#65306;&#8220;&#25105;&#20204;&#26377;&#36131;&#20219;&#35753;&#36825;&#20123;&#23156;&#20799;&#21450;&#20854;&#23478;&#20154;&#21560;&#21462;&#25945;&#35757;&#65292;&#25105;&#23558;&#20840;&#21147;&#37197;&#21512;&#25152;&#23459;&#24067;&#30340;&#29420;&#31435;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#22810;&#27425;&#23581;&#35797;&#32852;&#31995;&#20811;&#32599;&#26031;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#26222;&#20140;&#22312;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#20250;&#35265;&#20891;&#20107;&#39046;&#23548;&#20154;&#65307;&#20420;&#32599;&#26031;&#31216;&#22312;&#20811;&#37324;&#31859;&#20122;&#19978;&#31354;&#20987;&#33853;&#20044;&#20811;&#20848;&#23548;&#24377;</title><link>https://www.theguardian.com/world/live/2023/aug/19/russia-ukraine-war-live-putin-meets-military-leaders-in-rostov-on-don-russia-says-it-downed-ukrainian-missile-over-crimea</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T05:37:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6687c2e8a045d235a2b6e5ed90a30fa61fd6d5fc/0_273_5097_3058/master/5097.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c0dd2b45231bf425b82bb2babd5bd616" alt=""&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&lt;/div&gt;</description><pubDate>Sat, 19 Aug 2023 13:52:01 +0800</pubDate></item><item><title>&#34987;&#23450;&#32618;&#30340;&#26432;&#20154;&#29359;&#33719;&#37322;&#20026;&#29926;&#26684;&#32435;&#22238;&#24402;&#32780;&#25112;&#65292;&#20420;&#32599;&#26031;&#22919;&#22899;&#29983;&#27963;&#22312;&#24656;&#24807;&#20043;&#20013;</title><link>https://www.theguardian.com/world/2023/aug/19/russian-women-wagner-convicts-war-ukraine</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T05:00:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ecaae1172fefdc75cc999b5e94aebc641ee87999/0_147_5437_3264/master/5437.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=93f0a0e2470c2f985463af898fc48f97" alt=""&gt;&#19968;&#21517;&#29926;&#26684;&#32435;&#22242;&#20307;&#25112;&#22763;&#22352;&#22312;&#36710;&#20869;&#65292;&#21069;&#26223;&#26377;&#20154;&#20030;&#30528;&#29926;&#26684;&#32435;&#22242;&#20307;&#26071;&#24092;&lt;/div&gt;&lt;p&gt;2020 &#24180;&#65292;&#34183;&#25289;&#183;&#20329;&#36203;&#25463;&#21015;&#23043; (Vera Pekhteleva) &#34987;&#21069;&#30007;&#21451;&#35851;&#26432;&#65292;&#20107;&#20214;&#26497;&#20854;&#34880;&#33125;&#65292;&#21363;&#20351;&#22312;&#26292;&#21147;&#20405;&#23475;&#22919;&#22899;&#34892;&#20026;&#32463;&#24120;&#21463;&#21040;&#20851;&#27880;&#30340;&#20420;&#32599;&#26031;&#65292;&#20063;&#24341;&#36215;&#20102;&#23186;&#20307;&#30340;&#24378;&#28872;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#36842;&#26031;&#25289;&#22827;&#183;&#21345;&#32445;&#26031;&#65288;Vladislav Kanyus&#65289;&#22312;&#20329;&#36203;&#25463;&#21015;&#23043;&#65288;Pehteleva&#65289;&#21435;&#19990;&#21069;&#33457;&#20102;&#20960;&#20010;&#23567;&#26102;&#25240;&#30952;&#22905;&#12290;&#37051;&#23621;&#22810;&#27425;&#25171;&#30005;&#35805;&#25253;&#35686;&#65292;&#25253;&#21578;&#37051;&#36817;&#20844;&#23507;&#20256;&#26469;&#21487;&#24597;&#30340;&#23574;&#21483;&#22768;&#65292;&#20294;&#35686;&#23519;&#27809;&#26377;&#20986;&#29616;&#12290;&#23457;&#21028;&#26174;&#31034;&#65292;&#20329;&#36203;&#25463;&#21015;&#23043;&#36523;&#19978;&#26377; 111 &#22788;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22799;&#22825;&#65292;&#35199;&#20271;&#21033;&#20122;&#19968;&#23478;&#27861;&#38498;&#22240;&#35851;&#26432;&#32618;&#21028;&#22788;&#21345;&#32445;&#26031; 17 &#24180;&#30417;&#31105;&#12290;&#20329;&#36203;&#25463;&#21015;&#23043;&#30340;&#23478;&#20154;&#23545;&#27861;&#23448;&#39539;&#22238;&#39069;&#22806;&#30340;&#24378;&#22904;&#21644;&#38750;&#27861;&#30417;&#31105;&#25351;&#25511;&#24863;&#21040;&#22833;&#26395;&#65292;&#20294;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#22240;&#20026;&#20165;&#35851;&#26432;&#25351;&#25511;&#23601;&#36275;&#20197;&#35753;&#21345;&#32445;&#26031;&#20837;&#29425; 17 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20061;&#20010;&#26376;&#21518;&#65292;&#21363;&#20116;&#26376;&#20013;&#26092;&#65292;&#20329;&#36203;&#25463;&#21015;&#23043;&#30340;&#27597;&#20146;&#20174; WhatsApp &#19978;&#30340;&#19968;&#20010;&#21311;&#21517;&#24080;&#25143;&#25910;&#21040;&#20102;&#20004;&#24352;&#29031;&#29255;&#12290;&#20182;&#20204;&#23637;&#31034;&#20102;&#19968;&#21517;&#36523;&#31359;&#20891;&#35013;&#30340;&#30007;&#23376;&#65292;&#24182;&#38468;&#26377;&#19968;&#26465;&#20449;&#24687;&#65306;&#8220;&#22350;&#23588;&#26031;&#33258;&#30001;&#20102;&#65292;&#27491;&#22312;&#20044;&#20811;&#20848;&#20316;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#25105;&#35797;&#22270;&#35753;&#22905;&#24179;&#38745;&#19979;&#26469;&#65292;&#25105;&#35797;&#22270;&#21578;&#35785;&#22905;&#37027;&#19981;&#26159;&#20182;&#65292;&#26159; Photoshop&#12290;&#20294;&#25105;&#20204;&#24456;&#24555;&#24847;&#35782;&#21040;&#30830;&#23454;&#26159;&#20182;&#65292;&#8221;&#32500;&#25289;&#30340;&#21460;&#21460;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#20329;&#36203;&#25463;&#21015;&#22827;&#22312;&#35199;&#20271;&#21033;&#20122;&#22478;&#24066;&#20811;&#40614;&#32599;&#27779;&#25509;&#21463;&#30005;&#35805;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32445;&#26031;&#20284;&#20046;&#26159;&lt;a href="https://www.theguardian.com/world/2022/sep/20/russia-recruits-inmates-ukraine-war-wagner-prigozhin"&gt;&#26089;&#26399;&#33719;&#37322;&#21442;&#21152;&#20044;&#20811;&#20848;&#25112;&#26007;&#30340;&#25968;&#19975;&#21517;&#20420;&#32599;&#26031;&#22234;&#29359;&lt;/a&gt;&#20043;&#19968;&#12290;&#32477;&#22823;&#22810;&#25968;&#20154;&#26368;&#32456;&#37117;&#20026;&#29926;&#26684;&#32435;&#38598;&#22242;&#32780;&#25112;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#26159;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#39046;&#23548;&#30340;&#31169;&#20154;&#20891;&#38431;&#65292;&#35813;&#38598;&#22242;&lt;a href="https://www.theguardian.com/world/2023/jun/24/vladimir-putin-accuses-wagner-chief-treason-vows-neutralise-uprising"&gt;&#20110;&#20845;&#26376;&#21467;&#21464;&#24182;&#21457;&#21160;&#27494;&#35013;&#21467;&#21464;&lt;/a&gt;&#65292;&#22312;&#20420;&#32599;&#26031;&#25919;&#27835;&#20307;&#31995;&#20013;&#20135;&#29983;&#20102;&#24040;&#22823;&#20914;&#20987;&#65292;&#38543;&#21518;&#21467;&#21464;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#22234;&#29359;&#20204;&#34987;&#21578;&#30693;&#65292;&#22914;&#26524;&#20182;&#20204;&#25112;&#26007;&#20102;&#20845;&#20010;&#26376;&#24182;&#24184;&#23384;&#19979;&#26469;&#65292;&#20182;&#20204;&#23558;&#34987;&#20801;&#35768;&#24674;&#22797;&#27491;&#24120;&#29983;&#27963;&#65292;&#32780;&#26080;&#38656;&#26381;&#23436;&#21097;&#20313;&#30340;&#21009;&#26399;&#12290;&#21518;&#26469;&#65292;&#22234;&#29359;&#20063;&#34987;&#37322;&#25918;&#65292;&#20026;&#20420;&#32599;&#26031;&#27491;&#35268;&#20891;&#21644;&#20854;&#20182;&#31867;&#20284;&#29926;&#26684;&#32435;&#30340;&#37096;&#38431;&#22312;&#20044;&#20811;&#20848;&#19982;&#20420;&#32599;&#26031;&#20154;&#20316;&#25112;&#12290; &lt;/p&gt;&lt;figure data-media-id="41724325a721e923a5e320092c11205657444aff"&gt;&lt;img src="https://media.guim.co.uk/41724325a721e923a5e320092c11205657444aff/0_3_1478_887/1000.jpg" alt="&#32500;&#25289;&#183;&#20329;&#20811;&#25463;&#21015;&#23043;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32500;&#25289;&#183;&#20329;&#36203;&#25463;&#21015;&#23043; (Vera Pekhteleva) &#22312;&#36973;&#21040;&#21069;&#30007;&#21451;&#24343;&#25289;&#36842;&#26031;&#25289;&#22827;&#183;&#21345;&#32445;&#26031; (Vladislav Kanyus) &#30340;&#25240;&#30952;&#21518;&#21463;&#20102;&#37325;&#20260;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#32500;&#25289;&#183;&#20329;&#36203;&#25463;&#21015;&#23043;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#20329;&#36203;&#25463;&#21015;&#22827;&#19968;&#23478;&#21521;&#30417;&#29425;&#24403;&#23616;&#25552;&#20986;&#27491;&#24335;&#35831;&#27714;&#23547;&#25214;&#21345;&#32445;&#26031;&#26102;&#65292;&#20182;&#20204;&#34987;&#21578;&#30693;&#20182;&#24050;&#34987;&#36716;&#31227;&#21040;&#19982;&#20044;&#20811;&#20848;&#25509;&#22756;&#30340;&#32599;&#26031;&#25176;&#22827;&#22320;&#21306;&#30340;&#30417;&#29425;&#37096;&#38376;&#65292;&#24182;&#22833;&#36394;&#20102;&#12290;&#27963;&#21160;&#20154;&#22763;&#31216;&#65292;&#36825;&#26159;&#23545;&#34987;&#25307;&#21215;&#21040;&#20044;&#20811;&#20848;&#21442;&#25112;&#30340;&#22234;&#29359;&#30340;&#20856;&#22411;&#34892;&#25919;&#23457;&#21028;&#12290;&#27809;&#26377;&#20854;&#20182;&#21512;&#29702;&#30340;&#29702;&#30001;&#36716;&#20250;&#21040;&#32599;&#26031;&#25176;&#22827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#33021;&#21578;&#35785;&#25105;&#20204;&#20182;&#26159;&#22914;&#20309;&#34987;&#37322;&#25918;&#30340;&#65292;&#27809;&#26377;&#20154;&#32473;&#25105;&#20204;&#20219;&#20309;&#31572;&#26696;&#12289;&#20219;&#20309;&#35299;&#37322;&#65292;&#8221;&#20329;&#36203;&#25463;&#21015;&#22827;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#21345;&#32445;&#26031;&#26159;&#21542;&#20173;&#22312;&#25112;&#26007;&#65292;&#20294;&#20182;&#26174;&#28982;&#36824;&#27963;&#30528;&#65292;&#22240;&#20026;&#20182;&#23450;&#26399;&#22312;&#20420;&#32599;&#26031;&#31038;&#20132;&#23186;&#20307;&#32593;&#32476; VKontakte &#30340;&#36134;&#25143;&#19978;&#21457;&#24067;&#26356;&#26032;&#12290;&#20182;&#30340;&#36134;&#25143;&#19978;&#26377;&#19968;&#21477;&#21475;&#21495;&#65306;&#8220;&#27809;&#26377;&#25152;&#35859;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#21482;&#26377;&#20320;&#20570;&#20986;&#30340;&#36873;&#25321;&#21644;&#23427;&#30340;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#21345;&#32445;&#26031;&#22238;&#22797;&#20102;&#19968;&#26465;&#35810;&#38382;&#20854;&#30446;&#21069;&#29366;&#20917;&#21644;&#34892;&#36394;&#30340;&#20449;&#24687;&#65292;&#24182;&#35201;&#27714;&#20184;&#27454;&#20197;&#22238;&#31572;&#38382;&#39064;&#12290;&#38543;&#21518;&#65292;&#20182;&#38145;&#23450;&#20102;&#33258;&#24049;&#30340;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26222;&#37324;&#25096;&#20219;&#21457;&#36215;&#20102;&#27969;&#20135;&#30340;&#21467;&#21464;&#26102;&#65292;&#20915;&#23450;&#20801;&#35768;&#26222;&#37324;&#25096;&#20219;&#24314;&#31435;&#19968;&#25903;&#30001;&#22234;&#29359;&#32452;&#25104;&#30340;&#31169;&#20154;&#20891;&#38431;&#30340;&#20840;&#37096;&#21518;&#26524;&#23601;&#21464;&#24471;&#28165;&#26224;&#36215;&#26469;&#12290;&#20294;&#38500;&#20102;&lt;a href="https://www.theguardian.com/world/2023/jun/25/what-does-the-future-hold-for-prigozhin-and-wagner-after-the-mutiny"&gt;&#25919;&#27835;&#24433;&#21709;&#20043;&#22806;&lt;/a&gt;&#65292;&#26222;&#20140;&#23545;&#26222;&#37324;&#25096;&#20219;&#30340;&#23454;&#39564;&#24456;&#21487;&#33021;&#22312;&#26410;&#26469;&#20960;&#24180;&#23545;&#20420;&#32599;&#26031;&#20135;&#29983;&#37325;&#22823;&#30340;&#31038;&#20250;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#35768;&#22810;&#25253;&#36947;&#31216;&#65292;&#21069;&#22234;&#29359;&#22312;&#29926;&#26684;&#32435;&#30417;&#29425;&#20013;&#24184;&#23384;&#19979;&#26469;&#24182;&lt;a href="https://www.theguardian.com/world/2023/apr/22/alcohol-and-prostitutes-wagner-convicts-pardoned-by-putin-return-to-terrorise-home-towns"&gt;&#36820;&#22238;&#23478;&#22253;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&lt;/a&gt;&#12290;&#33719;&#37322;&#32773;&#20013;&#26377;&#35768;&#22810;&#20154;&#23545;&#22919;&#22899;&#23454;&#26045;&#26292;&#21147;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24403;&#23616;&#38271;&#26399;&#20197;&#26469;&#19981;&#35748;&#30495;&#23545;&#24453;&#38024;&#23545;&#22919;&#22899;&#30340;&#23478;&#24237;&#26292;&#21147;&#25110;&#26292;&#21147;&#23041;&#32961;&#12290;&#29616;&#22312;&#65292;&#21363;&#20351;&#22312;&#32618;&#29359;&#34987;&#21028;&#20837;&#29425;&#30340;&#26696;&#20214;&#20013;&#65292;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#20154;&#20063;&#25285;&#24515;&#20182;&#20204;&#27604;&#39044;&#26399;&#26089;&#24471;&#22810;&#22238;&#23478;&#12290; &lt;/p&gt;&lt;figure data-media-id="9910d3e2c64972c0c298fe68e20f5675aa036c66"&gt;&lt;img src="https://media.guim.co.uk/9910d3e2c64972c0c298fe68e20f5675aa036c66/55_0_1561_937/1000.jpg" alt="&#24343;&#25289;&#23395;&#26031;&#25289;&#22827;&#183;&#21345;&#32445;&#26031;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24343;&#25289;&#36842;&#26031;&#25289;&#22827;&#183;&#21345;&#32445;&#26031; (Vladislav Kanyus) &#22240;&#35851;&#26432;&#32500;&#25289;&#183;&#20329;&#36203;&#25463;&#21015;&#23043; (Vera Pekhteleva) &#34987;&#21028;&#20837;&#29425; 17 &#24180;&#65292;&#38543;&#21518;&#33719;&#37322;&#21069;&#24448;&#20044;&#20811;&#20848;&#21442;&#21152;&#25112;&#26007;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#35762;&#20041;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26469;&#33258;&#20420;&#32599;&#26031;&#21271;&#37096;&#23567;&#38215;&#30340;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#33832;&#33707;&#20234;&#27931;&#22827; (Vyacheslav Samoilov) &#20110; 2021 &#24180; 3 &#26376;&#35851;&#26432;&#20102; 33 &#23681;&#30340;&#22885;&#23572;&#21152;&#183;&#20160;&#21033;&#20122;&#31859;&#23068; (Olga Shlyamina)&#65292;&#38543;&#21518;&#32930;&#35299;&#24182;&#38544;&#34255;&#20102;&#22905;&#30340;&#23608;&#20307;&#12290; 2022 &#24180; 4 &#26376;&#65292;&#20182;&#34987;&#21028;&#20837;&#29425;&#20061;&#24180;&#38646;&#19971;&#20010;&#26376;&#65292;&#20294;&#22312;&#20044;&#20811;&#20848;&#25112;&#26007;&#20102;&#19977;&#20010;&#26376;&#21518;&#65292;&#29616;&#22312;&#26174;&#28982;&#24050;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#33707;&#20234;&#27931;&#22827;&#30340;&#27597;&#20146;&#21578;&#35785;&#20420;&#32599;&#26031;&#38463;&#23572;&#27721;&#26684;&#23572;&#26031;&#20811;&#22320;&#21306;&#24403;&#22320;&#26032;&#38395;&#32593;&#31449;&lt;a href="http://29.ru"&gt;29.ru&lt;/a&gt; &#65292;&#22905;&#30340;&#20799;&#23376;&#26366;&#22312;&#20044;&#20811;&#20848;&#25171;&#26550;&#21463;&#20260;&#65292;&#29616;&#24050;&#34987;&#36198;&#20813;&#12290;&#20182;&#30340;&#27597;&#20146;&#35828;&#65292;&#36890;&#36807;&#20182;&#22312;&#20044;&#20811;&#20848;&#30340;&#26381;&#21153;&#65292;&#8220;&#20182;&#22312;&#19978;&#24093;&#38754;&#21069;&#24471;&#21040;&#20102;&#27905;&#20928;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#23395;&#22982;&#183;&#29305;&#38669;&#22827; (Vadim Tekhov) &#20110; 2019 &#24180;&#22312;&#20420;&#32599;&#26031;&#21335;&#37096;&#22478;&#24066;&#31526;&#25289;&#36842;&#20811;&#22885;&#20811;&#20857;&#26432;&#23475;&#20102; 22 &#23681;&#30340;&#38647;&#21513;&#23068;&#183;&#21152;&#21513;&#32822;&#23043; (Regina Gagieva)&#65292;&#20182;&#26412;&#24212;&#34987;&#30417;&#31105;&#33267; 2035 &#24180;&#65292;&#20294;&#22312;&#20044;&#20811;&#20848;&#25112;&#26007;&#21518;&#34987;&#36198;&#20813;&#24182;&#36820;&#22238;&#31526;&#25289;&#36842;&#20811;&#22885;&#20811;&#20857;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#22885;&#22622;&#26799;&#22320;&#21306;&#39046;&#23548;&#20154;&#35874;&#23572;&#30422;&#183;&#38376;&#20122;&#20234;&#27931; (Sergei Menyailo) &#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35777;&#23454;&#65292;&#8220;&#20182;&#34987;&#36865;&#24448;&#37027;&#37324;&#65292;&#26381;&#21009;&#20102;&#20845;&#20010;&#26376;&#65292;&#29616;&#24050;&#20381;&#27861;&#25552;&#21069;&#37322;&#25918;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#25509;&#26367;&#29305;&#38669;&#22827;&#65292;&#19981;&#20250;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#19968;&#20123;&#22240;&#24378;&#22904;&#25110;&#26292;&#21147;&#32780;&#20837;&#29425;&#30340;&#20154;&#65292;&#20854;&#21463;&#23475;&#32773;&#20173;&#28982;&#27963;&#30528;&#65292;&#29616;&#22312;&#20877;&#27425;&#38754;&#20020;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25910;&#21040;&#20102;&#24456;&#22810;&#26469;&#33258;&#23475;&#24597;&#30340;&#20154;&#30340;&#20449;&#24687;&#65292;&#23588;&#20854;&#26159;&#26469;&#33258;&#20854;&#20182;&#22320;&#21306;&#30340;&#20154;&#12290;&#20182;&#20204;&#30693;&#36947;&#65292;&#22914;&#26524;&#37027;&#20123;&#25240;&#30952;&#20182;&#20204;&#30340;&#20154;&#20174;&#36825;&#22330;&#25112;&#20105;&#20013;&#22238;&#26469;&#65292;&#24182;&#24320;&#22987;&#20877;&#27425;&#27572;&#25171;&#20182;&#20204;&#65292;&#29978;&#33267;&#26432;&#23475;&#20182;&#20204;&#65292;&#35686;&#23519;&#19981;&#20250;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#22240;&#20026;&#29616;&#22312;&#36825;&#20123;&#20154;&#34987;&#35270;&#20026;&#33521;&#38596;&#65292;&#32780;&#19981;&#26159;&#24378;&#22904;&#29359;&#25110;&#26432;&#25163;&#65292;&#8221;&#38463;&#33713;&#23068;&#35828;&#12290;&#27874;&#27874;&#23043;&#65292;&#20420;&#32599;&#26031;&#22899;&#26435;&#27963;&#21160;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#27491;&#22312;&#22238;&#21040;&#30001;&#20182;&#20204;&#21046;&#23450;&#28216;&#25103;&#35268;&#21017;&#30340;&#23616;&#38754;&#12290;&#20182;&#20204;&#37117;&#21463;&#21040;&#20102;&#24040;&#22823;&#30340;&#21019;&#20260;&#65292;&#27809;&#26377;&#20154;&#19982;&#20182;&#20204;&#19968;&#36215;&#24110;&#21161;&#20182;&#20204;&#31038;&#20132;&#65292;&#25105;&#35748;&#20026;&#23558;&#20250;&#20986;&#29616;&#19968;&#27874;&#35851;&#26432;&#12289;&#24378;&#22904;&#21644;&#23478;&#24237;&#26292;&#21147;&#30340;&#28010;&#28526;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#21345;&#32445;&#26031;&#30340;&#26696;&#20214;&#32780;&#35328;&#65292;&#20329;&#36203;&#25463;&#21015;&#23043;&#30340;&#23478;&#20154;&#25285;&#24515;&#20182;&#21487;&#33021;&#20250;&#22238;&#26469;&#65292;&#24182;&#35797;&#22270;&#23545;&#20182;&#20204;&#22312;&#23457;&#21028;&#26102;&#23459;&#20256;&#27492;&#26696;&#30340;&#21162;&#21147;&#36827;&#34892;&#25253;&#22797;&#12290;&#19968;&#23478;&#20154;&#25298;&#32477;&#20445;&#25345;&#27785;&#40664;&#65292;&#20351;&#24471;&#26696;&#20214;&#24341;&#36215;&#20102;&#20844;&#20247;&#30340;&#20849;&#40483;&#65292;&#32780;&#22312;&#37051;&#23621;&#30340;&#22810;&#27425;&#27714;&#25937;&#19979;&#27809;&#26377;&#20986;&#29616;&#30340;&#35686;&#23519;&#29978;&#33267;&#22240;&#29609;&#24573;&#32844;&#23432;&#32780;&#21463;&#21040;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#29616;&#22312;&#20026;&#33258;&#24049;&#24863;&#21040;&#23475;&#24597;&#65292;&#8221;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#20329;&#36203;&#25463;&#21015;&#22827;&#65288;Vladimir Pekhtelev&#65289;&#35848;&#21040;&#20182;&#30340;&#23234;&#23376;&#12289;&#32500;&#25289;&#30340;&#27597;&#20146;&#26102;&#35828;&#36947;&#12290; &#8220;&#22914;&#26524;&#22905;&#22312;&#22522;&#35874;&#21015;&#22827;&#26031;&#20811;&#30475;&#21040;&#20182;&#36208;&#22312;&#34903;&#19978;&#24590;&#20040;&#21150;&#65311;&#24403;&#28982;&#65292;&#22905;&#25285;&#24515;&#20182;&#21487;&#33021;&#20250;&#35797;&#22270;&#25253;&#22797;&#23478;&#26063;&#19968;&#30452;&#22312;&#36827;&#34892;&#30340;&#31454;&#36873;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 13:22:01 +0800</pubDate></item><item><title>&#36808;&#38463;&#23494;&#27700;&#26063;&#39302;&#26126;&#26143;&#26102;&#27888;&#22312;&#34987;&#22234;&#31105;&#21322;&#20010;&#19990;&#32426;&#21518;&#21435;&#19990;</title><link>https://www.theguardian.com/us-news/2023/aug/18/tokitae-killer-whale-miami-seaquarium-dies-captivity</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T01:58:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/48b34e7af8159bfe048de75d8ada450e880cc56d/0_0_1500_900/master/1500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dabddbdeab1e0e046fee774951db5f67" alt=""&gt; Toki &#22312;&#22905;&#30340;&#20307;&#32946;&#22330;&#22374;&#20811;&#20013;&#34920;&#28436;&#12290;&#22905;&#20110; 2022 &#24180;&#36864;&#20986;&#34920;&#28436;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#22836;&#40120;&#40060;&#22312;&#22826;&#24179;&#27915;&#35199;&#21271;&#37096;&#30340;&#23506;&#20919;&#27700;&#22495;&#24320;&#22987;&#20102;&#22905;&#30340;&#29983;&#21629;&#65292;&#26368;&#21518;&#21364;&#34987;&#20851;&#22312;&#36808;&#38463;&#23494;&#27700;&#26063;&#39302;&#30340;&#19968;&#20010;&#23567;&#22260;&#26639;&#37324;&#65292;&#23427;&#24050;&#32463;&#27515;&#20102;&#12290;&#21608;&#20116;&#19979;&#21320;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#23459;&#24067;&#65292;&#25176;&#22522;&#65288;&#22905;&#30340;&#34920;&#28436;&#21517;&#23383;&#26159;&#27931;&#20029;&#22612;&#65292;&#20197;&#21450;&#21346;&#31859;&#37096;&#33853;&#32473;&#22905;&#36215;&#30340;&#21517;&#23383;&#8220;Sk&amp;#39;aliCh&amp;#39;elh-tenaut&#8221;&#65289;&#24050;&#32463;&#21435;&#19990;&#12290;&#25454;&#20449;&#22905;&#20170;&#24180;57&#23681;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/aug/13/toki-the-orca-captivity-miami-seaquarium"&gt;&#32463;&#36807;&#21322;&#20010;&#19990;&#32426;&#30340;&#22280;&#20859;&#65292;&#34920;&#28436;&#34382;&#40120;&#26102;&#27888;&#32456;&#20110;&#21487;&#20197;&#22238;&#23478;&#20102;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36808;&#38463;&#23494;&#28023;&#27915;&#27700;&#26063;&#39302;&#30340; Facebook &#24086;&#23376;&#25253;&#36947;&#31216;&#65292;&#22905;&#27515;&#20110;&#32958;&#33039;&#30142;&#30149;&#12290;&#27700;&#26063;&#39302;&#30340;&#24086;&#23376;&#31216;&#65306;&#8220;&#25176;&#22522;&#23545;&#25152;&#26377;&#26377;&#24184;&#21548;&#21040;&#22905;&#30340;&#25925;&#20107;&#30340;&#20154;&#26469;&#35828;&#37117;&#26159;&#19968;&#31181;&#40723;&#33310;&#65292;&#23588;&#20854;&#26159;&#23545;&#37027;&#20123;&#35270;&#22905;&#20026;&#23478;&#20154;&#30340;&#40065;&#31859;&#27665;&#26063;&#26469;&#35828;&#12290;&#8221; &#8220;&#25105;&#20204;&#36825;&#20123;&#26377;&#24184;&#19982;&#22905;&#20849;&#24230;&#26102;&#20809;&#30340;&#20154;&#23558;&#27704;&#36828;&#35760;&#20303;&#22905;&#32654;&#20029;&#30340;&#31934;&#31070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Toki &#20986;&#29983;&#20110;&#24120;&#39547;&#34382;&#40120;&#30340; L &#22411;&#32676;&#20013;&#12290;&#24403;&#22905;&#36824;&#26159;&#19968;&#26465;&#24180;&#36731;&#30340;&#40120;&#40060;&#26102;&#65292;&#22905;&#23601;&#34987;&#20174;&#27597;&#20146;&#36523;&#36793;&#25429;&#33719;&#24182;&#36816;&#24448;&#20840;&#22269;&#21508;&#22320;&#65292;&#25104;&#20026;&#27700;&#26063;&#39302;&#30340;&#19968;&#21517;&#34920;&#28436;&#32773;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#22905;&#28608;&#21457;&#20102;&#31215;&#26497;&#30340;&#27963;&#21160;&#12289;&#27468;&#26354;&#21644;&#20154;&#20204;&#20026;&#22905;&#21457;&#22768;&#12290;&#24050;&#32463;&#21046;&#23450;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#35745;&#21010;&#65292;&#36164;&#21161;&#22905;&#36820;&#22238;&#23478;&#20065;&#27700;&#22495;&#30340;&#33322;&#29677;&#8212;&#8212;&#22312;&#28023;&#26639;&#37324;&#24230;&#36807;&#20313;&#29983;&#65292;&#21890;&#40081;&#40060;&#65292;&#19982;&#22905;&#30340;&#20146;&#23646;&#20445;&#25345;&#36890;&#35759;&#36317;&#31163;&#12290; &lt;/p&gt;&lt;figure data-alt="Miami Seaquarium Facebook post"&gt;&lt;iframe src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FMiamiSeaquarium%2Fposts%2Fpfbid034rKV6mPyA2ieZvvQCp5QimbE9QzDEXLFC1yAQAWLTpcTpv2wL6LexkykDmSf1Mt2l&amp;amp;show_text=true&amp;amp;width=500" width="500" height="569" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowfullscreen="true" allow="autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#38669;&#21326;&#24503;&#183;&#21152;&#21202;&#29305; (Howard Garrett) &#26159;&#38750;&#33829;&#21033;&#32452;&#32455; Orca Network &#30340;&#21019;&#22987;&#20154;&#65292;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#20513;&#23548;&#37322;&#25918; Toki&#12290;&#20182;&#35828;&#65292;&#22905;&#21435;&#19990;&#30340;&#28040;&#24687;&#20196;&#20182;&#38663;&#24778;&#65292;&#20294;&#20182;&#20851;&#27880;&#30340;&#26159;&#22905;&#38754;&#23545;&#22914;&#27492;&#22810;&#25361;&#25112;&#26102;&#30340;&#22362;&#25345;&#8212;&#8212;&#19968;&#20010;&#23567;&#27700;&#31665;&#65292;&#26377;&#26102;&#19981;&#24178;&#20928;&#30340;&#27700;&#21644;&#22810;&#24180;&#30340;&#38548;&#31163;&#12290;&#22905;&#22810;&#24180;&#26469;&#19968;&#30452;&#26159;&#22280;&#20859;&#20013;&#26368;&#24180;&#38271;&#30340;&#34382;&#40120;&#12290;&lt;/p&gt;&lt;p&gt; Toki &#30340;&#36951;&#20307;&#26159;&#29983;&#27963;&#22312;&#33832;&#21033;&#24076;&#28023;&#30340; L &#22411;&#20146;&#25114;&#65292;&#20854;&#20013;&#21253;&#25324;&#37027;&#22836;&#34987;&#35748;&#20026;&#26159;&#22905;&#27597;&#20146;&#30340;&lt;a href="https://whalemuseum.org/products/l-25-ocean-sun"&gt;95 &#23681;&#40120;&#40060;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 1970 &#24180; 8 &#26376;&#65292;&#26102;&#37325;&#30340;&#30952;&#38590;&#24320;&#22987;&#20110;&#24800;&#24503;&#27604;&#23707;&#20329;&#24681;&#28286;&#24179;&#38745;&#30340;&#27700;&#22495;&#8212;&#8212;&#24800;&#24503;&#27604;&#23707;&#26159;&#21326;&#30427;&#39039;&#24030;&#28023;&#23736;&#38468;&#36817;&#30340;&#19968;&#20010;&#23433;&#38745;&#23707;&#23679;&#12290;&#25343;&#30528;&#38271;&#26829;&#21644;&#26538;&#30340;&#30007;&#23376;&#22260;&#20303;&#20102;&#19968;&#32676;&#26412;&#22320;&#34382;&#40120;&#65292;&#23558;&#27597;&#34382;&#40120;&#19982;&#24188;&#40120;&#20998;&#24320;&#12290;&#33267;&#23569;&#26377;&#21313;&#20960;&#22836;&#40120;&#40060;&#22312;&#25429;&#33719;&#36807;&#31243;&#20013;&#27515;&#20129;&#65292;&#36824;&#26377;&#36229;&#36807; 50 &#22836;&#34987;&#22280;&#20859;&#23637;&#31034;&#12290;&#25176;&#29738;&#34987;&#25429;&#26102;&#21487;&#33021;&#21482;&#26377;&#20960;&#23681;&#12290;&#20960;&#24180;&#21518;&#65292;&#34382;&#40120;&#34987;&#21015;&#20837;&#12298;&#28626;&#21361;&#29289;&#31181;&#27861;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36808;&#38463;&#23494;&#65292;&#22905;&#25104;&#20026;&#28436;&#33402;&#30028;&#30340;&#21517;&#20154;&#65292;&#40763;&#23376;&#19978;&#31359;&#30528;&#36816;&#21160;&#38795;&#36339;&#36291;&#65292;&#22312;&#20154;&#32676;&#20013;&#32763;&#36716;&#12290;&#22905;&#21644;&#21478;&#19968;&#21482;&#21517;&#21483;&#38632;&#26524;&#30340;&#34382;&#40120;&#19968;&#36215;&#29983;&#27963;&#65292;&#30452;&#21040; 1980 &#24180;&#38632;&#26524;&#21435;&#19990;&#12290; 2022 &#24180;&#65292;&#22905;&#36864;&#20241;&#20102;&#65292;&#35201;&#27714;&#22905;&#20174; 80 &#33521;&#23610; x 35 &#33521;&#23610;&#38271;&#30340;&#22374;&#20811;&#20013;&#36820;&#22238;&#22826;&#24179;&#27915;&#35199;&#21271;&#37096;&#30340;&#21628;&#22768;&#36234;&#26469;&#36234;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#36808;&#38463;&#23494;&#27700;&#26063;&#39302;&#30340;&#25152;&#26377;&#32773;&#23459;&#24067;&#19982;&#27931;&#20029;&#22612;&#20043;&#21451;&#32452;&#32455;&#36798;&#25104;&#8220;&#27491;&#24335;&#19988;&#20855;&#26377;&#32422;&#26463;&#21147;&#30340;&#21327;&#35758;&#8221;&#65292;&#24320;&#22987;&#23558;&#26102;&#27888;&#36865;&#22238;&#26222;&#21513;&#29305;&#28023;&#28286;&#12290;&#19968;&#20221;&#26032;&#38395;&#31295;&#31216;&#65292;&#21452;&#26041;&#20849;&#21516;&#21162;&#21147;&#8220;&#21162;&#21147;&#24182;&#24076;&#26395;&#22312;&#26410;&#26469; 18 &#33267; 24 &#20010;&#26376;&#20869;&#33021;&#22815;&#23454;&#29616;&#25644;&#36801;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#31859;&#21407;&#20303;&#27665;&#30456;&#20449;&#22905;&#26159;&#20182;&#20204;&#22823;&#23478;&#24237;&#30340;&#19968;&#21592;&#65292;&#21152;&#21202;&#29305;&#35828;&#20182;&#24076;&#26395;&#22905;&#30340;&#36951;&#20307;&#33021;&#22815;&#22238;&#21040;&#22905;&#26366;&#32463;&#28216;&#27891;&#30340;&#27700;&#22495;&#12290;&#20182;&#35828;&#65306;&#8220;&#25176;&#22855;&#26159;&#25105;&#30340;&#33521;&#38596;&#65292;&#20182;&#21521;&#25105;&#23637;&#31034;&#20102;&#21191;&#27668;&#21644;&#32784;&#24515;&#30340;&#24847;&#20041;&#65307;&#25105;&#30340;&#20351;&#21629;&#26159;&#30475;&#30528;&#22905;&#22238;&#21040;&#22905;&#20986;&#29983;&#21644;&#38271;&#22823;&#30340;&#29087;&#24713;&#30340;&#23478;&#65307;&#25105;&#30340;&#23548;&#24072;&#65292;&#20026;&#25152;&#26377;&#20154;&#26641;&#31435;&#20248;&#38597;&#21644;&#21516;&#24773;&#24515;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 12:22:02 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#23665;&#28779;&#65306;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;19,000&#20154;&#36867;&#31163;&#40644;&#20992;&#38215;&#22823;&#28779;</title><link>https://www.theguardian.com/world/2023/aug/19/canada-wildfires-british-columbia-in-state-of-emergency-as-19000-flee-yellowknife-fire</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T03:44:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/14941104e0d62243bbbcdd47f3d1e4b3fd8b6a4f/0_0_5500_3667/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=84fcae080003edd034a1e457fbff86f5" alt=""&gt;&#21608;&#20116;&#65292;&#40614;&#20811;&#26460;&#26684;&#23572;&#28330;&#37326;&#28779;&#22312;&#21152;&#25343;&#22823;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#35199;&#22522;&#27931;&#32435;&#37066;&#22806;&#29123;&#28903;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30465;&#38271;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#31216;&#35813;&#30465;&#24403;&#23616;&#8220;&#38754;&#20020;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#37326;&#28779;&#23395;&#33410;&#8221;&#65292;&#25968;&#21315;&#20154;&#20174;&#28201;&#21733;&#21326;&#20197;&#19996;&#30340;&#22478;&#24066;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#25140;&#32500;&#183;&#20234;&#27604; (David Eby) &#21608;&#20116;&#26202;&#38388;&lt;a href="https://twitter.com/Dave_Eby/status/1692716497733665049"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#36807;&#21435; 24 &#23567;&#26102;&#20869;&#65292;&#23616;&#21183;&#21457;&#23637;&#36805;&#36895;&#65292;&#26410;&#26469;&#20960;&#22825;&#25105;&#20204;&#23558;&#38754;&#20020;&#26497;&#20855;&#25361;&#25112;&#24615;&#30340;&#23616;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/18/how-is-meta-news-ban-affecting-communications-amid-canada-wildfires-facebook"&gt;Meta &#30340;&#26032;&#38395;&#31105;&#20196;&#22914;&#20309;&#24433;&#21709;&#21152;&#25343;&#22823;&#37326;&#28779;&#26399;&#38388;&#30340;&#36890;&#20449;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#21592;&#27491;&#22312;&#19982;&#22833;&#25511;&#30340;&lt;a href="https://wildfiresituation.nrs.gov.bc.ca/incidents?fireYear=2023&amp;amp;incidentNumber=K52767"&gt;&#40614;&#20811;&#26460;&#26684;&#23572;&#28330;&#37326;&#28779;&lt;/a&gt;&#20316;&#26007;&#20105;&#65292;&#36825;&#22330;&#22823;&#28779;&#22312;&#35199;&#22522;&#27931;&#32435;&#24066;&#19978;&#26041;&#30340;&#19992;&#38517;&#21644;&#23665;&#33033;&#20013;&#32902;&#34384;&#65292;&#38754;&#31215;&#36798; 10,500 &#20844;&#39031;&#65292;&#36843;&#20351;&#25968;&#21315;&#20154;&#30095;&#25955;&#12290;&#35199;&#22522;&#27931;&#32435;&#26159;&#19968;&#24231;&#25317;&#26377; 36,000 &#20154;&#21475;&#30340;&#22478;&#24066;&#65292;&#20301;&#20110;&#28201;&#21733;&#21326;&#20197;&#19996; 300 &#20844;&#37324;&#65288;180 &#33521;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#38468;&#36817;&#30340;&#22522;&#27931;&#32435;&#20063;&#22312;&#36827;&#34892;&#30095;&#25955;&#24037;&#20316;&#65292;&#36825;&#24231;&#22478;&#24066;&#20154;&#21475;&#32422; 15 &#19975;&#65292;&#19982;&#35199;&#22522;&#27931;&#32435;&#38548;&#22885;&#32943;&#37027;&#26681;&#28246;&#30456;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#37051;&#36817;&#30340;&#35199;&#21271;&#22320;&#21306;&#24403;&#23616;&#34920;&#31034;&#65292;&#25454;&#20449;&#24050;&#26377;&#36229;&#36807; 19,000 &#20154;&#20174;&#23041;&#32961;&#40644;&#20992;&#24066;&#30340;&#37326;&#28779;&#20013;&#25764;&#31163;&#12290;&#28040;&#38450;&#20154;&#21592;&#22812;&#20197;&#32487;&#26085;&#22320;&#24037;&#20316;&#65292;&#25366;&#29123;&#26009;&#23380;&#12289;&#25746;&#25773;&#38459;&#29123;&#21058;&#24182;&#20174;&#31354;&#20013;&#21943;&#27922;&#27700;&#65292;&#20197;&#32039;&#24613;&#20445;&#25252;&#36825;&#24231;&#25317;&#26377; 20,000 &#21517;&#20154;&#21475;&#30340;&#22478;&#24066;&#12290;&#28040;&#38450;&#38431;&#21592;&#34920;&#31034;&#65292;&#21608;&#20116;&#20113;&#23618;&#35206;&#30422;&#21644;&#27668;&#28201;&#38477;&#20302;&#20943;&#32531;&#20102;&#40644;&#20992;&#20197;&#35199;&#30340;&#28779;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20272;&#35745;&#26377; 4,000 &#20154;&#34987;&#31354;&#36816;&#25764;&#31163;&#65292;&#22914;&#26524;&#22825;&#27668;&#12289;&#39134;&#26426;&#21644;&#26426;&#32452;&#20154;&#21592;&#33021;&#22815;&#22362;&#25345;&#19979;&#21435;&#65292;&#21608;&#20845;&#21487;&#33021;&#20250;&#26377;&#26356;&#22810;&#33322;&#29677;&#12290;&#35813;&#30465;&#29615;&#22659;&#37096;&#38271;&#32918;&#24681;&#183;&#27748;&#26222;&#26862;(Shane Thompson)&#34920;&#31034;&#65292;&#22823;&#32422;&#26377;1,000&#21517;&#37325;&#35201;&#24037;&#20316;&#20154;&#21592;&#30041;&#19979;&#26469;&#65292;&#20294;&#25958;&#20419;&#20854;&#20182;&#20154;&#31163;&#24320;&#12290; &lt;/p&gt;&lt;figure data-media-id="ac0883faa2eca53ada715d33140ffb919a0be0a7"&gt;&lt;img src="https://media.guim.co.uk/ac0883faa2eca53ada715d33140ffb919a0be0a7/0_58_3600_2342/1000.jpg" alt="&#37326;&#28779;&#20135;&#29983;&#30340;&#28895;&#38654;&#21644;&#28779;&#28976;&#23041;&#32961;&#30528;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#35199;&#22522;&#27931;&#32435;&#22885;&#32943;&#37027;&#26681;&#28246;&#27839;&#23736;&#30340;&#25151;&#23627;&#12290;" width="1000" height="651"&gt;&lt;figcaption&gt;&lt;span&gt;&#37326;&#28779;&#20135;&#29983;&#30340;&#28895;&#38654;&#21644;&#28779;&#28976;&#23041;&#32961;&#30528;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#35199;&#22522;&#27931;&#32435;&#22885;&#32943;&#37027;&#26681;&#28246;&#27839;&#23736;&#30340;&#25151;&#23627;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Dan Riedlhuber/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#27491;&#32463;&#21382;&#26368;&#20005;&#37325;&#30340;&#37326;&#28779;&#23395;&#33410;&#65292;&#20840;&#22269;&#26377; 1,000 &#22810;&#22788;&#27491;&#22312;&#29123;&#28903;&#30340;&#28779;&#28798;&#65292;&#20854;&#20013;&#35199;&#21271;&#22320;&#21306;&#26377; 236 &#22788;&#27491;&#22312;&#29123;&#28903;&#12290;&#35813;&#22320;&#21306;&#22823;&#28779;&#24050;&#28903;&#27585;&#36229;&#36807;200&#19975;&#20844;&#39031;&#22303;&#22320;&#65292;&#35813;&#22320;&#21306;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#21475;&#27491;&#22312;&#25509;&#21463;&#30095;&#25955;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#20992;&#24066;&#24066;&#38271;&#20029;&#36125;&#21345;&#183;&#38463;&#23572;&#33922;&#21608;&#20116;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#23621;&#27665;&#20309;&#26102;&#33021;&#22815;&#36820;&#22238;&#12290; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#26053;&#31243;&#36824;&#27809;&#26377;&#32467;&#26463;&#12290;&#28779;&#21183;&#32487;&#32493;&#36924;&#36817;&#65292;&#20320;&#20309;&#26102;&#33021;&#22815;&#36820;&#22238;&#30340;&#19981;&#30830;&#23450;&#24615;&#23558;&#20250;&#24456;&#22256;&#38590;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#23621;&#27665;&#34920;&#31034;&#65292;&#20182;&#20204;&#24456;&#38590;&#25484;&#25569;&#30636;&#24687;&#19975;&#21464;&#30340;&#20107;&#20214;&#65306;&#35875;&#35328;&#12289;&#25163;&#26426;&#20449;&#21495;&#19981;&#31283;&#23450;&#20197;&#21450;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/facebook"&gt;Facebook&lt;/a&gt;&#31105;&#27490;&#20998;&#20139;&#26032;&#38395;&#38142;&#25509;&#31561;&#22240;&#32032;&#38459;&#30861;&#20102;&#27807;&#36890;&#12290; &lt;/p&gt;&lt;figure data-atom-id="52ec51a6-410e-4423-aca8-4b7fee81e617" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_52ec51a6-410e-4423-aca8-4b7fee81e617__ &lt;iframe id="gu-video-youtube-52ec51a6-410e-4423-aca8-4b7fee81e617" src="https://www.youtube-nocookie.com/embed/cPEdhsaLWTc?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30340;&#20844;&#27665;&#21644;&#26032;&#38395;&#26426;&#26500;&lt;a href="https://www.theguardian.com/technology/2023/aug/01/meta-canada-news-facebook-instagram"&gt;&#34987;&#31105;&#27490;&#22312; Facebook &#21644; Instagram &#19978;&#21457;&#24067;&#26032;&#38395;&#38142;&#25509;&lt;/a&gt;&#65292;&#27492;&#21069;&#36825;&#23478;&#31185;&#25216;&#24040;&#22836;&#19978;&#20010;&#26376;&#22240;&#19982;&#32852;&#37030;&#25919;&#24220;&#23601;&#24378;&#21046;&#20114;&#32852;&#32593;&#24040;&#22836;&#21521;&#26032;&#38395;&#20986;&#29256;&#21830;&#20184;&#36153;&#30340;&#31435;&#27861;&#21457;&#29983;&#20105;&#25191;&#32780;&#20851;&#38381;&#20102;&#35775;&#38382;&#26435;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30446;&#20987;&#32773;&#31216;&#65292;&#22312;&#35199;&#22522;&#27931;&#32435;&#65292;&#20174;&#22478;&#24066;&#37324;&#21487;&#20197;&#30475;&#21040;&#28779;&#28976;&#21644;&#28895;&#38654;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#20986;&#29616;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#28246;&#21608;&#22260;&#30340;&#23665;&#35895;&#21457;&#29983;&#20102;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#27604;&#22312;&#19982;&#32039;&#24613;&#20107;&#21153;&#37096;&#38271;&#40077;&#25991;&#183;&#39532;&#65288;Bowinn Ma&#65289;&#30340;&#32852;&#21512;&#22768;&#26126;&#20013;&lt;a href="https://news.gov.bc.ca/releases/2023PREM0054-001323"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#20840;&#30465;&#21457;&#29983;&#22810;&#36215;&#28779;&#28798;&#65292;&#23041;&#32961;&#30528;&#31038;&#21306;&#12290;&#25968;&#21315;&#20154;&#25910;&#21040;&#30095;&#25955;&#21629;&#20196;&#65292;&#36824;&#26377;&#25968;&#19975;&#20154;&#22788;&#20110;&#30095;&#25955;&#35686;&#25106;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25958;&#20419;&#20154;&#20204;&#36828;&#31163;&#39640;&#39118;&#38505;&#22320;&#21306;&#65292;&#24182;&#20026;&#24212;&#24613;&#20154;&#21592;&#25552;&#20379;&#25805;&#20316;&#31354;&#38388;&#12290; &#8220;&#25105;&#20204;&#21628;&#21505;&#25152;&#26377;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#20154;&#20445;&#25345;&#35686;&#24789;&#65292;&#21548;&#21462;&#24403;&#22320;&#23448;&#21592;&#30340;&#24847;&#35265;&#24182;&#36981;&#23432;&#30095;&#25955;&#21629;&#20196;&#12290;&#25105;&#20204;&#23558;&#20849;&#21516;&#28193;&#36807;&#38590;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#25509;&#19979;&#26469;&#30340; 24 &#33267; 48 &#23567;&#26102;&#21487;&#33021;&#26159;&#26368;&#22256;&#38590;&#30340;&#12290;&#26089;&#20123;&#26102;&#20505;&#65292;&#35813;&#22320;&#21306;&#30340;&#31354;&#22495;&#34987;&#20851;&#38381;&#65292;&#20026;&#27700;&#36720;&#28856;&#26426;&#25195;&#28165;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#22522;&#27931;&#32435;&#28040;&#38450;&#38431;&#38271;&#26480;&#26862;&#183;&#24067;&#32599;&#20262;&#24503;&#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#25105;&#20204;&#26152;&#26202;&#22859;&#21147;&#25340;&#25615;&#65292;&#20445;&#25252;&#25105;&#20204;&#30340;&#31038;&#21306;&#12290;&#8221; &#8220;&#30001;&#20110;&#20113;&#23618;&#21644;&#28779;&#30340;&#27225;&#33394;&#20809;&#33426;&#65292;&#22812;&#26202;&#21464;&#25104;&#20102;&#30333;&#22825;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#36229;&#36807; 2,400 &#25143;&#20154;&#23478;&#34987;&#30095;&#25955;&#65292;&#35199;&#22522;&#27931;&#32435;&#30340;&#20960;&#24231;&#24314;&#31569;&#22312;&#22812;&#38388;&#34987;&#27585;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 11:52:02 +0800</pubDate></item><item><title>&#38463;&#25289;&#24052;&#39532;&#24030;&#29287;&#24072;&#22312;&#24102;&#30528; 18 &#23681;&#22899;&#23401;&#36867;&#24448;&#24847;&#22823;&#21033;&#20043;&#21069;&#8220;&#22521;&#20859;&#24180;&#36731;&#22899;&#23401;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/18/alabama-priest-groomed-young-girls-before-fleeing-italy-teen</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T18:30:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3123315c7e7a14466c74846a6e04dc976183ab95/0_97_1006_604/master/1006.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7c3595d0656d33c07c6b6be103f52b57" alt=""&gt;&#26469;&#33258;&#38463;&#25289;&#24052;&#39532;&#24030;&#33707;&#27604;&#23572;&#30340;&#32599;&#39532;&#22825;&#20027;&#25945;&#29287;&#24072;&#20122;&#21382;&#20811;&#26031;&#183;&#20811;&#32599;(Alex Crow)&#21463;&#21040;&#20102;&#25191;&#27861;&#37096;&#38376;&#30340;&#23457;&#26597;&#65292;&#24182;&#22312;&#19982;&#20182;&#24037;&#20316;&#30340;&#39640;&#20013;&#30340;&#19968;&#21517;&#24212;&#23626;&#27605;&#19994;&#29983;&#36867;&#24448;&#27431;&#27954;&#21518;&#65292;&#34987;&#21578;&#30693;&#19981;&#20877;&#20844;&#24320;&#23637;&#31034;&#33258;&#24049;&#30340;&#29287;&#24072;&#36523;&#20221;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/alabama"&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&lt;/a&gt;&#30340;&#19968;&#21517;&#32599;&#39532;&#22825;&#20027;&#25945;&#29287;&#24072;&#19982;&#20182;&#22312;&#24037;&#20316;&#20013;&#35748;&#35782;&#30340;&#19968;&#21517;&#24212;&#23626;&#39640;&#20013;&#27605;&#19994;&#29983;&#36867;&#24448;&#27431;&#27954;&#65292;&#20182;&#21463;&#21040;&#20102;&#25191;&#27861;&#37096;&#38376;&#30340;&#23457;&#26597;&#65292;&#24182;&#34987;&#21578;&#30693;&#19981;&#35201;&#22312;&#20844;&#20849;&#22330;&#21512;&#20197;&#31070;&#32844;&#20154;&#21592;&#30340;&#36523;&#20221;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#27835;&#23433;&#23448;&#20445;&#32599;&#183;&#20271;&#22855; (Paul Burch) &#26368;&#36817;&#25509;&#21463;&#37319;&#35775;&#26102;&#31216;&#65292;&#24694;&#39764;&#21644;&#39537;&#39764;&#31070;&#23398;&#30740;&#31350;&#19987;&#23478;&#20122;&#21382;&#20811;&#26031;&#183;&#20811;&#21171; (Alex Crow) &#28041;&#23244;&#22312;&#19982;&#19968;&#21517; 18 &#23681;&#38738;&#23569;&#24180;&#21069;&#24448;&#24847;&#22823;&#21033;&#20043;&#21069;&#8220;&#35825;&#39575;&#65288;&#22810;&#20010;&#65289;&#24180;&#36731;&#22899;&#23401;&#8221;&#12290;&lt;a href="https://nation.foxnews.com/watch/9757a0c5ccdba81670ebd4743529ab05/"&gt;&#31119;&#20811;&#26031;&#22269;&#23478;&#30340;&#21335;&#24076;&#183;&#26684;&#34174;&#19997;&lt;/a&gt;&#12290;&#36825;&#21517;&#23569;&#22899;&#30340;&#23478;&#20154;&#19968;&#30452;&#35797;&#22270;&#35828;&#26381;&#22905;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#22855;&#20844;&#24320;&#21457;&#24067;&#20102; 30 &#23681;&#20811;&#21171;&#20889;&#30340;&#20004;&#23553;&#20449;&#26469;&#25903;&#25345;&#36825;&#19968;&#35828;&#27861;&#12290;&#22312;&#32473;&#36825;&#21517;&#38738;&#23569;&#24180;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#20811;&#21171;&#25551;&#36848;&#20102;&#20182;&#22914;&#20309;&#29233;&#22905;&#65292;&#24182;&#22768;&#31216;&#20182;&#20204;&#24050;&#32463;&#32467;&#23130;&#20102;&#12290;&#22825;&#20027;&#25945;&#26032;&#38395;&#23186;&#20307;&lt;a href="https://www.pillarcatholic.com/p/the-canonical-case-against-fr-alex"&gt;The Pillar&lt;/a&gt;&#25253;&#36947;&#35828;&#65292;&#36825;&#23553;&#20449;&#26159;&#20026;&#20102;&#24773;&#20154;&#33410;&#32780;&#20889;&#30340;&#65292;&#24403;&#26102;&#36825;&#21517;&#22899;&#23401; 17 &#23681;&#65292;&#36824;&#27809;&#26377;&#20174;&#25945;&#20250;&#23398;&#26657;&#27605;&#19994;&#65292;&#20811;&#21171;&#26366;&#22312;&#36825;&#25152;&#25945;&#20250;&#23398;&#26657;&#26049;&#21548;&#35838;&#22530;&#65292;&#24182;&#22312;&#21517;&#20026;&#8220;&#22307;&#31036;&#8221;&#30340;&#32972;&#26223;&#19979;&#19982;&#23398;&#29983;&#35265;&#38754;&#12290;&#24527;&#24724;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25509;&#21463;&#24403;&#22320;&#30005;&#35270;&#21488;&lt;a href="https://www.wkrg.com/mobile-county/timeline-former-priest-alex-crow-travels-to-italy-with-18-year-old/"&gt;WKRG&lt;/a&gt;&#37319;&#35775;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#22899;&#23401;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#8220;&#38750;&#24120;&#25285;&#24515;&#8221;&#22905;&#30340;&#23433;&#20840;&#12290;&#21478;&#19968;&#23478;&#24403;&#22320;&#26032;&#38395;&#23186;&#20307;&lt;a href="https://www.al.com/news/2023/08/former-alabama-priest-alex-crow-groomed-multiple-young-girls-may-face-charges-sheriff-says.html#:~:text=Burch%2C%20speaking%20on%20Fox%20Nation's,against%20Crow%20%E2%80%9Cthis%20week.%E2%80%9D"&gt;al.com&lt;/a&gt;&#25253;&#36947;&#31216;&#65292;&#22899;&#23401;&#30340;&#23478;&#20154;&#24050;&#21069;&#24448;&#24847;&#22823;&#21033;&#19982;&#22905;&#35265;&#38754;&#65292;&#20294;&#20811;&#21171;&#19981;&#20801;&#35768;&#22905;&#21333;&#29420;&#19982;&#20146;&#25114;&#22312;&#19968;&#36215;&#12290;&#32654;&#22269;&#32852;&#37030;&#23448;&#21592;&#19968;&#30452;&#22312;&#19982;&#24847;&#22823;&#21033;&#24403;&#23616;&#36827;&#34892;&#35848;&#21028;&#65292;&#20197;&#24110;&#21161;&#38463;&#25289;&#24052;&#39532;&#24030;&#33707;&#27604;&#23572;&#24066;&#30340;&#35686;&#26041;&#35843;&#26597;&#20154;&#21592;&#37319;&#35775;&#36825;&#21517;&#22899;&#23401;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20811;&#21171;&#26159;&#21542;&#20250;&#38754;&#20020;&#19982;&#36825;&#21517;&#22899;&#23401;&#26377;&#20851;&#30340;&#25351;&#25511;&#12290;&#25454;&#24403;&#23616;&#31216;&#65292;&#22905;&#30340;&#23478;&#20154;&#25215;&#35748;&#22905;&#26159;&#33258;&#24895;&#21069;&#24448;&#27431;&#27954;&#30340;&#65292;&#20294;&#19982;&#20811;&#21171;&#19968;&#36215;&#26053;&#34892;&#30340;&#30446;&#30340;&#23578;&#26410;&#24471;&#21040;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#21516;&#24847;&#24615;&#34892;&#20026;&#24180;&#40836;&#20026; 16 &#23681;&#65292;&#20294;&#24030;&#27861;&#24459;&#31105;&#27490;&#23398;&#26657;&#21592;&#24037;&#19982; 18 &#23681;&#20197;&#19979;&#30340;&#23398;&#29983;&#21457;&#29983;&#24615;&#25509;&#35302;&#12290;&#36824;&#26377;&#32852;&#37030;&#27861;&#24459;&#31105;&#27490;&#20351;&#29992;&#26576;&#20123;&#27807;&#36890;&#26041;&#24335;&#19982;&#24180;&#40836;&#20302;&#20110; 18 &#23681;&#30340;&#23398;&#29983;&#36827;&#34892;&#26126;&#30830;&#20132;&#35848;&#12290;&#26410;&#28385; 18 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20271;&#22855;&#22312;&#22905;&#30340;&#29359;&#32618;&#25925;&#20107;&#25773;&#23458;&#19978;&#21578;&#35785;&#26684;&#34174;&#19997;&#65292;&#35843;&#26597;&#20154;&#21592;&#21457;&#29616;&#20102;&#21478;&#19968;&#20010;&#8220;[&#20811;&#21171;]&#20043;&#21069;&#26366;&#19982;&#20043;&#26377;&#19981;&#24403;&#34892;&#20026;&#30340;&#24180;&#36731;&#22899;&#23401;&#65292;&#20182;&#34987;&#21629;&#20196;&#36828;&#31163;&#22905;&#65292;&#32780;&#19988;&#8230;&#8230;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#21152;&#20837;&#36827;&#26469;&#8221;&#20294;&#22905;&#30446;&#21069;&#24182;&#27809;&#26377;&#23436;&#20840;&#21512;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#31532;&#20108;&#21517;&#38738;&#23569;&#24180;&#22312;&#19968;&#27425;&#23398;&#26657;&#26053;&#34892;&#20013;&#20110;&#20940;&#26216; 1.30 &#24038;&#21491;&#31163;&#24320; Crow &#30340;&#37202;&#24215;&#25151;&#38388;&#12290;&#20271;&#22855;&#21521;&#26684;&#34174;&#19997;&#24314;&#35758;&#65292;&#20182;&#30340;&#21103;&#25163;&#27491;&#22312;&#35843;&#26597;&#20811;&#21171;&#26159;&#21542;&#36829;&#21453;&#20102;&#31105;&#27490;&#23398;&#26657;&#21592;&#24037;&#21644;&#23398;&#29983;&#20043;&#38388;&#21457;&#29983;&#24615;&#25509;&#35302;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#20116;&#65292;&#20811;&#21171;&#20173;&#28982;&#34987;&#21629;&#20196;&#36820;&#22238;&#33707;&#27604;&#23572;&#65292;&#19981;&#24471;&#25285;&#20219;&#29287;&#24072;&#65292;&#22240;&#20026;&#20182;&#30340;&#22823;&#20027;&#25945;&#31649;&#21306;&#21578;&#35785;&#20182;&#8220;&#25918;&#24323;&#20102;&#20182;&#30340;&#20219;&#21153;&#8221;&#12290;&#24635;&#25945;&#21306;&#36824;&#21578;&#35785;&#20182;&#65292;&#20182;&#30340;&#34892;&#20026;&#8220;&#23436;&#20840;&#19981;&#36866;&#21512;&#29287;&#24072;&#8221;&#12290;&#31070;&#29238;&#20204;&#21457;&#35475;&#29420;&#36523;&#65292;&#22825;&#20027;&#25945;&#23448;&#21592;&#20063;&#23454;&#26045;&#20102;&#25351;&#23548;&#26041;&#38024;&#65292;&#26088;&#22312;&#22312;&#20840;&#29699;&#25945;&#20250;&#25968;&#21313;&#24180;&#30340;&#31070;&#32844;&#20154;&#21592;&#29477;&#20149;&#34892;&#20026;&#20013;&#21010;&#23450;&#31070;&#32844;&#20154;&#21592;&#21644;&#24369;&#21183;&#25104;&#24180;&#20154;&#20043;&#38388;&#30340;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21487;&#33021;&#20250;&#38754;&#20020;&#36827;&#19968;&#27493;&#30340;&#24635;&#25945;&#21306;&#21518;&#26524;&#65292;&#20294;&#20182;&#30340;&#26696;&#20363;&#34920;&#26126;&#36825;&#24182;&#19981;&#23481;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#35753;&#36825;&#19968;&#36827;&#31243;&#24320;&#22987;&#65292;&#33707;&#27604;&#23572;&#30340;&#22823;&#20027;&#25945;&#25176;&#39532;&#26031;&#183;&#32599;&#36842;&#24517;&#39035;&#32452;&#24314;&#19968;&#20010;&#31070;&#32844;&#20154;&#21592;&#23567;&#32452;&#26469;&#35780;&#20272;&#23545;&#20811;&#21171;&#30340;&#25351;&#25511;&#65292;&#24182;&#26435;&#34913;&#20182;&#26159;&#21542;&#24212;&#35813;&#34987;&#24378;&#34892;&#35299;&#38500;&#31070;&#32844;&#20154;&#21592;&#32844;&#21153;&#12290;&#25454; WKRG &#25253;&#36947;&#65292;&#36825;&#19968;&#31243;&#24207;&#21463;&#25945;&#20250;&#27861;&#31649;&#36758;&#65292;&#35201;&#21040;&#26126;&#24180;&#21021;&#25165;&#33021;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#36842;&#24635;&#25945;&#21306;&#22312;&lt;a href="https://mobarch.org/news/questions-and-answers-about-alex-crow-and-the-laicization-process"&gt;&#19968;&#20221;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#25171;&#31639;&#23547;&#27714;&#27704;&#20037;&#35299;&#38500;&#20811;&#21171;&#31070;&#32844;&#20154;&#21592;&#30340;&#32844;&#21153;&#65292;&#36825;&#26159;&#26497;&#20854;&#32597;&#35265;&#30340;&#25514;&#26045;&#12290; 2000&#24180;&#65292;&#32599;&#36842;&#26412;&#20154;&#26159;&#26032;&#22885;&#23572;&#33391;&#24635;&#25945;&#21306;&#30340;&#19968;&#21517;&#39640;&#32423;&#34892;&#25919;&#20154;&#21592;&#65292;&#24403;&#26102;&#35813;&#32452;&#32455;&#25220;&#36865;&#20102;&#20182;&#19968;&#23553;&#20449;&#65292;&#27426;&#36814;&#19968;&#21517;&#29287;&#24072;&#22312;&#22240;&#25215;&#35748;&#24615;&#39578;&#25200;&#25110;&#39578;&#25200;&#22810;&#21517;&#20799;&#31461;&#32780;&#20241;&#20551;&#21518;&#37325;&#36820;&#27491;&#24120;&#23703;&#20301;&#12290;&#20182;&#36890;&#36807;&#24037;&#20316;&#35748;&#35782;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21517;&#21483;&lt;a href="https://www.theguardian.com/world/2023/jun/20/new-orleans-priest-lawrence-hecker-child-abuse"&gt;&#21171;&#20262;&#26031;&#183;&#36203;&#20811;&#65288;Lawrence Hecker&#65289;&lt;/a&gt;&#30340;&#31070;&#29238;&#20174;&#26410;&#34987;&#24378;&#34892;&#20174;&#31070;&#32844;&#20154;&#21592;&#20013;&#38500;&#21517;&#65292;&#20182;&#20110;2002&#24180;&#24708;&#28982;&#36864;&#20241;&#65292;&#20063;&#20174;&#26410;&#21463;&#21040;&#21009;&#20107;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#20811;&#21171;&#32780;&#35328;&#65292;&#20182;&#27605;&#19994;&#20110;&#40614;&#21513;&#23572;-&#22270;&#20262;&#22825;&#20027;&#25945;&#39640;&#20013;&#65292;&#22312;&#37027;&#37324;&#20182;&#35748;&#35782;&#20102;&#20182;&#34987;&#25351;&#25511;&#35825;&#39575;&#30340;&#22899;&#23401;&#12290;&#20182;&#26366;&#20316;&#20026;&#19968;&#21517;&#38899;&#20048;&#23478;&#28216;&#21382;&#32654;&#22269;&#22696;&#35199;&#21733;&#28286;&#27839;&#23736;&#22320;&#21306;&#65292;&#20043;&#21518;&#23601;&#35835;&#20110;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#21345;&#28201;&#39039;&#30340;&lt;a href="https://www.theguardian.com/world/2023/apr/24/pilot-healthcare-flights-fired-seminary-job"&gt;&#22307;&#32422;&#29791;&#22827;&#31070;&#23398;&#38498;&#21644;&#23398;&#38498;&lt;/a&gt;&#20197;&#21450;&#21360;&#31532;&#23433;&#32435;&#24030;&#30340;&#22307;&#26757;&#24681;&#25289;&#24503;&#31070;&#23398;&#38498;&#21644;&#31070;&#23398;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#21629;&#21518;&#65292;&#20182;&#34987;&#20998;&#37197;&#25285;&#20219;&#33707;&#27604;&#23572;&#22522;&#30563;&#22307;&#20307;&#25945;&#22530;&#30340;&#29287;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://jezebel.com/teen-s-family-extremely-fearful-for-her-life-after-she-1850748162"&gt;Jezebel&lt;/a&gt;&#21644;&lt;a href="https://www.lagniappemobile.com/news/family-concerned-for-daughter-s-safety-with-former-parish-priest/article_5e305c82-37cf-11ee-924e-ef39127f0613.html"&gt;Lagniappe Mobile&lt;/a&gt;&#25253;&#36947;&#65292;&#22312;&#40614;&#21513;&#23572;-&#22270;&#20262;&#32487;&#32493;&#20219;&#32844;&#30340;&#21516;&#26102;&#65292;&#23398;&#26657;&#30340;&#23478;&#38271;&#24320;&#22987;&#25265;&#24616;&#26377;&#20256;&#35328;&#31216;&#20182;&#20250;&#22312;&#31709;&#28779;&#26049;&#21521;&#23401;&#23376;&#20204;&#25552;&#20379;&#37202;&#31934;&#12290;&#23478;&#38271;&#20204;&#36824;&#25285;&#24515;&#20811;&#21171;&#20250;&#22312;&#23398;&#29983;&#38754;&#21069;&#25110;&#24403;&#30528;&#23398;&#29983;&#30340;&#38754;&#36827;&#34892;&#39537;&#39764;&#12290;&#20182;&#20204;&#36824;&#25285;&#24515;&#20182;&#35753;&#19968;&#21517;&#23398;&#29983;&#30456;&#20449;&#20182;&#20204;&#30340;&#23478;&#22312;&#31934;&#31070;&#19978;&#34987;&#24694;&#39764;&#38468;&#36523;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#36825;&#20123;&#25265;&#24616;&#65292;&#32780;&#19988;&#26377;&#25253;&#36947;&#31216;&#20182;&#22240;&#19982;&#19968;&#21517;&#38738;&#23569;&#24180;&#22899;&#23401;&#25509;&#35302;&#32780;&#21463;&#21040;&#35686;&#21578;&#65292;&#20294;&#20182;&#36824;&#26159;&#22312;&#20845;&#26376;&#19982;&#23398;&#29983;&#19968;&#36215;&#21069;&#24448;&#27431;&#27954;&#12290; 7&#26376;&#19979;&#26092;&#65292;&#20182;&#21644;&#40614;&#21513;&#23572;-&#22270;&#20262;&#22823;&#23398;&#30340;&#24212;&#23626;&#27605;&#19994;&#29983;&#22312;&#24847;&#22823;&#21033;&#34987;&#21457;&#29616;&#65292;&#20182;&#34920;&#31034;&#33258;&#24049;&#27704;&#36828;&#19981;&#20250;&#36820;&#22238;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#27604;&#23572;&#35686;&#38271;&#34920;&#31034;&#65292;&#20811;&#8203;&#8203;&#21171;&#21644;&#22899;&#23401;&#27809;&#26377;&#26126;&#26174;&#30340;&#32463;&#27982;&#25903;&#25345;&#25163;&#27573;&#65292;&#24182;&#25512;&#27979;&#20182;&#20204;&#25351;&#26395;&#20381;&#38752;&#19968;&#20010;&#22825;&#20027;&#25945;&#22269;&#23478;&#30340;&#20154;&#20204;&#21487;&#33021;&#25552;&#20379;&#30340;&#27454;&#24453;&#26469;&#24230;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#32599;&#30340;&#19968;&#20301;&#38463;&#25289;&#24052;&#39532;&#24030;&#29287;&#24072;&lt;a href="https://www.facebook.com/frstephen.vrazel/posts/pfbid02s4mp8GWaVYuxZxJhSqpMU1tkm5nDdvDvJXjKbdvi1YkUbpM83sABbuMusPFz5DH9l"&gt;&#26412;&#21608;&#22312;&#33080;&#20070;&#19978;&#21457;&#34920;&#22768;&#26126;&#65292;&lt;/a&gt;&#31216;&#20182;&#26159;&#8220;&#19968;&#20010;&#22351;&#20154;&#8221;&#65292;&#20182;&#30340;&#20107;&#22857;&#26041;&#24335;&#26159;&#8220;&#38169;&#35823;&#22320;&#23558;&#20107;&#24773;&#24402;&#21646;&#20110;&#24694;&#39764;&#8221;&#65292;&#24182;&#19988;&#8220;&#22312;&#33258;&#24049;&#21608;&#22260;&#21046;&#36896;&#20102;&#20010;&#20154;&#23815;&#25308;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29287;&#24072;&#26031;&#33922;&#33452;&#183;&#24343;&#25289;&#27901;&#23572;&#22312;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#20182;&#30340;&#34892;&#20026;&#34987;&#25581;&#38706;&#26159;&#20214;&#22909;&#20107;&#65292;&#23613;&#31649;&#23427;&#20204;&#19985;&#38475;&#32780;&#24618;&#24322;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#22312;&#32654;&#22269;&#65292;&#35831;&#33268;&#30005;&#25110;&#21457;&#30701;&#20449;&#32473;&lt;a href="https://www.childhelp.org/hotline/"&gt;Childhelp&lt;/a&gt;&#34384;&#24453;&#28909;&#32447; 800-422-4453&#65292;&#25110;&#35775;&#38382;&lt;a href="https://www.childhelp.org/"&gt;&#20854;&#32593;&#31449;&lt;/a&gt;&#20197;&#33719;&#21462;&#26356;&#22810;&#36164;&#28304;&#24182;&#20030;&#25253;&#34384;&#24453;&#20799;&#31461;&#25110;&#36890;&#36807; DM &#23547;&#27714;&#24110;&#21161;&#12290;&#23545;&#20110;&#34384;&#24453;&#20799;&#31461;&#30340;&#25104;&#24180;&#24184;&#23384;&#32773;&#65292;&#21487;&#20197;&#36890;&#36807;&lt;a href="https://www.ascasupport.org/"&gt;ascasupport.org&lt;/a&gt;&#33719;&#24471;&#24110;&#21161;&#12290;&#22312;&#33521;&#22269;&#65292; &lt;a href="https://www.nspcc.org.uk/"&gt;NSPCC&lt;/a&gt;&#25320;&#25171; 0800 1111 &#20026;&#20799;&#31461;&#25552;&#20379;&#25903;&#25345;&#65292;&#20851;&#24515;&#20799;&#31461;&#30340;&#25104;&#24180;&#20154;&#21017;&#25320;&#25171; 0808 800 5000&#12290;&#20840;&#22269;&#20799;&#31461;&#21463;&#34384;&#24453;&#32773;&#21327;&#20250; ( &lt;a href="https://napac.org.uk/"&gt;Napac&lt;/a&gt; ) &#20026;&#25104;&#24180;&#24184;&#23384;&#32773;&#25552;&#20379;&#25903;&#25345;&#65292;&#30005;&#35805; 0808 801 0331&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#20799;&#31461;&#65292;&#24180;&#36731;&#20154;&#12289;&#23478;&#38271;&#21644;&#32769;&#24072;&#21487;&#20197;&#25320;&#25171;&lt;a href="https://kidshelpline.com.au/"&gt;&#20799;&#31461;&#24110;&#21161;&#28909;&#32447;&lt;/a&gt;1800 55 1800&#65307;&#25104;&#24180;&#24184;&#23384;&#32773;&#21487;&#20197;&#25320;&#25171; 1300 657 380 &#21521;&lt;a href="https://www.blueknot.org.au/"&gt;&#34013;&#32467;&#22522;&#37329;&#20250;&lt;/a&gt;&#23547;&#27714;&#24110;&#21161;&#12290;&#20854;&#20182;&#24110;&#21161;&#26469;&#28304;&#21487;&#20197;&#22312;&lt;a href="https://www.childhelplineinternational.org/child-helplines/child-helpline-network/"&gt;&#22269;&#38469;&#20799;&#31461;&#24110;&#21161;&#28909;&#32447;&lt;/a&gt;&#25214;&#21040;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sat, 19 Aug 2023 11:22:02 +0800</pubDate></item><item><title>&#33487;&#29642;&#183;&#33832;&#20848;&#30331; (Susan Sarandon) &#22240;&#20215;&#20540; 200 &#19975;&#32654;&#20803;&#30340;&#29983;&#24577;&#26790;&#24819;&#23478;&#22253;&#30340;&#8220;&#24191;&#27867;&#38382;&#39064;&#8221;&#25552;&#36215;&#35785;&#35772;</title><link>https://www.theguardian.com/film/2023/aug/18/susan-sarandon-sues-dream-home-problems</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T18:11:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a541ef90fc40ce7cae0b334b0bcf575a32883afb/0_166_4975_2985/master/4975.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab5a4da8a50e5ab12c8bac17511c2f9b" alt=""&gt;&#33487;&#29642;&#183;&#33832;&#20848;&#30331;&lt;/div&gt;&lt;p&gt;&#22885;&#26031;&#21345;&#33719;&#22870;&#28436;&#21592;&lt;a href="https://www.theguardian.com/film/2017/nov/26/susan-sarandon-i-thought-hillary-was-very-dangerous-if-shed-won-wed-be-at-war"&gt;&#33487;&#29642;&#183;&#33832;&#20848;&#30331; (Susan Sarandon)&lt;/a&gt;&#23558;&#19968;&#23478;&#24314;&#31569;&#20844;&#21496;&#21578;&#19978;&#27861;&#24237;&#65292;&#21407;&#22240;&#26159;&#22905;&#22312;&#20315;&#33945;&#29305;&#24030;&#20026;&#33258;&#24049;&#30340;&#36864;&#20241;&#29983;&#27963;&#24314;&#36896;&#20102;&#20215;&#20540; 200 &#19975;&#32654;&#20803;&#30340;&#29615;&#20445;&#26790;&#24819;&#23478;&#22253;&#65292;&#24182;&#31216;&#20854;&#23384;&#22312;&#8220;&#24191;&#27867;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21521;&#39532;&#33832;&#35832;&#22622;&#24030;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#32852;&#37030;&#27861;&#38498;&#25552;&#36215;&#30340;&#38024;&#23545; DeGrenier Contracting and Property Management &#30340;&#35785;&#35772;&#65292;&#24037;&#31243;&#24072;&#12289;&#25215;&#21253;&#21830;&#21644; Sarandon &#30340;&#21592;&#24037;&#21457;&#29616;&#20102; 47 &#20010;&#38382;&#39064;&#65292;&#20854;&#20013;&#21253;&#25324;&#22721;&#26495;&#24367;&#26354;&#12289;&#38548;&#28909;&#23618;&#32570;&#22833;&#12289;&#21457;&#38665;&#21644;&#20027;&#21351;&#23460;&#22825;&#33457;&#26495;&#26410;&#23436;&#24037;&#31561;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/may/31/thelma-and-louise-review"&gt;&#12298;&#26411;&#36335;&#29378;&#33457;&#12299;&#35780;&#35770;&#8212;&#8212;&#27604;&#20197;&#24448;&#26356;&#26377;&#21147;&#12289;&#26356;&#22823;&#32966;&#12289;&#26356;&#28909;&#36771;&#12289;&#26356;&#20986;&#27735;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;76 &#23681;&#30340;&#33832;&#20848;&#30331;&#22312;&#20315;&#33945;&#29305;&#24030;&#26031;&#22374;&#31119;&#24503;&#38752;&#36817;&#39532;&#33832;&#35832;&#22622;&#24030;&#36793;&#22659;&#30340; 45 &#33521;&#20137;&#26641;&#26408;&#32321;&#33538;&#30340;&#33609;&#22320;&#19978;&#24314;&#36896;&#20102;&#36825;&#24231;&#29615;&#22659;&#21487;&#25345;&#32493;&#30340;&#20303;&#23429;&#12290;&#22905;&#20110; 2018 &#24180;&#36890;&#36807;&#26377;&#38480;&#36131;&#20219;&#20844;&#21496; The Right to Bear Farms &#36141;&#20080;&#20102;&#35813;&#22320;&#22359;&#65292;&#35813;&#20844;&#21496;&#25552;&#36215;&#20102;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#20848;&#30331;&#34920;&#31034;&#65292;&#8220;&#37492;&#20110;&#20840;&#29699;&#29615;&#22659;&#26085;&#30410;&#19981;&#31283;&#23450;&#8221;&#65292;&#22905;&#23545;&#24314;&#36896;&#19968;&#24231;&#8220;&#23436;&#20840;&#33073;&#31163;&#30005;&#32593;&#8221;&#12289;&#37197;&#22791;&#22826;&#38451;&#33021;&#12289;&#20117;&#27700;&#21644;&#22320;&#28909;&#33021;&#30340;&#25151;&#23627;&#26377;&#19968;&#20010;&#8220;&#28165;&#26224;&#30340;&#24895;&#26223;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/film/2021/may/24/thelma-and-louis-susan-sarandon-geen-davis"&gt;&#12298;&#26411;&#36335;&#29378;&#33457;&#12299;&lt;/a&gt;&#30340;&#32852;&#21512;&#20027;&#28436;&#26159;&#19968;&#20301;&#33879;&#21517;&#30340;&#24038;&#32764;&#25919;&#27835;&#27963;&#21160;&#23478;&#65292;&#21518;&#26469;&#25104;&#20026;&#19968;&#20010;&#26356;&#20855;&#20998;&#35010;&#24615;&#30340;&#20154;&#29289;&#65292;&#29305;&#21035;&#26159;&#22312; 2016 &#24180;&#32654;&#22269;&#22823;&#36873;&#26399;&#38388;&#65292;&#22905;&lt;a href="https://www.theguardian.com/lifeandstyle/lostinshowbiz/2018/jul/05/protest-all-you-like-susan-sarandon-in-effect-you-work-for-trump"&gt;&#26410;&#33021;&#25903;&#25345;&lt;/a&gt;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#25104;&#20026;&#32654;&#22269;&#31532;&#19968;&#20301;&#22899;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24403;&#21069;&#30340;&#27861;&#24459;&#35785;&#35772;&#20013;&#65292;&#33832;&#20848;&#30331;&#34920;&#31034;&#65292;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#39532;&#33832;&#35832;&#22622;&#24030;&#20811;&#25289;&#20811;&#26031;&#22561;&#30340;&#24314;&#31569;&#31649;&#29702;&#20844;&#21496;&#30340;&#19994;&#20027;&#27498;&#26354;&#20102;&#33258;&#24049;&#30340;&#36164;&#36136;&#65292;&#34394;&#25253;&#20102;&#21457;&#31080;&#65292;&#25910;&#21462;&#20102;&#20182;&#20174;&#26410;&#20570;&#36807;&#30340;&#24314;&#31569;&#36153;&#29992;&#65292;&#24182;&#19988;&#22522;&#26412;&#19978;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#25514;&#26045;&#26469;&#35777;&#26126;&#33258;&#24049;&#22312;&#19968;&#39033;&#21327;&#35758;&#19979;&#25285;&#20219;&#35813;&#29289;&#19994;&#30340;&#31649;&#29702;&#20154;&#32780;&#33719;&#24471;&#36817; 14 &#19975;&#32654;&#20803;&#30340;&#25253;&#37228;&#26159;&#21512;&#29702;&#30340;&#12290;&#25151;&#23376;&#24314;&#25104;&#21518;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#25152;&#26377;&#32773;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&#35813;&#35785;&#35772;&#20197;&#36829;&#32422;&#12289;&#19981;&#24403;&#24471;&#21033;&#21644;&#27450;&#35784;&#24615;&#22833;&#23454;&#38472;&#36848;&#20026;&#30001;&#65292;&#23547;&#27714;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#25439;&#23475;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt; 1995&#24180;&#65292;&#33832;&#20848;&#30331;&#20973;&#20511;&#30005;&#24433;&#12298;&#27515;&#22234;&#34892;&#36208;&#12299;&#33719;&#24471;&#22885;&#26031;&#21345;&#26368;&#20339;&#22899;&#20027;&#35282;&#22870;&#12290;&#22905;&#22312;&#21608;&#20116;&#19978;&#26144;&#30340;&#36229;&#32423;&#33521;&#38596;&#30005;&#24433;&#12298;&#34013;&#30002;&#34411;&#12299;&#20013;&#39280;&#28436;&#20027;&#35201;&#21453;&#27966;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 09:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#23545;&#20420;&#32599;&#26031;&#19982;&#26397;&#40092;&#26680;&#21512;&#20316;&#30340;&#25253;&#36947;&#8220;&#24863;&#21040;&#25285;&#24551;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/18/us-japan-south-korea-security-pledge-china</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T20:22:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fc88e634f3764b13e442ad569916087ef267e517/0_361_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e491eba6791d163fe35187379d108ff3" alt=""&gt;&#21608;&#20116;&#65292;&#20052;&#183;&#25308;&#30331;&#19982;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#22312;&#25140;&#32500;&#33829;&#12290;&lt;/div&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#34920;&#31034;&#65292;&#32654;&#22269;&#8220;&#25285;&#24515;&#8221;&#25454;&lt;a href="https://www.reuters.com/world/latest-north-korean-missile-sparks-new-debate-over-possible-russian-role-2023-08-18/"&gt;&#25253;&#36947;&lt;/a&gt;&#26397;&#40092;&#21644;&#20420;&#32599;&#26031;&#22312;&#26680;&#23548;&#24377;&#25216;&#26415;&#26041;&#38754;&#21512;&#20316;&#23545;&#22269;&#23478;&#23433;&#20840;&#30340;&#24433;&#21709;&#65292;&#32654;&#22269;&#21608;&#20116;&#27426;&#36814;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#21069;&#24448;&#25140;&#32500;&#33829;&#20030;&#34892;&#21490;&#26080;&#21069;&#20363;&#30340;&#19977;&#36793;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#34920;&#31034;&#65292;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#21516;&#24847;&#19968;&#39033;&#26032;&#30340;&#23433;&#20840;&#25215;&#35834;&#65292;&#25215;&#35834;&#19977;&#20010;&#22269;&#23478;&#22312;&#22826;&#24179;&#27915;&#22320;&#21306;&#21457;&#29983;&#23433;&#20840;&#21361;&#26426;&#25110;&#23041;&#32961;&#26102;&#30456;&#20114;&#30923;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20052;&#183;&#25308;&#30331;&#22312;&#39532;&#37324;&#20848;&#24030;&#24635;&#32479;&#24230;&#20551;&#32988;&#22320;&#27426;&#36814;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21442;&#21152;&#23792;&#20250;&#26102;&#65292;&#26377;&#20851;&#26032;&#30340;&#8220;&#30923;&#21830;&#20041;&#21153;&#8221;&#25215;&#35834;&#30340;&#32454;&#33410;&#28014;&#20986;&#27700;&#38754;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/live/2023/aug/18/trump-trial-january-6-biden-summit-us-elections-live-updates"&gt;&#25308;&#30331;&#27426;&#36814;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#26469;&#21040;&#25140;&#32500;&#33829;&#65292;&#32654;&#22269;&#27426;&#21628;&#20122;&#22826;&#20851;&#31995;&#8220;&#26032;&#26102;&#20195;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#21152;&#20493;&#21162;&#21147;&#36827;&#34892;&#20449;&#24687;&#20849;&#20139;&#65292;&#21253;&#25324;&#26377;&#20851;&#26397;&#40092;&#23548;&#24377;&#21457;&#23556;&#21644;&#32593;&#32476;&#27963;&#21160;&#30340;&#20449;&#24687;&#65292;&#21152;&#24378;&#25105;&#20204;&#30340;&#24377;&#36947;&#23548;&#24377;&#38450;&#24481;&#21512;&#20316;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#37117;&#25215;&#35834;&#36805;&#36895;&#30456;&#20114;&#21327;&#21830;&#65292;&#20197;&#24212;&#23545;&#23545;&#20219;&#20309;&#20154;&#30340;&#23041;&#32961;&#20052;&#183;&#25308;&#30331;&#22312;&#19979;&#21320;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#24773;&#20917;&#65292;&#25105;&#20204;&#22269;&#23478;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#36824;&#34920;&#31034;&#65292;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#23558;&#35774;&#31435;&#8220;&#28909;&#32447;&#8221;&#65292;&#20197;&#20415;&#22312;&#35813;&#22320;&#21306;&#21457;&#29983;&#21361;&#26426;&#26102;&#20998;&#20139;&#20449;&#24687;&#24182;&#21327;&#35843;&#24212;&#23545;&#25514;&#26045;&#65292;&#20182;&#20204;&#36824;&#37325;&#30003;&#8220;&#20849;&#21516;&#33268;&#21147;&#20110;&#32500;&#25252;&#21488;&#28286;&#28023;&#23777;&#30340;&#21644;&#24179;&#19982;&#31283;&#23450;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#20849;&#21516;&#32500;&#25252;&#22269;&#38469;&#27861;&#12289;&#33322;&#34892;&#33258;&#30001;&#20197;&#21450;&#21644;&#24179;&#35299;&#20915;&#20105;&#31471;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#26089;&#20123;&#26102;&#20505;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#34987;&#38382;&#21450;&#21326;&#30427;&#39039;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#35813;&#25253;&#21578;&#31216;&#26397;&#40092;&#65288;&#20063;&#31216;&#20026;&#27665;&#20027;&#20154;&#27665;&#20849;&#21644;&#22269;&#65289;&#26368;&#26032;&#30340;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#26397;&#40092;&#65288;&#26397;&#40092;&#65289;&#19968;&#30452;&#22312;&#28843;&#32768;&lt;a href="https://www.reuters.com/world/latest-north-korean-missile-sparks-new-debate-over-possible-russian-role-2023-08-18/"&gt;&#21487;&#33021;&#20381;&#36182;&lt;/a&gt;&#20420;&#32599;&#26031;&#30340;&#26680;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#23601;&#26377;&#20851;&#20420;&#32599;&#26031;&#23548;&#24377;&#25216;&#26415;&#21644;&#26397;&#40092;&#23548;&#24377;&#30340;&#20855;&#20307;&#25253;&#21578;&#32780;&#35328;&#8221;&#65292;&#25308;&#30331;&#25919;&#24220;&#20381;&#36182;&#32654;&#22269;&#24773;&#25253;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#35686;&#21578;&#35828;&#65292;&#20420;&#32599;&#26031;&#8220;&#19968;&#30452;&#22312;&#23547;&#27714;&#20174;&#24179;&#22756;&#33719;&#21462;&#20854;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#30340;&#29289;&#36164;&#65292;&#23601;&#20687;&#20182;&#20204;&#23545;&#20234;&#26391;&#31561;&#20854;&#20182;&#22269;&#23478;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#24403;&#20182;&#20204;&#25552;&#20986;&#35201;&#27714;&#26102;&#65292;&#20182;&#20204;&#36890;&#24120;&#20063;&#20250;&#25552;&#20379;&#26576;&#31181;&#31867;&#22411;&#30340;&#23433;&#20840;&#21512;&#20316;&#20316;&#20026;&#22238;&#25253;&#12290;&#25152;&#20197;&#36825;&#26159;&#25105;&#20204;&#27491;&#22312;&#35748;&#30495;&#32771;&#34385;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#32654;&#26085;&#38889;&#23433;&#20840;&#21327;&#35758;&#26159;&#20004;&#22269;&#39046;&#23548;&#20154;&#39044;&#35745;&#23558;&#22312;&#20026;&#26399;&#19968;&#22825;&#30340;&#23792;&#20250;&#19978;&#23459;&#24067;&#30340;&#20960;&#39033;&#20849;&#21516;&#21162;&#21147;&#20043;&#19968;&#65292;&#22240;&#20026;&#22312;&#23545;&#26397;&#40092;&#26680;&#23041;&#32961;&#21644;&#20013;&#22269;&#26680;&#23041;&#32961;&#26085;&#30410;&#25285;&#24551;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#19977;&#20010;&#22269;&#23478;&#24076;&#26395;&#21152;&#24378;&#23433;&#20840;&#21644;&#32463;&#27982;&#20851;&#31995;&#12290;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#25361;&#34885;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21487;&#20197;&#35828;&#65292;&#36825;&#26159;&#19968;&#20214;&#22823;&#20107;&#65292;&#8221;&#27801;&#21033;&#25991;&#21608;&#20116;&#22312;&#23792;&#20250;&#27491;&#24335;&#24320;&#22987;&#21069;&#19981;&#20037;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#21382;&#21490;&#24615;&#20107;&#20214;&#65292;&#23427;&#20026;&#26356;&#21152;&#21644;&#24179;&#21644;&#32321;&#33635;&#30340;&#21360;&#24230;&#22826;&#24179;&#27915;&#22320;&#21306;&#20197;&#21450;&#19968;&#20010;&#26356;&#24378;&#22823;&#21644;&#26356;&#23433;&#20840;&#30340;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#22880;&#23450;&#20102;&#26465;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#22312;&#24320;&#22987;&#20043;&#21069;&#23601;&#36973;&#21040;&#20102;&#20013;&#22269;&#25919;&#24220;&#30340;&#20844;&#24320;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35841;&#22312;&#21046;&#36896;&#30683;&#30462;&#12289;&#21152;&#21095;&#32039;&#24352;&#23616;&#21183;&#65292;&#22269;&#38469;&#31038;&#20250;&#33258;&#26377;&#21028;&#26029;&#65292;&#8221;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#20116;&#23545;&#35760;&#32773;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#8220;&#20225;&#22270;&#22312;&#20122;&#22826;&#22320;&#21306;&#24418;&#25104;&#21508;&#31181;&#25490;&#20182;&#24615;&#38598;&#22242;&#21644;&#25289;&#24110;&#32467;&#27966;&#12289;&#23558;&#38598;&#22242;&#23545;&#25239;&#24102;&#20837;&#20122;&#22826;&#22320;&#21306;&#30340;&#20570;&#27861;&#19981;&#24471;&#20154;&#24515;&#65292;&#24517;&#23558;&#24341;&#21457;&#22320;&#21306;&#22269;&#23478;&#30340;&#35686;&#24789;&#21644;&#21453;&#23545;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#21453;&#39539;&#36947;&#12290; &lt;/p&gt;&lt;figure data-media-id="8127d4e4e4550597efbb797924fd7be719b511f6"&gt;&lt;img src="https://media.guim.co.uk/8127d4e4e4550597efbb797924fd7be719b511f6/0_148_4438_2663/1000.jpg" alt="&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#65292;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#65292;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20869;&#26862;&#183;&#38669;&#21326;&#24503;/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#36825;&#26174;&#28982;&#19981;&#26159;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#21271;&#32422;&#65292;&#8221;&#27801;&#21033;&#25991;&#35828;&#12290; &#8220;&#36825;&#31181;&#20249;&#20276;&#20851;&#31995;&#24182;&#19981;&#38024;&#23545;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20026;&#20102;&#23454;&#29616;&#21360;&#22826;&#22320;&#21306;&#33258;&#30001;&#12289;&#24320;&#25918;&#12289;&#23433;&#20840;&#21644;&#32321;&#33635;&#30340;&#24895;&#26223;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#8220;&#30923;&#21830;&#20041;&#21153;&#8221;&#25215;&#35834;&#26088;&#22312;&#25215;&#35748;&#36825;&#19977;&#20010;&#22269;&#23478;&#25317;&#26377;&#8220;&#26681;&#26412;&#19978;&#30456;&#20114;&#20851;&#32852;&#30340;&#23433;&#20840;&#29615;&#22659;&#8221;&#65292;&#23545;&#20854;&#20013;&#19968;&#20010;&#22269;&#23478;&#30340;&#23041;&#32961;&#23601;&#26159;&#8220;&#23545;&#25152;&#26377;&#22269;&#23478;&#30340;&#23041;&#32961;&#8221;&#12290;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#39044;&#35272;&#20102;&#21363;&#23558;&#21457;&#24067;&#30340;&#20844;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#26681;&#25454;&#25215;&#35834;&#65292;&#36825;&#19977;&#20010;&#22269;&#23478;&#21516;&#24847;&#22312;&#38754;&#20020;&#23041;&#32961;&#25110;&#21361;&#26426;&#26102;&#36827;&#34892;&#30923;&#21830;&#12289;&#20849;&#20139;&#20449;&#24687;&#24182;&#21327;&#35843;&#21508;&#33258;&#30340;&#20449;&#24687;&#12290;&#35813;&#23448;&#21592;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#25215;&#35834;&#19981;&#20405;&#29359;&#21508;&#22269;&#26681;&#25454;&#22269;&#38469;&#27861;&#20139;&#26377;&#30340;&#33258;&#21355;&#26435;&#65292;&#20063;&#19981;&#25913;&#21464;&#32654;&#26085;&#12289;&#32654;&#38889;&#20043;&#38388;&#29616;&#26377;&#30340;&#21452;&#36793;&#26465;&#32422;&#25215;&#35834;&#12290;&#32654;&#22269;&#22312;&#20004;&#22269;&#39547;&#26377;&#36229;&#36807;8&#19975;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#23792;&#20250;&#26159;&#25308;&#30331;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#39318;&#27425;&#22312;&#33879;&#21517;&#30340;&#25140;&#32500;&#33829;&#20030;&#34892;&#12290;&#23609;&#20808;&#21040;&#20102;&#12290;&#19977;&#20301;&#39046;&#23548;&#20154;&#23558;&#20030;&#34892;&#27491;&#24335;&#20250;&#35848;&#24182;&#20030;&#34892;&#26032;&#38395;&#21457;&#24067;&#20250;&#12290;&#20294;&#25308;&#30331;&#24076;&#26395;&#21033;&#29992;&#24403;&#22825;&#19982;&#20004;&#20301;&#39046;&#23548;&#20154;&#20250;&#38754;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#20316;&#20026;&#19968;&#20010;&#26356;&#38750;&#27491;&#24335;&#30340;&#26426;&#20250;&#26469;&#21152;&#24378;&#20182;&#20204;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#27492;&#27425;&#32858;&#20250;&#30340;&#37325;&#28857;&#26159;&#25512;&#21160;&#32654;&#22269;&#26368;&#20146;&#23494;&#30340;&#20122;&#27954;&#30431;&#21451;&#36827;&#19968;&#27493;&#21152;&#24378;&#24444;&#27492;&#20043;&#38388;&#30340;&#23433;&#20840;&#21644;&#32463;&#27982;&#21512;&#20316;&#12290;&#36825;&#23545;&#21382;&#21490;&#23545;&#25163;&#22240;&#23545;&#20108;&#25112;&#21382;&#21490;&#21644; 1910 &#24180;&#33267; 1945 &#24180;&#26085;&#26412;&#23545;&#26397;&#40092;&#21322;&#23707;&#27542;&#27665;&#32479;&#27835;&#30340;&#19981;&#21516;&#30475;&#27861;&#32780;&#20135;&#29983;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#23736;&#30000;&#21644;&#23609;&#30340;&#39046;&#23548;&#19979;&#65292;&#38543;&#30528;&#20004;&#20301;&#20445;&#23432;&#27966;&#39046;&#23548;&#20154;&#21162;&#21147;&#24212;&#23545;&#26397;&#40092;&#21644;&#20013;&#22269;&#24102;&#26469;&#30340;&#20849;&#21516;&#23433;&#20840;&#25361;&#25112;&#65292;&#20004;&#22269;&#24050;&#24320;&#22987;&#21644;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#39046;&#23548;&#20154;&#37117;&#23545;&#26397;&#40092;&#24377;&#36947;&#23548;&#24377;&#35797;&#39564;&#30340;&#33410;&#22863;&#21152;&#24555;&#12289;&#20013;&#22269;&#22312;&#21488;&#28286;&#38468;&#36817;&#30340;&#20891;&#20107;&#28436;&#20064;&#20197;&#21450;&#20854;&#20182;&#20405;&#30053;&#34892;&#21160;&#24863;&#21040;&#19981;&#23433;&#12290;&#21488;&#28286;&#26159;&#21271;&#20140;&#22768;&#31216;&#25317;&#26377;&#20027;&#26435;&#30340;&#23707;&#23679;&#65292;&#26159;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#19977;&#20301;&#39046;&#23548;&#20154;&#36824;&#23558;&#22312;&#23792;&#20250;&#20844;&#25253;&#20013;&#35814;&#32454;&#20171;&#32461;&#20026;&#19977;&#21521;&#21361;&#26426;&#28909;&#32447;&#25216;&#26415;&#25237;&#36164;&#30340;&#35745;&#21010;&#65292;&#24182;&#25552;&#20379;&#20004;&#22269;&#22312;&#20849;&#20139;&#26397;&#40092;&#23548;&#24377;&#21457;&#23556;&#39044;&#35686;&#25968;&#25454;&#26041;&#38754;&#21462;&#24471;&#30340;&#26368;&#26032;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#23792;&#20250;&#23558;&#21457;&#24067;&#30340;&#20854;&#20182;&#20844;&#21578;&#21253;&#25324;&#25193;&#22823;&#24377;&#36947;&#38450;&#24481;&#20891;&#20107;&#21512;&#20316;&#30340;&#35745;&#21010;&#20197;&#21450;&#20351;&#23792;&#20250;&#25104;&#20026;&#24180;&#24230;&#27963;&#21160;&#30340;&#35745;&#21010;&#12290;&#27801;&#21033;&#25991;&#34920;&#31034;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#36824;&#23558;&#22312;&#21608;&#20116;&#25215;&#35834;&#23545;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#36827;&#34892;&#22810;&#24180;&#35268;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#20154;&#36824;&#21487;&#33021;&#35752;&#35770;&#26377;&#20105;&#35758;&#30340;&#21335;&#28023;&#38271;&#26399;&#23384;&#22312;&#30340;&#39046;&#22303;&#20914;&#31361;&#65292;&#28041;&#21450;&#20013;&#22269;&#12289;&#33778;&#24459;&#23486;&#12289;&#36234;&#21335;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#21488;&#28286;&#21644;&#25991;&#33713;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 07:52:01 +0800</pubDate></item><item><title>&#39123;&#39118;&#24076;&#25289;&#37324;&#65306;&#38543;&#30528;&#22696;&#35199;&#21733;&#28023;&#23736;&#39118;&#26292;&#22686;&#24378;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21457;&#20986;&#35686;&#21578;</title><link>https://www.theguardian.com/world/2023/aug/18/hurricane-hilary-mexico-california-weather-warnings-storm-category-winds</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T19:36:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/24faf32fc2501b29bc3a817ab0f7ead8a6af7a9f/0_5_4820_2894/master/4820.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=33d6f30a9af4d8b0fd97cd0b1c265eeb" alt=""&gt;&#22696;&#35199;&#21733;&#26684;&#38647;&#32599;&#24030;&#38463;&#21345;&#26222;&#23572;&#31185;&#65292;&#19968;&#20010;&#20154;&#36208;&#36807;&#34987;&#27946;&#27700;&#28153;&#27809;&#30340;&#34903;&#36947;&#12290;&lt;/div&gt;&lt;p&gt;&#39123;&#39118;&#24076;&#25289;&#37324;&#22312;&#22696;&#35199;&#21733;&#22826;&#24179;&#27915;&#27839;&#23736;&#36805;&#36895;&#22686;&#24378;&#33267; 4 &#32423;&#24378;&#24230;&#65292;&#39118;&#21147;&#36798;&#21040;&#27599;&#23567;&#26102; 145 &#33521;&#37324;&#65292;&#21487;&#33021;&#25104;&#20026; 84 &#24180;&#26469;&#39318;&#27425;&#34989;&#20987;&#21335;&#21152;&#24030;&#30340;&#28909;&#24102;&#39118;&#26292;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#39123;&#39118;&#21521;&#21271;&#31227;&#21160;&#65292;&#23448;&#21592;&#20204;&#21457;&#24067;&#20102;&#32654;&#22269;&#35199;&#28023;&#23736;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#20010;&#28909;&#24102;&#39118;&#26292;&#35686;&#25253;&#12290;&#19979;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21644;&#22696;&#35199;&#21733;&#22823;&#38470;&#30340;&#37096;&#20998;&#22320;&#21306;&#20063;&#21457;&#24067;&#20102;&#39123;&#39118;&#35266;&#23519;&#21644;&#28909;&#24102;&#39118;&#26292;&#35686;&#25253;&#65292;&#37027;&#37324;&#30340;&#29467;&#28872;&#39118;&#38632;&#21487;&#33021;&#23548;&#33268;&#27946;&#27700;&#21644;&#23665;&#20307;&#28369;&#22369;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#31216;&#65292;&#33258; 1939 &#24180; 9 &#26376; 25 &#26085;&#20197;&#26469;&#65292;&#27809;&#26377;&#28909;&#24102;&#39118;&#26292;&#22312;&#21335;&#21152;&#24030;&#30331;&#38470;&#12290;&#35813;&#25163;&#34920;&#35686;&#21578;&#20102;&#29983;&#21629;&#21644;&#36130;&#20135;&#30340;&#35768;&#22810;&#28508;&#22312;&#23041;&#32961;&#65292;&#21253;&#25324;&#26497;&#31471;&#27946;&#27700;&#12289;&#27877;&#30707;&#27969;&#21644;&#40857;&#21367;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#26292;&#30340;&#35282;&#24230;&#20351;&#25105;&#20204;&#24456;&#38590;&#21028;&#26029;&#23427;&#21040;&#24213;&#20250;&#22312;&#21738;&#37324;&#30331;&#38470;&#12290;&#39044;&#35745;&#21608;&#20116;&#65292;&#24403;&#23427;&#25509;&#36817;&#19979;&#21152;&#21033;&#31119;&#23612;&#20122;&#21322;&#23707;&#26102;&#65292;&#39118;&#36895;&#23558;&#20250;&#22686;&#24378;&#65292;&#28982;&#21518;&#22312;&#35813;&#22320;&#21306;&#36739;&#20937;&#29245;&#30340;&#27700;&#22495;&#19978;&#31354;&#30053;&#26377;&#25918;&#32531;&#12290;&#23427;&#21487;&#33021;&#20250;&#20110;&#21608;&#26085;&#22312;&#19979;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30331;&#38470;&#65292;&#28982;&#21518;&#34989;&#20987;&#21335;&#21152;&#24030;&#65292;&#25110;&#32773;&#22312;&#27931;&#26441;&#30710;&#21644;&#22307;&#22320;&#20122;&#21733;&#20043;&#38388;&#30340;&#26576;&#20010;&#22320;&#26041;&#20316;&#20026;&#28909;&#24102;&#39118;&#26292;&#25504;&#36807;&#19979;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#31649;&#24590;&#26679;&#65292;&#23448;&#21592;&#20204;&#35686;&#21578;&#35828;&#65292;&#26292;&#38632;&#21487;&#33021;&#20250;&#23548;&#33268;&#35813;&#22320;&#21306;&#21457;&#29983;&#23665;&#27946;&#21644;&#23665;&#20307;&#28369;&#22369;&#12290;&#39123;&#39118;&#20013;&#24515;&#35686;&#21578;&#31216;&#65292;&#21040;&#21608;&#20116;&#26202;&#19978;&#65292;&#19979;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#37096;&#20998;&#22320;&#21306;&#21644;&#22696;&#35199;&#21733;&#22823;&#38470;&#35199;&#21271;&#28023;&#23736;&#21487;&#33021;&#20250;&#36973;&#36935;&#22823;&#39118;&#65292;&#28023;&#23736;&#32447;&#36824;&#20250;&#20986;&#29616;&#8220;&#21361;&#21450;&#29983;&#21629;&#8221;&#30340;&#25749;&#35010;&#30005;&#27969;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#8220;&#21361;&#38505;&#30340;&#39118;&#26292;&#28526;&#8221;&#21487;&#33021;&#20250;&#34989;&#20987;&#19979;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#35199;&#37096;&#25110;&#22696;&#35199;&#21733;&#20854;&#20182;&#22320;&#21306;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#39118;&#26292;&#30331;&#38470;&#30340;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#39118;&#26292;&#21521;&#21271;&#31227;&#21160;&#65292;&#39044;&#35745;&#20250;&#32473;&#21335;&#21152;&#24030;&#23665;&#21306;&#21644;&#27801;&#28448;&#24102;&#26469;&#39640;&#36798;&#20843;&#33521;&#23544;&#30340;&#38477;&#38632;&#12290;&#27668;&#35937;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#19978;&#20010;&#26376;&#30340;&#28909;&#28010;&#20351;&#27515;&#20129;&#35895;&#22269;&#23478;&#20844;&#22253;&#30340;&#27668;&#28201;&#25509;&#36817;&#21019;&#32426;&#24405;&#27700;&#24179;&#65292;&#38477;&#38632;&lt;a href="https://www.accuweather.com/en/hurricane/hurricane-hilary-may-transform-hottest-place-on-earth-into-massive-lake/1570755"&gt;&#21487;&#33021;&#20250;&#23558;&lt;/a&gt;&#28814;&#28909;&#30340;&#27801;&#28448;&#26223;&#35266;&#21464;&#25104;&#28246;&#27850;&#12290;&#27801;&#28448;&#22320;&#21306;&#21487;&#33021;&#20250;&#22312;&#20004;&#19977;&#22825;&#20869;&#36973;&#36935;&#20004;&#21040;&#19977;&#24180;&#30340;&#38477;&#38632;&#37327;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/Climatologist49/status/1692430640334143592"&gt;&lt;blockquote&gt;&lt;p&gt;&#22269;&#23478;&#28151;&#21512;&#27169;&#22411; (NBM) &#39044;&#27979;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27515;&#20129;&#35895; 3 &#22825;&#20869;&#30340;&#38477;&#38632;&#37327;&#20026; 3.79 &#33521;&#23544;&#12290;&#27515;&#20129;&#35895;&#22269;&#23478;&#20844;&#22253;&#30340;&#20219;&#20309;&#27668;&#20505;&#31449;&#37117;&#27809;&#26377;&#22312; 3 &#22825;&#20869;&#35760;&#24405;&#36807; 50% &#30340;&#38477;&#38632;&#37327;&#12290;&#19968;&#20010;&#22810;&#19990;&#32426;&#30340;&#35760;&#24405;&#20013;&#30340;&#19968;&#22825;&#12290;pic.twitter.com &lt;a href="https://t.co/MWrVzj36QN"&gt;/MWrVzj36QN&lt;/a&gt;&lt;/p&gt; &#8212; Brian Brettschneider (@Climatographer49) &lt;a href="https://twitter.com/Climatologist49/status/1692430640334143592?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 18 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#22330;&#39118;&#26292;&#26159;&#30001;&#20004;&#20010;&#22825;&#27668;&#31995;&#32479;&#39537;&#21160;&#30340;&#65292;&#19968;&#20010;&#26159;&#32654;&#22269;&#20013;&#37096;&#19978;&#31354;&#30340;&#28909;&#31353;&#65292;&#23427;&#23558;&#32473;&#20013;&#37096;&#24179;&#21407;&#21644;&#20013;&#35199;&#37096;&#24102;&#26469;&#26497;&#31471;&#39640;&#28201;&#65292;&#21478;&#19968;&#20010;&#26159;&#21152;&#21033;&#31119;&#23612;&#20122;&#28023;&#23736;&#38468;&#36817;&#30340;&#20302;&#21387;&#21306;&#65292;&#36825;&#20004;&#20010;&#22825;&#27668;&#31995;&#32479;&#27491;&#22312;&#24110;&#21161;&#39118;&#26292;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#21521;&#21271;&#31227;&#21160;&#12290; &#65292;&#36825;&#21487;&#33021;&#20250;&#32473;&#32654;&#22269;&#35199;&#37096;&#21644;&#35199;&#21335;&#37096;&#24102;&#26469;&#22823;&#37327;&#38477;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#32654;&#22269;&#35199;&#37096;&#37096;&#20998;&#22320;&#21306;&#27599;&#23567;&#26102;&#38477;&#38632;&#37327;&#21487;&#33021;&#39640;&#36798;&#19977;&#33521;&#23544;&#65292;24&#23567;&#26102;&#20869;&#38477;&#38632;&#37327;&#21487;&#33021;&#39640;&#36798;&#19971;&#33521;&#23544;&#65292;&#8220;&#36825;&#23545;&#20110;&#35813;&#22320;&#21306;&#26469;&#35828;&#26159;&#26497;&#20854;&#32597;&#35265;&#30340;&#28909;&#24102;&#27668;&#26059;&#65292;&#21487;&#33021;&#26159;&#20869;&#21326;&#36798;&#24030;&#29420;&#26377;&#30340;&#8221;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20513;&#23548;&#32773;&#35686;&#21578;&#35828;&#65292;&#36825;&#20123;&#24773;&#20917;&#23545;&#20110;&#35813;&#22320;&#21306;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#26469;&#35828;&#23588;&#20854;&#21361;&#38505;&#12290;&#22307;&#22320;&#20122;&#21733;&#26412;&#21608;&#26411;&#23558;&#36814;&#26469;&#23395;&#39118;&#28287;&#28070;&#22825;&#27668;&#65292;&#25968;&#21315;&#20154;&#20303;&#22312;&#23460;&#22806;&#65292;&#27599;&#22825;&#22823;&#32422;&#26377; 25 &#20010;&#36991;&#38590;&#24202;&#20301;&#12290;&#24403;&#22320;&lt;a href="https://twitter.com/LisaHalverstadt/status/1692316309642686725"&gt;&#23448;&#21592;&lt;/a&gt;&#27491;&#22312;&#23558;&#27801;&#34955;&#24102;&#21040;&#25143;&#22806;&#33829;&#22320;&#65292;&#24182;&#8220;&#21162;&#21147;&#30830;&#23450;&#8221;&#22312;&#19968;&#24180;&#20013;&#35813;&#22320;&#21306;&#36890;&#24120;&#19981;&#20250;&#20986;&#29616;&#23506;&#20919;&#25110;&#28526;&#28287;&#22825;&#27668;&#30340;&#26102;&#26399;&lt;a href="https://www.sandiego.gov/homelessness-strategies-and-solutions/services/inclement-weather-shelter-program"&gt;&#65292;&#24694;&#21155;&#22825;&#27668;&#36991;&#38590;&#25152;&lt;/a&gt;&#25552;&#20379;&#32773;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#23398;&#23478;&#26480;&#22827;&#183;&#36125;&#25289;&#24503;&#21033;&#65288;Jeff Berardelli&#65289;&#22312;&#25512;&#29305;&#19978;&lt;a href="https://twitter.com/WeatherProf?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1692319922842488910%7Ctwgr%5E114481f4dde915713ef749bea2bc7269b17481ec%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.washingtonpost.com%2Fweather%2F2023%2F08%2F18%2Fhurricane-hilary-southern-california-rain-forecast%2F"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#38543;&#30528;&#24076;&#25289;&#37324;&#65288;Hilary&#65289;&#36827;&#20837;&#21335;&#21152;&#24030;&#65292;&#22823;&#27668;&#27700;&#33976;&#27668;&#32701;&#27969;&#65288;&#19968;&#26465;&#22823;&#27668;&#27827;&#65289;&#23558;&#36798;&#21040;&#27599;&#24180;&#36825;&#20010;&#26102;&#20505;&#27491;&#24120;&#27700;&#24179;&#30340; 400%&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#39118;&#26292;&#30340;&#24778;&#20154;&#21147;&#37327;&#21644;&#36895;&#24230;&#26159;&#22320;&#29699;&#21464;&#26262;&#30340;&#39044;&#20806;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#65292;&#39123;&#39118;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#22823;&#12290; &lt;a href="https://www.nature.com/articles/s41467-022-34321-6#:~:text=Additionally%2C%20our%20conclusions%20indicate%20that,prepare%20against%20these%20dangerous%20events."&gt;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#22312;&#27668;&#20505;&#21464;&#26262;&#30340;&#19990;&#30028;&#20013;&#65292;&#39118;&#26292;&#30340;&#36805;&#36895;&#21152;&#21095;&#21464;&#24471;&#26356;&#21152;&#26222;&#36941;&#12290;&#25454;&#22269;&#23478;&#39123;&#39118;&#20013;&#24515;&#31216;&#65292;&#24076;&#25289;&#37324;&#22312;&#30701;&#30701; 24 &#23567;&#26102;&#20869;&#21152;&#36895;&#20102;&#32422; 75 &#33521;&#37324;/&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#27668;&#20505;&#31185;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#26031;&#28201;&#65288;Daniel Swain&#65289;&#34920;&#31034;&#65306;&#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24076;&#25289;&#37324;&#24102;&#26469;&#30340;&#26368;&#22823;&#39118;&#38505;&#23558;&#26159;&#27801;&#28448;&#20013;&#21487;&#33021;&#20986;&#29616;&#38750;&#24120;&#22823;&#30340;&#12289;&#21487;&#33021;&#26159;&#21382;&#21490;&#24615;&#30340;&#38477;&#38632;&#65288;&#20197;&#21450;&#30456;&#20851;&#30340;&#27946;&#27700;&#65289;&#12290;&#8221; &#8220;&#24635;&#32780;&#35328;&#20043;&#65292;&#36825;&#21487;&#33021;&#26159;&#19968;&#20214;&#20102;&#19981;&#36215;&#30340;&#20107;&#20214;&#8212;&#8212;&#23588;&#20854;&#26159;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#19996;&#21335;&#37096;&#27801;&#28448;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 06:22:02 +0800</pubDate></item><item><title>&#21830;&#20154;&#22240;&#23494;&#35851;&#22312;&#20262;&#25958;&#25918;&#32622;&#28856;&#24377;&#32780;&#34987;&#21028;&#26377;&#32618;</title><link>https://www.theguardian.com/uk-news/2023/aug/18/businessman-found-guilty-of-plotting-to-plant-bombs-in-london</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T18:07:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/49584fa2d2d7227a2cc7b995f78f5e7056074fee/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1d59d5e9db40aa541e7d52a3fb42ce1d" alt=""&gt;&#21830;&#20154;&#20052;&#32435;&#26862;&#183;&#32435;&#25176;&#23572;&#25269;&#36798;&#20262;&#25958;&#32769;&#36125;&#21033;&#37202;&#24215;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#21830;&#20154;&#22240;&#36830;&#32493;&#31574;&#21010;&#38024;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk-news/national-crime-agency"&gt;&#22269;&#23478;&#29359;&#32618;&#23616;&lt;/a&gt;&#24459;&#24072;&#30340;&#28856;&#24377;&#38452;&#35851;&#32780;&#34987;&#21028;&#26377;&#32618;&#65292;&#37329;&#39069;&#36229;&#36807; 140 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; 50 &#23681;&#30340;&#20052;&#32435;&#26862;&#183;&#32435;&#25176;&#23572; (Jonathan Nuttall) &#22240;&#19982;&#21496;&#26426;&#36808;&#20811;&#23572;&#183;&#32034;&#24503; (Michael Sode) &#21644;&#21069;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#36808;&#20811;&#23572;&#183;&#24067;&#32599;&#24503; (Michael Broddle) &#21512;&#35851;&#22312;&#20262;&#25958;&#27861;&#24459;&#21306;&#23433;&#35013;&#20004;&#20010;&#35013;&#32622;&#32780;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#26399;&#22235;&#20010;&#26376;&#30340;&#23457;&#21028;&#24471;&#30693;&#65292;&#32435;&#25176;&#23572;&#22240;&#25187;&#25276;&#20215;&#20540; 140 &#19975;&#33521;&#38225;&#30340;&#36164;&#20135;&#32780;&#21463;&#21040; NCA &#36861;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23545;&#22833;&#21435;&#27721;&#26222;&#37089;&#25289;&#22982;&#35199;&#30340;&#35946;&#23429;&#23433;&#24067;&#21033;&#24196;&#22253;&#24863;&#21040;&#19981;&#23433;&#21518;&#65292;&#20182;&#35745;&#21010;&#20197; NCA &#30340;&#24459;&#24072;&#23433;&#24503;&#40065;&#183;&#33832;&#29305;&#20811;&#21033;&#22827; KC &#21644;&#23433;&#22958;&#183;&#26480;&#25991;&#26031;&#20026;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#20182;&#21033;&#29992;58&#23681;&#30340;&#21496;&#26426;&#32034;&#24503;&#20316;&#20026;&#8220;&#20013;&#38388;&#20154;&#8221;&#25307;&#21215;47&#23681;&#30340;&#21069;&#30343;&#23478;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#24067;&#32599;&#24503;&#23545;&#24459;&#24072;&#36827;&#34892;&#30740;&#31350;&#21644;&#20390;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#32599;&#24503;&#34987;&#25351;&#25511;&#25289;&#25314;&#20182;&#30340;&#20799;&#23376;&#20204;&#24110;&#21161;&#23454;&#26045;&#35813;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#20110; 2021 &#24180; 9 &#26376; 14 &#26085;&#36798;&#21040;&#39640;&#28526;&#65292;&#24403;&#26102;&#20182;&#22312;&#33521;&#22269;&#27861;&#24459;&#21306;&#20013;&#24515;&#20262;&#25958;&#30340;&#26684;&#38647;&#24459;&#24072;&#23398;&#38498;&#23433;&#35013;&#20102;&#20004;&#20010;&#35013;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#32769;&#36125;&#21033;&#38506;&#23457;&#22242;&#32463;&#36807; 25 &#20010;&#23567;&#26102;&#30340;&#23457;&#35758;&#65292;&#26368;&#32456;&#21028;&#23450;&#32435;&#25176;&#23572;&#12289;&#32034;&#24503;&#21644;&#24067;&#32599;&#24503;&#26377;&#32618;&#65292;&#24182;&#20110;&#21608;&#20116;&#23459;&#21578;&#24067;&#32599;&#24503;&#30340;&#19977;&#20010;&#20799;&#23376;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#21518;&#65292;&#22823;&#37117;&#20250;&#21453;&#24656;&#21496;&#20196;&#37096;&#21496;&#20196;&#22810;&#31859;&#23612;&#20811;&#183;&#22696;&#33778;&#34920;&#31034;&#65306;&#8220;&#20052;&#32435;&#26862;&#183;&#32435;&#25176;&#23572;&#31934;&#24515;&#31574;&#21010;&#20102;&#19968;&#31995;&#21015;&#20107;&#20214;&#65292;&#20197;&#25253;&#22797;&#19968;&#21517;&#24459;&#24072;&#12290;&#20182;&#25307;&#21215;&#21516;&#20249;&#23545;&#21463;&#23475;&#32773;&#21457;&#36215;&#39578;&#25200;&#21644;&#24656;&#21523;&#65292;&#26368;&#32456;&#22312;&#21463;&#23475;&#32773;&#30340;&#24037;&#20316;&#22330;&#25152;&#23433;&#25918;&#29190;&#28856;&#35013;&#32622;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32435;&#25176;&#23572;&#21487;&#33021;&#35748;&#20026;&#20184;&#38065;&#32473;&#20854;&#20182;&#20154;&#23454;&#26045;&#29359;&#32618;&#21487;&#20197;&#30830;&#20445;&#20182;&#36877;&#36965;&#27861;&#22806;&#65292;&#20294;&#19987;&#19994;&#21453;&#24656;&#35843;&#26597;&#20154;&#21592;&#21220;&#22859;&#22320;&#25628;&#23547;&#22823;&#37327;&#30701;&#20449;&#12289;&#35745;&#31639;&#26426;&#25991;&#20214;&#12289;&#38134;&#34892;&#35760;&#24405;&#21644;&#25968;&#23567;&#26102;&#30340;&#38381;&#36335;&#30005;&#35270;&#24405;&#20687;&#65292;&#20197;&#35782;&#21035;&#28041;&#26696;&#20154;&#21592;&#21450;&#20854;&#20182;&#20204;&#30340;&#36523;&#20221;&#12290;&#20855;&#20307;&#35282;&#33394;&#8212;&#8212;&#21253;&#25324;&#39046;&#23548;&#36825;&#19968;&#20999;&#30340;&#32435;&#25176;&#23572;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#21592;&#34987;&#21578;&#30693;&#65292;&#31532;&#19968;&#20010;&#35013;&#32622;&#34987;&#30041;&#22312;&#38271;&#20979;&#38468;&#36817;&#65292;&#34987;&#25644;&#36816;&#24037;&#21457;&#29616;&#65292;&#21518;&#26469;&#21457;&#29616;&#8220;&#21487;&#33021;&#21487;&#34892;&#8221;&#65292;&#22240;&#20026;&#23427;&#21547;&#26377;&#19968;&#26522;&#28895;&#38654;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26522;&#28895;&#38654;&#24377;&#26159;&#22312;&#33832;&#20811;&#21033;&#22827;&#21150;&#20844;&#23460;&#38468;&#36817;&#30340;&#31532;&#20108;&#20010;&#19981;&#21487;&#34892;&#30340;&#35013;&#32622;&#20013;&#21457;&#23556;&#30340;&#65292;&#30446;&#30340;&#26159;&#24341;&#36215;&#8220;&#26368;&#22823;&#31243;&#24230;&#30340;&#35686;&#25253;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#20449;&#38468;&#26377;&#19968;&#23553;&#20889;&#32473;&#33832;&#20811;&#21033;&#22827;&#30340;&#20449;&#65292;&#20449;&#20013;&#20351;&#29992;&#20102;&#20182;&#30340;&#26087;&#20891;&#21495;&#8220;&#20044;&#33922;&#8221;&#65292;&#20854;&#20013;&#21253;&#21547;&#38024;&#23545;&#20182;&#30340;&#34394;&#20551;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#23450;&#32618;&#30340;&#34987;&#21578;&#23558;&#20110; 9 &#26376; 22 &#26085;&#22312;&#32769;&#36125;&#21033; (Old Bailey) &#21463;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22885;&#27861;&#23448;&#25298;&#32477;&#32435;&#25176;&#23572;&#21644;&#32034;&#24503;&#32487;&#32493;&#20445;&#37322;&#65292;&#31216;&#20182;&#20204;&#34987;&#23450;&#32618;&#30340;&#32618;&#34892;&#8220;&#26497;&#20854;&#20005;&#37325;&#8221;&#65292;&#23558;&#23548;&#33268;&#38271;&#26399;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#20204;&#23494;&#35851;&#26893;&#20837;&#31867;&#20284;&#31616;&#26131;&#29190;&#28856;&#35013;&#32622;&#30340;&#35013;&#32622;&#65292;&#32473;&#20004;&#21517;&#24459;&#24072;&#36896;&#25104;&#8220;&#35686;&#25253;&#21644;&#22256;&#25200;&#8221;&#65292;&#25200;&#20081;&#20182;&#20204;&#20026; NCA &#25152;&#20570;&#30340;&#21162;&#21147;&#65292;&#24182;&#21442;&#19982;&#20102;&#29359;&#32618;&#25152;&#24471;&#27927;&#38065;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22885;&#35828;&#65306;&#8220;&#20182;&#20204;&#23494;&#35851;&#20570;&#20102;&#19968;&#20123;&#38750;&#21516;&#23547;&#24120;&#19988;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#30340;&#20107;&#24773;&#12290;&#25105;&#22312;&#36825;&#27425;&#23457;&#21028;&#20013;&#21548;&#21040;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#23436;&#20840;&#38750;&#29702;&#24615;&#30340;&#24605;&#32500;&#23548;&#33268;&#20102;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#30340;&#29359;&#32618;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#19982;&#24067;&#32599;&#24503;&#19968;&#36215;&#34987;&#36824;&#25276;&#65292;&#24067;&#32599;&#24503;&#22312;&#23457;&#21028;&#26399;&#38388;&#27809;&#26377;&#20445;&#37322;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23448;&#21592;&#31216;&#65292;&#20170;&#24180;&#20044;&#20811;&#20848;&#25112;&#22330;&#27515;&#20129;&#20154;&#25968;&#24613;&#21095;&#19978;&#21319;</title><link>https://www.theguardian.com/world/2023/aug/18/ukraine-russia-war-battlefield-deaths-rise</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T17:20:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4aaf994edaa7cd1e9486679738c362ff5b383929/0_167_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7b8e1365def5083b39d82daad0734c83" alt=""&gt;&#20044;&#20811;&#20848;&#22763;&#20853;&#21521;&#20044;&#20811;&#20848;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#21069;&#32447;&#30340;&#20420;&#32599;&#26031;&#38453;&#22320;&#21457;&#23556;&#36843;&#20987;&#28846;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#25112;&#22330;&#20260;&#20129;&#20154;&#25968;&#24050;&#25509;&#36817; 50 &#19975;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#22763;&#20853;&#65292;&#26631;&#24535;&#30528;&#35813;&#22269;&#19996;&#37096;&#28608;&#28872;&#25112;&#26007;&#21518;&#20170;&#24180;&#27515;&#20129;&#20154;&#25968;&#22823;&#24133;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#20260;&#20129;&#20154;&#25968;&#25509;&#36817;30&#19975;&#20154;&#65292;&#20854;&#20013;&#38453;&#20129;&#20154;&#25968;&#22810;&#36798;12&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;11&#26376;&#65292;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#20027;&#24109;&#39532;&#20811;&#183;&#31859;&#21033;&#23558;&#20891;&#34920;&#31034;&#65292;&#21452;&#26041;&#37117;&#26377;10&#19975;&#21517;&#22763;&#20853;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20044;&#20811;&#20848;&#19996;&#37096;&#24052;&#20811;&#31302;&#29305;&#38468;&#36817;&#30340;&#28608;&#28872;&#25112;&#26007;&#65292;&#20420;&#32599;&#26031;&#22312;&#20154;&#28023;&#34989;&#20987;&#20013;&#27966;&#20986;&#22234;&#29359;&#65292;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2023/aug/02/ukraine-counter-offensive-russia-war"&gt;&#20044;&#20811;&#20848;&#23545;&#20420;&#32599;&#26031;&#38450;&#24481;&#24037;&#20107;&#30340;&#21453;&#25915;&#26410;&#26524;&lt;/a&gt;&#65292;&#23548;&#33268;&#21452;&#26041;&#20154;&#21592;&#20260;&#20129;&#24808;&#37325;&#65292;&#33258;11&#26376;&#20197;&#26469;&#27515;&#20129;&#20154;&#25968;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#20044;&#20811;&#20848;&#24050;&#36896;&#25104;&#36817; 7 &#19975;&#20154;&#27515;&#20129;&#12289;10 &#19975;&#33267; 12 &#19975;&#20154;&#21463;&#20260;&#12290;&#20420;&#32599;&#26031;&#30340;&#24120;&#22791;&#20891;&#35268;&#27169;&#26159;&#20044;&#20811;&#20848;&#30340;&#20004;&#21040;&#19977;&#20493;&#65292;&#32780;&#19988;&#35813;&#22269;&#25317;&#26377;&#26356;&#22810;&#30340;&#20154;&#21475;&#26469;&#34917;&#20805;&#21069;&#32447;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#20272;&#35745;&#65292;&#20044;&#20811;&#20848;&#32422;&#26377; 50 &#19975;&#20891;&#38431;&#65292;&#32780;&#20420;&#32599;&#26031;&#21017;&#26377;&#36229;&#36807; 130 &#19975;&#20891;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;&#39044;&#22791;&#38431;&#21644;&#29926;&#26684;&#32435;&#20934;&#20891;&#20107;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/02/ukraine-counter-offensive-russia-war"&gt;&#20044;&#20811;&#20848;&#21453;&#25915;&#36827;&#23637;&#32531;&#24930;&#65292;&#20294;&#20173;&#21487;&#33021;&#24102;&#26469;&#22238;&#25253;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#25215;&#35748;&#65292;&#36825;&#20004;&#39033;&#20272;&#35745;&#37117;&#26159;&#25512;&#27979;&#24615;&#30340;&#65292;&#32780;&#19988;&#25919;&#24220;&#20869;&#37096;&#24046;&#24322;&#24456;&#22823;&#65292;&#36825;&#20004;&#39033;&#20272;&#35745;&#37117;&#23558;&#26631;&#24535;&#30528;&#24456;&#39640;&#30340;&#20260;&#20129;&#27604;&#20363;&#65292;&#25112;&#22330;&#19978;&#27599;&#21463;&#20260;&#19968;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#23601;&#26377;&#19968;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#21033;&#29992;&#8220;&#21355;&#26143;&#22270;&#20687;&#12289;&#36890;&#35759;&#25318;&#25130;&#12289;&#31038;&#20132;&#23186;&#20307;&#21644;&#35813;&#22269;&#35760;&#32773;&#30340;&#26032;&#38395;&#23186;&#20307;&#25253;&#36947;&#65292;&#20197;&#21450;&#20004;&#22269;&#25919;&#24220;&#30340;&#23448;&#26041;&#25253;&#21578;&#8221;&#20272;&#31639;&#20102;&#36825;&#20123;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;&#23448;&#21592;&#20204;&#8220;&#35686;&#21578;&#35828;&#65292;&#20260;&#20129;&#25968;&#23383;&#20173;&#28982;&#38590;&#20197;&#20272;&#35745;&#65292;&#22240;&#20026;&#25454;&#20449;&#33707;&#26031;&#31185;&#32463;&#24120;&#20302;&#20272;&#25112;&#20105;&#27515;&#20260;&#20154;&#25968;&#65292;&#32780;&#22522;&#36741;&#20063;&#27809;&#26377;&#36879;&#38706;&#23448;&#26041;&#25968;&#23383;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#24773;&#25253;&#23448;&#21592;&#8220;&#33457;&#22312;&#20851;&#27880;&#20420;&#32599;&#26031;&#20260;&#20129;&#19978;&#30340;&#26102;&#38388;&#27604;&#20851;&#27880;&#20854;&#30431;&#21451;&#20044;&#20811;&#20848;&#30340;&#20260;&#20129;&#35201;&#22810;&#24471;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851; 12 &#19975;&#21517;&#20420;&#32599;&#26031;&#22763;&#20853;&#38453;&#20129;&#30340;&#25253;&#36947;&#36828;&#36828;&#39640;&#20110;&#30417;&#35270;&#20914;&#31361;&#30340;&#20420;&#32599;&#26031;&#35760;&#32773;&#35777;&#23454;&#30340;&#25968;&#23383;&#12290; Meduza &#21644; BBC Russian &#20351;&#29992;&#24320;&#28304;&#25968;&#25454;&#65292;&#36890;&#36807;&#20146;&#23646;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#12289;&#24403;&#22320;&#23186;&#20307;&#30340;&#25253;&#36947;&#25110;&#24403;&#22320;&#25919;&#24220;&#30340;&#22768;&#26126;&#65292;&#35777;&#23454;&#20102; 3 &#19975;&#21517;&#20420;&#32599;&#26031;&#22763;&#20853;&#30340;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; Meduza &#21644; Mediazona &#21033;&#29992;&#20844;&#20849;&#35760;&#24405;&#20013;&#30340;&#36229;&#39069;&#27515;&#20129;&#25968;&#25454;&#20272;&#35745;&#65292;&#25112;&#20105;&#26399;&#38388;&#26377; 47,000 &#21517;&#22763;&#20853;&#38453;&#20129;&#65292;&#36825;&#36824;&#19981;&#21253;&#25324;&#26469;&#33258;&#20044;&#20811;&#20848;&#19996;&#37096;&#34987;&#21344;&#39046;&#22303;&#30340;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25968;&#23383;&#20063;&#27604;&#22269;&#38450;&#24773;&#25253;&#23616; 4 &#26376;&#20221;&#27844;&#38706;&#30340;&#35780;&#20272;&#22823;&#24133;&#22686;&#21152;&#65292;&#35813;&#35780;&#20272;&#31216;&#20420;&#32599;&#26031;&#20260;&#20129;&#20154;&#25968;&#39640;&#36798; 223,000 &#20154;&#65292;&#20294;&#21482;&#26377; 43,000 &#20154;&#22312;&#34892;&#21160;&#20013;&#38453;&#20129;&#12290;&#25991;&#20214;&#31216;&#65292;&#21516;&#26679;&#65292;&#20044;&#20811;&#20848;&#22763;&#20853;&#30340;&#20260;&#20129;&#20154;&#25968;&#21487;&#33021;&#36798;&#21040; 131,000 &#20154;&#65292;&#20854;&#20013;&#26368;&#22810; 17,500 &#20154;&#22312;&#25112;&#22330;&#19978;&#38453;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#21453;&#26144;&#20102;&#23545;&#25112;&#22330;&#19978;&#21463;&#20260;&#22763;&#20853;&#20154;&#25968;&#30340;&#19981;&#26029;&#21464;&#21270;&#30340;&#20272;&#35745;&#12290;&#21307;&#30103;&#26381;&#21153;&#27604;&#32654;&#20891;&#26356;&#21152;&#31616;&#38475;&#65292;&#22763;&#20853;&#20204;&#32463;&#24120;&#22312;&#28151;&#20081;&#30340;&#24773;&#20917;&#19979;&#34987;&#30095;&#25955;&#21040;&#20154;&#28385;&#20026;&#24739;&#30340;&#21307;&#38498;&#21644;&#25588;&#21161;&#31449;&#12290;&#20174;&#30417;&#29425;&#20013;&#25307;&#21215;&#21040;&#20044;&#20811;&#20848;&#20316;&#25112;&#30340;&#20420;&#32599;&#26031;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#32463;&#24120;&#34987;&#27966;&#24448;&#38450;&#24481;&#24037;&#20107;&#36827;&#34892;&#27491;&#38754;&#25915;&#20987;&#65292;&#22914;&#26524;&#21463;&#20260;&#65292;&#23601;&#20250;&#34987;&#36951;&#24323;&#22312;&#25112;&#22330;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 01:52:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#31216;&#65292;&#24037;&#20316;&#20154;&#21592;&#30423;&#31363;&#26159;&#33521;&#22269;&#21338;&#29289;&#39302;&#30340;&#24120;&#35265;&#38382;&#39064;</title><link>https://www.theguardian.com/culture/2023/aug/18/thefts-by-staff-a-common-problem-in-uk-museums-say-experts</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T16:10:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/097494d9929caf44639174108526e02f8b10f608/0_488_7965_4782/master/7965.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=76966686afd65d6d651fe0c90eedab3b" alt=""&gt;&#20262;&#25958;&#22823;&#33521;&#21338;&#29289;&#39302;&#22806;&#30340;&#19968;&#36742;&#35686;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#21338;&#29289;&#39302;&#24037;&#20316;&#20154;&#21592;&#21644;&#36861;&#22238;&#34987;&#30423;&#29289;&#21697;&#19987;&#23478;&#34920;&#31034;&#65292;&#21338;&#29289;&#39302;&#30423;&#31363;&#24456;&#24120;&#35265;&#65292;&#32780;&#19988;&#20960;&#20046;&#24635;&#26159;&#20869;&#37096;&#20154;&#21592;&#25152;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#19968;&#23478;&#33879;&#21517;&#21338;&#29289;&#39302;&#30340;&#19968;&#21517;&#21069;&#38271;&#26399;&#24037;&#20316;&#20154;&#21592;&#22768;&#31216;&#65292;&#35813;&#37096;&#38376;&#8220;&#23384;&#22312;&#21046;&#24230;&#24615;&#33104;&#36133;&#8221;&#65292;&#25386;&#29992;&#26576;&#20123;&#29289;&#21697;&#34987;&#35748;&#20026;&#26159;&#8220;&#20844;&#24179;&#30340;&#28216;&#25103;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20173;&#22312;&#35813;&#37096;&#38376;&#24037;&#20316;&#30340;&#21592;&#24037;&#34920;&#31034;&#65292;&#25424;&#36192;&#32473;&#21338;&#29289;&#39302;&#30340;&#8220;&#29645;&#36149;&#29289;&#21697;&#8221;&#26377;&#26102;&#20250;&#24708;&#24708;&#21334;&#32473;&#25910;&#34255;&#23478;&#25110;&#36716;&#20132;&#32473;&#23567;&#22411;&#25293;&#21334;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24182;&#38750;&#25152;&#26377;&#22312;&#21338;&#29289;&#39302;&#24037;&#20316;&#30340;&#20154;&#37117;&#25509;&#21463;&#20102;&#25253;&#37228;&#65292;&#36828;&#38750;&#22914;&#27492;&#65292;&#20294;&#36825;&#26159;&#35813;&#34892;&#19994;&#30340;&#19968;&#20010;&#19981;&#35328;&#32780;&#21947;&#30340;&#38382;&#39064;&#12290;&#8221;&#35813;&#21592;&#24037;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#8220;&#23545;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#24863;&#21040;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#20204;&#21457;&#34920;&#35780;&#35770;&#20043;&#21069;&#65292;&#26412;&#21608;&#26377;&#28040;&#24687;&#31216;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#22312;&lt;a href="https://www.theguardian.com/culture/2023/aug/17/british-museum-employee-sacked-over-missing-items-was-senior-curator"&gt;&#21457;&#29616;&#20854;&#34255;&#21697;&#20013;&#26080;&#20215;&#20043;&#23453;&lt;/a&gt;&#21518;&#65292;&#35299;&#38599;&#20102;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#24182;&#25253;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#36825;&#20123;&#29289;&#21697;&#26159;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#34987;&#25343;&#36208;&#30340;&#12290;&#36825;&#20123;&#29289;&#21697;&#22343;&#26410;&#22312;&#21338;&#29289;&#39302;&#23637;&#20986;&#65292;&#20294;&#23646;&#20110;&#20854;&#21830;&#24215;&#20013;&#20445;&#23384;&#30340;&#25968;&#30334;&#19975;&#20214;&#29289;&#21697;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#35299;&#38599;&#30340;&#24037;&#20316;&#20154;&#21592;&#21517;&#21483;&#24444;&#24471;&#183;&#24076;&#26684;&#26031;(Peter Higgs)&#65292;&#20182;&#26159;&#19968;&#20301;&#39640;&#32423;&#31574;&#23637;&#20154;&#65292;&#20063;&#26159;&#24076;&#33098;&#38613;&#22609;&#21644;&#24076;&#33098;&#21270;&#26102;&#20195;&#30340;&#19987;&#23478;&#65292;&#26366;&#22312;&#22823;&#33521;&#21338;&#29289;&#39302;&#24037;&#20316;&#20102;30&#24180;&#12290;&#20182;&#30340;&#23478;&#20154;&#21542;&#35748;&#20182;&#21442;&#19982;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&#35686;&#26041;&#23578;&#26410;&#36910;&#25429;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#25298;&#32477;&#36879;&#38706;&#22833;&#36394;&#29289;&#21697;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#20294;&#34920;&#31034;&#20854;&#20013;&#21253;&#25324;&#20174;&#38738;&#38108;&#26102;&#20195;&#21040; 19 &#19990;&#32426;&#30340;&#23453;&#30707;&#12289;&#29627;&#29827;&#21046;&#21697;&#21644;&#40644;&#37329;&#29664;&#23453;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#23478;&#21338;&#29289;&#39302;&#30340;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#24403;&#22825;&#32467;&#26463;&#26102;&#31163;&#24320;&#35813;&#26426;&#26500;&#30340;&#24037;&#20316;&#20154;&#21592;&#20960;&#20046;&#27809;&#26377;&#32463;&#36807;&#23433;&#20840;&#26816;&#26597;&#12290;&#20182;&#20204;&#35828;&#65306;&#8220;&#24456;&#23481;&#26131;&#25343;&#36208;&#19968;&#20123;&#23567;&#19996;&#35199;&#65292;&#32780;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#37117;&#19981;&#20250;&#34987;&#27880;&#24847;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#35843;&#26597;&#21592;&#38463;&#29791;&#183;&#24067;&#20848;&#24503;&#65288;Arthur Brand&#65289;&#20174;&#19990;&#30028;&#21508;&#22320;&#36861;&#22238;&#20102;&#20215;&#20540;&#39640;&#36798; 3.4 &#20159;&#33521;&#38225;&#30340;&#34987;&#30423;&#25991;&#29289;&#65292;&#20182;&#35828;&#65306;&#8220;&#19990;&#30028;&#19978;&#27599;&#20010;&#21338;&#29289;&#39302;&#37117;&#26366;&#26159;&#30423;&#31363;&#30340;&#21463;&#23475;&#32773;&#12290;&#26377;&#26102;&#65292;&#21482;&#26377;&#24403;&#20182;&#20204;&#24320;&#22987;&#23545;&#29289;&#21697;&#36827;&#34892;&#32534;&#30446;&#26102;&#65292;&#20182;&#20204;&#25165;&#21457;&#29616;&#25968;&#30334;&#29978;&#33267;&#25968;&#21315;&#20214;&#29289;&#21697;&#20002;&#22833;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24182;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#20107;&#8212;&#8212;&#20174;&#25910;&#34255;&#24320;&#22987;&#20197;&#26469;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#19968;&#30452;&#22312;&#21457;&#29983;&#12290;&#20294;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#23427;&#26159;&#22823;&#33521;&#21338;&#29289;&#39302;&#65292;&#32780;&#19988;&#26174;&#28982;&#26159;&#19968;&#20301;&#36164;&#28145;&#25910;&#34255;&#23478;&#65292;&#25152;&#20197;&#23427;&#24456;&#29305;&#21035;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33402;&#26415;&#22797;&#20852;&#22269;&#38469;&#30340;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#39532;&#37324;&#20869;&#27931;&#34920;&#31034;&#65306;&#8220;&#21338;&#29289;&#39302;&#30423;&#31363;&#26159;&#19968;&#31181;&#19990;&#30028;&#24615;&#29616;&#35937;&#12290;&#20294;&#21338;&#29289;&#39302;&#19981;&#26159;&#36229;&#24066;&#65292;&#23427;&#20204;&#26159;&#25105;&#20204;&#25991;&#21270;&#36951;&#20135;&#30340;&#31649;&#29702;&#32773;&#12290;&#25343;&#19996;&#35199;&#24212;&#35813;&#19981;&#23481;&#26131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#20204;&#34920;&#31034;&#65292;&#21338;&#29289;&#39302;&#24212;&#32771;&#34385;&#37319;&#21462;&#38381;&#36335;&#30005;&#35270;&#12289;&#24102;&#26377;&#29031;&#29255;&#35760;&#24405;&#30340;&#32508;&#21512;&#32534;&#30446;&#20197;&#21450;&#23545;&#21592;&#24037;&#36827;&#34892;&#23457;&#26597;&#31561;&#23433;&#20840;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#24503;&#35828;&#65306;&#8220;&#20294;&#22312;&#19968;&#22825;&#32467;&#26463;&#26102;&#23545;&#31163;&#24320;&#24037;&#20316;&#22330;&#25152;&#30340;&#21592;&#24037;&#36827;&#34892;&#20840;&#36523;&#25628;&#26597;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#29289;&#39302;&#21327;&#20250;&#21457;&#24067;&#20102;&lt;a href="https://www.museumsassociation.org/campaigns/ethics/code-of-ethics/"&gt;&#36947;&#24503;&#20934;&#21017;&lt;/a&gt;&#65292;&#20294;&#24182;&#26410;&#19987;&#38376;&#38024;&#23545;&#24037;&#20316;&#20154;&#21592;&#30423;&#31363;&#29289;&#21697;&#30340;&#38382;&#39064;&#12290;&#20294;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20854;&#20934;&#21017;&#30340;&#21407;&#21017;&#26159;&#8220;&#21338;&#29289;&#39302;&#21450;&#20854;&#24037;&#20316;&#20154;&#21592;&#24212;&#20197;&#20844;&#20849;&#21033;&#30410;&#20026;&#37325;&#65292;&#35802;&#20449;&#34892;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#26174;&#28982;&#65292;&#30423;&#31363;&#19981;&#20165;&#36829;&#21453;&#27861;&#24459;&#65292;&#32780;&#19988;&#36829;&#21453;&#32844;&#19994;&#36947;&#24503;&#12290;&#20294;&#20687;&#22823;&#33521;&#21338;&#29289;&#39302;&#21457;&#29983;&#30340;&#24773;&#20917;&#26497;&#20854;&#32597;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22810;&#25968;&#22312;&#21338;&#29289;&#39302;&#24037;&#20316;&#30340;&#20154;&#37117;&#38750;&#24120;&#21916;&#27426;&#20182;&#20204;&#30340;&#34255;&#21697;&#12290;&#20182;&#20204;&#36827;&#20837;&#36825;&#20010;&#34892;&#19994;&#24182;&#19981;&#26159;&#20026;&#20102;&#20570;&#38169;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#35686;&#23519;&#21381;&#30340;&#33402;&#26415;&#21697;&#21644;&#21476;&#29289;&#37096;&#38376;&#36127;&#36131;&#35843;&#26597;&#20262;&#25958;&#25991;&#21270;&#36951;&#20135;&#30423;&#31363;&#26696;&#65292; &lt;a href="https://www.met.police.uk/foi-ai/metropolitan-police/d/april-2022/officers-art-antique-unit-april2019-april2022/"&gt;2022 &#24180;&#35813;&#37096;&#38376;&#37197;&#22791;&#20102;&#22235;&#21517;&#20390;&#25506;&#21644;&#19968;&#21517;&#25991;&#32844;&#20154;&#21592;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#32500;&#25252;&#30528;&#20262;&#25958;&#34987;&#30423;&#33402;&#26415;&#21697;&#25968;&#25454;&#24211;&#65292;&#20854;&#20013;&#21253;&#21547;&#34987;&#30423;&#25991;&#21270;&#36130;&#20135;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#33402;&#26415;&#21697;&#20002;&#22833;&#30331;&#35760;&#20876;&#26159;&#19968;&#20010;&#35760;&#24405;&#34987;&#30423;&#33402;&#26415;&#21697;&#12289;&#21476;&#33891;&#21644;&#25910;&#34255;&#21697;&#30340;&#31169;&#20154;&#20840;&#29699;&#25968;&#25454;&#24211;&#12290;&#30446;&#21069;&#23427;&#21015;&#20986;&#20102;&lt;a href="https://www.artloss.com/about-us/"&gt;&#36229;&#36807; 700,000 &#20010;&#39033;&#30446;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 19 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#28040;&#38450;&#20154;&#21592;&#22859;&#21147;&#38459;&#27490;&#37326;&#28779;&#21534;&#22124;&#32822;&#27931;&#22856;&#22827;&#24066;</title><link>https://www.theguardian.com/world/2023/aug/18/canada-wildfire-yellowknife-northwest-territory-evacuation</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T16:07:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e8649b1817269529566a0c656c3b1cf074d6960d/310_0_4879_2930/master/4879.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bd7d618f92ea386fe53199fb261cf161" alt=""&gt;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034; 2023 &#24180; 8 &#26376; 16 &#26085;&#21152;&#25343;&#22823;&#35199;&#21271;&#22320;&#21306;&#40644;&#20992;&#38215;&#38468;&#36817;&#29123;&#28903;&#30340;&#37326;&#28779;&#12290;Maxar Technologies/&#26469;&#33258;&#36335;&#36879;&#31038;&#30340;&#35762;&#20041;&#27492;&#22270;&#20687;&#30001;&#31532;&#19977;&#26041;&#25552;&#20379;&#12290;&#24378;&#21046;&#24615;&#20449;&#29992;&#12290;&#31105;&#27490;&#36716;&#21806;&#12290;&#27809;&#26377;&#26723;&#26696;&#37325;&#26032;&#24402;&#26723; - &#26356;&#27491;&#20174;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#21040;&#35199;&#21271;&#22320;&#21306;&#30340;&#20301;&#32622;&lt;/div&gt;&lt;p&gt;&#28040;&#38450;&#20154;&#21592;&#27491;&#22312;&#22812;&#20197;&#32487;&#26085;&#22320;&#25366;&#25496;&#29123;&#26009;&#65292;&#25746;&#25773;&#38459;&#29123;&#21058;&#65292;&#24182;&#20174;&#31354;&#20013;&#21943;&#27922;&#27700;&#65292;&#20197;&#32039;&#24613;&#38459;&#27490;&#22823;&#28779;&#25703;&#27585;&#21152;&#25343;&#22823;&#35199;&#21271;&#22320;&#21306;&#65288;NWT&#65289;&#30340;&#39318;&#24220;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#25937;&#25588;&#23567;&#32452;&#20351;&#29992;&#21453;&#38130;&#25366;&#25496;&#26426;&#21644;&#25512;&#22303;&#26426;&#22312;&#21608;&#22260;&#26862;&#26519;&#20013;&#24320;&#36767;&#20986;&#24040;&#22823;&#30340; 100m x 15,000m &#29123;&#26009;&#20013;&#26029;&#21306;&#65292;&#28165;&#38500;&#26641;&#26408;&#21644;&#28748;&#26408;&#19995;&#65292;&#24076;&#26395;&#38459;&#27490; 1,670 &#24179;&#26041;&#20844;&#37324;&#65288;644 &#24179;&#26041;&#33521;&#37324;&#65289;&#30340;&#22823;&#28779;&#34067;&#24310;&#21040;&#40644;&#20992;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#25317;&#26377; 2 &#19975;&#20154;&#21475;&#30340;&#22478;&#24066;&#30340;&#23448;&#21592;&#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#20204;&#36824;&#22312;&#32771;&#34385;&#37319;&#21462;&#28857;&#28779;&#34892;&#21160;&#65292;&#21363;&#25925;&#24847;&#25918;&#28779;&#65292;&#20197;&#25169;&#28781;&#37326;&#28779;&#30340;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21271;&#22320;&#21306;&#28779;&#28798;&#20449;&#24687;&#23448;&#21592;&#36808;&#20811;&#183;&#32500;&#26031;&#29305;&#32500;&#20811;(Mike Westwick)&#34920;&#31034;&#65292;&#23567;&#35268;&#27169;&#28857;&#28779;&#20419;&#25104;&#20102;&#32822;&#27931;&#22856;&#22827;&#20197;&#19996;&#33521;&#26684;&#25289;&#27721;&#22982;&#23567;&#36947;(Ingraham Trail)&#23450;&#23621;&#28857;&#38468;&#36817;&#30340;&#31532;&#20108;&#36215;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#22330;&#28779;&#28798;&#30340;&#31649;&#29702;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#27491;&#36827;&#20837;&#20851;&#38190;&#30340;&#20960;&#22825;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#21608;&#22235;&#30340;&#38477;&#38632;&#37327;&#20165;&#20026;&#19968;&#27627;&#31859;&#65292;&#20154;&#20204;&#23545;&#22825;&#27668;&#29366;&#20917;&#33021;&#22815;&#24110;&#21161;&#28781;&#28779;&#30340;&#24076;&#26395;&#33853;&#31354;&#20102;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/yellowknife-firesmap/giv-13425erSJO77PJVBc/" data-alt="Northwest Territory fire map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/yellowknife-firesmap/giv-13425erSJO77PJVBc/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#24691;&#35831;&#40644;&#20992;&#23621;&#27665;&#36981;&#23432;&#35813;&#24066;&#30340;&#30095;&#25955;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#32500;&#20811;&#35828;&#65306;&#8220;&#25105;&#20204;&#39044;&#35745;&#26410;&#26469;&#20004;&#22825;&#23558;&#20986;&#29616;&#35199;&#21271;&#39118;&#21644;&#35199;&#21271;&#20559;&#35199;&#39118;&#65292;&#36825;&#20123;&#39118;&#23558;&#20351;&#36825;&#20004;&#22330;&#28779;&#28798;&#26397;&#30528;&#25105;&#20204;&#19981;&#24076;&#26395;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#25972;&#20010;&#22320;&#21306;&#30340;&#30095;&#25955;&#20196;&#30340;&#23454;&#26045;&#65292;&#19968;&#20123;&#23621;&#27665;&#25253;&#21578;&#35828;&#65292;&#20182;&#20204;&#24456;&#38590;&#25484;&#25569;&#30636;&#24687;&#19975;&#21464;&#30340;&#20107;&#20214;&#65306;&#35875;&#35328;&#12289;&#25163;&#26426;&#20449;&#21495;&#19981;&#31283;&#23450;&#20197;&#21450;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/facebook"&gt;Facebook&lt;/a&gt;&#31105;&#27490;&#20998;&#20139;&#26032;&#38395;&#38142;&#25509;&#31561;&#22240;&#32032;&#38459;&#30861;&#20102;&#36890;&#35759;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#27491;&#32463;&#21382;&#26368;&#20005;&#37325;&#30340;&#37326;&#28779;&#23395;&#33410;&#65292;&#20840;&#22269;&#26377; 1,000 &#22810;&#22788;&#27491;&#22312;&#29123;&#28903;&#30340;&#28779;&#28798;&#65292;&#20854;&#20013;&#35199;&#21271;&#22320;&#21306;&#26377; 236 &#22788;&#27491;&#22312;&#29123;&#28903;&#12290;&#35813;&#22320;&#21306;&#22823;&#28779;&#24050;&#28903;&#27585;&#36229;&#36807;200&#19975;&#20844;&#39031;&#22303;&#22320;&#65292;&#35813;&#22320;&#21306;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#21475;&#27491;&#22312;&#25509;&#21463;&#30095;&#25955;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#20154;&#21475;&#26368;&#31264;&#23494;&#30340;&#22320;&#21306;&#21271;&#22900;&#38582;&#22320;&#21306;&#27491;&#22312;&#21457;&#29983;&#22235;&#36215;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/18/how-is-meta-news-ban-affecting-communications-amid-canada-wildfires-facebook"&gt;Meta &#30340;&#26032;&#38395;&#31105;&#20196;&#22914;&#20309;&#24433;&#21709;&#21152;&#25343;&#22823;&#37326;&#28779;&#26399;&#38388;&#30340;&#36890;&#20449;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#40644;&#20992;&#23448;&#21592;&#35686;&#21578;&#23621;&#27665;&#19981;&#35201;&#22312;&#22823;&#22900;&#28246;&#19978;&#20056;&#33337;&#25764;&#31163;&#65292;&#22240;&#20026;&#28779;&#28798;&#38590;&#20197;&#39044;&#27979;&#65292;&#31354;&#27668;&#36136;&#37327;&#39044;&#35745;&#20250;&#24694;&#21270;&#12290;&#22312;&#28246;&#30340;&#21478;&#19968;&#36793;&#65292;&#24503;&#20869;&#21407;&#20303;&#27665;&#23567;&#31038;&#21306;&#21345;&#22522;&#33832; (Kakisa) &#19979;&#36798;&#20102;&#26032;&#30340;&#30095;&#25955;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182; Dene &#31038;&#21306;&#8212;&#8212;N&amp;#39;dilo&#12289;Dettah &#21644; Ingraham Trail&#8212;&#8212;&#20063;&#25509;&#21040;&#31435;&#21363;&#31163;&#24320;&#30340;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#32500;&#20811;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#25105;&#20204;&#30340;&#39046;&#22303;&#20174;&#26410;&#32463;&#21382;&#36807;&#36825;&#26679;&#30340;&#37326;&#28779;&#12290;&#8221;&#35199;&#21271;&#22320;&#21306;&#21508;&#22320;&#30340;&#25968;&#21315;&#21517;&#25764;&#31163;&#20154;&#21592;&#24050;&#36867;&#24448;&#21335;&#37096;&#30340;&#33406;&#20271;&#22612;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.gov.nt.ca/en/evacuee-reception-centres"&gt;&#30095;&#25955;&#32773;&#25509;&#24453;&#20013;&#24515;&lt;/a&gt;&#24050;&#35774;&#31435;&#22312;&#26368;&#21335;&#36793;&#30340;&#21345;&#23572;&#21152;&#37324;&#65292;&#36317;&#31163;&#32822;&#27931;&#22856;&#22827;&#36817; 2000 &#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#19968;&#21608;&#21069;&#65292;&#24403;&#30095;&#25955;&#20196;&#25191;&#34892;&#26102;&#65292;&#26031;&#33922;&#33452;&#22958;&#183;&#26757;&#23572;&#38647;&#36842; (Stephanie Mercredi) &#31163;&#24320;&#20102;&#20301;&#20110;&#35199;&#21271;&#22320;&#21306;&#21644;&#33406;&#20271;&#22612;&#30465;&#36793;&#22659;&#30340;&#21490;&#23494;&#26031;&#22561;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#23572;&#38647;&#36842;&#65288;Mercredi&#65289;&#26159;&#24503;&#20869;&#65288;Dene&#65289;&#65292;&#22905;&#19982;&#21253;&#25324;&#22235;&#20010;&#23401;&#23376;&#22312;&#20869;&#30340;&#19971;&#21517;&#23478;&#24237;&#25104;&#21592;&#19968;&#36215;&#26053;&#34892;&#12290;&#20182;&#20204;&#39318;&#20808;&#35797;&#22270;&#30095;&#25955;&#21040;&#19977;&#20010;&#23567;&#26102;&#22806;&#30340;&#28023;&#27827;&#26449;&#65292;&#20294;&#24403;&#35813;&#31038;&#21306;&#20063;&#25509;&#21040;&#30095;&#25955;&#20196;&#26102;&#65292;&#20182;&#20204;&#25165;&#36716;&#36523;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#26368;&#32456;&#21040;&#36798;&#33406;&#20271;&#22612;&#30465;&#28023;&#33713;&#26222;&#38468;&#36817;&#20445;&#25252;&#21306;&#30340;&#30095;&#25955;&#20013;&#24515;&#12290; &#8220;&#20182;&#20204;&#38750;&#24120;&#28909;&#24773;&#22909;&#23458;&#65292;&#22312;&#36335;&#19978; 14 &#20010;&#23567;&#26102;&#21518;&#65292;&#36825;&#27491;&#26159;&#25105;&#20204;&#25152;&#38656;&#35201;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#38271;&#38271;&#30340;&#20132;&#36890;&#22581;&#22622;&#20102; 3 &#21495;&#39640;&#36895;&#20844;&#36335;&#8212;&#8212;&#40644;&#20992;&#38215;&#21807;&#19968;&#30340;&#19968;&#26465;&#36947;&#36335;&#8212;&#8212;&#23448;&#21592;&#35686;&#21578;&#23621;&#27665;&#36225;&#36824;&#21487;&#20197;&#30340;&#26102;&#20505;&#31163;&#24320;&#12290; &lt;/p&gt;&lt;figure data-media-id="2a90fa2e9db76f8daa3b4a86fecbb2d58463c56e"&gt;&lt;img src="https://media.guim.co.uk/2a90fa2e9db76f8daa3b4a86fecbb2d58463c56e/0_202_6069_3641/1000.jpg" alt="&#30001;&#20110;&#37326;&#28779;&#23041;&#32961;&#40644;&#20992;&#38215;&#65292;&#20154;&#20204;&#22312;&#24403;&#22320;&#19968;&#25152;&#23398;&#26657;&#22806;&#25490;&#38431;&#30331;&#35760;&#25764;&#31163;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#30001;&#20110;&#37326;&#28779;&#23041;&#32961;&#40644;&#20992;&#38215;&#65292;&#20154;&#20204;&#22312;&#24403;&#22320;&#19968;&#25152;&#23398;&#26657;&#22806;&#25490;&#38431;&#30331;&#35760;&#25764;&#31163;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#35449;&#22958;&#24343;&#183;&#39640;&#33922;&#23572;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#40644;&#20992;&#24066;&#24066;&#38271;&#20029;&#36125;&#21345;&#183;&#38463;&#23572;&#33922;&#34920;&#31034;&#65292;&#30446;&#21069;&#39550;&#39542;&#26465;&#20214;&#26159;&#23433;&#20840;&#30340;&#65292;&#20294;&#22905;&#34917;&#20805;&#35828;&#65292;&#38543;&#30528;&#28779;&#21183;&#21644;&#27987;&#28895;&#36234;&#26469;&#36234;&#36817;&#65292;&#22905;&#19981;&#33021;&#20445;&#35777;&#36947;&#36335;&#20250;&#20445;&#25345;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#31354;&#36816;&#34892;&#21160;&#33258;&#21608;&#19977;&#20197;&#26469;&#19968;&#30452;&#22312;&#36827;&#34892;&#12290;&#24403;&#22320;&#36890;&#35759;&#23448;&#21592; Jennifer Young &#34920;&#31034;&#65292;&#24403;&#23616;&#34920;&#31034;&#65292;&#21608;&#22235;&#26377; 10 &#26550;&#36733;&#26377;&#32422; 1,500 &#20154;&#30340;&#39134;&#26426;&#20174;&#32822;&#27931;&#22856;&#22827;&#36215;&#39134;&#65292;&#39044;&#35745;&#21608;&#20116;&#36824;&#20250;&#26377; 22 &#26550;&#33322;&#29677;&#36215;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#22825;&#27668;&#12289;&#39134;&#26426;&#21644;&#26426;&#32452;&#20154;&#21592;&#33021;&#22815;&#22362;&#25345;&#19979;&#21435;&#65292;&#33322;&#29677;&#21487;&#33021;&#20250;&#25345;&#32493;&#21040;&#21608;&#20845;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/04/canada-meta-news-ban-facebook-fake"&gt;Facebook &#26368;&#36817;&#31105;&#27490;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#20998;&#20139;&#26032;&#38395;&#38142;&#25509;&lt;/a&gt;&#65292;&#20197;&#21450;&#26576;&#20123;&#22320;&#21306;&#30340;&#25163;&#26426;&#20449;&#21495;&#25509;&#25910;&#19981;&#20339;&#65292;&#23548;&#33268;&#26576;&#20123;&#22320;&#21306;&#30340;&#30095;&#25955;&#20154;&#21592;&#21482;&#33021;&#20381;&#38752;&#21475;&#30865;&#21644;&#24191;&#25773;&#26469;&#33719;&#21462;&#26368;&#26032;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30340;&#20844;&#27665;&#21644;&#26032;&#38395;&#26426;&#26500;&lt;a href="https://www.theguardian.com/technology/2023/aug/01/meta-canada-news-facebook-instagram"&gt;&#34987;&#31105;&#27490;&#22312; Facebook &#21644; Instagram &#19978;&#21457;&#24067;&#26032;&#38395;&#38142;&#25509;&lt;/a&gt;&#65292;&#27492;&#21069;&#36825;&#23478;&#31185;&#25216;&#24040;&#22836;&#19978;&#20010;&#26376;&#22240;&#19982;&#32852;&#37030;&#25919;&#24220;&#23601;&#24378;&#21046;&#20114;&#32852;&#32593;&#24040;&#22836;&#21521;&#26032;&#38395;&#20986;&#29256;&#21830;&#20184;&#36153;&#30340;&#31435;&#27861;&#21457;&#29983;&#20105;&#25191;&#32780;&#20851;&#38381;&#20102;&#35775;&#38382;&#26435;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#27931;&#22856;&#22827;&#30465;&#27665;&#36873;&#23448;&#21592;&#20860;&#22320;&#36136;&#24037;&#31243;&#24072;&#21345;&#29305;&#37324;&#23068;&#183;&#35834;&#20811;&#27604; (Katrina Nokleby) &#34920;&#31034;&#65292;&#19981;&#33021;&#30456;&#20449;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#26159;&#21487;&#38752;&#20449;&#24687;&#30340;&#26469;&#28304;&#12290;&#22905;&#40723;&#21169;&#20154;&#20204;&#38405;&#35835;&#24403;&#22320;&#32593;&#32476;&lt;a href="https://cabinradio.ca/142575/news/yellowknife/live-thousands-leave-yellowknife-as-wildfire-approaches/"&gt;Cabin Radio &#30340;&#30452;&#25773;&#21338;&#23458;&lt;/a&gt;&#20197;&#33719;&#21462;&#26368;&#26032;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26102;&#38388;&#21608;&#22235;&#19979;&#21320; 5 &#28857;&#24038;&#21491;&#65292;&#35834;&#20811;&#27604;&#22312;&#32822;&#27931;&#22856;&#22827;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#23613;&#31649;&#22905;&#30475;&#21040;&#35768;&#22810;&#20154;&#20173;&#22312;&#22478;&#37324;&#24110;&#21161;&#20998;&#21457;&#21307;&#30103;&#29992;&#21697;&#65292;&#20294;&#20284;&#20046;&#35768;&#22810;&#20154;&#24050;&#32463;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#22905;&#25910;&#25342;&#20102;&#19968;&#20123;&#19996;&#35199;&#8212;&#8212;&#36824;&#26377;&#20960;&#21482;&#29483;&#8212;&#8212;&#21644;&#22905;&#30340;&#40644;&#20992;&#21516;&#32990;&#19968;&#36215;&#19978;&#36335;&#20102;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 00:22:01 +0800</pubDate></item><item><title>&#31859;&#20854;&#26519;&#19977;&#26143;&#32423;&#39184;&#21381;&#20174;&#21733;&#26412;&#21704;&#26681;&#25644;&#36801;&#33267;&#20262;&#25958;&#19968;&#26085;</title><link>https://www.theguardian.com/food/2023/aug/18/noma-restaurant-spin-off-london</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T13:14:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e268cbab9d618bcfd4e42c86c42ce792b0e94243/0_177_4896_2938/master/4896.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6648ed4b3c483ca6a4fb4aaffcb5d59a" alt=""&gt;&#21416;&#24072;&#22312;&#20025;&#40614;&#21733;&#26412;&#21704;&#26681;&#35834;&#29595;&#30340;&#21416;&#25151;&#24037;&#20316;&lt;/div&gt;&lt;p&gt;&#31859;&#20854;&#26519;&#19977;&#26143;&#32423;&#20025;&#40614;&#39184;&#21381; Noma &#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.theguardian.com/food/2023/jan/09/noma-restaurant-to-close-temporarily-at-the-end-of-2024"&gt;&#23459;&#24067;&#20851;&#38381;&#65292;&lt;/a&gt;&#38663;&#24778;&#20102;&#32654;&#39135;&#23478;&#65292;&#22914;&#20170;&#65292;&#35813;&#39184;&#21381;&#23558;&#26469;&#21040;&#20262;&#25958;&#65288;&#20165;&#38480;&#19968;&#22825;&#65289;&#65292;&#25512;&#20986;&#19968;&#31995;&#21015;&#34893;&#29983;&#19994;&#21153;&#65292;&#21253;&#25324;&#22312;&#20559;&#36828;&#22320;&#21306;&#25317;&#26377;&#33258;&#24049;&#30340;&#28023;&#34299;&#20892;&#22330;&#12290;&#23777;&#28286;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#21733;&#26412;&#21704;&#26681;&#39184;&#21381;&#30340;&#21697;&#23581;&#33756;&#21333;&#25910;&#36153;&#20026;&#27599;&#20154; 3,950 &#20025;&#40614;&#20811;&#26391;&#65288;453 &#33521;&#38225;&#65289;&#65292;&#22823;&#37096;&#20998;&#26159;&#37319;&#25688;&#30340;&#34092;&#33756;&#65292;&#19979;&#20010;&#26376;&#23558;&#19982;&#39532;&#37324;&#27874;&#24681;&#30340;&#19968;&#23478;&#22696;&#35199;&#21733;&#39184;&#21381;&#21644;&#21335;&#23736; Sea Containers House &#30340;&#19968;&#23478;&#40481;&#23614;&#37202;&#21543;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#25215;&#35834;&#25552;&#20379;&#8220;Noma 3.0&#8221;&#30340;&#39184;&#21381;&#20998;&#25903;&#26426;&#26500; Noma Projects &#30340;&#21019;&#24847;&#24635;&#30417; Thomas Frebel &#23558;&#29575;&#39046;&#20845;&#20154;&#22242;&#38431;&#21069;&#24448;&#20262;&#25958;&#65292;&#19982;&#31859;&#20854;&#26519;&#26143;&#32423;&#22696;&#35199;&#21733;-&#33521;&#22269;&#39184;&#21381; Kol &#21644; Lyaness &#40481;&#23614;&#37202;&#21543;&#21512;&#20316;&#30001;&#33879;&#21517;&#35843;&#37202;&#24072; Ryan Chetiyawardana&#65288;&#26356;&#24191;&#20026;&#20154;&#30693;&#30340;&#21517;&#23383;&#26159;&lt;a href="https://www.instagram.com/mrlyan/?hl=en"&gt;Lyan &#20808;&#29983;&lt;/a&gt;&#65289;&#35843;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20004;&#23478;&#20844;&#21496;&#37117;&#19981;&#20250;&#20026;&#35834;&#29595;&#29699;&#36855;&#25552;&#20379;&#19968;&#39039;&#20016;&#30427;&#30340;&#39277;&#33756;&#65292;&#24182;&#19988;&#19981;&#33021;&#20445;&#35777;&#33021;&#22815;&#22352;&#19979;&#26469;&#12290; &lt;/p&gt;&lt;figure data-media-id="5170bf1d90a01cefd31b9990af8ab8aed1928670"&gt;&lt;img src="https://media.guim.co.uk/5170bf1d90a01cefd31b9990af8ab8aed1928670/506_178_1334_1666/801.jpg" alt="Thomas Frebel&#65292;Noma Projects &#21019;&#24847;&#24635;&#30417;" width="801" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#25176;&#39532;&#26031;&#183;&#24343;&#38647;&#36125;&#23572; (Thomas Frebel)&#65292;Noma Projects &#21019;&#24847;&#24635;&#30417;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#37326;&#38388;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;9 &#26376; 10 &#26085;&#19982; Kol &#21512;&#20316;&#65292;&#23558;&#20026;&#39038;&#23458;&#25552;&#20379;&#8220;&#19968;&#31995;&#21015;&#32654;&#21619;&#23567;&#21507;&#65292;&#28982;&#21518;&#26159;&#29980;&#28857;&#8221;&#20197;&#21450;&#40481;&#23614;&#37202;&#25110;&#19981;&#21547;&#37202;&#31934;&#30340;&#26367;&#20195;&#21697;&#65292;&#20215;&#26684;&#20026; 95 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#38647;&#36125;&#23572;&#34920;&#31034;&#65292;&#20182;&#23578;&#26410;&#20915;&#23450;&#33756;&#21333;&#65292;&#20294;&#23427;&#23558;&#24198;&#31069; Noma &#30340;&#22303;&#39135;&#29702;&#24565;&#65292;&#36825;&#24847;&#21619;&#30528;&#20027;&#35201;&#20351;&#29992;&#24403;&#22320;&#31181;&#26893;&#12289;&#37319;&#38598;&#25110;&#29983;&#20135;&#30340;&#20892;&#20135;&#21697;&#12290;&#20182;&#35828;&#65292;&#32943;&#23450;&#20250;&#26377;&#26576;&#31181;&#24403;&#22320;&#28023;&#40092;&#37240;&#27224;&#27713;&#33100;&#40060;&#65292;&#36825;&#26159;&#19968;&#31181;&#30001;&#33521;&#22269;&#29577;&#31859;&#21046;&#25104;&#30340;&#33756;&#32948;&#65292;&#22312;&#21512;&#20316;&#26399;&#38388;&#21487;&#33021;&#20250;&#36798;&#21040;&#20016;&#25910;&#26399;&#65292;&#29980;&#28857;&#23558;&#26159;&#22696;&#35199;&#21733;&#24039;&#20811;&#21147;&#20912;&#28103;&#28107;&#25110;&#20912;&#31957;&#25645;&#37197;&#28023;&#34299;&#30416;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26159;&#19968;&#31995;&#21015;&#30340;&#21676;&#20260;&#12290;&#25105;&#20204;&#30340;&#24819;&#27861;&#26159;&#21033;&#29992;&#25105;&#20204;&#30340;&#30693;&#35782;&#21644;&#29702;&#35299;&#65292;&#23581;&#35797;&#22312;&#33521;&#22269;&#19982;&lt;a href="https://www.instagram.com/santiagolas/?hl=en"&gt;Santiago Lastra&lt;/a&gt; &#65288;Kol &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#20849;&#21516;&#25152;&#26377;&#32773;&#65289;&#21512;&#20316;&#20013;&#33719;&#24471;&#21551;&#21457;&#12290;&#8221;Frebel &#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#20250;&#24819;&#20986;&#19968;&#20123;&#20196;&#20154;&#20852;&#22859;&#21644;&#32654;&#22937;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;a href="https://nomaprojects.com/products/noma-projects-x-kol"&gt;&#38376;&#31080;&#23558;&#20110;8&#26376;20&#26085;&#24320;&#22987;&#21457;&#21806;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Noma &#22242;&#38431;&#27599;&#20154;&#20986;&#21806; 60 &#24352;&#38376;&#31080;&#65292;&#27599;&#20154;&#21487;&#20139;&#21463; 3 &#20010; 90 &#20998;&#38047;&#30340;&#24231;&#20301;&#65292;&#40723;&#21169;&#39038;&#23458;&#19982;&#21416;&#24072;&#32842;&#22825;&#24182;&#23581;&#35797; Noma Project &#30340;&#19971;&#31181;&#39135;&#21697;&#20648;&#34255;&#23460;&#26032;&#20135;&#21697;&#65292;&#21253;&#25324;&#28895;&#29071;&#34321;&#33735;&#40560;&#22068;&#35910;&#12289;&#29577;&#31859;&#26586;&#23376;&#36771;&#37233;&#21644;&lt;a href="https://nomaprojects.com/products/foragers-vinaigrette"&gt;&#8220;forager&amp;#39;s &#27833;&#37259;&#27713;&#8221;&lt;/a&gt; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#39135;&#21697;&#20648;&#34255;&#23460;&#30340;&#20215;&#26684;&#23578;&#26410;&#20844;&#24067;&#65292;&#20294; 175 &#27627;&#21319;&#32431;&#32032; XO &#36771;&#37233;&#21806;&#20215; 33 &#33521;&#38225;&#65292;100 &#27627;&#21319; Dashi RDX&#65288;&#8220;&#30001;&#28023;&#24102;&#12289;katsuobushi&#12289;&#28165;&#37202;&#21644;&#34321;&#33735;&#21046;&#25104;&#30340;&#39640;&#27748;&#30340;&#24378;&#21147;&#27987;&#32553;&#28082;&#8221;&#65289;&#21806;&#20215; 24 &#33521;&#38225;&#65292;250&#27627;&#21319;&#8220;&#30001;Noma&#21457;&#37237;&#23454;&#39564;&#23460;&#22242;&#38431;&#25163;&#24037;&#21046;&#20316;&#8221;&#30340;&#28895;&#29071;&#34321;&#33735;&#37233;&#21806;&#20215;19&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; Frebel &#34920;&#31034;&#65292;&#19982;&#20262;&#25958;&#30340;&#21512;&#20316;&#26159;&#19968;&#31995;&#21015;&#26032;&#39033;&#30446;&#20013;&#30340;&#31532;&#19968;&#20010;&#65292;Noma &#30340;&#21517;&#23383;&#26469;&#28304;&#20110;&#20025;&#40614;&#35821;&lt;em&gt;&#8220;nordisk&lt;/em&gt; &#8221;&#65288;&#21271;&#27431;&#65289;&#21644;&#8220; &lt;em&gt;mad&lt;/em&gt; &#8221;&#65288;&#39135;&#29289;&#65289;&#65292; &lt;a href="https://www.theguardian.com/food/2023/jan/09/noma-restaurant-to-close-temporarily-at-the-end-of-2024"&gt;&#23558;&#20110;&#26126;&#24180;&#24180;&#24213;&#20851;&#38381;&#20854;&#21733;&#26412;&#21704;&#26681;&#39184;&#21381;&#24182;&#23545;&#20854;&#36827;&#34892;&#25913;&#36896;&#65292;&#20043;&#21518;&#36825;&#20123;&#39033;&#30446;&#23558;&lt;/a&gt;&#21152;&#36895;&#21457;&#23637;&#12290;&#36827;&#20837;&#30740;&#21457;&#23454;&#39564;&#23460;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/food/2023/jan/13/danish-restaurant-noma-makes-way-for-food-lab"&gt;&#8220;&#25105;&#20204;&#24517;&#39035;&#37325;&#26032;&#24605;&#32771;&#36825;&#20010;&#34892;&#19994;&#8221;&#65306;&#38543;&#30528; Noma &#30340;&#32467;&#26463;&#65292;&#31934;&#33268;&#39184;&#39278;&#30340;&#26410;&#26469;&#20805;&#28385;&#30097;&#38382;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20854;&#20182;&#24819;&#27861;&#21253;&#25324;&#21487;&#33021;&#22312;&#19981;&#21516;&#22269;&#23478;&#21019;&#24314;&#33258;&#24049;&#30340;&#8220;&#21463;&#24403;&#22320;&#20256;&#32479;&#21551;&#21457;&#30340;&#21457;&#37237;&#35774;&#26045;&#8221;&#65292;&#20197;&#8220;&#24320;&#21457;&#26356;&#22810;&#21475;&#21619;[&#24182;]&#20026;&#35813;&#22320;&#21306;&#23450;&#21046;&#26356;&#22810;&#21475;&#21619;&#8221;&#12290;&#21478;&#19968;&#39033;&#35745;&#21010;&#21487;&#33021;&#26159;&#8220;&#22312;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#21322;&#23707;&#30340;&#19968;&#20010;&#23777;&#28286;&#24314;&#31435;&#25105;&#20204;&#33258;&#24049;&#30340;&#28023;&#34299;&#20892;&#22330;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807; Noma Projects&#65292;&#25105;&#20204;&#24076;&#26395;&#19982;&#19990;&#30028;&#20998;&#20139; Noma &#30340;&#21019;&#26032;&#21644;&#39118;&#21619;&#21019;&#24847;&#65292;&#8221;Frebel &#22312; Christianshavn &#34903;&#21306;&#30340;&#39184;&#21381;&#27700;&#36793;&#20301;&#32622;&#20934;&#22791;&#26202;&#38388;&#26381;&#21153;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#27431;&#27954;&#65292;&#25110;&#35768;&#36824;&#26377;&#32654;&#22269;&#23547;&#25214;&#26356;&#22810;&#30340;[&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;]&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30701;&#26399;&#35745;&#21010;&#27491;&#22312;&#21162;&#21147;&#24324;&#28165;&#26970;&#20154;&#20204;&#24819;&#35201;&#20160;&#20040;&#12289;&#24341;&#36215;&#20154;&#20204;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24324;&#28165;&#26970;&#24182;&#24320;&#21457;&#20986;&#20160;&#20040;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#65292;[&#23558;&#26159;]&#8216;&#39135;&#29289;&#30028;&#30340; iPhone &#26159;&#20160;&#20040;&#65311;&#8217;&#65307;&#20154;&#20204;&#29978;&#33267;&#19981;&#30693;&#36947;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#24819;&#29992;&#23427;&#26469;&#35753;&#39277;&#33756;&#21464;&#24471;&#26356;&#32654;&#21619;&#12290;&#25105;&#20204;&#24076;&#26395;&#28608;&#21169;&#20182;&#20204;&#26356;&#22810;&#22320;&#28921;&#39274;&#65292;&#28921;&#39274;&#24471;&#26356;&#20581;&#24247;&#19968;&#28857;&#65292;&#26356;&#22810;&#22320;&#20197;&#26893;&#29289;&#20026;&#22522;&#30784;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#38647;&#36125;&#23572;&#34920;&#31034;&#65292;&#37233;&#27713;&#21644;&#21457;&#37237;&#20135;&#21697;&#30340;&#33539;&#22260;&#23558;&#20250;&#25193;&#22823;&#65292;&#8220;&#29978;&#33267;&#21487;&#33021;&#22312;&#19990;&#30028;&#21508;&#22320;&#24320;&#35774;&#23567;&#35834;&#29595;&#21830;&#24215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Frebel &#34920;&#31034;&#65292;&#24403;&#39184;&#21381;&#20110; 2024 &#24180;&#24213;&#20851;&#38381;&#65292;&#32467;&#26463;&#20854;&#20116;&#27425;&#36347;&#36523;&lt;a href="https://www.theguardian.com/food/2021/oct/06/noma-wins-worlds-best-restaurant-as-denmark-claims-top-two-awards"&gt;&#20840;&#29699; 50 &#23478;&#26368;&#20339;&#39184;&#21381;&#27036;&#39318;&#30340;&lt;/a&gt;&#26102;&#20195;&#26102;&#65292;Ren&#233; Redzepi &#39046;&#23548;&#30340;&#22242;&#38431;&#23558;&#8220;&#30495;&#27491;&#35753;&#25105;&#20204;&#33258;&#24049;&#20570;&#30333;&#26085;&#26790;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 23:22:02 +0800</pubDate></item></channel></rss>