<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#27668;&#20505;&#31185;&#23398;&#23478;&#35777;&#23454;&#65292;&#19971;&#26376;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#19990;&#30028;&#19978;&#26368;&#28909;&#30340;&#26376;&#20221;</title><link>https://www.theguardian.com/environment/2023/aug/08/july-2023-worlds-hottest-month-climate-crisis-scientists-confirm</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T19:26:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/37d01b79f2120bb5ccc1489642cd32ba04600bb1/0_106_3299_1981/master/3299.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c0ee6e1c1a2dc4c54ef9340495d28a30" alt=""&gt;&#30007;&#23376;&#35797;&#22270;&#25169;&#28781;&#27491;&#22312;&#29123;&#28903;&#30340;&#26641;&#26408;&#30340;&#22823;&#28779;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#21733;&#30333;&#23612;&#27668;&#20505;&#21464;&#21270;&#26381;&#21153;&#20013;&#24515; (C3S) &#30340;&#25968;&#25454;&#65292;&#32487;&#27431;&#27954;&#37096;&#20998;&#22320;&#21306;&#21457;&#29983;&#25968;&#27425;&#28909;&#28010;&#20043;&#21518;&#65292;7 &#26376;&#24050;&#34987;&#30830;&#35748;&#20026;&#20840;&#29699;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#26376;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#20840;&#29699;&#24179;&#22343;&#27668;&#28201;&#20026;16.95&#8451;&#65292;&#27604;2019&#24180;&#21019;&#19979;&#30340;&#32426;&#24405;&#22823;&#24133;&#39640;&#20986;0.33&#8451;&#12290;&#19978;&#21608;&#24076;&#33098;&#12289;&#27861;&#22269;&#12289;&#24847;&#22823;&#21033;&#21644;&#35199;&#29677;&#29273;&#31561;&#27431;&#27954;&#22810;&#20010;&#22269;&#23478;&#30340;&#27668;&#28201;&#36229;&#36807;40&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#28779;&#36843;&#20351;&#21253;&#25324;&#32599;&#24503;&#23707;&#22312;&#20869;&#30340;&#20960;&#20010;&#24076;&#33098;&#23707;&#23679;&#30340;&#25968;&#21315;&#21517;&#23621;&#27665;&#21644;&#28216;&#23458;&#25764;&#31163;&#12290;&#21335;&#32654;&#22269;&#23478;&#34429;&#28982;&#27491;&#20540;&#20908;&#23395;&#65292;&#20294;&#27668;&#28201;&#21364;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; C3S &#20272;&#35745;&#65292;7 &#26376;&#30340;&#27668;&#28201;&#27604; 1850 &#24180;&#33267; 1900 &#24180;&#30340;&#24179;&#22343;&#27668;&#28201;&#39640;&#20986;&#32422; 1.5 &#25668;&#27663;&#24230;&#65292;&#27604; 1991 &#24180;&#33267; 2020 &#24180;&#30340;&#24179;&#22343;&#27668;&#28201;&#39640;&#20986; 0.72 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; C3S &#21103;&#20027;&#20219; Samantha Burgess &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21018;&#21018;&#30446;&#30585;&#20102; 7 &#26376;&#20221;&#20840;&#29699;&#27668;&#28201;&#21644;&#20840;&#29699;&#28023;&#27915;&#34920;&#38754;&#28201;&#24230;&#21019;&#19979;&#26032;&#30340;&#21382;&#21490;&#35760;&#24405;&#12290;&#36825;&#20123;&#35760;&#24405;&#23545;&#36973;&#21463;&#26356;&#21152;&#39057;&#32321;&#21644;&#24378;&#28872;&#30340;&#26497;&#31471;&#20107;&#20214;&#30340;&#20154;&#31867;&#21644;&#22320;&#29699;&#20135;&#29983;&#20102;&#21487;&#24597;&#30340;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 7 &#26376;&#65292;&#21335;&#26497;&#28023;&#20912;&#20063;&#21019;&#19979;&#21382;&#21490;&#26032;&#20302;&#65292;&#27604; 1979 &#24180;&#21355;&#26143;&#24320;&#22987;&#35266;&#27979;&#20197;&#26469;&#30340;&#20219;&#20309;&#20854;&#20182;&#20908;&#23395;&#37117;&#35201;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#25511;&#21046;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#65292;&#26497;&#31471;&#22825;&#27668;&#23558;&#26085;&#30410;&#25439;&#23475;&#21335;&#26497;&#29983;&#24577;&#31995;&#32479;&#65292;&#36827;&#32780;&#24433;&#21709;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#21513;&#26031;&#34920;&#31034;&#65292;2023 &#24180;&#26159;&#8220;&#36804;&#20170;&#20026;&#27490;&#31532;&#19977;&#20010;&#26368;&#28909;&#30340;&#24180;&#20221;&#65292;&#27604;&#36817;&#26399;&#24179;&#22343;&#27668;&#28201;&#39640;&#20986; 0.43 &#25668;&#27663;&#24230;&#65292;7 &#26376;&#20221;&#20840;&#29699;&#24179;&#22343;&#27668;&#28201;&#27604;&#24037;&#19994;&#21270;&#21069;&#27700;&#24179;&#39640;&#20986; 1.5 &#25668;&#27663;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#36825;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#20063;&#34920;&#26126;&#20102;&#37319;&#21462;&#38596;&#24515;&#21187;&#21187;&#30340;&#21162;&#21147;&#20943;&#23569;&#20840;&#29699;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#30340;&#32039;&#36843;&#24615;&#65292;&#32780;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#26159;&#36825;&#20123;&#35760;&#24405;&#32972;&#21518;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#19978;&#20010;&#26376;&#35686;&#21578;&#35828;&#65292;&#20840;&#29699;&#21464;&#26262;&#30340;&#26102;&#20195;&#24050;&#32463;&#32467;&#26463;&#65292;&#8220;&#20840;&#29699;&#27832;&#33150;&#30340;&#26102;&#20195;&#24050;&#32463;&#21040;&#26469;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 03:52:02 +0800</pubDate></item><item><title>&#21733;&#20262;&#27604;&#20122;&#27602;&#26541;&#21644;&#20934;&#20891;&#20107;&#32452;&#32455;&#39046;&#23548;&#20154;&#22312;&#32654;&#22269;&#34987;&#21028;&#20837;&#29425; 45 &#24180;</title><link>https://www.theguardian.com/world/2023/aug/08/colombia-cartel-drug-lord-otoniel-jailed</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T18:49:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/712979dcd7f3f1a95cc2623f1bc5ecb656efab6a/0_65_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9312c70041fc5eb417ae6aeede88ac33" alt=""&gt;&#20044;&#39035;&#36154;&#65288;&#24038;&#19977;&#65289;&#22312;&#20116;&#26376;&#34987;&#24341;&#28193;&#21040;&#32654;&#22269;&#20043;&#21069;&#30001;&#35686;&#23519;&#25252;&#36865;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#26366;&#32463;&#20196;&#20154;&#30031;&#24807;&#30340;&#21733;&#20262;&#27604;&#20122;&#26368;&#21361;&#38505;&#30340;&#27602;&#26541;&#20043;&#19968;&#12289; &lt;a href="https://www.theguardian.com/world/2022/may/08/gulf-clan-cartel-armed-strike-colombia-otoniel-dairo-antonio-usuga"&gt;&#32479;&#27835;&#35813;&#22269;&#22823;&#29255;&#22320;&#21306;&#30340;&#19968;&#20010;&#20934;&#20891;&#20107;&#32452;&#32455;&#30340;&#38590;&#20197;&#25417;&#25720;&#30340;&#22836;&#30446;&#65292;&lt;/a&gt;&#22312;&#34920;&#31034;&#24895;&#24847;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#25215;&#25285;&#36131;&#20219;&#21518;&#65292;&#22312;&#32654;&#22269;&#34987;&#21028;&#22788; 45 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21521;&#32654;&#22269;&#21644;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#20197;&#21450;&#25105;&#25152;&#29359;&#19979;&#30340;&#32618;&#34892;&#30340;&#21463;&#23475;&#32773;&#36947;&#27465;&#65292;&#8221;51 &#23681;&#30340;&#22823;&#32599;&#183;&#23433;&#19996;&#23612;&#22885;&#183;&#20044;&#33487;&#21152; (Dairo Antonio &#218;suga) &#36890;&#36807;&#27861;&#24237;&#32763;&#35793;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#26376;&#20221;&#25215;&#35748;&#20102;&#39640;&#32423;&#36137;&#27602;&#25351;&#25511;&#65292;&#25215;&#35748;&#33258;&#24049;&#30417;&#30563;&#20102;&#36208;&#31169;&#22823;&#37327;&#36816;&#24448;&#32654;&#22269;&#30340;&#21487;&#21345;&#22240;&#65292;&#24182;&#25215;&#35748;&#8220;&#19982;&#28216;&#20987;&#38431;&#21644;&#29359;&#32618;&#22242;&#20249;&#21457;&#29983;&#20102;&#24456;&#22810;&#26292;&#21147;&#34892;&#20026;&#8221;&#12290;&#32654;&#22269;&#21516;&#24847;&#19981;&#23547;&#27714;&#26080;&#26399;&#24466;&#21009;&#26469;&#23558;&#20182;&#20174;&#21733;&#20262;&#27604;&#20122;&#24341;&#28193;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#33487;&#21152;&#65292;&#20063;&#34987;&#31216;&#20026;&#22885;&#25176;&#23612;&#23572;&#65292;&#21644;&#20182;&#30340;&#24459;&#24072;&#35797;&#22270;&#25226;&#20182;&#22609;&#36896;&#25104;&#21733;&#20262;&#27604;&#20122;&#33510;&#38590;&#30340;&#20135;&#29289;&#8212;&#8212;&#19968;&#20010;&#20986;&#29983;&#22312;&#20559;&#36828;&#20892;&#26449;&#36139;&#22256;&#23478;&#24237;&#12289;&#34987;&#28216;&#20987;&#25112;&#21253;&#22260;&#30340;&#20154;&#65292;16&#23681;&#26102;&#34987;&#25307;&#21215;&#20837;&#20237;&#65292;&#20960;&#21313;&#24180;&#26469;&#22833;&#21435;&#26379;&#21451;&#12289;&#25112;&#21451;&#21644;&#25112;&#21451;&#65292;&#36825;&#35753;&#20182;&#21464;&#24471;&#22362;&#24378;&#36215;&#26469;&#12290;&#20146;&#20154;&#36973;&#21463;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#22810;&#25289;&#183;&#20234;&#37324;&#25166;&#37324; (Dora Irizarry) &#25588;&#24341;&#33258;&#24049;&#22312;&#21335;&#24067;&#26391;&#20811;&#26031;&#20303;&#23429;&#21306;&#30340;&#31461;&#24180;&#32463;&#21382;&#65292;&#31216;&#37027;&#37324;&#20805;&#26021;&#30528;&#27602;&#21697;&#20132;&#26131;&#21644;&#26292;&#21147;&#65292;&#21578;&#35785;&#36825;&#20301;&#22836;&#30446;&#65292;&#29615;&#22659;&#19981;&#26159;&#20511;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#30340;&#22810;&#26041;&#38754;&#20914;&#31361;&#28041;&#21450;&#23433;&#20840;&#37096;&#38431;&#12289;&#24038;&#32764;&#28216;&#20987;&#38431;&#12289;&#21491;&#32764;&#20934;&#20891;&#20107;&#32452;&#32455;&#12289;&#27602;&#36137;&#21644;&#20854;&#20182;&#22242;&#20249;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/may/08/gulf-clan-cartel-armed-strike-colombia-otoniel-dairo-antonio-usuga"&gt;&#8220;&#36825;&#23436;&#20840;&#26159;&#24656;&#24598;&#8221;&#65306;&#21733;&#20262;&#27604;&#20122;&#36137;&#27602;&#38598;&#22242;&#23545;&#22836;&#30446;&#34987;&#25429;&#36827;&#34892;&#25253;&#22797;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20044;&#33487;&#21152;&#26366;&#22810;&#27425;&#19982;&#24038;&#32764;&#21644;&#21491;&#32764;&#25112;&#26007;&#20154;&#21592;&#32467;&#30431;&#65292;&#24182;&#26368;&#32456;&#21152;&#20837;&#20102;&#34987;&#31216;&#20026;&#21733;&#20262;&#27604;&#20122;&#26368;&#24378;&#22823;&#12289;&#26368;&#27531;&#26292;&#30340;&#21183;&#21147;&#20043;&#19968;&#30340;&#28023;&#28286;&#37096;&#26063;&#12290; &lt;a href="https://www.theguardian.com/world/2021/oct/24/columbias-most-wanted-drug-lord-otoniel-captured-by-armed-forces"&gt;&#22312; 2021 &#24180;&#34987;&#25429;&#20043;&#21069;&#65292;&#20182;&#26159;&#21733;&#20262;&#27604;&#20122;&#22836;&#21495;&#36890;&#32521;&#29359;&lt;/a&gt;&#65292;&#33258; 2009 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#32654;&#22269;&#21463;&#21040;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#28286;&#37096;&#33853;&#65292;&#20063;&#34987;&#31216;&#20026;&#21733;&#20262;&#27604;&#20122;&#30422;&#22374;&#20027;&#20041;&#33258;&#21355;&#38431;&#65292;&#22312;&#27602;&#21697;&#12289;&#27494;&#22120;&#21644;&#31227;&#27665;&#36208;&#31169;&#36335;&#32447;&#20016;&#23500;&#30340;&#22320;&#21306;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&#23427;&#36890;&#36807;&#23545;&#36890;&#36807;&#20854;&#39046;&#22303;&#29983;&#20135;&#12289;&#20648;&#23384;&#25110;&#36816;&#36755;&#30340;&#21487;&#21345;&#22240;&#24449;&#25910;&#8220;&#31246;&#8221;&#26469;&#20026;&#20854;&#32479;&#27835;&#25552;&#20379;&#36164;&#37329;&#12290;&#20316;&#20026;&#35748;&#32618;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#21516;&#24847;&#25918;&#24323; 2.16 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#20044;&#33733;&#19979;&#20196;&#26432;&#23475;&#34987;&#35270;&#20026;&#25932;&#20154;&#30340;&#20154;&#8212;&#8212;&#20854;&#20013;&#19968;&#20154;&#36973;&#21040;&#37239;&#21009;&#12289;&#27963;&#22475;&#21644;&#26025;&#39318;&#8212;&#8212;&#24182;&#24656;&#21523;&#24191;&#22823;&#20844;&#20247;&#12290;&#20182;&#20204;&#35828;&#65292;&#22312;&#20182;&#30340;&#20804;&#24351;&#22312;&#19968;&#27425;&#35686;&#23519;&#31361;&#34989;&#20013;&#34987;&#26432;&#21518;&#65292;&#36825;&#20301;&#22836;&#30446;&#19979;&#20196;&#36827;&#34892;&#20026;&#26399;&#20960;&#22825;&#30340;&#8220;&#30041;&#22312;&#23478;&#37324;&#25110;&#27515;&#20129;&#8221;&#30340;&#8220;&#32610;&#24037;&#8221;&#65292;&#24182;&#20026;&#35686;&#23519;&#21644;&#22763;&#20853;&#30340;&#29983;&#21629;&#25552;&#20379;&#24748;&#36175;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#26432;&#35686;&#23448;&#31859;&#23572;&#39039;&#183;&#22467;&#21033;&#22622;&#23572;&#183;&#24343;&#27931;&#38647;&#26031;&#183;&#38463;&#35199;&#25289;&#30340;&#20146;&#23646;&#22312;&#32473;&#27861;&#24237;&#30340;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#36825;&#20010;&#21517;&#21483;&#22885;&#25176;&#23612;&#23572;&#30340;&#30007;&#23376;&#32473;&#25105;&#20204;&#30340;&#23478;&#24237;&#36896;&#25104;&#20102;&#38590;&#20197;&#20272;&#37327;&#30340;&#20260;&#23475;&#12290;&#8221; 2017 &#24180;&#34987;&#26432;&#30340;&#35686;&#23448;&#32422;&#32752;&#183;&#30422;&#23572;&#20271;&#183;&#32599;&#21704;&#26031;&#183;&#31185;&#23572;&#26757;&#32435;&#38647;&#26031; (John Gelber Rojas Colmenares) &#30340;&#36951;&#23360;&#34920;&#31034;&#65292;&#20044;&#39035;&#36154;&#8220;&#22842;&#36208;&#20102;&#25105;&#19982;&#19968;&#29983;&#25370;&#29233;&#19968;&#36215;&#21464;&#32769;&#30340;&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 03:22:01 +0800</pubDate></item><item><title>&#38378;&#30005;&#23548;&#33268;&#32518;&#36710;&#30251;&#30186;&#65292;&#25968;&#30334;&#20154;&#34987;&#22256;&#22312;&#21152;&#25343;&#22823;&#23665;&#19978;</title><link>https://www.theguardian.com/world/2023/aug/08/canada-banff-park-lightning-gondola</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T18:02:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3912ad87e050a163b59566eb19e450a5c575df90/0_0_4368_2621/master/4368.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f26b2c460b37ab7f4746e52e2a515f7f" alt=""&gt;&#21152;&#25343;&#22823;&#29677;&#22827;&#22269;&#23478;&#20844;&#22253;&#12290;&#21608;&#20108;&#26089;&#19978;&#65292;&#21152;&#25343;&#22823;&#20844;&#22253;&#31649;&#29702;&#23616;&#21644;&#29420;&#31435;&#25215;&#21253;&#21830;&#24320;&#22987;&#31354;&#36816;&#28382;&#30041;&#30340;&#23458;&#20154;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#29677;&#22827;&#22269;&#23478;&#20844;&#22253;&#30340;&#19968;&#39033;&#21463;&#27426;&#36814;&#30340;&#32518;&#36710;&#22240;&#38647;&#20987;&#32780;&#20851;&#38381;&#65292;&#25968;&#30334;&#20154;&#34987;&#22256;&#22312;&#23665;&#39030;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#38388;&#20572;&#30005;&#65292;&#23548;&#33268; 40 &#36742;&#27773;&#36710;&#26080;&#27861;&#25856;&#30331;&#30827;&#30970;&#23665;&#65292;&#23548;&#33268;&#22810;&#36798; 300 &#20154;&#34987;&#22256;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://twitter.com/gil_helena/status/1688859599372214272?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1688859599372214272%7Ctwgr%5E0d601c69c2f6f08aa790502496ca57ca6bff1174%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fcalgary.ctvnews.ca%2Fvisitors-stranded-overnight-at-top-of-banff-gondola-1.6510279"&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#30340;&#35270;&#39057;&lt;/a&gt;&#26174;&#31034;&#65292;&#25968;&#21313;&#21517;&#26053;&#23458;&#30561;&#22312;&#32518;&#36710;&#23665;&#39030;&#22320;&#26495;&#19978;&#30340;&#38134;&#33394;&#24212;&#24613;&#27631;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#23545;&#36825;&#31181;&#24773;&#20917;&#32570;&#20047;&#20934;&#22791;&#26159;&#20196;&#20154;&#24778;&#35766;&#30340;&#12290;&#8221; &#8220;&#36830;&#31036;&#21697;&#24215;&#37117;&#27809;&#26377;&#36192;&#36865;&#27631;&#23376;&#12289;&#27611;&#34915;&#31561;&#8230;&#8230;&#21482;&#26377;&#39184;&#39302;&#22312;&#25105;&#20204;&#21574;&#20102;&#20004;&#20010;&#23567;&#26102;&#21518;&#25165;&#24320;&#22987;&#25552;&#20379;&#39135;&#29289;&#65292;&#32780;&#19988;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#20204;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#19978;&#65292;&#21152;&#25343;&#22823;&#20844;&#22253;&#31649;&#29702;&#23616;&#21644;&#29420;&#31435;&#25215;&#21253;&#21830;&lt;a href="https://twitter.com/AustinLeeCTV/status/1688944264892338177"&gt;&#24320;&#22987;&#31354;&#36816;&lt;/a&gt;&#28382;&#30041;&#30340;&#23458;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#28382;&#30041;&#28216;&#23458;&#30340;&#24086;&#23376;&#20063;&#22312;&#32593;&#19978;&#24341;&#21457;&#20102;&#20851;&#20110;&#20182;&#20204;&#26159;&#21542;&lt;a href="https://twitter.com/em_crook10/status/1688931026813513728/video/1"&gt;&#21487;&#20197;&#31616;&#21333;&#22320;&#27839;&#30528;5.4&#20844;&#37324;&#20043;&#23383;&#24418;&#23567;&#36947;&#27493;&#34892;&lt;/a&gt;&#19979;&#23665;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#30340;&#65292;&#22312;&#29066;&#22269;&#30340;&#40657;&#26263;&#20013;&#65292;&#25343;&#30528; iPhone &#25163;&#30005;&#31570;&#65292;&#8221;&#19968;&#20301;&#29992;&#25143;&lt;a href="https://twitter.com/LexIustitia/status/1688958253605040131"&gt;&#22238;&#31572;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2020/sep/15/canada-police-cable-car-mountain-gondola"&gt;&#21152;&#25343;&#22823;&#65306;&#23665;&#21306;&#32518;&#36710;&#30005;&#32518;&#34987;&#30733;&#26029;&#21518;&#65292;&#35686;&#26041;&#27491;&#22312;&#36861;&#25429;&#30772;&#22351;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36816;&#33829;&#35813;&#28216;&#20048;&#35774;&#26045;&#30340; Pursuit &#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#35780;&#35770;&#12290;&#35813;&#20844;&#21496;&#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#35813;&#28216;&#20048;&#35774;&#26045;&#23558;&#20851;&#38381;&#33267;&#21608;&#20108;&#19979;&#21320;&#19977;&#28857;&#24038;&#21491;&#65292;&#24182;&#25215;&#35834;&#36864;&#36824;&#25152;&#26377;&#39044;&#35746;&#30340;&#38376;&#31080;&#12290;&#30446;&#21069;&#36824;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32518;&#36710;&#31080;&#20215;&#20026; 65 &#21152;&#20803;&#36215;&#65292;&#20843;&#20998;&#38047;&#34892;&#31243;&#12290;&#21040;&#36798;&#23665;&#39030;&#21518;&#65292;&#28216;&#23458;&#36824;&#21487;&#20197;&#28216;&#35272;&#23665;&#38388;&#26408;&#26495;&#36335;&#65292;&#27427;&#36175;&#33853;&#22522;&#23665;&#33033;&#30340;&#26223;&#33394;&#12290;&#30827;&#30970;&#23665;&#39030;&#19978;&#36824;&#26377;&#35768;&#22810;&#39184;&#21381;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#39047;&#21463;&#27426;&#36814;&#30340;&#26053;&#28216;&#35774;&#26045;&#20110; 1959 &#24180;&#31459;&#24037;&#65292;&#24182;&#20110; 1998 &#24180;&#36827;&#34892;&#20102;&#37325;&#24314;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#22827;&#26159;&#22269;&#38469;&#28216;&#23458;&#30340;&#28909;&#38376;&#30446;&#30340;&#22320;&#65292;&#27599;&#24180;&#22799;&#22825;&#37117;&#26377;&#36229;&#36807; 400 &#19975;&#20154;&#28044;&#20837;&#36825;&#24231;&#23665;&#22478;&#65292;&#20154;&#20204;&lt;a href="https://www.theguardian.com/environment/2018/oct/04/canada-national-parks-overcrowding-conservationists-call-for-limits"&gt;&#25285;&#24515;&lt;/a&gt;&#20844;&#22253;&#21644;&#21608;&#36793;&#22320;&#21306;&#24050;&#25509;&#36817;&#23849;&#28291;&#36793;&#32536;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 03:22:01 +0800</pubDate></item><item><title>&#25991;&#20214;&#26174;&#31034;&#23612;&#20811;&#26494;&#21442;&#19982;&#38459;&#27490;&#38463;&#36830;&#24503;&#25285;&#20219;&#26234;&#21033;&#24635;&#32479;&#30340;&#38452;&#35851;</title><link>https://www.theguardian.com/world/2023/aug/08/richard-nixon-plot-allende-chile-presidency</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T17:49:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/93de84bf767afbfe8f70311b41bdb66a5f7c61a0/5_0_1356_814/master/1356.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5ad68d0f8ab1170f8cc8b3e97d5c72b6" alt=""&gt;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#12290;&#23612;&#20811;&#26494;&#31532;&#20108;&#22825;&#19982;&#20854;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#30340;&#30005;&#35805;&#35760;&#24405;&#20063;&#22312;&#34987;&#25259;&#38706;&#30340;&#20869;&#23481;&#20043;&#21015;&#12290;&lt;/div&gt;&lt;p&gt;&#26032;&#35299;&#23494;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;1970 &#24180;&#33832;&#23572;&#29926;&#22810;&#183;&#38463;&#36830;&#24503;&#34987;&#30830;&#35748;&#20026;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/chile"&gt;&#26234;&#21033;&lt;/a&gt;&#24635;&#32479;&#21069;&#20960;&#22825;&#65292;&#32654;&#22269;&#24635;&#32479;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#20250;&#35265;&#20102;&#19968;&#20301;&#21491;&#32764;&#26234;&#21033;&#23186;&#20307;&#22823;&#20136;&#65292;&#35752;&#35770;&#38459;&#27490;&#36825;&#20301;&#31038;&#20250;&#20826;&#39046;&#23548;&#20154;&#30331;&#19978;&#24635;&#32479;&#23453;&#24231;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25991;&#20214;&#30001;&#26723;&#26696;&#31649;&#29702;&#21592;&#20860;&#20316;&#23478;&#24444;&#24471;&#183;&#31185;&#24681;&#24067;&#21346; (Peter Kornbluh &lt;a href="https://nsarchive.gwu.edu/briefing-book/chile/2023-08-08/chiles-coup-50-kissinger-briefed-nixon-failed-1970-cia-plot-block"&gt;) &#22312;&#30382;&#35834;&#20999;&#29305;&#26723;&#26696;&#30340;&#35199;&#29677;&#29273;&#25991;&#29256;&#20013;&#20986;&#29256;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#23612;&#20811;&#26494; 1970 &#24180; 9 &#26376; 15 &#26085;&#30340;&#35758;&#31243;&#65292;&#20854;&#20013;&#26174;&#31034;&#20102;&#22312;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#19982;&#20445;&#23432;&#27966; El Mercurio &#23186;&#20307;&#38598;&#22242;&#32769;&#26495;&#38463;&#21476;&#26031;&#19969;&#183;&#29233;&#24503;&#21326;&#20857; (Agust&#237;n Edwards) &#30340;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#22825;&#21069;&#65292;&#29233;&#24503;&#21326;&#20857;&#20250;&#35265;&#20102;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#29702;&#26597;&#24503;&#183;&#36203;&#23572;&#22982;&#26031;&#12290;&#37027;&#27425;&#35848;&#35805;&#30340;&#35760;&#24405;&#35814;&#32454;&#25551;&#36848;&#20102;&#36825;&#20301;&#23186;&#20307;&#22823;&#20136;&#23545;&#20891;&#26041;&#21508;&#25104;&#21592;&#30340;&#35266;&#23519;&#65292;&#20419;&#20351;&#23612;&#20811;&#26494;&#35201;&#27714;&#21046;&#23450;&#19968;&#39033;&#25919;&#21464;&#8220;&#35745;&#21010;&#8221;&#65292;&#20197;&#38459;&#27490;&#38463;&#36830;&#24503;&#23601;&#32844;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/22/stafford-beer-chile-allende-technology-cybernetics"&gt;&#19968;&#20301;&#21476;&#24618;&#30340;&#33521;&#22269;&#31185;&#25216;&#22823;&#24072;&#22914;&#20309;&#24110;&#21161;&#25351;&#23548;&#38463;&#36830;&#24503;&#30340;&#31038;&#20250;&#20027;&#20041;&#26234;&#21033;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38463;&#36830;&#24503;&#22312;&#24635;&#32479;&#36873;&#20030;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#25112;&#32988;&#23545;&#25163;&#35946;&#23572;&#36203;&#183;&#20122;&#21382;&#23665;&#24503;&#37324;&#65292;&#20294;&#30001;&#20110;&#27809;&#26377;&#33719;&#24471;&#32477;&#23545;&#22810;&#25968;&#65292;&#24403;&#26102;&#30340;&#36873;&#20030;&#21046;&#24230;&#35201;&#27714;&#22269;&#20250;&#25209;&#20934;&#32452;&#24314;&#25919;&#24220;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23612;&#20811;&#26494;&#24635;&#32479;&#30340;&#30333;&#23467;&#25903;&#25345;&#19979;&#65292;&#20891;&#26041;&#31192;&#23494;&#21046;&#23450;&#20102;&#19968;&#39033;&#22842;&#21462;&#26435;&#21147;&#12289;&#35299;&#25955;&#22269;&#20250;&#24182;&#38459;&#27490;&#38463;&#36830;&#24503;&#23601;&#32844;&#20856;&#31036;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#20221;&#39064;&#20026;&#8220;&#19982; El Mercurio &#26234;&#21033;&#25253;&#32440;&#36830;&#38145;&#24215;&#25152;&#26377;&#32773;&#22885;&#21476;&#26031;&#19969;&#183;&#29233;&#24503;&#21326;&#20857;&#30340;&#23545;&#35805;1970 &#24180; 9 &#26376; 18 &#26085;&#8221;&#65292;&#27492;&#21069;&#24050;&#34987;&#22823;&#37327;&#32534;&#36753;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26159;&#65292;50 &#24180;&#21518;&#65292;&#25105;&#20204;&#20173;&#22312;&#20102;&#35299;&lt;a href="https://www.theguardian.com/world/2003/sep/10/chile.jonathanfranklin"&gt;&#32654;&#22269;&#22914;&#20309;&#35797;&#22270;&#38459;&#27490;&#12289;&#38459;&#30861;&#12289;&#30772;&#22351;&#21644;&#30772;&#22351;&#26234;&#21033;&#31532;&#19968;&#20301;&#27665;&#36873;&#31038;&#20250;&#20027;&#20041;&#24635;&#32479;&#30340;&#20851;&#38190;&#32454;&#33410;&lt;/a&gt;&#65292;&#8221;&#31185;&#24681;&#24067;&#40065;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26234;&#21033;&#26159;&#20013;&#22830;&#24773;&#25253;&#23616;&#26368;&#33261;&#21517;&#26157;&#33879;&#30340;&#31192;&#23494;&#34892;&#21160;&#20043;&#19968;&#65292;&#20320;&#19982;&#32654;&#22269;&#24635;&#32479;&#26377;&#26126;&#30830;&#30340;&#32852;&#31995;&#65292;&#21629;&#20196;&#20320;&#25512;&#32763;&#27665;&#20027;&#36873;&#20030;&#30340;&#25919;&#24220;&#12290;&#36825;&#20123;&#25991;&#20214;&#25552;&#37266;&#25105;&#20204;&#32654;&#22269;&#23545;&#26234;&#21033;&#22806;&#20132;&#25919;&#31574;&#30340;&#24694;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#20250;&#35758;&#32467;&#26463;&#21518;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#21521;&#20854;&#20013;&#19968;&#21517;&#38452;&#35851;&#32773;&#25552;&#20379;&#20102;&#20154;&#23551;&#20445;&#38505;&#21644;&#8220;&#23553;&#21475;&#36153;&#8221;&#65292;&#32780;&#21478;&#19968;&#21517;&#38452;&#35851;&#32773;&#21017;&#25910;&#21040;&#20102;&#26538;&#25903;&#12289;&#24377;&#33647;&#21644; 5 &#19975;&#32654;&#20803;&#29616;&#37329;&#65292;&#20197;&#23454;&#26045;&#36825;&#19968;&#38452;&#35851;&#65292;&#35813;&#38452;&#35851;&#28041;&#21450;&#32465;&#26550;&#38647;&#20869;&#183;&#26045;&#22856;&#24503;&#23558;&#20891;&#65292;&#24403;&#26102;&#30340;&#26234;&#21033;&#27494;&#35013;&#37096;&#38431;&#39046;&#23548;&#20154;&#65292;&#34987;&#35748;&#20026;&#24544;&#20110;&#23466;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#23581;&#35797;&#22833;&#36133;&#20102;&#65292;&#19977;&#22825;&#21518;&#26045;&#32784;&#24503;&#23558;&#20891;&#22312; 1970 &#24180; 10 &#26376; 22 &#26085;&#20182;&#30340;&#27773;&#36710;&#36973;&#21040;&#20239;&#20987;&#26102;&#21463;&#26538;&#20260;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#20811;&#26494;&#31532;&#20108;&#22825;&#32473;&#20182;&#30340;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#30340;&#30005;&#35805;&#35760;&#24405;&#20063;&#26159;&#34987;&#25581;&#38706;&#30340;&#20869;&#23481;&#20043;&#19968;&#65292;&#22312;&#36890;&#35805;&#35760;&#24405;&#20013;&#65292;&#22522;&#36763;&#26684;&#25215;&#35748;&#65292;&#38459;&#27490;&#38463;&#36830;&#24503;&#25919;&#24220;&#8220;&#21487;&#33021;&#20026;&#26102;&#24050;&#26202;&#8221;&#65292;&#24182;&#26021;&#36131;&#26234;&#21033;&#27494;&#35013;&#37096;&#38431;&#20026;&#8220;&#28418;&#20142;&#30340;&#20891;&#38431;&#8221;&#12290;&#26080;&#33021;&#30340;&#19968;&#32676;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="66285668bb551463616c537d5c1c1976b4c2b628"&gt;&lt;img src="https://media.guim.co.uk/66285668bb551463616c537d5c1c1976b4c2b628/0_0_647_178/500.jpg" alt="1970 &#24180; 9 &#26376; 14 &#26085;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#29702;&#26597;&#24503;&#183;&#36203;&#23572;&#22982;&#26031; (Richard Helms) &#33268;&#20136;&#21033;&#183;&#22522;&#36763;&#26684; (Henry Kissinger) &#30340;&#31169;&#20154;&#29031;&#20250;&#12290;" width="500" height="138"&gt;&lt;figcaption&gt; &lt;span&gt;1970 &#24180; 9 &#26376; 14 &#26085;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#29702;&#26597;&#24503;&#183;&#36203;&#23572;&#22982;&#26031; (Richard Helms) &#33268;&#20136;&#21033;&#183;&#22522;&#36763;&#26684; (Henry Kissinger) &#30340;&#31169;&#20154;&#29031;&#20250;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26480;&#25289;&#23572;&#24503;&#183;&#31119;&#29305;&#24635;&#32479;&#22270;&#20070;&#39302;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20182;&#20204;&#37117;&#27809;&#26377;&#23545;&#26045;&#22856;&#24503;&#23558;&#20891;&#30340;&#27515;&#34920;&#29616;&#20986;&#20219;&#20309;&#24724;&#24680;&#65292;&#8221;&#31185;&#24681;&#24067;&#40065;&#35299;&#37322;&#36947;&#12290; &#8220;&#20182;&#20204;&#24863;&#21040;&#24868;&#24594;&#30340;&#26159;&#65292;&#26234;&#21033;&#20891;&#26041;&#27809;&#26377;&#25191;&#34892;&#24050;&#32534;&#20889;&#22909;&#30340;&#38452;&#35851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#28608;&#21457;&#20102;&#20844;&#20247;&#23545;&#38463;&#36830;&#24503;&#30340;&#25903;&#25345;&#65292;&#26234;&#21033;&#22269;&#20250;&#22312; 10 &#26376; 24 &#26085;&#30340;&#25237;&#31080;&#20013;&#27491;&#24335;&#25209;&#20934;&#20102;&#20182;&#30340;&#24635;&#32479;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2020/nov/04/salvador-allende-installed-as-president-chile-1970"&gt;&#38463;&#36830;&#24503;&#23601;&#32844;&lt;/a&gt;&#21518;&#65292;&#29233;&#24503;&#21326;&#20857;&#30340;&#25253;&#32440;&#12298;El Mercurio&#12299;&#21644;&#20013;&#22830;&#24773;&#25253;&#23616;&#19981;&#26029;&#33268;&#21147;&#20110;&#30772;&#22351;&#38463;&#36830;&#24503;&#25919;&#24220;&#12290; 1973 &#24180; 9 &#26376; 11 &#26085;&#65292;&#22885;&#21476;&#26031;&#25176;&#183;&#30382;&#35834;&#20999;&#29305;&#21457;&#21160;&#34880;&#33125;&#25919;&#21464;&#65292;&#23548;&#33268;&#21253;&#25324;&#38463;&#36830;&#24503;&#22312;&#20869;&#30340;&#25968;&#21315;&#20154;&#27515;&#20129;&#65292;&#24182;&#36814;&#26469;&#20102; 17 &#24180;&#30340;&#20891;&#20107;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2021/sep/11/declassified-documents-show-australia-assisted-cia-in-coup-against-chiles-salvador-allende"&gt;&#35299;&#23494;&#25991;&#20214;&#26174;&#31034;&#28595;&#22823;&#21033;&#20122;&#21327;&#21161;&#20013;&#22830;&#24773;&#25253;&#23616;&#21457;&#21160;&#38024;&#23545;&#26234;&#21033;&#33832;&#23572;&#29926;&#22810;&#183;&#38463;&#36830;&#24503;&#30340;&#25919;&#21464;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#25919;&#21464; 50 &#21608;&#24180;&#32426;&#24565;&#26085;&#20043;&#21069;&#65292;&#26234;&#21033;&#29616;&#20219;&#24635;&#32479;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#21338;&#37324;&#22855;&#24050;&#35201;&#27714;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#25552;&#20379;&#26356;&#22810;&#26377;&#20851;&#32654;&#22269;&#21442;&#19982;&#25919;&#21464;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#37324;&#20811;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#32993;&#23433;&#183;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#24052;&#23572;&#24503;&#26031;&#24050;&#27491;&#24335;&#35201;&#27714;&#25308;&#30331;&#24635;&#32479;&#20844;&#24067; 1973 &#24180;&#33267; 1974 &#24180;&#38388;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#26377;&#20851;&#26234;&#21033;&#38382;&#39064;&#23545;&#35805;&#30340;&#35814;&#32454;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#30340;&#35768;&#22810;&#35760;&#24405;&#20173;&#28982;&#22788;&#20110;&#20445;&#23494;&#29366;&#24577;&#25110;&#32463;&#36807;&#32534;&#36753;&#65292;&#29420;&#35009;&#32479;&#27835;&#30340;&#30171;&#33510;&#36951;&#20135;&#32487;&#32493;&#20998;&#35010;&#26234;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21382;&#21490;&#23398;&#23478;&#23433;&#19996;&#23612;&#23045;&#183;&#20911;&#20811;&#34920;&#31034;&#65292;&#34429;&#28982;&#35299;&#23494;&#25991;&#20214;&#21644;&#25259;&#38706;&#30340;&#19981;&#26029;&#28044;&#29616;&#35753;&#26234;&#21033;&#26356;&#25509;&#36817;&#20102;&#35299;&#32654;&#22269;&#22312;&#25512;&#32763;&#38463;&#36830;&#24503;&#26041;&#38754;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#20294;&#20849;&#21516;&#21162;&#21147;&#25513;&#30422;&#20107;&#23454;&#20351;&#24471;&#23436;&#25972;&#30340;&#24773;&#20917;&#27704;&#36828;&#26080;&#27861;&#24418;&#25104;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#34987;&#28903;&#27585;&#25110;&#20002;&#22833;&#30340;&#20449;&#24687;&#37327;&#65292;&#25105;&#19981;&#30830;&#23450;&#25105;&#20204;&#33021;&#21542;&#25214;&#21040;&#20840;&#38754;&#30340;&#8216;&#30495;&#30456;&#8217;&#65292;&#8221;&#12298;Miradas Desclasificadas&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#20016;&#20811;&#35828;&#65292;&#35813;&#20070;&#26159;&#19968;&#26412;&#20851;&#20110;&#38463;&#36830;&#24503;&#25919;&#24220;&#36890;&#36807;&#32654;&#22269;&#25991;&#20214;&#30340;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; 37 &#23681;&#30340;&#21338;&#37324;&#20811;&#21644;&#19968;&#20195;&#23398;&#29983;&#27963;&#21160;&#23478;&#36716;&#22411;&#20026;&#25919;&#27835;&#23478;&#65292;&#22362;&#25345;&#35748;&#20026;&#29420;&#35009;&#25919;&#26435;&#38656;&#35201;&#24471;&#21040;&#20805;&#20998;&#30340;&#27491;&#35270;&#21644;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21491;&#32764;&#35768;&#22810;&#20154;&#20173;&#28982;&#24544;&#20110;&#30382;&#35834;&#20999;&#29305;&#12290;&#21435;&#24180;&#25919;&#21464;49&#21608;&#24180;&#20043;&#38469;&#65292;&#20004;&#24230;&#33853;&#36873;&#30340;&#26497;&#21491;&#32764;&#24635;&#32479;&#20505;&#36873;&#20154;&#20309;&#22622;&#183;&#23433;&#19996;&#23612;&#22885;&#183;&#21345;&#26031;&#29305;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#26234;&#21033;&#22312;&#20891;&#20107;&#25919;&#21464;&#20013;&#8220;&#36873;&#25321;&#20102;&#33258;&#30001;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 03:22:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#20986;&#29256;&#21830;&#25958;&#20419;&#28197;&#22826;&#21326;&#38459;&#27490; Meta &#38459;&#27490;&#29992;&#25143;&#35775;&#38382;&#26032;&#38395;</title><link>https://www.theguardian.com/world/2023/aug/08/canada-publishers-protest-meta-blocking-users-news-access</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T16:52:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c41d93b17c825dce891405ce13d66790001406c8/0_275_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ebf94d7b99916fd822ef064b3a3fcf3e" alt=""&gt; Meta &#20110; 2023 &#24180; 8 &#26376; 8 &#26085;&#24320;&#22987;&#38459;&#27490;&#21152;&#25343;&#22823;&#29992;&#25143;&#35775;&#38382; Facebook &#21644; Instagram &#19978;&#30340;&#26032;&#38395;&#12290;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#32852;&#37030;&#25919;&#24220;&#21644;&#31185;&#25216;&#20844;&#21496;&#22312;&#25910;&#20837;&#21644;&#20869;&#23481;&#20849;&#20139;&#26041;&#38754;&#21457;&#29983;&#20914;&#31361;&#65292;&#19968;&#20123;&#21152;&#25343;&#22823;&#26032;&#38395;&#20986;&#29256;&#21830;&#21644;&#24191;&#25773;&#20844;&#21496;&#21628;&#21505;&#35813;&#22269;&#31454;&#20105;&#30417;&#31649;&#26426;&#26500;&#38459;&#27490; Meta &#38459;&#27490;&#26032;&#38395;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#26032;&#38395;&#23186;&#20307;&#12289;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#21327;&#20250;&#21644; CBC/Radio&#8208;Canada &#21608;&#20108;&#35686;&#21578;&#31216;&#65292;Meta &#31105;&#27490;&#21152;&#25343;&#22823;&#20154;&#22312; Facebook &#21644; Instagram &#19978;&#35266;&#30475;&#26032;&#38395;&#30340;&#20915;&#23450;&#26500;&#25104;&#8220;&#21453;&#31454;&#20105;&#34892;&#20026;&#8221;&#65292;&#24182;&#36829;&#21453;&#8203;&#8203;&#20102;&lt;a href="https://laws.justice.gc.ca/eng/acts/C-34/index.html"&gt;&#32852;&#37030;&#27861;&#24459;&lt;/a&gt;&#30340;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/04/canada-meta-news-ban-facebook-fake"&gt;&#8220;&#28798;&#38590;&#8221;&#65306;&#19987;&#23478;&#35892;&#36131;&#26757;&#22612;&#23545;&#21152;&#25343;&#22823;&#26032;&#38395;&#31105;&#20196;&#30340;&#27665;&#20027;&#35686;&#21578;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21152;&#25343;&#22823;&#32852;&#37030;&#25919;&#24220;&#36890;&#36807;&#20102; C-18 &#27861;&#26696;&#65292;&#21363;&#12298;&#22312;&#32447;&#26032;&#38395;&#27861;&#26696;&#12299;&#12290;&#25191;&#25919;&#30340;&#33258;&#30001;&#20826;&#34920;&#31034;&#65292;&#35813;&#31435;&#27861;&#26088;&#22312;&#36890;&#36807;&#35201;&#27714; Meta &#21644;&#35895;&#27468;&#27597;&#20844;&#21496; Alphabet &#21521;&#20986;&#29256;&#21830;&#25552;&#20379;&#25176;&#31649;&#21644;&#38142;&#25509;&#20854;&#20869;&#23481;&#30340;&#34917;&#20607;&#26469;&#24110;&#21161;&#22686;&#21152;&#21152;&#25343;&#22823;&#26032;&#38395;&#23186;&#20307;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20123;&#20844;&#21496;&#23545;&#26032;&#35268;&#23450;&#24102;&#26469;&#30340;&#25104;&#26412;&#29369;&#35947;&#19981;&#20915;&#12290;&#31038;&#20132;&#23186;&#20307;&#24040;&#22836; Meta &#23545;&#36825;&#39033;&#27861;&#24459;&#37319;&#21462;&#20102;&#26368;&#24378;&#30828;&#30340;&#31435;&#22330;&#65292;&#31216; C-18&#8220;&#34892;&#19981;&#36890;&#8221;&#65292;&#24182;&#35686;&#21578;&#31216;&#23427;&#23558;&#38459;&#27490;&#21152;&#25343;&#22823;&#29992;&#25143;&#35775;&#38382; Facebook &#21644;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/instagram"&gt;Instagram&lt;/a&gt;&#19978;&#30340;&#26032;&#38395;&#12290;&#26368;&#36817;&#20960;&#21608;&#65292;&#23427;&#20817;&#29616;&#20102;&#33258;&#24049;&#30340;&#23041;&#32961;&#65292;&#20110; 8 &#26376; 8 &#26085;&#23454;&#26045;&#20102;&#20840;&#38754;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#35895;&#27468;&#35686;&#21578;&lt;a href="https://www.theguardian.com/technology/2023/jun/29/google-canada-online-news-act-publishers-content-law"&gt;&#31216;&#23558;&#20174;&#25628;&#32034;&#32467;&#26524;&#20013;&#21024;&#38500;&#38142;&#25509;&lt;/a&gt;&#65292;&#20294;&#23578;&#26410;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#30340;&#20915;&#23450;&#36866;&#29992;&#20110;&#21152;&#25343;&#22823;&#20869;&#23481;&#20197;&#21450;&#12298;&#21355;&#25253;&#12299;&#12289;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21644;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#31561;&#23186;&#20307;&#30340;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#12298;&#22312;&#32447;&#26032;&#38395;&#27861;&#26696;&#12299;&#22522;&#20110;&#19968;&#20010;&#38169;&#35823;&#30340;&#21069;&#25552;&#65292;&#21363; Meta &#20174;&#25105;&#20204;&#24179;&#21488;&#19978;&#20849;&#20139;&#30340;&#26032;&#38395;&#20869;&#23481;&#20013;&#33719;&#24471;&#19981;&#20844;&#24179;&#30340;&#21033;&#30410;&#65292;&#32780;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#12290;&#26032;&#38395;&#23186;&#20307;&#33258;&#24895;&#22312; Facebook &#21644; Instagram &#19978;&#20998;&#20139;&#20869;&#23481;&#65292;&#20197;&#25193;&#22823;&#21463;&#20247;&#24182;&#25552;&#39640;&#21033;&#28070;&#65292;&#8221;Meta &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/04/canada-meta-news-ban-facebook-fake"&gt;&#8220;&#28798;&#38590;&#8221;&#65306;&#19987;&#23478;&#35892;&#36131;&#26757;&#22612;&#23545;&#21152;&#25343;&#22823;&#26032;&#38395;&#31105;&#20196;&#30340;&#27665;&#20027;&#35686;&#21578;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23186;&#20307;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#36890;&#36807;&#23631;&#34109;&#20449;&#35465;&#33391;&#22909;&#30340;&#26032;&#38395;&#26426;&#26500;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/04/canada-meta-news-ban-facebook-fake"&gt;Meta &#23558;&#20026;&#20551;&#26032;&#38395;&#21644;&#34394;&#20551;&#20449;&#24687;&#25552;&#20379;&#31354;&#38388;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#25343;&#22823;&#24182;&#19981;&#26159;&#31532;&#19968;&#20010;&#20687; Meta &#36825;&#26679;&#30340;&#32593;&#32476;&#24040;&#22836;&#35797;&#22270;&#36890;&#36807; Meta &#22312;&#21152;&#25343;&#22823;&#37319;&#29992;&#30340;&#23631;&#34109;&#31574;&#30053;&#26469;&#21033;&#29992;&#20854;&#20027;&#23548;&#22320;&#20301;&#30340;&#22269;&#23478;&#12290;&#36825;&#31181;&#31867;&#22411;&#30340;&#23553;&#38145;&#31574;&#30053;&#25110;&#20854;&#20182;&#21333;&#26041;&#38754;&#20915;&#23450;&#28216;&#25103;&#35268;&#21017;&#30340;&#25163;&#27573;&#24456;&#26222;&#36941;&#65292;&#24182;&#19988;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#37117;&#21487;&#20197;&#30475;&#21040;&#65292;&#8221;&#35813;&#20986;&#29256;&#21830;&#38598;&#22242;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#22914;&#26524;&#20801;&#35768; Meta &#19981;&#21463;&#38480;&#21046;&#22320;&#36827;&#34892;&#65292;&#21487;&#33021;&#20250;&#23545;&#21152;&#25343;&#22823;&#26032;&#38395;&#26426;&#26500;&#21521;&#21152;&#25343;&#22823;&#20154;&#25552;&#20379;&#20248;&#36136;&#26032;&#38395;&#26381;&#21153;&#30340;&#33021;&#21147;&#36896;&#25104;&#37325;&#22823;&#25439;&#23475;&#65292;&#32780;&#36825;&#23545;&#20110;&#33258;&#30001;&#27665;&#20027;&#31038;&#20250;&#30340;&#36816;&#20316;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#35748;&#20026;&#65292;Meta &#28389;&#29992;&#20854;&#8220;&#24066;&#22330;&#25903;&#37197;&#22320;&#20301;&#8221;&#65292;&#36829;&#21453;&#20102;&#21152;&#25343;&#22823;&#31454;&#20105;&#27861;&#31532; 79 &#26465;&#65292;&#24182;&#24076;&#26395;&#30417;&#31649;&#26426;&#26500;&#20171;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#28197;&#22826;&#21326;&#34920;&#31034;&#21487;&#33021;&#20250;&#36719;&#21270;&#23545;&#35813;&#27861;&#24459;&#30340;&#31435;&#22330;&#65292;&#25552;&#20986;&#26032;&#30340;&#27861;&#35268;&#26469;&#35299;&#20915;&#20844;&#21496;&#25552;&#20986;&#30340;&#25285;&#24551;&#12290;&#38543;&#21518;&#34987;&#35299;&#38500;&#32844;&#21153;&#30340;&#36951;&#20135;&#37096;&#38271;&#24052;&#21187;&#32599;&#183;&#32599;&#24503;&#37324;&#26684;&#26031; (Pablo Rodriguez) &#34920;&#31034;&#65292;&#25919;&#24220;&#21487;&#33021;&#20250;&#38480;&#21046; Alphabet &#21644; Meta &#23545;&#22269;&#23478;&#26032;&#38395;&#19994;&#30340;&#36129;&#29486;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 01:52:02 +0800</pubDate></item><item><title>&#24052;&#35199;&#24635;&#32479;&#21346;&#25289;&#22312;&#38632;&#26519;&#23792;&#20250;&#19978;&#25215;&#35834;&#8220;&#26032;&#20122;&#39532;&#36874;&#26790;&#24819;&#8221;</title><link>https://www.theguardian.com/environment/2023/aug/08/brazilian-president-lula-pledges-new-amazon-dream-at-rainforest-summit</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T17:08:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/953a4fb92427f6d6a6343c7325170e7afd0a4ea3/0_165_4148_2488/master/4148.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=76e7cd7b3c5901b653babca28a460960" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&lt;/div&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/luiz-inacio-lula-da-silva"&gt;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926; (Luiz In&#225;cio Lula da Silva)&lt;/a&gt;&#22312;&#19990;&#30028;&#26368;&#22823;&#38632;&#26519;&#37325;&#35201;&#21306;&#22495;&#23792;&#20250;&#24320;&#22987;&#26102;&#21457;&#35475;&#35201;&#35753;&#20122;&#39532;&#36874;&#25670;&#33073;&#25968;&#30334;&#24180;&#30340;&#26292;&#21147;&#12289;&#32463;&#27982;&#8220;&#25504;&#22842;&#8221;&#21644;&#29615;&#22659;&#30772;&#22351;&#65292;&#36827;&#20837;&#8220;&#26032;&#30340;&#20122;&#39532;&#36874;&#26790;&#24819;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#25289;&lt;a href="https://www.theguardian.com/world/2023/aug/08/leaders-of-amazon-nations-gather-in-brazil-for-summit-on-rainforests-future"&gt;&#22312;&#24052;&#35199;&#36125;&#20262;&#24066;&#21521;&#21335;&#32654;&#39046;&#23548;&#20154;&#21457;&#34920;&lt;/a&gt;&#35762;&#35805;&#26102;&#65292;&#20026;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#26410;&#26469;&#25551;&#32472;&#20102;&#22823;&#32966;&#30340;&#34013;&#22270;&#12290;&#20122;&#39532;&#36874;&#22320;&#21306;&#21344;&#22320; 670 &#19975;&#24179;&#26041;&#20844;&#37324;&#65292;&#23621;&#20303;&#30528;&#36817; 5000 &#19975;&#20154;&#65292;&#20998;&#24067;&#22312; 8 &#20010;&#22269;&#23478;&#21644;&#19968;&#20010;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24052;&#35199;&#24038;&#32764;&#20154;&#22763;&#25215;&#35834;&#65292;&#22312;&#20182;&#30340;&#21069;&#20219;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;(Jair Bolsonaro)&#32479;&#27835;&#19979;&#30340;&#22235;&#24180;&#8220;&#28798;&#38590;&#24615;&#8221;&#26102;&#26399;&#21518;&#65292;&#20182;&#23558;&#20462;&#22797;&#24052;&#35199;&#30340;&#29615;&#22659;&#21644;&#22269;&#38469;&#22768;&#35465;&#65292;&#22312;&#36825;&#22235;&#24180;&#37324;&#65292;&#26862;&#26519;&#30733;&#20240;&#21644;&#22303;&#33879;&#31038;&#21306;&#21463;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#25915;&#20987;&#12290; &#8220;&#20540;&#24471;&#24198;&#24184;&#30340;&#26159;&#8230;&#8230;&#25105;&#20204;&#25104;&#21151;&#22320;&lt;a href="https://www.theguardian.com/environment/2023/aug/02/amazon-deforestation-falls-over-60-compared-with-last-july-says-brazilian-minister"&gt;&#32763;&#24320;&#20102;&#21382;&#21490;&#19978;&#36825;&#19968;&#24754;&#20260;&#30340;&#19968;&#39029;&lt;/a&gt;&#65292;&#8221;&#21346;&#25289;&#35828;&#36947;&#12290;&#21346;&#25289;&#22312;&#25387;&#36133;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#36830;&#20219;&#35745;&#21010;&#21518;&#20110;&#19968;&#26376;&#20221;&#19978;&#21488;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/02/amazon-deforestation-falls-over-60-compared-with-last-july-says-brazilian-minister"&gt;&#24052;&#35199;&#37096;&#38271;&#34920;&#31034;&#65292;&#19982;&#21435;&#24180; 7 &#26376;&#30456;&#27604;&#65292;&#20122;&#39532;&#36874;&#26862;&#26519;&#30733;&#20240;&#37327;&#19979;&#38477;&#20102; 60% &#20197;&#19978;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21346;&#25289;&#25215;&#35834;&#20026;&#28909;&#24102;&#38632;&#26519;&#22320;&#21306;&#65288;&#20854;&#20013; 60% &#20301;&#20110;&#24052;&#35199;&#22659;&#20869;&#65289;&#25512;&#34892;&#38596;&#24515;&#21187;&#21187;&#30340;&#26032;&#27169;&#24335;&#65292;&#20854;&#20013;&#29615;&#22659;&#20445;&#25252;&#19982;&#36843;&#20999;&#38656;&#35201;&#30340;&#31038;&#20250;&#21253;&#23481;&#12289;&#32463;&#27982;&#22686;&#38271;&#21644;&#25216;&#26415;&#21019;&#26032;&#30456;&#20276;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38632;&#26519;&#26082;&#19981;&#26159;&#38656;&#35201;&#21344;&#39046;&#30340;&#31354;&#22320;&#65292;&#20063;&#19981;&#26159;&#21487;&#20379;&#25504;&#22842;&#30340;&#23453;&#24211;&#12290;&#36825;&#26159;&#19968;&#20010;&#20805;&#28385;&#21487;&#33021;&#24615;&#30340;&#33457;&#22363;&#65292;&#24517;&#39035;&#22521;&#32946;&#12290;&#8221;&#21346;&#25289;&#23545;&#21548;&#20247;&#35828;&#36947;&#65292;&#21548;&#20247;&#20013;&#21253;&#25324;&#20122;&#39532;&#36874;&#21516;&#32990;&#29627;&#21033;&#32500;&#20122;&#12289;&#21733;&#20262;&#27604;&#20122;&#21644;&#31192;&#40065;&#30340;&#24635;&#32479;&#65292;&#20197;&#21450;&#22317;&#20122;&#37027;&#24635;&#29702;&#21644;&#22996;&#20869;&#29790;&#25289;&#21103;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20122;&#39532;&#36874;&#21487;&#20197;&#25104;&#20026;&#25105;&#20204;&#24819;&#35201;&#30340;&#20219;&#20309;&#26679;&#23376;&#65292;&#8221;&#21346;&#25289;&#35828;&#36947;&#65292;&#24182;&#25215;&#35834;&#21040; 2030 &#24180;&#23454;&#29616;&#38646;&#26862;&#26519;&#30733;&#20240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20122;&#39532;&#36874;&#25317;&#26377;&#26356;&#32511;&#33394;&#30340;&#22478;&#24066;&#12289;&#26356;&#28165;&#27905;&#30340;&#31354;&#27668;&#12289;&#26080;&#27742;&#30340;&#27827;&#27969;&#21644;&#26410;&#21463;&#24433;&#21709;&#30340;&#26862;&#26519;&#12290;&#19968;&#20010;&#20026;&#25152;&#26377;&#20154;&#25552;&#20379;&#39135;&#29289;&#12289;&#26377;&#23562;&#20005;&#30340;&#24037;&#20316;&#21644;&#20844;&#20849;&#26381;&#21153;&#30340;&#20122;&#39532;&#36874;&#12290;&#19968;&#20010;&#25317;&#26377;&#26356;&#20581;&#24247;&#30340;&#20799;&#31461;&#12289;&#21463;&#21040;&#33391;&#22909;&#25509;&#24453;&#30340;&#31227;&#27665;&#21644;&#21463;&#21040;&#23562;&#37325;&#30340;&#22303;&#33879;&#20154;&#27665;&#30340;&#20122;&#39532;&#36874;......&#36825;&#26159;&#25105;&#20204;&#30340;&#20122;&#39532;&#36874;&#26790;&#24819;&#65292;&#8221;&#21346;&#25289;&#23459;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35780;&#35770;&#26159;&#22312;&#30001;&#20843;&#20010;&#25104;&#21592;&#32452;&#25104;&#30340;&#20122;&#39532;&#36874;&#21512;&#20316;&#26465;&#32422;&#32452;&#32455;&#65288;ACTO&#65289;&#20030;&#34892;&#30340;&#20026;&#26399;&#20004;&#22825;&#30340;&#32597;&#35265;&#20250;&#35758;&#24320;&#22987;&#26102;&#21457;&#34920;&#30340;&#65292;&#21346;&#25289;&#31216;&#36825;&#27425;&#20250;&#35758;&#26159;&#21162;&#21147;&#23558;&#24052;&#35199;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#37325;&#26032;&#23450;&#20301;&#20026;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#20851;&#38190;&#21442;&#19982;&#32773;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; ACTO 14 &#24180;&#26469;&#39318;&#27425;&#21484;&#24320;&#27492;&#31867;&#20250;&#35758;&#65292;&#35752;&#35770;&#30340;&#38382;&#39064;&#21253;&#25324;&#21487;&#33021;&#36798;&#25104;&#21040; 2030 &#24180;&#20572;&#27490;&#30733;&#20240;&#26862;&#26519;&#30340;&#21327;&#35758;&#65292;&#20197;&#21450;&#20849;&#21516;&#21162;&#21147;&#25171;&#20987;&#29462;&#29527;&#30340;&#38750;&#27861;&#37319;&#30719;&#21644;&#26377;&#32452;&#32455;&#29359;&#32618;&#38598;&#22242;&#65292;&#36825;&#20123;&#38598;&#22242;&#27491;&#22312;&#21152;&#24378;&#23545;&#38632;&#26519;&#22320;&#21306;&#30340;&#25511;&#21046;&#12290;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#21476;&#26031;&#22612;&#27779;&#183;&#20329;&#29305;&#32599;&#19968;&#30452;&#22312;&#25512;&#21160;&#20572;&#27490;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#21208;&#25506;&#65292;&#23613;&#31649;&#24052;&#35199;&#22312;&#20122;&#39532;&#36874;&#27827;&#21475;&#38468;&#36817;&#24320;&#21457;&#27833;&#30000;&#30340;&#20030;&#21160;&#20351;&#36825;&#20123;&#21162;&#21147;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/12/colombia-deforestation-amazon-rainforest-peace"&gt;&#38543;&#30528;&#21644;&#24179;&#21162;&#21147;&#38598;&#20013;&#22312;&#38632;&#26519;&#19978;&#65292;&#21733;&#20262;&#27604;&#20122;&#26862;&#26519;&#30733;&#20240;&#37327;&#24613;&#21095;&#19979;&#38477;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;ACTO &#25104;&#21592;&#39044;&#35745;&#23558;&#22312;&#20026;&#26399;&#20004;&#22825;&#30340;&#20250;&#35758;&#32467;&#26463;&#26102;&#20844;&#24067;&#26368;&#32456;&#20844;&#25253;&#12298;&#36125;&#20262;&#23459;&#35328;&#12299;&#12290;&#19987;&#23478;&#34920;&#31034;&#65292;&#23427;&#21487;&#33021;&#21253;&#21547;&#25171;&#20987;&#26862;&#26519;&#30733;&#20240;&#21644;&#36164;&#21161;&#21487;&#25345;&#32493;&#21457;&#23637;&#20030;&#25514;&#30340;&#21512;&#20316;&#25112;&#30053;&#65292;&#20197;&#21450;&#22312;&#24052;&#35199;&#39532;&#29785;&#26031;&#24066;&#24314;&#31435;&#25191;&#27861;&#20013;&#24515;&#20197;&#20419;&#36827;&#22320;&#21306;&#35686;&#23519;&#37096;&#38431;&#20043;&#38388;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#25104;&#21592;&#38754;&#20020;&#30340;&#25361;&#25112;&#20960;&#20046;&#19982;&#20122;&#39532;&#36874;&#26412;&#36523;&#19968;&#26679;&#24040;&#22823;&#65292;&#20122;&#39532;&#36874;&#22320;&#21306;&#20197;&#21450;&#25968;&#20197;&#21315;&#19975;&#35745;&#30340;&#23621;&#27665;&#26159;&#22823;&#32422; 4000 &#20159;&#26869;&#26641;&#26408;&#12289;16,000 &#20010;&#19981;&#21516;&#29289;&#31181;&#12289;1,300 &#22810;&#31181;&#40479;&#31867;&#12289;&#25968;&#20197;&#19975;&#35745;&#30340;&#40479;&#31867;&#30340;&#23478;&#22253;&#12290;&#26893;&#29289;&#31181;&#31867;&#65292;&lt;em&gt; &lt;/em&gt;&#20197;&#21450;&#19990;&#30028;20%&#30340;&#28129;&#27700;&#36164;&#28304;&#12290;&#25454;&#20272;&#35745;&#65292;&#23427;&#36824;&#21547;&#26377;&#36229;&#36807; 1200 &#20159;&#21544;&#30899;&#65292;&#20351;&#20854;&#25104;&#20026;&#37325;&#35201;&#30340;&#30899;&#27719;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#36807;&#21435;&#30340;&#21322;&#20010;&#19990;&#32426;&#37324;&#65292;&#20859;&#29275;&#19994;&#12289;&#20240;&#26408;&#19994;&#12289;&#37319;&#30719;&#19994;&#12289;&#22823;&#35910;&#31181;&#26893;&#19994;&#21644;&#30707;&#27833;&#21208;&#25506;&#30340;&#21457;&#23637;&#25703;&#27585;&#20102;&#35813;&#22320;&#21306;&#30340;&#22823;&#29255;&#22320;&#21306;&#65292;&#23558;&#20854;&#25512;&#21521;&#31185;&#23398;&#23478;&#25285;&#24515;&#30340;&#19981;&#21487;&#36870;&#36716;&#30340;&#20020;&#30028;&#28857;&#65292;&#23548;&#33268;&#26862;&#26519;&#27515;&#20129;&#12290;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; MapBiomas &#31185;&#23398;&#32593;&#32476;&#30340;&#25968;&#25454;&#65292;&#21040; 2021 &#24180;&#65292;&#32422; 17% &#30340;&#38632;&#26519;&#22320;&#21306;&#65288;&#32422; 75 &#19975;&#24179;&#26041;&#20844;&#37324;&#65289;&#24050;&#34987;&#25703;&#27585;&#65292;&#38754;&#31215;&#20960;&#20046;&#19982;&#22303;&#32819;&#20854;&#19968;&#26679;&#22823;&#65292;&#26159;&#33521;&#22269;&#38754;&#31215;&#30340;&#19977;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#36328;&#22269;&#40657;&#25163;&#20826;&#32452;&#32455;&#20063;&#25193;&#22823;&#20102;&#20182;&#20204;&#30340;&#36275;&#36857;&#65292;&#24052;&#35199;&#19968;&#20301;&#39640;&#32423;&#35686;&#23519;&#23616;&#38271;&#26368;&#36817;&#35686;&#21578;&#35828;&lt;a href="https://www.theguardian.com/environment/2023/jun/01/brazil-amazon-crime-dom-phillips-bruno-pereira"&gt;&#65292;&#8220;&#29359;&#32618;&#21467;&#20081;&#20998;&#23376;&#8221;&#21487;&#33021;&#20250;&#38712;&#21344;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#37096;&#20998;&#22320;&#21306;&lt;/a&gt;&#65292;&#32473;&#38632;&#26519;&#21450;&#20854;&#23621;&#27665;&#24102;&#26469;&#21487;&#24597;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#25289;&#21608;&#20108;&#21457;&#34920;&#35762;&#35805;&#65292;&#35475;&#35328;&#35201;&#21453;&#20987;&#29359;&#32618;&#38598;&#22242;&#65292;&#22312;&#35813;&#22320;&#21306;&#24320;&#35774; 39 &#20010;&#26032;&#30340;&#35686;&#23519;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jun/01/brazil-amazon-crime-dom-phillips-bruno-pereira"&gt;&#21069;&#35686;&#23519;&#23616;&#38271;&#35686;&#21578;&#35828;&#65292;&#24052;&#35199;&#20122;&#39532;&#36874;&#38754;&#20020;&#34987;&#40657;&#25163;&#20826;&#25509;&#31649;&#30340;&#39118;&#38505;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#30340;&#21069;&#20219;&#20026;&#29615;&#22659;&#29359;&#32618;&#21644;&#26377;&#32452;&#32455;&#29359;&#32618;&#25171;&#24320;&#20102;&#22823;&#38376;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#29359;&#32618;&#32593;&#32476;&#27491;&#22312;&#36328;&#22659;&#32452;&#32455;&#65292;&#32473;&#25972;&#20010;&#22320;&#21306;&#24102;&#26469;&#20102;&#26356;&#22810;&#30340;&#19981;&#23433;&#20840;&#24863;&#12290;&#25105;&#20204;&#20915;&#24515;&#25197;&#36716;&#23616;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#23545;&#21346;&#25289;&#30340;&#20122;&#39532;&#36874;&#34013;&#22270;&#24863;&#21040;&#20852;&#22859;&#65292;&#20294;&#21516;&#26102;&#20063;&#25285;&#24515;&#24052;&#35199;&#20445;&#23432;&#27966;&#20027;&#23548;&#30340;&#22269;&#20250;&#21487;&#33021;&#20250;&#38459;&#27490;&#24635;&#32479;&#23454;&#26045;&#20854;&#38596;&#24515;&#21187;&#21187;&#30340;&#29615;&#22659;&#35758;&#31243;&#65292;&#35813;&#35758;&#31243;&#24050;&#32463;&lt;a href="https://www.theguardian.com/environment/2023/aug/02/amazon-deforestation-falls-over-60-compared-with-last-july-says-brazilian-minister"&gt;&#20351;&#26862;&#26519;&#30733;&#20240;&#29575;&#19979;&#38477;&#20102; 42.5%&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#22269;&#20250;&#20013;&#26377;&#24456;&#22810;&#19981;&#21916;&#27426;&#25105;&#20204;&#30340;&#25932;&#20154;&#65292;&#8221;&#33945;&#26460;&#40065;&#24211;&#20154;&#27665;&#39046;&#34966;&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#31185;&#25289;&#26222; (Alessandra Korap) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25289;&#26222;&#25958;&#20419;&#21346;&#25289;&#21453;&#23545;&#22312;&#20122;&#39532;&#36874;&#22320;&#21306;&#36827;&#34892;&#30707;&#27833;&#21208;&#25506;&#65292;&#24182;&#21453;&#23545;&#31435;&#27861;&#33609;&#26696;&#65292;&#35813;&#33609;&#26696;&#23558;&#20351;&#21407;&#20303;&#27665;&#23545;&#22303;&#22320;&#30340;&#25152;&#26377;&#26435;&#26080;&#25928;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#26080;&#27861;&#35777;&#26126;&#22312;&#24052;&#35199; 1988 &#24180;&#23466;&#27861;&#39041;&#24067;&#26102;&#20182;&#20204;&#21344;&#39046;&#20102;&#36825;&#20123;&#22303;&#22320;&#12290; &#8220;&#36825;&#23558;&#24847;&#21619;&#30528;&#25105;&#20204;&#20154;&#27665;&#30340;&#27515;&#20129;&#65292;&#8221;&#31185;&#25289;&#26222;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#21033;&#28070;&#39129;&#21319;&#65292;&#24847;&#22823;&#21033;&#25209;&#20934; 2023 &#24180;&#23545;&#38134;&#34892;&#24449;&#25910; 40% &#30340;&#26292;&#21033;&#31246;</title><link>https://www.theguardian.com/world/2023/aug/08/italy-approves-40-windfall-tax-on-banks-for-2023-as-profits-soar</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T15:14:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/49b70058d8ab29e0c3e2db817251b6707031baa3/88_380_3955_2373/master/3955.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1872950d2b064567f8d379a45f90f158" alt=""&gt; 2018 &#24180;&#65292;&#24847;&#22823;&#21033;&#31859;&#20848;&#22823;&#25945;&#22530;&#21644;&#26032;&#38376;&#37329;&#34701;&#21306;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#23459;&#24067;&#23545;&#24403;&#22320;&#38134;&#34892;&#24449;&#25910;&#19968;&#27425;&#24615; 40% &#30340;&#26292;&#21033;&#31246;&#65292;&#36825;&#20123;&#38134;&#34892;&#34987;&#25351;&#25511;&#20174;&lt;a href="https://www.theguardian.com/business/2023/jul/27/ecb-interest-rate-rises-recession-inflation"&gt;&#19981;&#26029;&#19978;&#21319;&#30340;&#21033;&#29575;&lt;/a&gt;&#20013;&#33719;&#21462;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#39069;&#22806;&#21033;&#28070;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#25919;&#24220;&#22312;&#21608;&#19968;&#26202;&#38388;&#30340;&#20869;&#38401;&#20250;&#35758;&#19978;&#25209;&#20934;&#20102;&#36825;&#39033;&#24847;&#22806;&#31246;&#25910;&#65292;&#24182;&#34920;&#31034;&#35745;&#21010;&#23558;&#25152;&#24471;&#27454;&#39033;&#29992;&#20110;&#25903;&#25345;&#25269;&#25276;&#36151;&#27454;&#25345;&#26377;&#32773;&#21644;&#20943;&#31246;&#65292;&#30446;&#21069;&#21033;&#29575;&#19978;&#21319;&#32473;&#23478;&#24237;&#24102;&#26469;&#20102;&#39069;&#22806;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#36825;&#19968;&#20915;&#23450;&#21487;&#33021;&#20250;&#36843;&#20351;&#38134;&#34892;&#38598;&#20307;&#21521;&#22269;&#23478;&#25552;&#20379;&#39640;&#36798; 49 &#20159;&#27431;&#20803;&#65288;42 &#20159;&#33521;&#38225;&#65289;&#30340;&#36164;&#37329;&#65292;&#23548;&#33268;&#38134;&#34892;&#32929;&#26292;&#36300;&#12290;&#21608;&#20108;&#19979;&#21320;&#65292;&#24847;&#22823;&#21033;&#26368;&#22823;&#38134;&#34892;&#32852;&#21512;&#22307;&#20445;&#32599;&#38134;&#34892; (Intesa Sanpaolo) &#30340;&#32929;&#20215;&#19979;&#36300; 8.67%&#65292;&#25910;&#20110; 2.338 &#27431;&#20803;&#65292;&#32780;&#32852;&#21512;&#20449;&#36151;&#38134;&#34892; (Unicredit) &#21017;&#19979;&#36300; 5.9%&#65292;&#25910;&#20110; 21.28 &#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.reuters.com/markets/europe/spain-approves-banking-tax-leaves-out-most-foreign-bank-units-2022-12-21/"&gt;&#35199;&#29677;&#29273;&#21435;&#24180;&#20063;&#37319;&#21462;&#20102;&#31867;&#20284;&#20030;&#25514;&lt;/a&gt;&#65292;&#32780;&#23601;&#22312;&#20960;&#21608;&#21069;&#65292;&#32852;&#21512;&#22307;&#20445;&#32599;&#38134;&#34892;&#19978;&#35843;&#20102;&#20170;&#24180;&#30340;&#21033;&#28070;&#39044;&#26399;&#65292;&#20877;&#27425;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#21830;&#19994;&#38134;&#34892;&#21487;&#33021;&#29279;&#21462;&#26292;&#21033;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21103;&#24635;&#29702;&#39532;&#27888;&#22885;&#183;&#33832;&#23572;&#32500;&#23612;&#22312;&#32599;&#39532;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#21482;&#35201;&#30475;&#30475;&#38134;&#34892; 2023 &#24180;&#19978;&#21322;&#24180;&#30340;&#21033;&#28070;&#65292;&#20197;&#21450;&#27431;&#27954;&#22830;&#34892;&#21152;&#24687;&#30340;&#32467;&#26524;&#65292;&#23601;&#20250;&#24847;&#35782;&#21040;&#25105;&#20204;&#19981;&#26159;&#22312;&#35848;&#35770;&#20960;&#30334;&#19975;&#65292;&#20294;&#25105;&#20204;&#35848;&#35770;&#30340;&#26159;&#65292;&#21487;&#20197;&#20551;&#35774;&#65292;&#25968;&#21313;&#20159;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#23572;&#32500;&#23612;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#23478;&#24237;&#21644;&#20225;&#19994;&#30340;&#36135;&#24065;&#25104;&#26412;&#36127;&#25285;&#30830;&#23454;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#37027;&#20040;&#32463;&#24120;&#36134;&#25143;&#25345;&#26377;&#20154;&#25910;&#21040;&#30340;&#25910;&#20837;&#32943;&#23450;&#27809;&#26377;&#22686;&#21152;&#19968;&#20493;&#12290;&#8221;&#20182;&#34920;&#31034;&#65292;&#36151;&#27454;&#21033;&#29575;&#20043;&#38388;&#23384;&#22312;&#24456;&#22823;&#24046;&#36317;&#20197;&#21450;&#23384;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#20010;&#23395;&#24230;&#65292;&#38134;&#34892;&#21033;&#28070;&#39129;&#21319;&#65292;&#22240;&#20026;&#21033;&#29575;&#19978;&#21319;&#20351;&#24471;&#38134;&#34892;&#21521;&#20511;&#27454;&#20154;&#25910;&#21462;&#30340;&#36151;&#27454;&#21644;&#25269;&#25276;&#36151;&#27454;&#37329;&#39069;&#30340;&#22686;&#21152;&#36895;&#24230;&#24555;&#20110;&#20648;&#25143;&#22238;&#25253;&#30340;&#22686;&#21152;&#36895;&#24230;&#12290;&#36151;&#26041;&#23558;&#24046;&#39069;&#25910;&#20837;&#22218;&#20013;&#65292;&#36825;&#34987;&#31216;&#20026;&#20928;&#24687;&#24046;&#65292;&#20063;&#26159;&#34913;&#37327;&#20854;&#30408;&#21033;&#33021;&#21147;&#30340;&#19968;&#20010;&#20851;&#38190;&#25351;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#25919;&#24220;&#35745;&#21010;&#23545;&#36825;&#19968;&#25910;&#20837;&#27969;&#30340; 40% &#24449;&#31246;&#65292;&#21487;&#33021;&#25345;&#32493;&#21040; 2023 &#24180;&#12290;&#20184;&#27454;&#25130;&#27490;&#26085;&#26399;&#20026; 2024 &#24180;&#20013;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#23500;&#29790; (Jefferies) &#32929;&#31080;&#20998;&#26512;&#24072;&#39532;&#21487;&#183;&#23612;&#31185;&#33713; (Marco Nicolai) &#34920;&#31034;&#65292;&#23545;&#20928;&#24687;&#24046;&#24449;&#31246;&#30340;&#20915;&#23450;&#8220;&#20986;&#20046;&#24847;&#26009;&#8221;&#65292;&#24182;&#25351;&#20986;&#24847;&#22823;&#21033;&#32463;&#27982;&#21644;&#36130;&#25919;&#37096;&#38271;&#21513;&#23433;&#21345;&#27931;&#183;&#20052;&#27835;&#33922; (Giancarlo Giorgetti) &#8220;&#26368;&#36817;&#20844;&#24320;&#23545;&#36825;&#19968;&#24819;&#27861;&#36827;&#34892;&#20102;&#29467;&#28872;&#25256;&#20987;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#23500;&#29790;&#20272;&#35745;&#65292;&#24847;&#22823;&#21033; 10 &#23478;&#26368;&#22823;&#30340;&#19978;&#24066;&#38134;&#34892;&#26368;&#32456;&#21487;&#33021;&#22240;&#26292;&#21033;&#31246;&#32780;&#32564;&#32435; 49 &#20159;&#27431;&#20803;&#65292;&#20294;&#20855;&#20307;&#25968;&#23383;&#23578;&#19981;&#28165;&#26970;&#12290;&#23612;&#21476;&#25289;&#34920;&#31034;&#65306;&#8220;&#25130;&#33267;&#30446;&#21069;&#65292;&#25105;&#20204;&#36824;&#27809;&#26377;&#30475;&#21040;&#35813;&#27861;&#24459;&#30340;&#27491;&#24335;&#29256;&#26412;&#65292;&#36825;&#36827;&#19968;&#27493;&#22686;&#21152;&#20102;&#36825;&#19968;&#20915;&#23450;&#30340;&#28508;&#22312;&#24433;&#21709;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24050;&#32463;&#24449;&#25910;&#20102;&#20004;&#39033;&#38134;&#34892;&#19994;&#31246;&#65292;&#39044;&#35745;&#19981;&#20250;&#37319;&#21462;&#31867;&#20284;&#20030;&#25514;&#12290;&#30456;&#21453;&#65292;&#24403;&#23616;&#19968;&#30452;&#25226;&#30446;&#26631;&#30596;&#20934;&#20102;&#25552;&#20379;&#20302;&#20648;&#33988;&#29575;&#30340;&#38134;&#34892;&#65292;&#37329;&#34701;&#34892;&#20026;&#30417;&#31649;&#23616;&#23041;&#32961;&#35201;&#22312;&#24180;&#24213;&#21069;&#23545;&#33853;&#21518;&#32773;&#37319;&#21462;&lt;a href="https://www.theguardian.com/business/2023/jul/31/banks-with-lowest-savings-rates-to-face-robust-action-warns-uk-financial-watchdog"&gt;&#8220;&#24378;&#26377;&#21147;&#30340;&#34892;&#21160;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25919;&#24220;&#35797;&#22270;&#36890;&#36807;&#38477;&#20302;&#38134;&#34892;&#38468;&#21152;&#36153;&#26469;&#24357;&#34917;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20844;&#21496;&#31246;&#30340;&#19978;&#28072;&#65292;&#20174;&#32780;&#20943;&#36731;&#38134;&#34892;&#30340;&#31246;&#25910;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#38134;&#34892;&#19994;&#20063;&#25552;&#20986;&#20102;&#21453;&#23545;&#24847;&#35265;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#28508;&#22312;&#31454;&#20105;&#21155;&#21183;&#30340;&#25285;&#24551;&#12290;&#34892;&#19994;&#26426;&#26500;&#33521;&#22269;&#37329;&#34701;&#34920;&#31034;&#65292;&#24635;&#37096;&#20301;&#20110;&#20262;&#25958;&#30340;&#38134;&#34892;&#24050;&#32463;&#25903;&#20184;&#20102;&#8220;&#27604;&#37117;&#26575;&#26519;&#21644;&#32445;&#32422;&#31561;&#20854;&#20182;&#37329;&#34701;&#20013;&#24515;&#30340;&#38134;&#34892;&#39640;&#24471;&#22810;&#30340;&#31246;&#29575;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#24037;&#20826;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#22914;&#26524;&#35813;&#20826;&#36827;&#20837;&#25919;&#24220;&#65292;&#35813;&#20826;&#24182;&#19981;&#25171;&#31639;&#36861;&#38543;&#24847;&#22823;&#21033;&#30340;&#33050;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#23545;&#38134;&#34892;&#19994;&#24449;&#25910;&#20004;&#39033;&#29305;&#23450;&#31246;&#8212;&#8212;&#38134;&#34892;&#31246;&#21644;&#38134;&#34892;&#20844;&#21496;&#38468;&#21152;&#31246;&#8212;&#8212;&#21435;&#24180;&#25972;&#20010;&#33521;&#22269;&#38134;&#34892;&#19994;&#31246;&#25910;&#32422;&#20026; 390 &#20159;&#33521;&#38225;&#65292;&#20960;&#20046;&#36275;&#20197;&#20026;&#25972;&#20010;&#35686;&#23519;&#37096;&#38376;&#25552;&#20379;&#36164;&#37329;&#12290;&#8221;&#21644;&#21496;&#27861;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#36130;&#25919;&#22823;&#33251;&#24050;&#32463;&#26126;&#30830;&#34920;&#31034;&#65292;&#38134;&#34892;&#24517;&#39035;&#23558;&#21152;&#24687;&#36716;&#23233;&#32473;&#20648;&#25143;&#65292;&#36825;&#26679;&#20182;&#20204;&#25165;&#33021;&#21463;&#30410;&#12290;&#19978;&#21608;&#29983;&#25928;&#30340;&#26032;&#28040;&#36153;&#32773;&#31246;&#20026;&#30417;&#31649;&#26426;&#26500;&#25552;&#20379;&#20102;&#22312;&#36825;&#31181;&#24773;&#20917;&#27809;&#26377;&#21457;&#29983;&#26102;&#37319;&#21462;&#34892;&#21160;&#25152;&#38656;&#30340;&#24037;&#20855;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#39118;&#26292;&#27721;&#26031;&#32473;&#25386;&#23041;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#65292;&#39044;&#35745;&#38477;&#38632;&#37327;&#20026; 25 &#24180;&#26469;&#26368;&#22823;</title><link>https://www.theguardian.com/world/2023/aug/08/storm-hans-causes-havoc-in-norway-with-heaviest-rain-in-25-years-forecast</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T15:47:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d3cf95a2d9b288add47dc6505bd928b3b8100146/0_829_8064_4839/master/8064.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab96dd0f3e9fe21ce650e6269bc4dddd" alt=""&gt;&#25386;&#23041;&#33673;&#23068;&#34987;&#27700;&#28153;&#27809;&#30340;&#25151;&#23627;&#40479;&#30640;&#22270;&lt;/div&gt;&lt;p&gt;&#19968;&#22330;&#24378;&#22823;&#30340;&#39118;&#26292;&#32473;&#25386;&#23041;&#24102;&#26469;&#20102;&#30772;&#22351;&#65292;&#36896;&#25104;&#23665;&#20307;&#28369;&#22369;&#65292;&#25972;&#20010;&#22478;&#38215;&#38519;&#20837;&#22256;&#22659;&#65292;&#27668;&#35937;&#23398;&#23478;&#35686;&#21578;&#31216;&#65292;&#23558;&#20986;&#29616;&#22235;&#20998;&#20043;&#19968;&#19990;&#32426;&#20197;&#26469;&#26368;&#24378;&#30340;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#36825;&#22330;&#21517;&#20026;&#8220;&#27721;&#26031;&#39118;&#26292;&#8221;&#30340;&#39118;&#26292;&#24050;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#12289;&#23627;&#39030;&#34987;&#25472;&#32763;&#65292;&#24182;&#22312;&#25972;&#20010;&#21271;&#27431;&#22320;&#21306;&#36896;&#25104;&#22823;&#38754;&#31215;&#30772;&#22351;&#65292;&#24182;&#24341;&#21457;&#20102;&#35813;&#22320;&#21306;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#37326;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#25386;&#23041;&#27668;&#35937;&#30740;&#31350;&#25152;&#21608;&#20108;&#38024;&#23545;&#25386;&#23041;&#21335;&#37096;&#37096;&#20998;&#22320;&#21306;&#30340;&#29305;&#22823;&#38477;&#38632;&#21457;&#24067;&#20102;&#32418;&#33394;&#21361;&#38505;&#35686;&#25253;&#65292;&#36825;&#26159;&#26368;&#39640;&#32423;&#21035;&#30340;&#39118;&#38505;&#12290;&#25253;&#21578;&#35686;&#21578;&#35828;&#65306;&#8220;&#22312;&#35768;&#22810;&#22320;&#26041;&#65292;&#35813;&#27963;&#21160;&#23558;&#26159;&#36807;&#21435; 25 &#24180;&#26469;&#26368;&#28608;&#28872;&#30340;&#27963;&#21160;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19996;&#28023;&#23736;&#12289;&#22885;&#26031;&#38470;&#21271;&#37096;&#12289;&#25386;&#23041;&#35199;&#37096;&#37096;&#20998;&#22320;&#21306;&#21644;&#29305;&#20262;&#24503;&#25289;&#26684;&#21335;&#37096;&#65292;&#39044;&#35745;24&#23567;&#26102;&#20869;&#38477;&#38632;&#37327;&#23558;&#39640;&#36798;80-100&#27627;&#31859;&#12290; &lt;/p&gt;&lt;figure data-media-id="fe9c32c9da608f22db0995ae6da2e4ecfaae7bbd"&gt;&lt;img src="https://media.guim.co.uk/fe9c32c9da608f22db0995ae6da2e4ecfaae7bbd/0_506_9262_5558/1000.jpg" alt="&#25386;&#23041;&#24052;&#26684;&#38468;&#36817;&#21271;&#22885;&#36798;&#23572;&#30340;&#29926;&#23572;&#24503;&#38647;&#26031;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#65292;&#25151;&#23627;&#34987;&#27585;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 8 &#26085;&#65292;&#25386;&#23041;&#24052;&#26684;&#38468;&#36817;&#30340;&#21271;&#22885;&#36798;&#23572;&#30465;&#29926;&#23572;&#24503;&#38647;&#26031;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#65292;&#25151;&#23627;&#34987;&#27585;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Cornelius Poppe/NTB/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#25152;&#34920;&#31034;&#65306;&#8220;&#25386;&#23041;&#21335;&#37096;&#30340;&#22823;&#22810;&#25968;&#21439;&#37117;&#23558;&#21463;&#21040;&#19981;&#21516;&#31243;&#24230;&#30340;&#24433;&#21709;&#12290;&#8221;&#21361;&#38505;&#35686;&#21578;&#20174;&#21608;&#19968;&#26089;&#19978;&#19968;&#30452;&#25345;&#32493;&#21040;&#21608;&#20108;&#26202;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#39118;&#21644;&#38477;&#38632;&#25345;&#32493;&#24109;&#21367;&#25972;&#20010;&#22320;&#21306;&#65292;&#36896;&#25104;&#20102;&#28151;&#20081;&#12289;&#28193;&#36718;&#21462;&#28040;&#12289;&#33322;&#29677;&#24310;&#35823;&#12289;&#26641;&#26408;&#36830;&#26681;&#25300;&#36215;&#12289;&#34903;&#36947;&#34987;&#27946;&#27700;&#28153;&#27809;&#65292;&#36824;&#23548;&#33268;&#20025;&#40614;&#12289;&#29233;&#27801;&#23612;&#20122;&#12289;&#33452;&#20848;&#12289;&#25289;&#33073;&#32500;&#20122;&#12289;&#31435;&#38518;&#23451;&#21644;&#29790;&#20856;&#20572;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22885;&#26031;&#38470;&#65292;&#20154;&#20204;&#34987;&#25958;&#20419;&#22312;&#23478;&#24037;&#20316;&#24182;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29926;&#23572;&#24503;&#38647;&#26031;&#65292;&#21457;&#29983;&#22810;&#36215;&#23665;&#20307;&#28369;&#22369;&#21518;&#65292;&#19968;&#20123;&#23621;&#27665;&#19981;&#24471;&#19981;&#29992;&#30452;&#21319;&#26426;&#31354;&#36816;&#12290;&#22312;&#24052;&#26684;&#24681;&#26449;&#65292;&lt;strong&gt; &lt;/strong&gt;&#25386;&#23041;&#24191;&#25773;&#20844;&#21496; NRK &#25253;&#36947;&#31216;&#65292;&#19968;&#24231;&#20303;&#23429;&#21306;&#21644;&#36710;&#24211;&#34987;&#27585;&#65292;&#24403;&#23616;&#35686;&#21578;&#31216;&#65292;&#21487;&#33021;&#36824;&#20250;&#21457;&#29983;&#36827;&#19968;&#27493;&#30340;&#23665;&#20307;&#28369;&#22369;&#12290;&lt;/p&gt;&lt;p&gt;&#32780;&#22312;&#38463;&#33832;&#20811;&#65292;&#32422;1000&#21517;&#23621;&#27665;&#22240;&#27946;&#27700;&#23436;&#20840;&#19982;&#22806;&#30028;&#38548;&#32477;&#12290;&#25454;&#25253;&#36947;&#65292;&#21097;&#19979;&#30340;&#21807;&#19968;&#36335;&#32447;&#26159;&#19968;&#26465;&#26862;&#26519;&#23567;&#36947;&#65292;&#24517;&#39035;&#20174;&#37027;&#37324;&#36816;&#36865;&#31918;&#39135;&#12290; &lt;/p&gt;&lt;figure data-media-id="f609ed0772e672babdd930cfc1eee57283186b3c"&gt;&lt;img src="https://media.guim.co.uk/f609ed0772e672babdd930cfc1eee57283186b3c/0_0_4032_2419/1000.jpg" alt="&#25386;&#23041;&#21271;&#22885;&#36798;&#23572;&#29926;&#23572;&#24503;&#38647;&#26031;&#38468;&#36817;&#30340;&#24052;&#26684;&#24681;&#65292;&#27877;&#27974;&#21644;&#21407;&#26408;&#34987;&#20914;&#19979;&#26012;&#22369;&#65292;&#20987;&#20013;&#20102;&#20960;&#26635;&#20303;&#23429;&#27004;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 8 &#26085;&#65292;&#25386;&#23041;&#21271;&#22885;&#36798;&#23572;&#29926;&#23572;&#24503;&#38647;&#26031;&#38468;&#36817;&#30340;&#24052;&#26684;&#24681;&#65292;&#27877;&#22303;&#21644;&#21407;&#26408;&#34987;&#20914;&#19979;&#26012;&#22369;&#65292;&#20987;&#20013;&#20102;&#20960;&#26635;&#20303;&#23429;&#27004;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Cornelius Poppe/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25386;&#23041;&#39318;&#30456;&#20052;&#32435;&#26031;&#183;&#21152;&#23572;&#183;&#26031;&#25176;&#23572;&#21608;&#19968;&#26202;&#38388;&#34920;&#31034;&#65292;&#36825;&#26159;&#8220;&#19968;&#20010;&#38750;&#24120;&#20005;&#37325;&#30340;&#24773;&#20917;&#8221;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#30475;&#21040;&#27946;&#27700;&#21644;&#30772;&#22351;&#12290;&#26377;&#29702;&#30001;&#39044;&#35745;&#36825;&#31181;&#24773;&#20917;&#36824;&#20250;&#25345;&#32493;&#19968;&#22825;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#21521;&#22312;&#35813;&#22269;&#24230;&#20551;&#30340;&#28216;&#23458;&#21457;&#36865;&#30701;&#20449;&#65292;&#35686;&#21578;&#20182;&#20204;&#26377;&#20851;&#22825;&#27668;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25386;&#23041;&#27700;&#36164;&#28304;&#21644;&#33021;&#28304;&#23616;&#35686;&#21578;&#31216;&#65292;&#35813;&#22269;&#21335;&#37096;&#23558;&#20986;&#29616;&#8220;&#29305;&#22823;&#38477;&#38632;&#8221;&#12290;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#24212;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#20132;&#36890;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#31435;&#38518;&#23451;&#19968;&#21517; 50 &#23681;&#22919;&#22899;&#21644;&#25289;&#33073;&#32500;&#20122;&#19968;&#21517;&#30007;&#23376;&#34987;&#20498;&#19979;&#30340;&#26641;&#26408;&#30776;&#27515;&#12290;&#22312;&#29790;&#20856;&#20013;&#37096;&#65292;&#30001;&#20110;&#36335;&#22564;&#34987;&#20914;&#27585;&#65292;&#19968;&#21015;&#28779;&#36710;&#37096;&#20998;&#33073;&#36712;&#65292;&#36896;&#25104;&#19977;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#29790;&#20856;&#28369;&#38634;&#24230;&#20551;&#23567;&#38215;&#22885;&#21202;&#21608;&#22260;&#20986;&#29616;&#28151;&#20081;&#26223;&#35937;&#65292;&#27827;&#27969;&#20915;&#22564;&#21518;&#65292;&#35813;&#38215;&#22823;&#37096;&#20998;&#22320;&#21306;&#34987;&#27946;&#27700;&#28153;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#27668;&#35937;&#27700;&#25991;&#30740;&#31350;&#25152;&#21608;&#20108;&#21644;&#21608;&#19977;&#23545;&#21704;&#20848;&#21644;&#26031;&#33707;&#20848;&#37096;&#20998;&#22320;&#21306;&#21457;&#24067;&#32418;&#33394;&#39044;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#25152;&#34920;&#31034;&#65292;&#38500;&#20102;&#24102;&#26469;&#22823;&#37327;&#38477;&#38632;&#22806;&#65292;&#27721;&#26031;&#36824;&#32473;&#21271;&#37096;&#24102;&#26469;&#20102;&#26262;&#31354;&#27668;&#65292;&#23548;&#33268;&#35834;&#23572;&#20848;&#22810;&#20010;&#22320;&#28857;&#20986;&#29616;&#28909;&#24102;&#22812;&#26202;&#12290;&#21608;&#20108;&#65292;&#21704;&#24085;&#20848;&#36798;&#35760;&#24405;&#30340;&#27668;&#28201;&#20026; 30.2 &#25668;&#27663;&#24230;&#65292;&#36825;&#26159;&#33258; 1969 &#24180;&#20197;&#26469;&#30340;&#20843;&#26376;&#26368;&#39640;&#27668;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#29233;&#27801;&#23612;&#20122;&#65292;&#36817;&#19975;&#20154;&#26029;&#30005;&#65292;&#33452;&#20848;&#24403;&#23616;&#25958;&#20419;&#20154;&#20204;&#37325;&#26032;&#32771;&#34385;&#26159;&#21542;&#38656;&#35201;&#20986;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20025;&#40614;&#30340;&#28023;&#28010;&#39640;&#36798;&#20843;&#31859;&#65292;&#28023;&#28392;&#21035;&#22661;&#34987;&#20914;&#20837;&#21271;&#28023;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#27888;&#22269;&#22269;&#29579;&#22833;&#25955;27&#24180;&#21518;&#24847;&#22806;&#22238;&#24402;</title><link>https://www.theguardian.com/world/2023/aug/08/thailand-king-estranged-son-surprise-return-royal-family-succession-vacharaesorn-vivacharawongse</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T14:50:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5e005743f064d45b14b593f8b251b029fe1ab48/0_72_5788_3473/master/5788.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0edb095c5bf743e91ece05134b41c53d" alt=""&gt; Vacharaesorn Vivacharawongse &#21452;&#25163;&#21512;&#21313;&#33268;&#24847;&lt;/div&gt;&lt;p&gt;&#27888;&#22269;&#22269;&#29579;&#20851;&#31995;&#30095;&#36828;&#30340;&#27425;&#23376;&#36817;&#19977;&#21313;&#24180;&#26469;&#39318;&#27425;&#36820;&#22238;&#26364;&#35895;&#65292;&#36825;&#27425;&#26410;&#32463;&#23459;&#24067;&#30340;&#35775;&#38382;&#20196;&#35768;&#22810;&#20154;&#24863;&#21040;&#24778;&#35766;&#65292;&#24182;&#24341;&#21457;&#20102;&#23545;&#32487;&#20219;&#35745;&#21010;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; Vacharaesorn Vivacharawongse &#20110;&#21608;&#26085;&#20302;&#35843;&#25269;&#36798;&#32032;&#19975;&#37027;&#26222;&#26426;&#22330;&#65292;&#24182;&#21442;&#35266;&#20102;&#39318;&#37117;&#30340;&#22810;&#20010;&#26223;&#28857;&#65292;&#36825;&#27573;&#35270;&#39057;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24191;&#27867;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20986;&#29616;&#27491;&#20540;&#27888;&#22269;&#29579;&#23460;&#38754;&#20020;&#22256;&#38590;&#30340;&#26102;&#26399;&#65292;&#22240;&#20026;&#22269;&#29579;&#29595;&#21704;&#183;&#21703;&#38598;&#25289;&#38534;&#21151;&#30340;&#22823;&#22899;&#20799;&#33258;&#21435;&#24180;12&#26376;&#26127;&#20498;&#20197;&#26469;&#19968;&#30452;&#20303;&#38498;&#12290;&#19968;&#26376;&#20221;&#65292;&#30333;&#37329;&#27721;&#23467;&#34920;&#31034;&#65292;&#24052;&#26480;&#25289;&#22522;&#33922;&#20122;&#21340;&#21704;&#183;&#32435;&#20262;&#36842;&#25289;&#183;&#24503;&#27604;&#20122;&#29926;&#29305;&#20844;&#20027;&#22240;&#24863;&#26579;&#21518;&#28814;&#30151;&#32780;&#20986;&#29616;&#20005;&#37325;&#24515;&#24459;&#22833;&#24120;&#12290;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#29926;&#26597;&#25289;&#26494; (Vacharaesorn) &#26159;&#21703;&#38598;&#25289;&#38534;&#21151; (Vajiralongkorn) &#30340;&#31532;&#20108;&#20010;&#20799;&#23376;&#21644;&#31532;&#20108;&#20219;&#22971;&#23376; Sujarinee Vivacharawongse &#25269;&#36798;&#26364;&#35895;&#21518;&#65292;&#20182;&#28216;&#35272;&#20102;&#26364;&#35895;&#21508;&#22320;&#65292;&#21442;&#35266;&#20102;&#22823;&#30343;&#23467;&#20869;&#30340;&#29577;&#20315;&#23546; (Wat Phra Kaew)&#65292;&#20197;&#21450;&#24066;&#20013;&#24515;&#30340;&#19968;&#24231;&#31070;&#31038;&#22478;&#24066;&#30340;&#20013;&#24515;&#65292;&#20197;&#21450;&#36139;&#22256;&#23478;&#24237;&#30340;&#25176;&#20799;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#20108;&#21578;&#35785;&#23186;&#20307;&#65292;&#20182;&#21463;&#21040;&#20102;&#22823;&#23478;&#30340;&#28909;&#28872;&#27426;&#36814;&#12290; &#8220;&#25105;&#24050;&#32463;&#31163;&#24320;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;27&#24180;&#20102;&#12290;&#25105;&#22238;&#26469;&#20102;&#65292;&#30495;&#26159;&#26790;&#24819;&#25104;&#30495;&#20102;&#12290;&#24403;&#25105;&#22312;&#30528;&#38470;&#21069;&#21521;&#31383;&#22806;&#26395;&#21435;&#26102;&#65292;&#25105;&#24456;&#39640;&#20852;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#25105;&#22312;&#22269;&#22806;&#21574;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#20294;&#25105;&#20174;&#26410;&#24536;&#35760;&#25105;&#26159;&#27888;&#22269;&#20154;&#12290;&#25105;&#20174;&#26410;&#24536;&#35760;&#25105;&#20204;&#30340;&#25991;&#21270;&#26377;&#22810;&#20040;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#37329;&#27721;&#23467;&#23578;&#26410;&#23545;&#20182;&#30340;&#21040;&#26469;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; Vacharaesorn &#21644;&#20182;&#30340;&#19977;&#20010;&#20804;&#24351;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20013;&#26399;&#20197;&#26469;&#19968;&#30452;&#29983;&#27963;&#22312;&#22269;&#22806;&#65292;&#24403;&#26102;&#30340;&#29579;&#20648;&#23459;&#24067;&#19982;&#20182;&#20204;&#30340;&#27597;&#20146;&#12289;&#21069;&#28436;&#21592; Sujarinee &#31163;&#23130;&#65292;&#24182;&#20844;&#24320;&#25351;&#25511;&#22905;&#36890;&#22904;&#12290;&#20182;&#30340;&#22969;&#22969;&#21518;&#26469;&#22238;&#21040;&#27888;&#22269;&#65292;&#24182;&#20316;&#20026;&#29579;&#23460;&#25104;&#21592;&#38271;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26597;&#25289;&#32034;&#24681;&#22312;&#32654;&#22269;&#25104;&#20026;&#19968;&#21517;&#24459;&#24072;&#65292;&#20294;&#27809;&#26377;&#27491;&#24335;&#30340;&#29579;&#23460;&#22836;&#34900;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#32593;&#31449;&#19978;&#65292;#SonOfTenReturnToThailand&#65288;&#25351;&#30340;&#26159;&#22269;&#29579;&#25289;&#29595;&#21313;&#19990;&#22269;&#29579;&#30340;&#22836;&#34900;&#65289;&#33258;&#20182;&#21040;&#26469;&#20197;&#26469;&#23601;&#19968;&#30452;&#22312;&#27969;&#34892;&#12290;&#19968;&#20123;&#20154;&#23545;&#29926;&#26597;&#25289;&#32034;&#24681;&#30340;&#22238;&#24402;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#34920;&#31034;&#20182;&#22312;&#19982;&#20844;&#20247;&#20132;&#35848;&#26102;&#24577;&#24230;&#35878;&#34394;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#25239;&#35758;&#22242;&#20307;Thaluwang&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#19982;&#20854;&#31561;&#24453;&#20182;&#22238;&#24402;&#65292;&#19981;&#22914;&#35828;&#19968;&#30452;&#22312;&#31561;&#24453;&#24223;&#38500;&#21531;&#20027;&#21046;&#12290; 2020&#24180;&#65292;&#24180;&#36731;&#23398;&#29983;&#21457;&#36215;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#65292;&#35201;&#27714;&#23545;&#24378;&#22823;&#30340;&#29579;&#23460;&#36827;&#34892;&#24443;&#24213;&#25913;&#38761;&#12290; &lt;/p&gt;&lt;figure data-media-id="2bf0778aa3bb071c0a8307c8cbed533723c8a7b8"&gt;&lt;img src="https://media.guim.co.uk/2bf0778aa3bb071c0a8307c8cbed533723c8a7b8/0_195_4810_2886/1000.jpg" alt="Vacharaesorn Vivacharawongse &#22312;&#25176;&#20799;&#25152;&#19982;&#23401;&#23376;&#20204;&#20132;&#35848;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Vacharaesorn Vivacharawongse &#19982;&#20197;&#21069;&#20303;&#22312;&#36139;&#27665;&#31391;&#30340;&#23401;&#23376;&#20204;&#20132;&#35848;&#65292;&#36825;&#26159;&#20182;&#21608;&#20108;&#22312;&#26364;&#35895;&#36827;&#34892;&#30340;&#19968;&#31995;&#21015;&#27963;&#21160;&#20043;&#19968;&#65292;&#36825;&#20123;&#27963;&#21160;&#19982;&#29579;&#23460;&#27963;&#21160;&#26377;&#30456;&#20284;&#20043;&#22788;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Athit Perawongmetha/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#65292;&#20182;&#20204;&#24819;&#30693;&#36947; Vacharaesorn &#21496;&#26426;&#30340;&#36710;&#29260;&#21495;&#30721;&#65292;&#24182;&#34920;&#31034;&#36825;&#21487;&#33021;&#20250;&#20026;&#19979;&#19968;&#27425;&#25277;&#22870;&#24102;&#26469;&#21513;&#31077;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26597;&#25289;&#26494;&#19978;&#20219;&#20043;&#38469;&#65292;&#27888;&#22269;&#38519;&#20837;&#25919;&#27835;&#20725;&#23616;&#65292;&#22312;&#20116;&#26376;&#36873;&#20030;&#20013;&#36194;&#24471;&#26368;&#22810;&#24109;&#20301;&#30340;&#21069;&#36827;&#20826;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/world/2023/jul/19/thailand-pm-vote-move-forward-leader-pita-limjaroenrat"&gt;&#34987;&#20891;&#26041;&#20219;&#21629;&#30340;&#21442;&#35758;&#38498;&#38459;&#27490;&#19978;&#20219;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#21592;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#33021;&#20801;&#35768;&#35813;&#20826;&#25191;&#25919;&#65292;&#22240;&#20026;&#35813;&#20826;&#25215;&#35834;&#25913;&#21464;&#35813;&#22269;&#20005;&#26684;&#30340;&#20882;&#29359;&#21531;&#20027;&#27861;&#65292;&#26681;&#25454;&#35813;&#27861;&#65292;&#25209;&#35780;&#21531;&#20027;&#21046;&#23558;&#34987;&#21028;&#22788;&#26368;&#39640; 15 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20725;&#23616;&#21453;&#26144;&#20986;&#29579;&#23460;&#22320;&#20301;&#24050;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#25104;&#20026;&#27888;&#22269;&#25919;&#27835;&#30340;&#26032;&#26029;&#23618;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26597;&#25289;&#32034;&#24681; (Vacharaesorn) &#30340;&#21040;&#26469;&#26631;&#24535;&#30528;&#21531;&#20027;&#21046;&#30340;&#19968;&#20010;&#25935;&#24863;&#26102;&#21051;&#65292;44 &#23681;&#30340;&#24052;&#26480;&#25289;&#22522;&#33922;&#20122;&#24052; (Bajrakitiyabha) &#20844;&#20027;&#34987;&#35768;&#22810;&#20154;&#35748;&#20026;&#26159;&#38750;&#24120;&#21512;&#36866;&#30340;&#32487;&#20219;&#32773;&#65292;&#30446;&#21069;&#20173;&#22312;&#21307;&#38498;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#26376;&#20221;&#30340;&#26368;&#26032;&#22768;&#26126;&#20013;&#65292;&#30333;&#37329;&#27721;&#23467;&#31216;&#22905;&#20173;&#22788;&#20110;&#26127;&#36855;&#29366;&#24577;&#65292;&#21307;&#29983;&#32487;&#32493;&#8220;&#25552;&#20379;&#33647;&#29289;&#24182;&#20351;&#29992;&#35774;&#22791;&#26469;&#25903;&#25345;&#24515;&#33039;&#12289;&#32954;&#21644;&#32958;&#33039;&#30340;&#21151;&#33021;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20140;&#37117;&#22823;&#23398;&#19996;&#21335;&#20122;&#30740;&#31350;&#20013;&#24515;&#21103;&#25945;&#25480;&#24085;&#25991;&#183;&#26597;&#26597;&#29926;&#23572;&#34028;&#34028; (Pavin Chachavalpongpun) &#34920;&#31034;&#65292;&#29926;&#26597;&#25289;&#32034;&#24681;&#30340;&#35775;&#38382;&#24182;&#38750;&#24039;&#21512;&#12290; &#8220;&#36825;&#26159;&#20026;&#20102;&#24320;&#21551;&#29579;&#23460;&#32487;&#25215;&#30340;&#21487;&#33021;&#24615;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#25351;&#20986;&#20182;&#22312;&#26364;&#35895;&#30340;&#37066;&#28216;&#19982;&#29579;&#23460;&#27963;&#21160;&#26377;&#30456;&#20284;&#20043;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20844;&#24320;&#22330;&#21512;&#65292;&#29926;&#26597;&#25289;&#32034;&#24681;&#20284;&#20046;&#34920;&#29616;&#24471;&#21451;&#22909;&#12289;&#24895;&#24847;&#19982;&#20844;&#20247;&#25293;&#29031;&#21644;&#20132;&#35848;&#12290;&#24085;&#25991;&#34917;&#20805;&#35828;&#65292;&#29616;&#22312;&#39044;&#27979;&#29926;&#26597;&#25289;&#32034;&#24681;&#30340;&#26410;&#26469;&#36947;&#36335;&#36824;&#20026;&#26102;&#36807;&#26089;&#65292;&#20182;&#35828;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#37027;&#20123;&#19982;&#21531;&#20027;&#21046;&#32467;&#30431;&#30340;&#20154;&#65292;&#27604;&#22914;&#20891;&#26041;&#65292;&#20250;&#22914;&#20309;&#30475;&#24453;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#21516;&#26679;&#37325;&#35201;&#30340;&#38382;&#39064;&#26159;&#29926;&#26597;&#25289;&#32034;&#24681;&#23558;&#37319;&#21462;&#20160;&#20040;&#26041;&#21521;&#8212;&#8212;&#20182;&#26159;&#25903;&#25345;&#25913;&#38761;&#36824;&#26159;&#24378;&#30828;&#27966;&#12290;&#27809;&#20154;&#30693;&#36947;&#12290;&#29616;&#22312;&#35828;&#36824;&#20026;&#26102;&#36807;&#26089;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21703;&#38598;&#25289;&#38534;&#21151;&#24050;&#32463;&#31163;&#23130;3&#27425;&#65292;&#26377;7&#20010;&#23401;&#23376;&#12290;&#20182;&#19982;&#20182;&#30340;&#21069;&#20445;&#38230;&#33487;&#25552;&#36798;&#29579;&#21518;&#32467;&#23130;&#65292;&#20004;&#20154;&#22312; 2019 &#24180;&#21152;&#20885;&#20856;&#31036;&#21069;&#19981;&#20037;&#32467;&#23130;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 23:22:02 +0800</pubDate></item><item><title>&#27599;&#24180;&#33261;&#27687;&#23618;&#31354;&#27934;&#8220;&#24456;&#26089;&#23601;&#8221;&#24418;&#25104;&#65292;&#20154;&#20204;&#23545;&#21335;&#26497;&#28023;&#20912;&#30340;&#25285;&#24551;</title><link>https://www.theguardian.com/environment/2023/aug/08/fears-over-antarctic-sea-ice-as-yearly-ozone-layer-hole-forms-very-early</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T15:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ff2f041718cf5c007cf29e642269e5927115b9f4/336_0_4936_2962/master/4936.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=21c0542c35814fde6b896c9519071730" alt=""&gt;&#21335;&#26497;&#39532;&#36420;&#23707;&#19978;&#34701;&#21270;&#30340;&#20912;&#23665;&lt;/div&gt;&lt;p&gt;&#33261;&#27687;&#23618;&#31354;&#27934;&#20170;&#24180;&#24180;&#21021;&#24320;&#22987;&#24418;&#25104;&#65292;&#24341;&#21457;&#35686;&#21578;&#31216;&#65292;&#19968;&#20010;&#22823;&#20110;&#24179;&#22343;&#27700;&#24179;&#30340;&#31354;&#27934;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#20351;&#21335;&#22823;&#27915;&#21464;&#26262;&#65292;&#32780;&#21335;&#26497;&#28023;&#20912;&#27700;&#24179;&#27491;&#22788;&#20110;&#21382;&#21490;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20013;&#26399;&#22825;&#27668;&#39044;&#25253;&#20013;&#24515;&#30340;&#21355;&#26143;&#25968;&#25454;&#34920;&#26126;&#65292;&#21335;&#26497;&#27954;&#19978;&#31354;&#24050;&#32463;&#24320;&#22987;&#24418;&#25104;&#36825;&#20010;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#22823;&#23398;&#27668;&#20505;&#21464;&#21270;&#30740;&#31350;&#20013;&#24515;&#35762;&#24072;&#39532;&#19969;&#183;&#26417;&#20811;&#21338;&#22763;&#34920;&#31034;&#65292;&#36825;&#20010;&#27934;&#36890;&#24120;&#22312;&#20061;&#26376;&#24213;&#24320;&#22987;&#24418;&#25104;&#65292;&#22312;&#21313;&#26376;&#36798;&#21040;&#39030;&#23792;&#65292;&#28982;&#21518;&#22312;&#21313;&#19968;&#26376;&#25110;&#21313;&#20108;&#26376;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#8220;&#20174;&#20843;&#26376;&#24320;&#22987;&#24403;&#28982;&#26159;&#38750;&#24120;&#26089;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#36890;&#24120;&#19981;&#20250;&#24819;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21335;&#26497;&#33261;&#27687;&#31354;&#27934;&#26159;&#24179;&#27969;&#23618;&#33261;&#27687;&#23618;&#36880;&#24180;&#21464;&#34180;&#30340;&#32467;&#26524;&#65292;&#33261;&#27687;&#23618;&#20013;&#33261;&#27687;&#20998;&#23376;&#27987;&#24230;&#24456;&#39640;&#65292;&#21487;&#20197;&#21560;&#25910;&#22826;&#38451;&#30340;&#32043;&#22806;&#32447;&#36752;&#23556;&#12290;&#38543;&#30528; 1989 &#24180;&#12298;&#33945;&#29305;&#21033;&#23572;&#35758;&#23450;&#20070;&#12299;&#28040;&#38500;&#20102; 99% &#30340;&#28040;&#32791;&#33261;&#27687;&#23618;&#21270;&#23398;&#29289;&#36136;&#65288;&#20363;&#22914;&#27695;&#27679;&#28867;&#65289;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#20010;&#27934;&#27491;&#22312;&#8220;&#24840;&#21512;&#8221;&#12290;&#39044;&#35745;&#21040; 2066 &#24180;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/jan/09/ozone-layer-healed-within-decades-un-report"&gt;&#21335;&#26497;&#19978;&#31354;&#30340;&#33261;&#27687;&#27700;&#24179;&lt;/a&gt;&#23558;&#24674;&#22797;&#21040; 1980 &#24180;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#26399;&#38388;&#65292;&#33261;&#27687;&#31354;&#27934;&#36890;&#24120;&#36739;&#23567;&#65292;&#20294;&lt;a href="https://doi.org/10.22541/essoar.169111653.36341315/v1"&gt;Jucker &#21450;&#20854;&#21512;&#20316;&#32773;&#65288;&#21253;&#25324;&#28595;&#22823;&#21033;&#20122;&#27668;&#35937;&#23616;&#30340;&#20811;&#37324;&#26031;&#183;&#21346;&#21345;&#26031; (Chris Lucas)&#65289;&#30340;&#27169;&#22411;&lt;/a&gt;&#34920;&#26126;&#65292;&#30001;&#20110;&#28023;&#24213;&lt;a href="https://www.theguardian.com/world/2022/jan/17/tonga-volcano-a-visual-guide-to-the-eruption-and-its-aftermath"&gt;&#27748;&#21152;&lt;/a&gt;&#20043;&#21518;&#38271;&#26399;&#25345;&#32493;&#30340;&#22823;&#27668;&#21464;&#21270;&#65292;&#21040; 2023 &#24180;&#65292;&#33261;&#27687;&#31354;&#27934;&#23558;&#27604;&#24179;&#24120;&#26356;&#22823;&#12290;&#21435;&#24180;1&#26376;&lt;a href="https://www.theguardian.com/world/2022/jan/17/tonga-volcano-a-visual-guide-to-the-eruption-and-its-aftermath"&gt;&#28779;&#23665;&#29190;&#21457;&lt;/a&gt;&#12290;&#35813;&#27169;&#22411;&#23578;&#26410;&#32463;&#36807;&#21516;&#34892;&#35780;&#23457;&#12290;&lt;/p&gt;&lt;p&gt; BoM &#30340;&#39640;&#32423;&#30740;&#31350;&#31185;&#23398;&#23478;&#21346;&#21345;&#26031;&#34920;&#31034;&#65292;&#26089;&#26399;&#36857;&#35937;&#34920;&#26126;&#21335;&#26497;&#33261;&#27687;&#31354;&#27934;&#27491;&#22312;&#24320;&#22987;&#24418;&#25104;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25130;&#33267; 8 &#26376; 4 &#26085;&#65292;&lt;a href="https://ozonewatch.gsfc.nasa.gov/"&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#33261;&#27687;&#31354;&#27934;&#32593;&#39029;&lt;/a&gt;&#26174;&#31034;&#65292;&#33261;&#27687;&#31354;&#27934;&#30340;&#24418;&#25104;&#30446;&#21069;&#22823;&#32422;&#26159;&#19968;&#24180;&#20013;&#36825;&#19968;&#22825;&#30340;&#8216;&#24179;&#22343;&#8217;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19968;&#20123;&lt;a href="https://atmosphere.copernicus.eu/monitoring-ozone-layer"&gt;&#39044;&#27979;&#39044;&#35745;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#65292;&#36825;&#31181;&#29616;&#35937;&#23558;&#36805;&#36895;&#22686;&#21152;&lt;/a&gt;&#65292;&#20174;&#32780;&#20135;&#29983;&#65288;&#19968;&#24180;&#20013;&#30340;&#36825;&#20010;&#26102;&#20505;&#65289;&#35266;&#27979;&#21040;&#30340;&#26368;&#22823;&#30340;&#33261;&#27687;&#31354;&#27934;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#33261;&#27687;&#31354;&#27934;&#22686;&#38271;&#26368;&#24555;&#30340;&#26102;&#26399;&#21457;&#29983;&#22312; 2000 &#24180;&#12290;&#30446;&#21069;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#20214;&#19982;&#29616;&#22312;&#30340;&#24773;&#20917;&#30456;&#24403;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/CopernicusECMWF/status/1687483139713597440"&gt;&lt;blockquote&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://twitter.com/hashtag/CopernicusAtmosphere?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#CopernicusAtmosphere&lt;/a&gt;&#25968;&#25454;&#65292;2023 &#24180;&#33261;&#27687;&#27934;&#24320;&#22987;&#24418;&#25104;&#30340;&#26102;&#38388;&#26089;&#20110; 2021 &#24180;&#21644; 2022 &#24180;&#65292;&#19982;&#39044;&#27979;&#19968;&#33268;&#12290;&lt;br&gt;&lt;br&gt;&#38405;&#35835;&#26356;&#22810;&#20869;&#23481;&#24182;&#22312;&#26410;&#26469;&#20960;&#22825;&#32487;&#32493;&#20851;&#27880;&lt;a href="https://twitter.com/hashtag/OzoneInsights?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#OzoneInsights&lt;/a&gt;&lt;br&gt; &#128073; &lt;a href="https://t.co/ImkHEP5yMI"&gt;https://t.co/ImkHEP5yMI&lt;/a&gt; &lt;a href="https://t.co/xD0ch4ud4Q"&gt;pic.twitter.com/xD0ch4ud4Q&lt;/a&gt;&lt;/p&gt; &#8212; &#21733;&#30333;&#23612; ECMWF (@CopernicusECMWF) &lt;a href="https://twitter.com/CopernicusECMWF/status/1687483139713597440?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 4 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#23588;&#20811;&#35828;&#65292;&#27946;&#21152;&#27748;&#21152;-&#27946;&#21152;&#21704;&#27966;&#28779;&#23665;&#30340;&#21943;&#21457;&#21521;&#24179;&#27969;&#23618;&#27880;&#20837;&#20102;&#8220;&#21069;&#25152;&#26410;&#26377;&#30340;&#22823;&#37327;&#8221;&#27700;&#33976;&#27668;&#8212;&#8212;&#22823;&#32422;&lt;a href="https://agupubs.onlinelibrary.wiley.com/doi/full/10.1029/2022GL099381"&gt;150&#20806;&#21544;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27604;&#25105;&#20204;&#24179;&#24120;&#25317;&#26377;&#30340;&#27700;&#33976;&#27668;&#22810;&#20102;&#22823;&#32422;&#19977;&#20493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#24179;&#27969;&#23618;&#20013;&#30340;&#27700;&#33976;&#27668;&#27604;&#24179;&#24120;&#22810;&#26102;&#65292;&#23601;&#20250;&#24418;&#25104;&#20912;&#20113;&#65292;&#20174;&#32780;&#20351;&#30772;&#22351;&#33261;&#27687;&#23618;&#30340;&#20998;&#23376;&#32858;&#38598;&#22312;&#20912;&#31890;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#20811;&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#36825;&#20010;&#27934;&#23545;&#21335;&#26497;&#28023;&#20912;&#30340;&#24433;&#21709;&#65292;&#21335;&#26497;&#28023;&#20912;&#22312;&#36807;&#21435;&#20004;&#24180;&#20013;&lt;a href="https://www.theguardian.com/world/2023/jul/29/something-weird-is-going-on-search-for-answers-as-antarctic-sea-ice-stays-at-historic-lows"&gt;&#21019;&#19979;&#20102;&#21382;&#21490;&#26032;&#20302;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/29/something-weird-is-going-on-search-for-answers-as-antarctic-sea-ice-stays-at-historic-lows"&gt;&#8220;&#22855;&#24618;&#30340;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#8221;&#65306;&#38543;&#30528;&#21335;&#26497;&#28023;&#20912;&#20445;&#25345;&#22312;&#21382;&#21490;&#26368;&#20302;&#27700;&#24179;&#65292;&#23547;&#25214;&#31572;&#26696;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#21040;&#36798;&#21335;&#26497;&#27954;&#21644;&#21335;&#22823;&#27915;&#30340;&#32043;&#22806;&#32447;&#36752;&#23556;&#36234;&#22810;&#65292;&#24847;&#21619;&#30528;&#26377;&#26356;&#22810;&#30340;&#33021;&#37327;&#21487;&#29992;&#20110;&#34701;&#21270;&#20912;&#65292;&#8221;&#26417;&#20811;&#35828;&#12290; &#8220;&#29616;&#22312;&#25105;&#20204;&#30340;&#28023;&#20912;&#24050;&#32463;&#24456;&#23569;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#28145;&#34013;&#33394;&#30340;&#28023;&#27915;&#65292;&#32780;&#19981;&#26159;[&#21453;&#20809;]&#30333;&#20912;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21335;&#22823;&#27915;&#26377;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#21319;&#28201;&#65292;&#28982;&#21518;&#38388;&#25509;&#34701;&#21270;&#26356;&#22810;&#30340;&#20912;&#65292;&#22240;&#20026;&#20912;&#38468;&#36817;&#30340;&#27700;&#28201;&#24230;&#26356;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36739;&#22823;&#30340;&#33261;&#27687;&#31354;&#27934;&#20063;&#21487;&#33021;&#23548;&#33268;&#31216;&#20026;&#21335;&#29615;&#27169;&#65288;Sam&#65289;&#30340;&#27668;&#20505;&#39537;&#21160;&#22240;&#32032;&#30340;&#27491;&#30456;&#20301;&#12290; &#8220;&#31215;&#26497;&#30340;&#33832;&#22982;&#20250;&#25913;&#21464;&#8230;&#8230;&#39118;&#21521;&#36827;&#19968;&#27493;&#21521;&#26497;&#22320;&#31227;&#21160;&#65292;&#8221;&#26417;&#20811;&#35828;&#12290; &#8220;&#26356;&#24378;&#30340;&#39118;&#20250;&#21561;&#21521;&#26356;&#36828;&#30340;&#26497;&#28857;&#65292;&#23427;&#20204;&#20250;&#21561;&#36208;&#26356;&#22810;&#30340;&#20912;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#23616;&#39640;&#32423;&#30740;&#31350;&#31185;&#23398;&#23478; Eun-Pa Lim &#34920;&#31034;&#65292;&#8220;&#29616;&#38454;&#27573;&#33832;&#22982;&#39118;&#23558;&#22312;&#26149;&#23395;&#21644;&#22799;&#23395;&#21521;&#21738;&#20010;&#26041;&#21521;&#25670;&#21160;&#23384;&#22312;&#24456;&#22823;&#30340;&#19981;&#30830;&#23450;&#24615;&#8221;&#65292;&#22240;&#20026;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21487;&#33021;&#20250;&#23558;&#33832;&#22982;&#39118;&#25512;&#21521;&#36127;&#20301;&#30456;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#36824;&#19981;&#30830;&#23450;&#21335;&#26497;&#33261;&#27687;&#31354;&#27934;&#30340;&#26089;&#26399;&#21457;&#23637;&#23558;&#22914;&#20309;&#36890;&#36807;&#33832;&#22982;&#30340;&#21464;&#21270;&#24433;&#21709;&#21335;&#26497;&#28023;&#20912;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27748;&#21152;&#28779;&#23665;&#21943;&#21457;&#30340;&#20854;&#20182;&#24433;&#21709;&#8212;&#8212;&#20363;&#22914;&#19990;&#30028;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#22320;&#34920;&#28201;&#24230;&#39640;&#20110;&#24179;&#24120;&#8212;&#8212;&#39044;&#35745;&#23558;&#25345;&#32493;&#21040;&#26412;&#21313;&#24180;&#26411;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#20811;&#35828;&#65292;&#36825;&#27425;&#21943;&#21457;&#23558;&#26242;&#26102;&#21152;&#21095;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#23545;&#20840;&#29699;&#21464;&#26262;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33267;&#23569;&#36825;&#31181;&#24433;&#21709;&#20250;&#28040;&#22833;&#8212;&#8212;&#23427;&#19981;&#20687;&#27668;&#20505;&#21464;&#21270;&#37027;&#26679;&#20250;&#25345;&#32493;&#20960;&#20010;&#19990;&#32426;&#65292;&#20294;&#23427;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 23:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#20154;&#24037;&#26234;&#33021;&#21487;&#20197;&#36890;&#36807;&#25353;&#38190;&#22768;&#38899;&#35782;&#21035;&#23494;&#30721;</title><link>https://www.theguardian.com/technology/2023/aug/08/ai-could-identify-passwords-by-sound-of-keys-being-pressed-study-suggests</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T14:44:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ed0c2f590acd1bc9a288b25cdf6da95ad6add207/0_117_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0099b253bfca541e525f70734f188415" alt=""&gt;&#22899;&#20154;&#30340;&#25163;&#25353;&#19979;&#31508;&#35760;&#26412;&#30005;&#33041;&#38190;&#30424;&#30340;&#25353;&#38190;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#36890;&#36807; Zoom &#32842;&#22825;&#26102;&#36755;&#20837;&#35745;&#31639;&#26426;&#23494;&#30721;&#21487;&#33021;&#20250;&#25171;&#24320;&#32593;&#32476;&#25915;&#20987;&#30340;&#22823;&#38376;&#65292;&#27492;&#21069;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#20154;&#24037;&#26234;&#33021; (AI) &#21487;&#20197;&#36890;&#36807;&#31363;&#21548;&#25171;&#23383;&#22768;&#38899;&#26469;&#25214;&#20986;&#27491;&#22312;&#25353;&#19979;&#30340;&#25353;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#38543;&#30528;Zoom&#31561;&#35270;&#39057;&#20250;&#35758;&#24037;&#20855;&#30340;&#20351;&#29992;&#19981;&#26029;&#22686;&#21152;&#65292;&#20197;&#21450;&#20869;&#32622;&#40614;&#20811;&#39118;&#30340;&#35774;&#22791;&#21464;&#24471;&#26080;&#22788;&#19981;&#22312;&#65292;&#22522;&#20110;&#22768;&#38899;&#30340;&#32593;&#32476;&#25915;&#20987;&#23041;&#32961;&#20063;&#38543;&#20043;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#32463;&#21019;&#24314;&#20102;&#19968;&#20010;&#31995;&#32479;&#65292;&#20165;&#26681;&#25454;&#24405;&#38899;&#23601;&#21487;&#20197;&#35745;&#31639;&#20986;&#31508;&#35760;&#26412;&#30005;&#33041;&#38190;&#30424;&#19978;&#25353;&#19979;&#30340;&#25353;&#38190;&#65292;&#20934;&#30830;&#29575;&#36229;&#36807; 90%&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#37324;&#22823;&#23398;&#36825;&#39033;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773; Ehsan Toreini &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#21482;&#33021;&#30475;&#21040;&#27492;&#31867;&#27169;&#22411;&#30340;&#20934;&#30830;&#24615;&#20197;&#21450;&#27492;&#31867;&#25915;&#20987;&#27491;&#22312;&#22686;&#21152;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#38543;&#30528;&#24102;&#26377;&#40614;&#20811;&#39118;&#30340;&#26234;&#33021;&#35774;&#22791;&#22312;&#23478;&#24237;&#20013;&#21464;&#24471;&#36234;&#26469;&#36234;&#26222;&#36941;&#65292;&#35832;&#22914;&#25915;&#20987;&#20984;&#26174;&#20102;&#23601;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#36827;&#34892;&#20844;&#24320;&#36777;&#35770;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://arxiv.org/abs/2308.01074"&gt;&#36825;&#39033;&#30740;&#31350;&lt;/a&gt;&#20316;&#20026;&lt;a href="https://ieeexplore.ieee.org/abstract/document/10190721"&gt;IEEE &#27431;&#27954;&#23433;&#20840;&#21644;&#38544;&#31169;&#30740;&#35752;&#20250;&#30740;&#35752;&#20250;&lt;/a&gt;&#30340;&#19968;&#37096;&#20998;&#21457;&#34920;&#65292;&#25581;&#31034;&#20102; Toreini &#21450;&#20854;&#21516;&#20107;&#22914;&#20309;&#20351;&#29992;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#21019;&#24314;&#19968;&#20010;&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#33021;&#22815;&#26681;&#25454;&#22768;&#38899;&#35782;&#21035;&#31508;&#35760;&#26412;&#30005;&#33041;&#19978;&#25353;&#19979;&#30340;&#25353;&#38190; - &#30740;&#31350;&#20154;&#21592;&#37319;&#29992;&#30340;&#26041;&#27861;&#12290;&#36817;&#24180;&#26469;Enigma&#23494;&#30721;&#35774;&#22791;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#25253;&#21578;&#20102;&#30740;&#31350;&#20154;&#21592;&#22914;&#20309;&#20351;&#29992;&#19981;&#21516;&#30340;&#25163;&#25351;&#20197;&#19981;&#21516;&#30340;&#21387;&#21147;&#36830;&#32493;&#25353;&#19979; MacBook Pro &#19978; 36 &#20010;&#25353;&#38190;&#65288;&#21253;&#25324;&#25152;&#26377;&#23383;&#27597;&#21644;&#25968;&#23383;&#65289;&#20013;&#30340;&#27599;&#19968;&#20010;&#25353;&#38190; 25 &#27425;&#12290;&#36825;&#20123;&#22768;&#38899;&#26159;&#36890;&#36807; Zoom &#36890;&#35805;&#21644;&#25918;&#32622;&#22312;&#36317;&#31163;&#38190;&#30424;&#19981;&#36828;&#30340;&#26234;&#33021;&#25163;&#26426;&#19978;&#24405;&#21046;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#35813;&#22242;&#38431;&#23558;&#37096;&#20998;&#25968;&#25454;&#36755;&#20837;&#26426;&#22120;&#23398;&#20064;&#31995;&#32479;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#35813;&#31995;&#32479;&#23398;&#20250;&#35782;&#21035;&#19982;&#27599;&#20010;&#25353;&#38190;&#30456;&#20851;&#30340;&#22768;&#38899;&#20449;&#21495;&#30340;&#29305;&#24449;&#12290;&#34429;&#28982;&#23578;&#19981;&#28165;&#26970;&#35813;&#31995;&#32479;&#20351;&#29992;&#20102;&#21738;&#20123;&#32447;&#32034;&#65292;&#20294;&#35813;&#30740;&#31350;&#30340;&#31532;&#19968;&#20316;&#32773;&#12289;&#26460;&#20262;&#22823;&#23398;&#30340;&#32422;&#20070;&#20122;&#21704;&#37324;&#26862;&#34920;&#31034;&#65292;&#37325;&#35201;&#30340;&#24433;&#21709;&#22240;&#32032;&#21487;&#33021;&#26159;&#25353;&#38190;&#36317;&#31163;&#38190;&#30424;&#36793;&#32536;&#30340;&#36317;&#31163;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#20301;&#32622;&#20449;&#24687;&#21487;&#33021;&#26159;&#19981;&#21516;&#22768;&#38899;&#32972;&#21518;&#30340;&#20027;&#35201;&#39537;&#21160;&#22240;&#32032;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#23545;&#31995;&#32479;&#30340;&#20854;&#20313;&#25968;&#25454;&#36827;&#34892;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#26174;&#31034;&#65292;&#36890;&#36807;&#30005;&#35805;&#24405;&#38899;&#26102;&#65292;&#31995;&#32479;&#21487;&#20197;&#20934;&#30830;&#22320;&#23558;&#27491;&#30830;&#30340;&#38190;&#20998;&#37197;&#32473;&#22768;&#38899;&#65292;&#32780;&#36890;&#36807; Zoom &#36890;&#35805;&#24405;&#38899;&#26102;&#65292;&#31995;&#32479;&#21487;&#20197;&#20934;&#30830;&#22320;&#20026;&#22768;&#38899;&#20998;&#37197;&#27491;&#30830;&#30340;&#38899;&#35843;&#65292;&#20934;&#30830;&#29575;&#20026; 93%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#30340;&#20316;&#32773;&#20063;&#26159;&#20262;&#25958;&#22823;&#23398;&#30343;&#23478;&#38669;&#27931;&#23041;&#23398;&#38498;&#30340; Maryam Mehrnezhad &#21338;&#22763;&#65292;&#35813;&#30740;&#31350;&#24182;&#19981;&#26159;&#31532;&#19968;&#20010;&#34920;&#26126;&#20987;&#38190;&#21487;&#20197;&#36890;&#36807;&#22768;&#38899;&#26469;&#35782;&#21035;&#30340;&#30740;&#31350;&#12290;&#28982;&#32780;&#65292;&#35813;&#22242;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#30740;&#31350;&#20351;&#29992;&#20102;&#26368;&#26032;&#30340;&#26041;&#27861;&#65292;&#24182;&#19988;&#36798;&#21040;&#20102;&#36804;&#20170;&#20026;&#8203;&#8203;&#27490;&#26368;&#39640;&#30340;&#20934;&#30830;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#39033;&#24037;&#20316;&#26159;&#19968;&#39033;&#21407;&#29702;&#39564;&#35777;&#30740;&#31350;&#65292;&#24182;&#19988;&#23578;&#26410;&#29992;&#20110;&#30772;&#35299;&#23494;&#30721;&#65288;&#36825;&#23558;&#28041;&#21450;&#27491;&#30830;&#29468;&#27979;&#20987;&#38190;&#23383;&#31526;&#20018;&#65289;&#25110;&#22312;&#21654;&#21857;&#24215;&#31561;&#29616;&#23454;&#19990;&#30028;&#29615;&#22659;&#20013;&#65292;&#20294;&#20182;&#20204;&#34920;&#31034;&#65292;&#36825;&#39033;&#24037;&#20316;&#24378;&#35843;&#20102;&#38656;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24182;&#25351;&#20986;&#65292;&#34429;&#28982;&#31508;&#35760;&#26412;&#30005;&#33041;&#65288;&#20855;&#26377;&#31867;&#20284;&#30340;&#38190;&#30424;&#24182;&#22312;&#20844;&#20849;&#22330;&#25152;&#24120;&#29992;&#65289;&#38754;&#20020;&#24456;&#39640;&#30340;&#39118;&#38505;&#65292;&#20294;&#31867;&#20284;&#30340;&#31363;&#21548;&#26041;&#27861;&#21487;&#20197;&#24212;&#29992;&#20110;&#20219;&#20309;&#38190;&#30424;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34917;&#20805;&#35828;&#65292;&#26377;&#22810;&#31181;&#26041;&#27861;&#21487;&#20197;&#20943;&#36731;&#36825;&#31181;&#22768;&#23398;&#8220;&#26049;&#36947;&#25915;&#20987;&#8221;&#30340;&#39118;&#38505;&#65292;&#21253;&#25324;&#23613;&#21487;&#33021;&#36873;&#25321;&#29983;&#29289;&#35782;&#21035;&#23494;&#30721;&#25110;&#28608;&#27963;&#20004;&#27493;&#39564;&#35777;&#31995;&#32479;&#12290;&lt;br&gt;&lt;br&gt;&#22914;&#26524;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#35828;&#26368;&#22909;&#20351;&#29992; Shift &#38190;&#26469;&#21019;&#24314;&#22823;&#23567;&#20889;&#25110;&#25968;&#23383;&#21644;&#31526;&#21495;&#30340;&#28151;&#21512;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#26377;&#20154;&#26494;&#24320; Shift &#38190;&#26102;&#65292;&#24456;&#38590;&#35745;&#31639;&#20986;&#26469;&#65292;&#8221;&#21704;&#37324;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#23041;&#22823;&#23398;&#25945;&#25480;&#20911;&#28009;&#65288;&#26410;&#21442;&#19982;&#36825;&#39033;&#26032;&#30740;&#31350;&#65289;&#34920;&#31034;&#65292;&#20154;&#20204;&#24212;&#35813;&#23567;&#24515;&#65292;&#19981;&#35201;&#22312; Zoom &#36890;&#35805;&#26399;&#38388;&#22312;&#38190;&#30424;&#19978;&#36755;&#20837;&#25935;&#24863;&#20449;&#24687;&#65292;&#21253;&#25324;&#23494;&#30721;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#38500;&#20102;&#22768;&#38899;&#20043;&#22806;&#65292;&#26377;&#20851;&#32937;&#33152;&#21644;&#25163;&#33109;&#24494;&#22937;&#36816;&#21160;&#30340;&#35270;&#35273;&#22270;&#20687;&#20063;&#21487;&#20197;&#25581;&#31034;&#26377;&#20851;&#22312;&#38190;&#30424;&#19978;&#38190;&#20837;&#30340;&#25353;&#38190;&#30340;&#20391;&#36890;&#36947;&#20449;&#24687;&#65292;&#21363;&#20351;&#20174;&#30456;&#26426;&#20013;&#30475;&#19981;&#21040;&#38190;&#30424;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 22:52:02 +0800</pubDate></item><item><title>&#39532;&#36187;&#20116;&#21517;&#35686;&#23519;&#22240;&#39578;&#20081;&#20013;&#36896;&#25104;&#19968;&#21517;&#30007;&#23376;&#27515;&#20129;&#32780;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/aug/08/five-officers-arrested-in-marseille-over-death-of-man-during-riots</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T13:42:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2a1e57f5213ee1c6ccaa55c5cded89eb24f94ec/0_90_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7fc5582ab721d7f44a2ff4a4cc113cd9" alt=""&gt;&#40657;&#26263;&#20013;&#34903;&#36947;&#19978;&#30340;&#28895;&#38654;&#12289;&#28779;&#28976;&#21644;&#28040;&#38450;&#36710;&lt;/div&gt;&lt;p&gt;7 &#26376; 1 &#26085;&#65292;&#19968;&#21517; 27 &#23681;&#30007;&#23376;&#22312;&#27861;&#22269;&#22478;&#24066;&#39578;&#20081;&#20013;&#27515;&#20129;&#65292;&#20116;&#21517;&#39532;&#36187;&#35686;&#23519;&#34987;&#25304;&#30041;&#25509;&#21463;&#23457;&#35759;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 27 &#26085;&#65292;&#35686;&#23519;&#22312;&#24052;&#40654;&#37066;&#21306;&#30340;&#19968;&#27425;&#20132;&#36890;&#22581;&#22622;&#20013;&#24320;&#26538;&#23556;&#26432;&#20102;&#19968;&#21517;&#38738;&#23569;&#24180;&#65292;&#20182;&#20204;&#26159;&#31934;&#38160; Raid&#65288;&#30740;&#31350;&#12289;&#25588;&#21161;&#12289;&#24178;&#39044;&#12289;&#21149;&#38459;&#65289;&#25112;&#26415;&#23567;&#32452;&#30340; 20 &#21517;&#25104;&#21592;&#20043;&#19968;&#65292;&#20182;&#20204;&#22312;&#20840;&#22269;&#39578;&#20081;&#26399;&#38388;&#25509;&#21463;&#20102;&#20851;&#20110; Mohamed Bendriss &#21463;&#20260;&#24773;&#20917;&#30340;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#26412;&#24503;&#37324;&#26031;&#8220;&#24456;&#21487;&#33021;&#8221;&#26159;&#22312;&#8220;&#8216;&#38378;&#20809;&#29699;&#8217;&#22411;&#23556;&#24377;&#23545;&#33016;&#37096;&#36896;&#25104;&#21095;&#28872;&#38663;&#21160;&#8221;&#65288;&#19968;&#31181;&#26377;&#20105;&#35758;&#30340;&#35686;&#23519;&#27494;&#22120;&#65289;&#23548;&#33268;&#20182;&#24515;&#33039;&#39588;&#20572;&#21518;&#27515;&#20129;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/29/boy-shot-dead-by-french-police-was-well-liked-kid-with-real-potential"&gt;17 &#23681;&#30340;&#32435;&#36203;&#23572;&#183;&#26757;&#23572;&#20304;&#20811; (Nahel Merzouk) &#22312;&#24052;&#40654;&#21435;&#19990;&lt;/a&gt;&#21518;&#65292;&#39532;&#36187;&#24066;&#20013;&#24515;&#20110; 6 &#26376;&#24213;&#21644; 7 &#26376;&#29190;&#21457;&#20102;&#39578;&#20081;&#21644;&#25250;&#21163;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#39578;&#20081;&#21457;&#29983;&#26102;&#65292;&#26412;&#24503;&#37324;&#26031;&#27491;&#22312;&#22478;&#37324;&#39569;&#30528;&#25705;&#25176;&#36710;&#12290;&#20182;&#22312;&#27597;&#20146;&#23478;&#22806;&#24863;&#35273;&#19981;&#36866;&#21518;&#34987;&#21457;&#29616;&#27515;&#20129;&#12290;&#23608;&#26816;&#21457;&#29616;&#20102;&#33016;&#37096;&#21463;&#20260;&#30340;&#30165;&#36857;&#65292;&#25454;&#20449;&#26159;&#30001;&#27861;&#22269;&#35686;&#29992;&#27494;&#22120; LBD&#65288; &lt;em&gt;Lanceur de balle de fense&lt;/em&gt; &#65289;&#36896;&#25104;&#30340;&#65292;&#36825;&#31181;&#27494;&#22120;&#21487;&#20197;&#21457;&#23556;&#22823;&#22411;&#27233;&#30382;&#23376;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#23545;&#8220;&#20351;&#29992;&#25110;&#23041;&#32961;&#20351;&#29992;&#27494;&#22120;&#8221;&#36896;&#25104;&#27515;&#20129;&#30340;&#25351;&#25511;&#23637;&#24320;&#35843;&#26597;&#12290;&#26816;&#23519;&#23448;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34917;&#20805;&#35828;&#65292;&#19968;&#20123;&#20891;&#23448;&#21644;&#24179;&#27665;&#20063;&#25552;&#20379;&#20102;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#35828;&#65306;&#8220;&#24403;&#26202;&#35813;&#22320;&#21306;&#21457;&#29983;&#20102;&#39578;&#20081;&#21644;&#25250;&#21163;&#65292;&#20294;&#26080;&#27861;&#30830;&#23450;&#21463;&#23475;&#32773;&#26159;&#21542;&#21442;&#19982;&#20102;&#39578;&#20081;&#65292;&#20063;&#26080;&#27861;&#30830;&#23450;&#20182;&#26159;&#21542;&#22312;&#35813;&#22320;&#21306;&#39569;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32435;&#36203;&#23572;&#26538;&#20987;&#20107;&#20214;&#21518;&#65292;&#24868;&#24594;&#30340;&#39532;&#36187;&#32452;&#32455;&#20102;&#19968;&#27425;&#25239;&#35758;&#28216;&#34892;&#65292;&#35813;&#32452;&#32455;&#20027;&#24109;&#32771;&#29791;&#23572;&#183;&#26412;&#183;&#31302;&#32597;&#40664;&#24503;&#34920;&#31034;&#65292;&#26412;&#24503;&#37324;&#26031;&#30340;&#27597;&#20146;&#26366;&#34920;&#31034;&#65292;&#22905;&#30340;&#20799;&#23376;&#27809;&#26377;&#21442;&#19982;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20043;&#21069;&#65292;&#22235;&#21517;&#39532;&#36187;&#35686;&#23519;&#22240;&#23545;&#19968;&#21517;&lt;a href="https://www.theguardian.com/world/2023/jul/27/man-describes-attack-by-marseille-police-skull-damage-france"&gt;22 &#23681;&#30340;&#21517;&#21483;&#36203;&#36842; (Hedi) &#30340;&#30007;&#23376;&#26045;&#26292;&#32780;&#21463;&#21040;&#27491;&#24335;&#35843;&#26597;&#65288;&#27861;&#35821;&#30456;&#24403;&#20110;&#34987;&#25351;&#25511;&#65289;&#65292;&#25454;&#25253;&#36947;&#65292;&#36203;&#36842;&#22312;&#36973;&#21040;&#35686;&#23519;&#27572;&#25171;&#24182;&#34987;&#38378;&#20809;&#20987;&#20013;&#21518;&#22833;&#21435;&#20102;&#37096;&#20998;&#22836;&#39592;&#12290;&lt;/a&gt;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19977;&#20154;&#24050;&#34987;&#36824;&#25276;&#20505;&#23457;&#65292;&#20294;&#31532;&#22235;&#21517;&#35686;&#23448;&#30340;&#25304;&#30041;&#20419;&#20351;&#21516;&#20107;&#20204;&#35831;&#30149;&#20551;&#20197;&#31034;&#25239;&#35758;&#12290;&#35813;&#35686;&#23448;&#25215;&#35748;&#24320;&#26538;&#23556;&#20987;&#65292;&#20294;&#34920;&#31034;&#20182;&#27809;&#26377;&#30475;&#21040;&#26377;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#24503;&#37324;&#26031;&#30340;&#22530;&#20804;&#24351;&#65292;22 &#23681;&#30340;&#38463;&#21340;&#26460;&#21202;&#21345;&#37324;&#22982; Y (Abdelkarim Y) &#20110; 6 &#26376; 30 &#26085;&#26202;&#20063;&#34987;&#23567;&#40657;&#29699;&#20987;&#20013;&#65292;&#22833;&#21435;&#20102;&#19968;&#21482;&#30524;&#30555;&#65292;&#38543;&#21518;&#19979;&#20196;&#36827;&#34892;&#31532;&#19977;&#27425;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#24503;&#37324;&#26031;&#30340;&#20276;&#20387;&#21363;&#23558;&#36814;&#26469;&#20182;&#20204;&#30340;&#31532;&#20108;&#20010;&#23401;&#23376;&#12290;&#22905;&#30340;&#24459;&#24072;&#38463;&#37324;&#183;&#38463;&#21033;&#31859; (Ari&#233; Alimi) &#34920;&#31034;&#65292;&#39532;&#36187;&#30340;&#39578;&#20081;&#21644;&#25250;&#21163;&#19981;&#33021;&#25104;&#20026;&#26412;&#24503;&#37324;&#26031;&#21644;&#20182;&#34920;&#24351;&#21463;&#20260;&#30340;&#29702;&#30001;&#12290; &#8220;&#20170;&#22825;&#26080;&#21487;&#20105;&#35758;&#30340;&#26159;&#65292;&#38463;&#21340;&#26460;&#21202;&#21345;&#37324;&#22982;&#21644;&#31302;&#32597;&#40664;&#24503;&#37117;&#27809;&#26377;&#36896;&#25104;&#20219;&#20309;&#25439;&#23475;&#25110;&#26292;&#21147;&#65292;&#8221;&#38463;&#37324;&#31859;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 21:52:01 +0800</pubDate></item><item><title>&#20122;&#39532;&#36874;&#22269;&#23478;&#39046;&#23548;&#20154;&#40784;&#32858;&#24052;&#35199;&#21442;&#21152;&#38632;&#26519;&#26410;&#26469;&#23792;&#20250;</title><link>https://www.theguardian.com/world/2023/aug/08/leaders-of-amazon-nations-gather-in-brazil-for-summit-on-rainforests-future</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T13:17:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/72e5625d89bae0701fe77a48fcc3b680508feead/0_365_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d6ffa21b16c48d431a826dfa38d7dac9" alt=""&gt;&#24635;&#32479;&#20250;&#35758;&#21069;&#19968;&#22825;&#65292;&#22303;&#33879;&#27963;&#21160;&#20154;&#22763;&#22312;&#36125;&#20262;&#38598;&#20250;&#65292;&#20030;&#30528;&#25163;&#32472;&#26631;&#35821;&#35201;&#27714;&#20280;&#24352;&#27491;&#20041;&lt;/div&gt;&lt;p&gt;&#22312;&#20154;&#20204;&#23545;&#20840;&#29699;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#26085;&#30410;&#25285;&#24551;&#30340;&#24773;&#20917;&#19979;&#65292;&#21253;&#25324;&#24052;&#35199;&#12289;&#21733;&#20262;&#27604;&#20122;&#21644;&#31192;&#40065;&#22312;&#20869;&#30340;&#20122;&#39532;&#36874;&#22269;&#23478;&#39046;&#23548;&#20154;&#40784;&#32858;&#24052;&#35199;&#22478;&#24066;&#36125;&#20262;&#65292;&#20030;&#34892;&#32597;&#35265;&#30340;&#31192;&#23494;&#20250;&#35758;&#65292;&#35752;&#35770;&#19990;&#30028;&#19978;&#26368;&#22823;&#38632;&#26519;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#29615;&#22659;&#23792;&#20250;&#30001;&#24052;&#35199;&#24038;&#32764;&#24635;&#32479;&lt;a href="https://www.theguardian.com/world/2022/oct/30/lula-stages-astonishing-comeback-to-beat-bolsonaro-in-brazil-election"&gt;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&lt;/a&gt;&#21484;&#38598;&#65292;&#20195;&#34920;&#30528;&#24052;&#35199;&#25919;&#24220;&#25919;&#31574;&#30340;&#25163;&#21049;&#36716;&#21464;&#65292;&#27492;&#21069;&#35813;&#22269;&#21069;&#20219;&#39046;&#23548;&#20154;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#39046;&#23548;&#19979;&#30340;&#20122;&#39532;&#36874;&#38632;&#26519;&#36973;&#21463;&#20102;&#22235;&#24180;&#30340;&#30772;&#22351;&#21644;&#22269;&#38469;&#23396;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#39134;&#24448;&#36125;&#20262;&#21442;&#21152;&#20250;&#35758;&#30340;&#21253;&#25324;&#29627;&#21033;&#32500;&#20122;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#38463;&#23572;&#22622;&#12289;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#21476;&#26031;&#22612;&#27779;&#183;&#20329;&#29305;&#32599;&#12289;&#22317;&#20122;&#37027;&#24635;&#32479;&#20234;&#23572;&#27861;&#23433;&#183;&#38463;&#37324;&#21644;&#31192;&#40065;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305;&#12290;&#22996;&#20869;&#29790;&#25289;&#24635;&#32479;&#23612;&#21476;&#25289;&#26031;&#183;&#39532;&#26460;&#32599;&#22312;&#26368;&#21518;&#19968;&#21051;&#36864;&#20986;&#65292;&#25351;&#36131;&#32819;&#26421;&#24863;&#26579;&#12290;&#20122;&#39532;&#36874;&#21512;&#20316;&#26465;&#32422;&#32452;&#32455;&#65288;ACTO&#65289;&#20843;&#22269;&#30340;&#20854;&#20182;&#25104;&#21592;&#22269;&#21380;&#29916;&#22810;&#23572;&#21644;&#33487;&#37324;&#21335;&#20063;&#27966;&#20986;&#20102;&#39640;&#32423;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#26102;&#21051;&#65292;&#8221;&#21346;&#25289;&#21608;&#20108;&#26089;&#19978;&#21457;&#25512;&#25991;&#35828;&#65292;&#24403;&#26102;&#20182;&#30340;&#23458;&#20154;&#22312;&#35686;&#23519;&#25705;&#25176;&#36710;&#25252;&#21355;&#30340;&#24102;&#39046;&#19979;&#21442;&#21152;&#20102;&#20250;&#35848;&#12290; &#8220;&#25105;&#20204;&#20026;&#20445;&#25252;&#20122;&#39532;&#36874;&#21450;&#20854;&#23621;&#27665;&#25152;&#20570;&#30340;&#20107;&#24773;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="9d50e5715945c6f2d37a73fd25d8aba7798bba7f"&gt;&lt;img src="https://media.guim.co.uk/9d50e5715945c6f2d37a73fd25d8aba7798bba7f/1532_393_2554_1532/1000.jpg" alt="&#31192;&#40065;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305;&#65288;&#24038;&#65289;&#22312;&#20122;&#39532;&#36874;&#23792;&#20250;&#26399;&#38388;&#20030;&#34892;&#30340;&#21452;&#36793;&#20250;&#35758;&#19978;&#19982;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#36827;&#34892;&#20250;&#35848;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#31192;&#40065;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305;&#65288;&#24038;&#65289;&#22312;&#20122;&#39532;&#36874;&#23792;&#20250;&#26399;&#38388;&#20030;&#34892;&#30340;&#21452;&#36793;&#20250;&#35758;&#19978;&#19982;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#37324;&#21345;&#22810;&#183;&#26031;&#22612;&#20811;&#29305;/&#24052;&#35199;&#24635;&#32479;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21346;&#25289;&#22312;&#23792;&#20250;&#24320;&#24149;&#24335;&#19978;&#34920;&#31034;&#65292;&#8220;&#27668;&#20505;&#21361;&#26426;&#30340;&#20005;&#37325;&#21319;&#32423;&#8221;&#24847;&#21619;&#30528;&#21306;&#22495;&#21512;&#20316;&#30340;&#38656;&#27714;&#8220;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#32039;&#36843;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25919;&#30028;&#20154;&#22763;&#21608;&#19968;&#24320;&#22987;&#25269;&#36798;&#36825;&#24231;&#38391;&#28909;&#30340;&#27827;&#28392;&#22478;&#24066;&#26102;&#65292;&#24052;&#35199;&#29615;&#22659;&#37096;&#38271;&#29595;&#20029;&#23068;&#183;&#24109;&#23572;&#29926;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26469;&#21040;&#36825;&#37324;&#26102;&#24456;&#28165;&#26970;&#8230;&#8230;&#20122;&#39532;&#36874;&#21463;&#21040;&#20102;&#20005;&#37325;&#23041;&#32961;&#8230;&#8230;&#25105;&#20204;&#19981;&#33021;&#20801;&#35768;&#23427;&#36798;&#21040;&#26080;&#21487;&#25405;&#22238;&#30340;&#22320;&#27493;&#8230;&#8230;&#22914;&#26524;&#25105;&#20204;&#23396;&#31435;&#22320;&#24037;&#20316;&#65292;&#23601;&#19981;&#21487;&#33021;&#25197;&#36716;&#36825;&#19968;&#36807;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ACTO 14 &#24180;&#26469;&#39318;&#27425;&#21484;&#24320;&#27492;&#31867;&#20250;&#35758;&#65292;&#35752;&#35770;&#30340;&#38382;&#39064;&#21253;&#25324;&#21487;&#33021;&#36798;&#25104;&#21040; 2030 &#24180;&#20572;&#27490;&#30733;&#20240;&#26862;&#26519;&#30340;&#21327;&#35758;&#65292;&#20197;&#21450;&#20849;&#21516;&#21162;&#21147;&#25171;&#20987;&#29462;&#29527;&#30340;&#38750;&#27861;&#37319;&#30719;&#21644;&#21152;&#24378;&#23545;&#38632;&#26519;&#22320;&#21306;&#25511;&#21046;&#30340;&#26377;&#32452;&#32455;&#29359;&#32618;&#38598;&#22242;&#12290;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#19968;&#30452;&#22312;&#25512;&#21160;&#20572;&#27490;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#21208;&#25506;&#65292;&#23613;&#31649;&#24052;&#35199;&#22312;&#20122;&#39532;&#36874;&#27827;&#21475;&#38468;&#36817;&#24320;&#21457;&#27833;&#30000;&#30340;&#20030;&#21160;&#20351;&#36825;&#20123;&#21162;&#21147;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt; ACTO &#25104;&#21592;&#39044;&#35745;&#23558;&#22312;&#20026;&#26399;&#20004;&#22825;&#30340;&#20250;&#35758;&#32467;&#26463;&#26102;&#20844;&#24067;&#19968;&#20221;&#26368;&#32456;&#20844;&#25253;&#65292;&#21363;&#12298;&#36125;&#20262;&#23459;&#35328;&#12299;&#12290;&#19987;&#23478;&#34920;&#31034;&#65292;&#23427;&#21487;&#33021;&#21253;&#21547;&#25171;&#20987;&#26862;&#26519;&#30733;&#20240;&#21644;&#36164;&#21161;&#21487;&#25345;&#32493;&#21457;&#23637;&#20030;&#25514;&#30340;&#21512;&#20316;&#25112;&#30053;&#65292;&#20197;&#21450;&#22312;&#24052;&#35199;&#39532;&#29785;&#26031;&#24066;&#24314;&#31435;&#25191;&#27861;&#20013;&#24515;&#20197;&#20419;&#36827;&#22320;&#21306;&#35686;&#23519;&#37096;&#38431;&#20043;&#38388;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#25104;&#21592;&#38754;&#20020;&#30340;&#25361;&#25112;&#20960;&#20046;&#19982;&#20122;&#39532;&#36874;&#22320;&#21306;&#26412;&#36523;&#19968;&#26679;&#24040;&#22823;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#38754;&#31215;&#36798; 670 &#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&#22320;&#21306;&#65292;&#22914;&#26524;&#23427;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#23558;&#26159;&#22320;&#29699;&#19978;&#31532;&#19971;&#22823;&#22320;&#21306;&#12290;&#35813;&#22320;&#21306;&#25317;&#26377;&#36817; 5000 &#19975;&#20154;&#21475;&#65292;&#36824;&#25317;&#26377;&#32422; 4000 &#20159;&#26869;&#26641;&#26408;&#12289;16,000 &#31181;&#19981;&#21516;&#29289;&#31181;&#12289;1,300 &#22810;&#31181;&#40479;&#31867;&#12289;&#25968;&#19975;&#31181;&#26893;&#29289;&#12289;&lt;em&gt; &lt;/em&gt;&#20197;&#21450;&#19990;&#30028;20%&#30340;&#28129;&#27700;&#36164;&#28304;&#12290;&#25454;&#20272;&#35745;&#65292;&#23427;&#36824;&#21547;&#26377;&#36229;&#36807; 1200 &#20159;&#21544;&#30899;&#65292;&#20351;&#20854;&#25104;&#20026;&#37325;&#35201;&#30340;&#30899;&#27719;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#36807;&#21435;&#30340;&#21322;&#20010;&#19990;&#32426;&#37324;&#65292;&#20859;&#29275;&#12289;&#20240;&#26408;&#12289;&#37319;&#30719;&#12289;&#22823;&#35910;&#31181;&#26893;&#21644;&#30707;&#27833;&#21208;&#25506;&#30340;&#21457;&#23637;&#25703;&#27585;&#20102;&#35813;&#22320;&#21306;&#30340;&#22823;&#29255;&#22320;&#21306;&#65292;&#23558;&#20854;&#25512;&#21521;&#31185;&#23398;&#23478;&#25285;&#24515;&#30340;&#19981;&#21487;&#36870;&#36716;&#30340;&#20020;&#30028;&#28857;&#65292;&#36825;&#23558;&#23548;&#33268;&#26862;&#26519;&#27515;&#20129;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/06/amazon-mark-ruffalo-indigenous-peoples-world-rainforest-life"&gt;&#30475;&#30475;&#20122;&#39532;&#36874;&#30340;&#21361;&#26426;&#24182;&#20102;&#35299;&#20854;&#20013;&#30340;&#21033;&#23475;&#20851;&#31995;&#65306;&#25105;&#20204;&#27491;&#22312;&#20026;&#29983;&#21629;&#32780;&#25112;|&#39532;&#20811;&#183;&#40065;&#27861;&#27931;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36328;&#22269;&#40657;&#25163;&#20826;&#32452;&#32455;&#20063;&#25193;&#22823;&#20102;&#20182;&#20204;&#30340;&#36275;&#36857;&#65292;&#24052;&#35199;&#19968;&#20301;&#39640;&#32423;&#35686;&#23519;&#23616;&#38271;&#26368;&#36817;&#35686;&#21578;&#35828;&#65292;&#8220;&#29359;&#32618;&#21467;&#20081;&#20998;&#23376;&#8221;&#21487;&#33021;&#20250;&#38712;&#21344;&#20122;&#39532;&#36874;&#37096;&#20998;&#22320;&#21306;&#65292;&#32473;&#38632;&#26519;&#21450;&#20854;&#23621;&#27665;&#24102;&#26469;&#21487;&#24597;&#30340;&#21518;&#26524;&#12290; &lt;/p&gt;&lt;figure data-media-id="077373c93a10c103c19b9cda72aff2d3b529c4cf"&gt;&lt;img src="https://media.guim.co.uk/077373c93a10c103c19b9cda72aff2d3b529c4cf/0_365_5472_3283/1000.jpg" alt="&#21407;&#20303;&#27665;&#27963;&#21160;&#20154;&#22763;&#22312;&#24635;&#32479;&#20122;&#39532;&#36874;&#23792;&#20250;&#20043;&#21069;&#21628;&#21505;&#20445;&#25252;&#8212;&#8212;&#21407;&#20303;&#27665;&#22242;&#20307;&#30340;&#20154;&#20204;&#22312;&#19968;&#21517;&#23545;&#30528;&#40614;&#20811;&#39118;&#35762;&#35805;&#30340;&#30007;&#23376;&#21608;&#22260;&#20030;&#30528;&#26631;&#35821;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21407;&#20303;&#27665;&#27963;&#21160;&#20154;&#22763;&#22312;&#24635;&#32479;&#20122;&#39532;&#36874;&#23792;&#20250;&#20043;&#21069;&#21628;&#21505;&#25552;&#20379;&#20445;&#25252;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Filipe Bispo/Anadolu Agency/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#23792;&#20250;&#20043;&#21069;&#30340;&#20960;&#22825;&#37324;&#65292;&#25968;&#21315;&#21517;&#21407;&#20303;&#27665;&#27963;&#21160;&#20154;&#22763;&#32858;&#38598;&lt;a href="https://www.theguardian.com/environment/2023/aug/06/indigenous-activists-gather-in-brazil-to-discuss-future-of-the-amazon"&gt;&#22312;&#36125;&#20262;&#20030;&#34892;&#24179;&#34892;&#23792;&#20250;&lt;/a&gt;&#65292;&#35201;&#27714;&#25919;&#24220;&#20026;&#20182;&#20204;&#20445;&#25252;&#38632;&#26519;&#30340;&#21162;&#21147;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#12290;&#21435;&#24180;&lt;a href="https://www.theguardian.com/world/2022/dec/05/six-months-after-dom-phillips-and-bruno-pereira-were-murdered-the-amazon-remains-unsafe-for-activists"&gt;&#65292;&#33521;&#22269;&#35760;&#32773;&#22810;&#22982;&#183;&#33778;&#21033;&#26222;&#26031;&#21644;&#24052;&#35199;&#22303;&#33879;&#19987;&#23478;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289;&#34987;&lt;/a&gt;&#35851;&#26432;&#65292;&#36825;&#31181;&#21162;&#21147;&#30340;&#21361;&#38505;&#26292;&#38706;&#26080;&#36951;&#12290;&#27963;&#21160;&#20154;&#22763;&#36824;&#25512;&#21160;&#25215;&#35834;&#21040; 2025 &#24180;&#20445;&#25252; 80% &#30340;&#20122;&#39532;&#36874;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#23545;&#21346;&#25289;&#32467;&#26463;&#20102;&lt;a href="https://www.theguardian.com/environment/2021/jul/14/amazon-rainforest-will-collapse-if-bolsonaro-remains-president"&gt;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#20122;&#39532;&#36874;&#28151;&#20081;&#26102;&#20195;&lt;/a&gt;&#24863;&#21040;&#23485;&#24944;&#65292;&#21516;&#26102;&#20063;&#25285;&#24515;&#20445;&#23432;&#27966;&#20027;&#23548;&#30340;&#24052;&#35199;&#22269;&#20250;&#21487;&#33021;&#20250;&#38459;&#27490;&#24635;&#32479;&#23454;&#26045;&#38596;&#24515;&#21187;&#21187;&#30340;&#29615;&#22659;&#35758;&#31243;&#65292;&#35813;&#35758;&#31243;&#24050;&#32463;&lt;a href="https://www.theguardian.com/environment/2023/aug/02/amazon-deforestation-falls-over-60-compared-with-last-july-says-brazilian-minister"&gt;&#20351;&#26862;&#26519;&#30733;&#20240;&#29575;&#19979;&#38477;&#20102; 42.5%&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#22269;&#20250;&#20013;&#26377;&#24456;&#22810;&#19981;&#21916;&#27426;&#25105;&#20204;&#30340;&#25932;&#20154;&#65292;&#8221;&#33945;&#26460;&#40065;&#24211;&#20154;&#27665;&#39046;&#34966;&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#31185;&#25289;&#26222; (Alessandra Korap) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25289;&#26222;&#25958;&#20419;&#21346;&#25289;&#21453;&#23545;&#22312;&#20122;&#39532;&#36874;&#22320;&#21306;&#36827;&#34892;&#30707;&#27833;&#21208;&#25506;&#65292;&#24182;&#21453;&#23545;&#22791;&#21463;&#20105;&#35758;&#30340;&#31435;&#27861;&#33609;&#26696;&#65292;&#35813;&#33609;&#26696;&#23558;&#20351;&#21407;&#20303;&#27665;&#23545;&#36825;&#20123;&#32676;&#20307;&#22312;&#24052;&#35199; 1988 &#24180;&#23466;&#27861;&#39041;&#24067;&#26102;&#26080;&#27861;&#35777;&#26126;&#20854;&#21344;&#39046;&#30340;&#22303;&#22320;&#30340;&#20027;&#24352;&#26080;&#25928;&#12290; &#8220;&#36825;&#23558;&#24847;&#21619;&#30528;&#25105;&#20204;&#20154;&#27665;&#30340;&#27515;&#20129;&#65292;&#8221;&#31185;&#25289;&#26222;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 08 Aug 2023 21:22:01 +0800</pubDate></item><item><title>&#8220;&#29616;&#22312;&#26292;&#21531;&#30340;&#34384;&#24453;&#23558;&#32487;&#32493;&#8221;&#65306;&#20044;&#24178;&#36798;&#24635;&#32479;&#22240;&#20851;&#38381;&#32852;&#21512;&#22269;&#20154;&#26435;&#21150;&#20844;&#23460;&#32780;&#21463;&#21040;&#25915;&#20987;</title><link>https://www.theguardian.com/global-development/2023/aug/08/uganda-president-closure-un-human-rights-office</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T12:38:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b7da12a9e505da7523d5410e56942a36978bc20d/454_0_7025_4215/master/7025.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4b21ed9ddb898d867dde71f641ad93dd" alt=""&gt; LGBTQ &#32676;&#20307;&#30340;&#19968;&#21517;&#25104;&#21592;&#27491;&#22312;&#31048;&#31095;&#12290;&#26368;&#36817;&#31614;&#32626;&#30340;&#21453; LGBTQ+ &#27861;&#26696;&#20801;&#35768;&#23545;&#26576;&#20123;&#21516;&#24615;&#24651;&#34892;&#20026;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/div&gt;&lt;p&gt;&#20044;&#24178;&#36798;&#24635;&#32479;&#32422;&#38886;&#37324;&#183;&#31302;&#22622;&#38886;&#23612;&#22240;&#24378;&#36843;&#20851;&#38381;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/unitednations"&gt;&#32852;&#21512;&#22269;&lt;/a&gt;&#39547;&#35813;&#22269;&#20154;&#26435;&#21150;&#20107;&#22788;&#32780;&#21463;&#21040;&#27963;&#21160;&#20154;&#22763;&#21644;&#27963;&#21160;&#20154;&#22763;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#39318;&#37117;&#22350;&#24085;&#25289;&#30340;&#24635;&#37096;&#20110;&#21608;&#26411;&#20851;&#38381;&#12290;&#22312;&lt;a href="https://www.theguardian.com/world/2023/feb/08/uganda-condemned-decision-close-un-human-rights-office-museveni"&gt;&#25919;&#24220;&#20915;&#23450;&#19981;&#20877;&#32493;&#31614;&#20801;&#35768;&#35813;&#26426;&#26500;&#36816;&#33829;&#30340;&#19996;&#36947;&#22269;&#21327;&#35758;&lt;/a&gt;&#21518;&#65292;&#20301;&#20110;&#21476;&#21346;&#21644;&#33707;&#32599;&#25176;&#30340;&#20004;&#20010;&#22806;&#22320;&#21150;&#20107;&#22788;&#24050;&#20110;&#20170;&#24180;&#22799;&#22825;&#20572;&#27490;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#33922;&#23572;&#20811;&#8220;&#36951;&#25022;&#8221;&#22320;&#23459;&#24067;&#20851;&#38381;&#35813;&#26426;&#26500;&#65292;&#24182;&#34920;&#31034;&#35813;&#26426;&#26500;&#22312;&#20044;&#24178;&#36798;&#24037;&#20316;&#20102; 18 &#24180;&#65292;&#33268;&#21147;&#20110;&#8220;&#20419;&#36827;&#21644;&#20445;&#25252;&#25152;&#26377;&#20044;&#24178;&#36798;&#20154;&#30340;&#20154;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#26159;&#22312;&#20154;&#20204;&#25285;&#24515;&#20405;&#29359;&#20154;&#26435;&#20197;&#21450;&#26368;&#36817;&#31614;&#32626;&#30340;&lt;a href="https://www.theguardian.com/global-development/2023/may/29/ugandan-president-yoweri-museveni-anti-lgbtq-bill-death-penalty"&gt;&#21453; LGBTQ+ &#27861;&#26696;&#65288;&lt;/a&gt;&#35813;&#27861;&#26696;&#20801;&#35768;&#23545;&#26576;&#20123;&#21516;&#24615;&#24651;&#34892;&#20026;&#21028;&#22788;&#27515;&#21009;&#65289;&#30340;&#32972;&#26223;&#19979;&#20570;&#20986;&#30340;&#12290; &lt;/p&gt;&lt;figure data-media-id="1752e0633f443ee5d458b15419cf4ec6b55fa0df"&gt;&lt;img src="https://media.guim.co.uk/1752e0633f443ee5d458b15419cf4ec6b55fa0df/291_0_1616_1616/1000.jpg" alt="2020 &#24180;&#20044;&#24178;&#36798;&#24635;&#32479;&#32422;&#38886;&#37324;&#183;&#31302;&#22622;&#38886;&#23612;&#12290;" width="1000" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;2020 &#24180;&#20044;&#24178;&#36798;&#24635;&#32479;&#32422;&#38886;&#37324;&#183;&#31302;&#22622;&#38886;&#23612;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;John Muchucha/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22270;&#23572;&#20811;&#35828;&#65306;&#8220;&#22810;&#24180;&#26469;&#65292;&#35813;&#22269;&#21462;&#24471;&#20102;&#24456;&#22823;&#36827;&#27493;&#65292;&#20294;&#22312;&#23454;&#29616;&#25152;&#26377;&#20154;&#20805;&#20998;&#20139;&#26377;&#20154;&#26435;&#30340;&#36947;&#36335;&#19978;&#20173;&#28982;&#23384;&#22312;&#20005;&#23803;&#30340;&#20154;&#26435;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#27963;&#21160;&#20154;&#22763;&#21644;&#35760;&#32773;&#25152;&#22788;&#30340;&#8220;&#26085;&#30410;&#25932;&#23545;&#30340;&#29615;&#22659;&#8221;&#65292;&#22270;&#23572;&#20811;&#22312;&#31302;&#22622;&#38886;&#23612;&#39044;&#35745;&#23558;&#21442;&#21152;&#30340; 2026 &#24180;&#36873;&#20030;&#20043;&#21069;&#23545;&#20044;&#24178;&#36798;&#30340;&#20154;&#26435;&#29366;&#20917;&#34920;&#31034;&#29305;&#21035;&#25285;&#24551;&#12290; &lt;a href="https://www.reuters.com/world/africa/uganda-suspends-work-54-ngos-increasing-pressure-charities-2021-08-20/"&gt;2021 &#24180; 8 &#26376;&#22312;&#20044;&#24178;&#36798;&#30340;&#24037;&#20316;&#34987;&#20219;&#24847;&#26242;&#20572;&#30340;&lt;/a&gt;54 &#20010;&#38750;&#25919;&#24220;&#32452;&#32455;&#20013;&#65292;&#22823;&#22810;&#25968;&#20063;&#20173;&#28982;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 26 &#26085;&#65292;&#32852;&#21512;&#22269;&lt;a href="https://www.ohchr.org/en/press-releases/2023/07/un-human-rights-committee-publishes-findings-brazil-burundi-colombia-cyprus"&gt;&#25253;&#21578;&lt;/a&gt;&#23545;&#20044;&#24178;&#36798;&#25919;&#27835;&#23545;&#25163;&#12289;&#35760;&#32773;&#12289;&#24459;&#24072;&#21644;&#20154;&#26435;&#32500;&#25252;&#32773;&#36973;&#21040;&#20219;&#24847;&#36910;&#25429;&#21644;&#25304;&#30041;&#20197;&#21450;&#22522;&#20110;&#24615;&#21462;&#21521;&#21644;&#24615;&#21035;&#35748;&#21516;&#30340;&#36843;&#23475;&#30340;&#25345;&#32493;&#25253;&#36947;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#20154;&#26435;&#21644;&#20513;&#23548;&#22242;&#20307;&#31216;&#25919;&#24220;&#20851;&#38381;&#21150;&#20107;&#22788;&#30340;&#20915;&#23450;&lt;a href="https://www.theguardian.com/world/2023/feb/08/uganda-condemned-decision-close-un-human-rights-office-museveni"&gt;&#8220;&#21487;&#32827;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#24085;&#25289;&#30340;&#22899;&#21516;&#24615;&#24651;&#27963;&#21160;&#23478;&#21345;&#33678;&#183;&#26480;&#22862;&#29747;&#183;&#32435;&#24052;&#21513;&#22622;&#25289; (Kasha Jacqueline Nabagesera) &#22312;&lt;a href="https://twitter.com/KashaJacqueline/status/1687546574618902528"&gt;&#25512;&#29305;&lt;/a&gt;&#20013;&#34920;&#31034;&#65306;&#8220;&#29616;&#22312;&#65292;&#26292;&#21531; [&#31302;&#22622;&#38886;&#23612;] &#30340;&#34384;&#24453;&#34892;&#20026;&#23558;&#32487;&#32493;&#19979;&#21435;&#65292;&#32780;&#26080;&#38656;&#30417;&#31649;&#26426;&#26500;&#30340;&#25285;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://twitter.com/TruthLgbtq"&gt;&#8220;Truth to LGBTQ&#8221;&lt;/a&gt;&#32852;&#21512;&#25191;&#34892;&#20027;&#20219;&#21490;&#33922;&#25991;&#183;&#21345;&#24067;&#32822; (Steven Kabuye) &#34920;&#31034;&#65306;&#8220;&#30446;&#30585;&#19968;&#20010;&#26088;&#22312;&#35299;&#20915;&#20044;&#24178;&#36798;&#22312;&#32500;&#25252;&#20154;&#26435;&#26041;&#38754;&#30340;&#32570;&#38519;&#30340;&#37325;&#35201;&#30417;&#30563;&#26426;&#26500;&#34987;&#20851;&#38381;&#65292;&#20196;&#20154;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#20196;&#20154;&#36951;&#25022;&#30340;&#20107;&#24577;&#21457;&#23637;&#20984;&#26174;&#20102;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#36235;&#21183;&#65292;&#21363;&#20044;&#24178;&#36798;&#25919;&#24220;&#20284;&#20046;&#24895;&#24847;&#23459;&#25196;&#23545;&#20854;&#20844;&#27665;&#65292;&#29305;&#21035;&#26159; LGBTQI+ &#31038;&#21306;&#25104;&#21592;&#30340;&#21387;&#36843;&#21644;&#28040;&#28781;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/africa"&gt;&#38750;&#27954;&lt;/a&gt;&#37096;&#30740;&#31350;&#21592;&#22885;&#32822;&#22982;&#183;&#28037;&#31185;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#24040;&#22823;&#30340;&#25171;&#20987;&#8221;&#65292;&#22240;&#20026;&#35768;&#22810;&#22242;&#20307;&#65292;&#29305;&#21035;&#26159;&#20044;&#24178;&#36798;&#20154;&#26435;&#22996;&#21592;&#20250;&#65292;&#20005;&#37325;&#20381;&#36182;&#32852;&#21512;&#22269;&#30340;&#25903;&#25345;&#12290; &#8220;&#25919;&#24220;&#19981;&#20877;&#24310;&#38271;&#20219;&#21153;&#25480;&#26435;&#65292;&#23545;&#20419;&#36827;&#20044;&#24178;&#36798;&#30340;&#20154;&#26435;&#36896;&#25104;&#20102;&#24040;&#22823;&#25439;&#23475;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://fhri.or.ug/"&gt;&#20154;&#26435;&#20513;&#35758;&#22522;&#37329;&#20250;&lt;/a&gt;&#30340;&#21033;&#25991;&#26031;&#36890;&#183;&#22622;&#19975;&#20122;&#32435; (Livingstone Sewanyana) &#34920;&#31034;&#65292;&#20044;&#24178;&#36798;&#20154;&#38656;&#35201;&#25402;&#36523;&#32780;&#20986;&#65292;&#22635;&#34917;&#36825;&#19968;&#31354;&#30333;&#12290; &#8220;&#30693;&#36947;&#20844;&#27665;&#26159;&#26435;&#21033;&#25345;&#26377;&#32773;&#65292;&#20182;&#20204;&#26377;&#36131;&#20219;&#35201;&#27714;&#23436;&#20840;&#24674;&#22797;&#21644;&#20139;&#26377;&#33258;&#24049;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#24178;&#36798;&#20154;&#26377;&#21521;&#22269;&#23478;&#25552;&#20986;&#35201;&#27714;&#30340;&#21382;&#21490;&#12290;&#20687;&#36807;&#21435;&#19968;&#26679;&#65292;&#20182;&#20204;&#24517;&#39035;&#38543;&#26426;&#24212;&#21464;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#26757;&#26681;&#183;&#35199;&#183;&#31181;&#39532;&#26538;&#20987;&#20107;&#20214;&#30340;&#37327;&#21009;&#24050;&#25345;&#32493;&#21040;&#31532;&#20108;&#22825;</title><link>https://www.theguardian.com/music/2023/aug/08/megan-thee-stallion-shooting-sentencing-tory-lanez</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T11:48:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ed6ec68bb02a5489d9038f35a199492da2f00023/0_0_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=18d04492a976920b8fc5b873126c25e0" alt=""&gt;&#25176;&#37324;&#183;&#25289;&#20869;&#20857; (Tory Lanez) &#21644;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion)&lt;/div&gt;&lt;p&gt;&#38899;&#20048;&#23478;&#25176;&#37324;&#183;&#25289;&#20869;&#20857; (Tory Lanez) &#30340;&#37327;&#21009;&#21548;&#35777;&#20250;&#23558;&#24310;&#32493;&#21040;&#21608;&#20108;&#30340;&#31532;&#20108;&#22825;&#65292;&#22240;&#20026;&#36825;&#20301;&#33402;&#26415;&#23478;&#23558;&#22240; 2020 &#24180;&#26538;&#26432;&#21516;&#32990;&#33402;&#26415;&#23478;&lt;a href="https://viewer.gutools.co.uk/music/megan-thee-stallion"&gt;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion)&lt;/a&gt;&#32780;&#34987;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#30340;&#27861;&#23450;&#22995;&#21517;&#20026; Daystar Peterson&#65292;&#20182;&#20110; 2022 &#24180; 12 &#26376;&#22240;&#26538;&#20987;&#20107;&#20214;&#34987;&#21028;&#26377;&#32618;&#65292;&#35813;&#26538;&#20987;&#20107;&#20214;&#23548;&#33268;&#20182;&#30340;&#33402;&#26415;&#23478;&#21516;&#20276;&#33050;&#37096;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#35201;&#27714;&#21028;&#22788;&#36825;&#20301; 30 &#23681;&#30340;&#21152;&#25343;&#22823;&#35828;&#21809;&#27468;&#25163; 13 &#24180;&#30417;&#31105;&#12290;&#25289;&#20869;&#20857;&#30340;&#36777;&#25252;&#22242;&#38431;&lt;a href="https://www.legalaffairsandtrials.com/p/tory-lanezs-lawyers-want-him-sentenced"&gt;&#35201;&#27714;&#32531;&#21009;&lt;/a&gt;&#24182;&#23454;&#26045;&#19968;&#39033;&#20303;&#38498;&#25106;&#27602;&#27835;&#30103;&#35745;&#21010;&#65292;&#20197;&#24110;&#21161;&#36825;&#20301;&#33402;&#26415;&#23478;&#24212;&#23545;&#37207;&#37202;&#38382;&#39064;&#65292;&#20182;&#20204;&#35828;&#20182;&#26159;&#20026;&#20102;&#24212;&#23545;&#31461;&#24180;&#21019;&#20260;&#32780;&#24320;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#37327;&#21009;&#21548;&#35777;&#20250;&#19978;&#23459;&#35835;&#30340;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#65292;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#65288;Megan Thee Stallion&#65289;&#65288;&#20854;&#27861;&#23450;&#22995;&#21517;&#20026;&#26757;&#26681;&#183;&#30382;&#29305;&#65289;&#34920;&#31034;&#65292;&#22905;&#27599;&#22825;&#37117;&#36973;&#21463;&#26538;&#20987;&#30340;&#30171;&#33510;&#12290; &#8220;&#33258;&#20174;&#25105;&#34987;&#34987;&#21578;&#24694;&#24847;&#26538;&#26432;&#20197;&#26469;&#65292;&#25105;&#27809;&#26377;&#32463;&#21382;&#36807;&#19968;&#22825;&#23433;&#23425;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24930;&#24930;&#22320;&#65292;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#25105;&#27491;&#22312;&#24247;&#22797;&#24182;&#22238;&#26469;&#65292;&#20294;&#25105;&#27704;&#36828;&#19981;&#20250;&#20687;&#20197;&#21069;&#19968;&#26679;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35201;&#27714;&#19981;&#35201;&#23558;&#22905;&#32570;&#24109;&#21548;&#35777;&#20250;&#35270;&#20026;&#20919;&#28448;&#30340;&#34920;&#29616;&#65292;&#20294;&#34920;&#31034;&#22905;&#8220;&#26681;&#26412;&#26080;&#27861;&#35753;&#33258;&#24049;&#20877;&#27425;&#19982;&#20445;&#23432;&#20826;&#20849;&#22788;&#19968;&#23460;&#8221;&#12290;&#22905;&#25958;&#20419;&#22823;&#21355;&#183;&#36203;&#37324;&#31119;&#24503;&#27861;&#23448;&#21028;&#22788;&#20005;&#21385;&#30340;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#30340;&#29238;&#20146;&#26705;&#26031;&#22612;&#183;&#24444;&#24471;&#26862; (Sonstar Peterson) &#23545;&#20110;&#20182;&#30340;&#20799;&#23376;&#22312; 11 &#23681;&#26102;&#22833;&#21435;&#27597;&#20146;&#21457;&#34920;&#20102;&#24863;&#20154;&#30340;&#22768;&#26126;&#12290;&#20294;&#20182;&#30340;&#38899;&#20048;&#25104;&#20102;&#20182;&#30340;&#20986;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#35777;&#30340;&#20854;&#20182;&#20154;&#21253;&#25324;&#27931;&#26441;&#30710;&#21439;&#30417;&#29425;&#30340;&#19968;&#21517;&#29287;&#24072;&#65292;&#25289;&#20869;&#20857;&#24050;&#22312;&#35813;&#30417;&#29425;&#31561;&#24453;&#23459;&#21028;&#36817;&#20061;&#20010;&#26376;&#12290;&#29287;&#24072;&#35828;&#65292;&#25289;&#20869;&#20857;&#27599;&#22825;&#20027;&#25345;&#31048;&#31095;&#23567;&#32452;&#65292;&#36825;&#32531;&#35299;&#20102;&#20182;&#34987;&#20851;&#25276;&#30340;&#20445;&#25252;&#24615;&#25304;&#30041;&#25152;&#30340;&#32039;&#24352;&#27668;&#27675;&#12290;&#20854;&#20182;&#20154;&#20063;&#32473;&#36203;&#37324;&#31119;&#24503;&#20889;&#20102;&#20449;&#65292;&#20854;&#20013;&#21253;&#25324;&#25289;&#20869;&#20857;&#23567;&#20799;&#23376;&#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#25289;&#20869;&#20857;&#20845;&#23681;&#30340;&#20799;&#23376;&#20063;&#23492;&#26469;&#20102;&#19968;&#23553;&#25163;&#20889;&#20449;&#65292;&#20294;&#36203;&#37324;&#31119;&#24503;&#27809;&#26377;&#36827;&#19968;&#27493;&#25551;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#37324;&#31119;&#24503;&#21608;&#19968;&#20570;&#20986;&#20102;&#23545;&#21452;&#26041;&#37117;&#26377;&#21033;&#30340;&#35843;&#26597;&#32467;&#26524;&#65292;&#20294;&#20960;&#20046;&#27809;&#26377;&#34920;&#26126;&#20182;&#23558;&#32473;&#20986;&#20160;&#20040;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21457;&#29616;&#26757;&#26681;&#22312;&#34987;&#26538;&#26432;&#26102;&#26159;&#19968;&#20010;&#29305;&#21035;&#33030;&#24369;&#30340;&#21463;&#23475;&#32773;&#65292;&#20294;&#25289;&#20869;&#20857;&#22312;&#21521;&#22905;&#24320;&#26538;&#26102;&#24182;&#19981;&#26159;&#29305;&#21035;&#27531;&#24525;&#25110;&#20919;&#37239;&#65292;&#36825;&#20123;&#27861;&#24459;&#22240;&#32032;&#21487;&#33021;&#20250;&#24433;&#21709;&#20182;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#37324;&#31119;&#24503;&#34920;&#31034;&#65292;&#20182;&#23558;&#25226;&#25289;&#20869;&#20857;&#30340;&#24904;&#21892;&#25424;&#36192;&#21644;&#23545;&#20182;&#30340;&#28909;&#24773;&#27915;&#28322;&#30340;&#35328;&#35770;&#35270;&#20026;&#20182;&#23478;&#24237;&#21644;&#31038;&#21306;&#30340;&#25903;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#23448;&#36824;&#34920;&#31034;&#65292;&#20182;&#23558;&#32771;&#34385;&#26816;&#23519;&#23448;&#25152;&#35828;&#30340;&#25289;&#20869;&#20857;&#35797;&#22270;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#21644;&#27468;&#35789;&#24656;&#21523;&#26757;&#26681;&#24182;&#36136;&#30097;&#22905;&#26159;&#21542;&#34987;&#26538;&#26432;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#37324;&#31119;&#24503;&#34920;&#31034;&#25289;&#20869;&#20857;&#20063;&#26126;&#26174;&#32570;&#20047;&#24724;&#24847;&#65292;&#20294;&#20182;&#34920;&#31034;&#20182;&#19981;&#20250;&#20801;&#35768;&#36825;&#19968;&#28857;&#25104;&#20026;&#19968;&#20010;&#22240;&#32032;&#65292;&#22240;&#20026;&#35828;&#21809;&#27468;&#25163;&#26377;&#26435;&#20445;&#25345;&#33258;&#24049;&#30340;&#28165;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#23459;&#21028;&#23558;&#26631;&#24535;&#30528;&#38271;&#36798;&#19977;&#24180;&#30340;&#20004;&#26497;&#20998;&#21270;&#20256;&#22855;&#25925;&#20107;&#30340;&#32467;&#26463;&#12290; 2020 &#24180; 7 &#26376; 12 &#26085;&#26202;&#65292;&#25289;&#20869;&#20857;&#21644;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#19982;&#20975;&#23572;&#35199;&#183;&#21704;&#37324;&#26031;&#21644;&#25289;&#20869;&#20857;&#30340;&#20445;&#23433;&#19968;&#36215;&#31163;&#24320;&#20102;&#20975;&#33673;&#183;&#35449;&#32435;&#22312;&#22909;&#33713;&#22366;&#23665;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#38899;&#20048;&#23478;&#20204;&#22312;&#39550;&#36710;&#36884;&#20013;&#21457;&#29983;&#20105;&#25191;&#65292;&#26538;&#20987;&#20107;&#20214;&#23548;&#33268;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#33050;&#37096;&#21463;&#20260;&#12290;&#19968;&#20010;&#22810;&#26376;&#21518;&#65292;&#21363; 8 &#26376; 20 &#26085;&#65292;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#22312; Instagram Live &#19978;&#34920;&#31034;&#65292;&#25289;&#20869;&#20857;&#24320;&#26538;&#25171;&#27515;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#65292;&#25351;&#36131;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#35854;&#31216;&#33258;&#24049;&#34987;&#26538;&#26432;&#65292;&#24182;&#22768;&#31216;&#22905;&#30340; Roc Nation &#31649;&#29702;&#22242;&#38431;&#35797;&#22270;&#38519;&#23475;&#20182;&#12290;&#25289;&#20869;&#20857;&#30340;&#36777;&#25252;&#24459;&#24072;&#20052;&#27835;&#183;&#39532;&#26684;&#24503;&#26031;&#25196; (George Mgdesyan) &#22312;&#23457;&#21028;&#26399;&#38388;&#36777;&#31216;&#65292;&#21704;&#37324;&#26031;&#26159;&#22312;&#21548;&#35828;&#25289;&#20869;&#20857;&#21644;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#24651;&#29233;&#21518;&#24320;&#26538;&#23556;&#26432;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#24378;&#28872;&#21542;&#35748;&#19982;&#25289;&#20869;&#20857;&#26377;&#36807;&#24651;&#29233;&#20851;&#31995;&#12290;&#22905;&#30830;&#23454;&#20316;&#35777;&#35828;&#65292;&#20004;&#20154;&#22240;&#27597;&#20146;&#21435;&#19990;&#32780;&#32467;&#19979;&#20102;&#19981;&#35299;&#20043;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519;&#21578;&#35785;&#38506;&#23457;&#22242;&#65292;&#22905;&#26368;&#21021;&#20986;&#20110;&#23604;&#23596;&#32780;&#25746;&#20102;&#35854;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#23457;&#35758;&#20102;&#19968;&#22825;&#65292;&#26368;&#32456;&#21028;&#23450;&#25289;&#20869;&#20857;&#29359;&#26377;&#20351;&#29992;&#21322;&#33258;&#21160;&#26538;&#25903;&#34989;&#20987;&#12289;&#22312;&#36710;&#20869;&#25345;&#26377;&#26410;&#27880;&#20876;&#26538;&#25903;&#12289;&#20197;&#21450;&#22240;&#37325;&#22823;&#36807;&#22833;&#24320;&#26538;&#31561;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; Lanez &#21644; Megan Thee Stallion &#30340;&#24459;&#24072;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#38597;&#20856; AEK &#29699;&#36855;&#19982;&#33832;&#26684;&#21202;&#24067;&#36842;&#32435;&#25705;&#29699;&#36855;&#21457;&#29983;&#26292;&#21147;&#20914;&#31361;&#65292;&#19968;&#21517;&#30007;&#23376;&#27515;&#20129;</title><link>https://www.theguardian.com/football/2023/aug/08/man-dies-after-violent-clashes-between-aek-athens-and-dinamo-zagreb-fans</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T12:02:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/492710dfa56899f06c745d70fa9f72a93e22be64/0_158_4252_2552/master/4252.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3635b6507f1de78ea15d39c8d49b60e8" alt=""&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#38597;&#20856; AEK &#20307;&#32946;&#22330;&#22806;&#30340;&#35686;&#23519;&#35686;&#25106;&#32447;&#26159; AEK &#21644;&#33832;&#26684;&#21202;&#24067;&#36842;&#32435;&#25705;&#29699;&#36855;&#21457;&#29983;&#20914;&#31361;&#30340;&#29616;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#38597;&#20856; AEK &#38597;&#20856;&#38431;&#21644;&#33832;&#26684;&#21202;&#24067;&#36842;&#32435;&#25705;&#38431;&#29699;&#36855;&#20043;&#38388;&#30340;&#26292;&#21147;&#20914;&#31361;&#20013;&#34987;&#21050;&#20260;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#35686;&#23448;&#31216;&#65292;&#21608;&#19968;&#26202;&#38388;&#65292;&#20004;&#23478;&#20855;&#20048;&#37096;&#29699;&#36855;&#22312;&#23612;&#20122;&#36153;&#22478; AEK &#20307;&#32946;&#22330;&#22806;&#21457;&#29983;&#20914;&#31361;&#65292;&#36825;&#21517; 29 &#23681;&#30007;&#23376;&#34987;&#21050;&#20260;&#25968;&#20992;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#21608;&#19968;&#26202;&#38388;&#65292;&#26377; 100 &#33267; 120 &#21517;&#36842;&#32435;&#25705;&#29699;&#36855;&#20986;&#29616;&#22312; AEK &#20307;&#32946;&#22330;&#38468;&#36817;&#65292;&#20063;&#26159; AEK &#29699;&#36855;&#32858;&#38598;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#23458;&#38431;&#35757;&#32451;&#32467;&#26463;&#12289;&#29699;&#38431;&#31163;&#24320;&#20307;&#32946;&#22330;&#19968;&#20010;&#22810;&#23567;&#26102;&#21518;&#65292;&#20914;&#31361;&#29190;&#21457;&#65292;&#21452;&#26041;&#29699;&#36855;&#25237;&#25527;&#29031;&#26126;&#24377;&#12289;&#20020;&#26102;&#28856;&#33647;&#21644;&#30707;&#22359;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#23448;&#21592;&#31216;&#65292;&#19977;&#21517;&#24076;&#33098;&#29699;&#36855;&#21644;&#20116;&#21517;&#20811;&#32599;&#22320;&#20122;&#29699;&#36855;&#20063;&#21463;&#20260;&#24182;&#27491;&#22312;&#25509;&#21463;&#27835;&#30103;&#65292;98 &#20154;&#22240;&#21442;&#19982;&#26292;&#21147;&#20107;&#20214;&#32780;&#34987;&#25429;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#36842;&#32435;&#25705;&#38431;&#35892;&#36131;&#20102;&#36825;&#19968;&#20107;&#20214;&#12290;&#20182;&#20204;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#27492;&#31867;&#27963;&#21160;&#19981;&#31526;&#21512;&#25105;&#20204;&#20316;&#20026;&#20465;&#20048;&#37096;&#21644;&#31038;&#21306;&#25152;&#20513;&#23548;&#30340;&#20215;&#20540;&#35266;&#21644;&#36947;&#24503;&#35268;&#33539;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#21407;&#23450;&#20110;&#21608;&#20108;&#22312; AEK &#20307;&#32946;&#22330;&#20030;&#34892;&#30340; AEK &#21644;&#36842;&#32435;&#25705;&#38431;&#20043;&#38388;&#30340;&#20896;&#20891;&#32852;&#36187;&#36164;&#26684;&#36187;&#24050;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#36275;&#29699;&#19968;&#30452;&#21463;&#21040;&#29699;&#22330;&#20869;&#22806;&#26292;&#21147;&#30340;&#22256;&#25200;&#65292;&#24403;&#23616;&#19968;&#20877;&#25215;&#35834;&#35201;&#25972;&#39039;&#27604;&#36187;&#12290;&#23613;&#31649;&#32602;&#27454;&#24456;&#39640;&#65292;&#20294;&#29699;&#36855;&#20043;&#38388;&#22312;&#36187;&#21069;&#25110;&#36187;&#21518;&#30340;&#20105;&#26007;&#36824;&#26159;&#24456;&#39057;&#32321;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#36873;&#20030;&#22996;&#21592;&#20250;&#30331;&#35760;&#20876;&#36973;&#8220;&#25932;&#23545;&#34892;&#20026;&#32773;&#8221;&#40657;&#23458;&#25915;&#20987;</title><link>https://www.theguardian.com/technology/2023/aug/08/uk-electoral-commission-registers-targeted-by-hostile-hackers</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T12:13:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/797b7ffb60d6eb90140e36c3ab8c47b8e196d82c/427_94_1711_1026/master/1711.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f7ac67c6350a865d4984415b4c0273f5" alt=""&gt;&#20262;&#25958;&#25237;&#31080;&#31449;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#36873;&#20030;&#30417;&#31649;&#26426;&#26500;&#25104;&#20026;&#32593;&#32476;&#25915;&#20987;&#30340;&#30446;&#26631;&#65292;&#35813;&#25915;&#20987;&#20351;&#8220;&#25932;&#23545;&#34892;&#20026;&#32773;&#8221;&#33021;&#22815;&#35775;&#38382;&#36873;&#20030;&#30331;&#35760;&#20876;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&#36879;&#38706;&#65292;&#23427;&#24050;&#34987;&#40657;&#23458;&#25915;&#20987;&#65292;&#20294;&#8220;&#26080;&#27861;&#26368;&#32456;&#30693;&#36947;&#8221;&#21738;&#20123;&#20449;&#24687;&#34987;&#35775;&#38382;&#65292;&#24182;&#34920;&#31034;&#21521;&#40657;&#23458;&#35775;&#38382;&#20854;&#20449;&#24687;&#30340;&#20154;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23427;&#34920;&#31034;&#65292;&#36873;&#20030;&#36807;&#31243;&#20027;&#35201;&#20197;&#32440;&#36136;&#24418;&#24335;&#36827;&#34892;&#65292;&#36825;&#24847;&#21619;&#30528;&#40657;&#23458;&#24456;&#38590;&#24433;&#21709;&#25237;&#31080;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#20110; 2022 &#24180; 10 &#26376;&#34987;&#21457;&#29616;&#65292;&#20294;&#25915;&#20987;&#32773;&#20110; 2021 &#24180; 8 &#26376;&#39318;&#27425;&#35775;&#38382;&#35813;&#22996;&#21592;&#20250;&#30340;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#32918;&#24681;&#183;&#40614;&#20811;&#32435;&#21033;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#30340;&#27665;&#20027;&#36827;&#31243;&#38750;&#24120;&#20998;&#25955;&#65292;&#20854;&#20851;&#38190;&#26041;&#38754;&#20173;&#28982;&#22522;&#20110;&#32440;&#36136;&#25991;&#20214;&#21644;&#32479;&#35745;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#24456;&#38590;&#21033;&#29992;&#32593;&#32476;&#25915;&#20987;&#26469;&#24433;&#21709;&#36825;&#19968;&#36807;&#31243;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#23545;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#25104;&#21151;&#25915;&#20987;&#20984;&#26174;&#20986;&#21442;&#19982;&#36873;&#20030;&#30340;&#32452;&#32455;&#20173;&#28982;&#26159;&#30446;&#26631;&#65292;&#38656;&#35201;&#23545;&#36873;&#20030;&#36827;&#31243;&#20013;&#30340;&#39118;&#38505;&#20445;&#25345;&#35686;&#24789;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25915;&#20987;&#32773;&#33021;&#22815;&#35775;&#38382;&#36873;&#20030;&#22996;&#21592;&#20250;&#20986;&#20110;&#30740;&#31350;&#30446;&#30340;&#32780;&#25345;&#26377;&#30340;&#36873;&#20030;&#30331;&#35760;&#20876;&#30340;&#21442;&#32771;&#21103;&#26412;&#65292;&#24182;&#23545;&#25919;&#27835;&#25424;&#27454;&#36827;&#34892;&#35768;&#21487;&#24615;&#26816;&#26597;&#12290;&#32593;&#32476;&#25915;&#20987;&#26102;&#25345;&#26377;&#30340;&#30331;&#35760;&#20876;&#21253;&#25324; 2014 &#24180;&#33267; 2022 &#24180;&#38388;&#22312;&#33521;&#22269;&#30331;&#35760;&#25237;&#31080;&#30340;&#20219;&#20309;&#20154;&#30340;&#22995;&#21517;&#21644;&#22320;&#22336;&#65292;&#20197;&#21450;&#30331;&#35760;&#20026;&#28023;&#22806;&#36873;&#27665;&#30340;&#22995;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#30331;&#35760;&#20876;&#19981;&#21253;&#25324;&#21311;&#21517;&#30331;&#35760;&#32773;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25915;&#20987;&#26399;&#38388;&#35813;&#22996;&#21592;&#20250;&#30340;&#30005;&#23376;&#37038;&#20214;&#31995;&#32479;&#20063;&#21487;&#20197;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#32435;&#21033;&#35828;&#65306;&#8220;&#25105;&#20204;&#24456;&#36951;&#25022;&#27809;&#26377;&#37319;&#21462;&#36275;&#22815;&#30340;&#20445;&#25252;&#25514;&#26045;&#26469;&#38450;&#27490;&#36825;&#27425;&#32593;&#32476;&#25915;&#20987;&#12290;&#33258;&#21457;&#29616;&#35813;&#38382;&#39064;&#20197;&#26469;&#65292;&#25105;&#20204;&#22312;&#19987;&#23478;&#30340;&#25903;&#25345;&#19979;&#37319;&#21462;&#20102;&#37325;&#22823;&#25514;&#26045;&#65292;&#20197;&#25552;&#39640; IT &#31995;&#32479;&#30340;&#23433;&#20840;&#24615;&#12289;&#24377;&#24615;&#21644;&#21487;&#38752;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#21738;&#20123;&#31995;&#32479;&#21487;&#20197;&#34987;&#25932;&#23545;&#34892;&#20026;&#32773;&#35775;&#38382;&#65292;&#20294;&#26080;&#27861;&#26368;&#32456;&#30693;&#36947;&#21738;&#20123;&#25991;&#20214;&#21487;&#33021;&#34987;&#35775;&#38382;&#25110;&#26410;&#34987;&#35775;&#38382;&#12290;&#34429;&#28982;&#36873;&#20030;&#30331;&#35760;&#20876;&#20013;&#21253;&#21547;&#30340;&#25968;&#25454;&#26377;&#38480;&#65292;&#32780;&#19988;&#20854;&#20013;&#22823;&#37096;&#20998;&#24050;&#32463;&#36827;&#20837;&#20844;&#20849;&#39046;&#22495;&#65292;&#20294;&#25105;&#20204;&#29702;&#35299;&#30331;&#35760;&#20876;&#21487;&#33021;&#34987;&#35775;&#38382;&#21487;&#33021;&#24341;&#36215;&#30340;&#25285;&#24551;&#65292;&#24182;&#21521;&#21463;&#24433;&#21709;&#30340;&#20154;&#33268;&#27465;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#20262;&#25958;&#22823;&#33521;&#21338;&#29289;&#39302;&#38468;&#36817;&#25345;&#20992;&#21050;&#20260;&#30007;&#23376;&#34987;&#25429;</title><link>https://www.theguardian.com/uk-news/2023/aug/08/man-arrested-after-stabbing-near-british-museum-in-london</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T10:28:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc44d61d4ec85814b0a54cc9224e3591f3565202/1_0_4165_2500/master/4165.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d1332b73a418a4e4ce3906b1ffda22f" alt=""&gt;&#31361;&#21457;&#26032;&#38395;&#65288;&#26032;&#38395;&#65289;&#22270;&lt;/div&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#35686;&#26041;&#34920;&#31034;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#22823;&#33521;&#21338;&#29289;&#39302;&#38468;&#36817;&#34987;&#21050;&#20260;&#65292;&#22240;&#28041;&#23244;&#36896;&#25104;&#20005;&#37325;&#36523;&#20307;&#20260;&#23475;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#35686;&#26041;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#19978;&#21320; 10 &#28857;&#24038;&#21491;&#65292;&#32599;&#32032;&#34903;/&#21338;&#29289;&#39302;&#34903;&#20132;&#30028;&#22788;&#21457;&#29983;&#19968;&#36215;&#23396;&#31435;&#20107;&#20214;&#65292;&#19968;&#21517;&#30007;&#23376;&#22240;&#28041;&#23244; GBH &#34987;&#25429;&#65292;&#19968;&#21517;&#30007;&#23376;&#22240;&#21050;&#20260;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&#23545;&#20844;&#20247;&#27809;&#26377;&#31361;&#20986;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#32599;&#32032;&#34903;&#21644;&#21338;&#29289;&#39302;&#34903;&#30340;&#20132;&#27719;&#22788;&#38752;&#36817;&#20262;&#25958;&#24066;&#20013;&#24515;&#21338;&#29289;&#39302;&#30340;&#20837;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25253;&#36947;&#31216;&#65292;&#21338;&#29289;&#39302;&#24050;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 18:52:02 +0800</pubDate></item><item><title>&#27861;&#22269; v &#25705;&#27931;&#21733;&#65306;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/aug/08/france-v-morocco-womens-world-cup-last-16-live-score-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T10:44:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40340fc16c7e89e0f80ff8ec64031d5dca1b77b1/0_205_3087_1853/master/3087.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=202042f32b2c0dbbde525209b6454ab4" alt=""&gt;&#27861;&#22269;&#29699;&#36855;&#22312;&#38463;&#24503;&#33713;&#24503;&#20030;&#34892;&#30340;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378;&#36187;&#27861;&#22269;&#38431;&#21644;&#25705;&#27931;&#21733;&#38431;&#27604;&#36187;&#21069;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 08 Aug 2023 18:52:02 +0800</pubDate></item><item><title>&#8220;&#22905;&#24320;&#36767;&#20102;&#19968;&#26465;&#36947;&#36335;&#8221;&#65306;&#25968;&#21315;&#20154;&#32858;&#38598;&#22312;&#29233;&#23572;&#20848;&#21442;&#21152;&#35199;&#22958;&#24503;&#183;&#22885;&#24247;&#32435;&#30340;&#33900;&#31036;</title><link>https://www.theguardian.com/music/2023/aug/08/thousands-gather-funeral-sinead-oconnor-ireland</link><description>&lt;div&gt;&lt;i&gt;2023-08-08T10:18:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/89ef2a534d5d078f3cd0653d5b01bd8a8a203942/0_225_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a68545c6603ec1d204bbf4a11855378f" alt=""&gt;&#20154;&#20204;&#22312;&#24067;&#38647;&#21442;&#21152;&#35199;&#23612;&#24503;&#183;&#22885;&#24247;&#32435;&#30340;&#33900;&#31036;&lt;/div&gt;&lt;p&gt;&#20154;&#32676;&#22312;&#26085;&#20986;&#21069;&#24320;&#22987;&#32858;&#38598;&#65292;&#19968;&#20123;&#20154;&#26469;&#21696;&#24764;&lt;a href="https://www.theguardian.com/music/2023/jul/26/sinead-oconnor-dies-aged-56"&gt;&#35199;&#22958;&#24503;&#183;&#22885;&#24247;&#32435;&#30340;&#21435;&#19990;&lt;/a&gt;&#65292;&#21478;&#19968;&#20123;&#20154;&#26469;&#24198;&#31069;&#22905;&#30340;&#19968;&#29983;&#65292;&#25152;&#26377;&#20154;&#37117;&#24819;&#21578;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#21608;&#20108;&#19978;&#21320;&#65292;&#25968;&#21315;&#20154;&#24050;&#32463;&#22312;&#36825;&#20301;&#29233;&#23572;&#20848;&#27468;&#25163;&#30340;&#23478;&#20065;&#23041;&#20811;&#27931;&#37089;&#24067;&#38647;&#38215;&#30340;&#28023;&#28392;&#25490;&#38431;&#31561;&#24453;&#36865;&#33900;&#38431;&#20237;&#12290;&#26377;&#40092;&#33457;&#12289;&#34593;&#28891;&#12289;&#27178;&#24133;&#12289;&#35799;&#27468;&#12289;&#27882;&#27700;&#12289;&#24494;&#31505;&#21644;&#27468;&#26354;&#65292;&#38451;&#20809;&#19979;&#30340;&#25405;&#27468;&#65292;&#20026;&#19968;&#20010;&#29420;&#29305;&#12289;&#31354;&#28789;&#30340;&#22768;&#38899;&#27468;&#21809;&#21644;&#35848;&#35770;&#30528;&#29233;&#19982;&#40657;&#26263;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#33021;&#35828;&#20160;&#20040;&#65311;&#35874;&#35874;&#35199;&#22958;&#24503;&#65292;&#8221;47 &#23681;&#30340;&#26480;&#29595;&#183;&#20271;&#24681; (Gemma Byrne) &#35828;&#36947;&#65292;&#22905;&#21644;&#19977;&#20010;&#26379;&#21451;&#20030;&#30528;&#30340;&#27178;&#24133;&#19978;&#20889;&#30528;&#36825;&#21477;&#35805;&#12290; &#8220;&#25105;&#20204;&#21644;&#22905;&#19968;&#36215;&#38271;&#22823;&#12290;&#22905;&#35828;&#20986;&#20102;&#25105;&#20204;&#30340;&#24863;&#21463;&#65292;&#20294;&#27809;&#26377;&#21191;&#27668;&#35828;&#20986;&#26469;&#12290;&#22905;&#20026;&#27492;&#25215;&#25285;&#20102;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905; 54 &#23681;&#30340;&#26379;&#21451;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#20052;&#20234;&#26031; (Christine Joyce) &#34920;&#31034;&#65292;&#22885;&#24247;&#32435;&#21019;&#20316;&#20102;&#20196;&#20154;&#38590;&#24536;&#30340;&#38899;&#20048;&#65292;&#24182;&#24378;&#35843;&#20102;&#29287;&#24072;&#24615;&#34384;&#24453;&#20197;&#21450;&#26356;&#24180;&#26399;&#21644;&#23376;&#23467;&#20999;&#38500;&#26415;&#31561;&#20581;&#24247;&#38382;&#39064;&#12290; &#8220;&#22905;&#20026;&#25105;&#24320;&#36767;&#20102;&#19968;&#26465;&#20851;&#20110;&#20316;&#20026;&#19968;&#21517;&#22899;&#24615;&#21464;&#32769;&#30340;&#24863;&#35273;&#30340;&#36947;&#36335;&#12290;&#25105;&#30495;&#30340;&#24456;&#24863;&#24936;&#12290;&#25105;&#21548;&#21040;&#22905;&#22312;&#25910;&#38899;&#26426;&#37324;&#21809;&#12298;&#33707;&#33673;&#183;&#39532;&#40857;&#12299;&#8212;&#8212;&#19968;&#39318;&#32769;&#22871;&#30340;&#27468;&#65292;&#25105;&#21741;&#24471;&#30524;&#30555;&#37117;&#32959;&#20102;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="e86044ebd928487bf78ef9eb6864ace08c91ef81"&gt;&lt;img src="https://media.guim.co.uk/e86044ebd928487bf78ef9eb6864ace08c91ef81/0_151_2016_1210/1000.jpg" alt="&#26480;&#29595;&#183;&#20271;&#24681;&#12289;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#20052;&#20234;&#26031;&#12289;&#26684;&#29790;&#24681;&#183;&#25289;&#24343;&#33922;&#21644;&#26364;&#36842;&#183;&#22885;&#24067;&#33713;&#24681;&#22312;&#24067;&#38647;&#31561;&#24453;&#33900;&#31036;&#38431;&#20237;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26480;&#29595;&#183;&#20271;&#24681;&#12289;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#20052;&#20234;&#26031;&#12289;&#26684;&#29790;&#24681;&#183;&#25289;&#24343;&#33922;&#21644;&#26364;&#36842;&#183;&#22885;&#24067;&#33713;&#24681;&#22312;&#24067;&#38647;&#31561;&#24453;&#33900;&#31036;&#38431;&#20237;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#32599;&#37324;&#183;&#21345;&#32599;&#23572;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#30340;&#23478;&#20154;&#36992;&#35831;&#20844;&#20247;&#22312;&#31169;&#20154;&#33900;&#31036;&#32467;&#26463;&#21518;&#21069;&#24448;&#28023;&#28392;&#34920;&#31034;&#26368;&#21518;&#30340;&#25964;&#24847;&#12290;&#23478;&#20154;&#27809;&#26377;&#36879;&#38706;&#33900;&#31036;&#25110;&#33900;&#31036;&#30340;&#32454;&#33410;&#65292;13 &#22825;&#21069;&#35686;&#26041;&#21457;&#29616;&#36825;&#20301;&#27468;&#25163;&#22312;&#20262;&#25958;&#21335;&#37096;&#30340;&#19968;&#38388;&#20844;&#23507;&#37324;&#22833;&#21435;&#20102;&#30693;&#35273;&#65292;&#24341;&#21457;&#20102;&#20840;&#19990;&#30028;&#30340;&#24754;&#30171;&lt;a href="https://www.theguardian.com/music/2023/jul/26/controversy-never-drowned-out-the-astonishing-songcraft-of-sinead-oconnor"&gt;&#21644;&#24764;&#24565;&lt;/a&gt;&#12290;&#22905;&#20170;&#24180; 56 &#23681;&#65292;&#27515;&#22240;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#24635;&#32479;&#36808;&#20811;&#23572;&#183;D&#183;&#24076;&#37329;&#26031;&#21644;&#20182;&#30340;&#22971;&#23376;&#33832;&#23486;&#23068;&#21407;&#23450;&#20986;&#24109;&#33900;&#31036;&#12290;&#24076;&#37329;&#26031;&#35828;&#65306;&#8220;&#23545;&#35199;&#22958;&#24503;&#183;&#22885;&#24247;&#32435;&#30340;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340;&#20542;&#35785;&#21644;&#36190;&#36175;&#34920;&#26126;&#20102;&#22905;&#23545;&#29233;&#23572;&#20848;&#20154;&#27665;&#30340;&#28145;&#36828;&#24433;&#21709;&#12290;&#8221; &#8220;Sin&#233;ad &#30340;&#29420;&#29305;&#36129;&#29486;&#22312;&#20110;&#22905;&#32463;&#21382;&#20102;&#24040;&#22823;&#30340;&#33030;&#24369;&#24615;&#65292;&#24182;&#32467;&#21512;&#20102;&#22905;&#36873;&#25321;&#36890;&#36807;&#22905;&#30340;&#22768;&#38899;&#12289;&#22905;&#30340;&#38899;&#20048;&#21644;&#22905;&#30340;&#27468;&#26354;&#26469;&#20256;&#36798;&#30340;&#21331;&#36234;&#12289;&#38750;&#20961;&#30340;&#21019;&#36896;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#22312;&#30344;&#20381;&#20234;&#26031;&#20848;&#25945;&#21518;&#20063;&#20351;&#29992;&#31302;&#26031;&#26519;&#21517;&#23383;&#33298;&#21704;&#36798;&#183;&#33832;&#36798;&#21345;&#29305; (Shuhada&amp;#39; Sadaqat)&#65292;&#22312; 1990 &#24180;&#25512;&#20986;&#28909;&#38376;&#27468;&#26354;&#12298;Nothing Compares 2 U&#12299;&#21518;&#65292;&#22905;&#20174;&#26410;&#23436;&#20840;&#25509;&#21463;&#21517;&#22768;&#21644;&#26126;&#26143;&#36523;&#20221;&#12290;&#22905;&#26366;&#19968;&#24230;&#31934;&#31070;&#19981;&#20581;&#24247;&#65292;&#31169;&#29983;&#27963;&#20063;&#21160;&#33633;&#19981;&#23433;&#65292;&#20294;&#22905;&#21457;&#29616;&#37117;&#26575;&#26519;&#21335;&#37096;&#24067;&#38647;&#30340;&#19968;&#22788;&#36991;&#38590;&#25152;&#65292;&#22905;&#22312;&#37027;&#37324;&#20303;&#20102; 15 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#25644;&#36827;&#26469;&#21518;&#65292;&#26032;&#40092;&#24863;&#24456;&#24555;&#23601;&#28040;&#22833;&#20102;&#65292;&#20154;&#20204;&#21482;&#26159;&#20570;&#20102;&#29233;&#23572;&#20848;&#20154;&#21916;&#27426;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#20445;&#25345;&#19981;&#20026;&#25152;&#21160;&#65292;&#20294;&#20174;&#26368;&#22909;&#30340;&#24847;&#20041;&#19978;&#35828;&#65292;&#8221;&#35813;&#38215;&#32511;&#20826;&#35758;&#21592;&#22467;&#37324;&#21345;&#183;&#22810;&#20234;&#23572;(Erika Doyle)&#35828;&#12290; &#8220;&#22905;&#25104;&#20026;&#20102;&#25105;&#20204;&#20013;&#30340;&#19968;&#21592;&#65292;&#25105;&#20204;&#35797;&#22270;&#20445;&#25252;&#22905;&#20813;&#21463;&#21517;&#22768;&#20013;&#19981;&#22909;&#30340;&#26041;&#38754;&#30340;&#24433;&#21709;&#65292;&#27604;&#22914;&#30196;&#36855;&#30340;&#31881;&#19997;&#25110;&#29399;&#20180;&#38431;&#12290;&#25105;&#20204;&#26377;&#19968;&#20010;&#19981;&#35328;&#32780;&#21947;&#30340;&#32422;&#23450;&#65292;&#37027;&#23601;&#26159;&#22905;&#26159;&#25105;&#20204;&#30340;&#19968;&#21592;&#65292;&#25105;&#20204;&#20250;&#29031;&#39038;&#22905;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#20234;&#23572;&#35828;&#65292;&#24403;&#26102;&#30340;&#24773;&#32490;&#24456;&#22855;&#24618;&#65292;&#26082;&#24754;&#20260;&#21448;&#24198;&#31069;&#12290; &#8220;&#36825;&#21487;&#33021;&#21453;&#26144;&#20102;&#22905;&#12290;&#25105;&#19981;&#30830;&#23450;&#22905;&#20250;&#24819;&#35201;&#19968;&#32676;&#24754;&#20260;&#30340;&#38754;&#23380;&#31359;&#30528;&#40657;&#34915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 1 &#26376;&#65292;&#22885;&#24247;&#32435;&#30340;&#28023;&#28392;&#30000;&#22253;&#29983;&#27963;&#34987;&#25171;&#30772;&#20102;&#65292;&#22905; 17 &#23681;&#30340;&#20799;&#23376;&#32918;&#24681;&#22312;&#31163;&#24320;&#19968;&#23478;&#21307;&#38498;&#21518;&#34987;&lt;a href="https://www.theguardian.com/music/2022/jan/08/son-of-sinead-oconnor-dies-at-age-of-17-after-going-missing"&gt;&#21457;&#29616;&#27515;&#22312;&#24067;&#38647;&lt;/a&gt;&#65292;&#20182;&#19968;&#30452;&#22312;&#21307;&#38498;&#25509;&#21463;&#33258;&#26432;&#30417;&#35270;&#12290;&lt;/p&gt;</description><pubDate>Tue, 08 Aug 2023 18:52:02 +0800</pubDate></item></channel></rss>