<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#33521;&#22269;&#30340;&#20840;&#31185;&#21307;&#29983;&#25958;&#20419;&#23450;&#26399;&#35810;&#38382;&#22919;&#22899;&#21644;&#22899;&#23401;&#26377;&#20851;&#26376;&#32463;&#38382;&#39064;&#30340;&#38382;&#39064;</title><link>https://www.theguardian.com/society/2024/apr/14/period-problems-gp-advice-uk</link><description>&lt;div&gt;&lt;i&gt;2024-04-14T04:01:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1c767645af9413bd335c1f6894810ca24b36551a/0_0_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2ff63cea93aa273db039ac15e489ba52" alt=""&gt;&#29305;&#20889;&#22270;&#20687;&#22899;&#20154;&#22352;&#22312;&#24202;&#19978;&#25410;&#30528;&#32922;&#23376;&lt;/div&gt;&lt;p&gt;&#20581;&#24247;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#20840;&#31185;&#21307;&#29983;&#39044;&#32422;&#26399;&#38388;&#65292;&#24212;&#23450;&#26399;&#35810;&#38382;&#22919;&#22899;&#21644;&#22899;&#23401;&#30340;&#32463;&#26399;&#24773;&#20917;&#65292;&#20197;&#24110;&#21161;&#25913;&#21892;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#20808;&#30340;&#24904;&#21892;&#26426;&#26500;&#8220;&#22919;&#22899;&#31119;&#21033;&#8221;&#32452;&#32455;&#30340;&#19968;&#39033;&#26032;&#35843;&#26597;&#26174;&#31034;&#65292;&#35768;&#22810;&#22899;&#23401;&#37117;&#20250;&#32463;&#21382;&#30171;&#33510;&#21644;&#34394;&#24369;&#30340;&#26102;&#26399;&#65292;&#20197;&#33267;&#20110;&#22905;&#20204;&#26080;&#27861;&#36827;&#39135;&#25110;&#30561;&#35273;&#65292;&#19981;&#24471;&#19981;&#26103;&#35838;&#25110;&#26368;&#32456;&#21351;&#24202;&#19981;&#36215;&#12290;&#36229;&#36807;90%&#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#65292;&#30001;&#20110;&#22833;&#34880;&#36807;&#22810;&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#25913;&#21464;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24904;&#21892;&#26426;&#26500;&#34920;&#31034;&#65292;&#22905;&#20204;&#26377;&#26102;&#36973;&#21463;&#30340;&#20005;&#37325;&#30151;&#29366;&#32463;&#21382;&#34920;&#26126;&#65292;&#30446;&#21069;&#30340;&#24314;&#35758;&#8212;&#8212;&#20363;&#22914;&#65292;&#38543;&#30528;&#22899;&#23401;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#32463;&#30171;&#20250;&#8220;&#32531;&#35299;&#8221;&#8212;&#8212;&#26159;&#19981;&#22815;&#30340;&#65292;&#38656;&#35201;&#26356;&#26032;&#12290;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#22826;&#22810;&#22919;&#22899;&#21644;&#22899;&#23401;&#30340;&#30151;&#29366;&#34987;&#21355;&#29983;&#19987;&#19994;&#20154;&#21592;&#24573;&#35270;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24904;&#21892;&#26426;&#26500;&#25958;&#20419;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS&#65289;&#22312;&#22899;&#23401;&#21644;&#22919;&#22899;&#33719;&#24471;&#20219;&#20309;&#21307;&#30103;&#26381;&#21153;&#26102;&#23450;&#26399;&#35810;&#38382;&#22905;&#20204;&#30340;&#32463;&#26399;&#24773;&#20917;&#8212;&#8212;&#20363;&#22914;&#65292;&#24403;&#22905;&#20204;&#21521;&#20840;&#31185;&#21307;&#29983;&#30331;&#35760;&#12289;&#25509;&#31181;&#30123;&#33495;&#25110;&#36827;&#34892;&#19968;&#33324;&#20581;&#24247;&#26816;&#26597;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#32467;&#26524;&#22522;&#20110;&#33521;&#22269; 3,001 &#21517; 12 &#33267; 18 &#23681;&#22899;&#23401;&#22312;&#34987;&#33521;&#22269;&#25919;&#24220;&#22899;&#24615;&#20581;&#24247;&#22823;&#20351;&#33713;&#26031;&#21033;&#183;&#37324;&#26681; (Dame Lesley Regan) &#25945;&#25480;&#20027;&#25345;&#30340;&#8220;&#22899;&#24615;&#20581;&#24247;&#8221;&#32452;&#32455;&#35810;&#38382;&#26376;&#32463;&#23545;&#22905;&#20204;&#26377;&#20309;&#24433;&#21709;&#26102;&#30340;&#22238;&#31572;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30001; Censuswide &#36827;&#34892;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;97% &#30340;&#22899;&#23401;&#32463;&#21382;&#36807;&#30140;&#30171;&#26399;&#65292;&#20854;&#20013; 42% &#30340;&#22899;&#23401;&#36973;&#21463;&#8220;&#20005;&#37325;&#8221;&#30140;&#30171;&#65292;20% &#30340;&#22899;&#23401;&#21351;&#24202;&#19981;&#36215;&#12290;&#23427;&#36824;&#26174;&#31034;&#20102;&#32463;&#26399;&#30140;&#30171;&#23545;&#23569;&#22899;&#24515;&#29702;&#20581;&#24247;&#30340;&#24433;&#21709;&#65306;40% &#30340;&#22899;&#23401;&#34920;&#31034;&#22905;&#20204;&#30340;&#30151;&#29366;&#35753;&#22905;&#20204;&#24863;&#21040;&#27809;&#26377;&#21160;&#21147;&#65292;39% &#30340;&#22899;&#23401;&#24863;&#21040;&#28966;&#34385;&#65292;33% &#30340;&#22899;&#23401;&#24863;&#21040;&#27822;&#20007;&#65292;31% &#30340;&#22899;&#23401;&#24863;&#21040;&#24868;&#24594;&#12290;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#65288;11%&#65289;&#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#30151;&#29366;&#35753;&#20182;&#20204;&#35273;&#24471;&#29983;&#27963;&#19981;&#20540;&#24471;&#36807;&#12290; &lt;/p&gt;&lt;figure data-media-id="59e533a7a7f975eb366144ad8480bc21473eda23"&gt;&lt;img src="https://media.guim.co.uk/59e533a7a7f975eb366144ad8480bc21473eda23/1086_0_2330_2912/800.jpg" alt="&#25919;&#24220;&#22899;&#24615;&#20581;&#24247;&#22823;&#20351;&#33713;&#26031;&#21033;&#183;&#37324;&#26681; (Dame Lesley Regan) &#25945;&#25480;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#25919;&#24220;&#22919;&#22899;&#20581;&#24247;&#22823;&#20351;&#33713;&#26031;&#21033;&#183;&#37324;&#26681; (Dame Lesley Regan) &#25945;&#25480;&#26159;&#22919;&#22899;&#31119;&#31049;&#32452;&#32455;&#30340;&#20027;&#24109;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#39532;&#19969;&#183;&#25096;&#24503;&#28201;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#19982;&#21307;&#30103;&#20445;&#20581;&#19987;&#19994;&#20154;&#22763;&#36827;&#34892;&#32463;&#26399;&#20581;&#24247;&#23545;&#35805;&#23558;&#20351;&#24180;&#36731;&#22899;&#24615;&#24863;&#35273;&#25484;&#25511;&#33258;&#24049;&#30340;&#20581;&#24247;&#20043;&#26053;&#65292;&#20174;&#21021;&#28526;&#21040;&#26411;&#28526;&#65292;&#8221;&#22899;&#24615;&#20581;&#24247;&#32452;&#32455;&#39318;&#24109;&#25191;&#34892;&#23448;&#29645;&#22958;&#29305;&#183;&#26519;&#36187; (Janet Lindsay) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#31185;&#21307;&#29983;&#20860;&#22899;&#24615;&#31119;&#21033;&#22823;&#20351;&#23612;&#21152;&#29305;&#183;&#38463;&#37324;&#22827; (Nighat Arif) &#21338;&#22763;&#34920;&#31034;&#65292;&#22905;&#30475;&#21040;&#35768;&#22810;&#25509;&#21463;&#25163;&#26415;&#30340;&#22899;&#24615;&#22312;&#32463;&#26399;&#30140;&#30171;&#26102;&#31561;&#24453;&#20102;&#25968;&#24180;&#25165;&#23547;&#27714;&#24110;&#21161;&#12290; &#8220;&#21363;&#20415;&#22914;&#27492;&#65292;&#20182;&#20204;&#20173;&#38754;&#20020;&#30528;&#28459;&#38271;&#30340;&#35786;&#26029;&#21644;&#27835;&#30103;&#31561;&#24453;&#26102;&#38388;&#12290;&#25105;&#20204;&#24076;&#26395;&#36890;&#36807;&#23613;&#26089;&#20026;&#22899;&#23401;&#25552;&#20379;&#23547;&#27714;&#24110;&#21161;&#25152;&#38656;&#30340;&#20449;&#24687;&#12289;&#24037;&#20855;&#21644;&#36164;&#28304;&#65292;&#22905;&#20204;&#23558;&#26356;&#24555;&#33719;&#24471;&#24110;&#21161;&#65292;&#32780;&#19981;&#20250;&#33457;&#36153;&#25968;&#24180;&#26102;&#38388;&#25215;&#21463;&#19981;&#24517;&#35201;&#30340;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32463;&#26399;&#30140;&#30171;&#21487;&#33021;&#26159;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#30340;&#30151;&#29366;&#65292;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&lt;a href="https://www.theguardian.com/society/2024/jan/26/endometriosis-uk-women-tell-of-misery-periods"&gt;&#20250;&#20351;&#20154;&#34928;&#24369;&lt;/a&gt;&#12290;&#19978;&#20010;&#26376;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#33521;&#22269;&#22899;&#24615;&lt;a href="https://www.theguardian.com/society/2024/mar/04/women-in-uk-waiting-almost-nine-years-for-endometriosis-diagnosis-study-finds"&gt;&#31561;&#24453;&#23376;&#23467;&#20869;&#33180;&#24322;&#20301;&#30151;&#35786;&#26029;&#22823;&#32422;&#38656;&#35201;&#20061;&#24180;&#26102;&#38388;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#20840;&#31185;&#21307;&#29983;&#23398;&#38498;&#34920;&#31034;&#65292;&#23478;&#24237;&#21307;&#29983;&#20250;&#19982;&#25285;&#24515;&#32463;&#26399;&#24433;&#21709;&#29983;&#27963;&#30340;&#22899;&#23401;&#25110;&#22899;&#24615;&#36827;&#34892;&#25935;&#24863;&#19988;&#20445;&#23494;&#30340;&#20132;&#35848;&#65292;&#24182;&#21046;&#23450;&#27835;&#30103;&#35745;&#21010;&#12290;&#35813;&#23398;&#38498;&#21517;&#35465;&#31192;&#20070; Michael Mulholland &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#23545;&#20110;&#37027;&#20123;&#25285;&#24515;&#26376;&#32463;&#25110;&#29983;&#27542;&#20581;&#24247;&#30340;&#22899;&#24615;&#26469;&#35828;&#65292;&#20840;&#31185;&#21307;&#29983;&#21644;&#25105;&#20204;&#30340;&#22242;&#38431;&#24448;&#24448;&#26159;&#22905;&#20204;&#30340;&#31532;&#19968;&#31449;&#65292;&#25105;&#20204;&#24076;&#26395;&#25152;&#26377;&#22899;&#24615;&#22312;&#36935;&#21040;&#20219;&#20309;&#38382;&#39064;&#26102;&#37117;&#33021;&#25918;&#24515;&#22320;&#19982;&#25105;&#20204;&#32852;&#31995;&#12290;&#8221;&#30140;&#30171;&#25110;&#22256;&#38590;&#30340;&#30151;&#29366;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#35782;&#21040;&#65292;&#32463;&#26399;&#30140;&#30171;&#21487;&#33021;&#26159;&#19981;&#36866;&#21644;&#28966;&#34385;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#20219;&#20309;&#32463;&#21382;&#36807;&#36825;&#31181;&#24773;&#20917;&#30340;&#20154;&#37117;&#24212;&#35813;&#21672;&#35810;&#20182;&#20204;&#30340;&#20840;&#31185;&#21307;&#29983;&#25110;&#20854;&#20182;&#21307;&#30103;&#19987;&#19994;&#20154;&#21592;&#12290;&#25105;&#20204;&#22987;&#32456;&#33268;&#21147;&#20110;&#20026;&#24739;&#32773;&#25552;&#20379;&#26368;&#22909;&#30340;&#26381;&#21153;&#65292;&#24182;&#19988;&#25105;&#20204;&#25509;&#21463;&#36807;&#20005;&#26684;&#30340;&#22521;&#35757;&#65292;&#21487;&#20197;&#36827;&#34892;&#20844;&#24320;&#12289;&#20445;&#23494;&#21644;&#35802;&#23454;&#30340;&#23545;&#35805;&#12290;&#25105;&#20204;&#23558;&#22987;&#32456;&#33268;&#21147;&#20110;&#21046;&#23450;&#26368;&#20339;&#27835;&#30103;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22919;&#22899;&#31119;&#31049;&#32452;&#32455;&#24076;&#26395;&#30475;&#21040;&#20840;&#31038;&#20250;&#26377;&#20851;&#26376;&#32463;&#20581;&#24247;&#30151;&#29366;&#30340;&#35752;&#35770;&#8220;&#27491;&#24120;&#21270;&#8221;&#12290;&#35813;&#24904;&#21892;&#26426;&#26500;&#34920;&#31034;&#65292;&#23398;&#26657;&#24212;&#35813;&#20026;&#30007;&#23401;&#21644;&#22899;&#23401;&#25552;&#20379;&#26356;&#22909;&#30340;&#32463;&#26399;&#20581;&#24247;&#25945;&#32946;&#65292;&#37096;&#38271;&#20204;&#24212;&#35813;&#21457;&#36215;&#19968;&#22330;&#20844;&#20849;&#21355;&#29983;&#36816;&#21160;&#26469;&#24378;&#35843;&#19982;&#32463;&#26399;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#25152;&#26377;&#38599;&#20027;&#37117;&#24212;&#35813;&#21046;&#23450;&#22899;&#24615;&#20581;&#24247;&#25919;&#31574;&#26469;&#24110;&#21161;&#36935;&#21040;&#38382;&#39064;&#30340;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 14 Apr 2024 12:52:01 +0800</pubDate></item><item><title>&#8220;&#22855;&#36857;&#8221;&#65306;&#20174;&#24052;&#40654;&#22307;&#27597;&#38498;&#28779;&#28798;&#20013;&#24184;&#23384;&#30340;&#31934;&#32654;&#30011;&#20316;&#37325;&#26032;&#20142;&#30456;</title><link>https://www.theguardian.com/world/2024/apr/14/notre-dame-fire-paintings-exhibition</link><description>&lt;div&gt;&lt;i&gt;2024-04-14T04:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f06985c65a1331b7f2987b51ac2b21db7ab2fb25/0_398_4312_2588/master/4312.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=487c28919eeada10bab94f5a8d22da1b" alt=""&gt; 2019 &#24180; 4 &#26376; 15 &#26085;&#65292;&#24052;&#40654;&#22307;&#27597;&#38498;&#21457;&#29983;&#28779;&#28798;&#12290;&lt;/div&gt;&lt;p&gt; 2019 &#24180; 4 &#26376; 15 &#26085;&#65292;&#26377;&#19968;&#20010;&#26102;&#21051;&#65292; &lt;a href="https://www.theguardian.com/world/2019/apr/16/notre-dame-cathedral-fire-a-visual-guide-and-timeline"&gt;&#21534;&#22124;&#24052;&#40654;&#22307;&#27597;&#38498;&#30340;&#28779;&#28976;&lt;/a&gt;&#20914;&#21521;&#22812;&#31354;&#65292;&#20284;&#20046;&#19968;&#20999;&#37117;&#23558;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#21592;&#38459;&#27490;&#20102;&#22823;&#28779;&#34067;&#24310;&#21040;&#38047;&#27004;&#8212;&#8212;&#38047;&#27004;&#30340;&#20498;&#22604;&#20960;&#20046;&#32943;&#23450;&#20250;&#23548;&#33268;&#20854;&#22806;&#31435;&#38754;&#34987;&#25703;&#27585;&#8212;&#8212;&#20063;&#38459;&#27490;&#20102;&#22823;&#28779;&#28903;&#27585;&#38047;&#27004;&#12289;&#22823;&#31649;&#39118;&#29748;&#21644;&#24052;&#40654;&#32426;&#24565;&#30865;&#30340;&#24425;&#33394;&#29627;&#29827;&#33457;&#31383;&#12290;&lt;/p&gt;&lt;p&gt;&#23627;&#39030;&#19978;&#30340;&lt;a href="https://www.theguardian.com/environment/2020/jan/31/they-survived-fire-and-lead-poisoning-so-what-happened-next-to-notre-dames-bees-aoe"&gt;&#34562;&#31665;&lt;/a&gt;&#20197;&#21450;&#25968;&#21313;&#20214;&#23453;&#34255;&#20063;&#24184;&#23384;&#19979;&#26469;&#65292;&#20854;&#20013;&#21253;&#25324;&#33402;&#26415;&#21697;&#12289;&#21476;&#31821;&#21644;&#25991;&#29289;&#65292;&#28040;&#38450;&#21592;&#12289;&#35686;&#23519;&#21644;&#24066;&#35758;&#20250;&#24037;&#20316;&#20154;&#21592;&#32452;&#25104;&#30340;&#36830;&#38145;&#38431;&#20237;&#22312;&#21361;&#24613;&#20851;&#22836;&#23558;&#23427;&#20204;&#25327;&#25937;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21608;&#21518;&#65292;&#22312;&#23545;&#28779;&#28798;&#12289;&#28895;&#38654;&#21644;&#27700;&#28798;&#25439;&#22833;&#36827;&#34892;&#35780;&#20272;&#21518;&#65292;&#19968;&#31995;&#21015;&#29420;&#29305;&#30340; 17 &#19990;&#32426;&#23447;&#25945;&#32472;&#30011;&#34987;&#20174;&#22823;&#25945;&#22530;&#20013;&#31227;&#36208;&#65292;&#36825;&#20123;&#32472;&#30011;&#34429;&#28982;&#28526;&#28287;&#65292;&#20294;&#22823;&#37096;&#20998;&#26410;&#21463;&#25439;&#12290;&#36825; 13 &#20010;&#8220;&#20116;&#26376;&#8221;&#26159;&#27861;&#22269;&#26368;&#20248;&#31168;&#30340;&#33402;&#26415;&#23478;&#22312; 1630 &#24180;&#33267; 1707 &#24180;&#38388;&#21019;&#20316;&#30340; 76 &#24133;&#22823;&#22411;&#27833;&#30011;&#31995;&#21015;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#24748;&#25346;&#22312;&#22823;&#25945;&#22530;&#20809;&#32447;&#26127;&#26263;&#30340;&#20391;&#25945;&#22530;&#20013;&#65292;&#32463;&#24120;&#34987;&#28216;&#23458;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#23427;&#20204;&#23558;&#30001;&#36127;&#36131;&#20445;&#25252;&#27861;&#22269;&#21382;&#21490;&#25991;&#29289;&#30340;&#25991;&#21270;&#26426;&#26500;&lt;a href="https://mobiliernational.culture.gouv.fr/fr"&gt;Mobilier National&lt;/a&gt;&#30340;&#19987;&#23478;&#20462;&#22797;&#65292;&#24182;&#22312;&#24052;&#40654;&#22307;&#27597;&#38498;&#35745;&#21010;&#20110; 12 &#26376;&#37325;&#26032;&#24320;&#25918;&#20043;&#21069;&#24402;&#36824;&#32473;&#24052;&#40654;&#22307;&#27597;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; Mobilier National &#34255;&#21697;&#24635;&#30417; Emmanuel P&#233;nicaut &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#24184;&#36816;&#33021;&#22815;&#24456;&#24555;&#23558;&#23427;&#20204;&#21462;&#20986;&#65292;&#21482;&#21463;&#21040;&#20102;&#19968;&#28857;&#27700;&#28173;&#21644;&#28784;&#23576;&#30340;&#24433;&#21709;&#12290;&#36825;&#30495;&#26159;&#22826;&#31070;&#22855;&#20102;&#12290; &lt;/p&gt;&lt;figure data-media-id="1a76a288476d0e9e37062634c817d7e28ebebaa6"&gt;&lt;img src="https://media.guim.co.uk/1a76a288476d0e9e37062634c817d7e28ebebaa6/41_567_3684_3451/1000.jpg" alt="&#24052;&#40654;&#22307;&#27597;&#38498;&#8220;&#20116;&#26376;&#8221;&#30340;&#20462;&#22797;&#12290;" width="1000" height="937"&gt;&lt;figcaption&gt;&lt;span&gt;&#24052;&#40654;&#22307;&#27597;&#38498;&#8220;&#20116;&#26376;&#8221;&#30340;&#20462;&#22797;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;davidbordes.com/&#169;DRAC Ile-de-France / Photographie David Bordes&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#28779;&#28798;&#21457;&#29983;&#21518;&#31532;&#20108;&#22825;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#25286;&#38500;&#23427;&#20204;&#65292;&#24182;&#20915;&#23450;&#23558;&#23427;&#20204;&#20840;&#37096;&#24674;&#22797;&#21407;&#29366;&#12290;&#36825;&#27425;&#23637;&#35272;&#35753;&#25105;&#20204;&#26377;&#26426;&#20250;&#22312;&#19968;&#20010;&#22320;&#26041;&#30475;&#21040;&#25152;&#26377;&#36825;&#20123;&#20316;&#21697;&#65292;&#25353;&#29031;&#23427;&#20204;&#34987;&#32472;&#21046;&#30340;&#39034;&#24207;&#65292;&#36825;&#23601;&#26159;&#23427;&#20204;&#26368;&#21021;&#30340;&#23637;&#31034;&#26041;&#24335;&#12290;&#20320;&#29616;&#22312;&#30475;&#21040;&#30340;&#23601;&#26159;&#23427;&#20204;&#23436;&#24037;&#37027;&#22825;&#30340;&#26679;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#22827;&#22919;&#22240;&#24052;&#40654;&#37329;&#21280;&#21327;&#20250; (Confr&#233;rie des Orf&#232;vres) &#20915;&#23450;&#20030;&#21150;&#24180;&#24230;&#32472;&#30011;&#27604;&#36187;&#32780;&#24471;&#21517;&#65292;&#27604;&#36187;&#23558;&#20110;&#20116;&#26376;&#20043;&#21069;&#23436;&#25104;&#65292;&#23626;&#26102;&#36825;&#20123;&#20316;&#21697;&#23558;&#34987;&#29486;&#32473;&#22307;&#27597;&#65292;&#22307;&#27597;&#38613;&#20687;&#30679;&#31435;&#22312;&#22823;&#25945;&#22530;&#20837;&#21475;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30340;&#30446;&#30340;&#26159;&#35937;&#24449;&#27861;&#22269;&#23447;&#25945;&#25112;&#20105;&#20043;&#21518;&#22825;&#20027;&#25945;&#20449;&#20208;&#30340;&#33267;&#39640;&#26080;&#19978;&#65292;&#20174;1562&#24180;&#21040;1598&#24180;&#65292;&#22825;&#20027;&#25945;&#24466;&#21644;&#26032;&#25945;&#32993;&#26684;&#35834;&#27966;&#20043;&#38388;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#20843;&#27425;&#20869;&#25112;&#65292;&#36896;&#25104;&#22810;&#36798;&#22235;&#30334;&#19975;&#20154;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#39064;&#26469;&#33258;&#20351;&#24466;&#34892;&#20256;&#65292;&#30011;&#20316;&#24212;&#35813;&#26159;&#32479;&#19968;&#30340; 10 &#33521;&#23610; 6 &#33521;&#23544;&#39640;&#12289;8 &#33521;&#23610; 6 &#33521;&#23544;&#23485;&#65292;&#23613;&#31649;&#26377;&#20123;&#30011;&#20316;&#26356;&#22823;&#12290;&#26597;&#23572;&#26031;&#183;&#21202;&#24067;&#20262;&#65288;Charles Le Brun&#65289;&#21644;&#38597;&#20811;&#183;&#24067;&#20848;&#26597;&#24503;&#65288;Jacques Blanchard&#65289;&#31561;&#33402;&#26415;&#23478;&#20174;&#21476;&#20195;&#20197;&#21450;&#24076;&#33098;&#21644;&#32599;&#39532;&#20027;&#39064;&#20013;&#23547;&#25214;&#28789;&#24863;&#12290;&#27599;&#24180;&#65292;&#20116;&#26376;&#33410;&#25512;&#20986;&#21518;&#65292;&#23427;&#37117;&#20250;&#34987;&#23637;&#20986;&#24182;&#24748;&#25346;&#22312;&#24052;&#40654;&#22307;&#27597;&#38498;&#20013;&#27583;&#20004;&#20391;&#30340;&#19968;&#26681;&#30707;&#26609;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22823;&#38761;&#21629;&#26399;&#38388;&#65292;&#36825;&#20123;&#30011;&#20316;&#20687;&#35768;&#22810;&#23447;&#25945;&#20316;&#21697;&#19968;&#26679;&#34987;&#25955;&#24067;&#12290;&#20854;&#20013;&#20960;&#20214;&#20110; 1802 &#24180;&#34987;&#36865;&#22238;&#22823;&#25945;&#22530;&#65292;&#24182;&#19968;&#30452;&#30041;&#22312;&#37027;&#37324;&#65292;&#30452;&#21040; 1862 &#24180;&#20026;&#24052;&#40654;&#22307;&#27597;&#38498;&#28155;&#21152;&#23574;&#22612;&#30340;&#24314;&#31569;&#24072;&#23588;&#37329;&#183;&#32500;&#22885;&#33713;&#29305;&#183;&#21202;&#26460;&#20811; (Eug&#232;ne Viollet-le-Duc) &#35748;&#20026;&#23427;&#20204;&#19982;&#20182;&#30340;&#26032;&#24314;&#31569;&#35745;&#21010;&#19981;&#30456;&#23481;&#65292;&#22240;&#27492;&#23558;&#23427;&#20204;&#25918;&#32622;&#22312;&#21346;&#28014;&#23467;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#30011;&#20316;&#32463;&#21382;&#20102;&#20004;&#27425;&#37325;&#22823;&#28798;&#38590;&#65292;&#38761;&#21629;&#21644;&#32500;&#22885;&#33713;&#183;&#21202;&#183;&#26460;&#20811;&#30340;&#21040;&#26469;&#65292;&#20182;&#24223;&#38500;&#20102;&#24052;&#40654;&#22307;&#27597;&#38498;&#30340;&#22823;&#37096;&#20998;&#20013;&#19990;&#32426;&#35013;&#39280;&#65292;&#8221;&#20329;&#23612;&#32771;&#29305;&#35828;&#12290; &#8220;1905&#24180;&#65292;&#23427;&#20204;&#34987;&#25918;&#22238;&#21407;&#22788;&#65292;&#20294;&#19981;&#26159;&#20687;&#20197;&#21069;&#37027;&#26679;&#27839;&#30528;&#20013;&#27583;&#30340;&#26609;&#23376;&#65292;&#32780;&#26159;&#25918;&#22312;&#20391;&#25945;&#22530;&#37324;&#65292;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#22833;&#21435;&#20102;&#34255;&#21697;&#30340;&#32479;&#19968;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20329;&#23612;&#32771;&#29305;&#34920;&#31034;&#65292;&#26032;&#23637;&#35272;&#26159; 160 &#22810;&#24180;&#26469;&#23427;&#20204;&#39318;&#27425;&#22312;&#21516;&#19968;&#22320;&#28857;&#23637;&#20986;&#12290; &#8220;&#23427;&#20204;&#26159;&#30495;&#27491;&#20255;&#22823;&#30340;&#21476;&#20856;&#32472;&#30011;&#65292;&#26159;&#30001;&#24403;&#26102;&#26368;&#20248;&#31168;&#30340;&#33402;&#26415;&#23478;&#32472;&#21046;&#30340;&#12290;&#23427;&#20204;&#19981;&#20165;&#20855;&#26377;&#37325;&#22823;&#30340;&#23447;&#25945;&#24847;&#20041;&#65292;&#32780;&#19988;&#36824;&#20855;&#26377;&#33402;&#26415;&#20215;&#20540;&#12290;&#22312;&#36825; 76 &#24133;&#30011;&#20013;&#65292;&#25105;&#20204;&#30693;&#36947;&#20854;&#20013; 52 &#24133;&#30340;&#19979;&#33853;&#65292;&#20854;&#20013; 7 &#24133;&#22312;&#33521;&#22269;&#30340;&#31169;&#20154;&#25910;&#34255;&#20013;&#65292;&#20854;&#20182;&#22312;&#27861;&#22269;&#30340;&#25945;&#22530;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23637;&#35272;&#23637;&#20986;&#20102;&#20174;&#28779;&#28798;&#20013;&#24184;&#23384;&#30340;&#21478;&#22806;&#20061;&#24133;&#23447;&#25945;&#30011;&#20316;&#65292;&#20197;&#21450;&#27861;&#22269;&#22269;&#29579;&#26597;&#29702;&#21313;&#19990;&#35746;&#36141;&#30340;&#24052;&#40654;&#22307;&#27597;&#38498;&#32597;&#35265;&#30340;27m&#38271;&#22307;&#22363;&#22320;&#27631;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#22320;&#27631;&#22312;&#28779;&#28798;&#26102;&#23384;&#25918;&#22312;&#19968;&#20010;&#30418;&#23376;&#37324;&#65292;&#21482;&#21463;&#21040;&#20102;&#36731;&#24494;&#30340;&#28024;&#27700;&#25439;&#23475;&#12290;&#36825;&#31181;&#22320;&#27631;&#21482;&#22312;&#37325;&#22823;&#27963;&#21160;&#20013;&#20351;&#29992;&#36807;&#20960;&#27425;&#65292;&#21253;&#25324;&#25343;&#30772;&#20177;&#19977;&#19990;&#30340;&#23130;&#31036;&#65292;&#25343;&#30772;&#20177;&#19977;&#19990;&#26159;&#27861;&#22269;&#31532;&#19968;&#20219;&#24635;&#32479;&#21644;&#26368;&#21518;&#19968;&#20301;&#30343;&#24093;&#65292;&#21518;&#32773;&#20110; 1873 &#24180;&#22312;&#33521;&#22269;&#27969;&#20129;&#26399;&#38388;&#21435;&#19990;&#12290; &lt;/p&gt;&lt;figure data-media-id="bda434b5c0c5b858b3e4a52811d0ed678b09c7d8"&gt;&lt;img src="https://media.guim.co.uk/bda434b5c0c5b858b3e4a52811d0ed678b09c7d8/0_0_4046_3586/1000.jpg" alt="&#22467;&#21450;&#30340;&#25289;&#23500;&#29305; (La Fuite en Egypte)&#65292;1654-1655 &#24180;&#12290;" width="1000" height="886"&gt;&lt;figcaption&gt;&lt;span&gt;&#22467;&#21450;&#30340;&#25289;&#23500;&#29305; (La Fuite en Egypte)&#65292;1654-1655 &#24180;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Atelier Pierre Damour&#12289;Charles Poerson&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28216;&#23458;&#36824;&#21487;&#20197;&#30475;&#21040; 14 &#24133; 17 &#19990;&#32426;&#20026;&#24052;&#40654;&#22307;&#27597;&#38498;&#22307;&#22363;&#32534;&#32455;&#30340;&#22823;&#22411;&#25346;&#27631;&#65292;&#36825;&#20123;&#25346;&#27631;&#29616;&#22312;&#23646;&#20110;&#26031;&#29305;&#25289;&#26031;&#22561;&#22823;&#25945;&#22530;&#65292;&#25551;&#32472;&#20102;&#22307;&#27597;&#29595;&#21033;&#20122;&#30340;&#29983;&#27963;&#22330;&#26223;&#65292;&#36824;&#26377;&#24403;&#20195;&#20316;&#21697;&#21644;&#23478;&#20855;&#8212;&#8212;&#21253;&#25324; 1,500 &#21517;&#27233;&#26408;&#20250;&#20247;&#26885;&#23376;&#8212;&#8212;&#23558;&#23433;&#35013;&#22312;&#22823;&#25945;&#22530;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#28779;&#28798;&#21457;&#29983;&#21518;&#25968;&#23567;&#26102;&#65292;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &lt;a href="https://www.theguardian.com/world/2019/apr/17/notre-dame-fire-macron-promises-to-make-cathedral-more-beautiful-than-before"&gt;&#25215;&#35834;&#22312;&#20116;&#24180;&#20869;&#37325;&#24314;&#22823;&#25945;&#22530;&lt;/a&gt;&#12290;&#24863;&#24681;&#33410;&#31036;&#25308;&#20202;&#24335;&#23558;&#20110;&#21608;&#19968;&#20030;&#34892;&#65292;&#21363;&#28779;&#28798;&#20116;&#21608;&#24180;&#32426;&#24565;&#26085;&#65292;&#24052;&#40654;&#22307;&#27597;&#38498;&#23558;&#20110; 12 &#26376; 8 &#26085;&#37325;&#26032;&#24320;&#25918;&#12290;&#24052;&#40654;&#22307;&#27597;&#38498;&#30340;&#29645;&#23453;&#23558;&#20110; 4 &#26376; 24 &#26085;&#33267; 7 &#26376; 21 &#26085;&lt;a href="https://cultival.fr/en_GB/products/indiv/exhibition-notre-dame-s-major-decors-restored"&gt;&#22312; Mobilier National &#23637;&#20986;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Sun, 14 Apr 2024 12:22:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#26032;&#38395;&#30452;&#25773;&#65306;&#37030;&#36842;&#26530;&#32445;&#22823;&#35268;&#27169;&#21050;&#20260;&#34989;&#20987;&#32773;&#34987;&#35686;&#26041;&#21629;&#21517;&#20026;&#20052;&#23572;&#183;&#32771;&#22855; (Joel Cauchi)&#65292;&#19968;&#21517;&#26469;&#33258;&#26118;&#22763;&#20848;&#24030;&#30340; 40 &#23681;&#30007;&#23376;</title><link>https://www.theguardian.com/australia-news/live/2024/apr/14/australia-news-live-bondi-junction-westfield-mass-stabbing-sydney-nsw-police-karen-webb</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T23:49:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d43b49d0ed1ce622af5d4c11e5c07105cc7c80aa/0_35_4513_2708/master/4513.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=503aef6e32d9946da072936dc4ae45e9" alt=""&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#26041;&#24050;&#23558;&#37030;&#36842;&#26530;&#32445;&#22823;&#35268;&#27169;&#21050;&#20260;&#34989;&#20987;&#32773;&#23450;&#24615;&#20026;&#20052;&#23572;&#183;&#32771;&#22855; (Joel Cauchi)&#65292;&#20182;&#26159;&#19968;&#21517;&#26469;&#33258;&#26118;&#22763;&#20848;&#24030;&#30340; 40 &#23681;&#30007;&#23376;&lt;/div&gt;</description><pubDate>Sun, 14 Apr 2024 07:52:06 +0800</pubDate></item><item><title>&#24180;&#36807;&#20843;&#26092;&#30340;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21644;&#19990;&#30028;&#38134;&#34892;&#26159;&#21542;&#33021;&#22815;&#32988;&#20219;&#36825;&#39033;&#24037;&#20316;&#65311;</title><link>https://www.theguardian.com/business/2024/apr/13/are-the-octogenarian-imf-and-world-bank-sprightly-enough-for-the-job</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T14:00:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/15a53fd60dca98696c8574fe4a0d4ff27eeb3f48/0_85_7607_4564/master/7607.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3caf682ffb758eb3d99c227281f194a1" alt=""&gt;&#20811;&#37324;&#26031;&#22612;&#21033;&#23068;&#183;&#26684;&#22885;&#23572;&#22522;&#32822;&#23043;&lt;/div&gt;&lt;p&gt;&#24403;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21644;&#19990;&#30028;&#38134;&#34892;&#26412;&#21608;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#21322;&#24180;&#24230;&#20250;&#35758;&#26102;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#26494;&#19968;&#21475;&#27668;&#12290;&#24182;&#19981;&#26159;&#22240;&#20026;&#19990;&#30028;&#27809;&#26377;&#21361;&#26426;&#8212;&#8212;&#26174;&#28982;&#27809;&#26377;&#8212;&#8212;&#32780;&#26159;&#22240;&#20026;&#33258;&#20174;&#20182;&#20204;&#20845;&#20010;&#26376;&#21069;&#20250;&#38754;&#20197;&#26469;&#65292;&#27809;&#26377;&#20986;&#29616;&#26032;&#30340;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#30340;&#20116;&#24180;&#19982;&#36825;&#20004;&#20010;&#32452;&#32455;&#21382;&#21490;&#19978;&#30340;&#20219;&#20309;&#26102;&#26399;&#19968;&#26679;&#33392;&#38590;&#12290;&#39318;&#20808;&#26159;&#30123;&#24773;&#22823;&#27969;&#34892;&#65292;&#28982;&#21518;&#38543;&#30528;&#23553;&#38145;&#38480;&#21046;&#30340;&#35299;&#38500;&#65292;&#36890;&#32960;&#39129;&#21319;&#12290;&#20044;&#20811;&#20848;&#25112;&#20105;&#21152;&#21095;&#20102;&#29983;&#27963;&#25104;&#26412;&#38382;&#39064;&#12290;&#28982;&#21518;&#65292;&#21435;&#24180;&#21313;&#26376;&#65292;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;/&#19990;&#30028;&#38134;&#34892;&#39532;&#25289;&#21888;&#20160;&#20250;&#35758;&#24320;&#22987;&#21069;&#20004;&#22825; &#8212; &#8212; &#23601;&#22312;&#23616;&#21183;&#20284;&#20046;&#24179;&#38745;&#19979;&#26469;&#30340;&#26102;&#20505; &#8212; &#8212; &#21704;&#39532;&#26031;&#21521;&#20197;&#33394;&#21015;&#21457;&#21160;&#20102;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#20116;&#24180;&#30340;&#21160;&#33633;&#65292;&#26080;&#35770;&#26159;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#24635;&#35009;&lt;a href="https://www.theguardian.com/business/2024/apr/11/interest-rates-bank-of-england-policymaker-inflation-uk"&gt;&#20811;&#37324;&#26031;&#22612;&#21033;&#23068;&#183;&#26684;&#22885;&#23572;&#22522;&#32822;&#23043;&lt;/a&gt;&#36824;&#26159;&#19990;&#30028;&#38134;&#34892;&#34892;&#38271;&#38463;&#36158;&#20234;&#183;&#29677;&#21152;&#37117;&#19981;&#20250;&#24858;&#34850;&#21040;&#25490;&#38500;&#20986;&#29616;&#26032;&#30340;&#12289;&#24847;&#24819;&#19981;&#21040;&#30340;&#25387;&#25240;&#30340;&#21487;&#33021;&#24615;&#12290;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#25112;&#20105;&#21487;&#33021;&#20250;&#31361;&#28982;&#29190;&#21457;&#20026;&#26356;&#24191;&#27867;&#30340;&#20013;&#19996;&#20914;&#31361;&#12290;&#20294;&#21363;&#20351;&#20551;&#35774;&#24050;&#32463;&#24674;&#22797;&#19968;&#23450;&#31243;&#24230;&#30340;&#27491;&#24120;&#29366;&#24577;&#65292;&#26410;&#26469;&#20173;&#38754;&#20020;&#20116;&#39033;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#26159;&#32463;&#27982;&#22797;&#33487;&#19981;&#24179;&#34913;&#19988;&#33030;&#24369;&#12290;&#22312;&#21457;&#36798;&#22269;&#23478;&#65292;&#32654;&#22269;&#32463;&#27982;&#24378;&#21170;&#22686;&#38271;&#65292;&#20294;&#27431;&#20803;&#21306;&#21364;&#20030;&#27493;&#32500;&#33392;&#12290;&#20013;&#22269;&#32463;&#27982;&#27491;&#22312;&#25918;&#32531;&#65292;&#20154;&#20204;&#23545;&#20854;&#20538;&#21153;&#39537;&#21160;&#30340;&#22686;&#38271;&#27169;&#24335;&#24863;&#21040;&#25285;&#24551;&#12290;&#24403;&#28982;&#19981;&#33021;&#25490;&#38500;&#25919;&#31574;&#38169;&#35823;&#8212;&#8212;&#23588;&#20854;&#26159;&#22830;&#34892;&#30340;&#25919;&#31574;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#30431;&#20891;&#22312;&#24067;&#38647;&#39039;&#26862;&#26519;&#20250;&#35758;&#21069;&#19981;&#21040;&#19968;&#20010;&#26376;&#30331;&#38470;&#35834;&#26364;&#24213;&#65292;&#27668;&#20505;&#21361;&#26426;&#19981;&#26159;&#20160;&#20040;&#22823;&#20107;&#65292;&#32654;&#22269;&#21344;&#20840;&#29699;&#20135;&#20986;&#30340;&#19968;&#21322;&lt;/p&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#27491;&#22914;&#26684;&#22885;&#23572;&#22522;&#32822;&#23043;&#19978;&#21608;&#22312;&#24320;&#24149;&#28436;&#35762;&#20013;&#25152;&#35828;&#65306;&#8220;&#20196;&#20154;&#35686;&#37266;&#30340;&#29616;&#23454;&#26159;&#65292;&#25353;&#29031;&#21382;&#21490;&#26631;&#20934;&#34913;&#37327;&#65292;&#20840;&#29699;&#32463;&#27982;&#27963;&#21160;&#30130;&#36719;&#65292;&#33258;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#20197;&#26469;&#65292;&#22686;&#38271;&#21069;&#26223;&#19968;&#30452;&#22312;&#25918;&#32531;&#12290;&#36890;&#36135;&#33192;&#32960;&#23578;&#26410;&#23436;&#20840;&#34987;&#20987;&#36133;&#12290;&#36130;&#25919;&#32531;&#20914;&#24050;&#32463;&#32791;&#23613;&#12290;&#20538;&#21153;&#22686;&#21152;&#65292;&#23545;&#35768;&#22810;&#22269;&#23478;&#30340;&#20844;&#20849;&#36130;&#25919;&#26500;&#25104;&#37325;&#22823;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#20010;&#25361;&#25112;&#26159;&#19990;&#30028;&#38134;&#34892;&#25152;&#35828;&#30340; 20 &#19990;&#32426; 90 &#24180;&#20195;&#21021;&#20197;&#26469;&lt;a href="https://www.theguardian.com/business/2024/jan/09/risk-of-financial-wasted-decade-for-poor-countries-world-bank-warns"&gt;&#26368;&#30130;&#24369;&#30340;&#20116;&#24180;&lt;/a&gt;&#22686;&#38271;&#25152;&#30041;&#19979;&#30340;&#20260;&#30165;&#12290;&#36825;&#20123;&#20260;&#30165;&#22312;&#20840;&#29699;&#36739;&#36139;&#22256;&#22320;&#21306;&#23588;&#20854;&#20005;&#37325;&#65292;&#36825;&#20123;&#22320;&#21306;&#30340;&#22269;&#23478;&#21463;&#21040;&#32463;&#27982;&#22686;&#38271;&#25918;&#32531;&#12289;&#36827;&#21475;&#39135;&#21697;&#20215;&#26684;&#19978;&#28072;&#20197;&#21450;&#20840;&#29699;&#21033;&#29575;&#19978;&#21319;&#24102;&#26469;&#30340;&#20538;&#21153;&#36127;&#25285;&#21152;&#37325;&#30340;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#21152;&#27491;&#22312;&#25958;&#20419;&#23500;&#35029;&#22269;&#23478;&#21152;&#22823;&#21147;&#24230;&#34917;&#20805;&#22269;&#38469;&#24320;&#21457;&#21327;&#20250;&#30340;&#36164;&#37329;&#65292;&#35813;&#21327;&#20250;&#26159;&#19990;&#30028;&#38134;&#34892;&#21521;&#36139;&#22256;&#22269;&#23478;&#25552;&#20379;&#36192;&#27454;&#21644;&#20248;&#24800;&#36151;&#27454;&#30340;&#22522;&#37329;&#12290;&#23427;&#38656;&#35201;&#21019;&#32426;&#24405;&#25968;&#37327;&#30340;&#26032;&#40092;&#36164;&#37329;&#26469;&#28385;&#36275;&#23545;&#20854;&#25588;&#21161;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#26159;2019&#24180;&#32039;&#36843;&#20294;&#22312;&#36807;&#21435;&#20116;&#24180;&#30340;&#28378;&#21160;&#21361;&#26426;&#20013;&#34987;&#25601;&#32622;&#30340;&#38382;&#39064;&#12290;&#20854;&#20013;&#20043;&#19968;&#26159;&#37319;&#21462;&#34892;&#21160;&#35299;&#20915;&#33258; 2008 &#24180;&#37329;&#34701;&#21361;&#26426;&#20197;&#26469;&#29983;&#20135;&#21147;&#38271;&#26399;&#20302;&#36855;&#30340;&#38382;&#39064;&#65307;&#23545;&#25239;&#20840;&#29699;&#21464;&#26262;&#30340;&#26007;&#20105;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#22235;&#20010;&#25361;&#25112;&#26159;&#26368;&#36817;&#20986;&#29616;&#30340;&#38382;&#39064;&#12290;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#23545;&#26085;&#30410;&#25260;&#22836;&#30340;&#20445;&#25252;&#20027;&#20041;&#24863;&#21040;&#38663;&#24778;&#65292;&#36825;&#20307;&#29616;&#22312;&#26356;&#22810;&#22320;&#20351;&#29992;&#20135;&#19994;&#25919;&#31574;&#12290;&#23427;&#36824;&#23545;&#21435;&#20840;&#29699;&#21270;&#24863;&#21040;&#19981;&#23433;&#65292;&#24182;&#19988;&#23578;&#26410;&#35748;&#35782;&#21040;&#20854;&#25968;&#21313;&#24180;&#26469;&#25903;&#25345;&#30340;&#32039;&#32553;&#25919;&#31574;&#24050;&#34987;&#35777;&#26126;&#26159;&#22833;&#36133;&#30340;&#12290;&#21516;&#26679;&#65292;&#23427;&#36824;&#27809;&#26377;&#20915;&#23450;&#20154;&#24037;&#26234;&#33021;&#26159;&#23041;&#32961;&#12289;&#26426;&#36935;&#36824;&#26159;&#20004;&#32773;&#20860;&#32780;&#26377;&#20043;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#65292;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#26159;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21644;&#19990;&#30028;&#38134;&#34892;&#26412;&#36523;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#22240;&#20026;&#33258; 1944 &#24180; 7 &#26376;&#26469;&#33258; 44 &#20010;&#22269;&#23478;&#30340;&#20195;&#34920;&#40784;&#32858;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#24067;&#38647;&#39039;&#26862;&#26519;&#35806;&#29983;&#20004;&#20010;&#26032;&#30340;&#20840;&#29699;&#26426;&#26500;&#20197;&#26469;&#65292;&#26102;&#20195;&#24050;&#32463;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#31163;&#20250;&#35758;&#24320;&#22987;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#30431;&#20891;&#24050;&#30331;&#38470;&#35834;&#26364;&#24213;&#28023;&#28393;&#12290;&#27668;&#20505;&#21361;&#26426;&#24182;&#19981;&#26159;&#20160;&#20040;&#12290;&#32654;&#22269;&#32422;&#21344;&#20840;&#29699;&#20135;&#20986;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20004;&#20010;&#26426;&#26500;&#30340;&#27835;&#29702;&#32467;&#26500;&#20173;&#28982;&#21453;&#26144;&#20102;80&#24180;&#21069;&#30340;&#19990;&#30028;&#12290;&#32654;&#22269;&#36873;&#25321;&#19990;&#30028;&#38134;&#34892;&#30340;&#27599;&#19968;&#20301;&#34892;&#38271;&#65292;&#32780;&#27431;&#27954;&#21017;&#36873;&#25321;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#24635;&#35009;&#12290;&#29677;&#21152;&#23558;&#20110;&#26412;&#21608;&#35762;&#36848;&#20182;&#25171;&#31639;&#22914;&#20309;&#20351;&#35813;&#38134;&#34892;&#25104;&#20026;&#19968;&#20010;&#26356;&#21152;&#38596;&#24515;&#21187;&#21187;&#12289;&#26356;&#21152;&#24555;&#36895;&#30340;&#32452;&#32455;&#12290;&#19968;&#20010;&#26356;&#26681;&#26412;&#30340;&#38382;&#39064;&#26159;&#36825;&#20004;&#20010;&#26426;&#26500;&#26159;&#21542;&#30495;&#27491;&#36866;&#21512;&#20854;&#30446;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Sun, 14 Apr 2024 06:52:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#22312;&#24179;&#22756;&#39640;&#32423;&#21035;&#20250;&#35758;&#19978;&#37325;&#30003;&#19982;&#26397;&#40092;&#30340;&#20851;&#31995;</title><link>https://www.theguardian.com/world/2024/apr/13/china-reaffirms-ties-with-north-korea-in-high-level-pyongyang-meeting</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T20:39:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/45778d9e382f007792722dee7e33deac8a300c49/0_176_5315_3191/master/5315.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1aa5f19528d028483daea62774af284b" alt=""&gt;&#20013;&#22269;&#22269;&#23478;&#26368;&#39640;&#23448;&#21592;&#36213;&#20048;&#38469;&#20250;&#35265;&#26397;&#40092;&#22806;&#38271;&#23828;&#40857;&#28023;&lt;/div&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#21608;&#20845;&#65292;&#20013;&#22269;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#22312;&#39318;&#37117;&#24179;&#22756;&#19982;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#20250;&#38754;&#26102;&#37325;&#30003;&#20102;&#19982;&#26397;&#40092;&#30340;&#20851;&#31995;&#65292;&#36825;&#26159;&#20004;&#22269;&#30431;&#21451;&#20043;&#38388;&#22810;&#24180;&#26469;&#26368;&#39640;&#32423;&#21035;&#30340;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22312;&#26397;&#40092;&#35797;&#23556;&#23548;&#24377;&#20197;&#24656;&#21523;&#38889;&#22269;&#21450;&#20854;&#30431;&#21451;&#32654;&#22269;&#20043;&#38469;&#65292;&#36213;&#20048;&#38469;&#22312;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#20013;&#25490;&#21517;&#31532;&#19977;&#65292;&#24182;&#25285;&#20219;&#31036;&#20202;&#35758;&#20250;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21326;&#31038;&#25253;&#36947;&#31216;&#65292;&#36213;&#22312;&#32467;&#26463;&#19977;&#22825;&#35775;&#38382;&#30340;&#20250;&#35758;&#19978;&#21578;&#35785;&#37329;&#27491;&#24681;&#65292;&#20013;&#22269;&#26159;&#26397;&#40092;&#26368;&#37325;&#35201;&#30340;&#32463;&#27982;&#25588;&#21161;&#21644;&#22806;&#20132;&#25903;&#25345;&#26469;&#28304;&#65292;&#26399;&#24453;&#36827;&#19968;&#27493;&#21457;&#23637;&#20851;&#31995;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#26397;&#40092;&#30340;&#25919;&#27835;&#23616;&#21183;&#12290;&#21322;&#23707;&#25110;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21326;&#31038;&#25588;&#24341;&#36213;&#31435;&#22362;&#30340;&#35805;&#31216;&#65292;&#24314;&#20132;75&#24180;&#26469;&#65292;&#20013;&#26397;&#20004;&#22269;&#8220;&#26159;&#30566;&#37051;&#21451;&#22909;&#37051;&#37030;&#65292;&#24182;&#32937;&#22859;&#26007;&#65292;&#23454;&#29616;&#20102;&#20849;&#21516;&#21629;&#36816;&#21644;&#21457;&#23637;&#27700;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 1950&#24180;&#33267;1953&#24180;&#30340;&#26397;&#40092;&#25112;&#20105;&#26399;&#38388;&#65292;&#20013;&#22269;&#20195;&#34920;&#36825;&#20010;&#19982;&#19990;&#38548;&#32477;&#30340;&#20849;&#20135;&#20027;&#20041;&#22269;&#23478;&#23545;&#25239;&#32654;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#65292;&#36817;&#24180;&#26469;&#36824;&#24110;&#21161;&#25903;&#25745;&#20854;&#30130;&#24369;&#30340;&#32463;&#27982;&#65292;&#25454;&#31216;&#36825;&#36829;&#21453;&#20102;&#32852;&#21512;&#22269;&#38024;&#23545;&#24179;&#22756;&#26680;&#27494;&#22120;&#35745;&#21010;&#30340;&#21046;&#35009;&#12290;&#36190;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26397;&#40092;&#23448;&#26041;&#20013;&#22830;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#36213;&#21608;&#22235;&#20250;&#35265;&#20102;&#26397;&#40092;&#22806;&#38271;&#23828;&#40857;&#28023;&#65292;&#35752;&#35770;&#20102;&#22914;&#20309;&#20419;&#36827;&#21508;&#39046;&#22495;&#30340;&#20132;&#27969;&#19982;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26368;&#20005;&#37325;&#26102;&#26399;&#20851;&#38381;&#20102;&#36793;&#22659;&#65292;&#26377;&#25253;&#36947;&#31216;&#35813;&#22269;&#29190;&#21457;&#20102;&#37325;&#22823;&#30123;&#24773;&#24182;&#20986;&#29616;&#31918;&#39135;&#30701;&#32570;&#12290;&#36213;&#32043;&#38451;&#23545;&#26397;&#40092;&#30340;&#35775;&#38382;&#26159;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#20013;&#22269;&#25919;&#27835;&#23616;&#24120;&#22996;&#30340;&#39318;&#27425;&#21452;&#36793;&#20132;&#27969;&#12290;&#30123;&#24773;&#29190;&#21457;&#21069;&#65292;&#37329;&#27491;&#24681;&#19982;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20110; 2019 &#24180;&#20030;&#34892;&#20102;&#20004;&#27425;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#26397;&#40092;&#21644;&#20013;&#22269;&#20170;&#24180;&#23558;&#20030;&#34892;&#22810;&#27425;&#20132;&#27969;&#27963;&#21160;&#65292;&#24198;&#31069;&#24314;&#20132;&#21608;&#24180;&#12290;&#38754;&#23545;&#22240;&#23548;&#24377;&#21457;&#23556;&#21644;&#26680;&#35745;&#21010;&#32780;&#19982;&#32654;&#22269;&#21644;&#38889;&#22269;&#21457;&#29983;&#30340;&#23545;&#23769;&#65292;&#26397;&#40092;&#23547;&#27714;&#21152;&#24378;&#19982;&#21271;&#20140;&#21644;&#20420;&#32599;&#26031;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#27491;&#24681;&#20110;&#20061;&#26376;&#21069;&#24448;&#20420;&#32599;&#26031;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20030;&#34892;&#23792;&#20250;&#12290;&#32654;&#22269;&#12289;&#38889;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#25351;&#36131;&#26397;&#40092;&#20026;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#25552;&#20379;&#24120;&#35268;&#27494;&#22120;&#65292;&#20197;&#25442;&#21462;&#20808;&#36827;&#27494;&#22120;&#25216;&#26415;&#21644;&#20854;&#20182;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25298;&#32477;&#25209;&#35780;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#65292;&#24182;&#25351;&#36131;&#32654;&#22269;&#21644;&#21271;&#32422;&#25361;&#34885;&#33707;&#26031;&#31185;&#65292;&#20294;&#34920;&#31034;&#19981;&#20250;&#21521;&#33707;&#26031;&#31185;&#25552;&#20379;&#30452;&#25509;&#20891;&#20107;&#25903;&#25345;&#12290;&lt;/p&gt;</description><pubDate>Sun, 14 Apr 2024 04:52:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#20914;&#36827;&#30333;&#23467;&#65292;&#20234;&#26391;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#26080;&#20154;&#26426;&#34989;&#20987;</title><link>https://www.theguardian.com/world/live/2024/apr/13/iran-launches-drone-attack-against-israel</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T20:51:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cc4782888ef11a6fc4b60d8e2ad6d7a63b0ffa34/0_76_3840_2304/master/3840.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ec11e9f606619572dc2957f65dd8fff8" alt=""&gt;&#28145;&#33394;&#27773;&#36710;&#37324;&#30340;&#32769;&#20154;&lt;/div&gt;</description><pubDate>Sun, 14 Apr 2024 04:52:01 +0800</pubDate></item><item><title>&#22312;&#24713;&#23612;&#34989;&#20987;&#20013;&#20007;&#29983;&#30340;&#22919;&#22899;&#35797;&#22270;&#25327;&#25937;&#22905;&#30340;&#23401;&#23376;</title><link>https://www.theguardian.com/australia-news/2024/apr/13/woman-killed-in-sydney-attacks-was-trying-to-save-her-baby</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T20:12:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0b12bb402f32808ce3348e151e1e7d4c549ecf24/11_24_1054_633/master/1054.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=01e2114043142df2bae6592e044c0466" alt=""&gt;&#38463;&#20160;&#183;&#21476;&#24503; (Ash Good) &#22312;&#24713;&#23612;&#36141;&#29289;&#20013;&#24515;&#34989;&#20987;&#20013;&#34987;&#21050;&#27515;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22312;&#24713;&#23612;&#21050;&#20260;&#20107;&#20214;&#20013;&#35797;&#22270;&#25937;&#23401;&#23376;&#21518;&#27515;&#20129;&#30340;&#22919;&#22899;&#34987;&#35465;&#20026;&#8220;&#19981;&#21487;&#24605;&#35758;&#30340;&#27597;&#20146;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#23186;&#20307;&#26222;&#36941;&#31216;&#22905;&#20026; 38 &#23681;&#30340;&#38463;&#20160;&#183;&#21476;&#24503; (Ash Good)&#65292;&#35686;&#26041;&#34920;&#31034;&#65292;&#21608;&#20845;&#19979;&#21320;&#24713;&#23612;&#19968;&#23478;&#36141;&#29289;&#20013;&#24515;&#21457;&#29983;&#34989;&#20987;&#20107;&#20214;&#21518;&#65292;&#36825;&#20301;&#20061;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#24050;&#25509;&#21463;&#20102;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#31216;&#65292;&#21476;&#24503;&#22312;&#34987;&#21050;&#20260;&#21518;&#35797;&#22270;&#25327;&#25937;&#22905;&#30340;&#23401;&#23376;&#65292;&#22905;&#25226;&#23156;&#20799;&#36882;&#36807;&#21435;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22825;&#31354;&#26032;&#38395;&#20027;&#25773;&#21171;&#25289;&#183;&#26480;&#26031;&#24418;&#23481;&#23156;&#20799;&#30340;&#27597;&#20146;&#26159;&#19968;&#20010;&#8220;&#19981;&#21487;&#24605;&#35758;&#30340;&#20154;&#8221;&#65292;&#8220;&#25972;&#20010;&#19990;&#30028;&#37117;&#22312;&#22905;&#30340;&#33050;&#19979;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#26031;&#33258;&#31216;&#35748;&#35782;&#36825;&#20301;&#27597;&#20146;&#65292;&#22905;&#21578;&#35785;&#22825;&#31354;&#26032;&#38395;&#65306;&#8220;&#20170;&#22825;&#19979;&#21320;&#26377;&#24456;&#22810;&#23478;&#20154;&#21644;&#26379;&#21451;&#24819;&#21435;&#21307;&#38498;&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#36718;&#27969;&#36827;&#20986;&#20505;&#35786;&#23460;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#30340;&#23401;&#23376;&#25509;&#21463;&#20102;&#25163;&#26415;&#65292;&#20294;&#22905;&#30340;&#22920;&#22920;&#27809;&#33021;&#27963;&#19979;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26480;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#22905;&#26159;&#20840;&#33021;&#36873;&#25163;&#20043;&#19968;&#12290;&#22905;&#26159;&#19968;&#20301;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#36816;&#21160;&#21592;&#12290;&#22905;&#26159;&#37027;&#20040;&#32874;&#26126;&#65292;&#37027;&#20040;&#32654;&#20029;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#23545;&#25104;&#20026;&#19968;&#21517;&#26032;&#22920;&#22920;&#24863;&#21040;&#38750;&#24120;&#20852;&#22859;&#65292;&#32780;&#20170;&#22825;&#19979;&#21320;&#65292;&#36825;&#19968;&#20999;&#37117;&#22312;&#20960;&#31186;&#38047;&#20869;&#34987;&#22842;&#36208;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24076;&#26395;&#22905;&#30340;&#23401;&#23376;&#26368;&#32456;&#30693;&#36947;&#22905;&#30340;&#22920;&#22920;&#26159;&#19968;&#20301;&#22810;&#20040;&#19981;&#21487;&#24605;&#35758;&#30340;&#27597;&#20146;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21050;&#20260;&#20107;&#20214;&#30340;&#30446;&#20987;&#32773;&#31216;&#65292;&#23156;&#20799;&#21644;&#27597;&#20146;&#36973;&#21040;&#34989;&#20987;&#21518;&#65292;&#20182;&#24110;&#21161;&#20102;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#30007;&#23376;&#21578;&#35785;&#24713;&#23612;&#20061;&#21495;&#21488;&#26032;&#38395;&#65306;&#8220;&#23156;&#20799;&#34987;&#21050;&#20260;&#20102;&#12290;&#22920;&#22920;&#34987;&#21050;&#20260;&#20102;&#65292;&#22905;&#25265;&#30528;&#19968;&#20010;&#23156;&#20799;&#36807;&#26469;&#25172;&#32473;&#25105;&#8212;&#8212;&#25105;&#25265;&#30528;&#23156;&#20799;&#65292;&#30475;&#36215;&#26469;&#24456;&#31967;&#31957;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22320;&#26495;&#19978;&#26377;&#24456;&#22810;&#34880;&#36857;&#12290;&#24076;&#26395;&#23453;&#23453;&#19968;&#20999;&#37117;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#30340;&#20804;&#24351;&#35828;&#65306;&#8220;&#20182;&#24110;&#21161;&#25265;&#20303;&#23156;&#20799;&#24182;&#35797;&#22270;&#25353;&#21387;&#23156;&#20799;&#65292;&#27597;&#20146;&#30340;&#24773;&#20917;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#30452;&#21898;&#30528;&#35201;&#25343;&#20123;&#34915;&#26381;&#12289;&#34924;&#34923;&#65292;&#24110;&#25105;&#20204;&#21253;&#25166;&#23156;&#20799;&#24182;&#27490;&#34880;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21733;&#21733;&#25226;&#23401;&#23376;&#25265;&#24471;&#24456;&#22909;&#65292;&#32780;&#19988;&#21387;&#21147;&#24456;&#22823;&#65292;&#25105;&#35748;&#20026;&#23401;&#23376;&#24456;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#24403;&#26102;&#27491;&#22312;&#36141;&#29289;&#65292;&#30475;&#21040;&#37027;&#20010;&#30007;&#20154;&#36305;&#21521;&#37027;&#20010;&#24102;&#30528;&#23401;&#23376;&#30340;&#22899;&#20154;&#65292;&#28982;&#21518;&#25105;&#20204;&#23601;&#20934;&#22791;&#21435;&#24110;&#24537;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#21482;&#26159;&#23545;&#25105;&#30340;&#20804;&#24351;&#35828;&#65292;&#25105;&#20204;&#24517;&#39035;&#36305;&#36827;&#21435;&#8212;&#8212;&#36305;&#36827;&#21435;&#65292;&#21578;&#35785;&#37027;&#20123;&#20154;&#38145;&#19978;&#38376;&#65292;&#28982;&#21518;&#27597;&#20146;&#24102;&#30528;&#27969;&#34880;&#30340;&#23156;&#20799;&#36827;&#26469;&#20102;&#65292;&#34987;&#21050;&#20260;&#20102;&#12290;&#25105;&#20204;&#25226;&#20182;&#20204;&#24102;&#36827;&#21830;&#24215;&#65292;&#30830;&#20445;&#20182;&#20204;&#23433;&#20840;&#65292;&#28982;&#21518;&#23601;&#25171;&#30005;&#35805;&#27714;&#25937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22905;&#30340; LinkedIn &#39029;&#38754;&#65292;Good &#26366;&#22312;&#36719;&#20214;&#20844;&#21496; Docusign &#25285;&#20219;&#23458;&#25143;&#20027;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#25317;&#26377;&#30343;&#23478;&#22696;&#23572;&#26412;&#29702;&#24037;&#23398;&#38498;&#30340;&#25972;&#39592;&#30103;&#27861;&#30805;&#22763;&#23398;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24503;&#22312;&#22905;&#26368;&#36817;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#22312;&#22905;&#30340; LinkedIn &#39029;&#38754;&#19978;&#20889;&#36947;&#65306;&#8220;&#23601;&#36825;&#26679;&#65292;&#32654;&#22909;&#30340;&#19971;&#20010;&#26376;&#36807;&#21435;&#20102;&#65292;&#26159;&#26102;&#20505;&#22238;&#21040;&#21150;&#20844;&#23460;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24182;&#27809;&#26377;&#24536;&#35760;&#25104;&#20026;&#29238;&#27597;&#26159;&#22810;&#20040;&#33635;&#24184;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#22312;&#24037;&#20316;&#20043;&#22806;&#33719;&#24471;&#19968;&#20123;&#39069;&#22806;&#30340;&#26102;&#38388;&#26469;&#38506;&#20276;&#24744;&#30340;&#23401;&#23376;&#8230;&#8230;&#36825;&#38750;&#24120;&#29305;&#21035;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#23519;&#23616;&#38271;&#20975;&#20262;&#183;&#38886;&#20271;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#24471;&#21040;&#30340;&#26368;&#26032;&#28040;&#24687;&#26159;&#65292;&#23427;&#65288;&#23156;&#20799;&#65289;&#24050;&#32463;&#25509;&#21463;&#20102;&#25163;&#26415;&#65292;&#29616;&#22312;&#35828;&#30495;&#30340;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&#20294;&#36825;&#22826;&#21487;&#24597;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#23156;&#20799;&#27597;&#20146;&#22312;&#21307;&#38498;&#21435;&#19990;&#30340;&#25253;&#36947;&#26102;&#65292;&#38886;&#20271;&#35828;&#65306;&#8220;&#25105;&#20063;&#21548;&#21040;&#36807;&#21516;&#26679;&#30340;&#35875;&#35328;&#65292;&#20294;&#25105;&#26080;&#27861;&#35777;&#23454;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 14 Apr 2024 04:22:02 +0800</pubDate></item><item><title>&#22303;&#32819;&#20854;&#32518;&#36710;&#25601;&#27973; 174 &#20154;&#20013;&#26368;&#21518;&#33719;&#25937;</title><link>https://www.theguardian.com/world/2024/apr/13/last-of-174-people-rescued-from-stranded-cable-cars-in-turkey</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T17:45:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/622ea11224ae68ee70d70e5524372c6f86080c51/274_164_4656_2794/master/4656.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=99554fb3f37e94efd8ba7f6671090503" alt=""&gt;&#25937;&#25588;&#20154;&#21592;&#24748;&#22312;&#32499;&#23376;&#19978;&#20174;&#32518;&#36710;&#19978;&#25937;&#20154;&lt;/div&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#21335;&#37096;&#19968;&#24231;&#39640;&#23665;&#32518;&#36710;&#19978;&#28382;&#30041;&#30340; 174 &#20154;&#20013;&#65292;&#26368;&#21518; 43 &#20154;&#24050;&#33719;&#25937;&#12290;&#36817; 23 &#23567;&#26102;&#21518;&#65292; &lt;a href="https://www.theguardian.com/world/2024/apr/12/one-killed-and-seven-injured-after-cable-car-support-collapses-in-turkey"&gt;&#19968;&#20010;&#21514;&#33329;&#25758;&#21040;&#26438;&#23376;&#24182;&#29190;&#35010;&lt;/a&gt;&#65292;&#22368;&#33853;&#21040;&#19979;&#38754;&#30340;&#23721;&#30707;&#19978;&#65292;&#36896;&#25104; 1 &#20154;&#27515;&#20129;&#12289;10 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#19979;&#21320;&#65292;&#20869;&#25919;&#37096;&#38271;&#38463;&#37324;&#183;&#32822;&#21033;&#21345;&#20122; (Ali Yerlikaya) &#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#23459;&#24067;&#25937;&#25588;&#34892;&#21160;&#24050;&#25104;&#21151;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#20849;&#26377;607&#21517;&#25628;&#25937;&#20154;&#21592;&#21644;10&#26550;&#30452;&#21319;&#26426;&#21442;&#19982;&#20854;&#20013;&#65292;&#20854;&#20013;&#21253;&#25324;&#22303;&#32819;&#20854;&#24212;&#24613;&#26426;&#26500;Afad&#12289;&#28023;&#23736;&#35686;&#21355;&#38431;&#12289;&#28040;&#38450;&#38431;&#20197;&#21450;&#26469;&#33258;&#22303;&#32819;&#20854;&#21508;&#22320;&#30340;&#23665;&#22320;&#25937;&#25588;&#38431;&#12290;&#20855;&#26377;&#22812;&#35270;&#21151;&#33021;&#30340;&#30452;&#21319;&#26426;&#25972;&#22812;&#25345;&#32493;&#33829;&#25937;&#20154;&#21592;&#12290; &lt;/p&gt;&lt;figure data-media-id="8884bb3d0f70d09483fc5f0b11fefc96d0e4bfc5"&gt;&lt;img src="https://media.guim.co.uk/8884bb3d0f70d09483fc5f0b11fefc96d0e4bfc5/125_0_3321_1993/1000.jpg" alt="&#30007;&#23376;&#21514;&#22312;&#32499;&#23376;&#19978;&#25937;&#32518;&#36710;&#19978;&#30340;&#20154;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20845;&#65292;&#19968;&#21517;&#25937;&#25588;&#20154;&#21592;&#22312;&#24037;&#20316;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33258;&#21608;&#20116;&#19979;&#21320;5&#28857;30&#20998;&#20107;&#25925;&#21457;&#29983;&#20197;&#26469;&#65292;&#34987;&#22256;&#20154;&#21592;&#19968;&#30452;&#34987;&#22256;&#22312;&#22320;&#20013;&#28023;&#22478;&#24066;&#23433;&#22612;&#21033;&#20122;&#37066;&#22806;&#30340;Tunektepe&#32518;&#36710;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#22374;&#24067;&#23572;&#23621;&#27665;&#33406;&#26031;&#183;&#21704;&#33922;&#26031;&#183;&#27874;&#25289;&#29305;&#21644;&#22905;&#30340;&#23478;&#20154;&#26159;&#33719;&#25937;&#32773;&#20043;&#19968;&#12290;&#22905;&#22312;&#25509;&#21463;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20572;&#30005;&#20102;&#65292;&#21514;&#33329;&#32763;&#36716;&#20102;&#22235;&#20116;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20010;&#22812;&#26202;&#24456;&#31967;&#31957;&#65292;&#25105;&#20204;&#38750;&#24120;&#23475;&#24597;&#12290;&#25105;&#20204;&#36523;&#36793;&#26377;&#23401;&#23376;&#65292;&#20182;&#20204;&#37117;&#26127;&#20498;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22312;&#37027;&#37324;&#24453;&#20102;&#19971;&#20010;&#23567;&#26102;&#30495;&#26159;&#19968;&#31181;&#25240;&#30952;&#12290;&#23427;&#27599;&#31186;&#37117;&#22312;&#25671;&#26179;&#65292;&#20320;&#19968;&#30452;&#22788;&#20110;&#24656;&#24807;&#20043;&#20013;&#8230;&#8230;&#36825;&#26159;&#38750;&#24120;&#30171;&#33510;&#30340;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#20204;&#23558;&#22914;&#20309;&#20811;&#26381;&#36825;&#31181;&#21019;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#28798;&#23475;&#21644;&#24212;&#24613;&#31649;&#29702;&#26426;&#26500; Afad &#36127;&#36131;&#20154;&#22885;&#20975;&#183;&#26757;&#31859;&#26031; (Okay Memis) &#34920;&#31034;&#65292;&#22312;&#19968;&#27425;&#8220;&#38750;&#24120;&#21361;&#38505;&#30340;&#34892;&#21160;&#8221;&#21518;&#65292;&#33267;&#23569; 16 &#36742;&#32518;&#36710;&#19978;&#30340;&#20154;&#34987;&#25937;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#36215;&#20107;&#25925;&#26159;&#22312;&#32518;&#36710;&#22612;&#39030;&#37096;&#30340;&#19968;&#20010;&#26426;&#26500;&#26029;&#35010;&#21518;&#21457;&#29983;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#33829;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;&#30830;&#35748;&#27515;&#32773;&#20026;&#19968;&#21517; 54 &#23681;&#30340;&#22303;&#32819;&#20854;&#30007;&#23376;&#12290;&#21463;&#20260;&#32773;&#21253;&#25324;&#20004;&#21517;&#20799;&#31461;&#12289;&#20845;&#21517;&#25110;&#26356;&#22810;&#22303;&#32819;&#20854;&#20844;&#27665;&#21644;&#19968;&#21517;&#21513;&#23572;&#21513;&#26031;&#26031;&#22374;&#22269;&#27665;&#12290;&#20107;&#25925;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#20182;&#20204;&#23601;&#20840;&#37096;&#34987;&#28023;&#23736;&#35686;&#21355;&#38431;&#30340;&#30452;&#21319;&#26426;&#25937;&#36215;&#24182;&#36865;&#24448;&#25509;&#21463;&#27835;&#30103;&#12290;&#22303;&#32819;&#20854;&#23186;&#20307;&#30340;&#22270;&#29255;&#26174;&#31034;&#65292;&#24403;&#21307;&#21153;&#20154;&#21592;&#29031;&#39038;&#20260;&#21592;&#26102;&#65292;&#36825;&#36742;&#21463;&#25439;&#30340;&#27773;&#36710;&#22240;&#33853;&#22522;&#23665;&#19968;&#20391;&#33073;&#33853;&#30340;&#30005;&#32518;&#32780;&#25671;&#26179;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#21033;&#21345;&#20122;&#36824;&#23459;&#24067;&#65292;&#20174;&#20854;&#20182;&#36710;&#19978;&#25937;&#20986;&#30340;13&#20154;&#20063;&#34987;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26159;&#22303;&#32819;&#20854;&#20026;&#26399;&#19977;&#22825;&#30340;&#20844;&#20849;&#20551;&#26399;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#26631;&#24535;&#30528;&#31302;&#26031;&#26519;&#25995;&#26376;&#30340;&#32467;&#26463;&#65292;&#23626;&#26102;&#23478;&#24237;&#23558;&#28044;&#21521;&#27839;&#28023;&#24230;&#20551;&#32988;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#32518;&#36710;&#36733;&#30528;&#28216;&#23458;&#20174; Konyaalti &#28023;&#28393;&#21069;&#24448; 618 &#31859;&#65288;2,028 &#33521;&#23610;&#65289;&#39640;&#30340; Tunektepe &#23665;&#39030;&#30340;&#39184;&#21381;&#21644;&#35266;&#26223;&#21488;&#12290;&#23427;&#30001;&#23433;&#22612;&#21033;&#20122;&#24066;&#25919;&#24220;&#31649;&#29702;&#12290;&#35813;&#32518;&#36710;&#32447;&#20110;2017&#24180;&#31459;&#24037;&#65292;&#24182;&#20110;&#24180;&#21021;&#25509;&#21463;&#20102;&#19968;&#27425;&#22823;&#26816;&#26597;&#65292;&#24182;&#22312;&#20840;&#24180;&#36827;&#34892;&#20102;&#20363;&#34892;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#22612;&#21033;&#20122;&#39318;&#24109;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#24050;&#23637;&#24320;&#35843;&#26597;&#12290;&#19968;&#20010;&#30001;&#26426;&#26800;&#21644;&#30005;&#27668;&#24037;&#31243;&#24072;&#20197;&#21450;&#20581;&#24247;&#21644;&#23433;&#20840;&#19987;&#23478;&#32452;&#25104;&#30340;&#19987;&#23478;&#22996;&#21592;&#20250;&#24050;&#34987;&#25351;&#27966;&#26469;&#30830;&#23450;&#20107;&#25925;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#21496;&#27861;&#37096;&#38271;&#32822;&#23572;&#39532;&#20857;&#183;&#36890;&#20811;&#34920;&#31034;&#65292;&#20316;&#20026;&#20107;&#25925;&#21407;&#22240;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#21253;&#25324;&#32518;&#36710;&#20844;&#21496;&#32463;&#29702;&#22312;&#20869;&#30340; 13 &#20154;&#25910;&#21040;&#20102;&#25304;&#30041;&#20196;&#12290;&lt;br&gt;&lt;br&gt; Tunc &#22312; X &#19978;&#34920;&#31034;&#65306;&#8220;&#36825;&#36215;&#20107;&#20214;&#30340;&#21457;&#29983;&#26159;&#22240;&#20026;&#32518;&#36710;&#25903;&#25745;&#22612;&#36830;&#25509;&#28857;&#30340;&#32039;&#22266;&#20214;&#19981;&#36275;&#19988;&#33104;&#34432;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#19968;&#20221;&#21021;&#27493;&#25253;&#21578;&#65292;&#35813;&#25253;&#21578;&#20063;&#25351;&#20986;&#28369;&#36718;&#31995;&#32479;&#29366;&#20917;&#19981;&#20339;&#12290;&lt;/p&gt;</description><pubDate>Sun, 14 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#8220;&#39640;&#30427;&#23478;&#26063;&#24471;&#21040;&#30340;&#38065;&#20026;&#38646;&#65292;&#19968;&#26080;&#25152;&#33719;&#8221;&#65306;OJ &#36763;&#26222;&#26862;&#30340;&#36951;&#20135;&#23558;&#21521;&#21463;&#23475;&#32773;&#23478;&#23646;&#20105;&#21462;&#36180;&#20607;</title><link>https://www.theguardian.com/sport/2024/apr/13/oj-simpson-payout-estate-goldman-family-civil-judgment</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T17:04:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/57ff25c082257f737af7a753ff3736395eabfe3d/0_48_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b885e527fd6820901e0ec165787300e2" alt=""&gt; OJ &#36763;&#26222;&#26862;&#22240;&#26432;&#23475;&#21069;&#22971;&#21644;&#22905;&#30340;&#26379;&#21451;&#32780;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#20294;&#21518;&#26469;&#22312;&#21478;&#19968;&#39033;&#27665;&#20107;&#23457;&#21028;&#20013;&#34987;&#21028;&#36127;&#26377;&#36131;&#20219;&#12290;&lt;/div&gt;&lt;p&gt; OJ &#36763;&#26222;&#26862;&#36951;&#20135;&#25191;&#34892;&#20154;&#34920;&#31034;&#65292;&#20182;&#23558;&#21162;&#21147;&#38459;&#27490;&#21152;&#24030;&#27665;&#20107;&#38506;&#23457;&#22242;&#22312;&#36817; 30 &#24180;&#21069;&#22312;&#36763;&#26222;&#26862;&#21069;&#22971;&#22958;&#21487;&#183;&#24067;&#26391;&#183;&#36763;&#26222;&#26862; (Nicole Brown Simpson) &#21644;&#22905;&#30340;&#26379;&#21451;&#32599;&#24681; (Ron) &#30340;&#23478;&#20154;&#25552;&#36215;&#30340;&#38750;&#27491;&#24120;&#27515;&#20129;&#35785;&#35772;&#20013;&#20570;&#20986;&#30340; 3350 &#19975;&#32654;&#20803;&#21028;&#20915;&#30340;&#25903;&#20184;&#12290;&#39640;&#30427;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#30340;&#36951;&#22065;&#20110;&#21608;&#20116;&#22312;&#20869;&#21326;&#36798;&#24030;&#20811;&#25289;&#20811;&#21439;&#27861;&#38498;&#25552;&#20132;&#65292;&#20219;&#21629;&#20182;&#30340;&#38271;&#26399;&#24459;&#24072;&#39532;&#23572;&#31185;&#22982;&#183;&#25289;&#32500;&#23612;&#20026;&#36951;&#22065;&#25191;&#34892;&#20154;&#12290;&#25991;&#20214;&#26174;&#31034;&#65292;&#36763;&#26222;&#26862;&#30340;&#36130;&#20135;&#24050;&#25918;&#20837;&#20170;&#24180;&#21019;&#24314;&#30340;&#20449;&#25176;&#22522;&#37329;&#20013;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2024/apr/11/oj-simpson-cultural-legacy"&gt;OJ &#36763;&#26222;&#26862;&#65306;&#19968;&#39063;&#38504;&#33853;&#20043;&#26143;&#30340;&#22797;&#26434;&#25991;&#21270;&#36951;&#20135;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25289;&#32500;&#28037;&#21578;&#35785;&#12298;&#25289;&#26031;&#32500;&#21152;&#26031;&#35780;&#35770;&#25253;&#12299;&#65292;&#36763;&#26222;&#26862;&#30340;&#20840;&#37096;&#36951;&#20135;&#23578;&#26410;&#28165;&#28857;&#12290;&#26681;&#25454;&#20869;&#21326;&#36798;&#24030;&#27861;&#24459;&#65292;&#22914;&#26524;&#36951;&#20135;&#36164;&#20135;&#36229;&#36807; 20,000 &#32654;&#20803;&#65292;&#21017;&#24517;&#39035;&#36890;&#36807;&#27861;&#38498;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; 1997 &#24180;&#65292;&#38506;&#23457;&#21592;&#35748;&#23450;&#36763;&#26222;&#26862;&#36127;&#26377;&#36131;&#20219;&#65292;&#38543;&#21518;&#20316;&#20986;&#27665;&#20107;&#21028;&#20915;&#65292;&#36763;&#26222;&#26862;&#20110;&#21608;&#19977;&#21435;&#19990;&#65292;&#20294;&#23578;&#26410;&#25903;&#20184;&#20854;&#22823;&#37096;&#20998;&#36180;&#20607;&#37329;&#12290;&#38543;&#30528;&#20182;&#30340;&#36164;&#20135;&#21363;&#23558;&#36827;&#20837;&#27861;&#24237;&#36951;&#22065;&#35748;&#35777;&#31243;&#24207;&#65292;&#39640;&#30427;&#21644;&#24067;&#26391;&#23478;&#26063;&#21487;&#33021;&#20250;&#20174;&#36763;&#26222;&#26862;&#30041;&#19979;&#30340;&#36130;&#20135;&#20013;&#20998;&#24471;&#19968;&#26479;&#32697;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2009 &#24180;&#20197;&#26469;&#19968;&#30452;&#20195;&#34920;&#36763;&#26222;&#26862;&#30340;&#25289;&#32500;&#23612;&#34920;&#31034;&#65292;&#20182;&#29305;&#21035;&#19981;&#24076;&#26395;&#39640;&#30427;&#23478;&#26063;&#20174;&#36763;&#26222;&#26862;&#30340;&#36951;&#20135;&#20013;&#30475;&#21040;&#20219;&#20309;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#39640;&#30427;&#33021;&#24471;&#21040;&#38646;&#65292;&#20160;&#20040;&#20063;&#24471;&#19981;&#21040;&#65292;&#8221;&#20182;&#21578;&#35785;&#35780;&#35770;&#26434;&#24535;&#12290; &#8220;&#29305;&#21035;&#26159;&#20182;&#20204;&#12290;&#20316;&#20026;&#36951;&#22065;&#25191;&#34892;&#20154;&#25110;&#20010;&#20154;&#20195;&#34920;&#65292;&#25105;&#23558;&#23613;&#19968;&#20999;&#21162;&#21147;&#30830;&#20445;&#20182;&#20204;&#19968;&#26080;&#25152;&#33719;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#32500;&#28037;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32654;&#32852;&#31038;&#21608;&#20845;&#30041;&#19979;&#30340;&#30005;&#35805;&#21644;&#30005;&#23376;&#37038;&#20214;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/12/oj-simpson-ronald-goldman-family-reaction"&gt;&#32599;&#32435;&#24503;&#183;&#25096;&#24503;&#26364; (Ronald Goldman) &#30340;&#23478;&#20154;&#34920;&#31034;&#65292;O&#183;J&#183;&#36763;&#26222;&#26862; (OJ Simpson) &#30340;&#27515;&#24182;&#27809;&#26377;&#32467;&#26463;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#24067;&#26391;&#21644;&#25096;&#24503;&#26364;&#23478;&#26063;&#19968;&#30452;&#35201;&#27714;&#20184;&#27454;&#65292;&#20294;&#25289;&#32500;&#23612;&#34920;&#31034;&#65292;&#20174;&#26410;&#26377;&#27861;&#38498;&#21629;&#20196;&#24378;&#36843;&#36763;&#26222;&#26862;&#25903;&#20184;&#27665;&#20107;&#21028;&#20915;&#37329;&#12290;&#36825;&#20301;&#24459;&#24072;&#21578;&#35785;&#12298;&#35780;&#35770;&#26434;&#24535;&#12299;&#65292;&#20182;&#23545;&#39640;&#30427;&#23478;&#26063;&#30340;&#29305;&#21035;&#24868;&#24594;&#37096;&#20998;&#28304;&#20110;&#22260;&#32469;&#36763;&#26222;&#26862;&#35745;&#21010;&#20986;&#29256;&#30340;&#20070;&#12298;&#22914;&#26524;&#25105;&#20570;&#21040;&#20102;&#12299;&#30340;&#20107;&#20214;&#12290;&#25096;&#24503;&#26364;&#30340;&#23478;&#20154;&#36194;&#24471;&#20102;&#25163;&#31295;&#30340;&#25511;&#21046;&#26435;&#65292;&#24182;&#23558;&#36825;&#26412;&#20070;&#37325;&#26032;&#21629;&#21517;&#20026;&#12298;&#22914;&#26524;&#25105;&#20570;&#21040;&#20102;&#65306;&#26432;&#25163;&#30340;&#33258;&#30333;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#36890;&#36807;&#36275;&#29699;&#21644;&#28436;&#33402;&#20107;&#19994;&#36194;&#24471;&#20102;&#21517;&#22768;&#21644;&#36130;&#23500;&#65292;&#20294;&#20182;&#30340;&#36951;&#20135;&#22240; 1994 &#24180; 6 &#26376;&#20182;&#30340;&#21069;&#22971;&#21644;&#22905;&#30340;&#26379;&#21451;&#22312;&#27931;&#26441;&#30710;&#34987;&#25345;&#20992;&#26432;&#23475;&#32780;&#27704;&#36828;&#25913;&#21464;&#20102;&#12290; 1995 &#24180;&#65292;&#20182;&#22312;&#19968;&#27425;&#20196;&#20844;&#20247;&#38663;&#24778;&#30340;&#23457;&#21028;&#20013;&#34987;&#26080;&#32618;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;&#30340;&#29238;&#20146;&#24343;&#38647;&#24503;&#183;&#39640;&#30427;&#65288;Fred Goldman&#65289;&#26159;&#20027;&#35201;&#21407;&#21578;&#65292;&#20182;&#24635;&#26159;&#35828;&#38382;&#39064;&#20174;&#26469;&#37117;&#19981;&#26159;&#38065;&#30340;&#38382;&#39064;&#65292;&#32780;&#21482;&#26159;&#35753;&#36763;&#26222;&#26862;&#25215;&#25285;&#36131;&#20219;&#12290;&#20182;&lt;a href="https://www.theguardian.com/us-news/2024/apr/12/oj-simpson-ronald-goldman-family-reaction"&gt;&#22312;&#21608;&#22235;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#38543;&#30528;&#36763;&#26222;&#26862;&#30340;&#21435;&#19990;&#65292;&#8220;&#30495;&#27491;&#36861;&#31350;&#36131;&#20219;&#30340;&#24076;&#26395;&#24050;&#32463;&#30772;&#28781;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;&#21644;&#24067;&#26391;&#23478;&#26063;&#23558;&#33267;&#23569;&#19982;&#20854;&#20182;&#20538;&#26435;&#20154;&#22788;&#20110;&#24179;&#31561;&#22320;&#20301;&#65292;&#24182;&#19988;&#21487;&#33021;&#20250;&#25317;&#26377;&#26356;&#24378;&#26377;&#21147;&#30340;&#20538;&#26435;&#65292;&#22240;&#20026;&#36763;&#26222;&#26862;&#30340;&#36951;&#20135;&#26159;&#26681;&#25454;&#19968;&#26376;&#20221;&#21019;&#24314;&#30340;&#20449;&#25176;&#25152;&#21046;&#23450;&#30340;&#26465;&#27454;&#36827;&#34892;&#28165;&#31639;&#30340;&#12290;&#36951;&#22065;&#21015;&#20986;&#20102;&#20182;&#30340;&#22235;&#20010;&#23401;&#23376;&#65292;&#24182;&#25351;&#20986;&#20219;&#20309;&#35797;&#22270;&#36136;&#30097;&#36951;&#22065;&#26465;&#27454;&#30340;&#21463;&#30410;&#20154;&#8220;&#23558;&#22312;&#26080;&#20449;&#20219;&#30340;&#24773;&#20917;&#19979;&#25910;&#21040;&#19968;&#32654;&#20803;&#65288;$1.00&#65289;&#65292;&#24182;&#19988;&#19981;&#24471;&#20877;&#20195;&#26367;&#20219;&#20309;&#22768;&#31216;&#30340;&#36951;&#22065;&#25110;&#20854;&#36164;&#20135;&#30340;&#26435;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#35828;&#65292;&#20182;&#20165;&#38752; NFL &#21644;&#31169;&#20154;&#20859;&#32769;&#37329;&#29983;&#27963;&#12290;&#20316;&#20026;&#38506;&#23457;&#22242;&#35009;&#20915;&#30340;&#19968;&#37096;&#20998;&#65292;&#25968;&#30334;&#20214;&#36149;&#37325;&#29289;&#21697;&#34987;&#27809;&#25910;&#65292;&#36763;&#26222;&#26862;&#34987;&#36843;&#25293;&#21334;&#20182;&#30340;&#28023;&#26031;&#26364;&#22870;&#26479;&#65292;&#25293;&#20986; 23 &#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#12290;&lt;/p&gt;</description><pubDate>Sun, 14 Apr 2024 01:22:01 +0800</pubDate></item><item><title>&#22312;&#20197;&#33394;&#21015;&#21644;&#20234;&#26391;&#32039;&#24352;&#23616;&#21183;&#20013;&#65292;&#25308;&#30331;&#22312;&#30701;&#26102;&#38388;&#20869;&#36820;&#22238;&#30333;&#23467;</title><link>https://www.theguardian.com/us-news/2024/apr/13/biden-white-house-israel-iran-tension</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T16:51:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f8a32ca5e049ad1257483d833454e914815bd33/640_296_4256_2554/master/4256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9484559f2b692d63c25a8187d1d6b69b" alt=""&gt;&#24180;&#38271;&#30340;&#30333;&#20154;&#65292;&#25140;&#30528;&#39134;&#34892;&#21592;&#22826;&#38451;&#38236;&#65292;&#24102;&#30528;&#24635;&#32479;&#21360;&#31456;&#30331;&#19978;&#39134;&#26426;&#12290;&lt;/div&gt;&lt;p&gt;&#30333;&#23467;&#21608;&#20845;&#19979;&#21320;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#65292;&#22312;&#20197;&#33394;&#21015;&#21644;&#20234;&#26391;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#20043;&#38469;&#65292;&#20052;&#183;&#25308;&#30331;&#23558;&#20174;&#22806;&#22320;&#36820;&#22238;&#21326;&#30427;&#39039;&#65292;&#8220;&#19982;&#20182;&#30340;&#22269;&#23478;&#23433;&#20840;&#22242;&#38431;&#23601;&#20013;&#19996;&#20107;&#20214;&#36827;&#34892;&#30923;&#21830;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#24635;&#32479;&#21407;&#23450;&#22312;&#29305;&#25289;&#21326;&#24030;&#30340;&#28023;&#28393;&#23448;&#37048;&#24230;&#36807;&#21608;&#26411;&#65292;&#20294;&#21608;&#20845;&#22312;&#25509;&#21040;&#36890;&#30693;&#21518;&#30701;&#26102;&#38388;&#20869;&#23601;&#20986;&#21457;&#36820;&#22238;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&lt;a href="https://www.theguardian.com/world/2024/apr/12/france-diplomats-families-iran-israel-travel-warnings"&gt;&#21608;&#20116;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#39044;&#35745;&#20234;&#26391;&#8220;&#23452;&#26089;&#19981;&#23452;&#36831;&#8221;&#34989;&#20987;&#20197;&#33394;&#21015;&#65292;&#24182;&#21521;&#24503;&#40657;&#20848;&#21457;&#20986;&#26368;&#21518;&#19968;&#25615;&#30340;&#20449;&#24687;&#65292;&#31216;&#65306;&#8220;&#19981;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#35686;&#21578;&#31216;&#65292;&#23613;&#31649;&#21326;&#30427;&#39039;&#20027;&#23548;&#20102;&#21253;&#25324;&#33521;&#22269;&#21644;&#24503;&#22269;&#21521;&#24503;&#40657;&#20848;&#21457;&#20986;&#30340;&#21628;&#21505;&#65292;&#20197;&#38459;&#27490;&#23616;&#21183;&#20005;&#37325;&#21319;&#32423;&#65292;&#20294;&#20234;&#26391;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#37325;&#22823;&#34989;&#20987;&#30340;&#23041;&#32961;&#20173;&#28982;&#8220;&#21487;&#34892;&#8221;&#12290;&#20013;&#19996;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20234;&#26391;&#20934;&#20891;&#20107;&#38761;&#21629;&#21355;&#38431;&#22312;&#36317;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#28023;&#23736; 50 &#28023;&#37324;&#30340;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&lt;a href="https://www.theguardian.com/world/2024/apr/13/vessel-seized-strait-of-hormuz-gulf-uae-uk-agency-report"&gt;&#25187;&#25276;&#20102;&#19968;&#33368;&lt;/a&gt;&#20197;&#33394;&#21015;&#38468;&#23646;&#38598;&#35013;&#31665;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&lt;a href="https://www.theguardian.com/world/2024/apr/01/israeli-airstrike-on-iranian-consulate-in-damascus-kills-irgc-commander"&gt;&#23041;&#32961;&#35201;&#23545;&#20197;&#33394;&#21015;&#36827;&#34892;&#25253;&#22797;&lt;/a&gt;&#65292;&#22240;&#20026; 4 &#26376; 1 &#26085;&#34989;&#20987;&#20102;&#20234;&#26391;&#39547;&#21465;&#21033;&#20122;&#39046;&#20107;&#39302;&#65292;&#23548;&#33268;&#21253;&#25324;&#20004;&#21517;&#23558;&#20891;&#22312;&#20869;&#30340; 7 &#21517;&#38761;&#21629;&#21355;&#38431;&#25104;&#21592;&#27515;&#20129;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20013;&#19996;&#26412;&#24050;&#19981;&#31283;&#23450;&#30340;&#27668;&#20505;&#30340;&#25285;&#24551;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/israel-hamas-war"&gt;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#22312;&lt;/a&gt;&#36825;&#22330;&#34989;&#20987;&#20013;&#38519;&#20837;&#20102;&#22256;&#22659;&#12290;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/israel-hamas-war"&gt;&#21152;&#27801;&#22788;&#20110;&#25112;&#20105;&#29366;&#24577;&lt;/a&gt;&#65292;&#21487;&#33021;&#20250;&#36805;&#36895;&#36827;&#19968;&#27493;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#24456;&#24555;&#20250;&#26377;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 14 Apr 2024 01:22:01 +0800</pubDate></item><item><title>&#8220;&#25105;&#26080;&#27861;&#35299;&#37322;&#8221;&#65306;&#33832;&#23572;&#26364;&#183;&#25289;&#20160;&#36842;&#35828;&#20182;&#22312;&#25345;&#20992;&#34989;&#20987;&#20013;&#24184;&#23384;&#26159;&#19968;&#20010;&#22855;&#36857;</title><link>https://www.theguardian.com/uk-news/2024/apr/13/salman-rushdie-knife-attack-survival</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T16:00:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc53211940aa9884147fd41dc3b5a1bcce2fc3c6/163_226_3802_2281/master/3802.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e1394681bd7a577c6d5c47488904831d" alt=""&gt;&#20316;&#23478;&#33832;&#23572;&#26364;&#183;&#25289;&#20160;&#36842;&#25140;&#30528;&#30524;&#38236;&#65292;&#19968;&#21482;&#30524;&#30555;&#40657;&#20102;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/profile/salman-rushdie"&gt;&#33832;&#23572;&#26364;&#183;&#25289;&#20160;&#36842;&#65288;Salman Rushdie&#65289;&lt;/a&gt;&#36879;&#38706;&#20986;&#19968;&#31181;&#25345;&#20037;&#30340;&#24863;&#35273;&#65292;&#23613;&#31649;&#20182;&#32570;&#20047;&#31934;&#31070;&#20449;&#20208;&#65292;&#20294;&#20182;&#22312;&lt;a href="https://www.theguardian.com/books/2022/aug/12/salman-rushdie-attacked-onstage-new-york"&gt;&#20004;&#24180;&#21069;&#36973;&#21463;&#27531;&#37239;&#25345;&#20992;&#34989;&#20987;&lt;/a&gt;&#21518;&#24184;&#23384;&#19979;&#26469;&#26159;&#19968;&#20010;&#22855;&#36857;&#12290; &#8220;&#25105;&#30830;&#23454;&#35273;&#24471;&#21457;&#29983;&#20102;&#19968;&#20123;&#19981;&#24212;&#35813;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#25105;&#23545;&#27492;&#27809;&#26377;&#20219;&#20309;&#35299;&#37322;&#65292;&#8221;&#25289;&#20160;&#36842;&#22312;&#26412;&#21608;&#26411;&#21457;&#34920;&#20182;&#23545;&#36825;&#19968;&#20107;&#20214;&#30340;&#25551;&#36848;&#30340;&lt;em&gt;&#12298;&#20992;&#12299;&lt;/em&gt;&#20043;&#21069;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24403;&#28982;&#24863;&#35273;&#19981;&#21040;&#26377;&#19968;&#21482;&#25163;&#20174;&#22825;&#32780;&#38477;&#20445;&#25252;&#30528;&#25105;&#65292;&#8221;&#20294;&#20182;&#25215;&#35748;&#65292;&#8220;&#23545;&#20110;&#37027;&#20123;&#19981;&#30456;&#20449;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#20173;&#28982;&#26159;&#19968;&#20010;&#30683;&#30462;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 76 &#23681;&#30340;&#25289;&#20160;&#36842;&#22312;&#25509;&#21463;&#32654;&#22269;&lt;em&gt;&#12298;60 &#20998;&#38047;&#12299;&lt;/em&gt;&#33410;&#30446;&#37319;&#35775;&#26102;&#35835;&#21040;&#20102;&#20182;&#30340;&#26032;&#22238;&#24518;&#24405;&#65292;&#20182;&#23558;&#34989;&#20987;&#32773;&#25551;&#36848;&#20026;&#8220;&#19968;&#26522;&#20302;&#30702;&#30340;&#23548;&#24377;&#8221;&#65292;&#29992;&#40657;&#33394;&#8220;&#29467;&#28872;&#32780;&#20302;&#20302;&#8221;&#22320;&#23556;&#21521;&#20182;&#65292;&#8220;&#36825;&#26159;&#25105;&#30340;&#21491;&#30524;&#26368;&#19981;&#24819;&#30475;&#21040;&#30340;&#19996;&#35199;&#8221;&#12290;&#30475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 8 &#26376;&#65292;&#36825;&#20301;&#22312; 1981 &#24180;&#20973;&#20511;&#23567;&#35828;&lt;em&gt;&lt;a href="https://www.theguardian.com/books/2021/apr/03/salman-rushdie-on-midnights-children-at-40-india-is-no-longer-the-country-of-this-novel"&gt;&#12298;&#21320;&#22812;&#20043;&#23376;&#12299;&lt;/a&gt;&lt;/em&gt;&#33719;&#24471;&#24067;&#20811;&#22870;&#30340;&#21360;&#24230;&#20986;&#29983;&#20316;&#23478;&#65292;&#22312;&#32445;&#32422;&#24030;&#32918;&#25176;&#22840;&#23398;&#38498;&#30340;&#33310;&#21488;&#19978;&#20934;&#22791;&#21457;&#34920;&#28436;&#35762;&#26102;&#65292;&#19968;&#21517;&#25345;&#20992;&#30007;&#23376;&#20174;&#35266;&#20247;&#24109;&#20013;&#20914;&#20986;&#65292;&#23558;&#20182;&#25318;&#20303;&#12290;&#24555;&#36895;&#36896;&#25104;&#25968;&#22788;&#21050;&#20260;&#12290;&#36825;&#27425;&#34989;&#20987;&#21457;&#29983;&#22312;&#25289;&#20160;&#36842;&#34987;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/rushdie-fatwa"&gt;&#36861;&#26432;&lt;/a&gt;&#20196; 33 &#24180;&#21518;&#12290;&#35813;&#20070;&#30001;&#20234;&#26391;&#24403;&#26102;&#30340;&#39046;&#23548;&#20154;&#38463;&#20122;&#22270;&#25289;&#38669;&#26757;&#23612;&#21457;&#24067;&#65292;&#26159;&#23545;&#34987;&#35768;&#22810;&#31302;&#26031;&#26519;&#35270;&#20026;&#20149;&#28174;&#30340;&#23567;&#35828;&lt;em&gt;&#12298;&#25746;&#26086;&#35799;&#31687;&lt;/em&gt;&#12299;&#20986;&#29256;&#30340;&#22238;&#24212;&#12290; &lt;/p&gt;&lt;figure data-media-id="b06ac03c5663f2b31499bbb4fae2f27dfdbcf397"&gt;&lt;img src="https://media.guim.co.uk/b06ac03c5663f2b31499bbb4fae2f27dfdbcf397/1022_152_1365_1706/800.jpg" alt="&#20027;&#25345;&#20154;&#20136;&#21033;&#183;&#37324;&#26031;&#65288;Henry Reese&#65289;&#22312;&#23545;&#25289;&#20160;&#36842;&#30340;&#34989;&#20987;&#20013;&#30524;&#30555;&#21463;&#20260;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#20027;&#25345;&#20154;&#20136;&#21033;&#183;&#37324;&#26031;&#65288;Henry Reese&#65289;&#22312;&#23545;&#25289;&#20160;&#36842;&#30340;&#34989;&#20987;&#20013;&#30524;&#30555;&#21463;&#20260;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;BBC &#26032;&#38395;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#37027;&#22825;&#65292;&#19982;&#25289;&#20160;&#36842;&#19968;&#36215;&#22352;&#22312;&#33310;&#21488;&#19978;&#30340;&#26159;&#20136;&#21033;&#183;&#37324;&#26031; (Henry Reese)&#65292;&#20182;&#26159;&#24199;&#25252;&#20043;&#22478; (City of Asylum) &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#26088;&#22312;&#20445;&#25252;&#22240;&#24037;&#20316;&#32780;&#27969;&#20129;&#30340;&#20316;&#23478;&#12290;&#25285;&#20219;&#36825;&#27425;&#28436;&#35762;&#20027;&#25345;&#20154;&#30340;&#37324;&#26031;&#20063;&#21463;&#20260;&#20102;&#65292;&#33258;&#20174;&#20182;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#35797;&#22270;&#20102;&#35299;&#20182;&#25152;&#30446;&#30585;&#30340;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#21457;&#29983;&#36825;&#26679;&#21487;&#24597;&#30340;&#20107;&#24773;&#26102;&#65292;&#20889;&#20316;&#30340;&#37325;&#35201;&#24615;&#23601;&#21464;&#24471;&#38750;&#24120;&#29616;&#23454;&#12290;&#37027;&#22825;&#30340;&#26292;&#21147;&#20107;&#20214;&#25552;&#37266;&#27599;&#20010;&#20154;&#65292;&#22240;&#20026;&#20320;&#30340;&#35328;&#35770;&#32780;&#38754;&#20020;&#21361;&#38505;&#30340;&#30495;&#27491;&#21547;&#20041;&#26159;&#20160;&#20040;&#65292;&#8221;&#37324;&#26031;&#22312;&#21305;&#20857;&#22561;&#30340;&#23478;&#20013;&#21578;&#35785;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#12290; &#8220;&#20182;&#38750;&#24120;&#21191;&#25954;&#65292;&#20934;&#22791;&#20877;&#27425;&#26292;&#38706;&#24182;&#20889;&#19979;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#36825;&#20123;&#20107;&#24773;&#26082;&#22914;&#27492;&#20844;&#24320;&#65292;&#21516;&#26102;&#21448;&#38750;&#24120;&#31169;&#23494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#37324;&#26031;&#30340;&#32844;&#19994;&#20351;&#21629;&#26159;&#20445;&#25252;&#20316;&#23478;&#12290;&#20182;&#20197;&#26368;&#25103;&#21095;&#24615;&#30340;&#26041;&#24335;&#23637;&#31034;&#20102;&#36825;&#39033;&#24037;&#20316;&#30340;&#24517;&#35201;&#24615;&#12290; &#8220;&#24403;&#36825;&#19968;&#20999;&#21457;&#29983;&#26102;&#65292;&#25105;&#35273;&#24471;&#25105;&#25152;&#30446;&#30585;&#30340;&#19968;&#20999;&#26159;&#19968;&#20010;&#38750;&#24120;&#23454;&#38469;&#21644;&#30495;&#23454;&#30340;&#25552;&#37266;&#12290;&#36825;&#26159;&#26080;&#27861;&#27604;&#21947;&#30340;&#12290;&#23427;&#38750;&#24120;&#28165;&#26970;&#22320;&#35828;&#26126;&#20102;&#19968;&#20123;&#20316;&#23478;&#27491;&#22312;&#22788;&#29702;&#30340;&#20107;&#24773;&#65292;&#23613;&#31649;&#23545;&#20110;&#37027;&#20123;&#35266;&#30475;&#23427;&#30340;&#20154;&#26469;&#35828;&#65292;&#23427;&#21487;&#33021;&#27604;&#23545;&#26049;&#36793;&#30340;&#25105;&#26469;&#35828;&#26356;&#21152;&#29983;&#21160;&#12290;&#27605;&#31455;&#22823;&#37096;&#20998;&#20869;&#23481;&#25105;&#37117;&#27809;&#26377;&#30475;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#27491;&#22312;&#32771;&#34385;&#23545;&#36825;&#27425;&#34989;&#20987;&#20570;&#20986;&#33258;&#24049;&#30340;&#22238;&#24212;&#65306;&#8220;&#25105;&#19968;&#30452;&#22312;&#32771;&#34385;&#20889;&#20316;&#65292;&#20294;&#36824;&#27809;&#26377;&#20219;&#20309;&#36830;&#36143;&#24615;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#30495;&#30340;&#24456;&#26399;&#24453;&#30475;&#21040;&#33832;&#23572;&#26364;&#20250;&#35828;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37324;&#26031;&#27809;&#26377;&#23558;&#20182;&#30340;&#20260;&#21183;&#19982;&#25289;&#20160;&#36842;&#25152;&#21463;&#30340;&#20260;&#21183;&#36827;&#34892;&#27604;&#36739;&#65292;&#25289;&#20160;&#36842;&#30340;&#25163;&#33218;&#22833;&#21435;&#20102;&#27963;&#21160;&#33021;&#21147;&#65292;&#21491;&#30524;&#20063;&#26080;&#27861;&#30475;&#35265;&#12290;&#20294;&#37324;&#26031;&#27491;&#22788;&#20110;&#25379;&#25166;&#20043;&#20013;&#65292;&#20294;&#32467;&#26524;&#21364;&#24456;&#31967;&#31957;&#12290;&#19981;&#36807;&#65292;&#20182;&#35828;&#65292;&#30475;&#21040;&#20316;&#23478;&#20204;&#32487;&#32493;&#25506;&#35752;&#21361;&#38505;&#30340;&#35805;&#39064;&#65292;&#20182;&#24863;&#21040;&#24456;&#40723;&#33310;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21518;&#65292;&#37324;&#26031;&#30830;&#23454;&#21457;&#29616;&#20102;&#20316;&#23478;&#20204;&#30340;&#24656;&#24807;&#65306;&#8220;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#20182;&#20204;&#22240;&#20026;&#32654;&#22269;&#21457;&#29983;&#30340;&#20107;&#24773;&#32780;&#24863;&#21040;&#21361;&#38505;&#65307;&#37027;&#26102;&#20154;&#20204;&#24819;&#30693;&#36947;&#65292;&#8220;&#20320;&#22312;&#21738;&#37324;&#37117;&#23433;&#20840;&#21527;&#65311;&#8221;&#20294;&#21518;&#26469;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#21482;&#21097;&#19979;&#24847;&#35782;&#22686;&#24378;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35753;&#37324;&#26031;&#28902;&#24700;&#30340;&#26159;&#25991;&#23398;&#22522;&#37329;&#20250;&#12289;&#20986;&#29256;&#19994;&#20197;&#21450;&#35199;&#26041;&#25919;&#24220;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26412;&#26469;&#24076;&#26395;&#20182;&#20204;&#33021;&#22815;&#25402;&#36523;&#32780;&#20986;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30456;&#21453;&#65292;&#25105;&#27809;&#26377;&#24847;&#35782;&#21040;&#20219;&#20309;&#26377;&#24847;&#20041;&#30340;&#21464;&#21270;&#12290;&#25105;&#20204;&#21487;&#20197;&#33258;&#35946;&#22320;&#20986;&#21806;&#21487;&#33021;&#34987;&#30417;&#31105;&#25110;&#26432;&#23475;&#30340;&#20316;&#23478;&#30340;&#20070;&#12290;&#20294;&#25105;&#20204;&#35201;&#20570;&#20160;&#20040;&#25165;&#33021;&#20445;&#35777;&#20182;&#20204;&#30340;&#23433;&#20840;&#21602;&#65311;&#20165;&#20165;&#20445;&#25252;&#19968;&#26412;&#31105;&#20070;&#26159;&#19981;&#22815;&#30340;&#12290;&#25105;&#20204;&#38656;&#35201;&#20445;&#25252;&#28626;&#21361;&#20316;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#20160;&#36842;&#30340;&#26032;&#22238;&#24518;&#24405;&#30340;&#21103;&#26631;&#39064;&#26159;&lt;em&gt;&#12298;&#35851;&#26432;&#26410;&#36930;&#21518;&#30340;&#27785;&#24605;&#12299;&lt;/em&gt; &#65292;&#24182;&#39318;&#27425;&#20174;&#21463;&#23475;&#32773;&#30340;&#35282;&#24230;&#38416;&#36848;&#20102;&#36825;&#20123;&#20107;&#20214;&#12290;&#23427;&#36824;&#20851;&#27880;&#20102;&#20182;&#30340;&#21019;&#20260;&#21518;&#26524;&#65292;&#21253;&#25324;&#20182;&#20303;&#38498; 18 &#22825;&#21644;&#19977;&#21608;&#30340;&#24247;&#22797;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#34989;&#20987;&#21457;&#29983;&#21518;&#31435;&#21363;&#34987;&#25429;&#30340;&#21704;&#36842;&#183;&#39532;&#22612;&#23572;&#30340;&#23457;&#21028;&#21407;&#23450;&#20110;&#19968;&#26376;&#20221;&#24320;&#22987;&#65292;&#20294;&#22240;&#22238;&#24518;&#24405;&#32780;&#25512;&#36831;&#12290;&#39532;&#22612;&#23572;&#23545;&#20108;&#32423;&#35851;&#26432;&#26410;&#36930;&#21644;&#20108;&#32423;&#34989;&#20987;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;</description><pubDate>Sun, 14 Apr 2024 00:22:01 +0800</pubDate></item><item><title>&#19990;&#30028;&#19978;&#26368;&#38271;&#23551;&#30340;&#36830;&#20307;&#21452;&#32990;&#32974;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21435;&#19990;&#65292;&#20139;&#24180; 62 &#23681;</title><link>https://www.theguardian.com/us-news/2024/apr/13/oldest-living-conjoined-twins-die-pennsylvania</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T15:32:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/100c594e7a4d7904f3c48a0a9a5999a0709f7930/0_97_3000_1799/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1da40b4f21a067d602786fcdf16484fc" alt=""&gt;&#19968;&#23545;&#20013;&#24180;&#30333;&#33394;&#36830;&#20307;&#21452;&#32990;&#32974;&#65292;&#20849;&#20139;&#22836;&#39592;&#30340;&#39030;&#37096;&#21644;&#20391;&#38754;&#30340;&#19968;&#37096;&#20998;&#12290;&#22899;&#23376;&#38754;&#21521;&#38236;&#22836;&#65292;&#24494;&#24494;&#24494;&#31505;&#65292;&#32780;&#30007;&#23376;&#30340;&#33080;&#21017;&#23436;&#20840;&#32972;&#31163;&#38236;&#22836;&#12290;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#19978;&#26368;&#38271;&#23551;&#30340;&#36830;&#20307;&#21452;&#32990;&#32974;&#22312;&#20182;&#20204;&#30340;&#23478;&#20065;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21435;&#19990;&#65292;&#20139;&#24180; 62 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35747;&#21578;&#65292;&#27931;&#37324;&#183;&#27801;&#20329;&#23572;&#21644;&#20052;&#27835;&#183;&#27801;&#20329;&#23572;&#20110; 4 &#26376; 7 &#26085;&#22312;&#36153;&#22478;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#21307;&#38498;&#21435;&#19990;&#12290;&#27515;&#22240;&#24182;&#26410;&#36879;&#38706;&#12290;&lt;/p&gt;&lt;p&gt; Schappell &#21452;&#32990;&#32974;&#20110; 1961 &#24180; 9 &#26376; 18 &#26085;&#20986;&#29983;&#20110;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21335;&#37096;&#30340;&#38647;&#19969;&#12290;&#20182;&#20204;&#30340;&#22836;&#39592;&#19982;&#29420;&#31435;&#30340;&#36523;&#20307;&#30456;&#36830;&#65292;&#20849;&#20139; 30% &#30340;&#22823;&#33041;&#21644;&#37325;&#35201;&#34880;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#27835;&#24739;&#26377;&#33034;&#26609;&#35010;&#65292;&#38656;&#35201;&#20351;&#29992;&#31227;&#21160;&#35774;&#22791;&#12290;&#27931;&#29790;&#25512;&#21160;&#24182;&#25805;&#32437;&#20052;&#27835;&#30340;&#24102;&#36718;&#20979;&#23376;&#65292;&#36825;&#26679;&#20004;&#20154;&#23601;&#21487;&#20197;&#36208;&#21160;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; NBC &lt;a href="https://www.today.com/health/health/worlds-oldest-conjoined-twins-die-rcna147643"&gt;Today &#25253;&#36947;&lt;/a&gt;&#65292;&#36825;&#23545;&#21452;&#32990;&#32974;&#20195;&#34920;&#20102;&#26368;&#32597;&#35265;&#30340;&#36830;&#20307;&#21452;&#32990;&#32974;&#65292;&#20165;&#21344;&#36830;&#20307;&#21452;&#32990;&#32974;&#30340; 2% &#33267; 6%&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.guinnessworldrecords.com/news/2024/4/worlds-oldest-conjoined-twins-lori-and-george-die-aged-62-768511"&gt;&#25454;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#25253;&#36947;&#65292;&lt;/a&gt;&#20052;&#27835;&#20110; 2007 &#24180;&#21464;&#24615;&#65292;&#27801;&#20329;&#23572;&#22827;&#22919;&#25104;&#20026;&#31532;&#19968;&#23545;&#34987;&#35748;&#23450;&#20026;&#19981;&#21516;&#24615;&#21035;&#30340;&#21516;&#24615;&#36830;&#20307;&#21452;&#32990;&#32974;&#12290;&lt;/p&gt;&lt;p&gt; 2011 &#24180;&#65292;&#20052;&#27835;&#19982;&#12298;&#22826;&#38451;&#25253;&#12299;&#35752;&#35770;&#20102;&#20182;&#19982;&lt;a href="https://www.thesun.co.uk/news/776690/we-have-normal-lives/"&gt;&#12298;&#22826;&#38451;&#25253;&#12299;&lt;/a&gt;&#20986;&#26588;&#30340;&#20915;&#23450;&#65292;&#24403;&#26102;&#20804;&#22969;&#20457;&#21069;&#24448;&#20262;&#25958;&#24198;&#31069; 50 &#23681;&#29983;&#26085;&#65292;&#24182;&#21457;&#35475;&#35201;&#8220;&#32487;&#32493;&#20805;&#23454;&#30340;&#29983;&#27963;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20174;&#23567;&#23601;&#30693;&#36947;&#25105;&#24212;&#35813;&#26159;&#20010;&#30007;&#23401;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#22826;&#33392;&#38590;&#20102;&#65292;&#20294;&#25105;&#24180;&#32426;&#36234;&#26469;&#36234;&#22823;&#20102;&#65292;&#25105;&#21482;&#26159;&#19981;&#24819;&#29983;&#27963;&#22312;&#35854;&#35328;&#20013;&#12290;&#25105;&#30693;&#36947;&#25105;&#24517;&#39035;&#25353;&#29031;&#33258;&#24049;&#24819;&#35201;&#30340;&#26041;&#24335;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27801;&#20329;&#23572;&#22827;&#22919;&#27605;&#19994;&#20110;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#22467;&#21033;&#22982;&#30340;&#28023;&#21202;&#22982;&#183;G&#183;&#23433;&#24503;&#40065;&#26031;&#20013;&#24515; (Hiram G Andrews Center) &#25216;&#26415;&#23398;&#38498;&#12290;&#20182;&#20204;&#37117;&#22312;&#38647;&#19969;&#21307;&#38498;&#24037;&#20316;&#20102;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#20329;&#23572;&#22827;&#22919;&#26377;&#30528;&#19981;&#21516;&#30340;&#29233;&#22909;&#21644;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://www.guinnessworldrecords.com/news/2024/4/worlds-oldest-conjoined-twins-lori-and-george-die-aged-62-768511"&gt;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#65292;&lt;/a&gt;&#20052;&#27835;&#20197;&#20065;&#26449;&#38899;&#20048;&#27468;&#25163;&#30340;&#36523;&#20221;&#36827;&#34892;&#34920;&#28436;&#65292;&#26366;&#21040;&#24503;&#22269;&#21644;&#26085;&#26412;&#31561;&#22810;&#20010;&#22269;&#23478;&#36827;&#34892;&#28436;&#20986;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#27931;&#29790;&#26159;&#19968;&#20301;&#22791;&#21463;&#36190;&#35465;&#30340;&#21313;&#29942;&#25237;&#29699;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#32445;&#32422;&#26434;&#24535;&#12299;&#25253;&#36947;&#65292;&#20804;&#24351;&#22992;&#22969;&#20174; 24 &#23681;&#36215;&#23601;&#24320;&#22987;&#29420;&#33258;&#29983;&#27963;&#12290;&#25454;&#12298;&#32445;&#32422;&#26434;&#24535;&#12299;&#25253;&#36947;&#65292;&#23613;&#31649;&#20182;&#20204;&#24182;&#26410;&#24739;&#26377;&#31934;&#31070;&#38556;&#30861;&#65292;&#20294;&#20182;&#20204;&#27492;&#21069;&#26366;&#26681;&#25454;&#27861;&#38498;&#21629;&#20196;&#20303;&#22312;&#19968;&#23478;&#19987;&#38376;&#20026;&#26234;&#21147;&#38556;&#30861;&#20154;&#22763;&#35774;&#31435;&#30340;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#20004;&#20154;&#21512;&#20303;&#20102;&#19968;&#22871;&#20004;&#23621;&#8203;&#8203;&#23460;&#30340;&#20844;&#23507;&#12290;&#27599;&#20010;&#20804;&#24351;&#22992;&#22969;&#37117;&#26377;&#33258;&#24049;&#30340;&#25151;&#38388;&#65292;&#27599;&#26202;&#36718;&#27969;&#30561;&#22312;&#21738;&#20010;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#20329;&#23572;&#22827;&#22919;&#34920;&#31034;&#65292;&#23613;&#31649;&#20182;&#20204;&#26159;&#36830;&#20307;&#30340;&#65292;&#20294;&#20182;&#20204;&#22312;&#20849;&#29992;&#20844;&#23507;&#20013;&#20173;&#33021;&#20139;&#26377;&#38544;&#31169;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#37324;&#22312; 1997 &#24180;&#30340;&#19968;&#37096;&#32426;&#24405;&#29255;&#20013;&lt;a href="https://www.youtube.com/watch?v=OmxUXZIb1RM"&gt;&#35828;&#36947;&lt;/a&gt;&#65306;&#8220;&#20165;&#20165;&#22240;&#20026;&#25105;&#20204;&#26080;&#27861;&#36215;&#36523;&#31163;&#24320;&#23545;&#26041;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#26080;&#27861;&#19982;&#20182;&#20154;&#25110;&#33258;&#24049;&#20445;&#25345;&#23396;&#29420;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#24403;&#20052;&#27835;&#38656;&#35201;&#25490;&#32451;&#20182;&#30340;&#20065;&#26449;&#38899;&#20048;&#26102;&#65292;&#20004;&#20154;&#20250;&#21435;&#20182;&#30340;&#25151;&#38388;&#65292;&#27931;&#37324;&#20250;&#22312;&#37027;&#37324;&#20445;&#25345;&#23433;&#38745;&#65292;&#35753;&#20052;&#27835;&#32451;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#19968;&#20123;&#36830;&#20307;&#21452;&#32990;&#32974;&#36873;&#25321;&#36890;&#36807;&#25163;&#26415;&#20998;&#31163;&#65292;&#20294;&#27801;&#20329;&#23572;&#22827;&#22919;&#20986;&#29983;&#26102;&#36824;&#27809;&#26377;&#36825;&#26679;&#30340;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#32990;&#32974;&#20063;&#25298;&#32477;&#20102;&#20998;&#31163;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20250;&#20998;&#24320;&#21527;&#65311;&#32477;&#23545;&#19981;&#26159;&#65292;&#8221;&#20052;&#27835;&#22312; 1997 &#24180;&#30340;&#19968;&#37096;&#32426;&#24405;&#29255;&#20013;&#35828;&#36947;&#12290; &#8220;&#25105;&#30340;&#29702;&#35770;&#26159;&#65306;&#20026;&#20160;&#20040;&#35201;&#20462;&#22797;&#27809;&#26377;&#25439;&#22351;&#30340;&#19996;&#35199;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30456;&#20449;&#20998;&#31163;&#65292;&#8221;&#27931;&#29790;&#22312; 2002 &#24180;&#25509;&#21463;&lt;a href="https://www.latimes.com/archives/la-xpm-2002-sep-21-me-twins21-story.html"&gt;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&lt;/a&gt;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sat, 13 Apr 2024 23:52:01 +0800</pubDate></item><item><title>&#22312;&#27861;&#24237;&#19978;&#20987;&#36133;&#29305;&#26391;&#26222;&#30340;&#20316;&#23478;E&#183;&#35753;&#183;&#21345;&#32599;&#23572;&#21521;&#35686;&#26041;&#20132;&#20986;&#26538;&#25903;</title><link>https://www.theguardian.com/us-news/2024/apr/13/e-jean-carroll-surrenders-gun-police</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T14:57:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2d3949ee40cb5ba2d290059114f685422c68c1ae/0_54_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cec31c8143a99a3025f5736848d330b4" alt=""&gt;&#25140;&#22696;&#38236;&#30340; E&#183;&#35753;&#183;&#21345;&#32599;&#23572;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#19968;&#20221;&#26032;&#25253;&#21578;&#31216;&#65292;&#32445;&#32422;&#20316;&#23478;&#31616;&#183;&#21345;&#32599;&#23572;&#22312;&#36215;&#35785;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/apr/26/trump-e-jean-carroll-civil-rape-trial-new-york"&gt;&#24615;&#34384;&#24453;&lt;/a&gt;&#21518;&#65292;&#22312;&#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#38271;&#26399;&#27861;&#24459;&#26007;&#20105;&#20013;&#65292;&#23558;&#19968;&#25226;&#22905;&#19968;&#30452;&#20445;&#30041;&#20294;&#27809;&#26377;&#35768;&#21487;&#35777;&#30340;&#26538;&#20132;&#32473;&#20102;&#35686;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.nbcnews.com/politics/politics-news/e-jean-carrolls-gun-was-taken-police-trump-trial-testimony-rcna147673"&gt;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#32593;&#25588;&#24341;&#35813;&#30005;&#35270;&#32593;&#33719;&#24471;&#30340;&#19968;&#20221;&#35686;&#26041;&#25253;&#21578;&#25253;&#36947;&lt;/a&gt;&#65292;&#32445;&#32422;&#27779;&#37324;&#20811;&#24066;&#35686;&#26041;&#22312;&#19982;&#21069;&#12298;Elle&#12299;&#26434;&#24535;&#19987;&#26639;&#20316;&#23478;&#35752;&#35770;&#27492;&#20107;&#21518;&#8220;&#25509;&#31649;&#8221;&#20102;&#36825;&#25226;&#26538;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2019/jul/13/i-accused-donald-trump-of-sexual-assault-e-jean-carroll-ed-pilkington"&gt;&#8220;&#25105;&#25351;&#25511;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24615;&#20405;&#29359;&#12290;&#29616;&#22312;&#25105;&#24102;&#30528;&#19978;&#33179;&#30340;&#26538;&#30561;&#35273;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21345;&#32599;&#23572;&#22312; 2019 &#24180;&lt;a href="https://www.theguardian.com/us-news/2019/jul/13/i-accused-donald-trump-of-sexual-assault-e-jean-carroll-ed-pilkington"&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#65292;&#22905;&#19968;&#30452;&#26377;&#19968;&#25226;&#26538;&#65292;&#20294;&#19968;&#30452;&#27809;&#26377;&#35013;&#19978;&#23376;&#24377;&#65292;&#30452;&#21040;&#22905;&#25351;&#25511;&#32654;&#22269;&#21069;&#24635;&#32479;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#24378;&#22904;&#20102;&#22905;&#65292;&#24182;&#19982;&#29305;&#26391;&#26222;&#25552;&#36215;&#27665;&#20107;&#35785;&#35772;&#65292;&#36825;&#20419;&#20351;&#22905;&#23558;&#24038;&#36718;&#25163;&#26538;&#35013;&#19978;&#23376;&#24377;&#65292;&#24182;&#23558;&#20854;&#25918;&#22312;&#26538;&#21475;&#19978;&#12290;&#20986;&#20110;&#23433;&#20840;&#32771;&#34385;&#65292;&#22905;&#30561;&#35273;&#26102;&#23601;&#22312;&#22905;&#26049;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;5&#26376;&#65292;&#32463;&#36807;&lt;a href="https://www.theguardian.com/us-news/2023/apr/29/donald-trump-rape-trial-e-jean-carroll-testimony"&gt;&#19968;&#22330;&#28608;&#28872;&#30340;&lt;/a&gt;&#27665;&#20107;&#23457;&#21028;&#65292;&#26364;&#21704;&#39039;&#38506;&#23457;&#22242; &lt;a href="https://www.theguardian.com/us-news/2023/may/09/e-jean-carroll-wins-trump-trial-verdict"&gt;&#21457;&#29616;&lt;/a&gt;&#29305;&#26391;&#26222;27&#24180;&#21069;&#22312;&#32445;&#32422;&#30334;&#36135;&#20844;&#21496;&#26356;&#34915;&#23460;&#23545;&#21345;&#32599;&#23572;&#36827;&#34892;&#20102;&#24615;&#34384;&#24453;&#65292;&#24182;&#21028;&#32473;&#22905;500&#19975;&#32654;&#20803;&#30340;&#34917;&#20607;&#24615;&#21644;&#24809;&#32602;&#24615;&#36180;&#20607;&#12290;&#38506;&#23457;&#22242;&#23459;&#21578;&#20182;&#27809;&#26377;&#24378;&#22904;&#32618;&#65292;&#20294;&#36825;&#19968;&#21028;&#20915;&#24847;&#21619;&#30528;&#32654;&#22269;&#21069;&#24635;&#32479;&#31532;&#19968;&#27425;&#34987;&#21512;&#27861;&#22320;&#26631;&#35760;&#20026;&#24615;&#25504;&#22842;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040;&#19968;&#24180;&#21518;&#65292;&#21478;&#19968;&#20010;&#38506;&#23457;&#22242;&#23457;&#29702;&#20102;&#21478;&#19968;&#36215;&#35837;&#35876;&#26696;&#65292;&#35813;&#26696;&#28304;&#20110;&#29305;&#26391;&#26222;&#22312;&#25351;&#25511;&#21345;&#32599;&#23572;&#24615;&#20405;&#29359;&#22905;&#21518;&#31216;&#21345;&#32599;&#23572;&#20026;&#39575;&#23376;&#65292;&#24182;&lt;a href="https://www.theguardian.com/us-news/2024/jan/26/e-jean-carroll-damages-trump-defamation-trial"&gt;&#21028;&#32473;&#22905;&lt;/a&gt;&#36229;&#36807; 8300 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; NBC&#25253;&#36947;&#31216;&#65292;&#35686;&#26041;&#25253;&#21578;&#31216;&#65292;&#27779;&#37324;&#20811;&#35686;&#23519;&#23616;&#38271;2&#26376;&#20221;&#21069;&#24448;&#21345;&#32599;&#23572;&#30340;&#23478;&#20013;&#8220;&#35752;&#35770;&#19968;&#20123;&#24748;&#32780;&#26410;&#20915;&#30340;&#38382;&#39064;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;1&#26376;&#20221;&#21345;&#32599;&#23572;&#22312;&#35837;&#35876;&#23457;&#21028;&#26399;&#38388;&#21521;&#32852;&#37030;&#27861;&#38498;&#36879;&#38706;&#65292;&#22905;&#25317;&#26377;&#19968;&#25226;&#26410;&#32463;&#35768;&#21487;&#30340;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&#27861;&#24237;&#65292;&#22905;&#22312;&#23478;&#20013;&#20445;&#30041;&#20102;&#19968;&#25226;&#8220;&#39640;&#26631;&#20934;&#24038;&#36718;&#25163;&#26538;&#65292;&#20061;&#20010;&#24377;&#33179;&#8221;&#65292;&#24377;&#33647;&#8220;&#25918;&#22312;&#25105;&#30340;&#24202;&#36793;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#37324;&#20811;&#35686;&#26041;&#30340;&#25253;&#21578;&#31216;&#65292;&#19968;&#21517;&#35686;&#23448;&#25552;&#20986;&#23558;&#25163;&#26538;&#25918;&#22312;&#35686;&#23519;&#23616;&#20445;&#31649;&#65292;&#30452;&#21040;&#21345;&#32599;&#23572;&#33719;&#24471;&#25191;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#20063;&#21542;&#35748;&#35748;&#35782;&#21345;&#32599;&#23572;&#65292;&#33258;&#20174;&#22905; 2019 &#24180;&#22312;&#19968;&#26412;&#20070;&#20013;&#20844;&#24320;&lt;a href="https://www.theguardian.com/us-news/2019/jul/13/i-accused-donald-trump-of-sexual-assault-e-jean-carroll-ed-pilkington"&gt;&#25552;&#20986;&#36825;&#20123;&#25351;&#25511;&lt;/a&gt;&#20197;&#26469;&#65292;&#29305;&#26391;&#26222;&#19968;&#30452;&#23545;&#22905;&#36827;&#34892;&#29467;&#28872;&#25209;&#35780;&#12290;&lt;/p&gt;</description><pubDate>Sat, 13 Apr 2024 23:22:02 +0800</pubDate></item><item><title>&#20234;&#26391;&#38761;&#21629;&#21355;&#38431;&#25187;&#25276;&#20197;&#33394;&#21015;&#38468;&#23646;&#33337;&#21482;</title><link>https://www.theguardian.com/world/2024/apr/13/vessel-seized-strait-of-hormuz-gulf-uae-uk-agency-report</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T13:25:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/afe414c70e4ee4d3a3c5f9c98d87b6ec059902db/0_2_430_258/master/430.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a82607a54573545559949e27690a7edb" alt=""&gt;&#19968;&#26550;&#30452;&#21319;&#26426;&#20302;&#31354;&#39134;&#36807;&#38598;&#35013;&#31665;&#33337;&lt;/div&gt;&lt;p&gt;&#19968;&#33368;&#33337;&#21482;&#22312;&#36317;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#28023;&#23736; 50 &#28023;&#37324;&#30340;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#34987;&#20234;&#26391;&#20934;&#20891;&#20107;&#38761;&#21629;&#21355;&#38431;&#25187;&#25276;&#12290;&lt;/p&gt;&lt;p&gt;&#31361;&#20987;&#38431;&#20174;&#30452;&#21319;&#26426;&#19978;&#31354;&#25237;&#21040;&#19968;&#33368;&#20197;&#33394;&#21015;&#38468;&#23646;&#38598;&#35013;&#31665;&#33337;&#19978;&#65292;&#21363;&#24748;&#25346;&#33889;&#33796;&#29273;&#22269;&#26071;&#30340; MSC Aries &#21495;&#65292;&#20234;&#26391;&#22269;&#23478;&#36890;&#35759;&#31038;&#31216;&#65292;&#35813;&#33337;&#27491;&#34987;&#36716;&#31227;&#21040;&#20234;&#26391;&#39046;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#21355;&#20853;&#28023;&#20891;&#29305;&#31181;&#37096;&#38431;&#23545;&#36825;&#33368;&#38598;&#35013;&#31665;&#33337;&#23454;&#26045;&#20102;&#34989;&#20987;&#65292;&#35813;&#33337;&#19982;&#24635;&#37096;&#20301;&#20110;&#20262;&#25958;&#30340; Zodiac Maritime &#33337;&#33334;&#31649;&#29702;&#20844;&#21496;&#26377;&#20851;&#65292;&#35813;&#20844;&#21496;&#38582;&#23646;&#20110;&#20197;&#33394;&#21015;&#20159;&#19975;&#23500;&#32705; Eyal Ofer &#30340; Zodiac &#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#26085;&#20869;&#29926;&#30340; MSC &#38543;&#21518;&#25215;&#35748;&#20102;&#27492;&#27425;&#25187;&#25276;&#65292;&#24182;&#34920;&#31034;&#33337;&#19978;&#26377; 25 &#21517;&#33337;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#28023;&#20107;&#36152;&#26131;&#36816;&#33829;&#26426;&#26500;&#65288;UKMTO&#65289;&#22312;X&#19978;&#21457;&#24086;&#31216;&#65292;&#20107;&#20214;&#21457;&#29983;&#22312;&#23500;&#26597;&#20234;&#25289;&#19996;&#21271;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; UKMTO &#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65306;&#8220;&#25454;&#25253;&#36947;&#65292;&#35813;&#33337;&#24050;&#34987;&#22320;&#21306;&#24403;&#23616;&#25187;&#25276;&#12290;&#24314;&#35758;&#33337;&#21482;&#35880;&#24910;&#36807;&#22659;&#24182;&#21521; UKMTO &#25253;&#21578;&#20219;&#20309;&#21487;&#30097;&#27963;&#21160;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/UK_MTO/status/1779073141706268690"&gt;&lt;blockquote&gt;&lt;p&gt; UKMTO &#35686;&#21578;&#20107;&#20214; 063 &#30331;&#26426;&#26356;&#26032;&lt;br&gt;001 &lt;a href="https://t.co/6mNrG6W5iO"&gt;https://t.co/6mNrG6W5iO&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/MaritimeSecurity?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#MaritimeSecurity&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/MarSec?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#MarSec&lt;/a&gt; &lt;a href="https://t.co/BXD73sutrP"&gt;pic.twitter.com/BXD73sutrP&lt;/a&gt;&lt;/p&gt; &#8212; &#33521;&#22269;&#28023;&#20107;&#36152;&#26131;&#36816;&#33829;&#37096; (UKMTO) (@UK_MTO) &lt;a href="https://twitter.com/UK_MTO/status/1779073141706268690?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 13 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#22768;&#26126;&#26159;&#22312;&#21021;&#27493;&#25253;&#21578;&#31216;&#35813;&#33337;&#24050;&#34987;&#8220;&#30331;&#19978;&#8221;&#21518;&#19981;&#20037;&#21457;&#34920;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#20301;&#20110;&#28023;&#28286;&#21644;&#38463;&#26364;&#28286;&#20043;&#38388;&#65292;&#21271;&#37096;&#19982;&#20234;&#26391;&#25509;&#22756;&#12290;&#23427;&#26159;&#19990;&#30028;&#19978;&#26368;&#20855;&#25112;&#30053;&#24847;&#20041;&#30340;&#33322;&#36816;&#22320;&#28857;&#20043;&#19968;&#65292;&#25552;&#20379;&#20174;&#28023;&#28286;&#21040;&#20844;&#28023;&#30340;&#21807;&#19968;&#28023;&#19978;&#36890;&#36947;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/04/vessel-seizureintheuae/giv-13425xcmdlHHht0mp/" data-alt="Locator map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/04/vessel-seizureintheuae/giv-13425xcmdlHHht0mp/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#27425;&#25187;&#25276;&#26159;&#22312;&#35813;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#20043;&#38469;&#36827;&#34892;&#30340;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&lt;a href="https://www.theguardian.com/world/2024/apr/12/france-diplomats-families-iran-israel-travel-warnings"&gt;&#39044;&#35745;&#20234;&#26391;&#8220;&#23452;&#26089;&#19981;&#23452;&#36831;&#8221;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#34989;&#20987;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#33268;&#21147;&#20110;&#20445;&#21355;&#20197;&#33394;&#21015;&#12290;&#25105;&#20204;&#23558;&#25903;&#25345;&#20197;&#33394;&#21015;&#12290;&#25105;&#20204;&#23558;&#24110;&#21161;&#20445;&#21355;&#20197;&#33394;&#21015;&#65292;&#20234;&#26391;&#19981;&#20250;&#25104;&#21151;&#65292;&#8221;&#25308;&#30331;&#21608;&#20116;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#35686;&#21578;&#35828;&#65292;&#23613;&#31649;&#21326;&#30427;&#39039;&#20027;&#23548;&#20102;&#21253;&#25324;&#33521;&#22269;&#21644;&#24503;&#22269;&#21521;&#24503;&#40657;&#20848;&#21457;&#20986;&#30340;&#21628;&#21505;&#65292;&#20197;&#38459;&#27490;&#23616;&#21183;&#20005;&#37325;&#21319;&#32423;&#65292;&#20294;&#20234;&#26391;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#37325;&#22823;&#34989;&#20987;&#30340;&#23041;&#32961;&#20173;&#28982;&#26159;&#8220;&#21487;&#34892;&#30340;&#8221;&#12290;&#20013;&#19996;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#27721;&#33678;&#33322;&#31354;&#20844;&#21496;&#21608;&#20116;&#34920;&#31034;&#65292;&#20854;&#39134;&#26426;&#23558;&#19981;&#20877;&#20351;&#29992;&#20234;&#26391;&#39046;&#31354;&#65292;&#24182;&#23558;&#24448;&#36820;&#24503;&#40657;&#20848;&#30340;&#33322;&#29677;&#26242;&#20572;&#26102;&#38388;&#24310;&#38271;&#33267;&#21608;&#22235;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#27954;&#33322;&#31354;&#24050;&lt;a href="https://www.theguardian.com/business/2024/apr/13/qantas-pauses-perth-to-london-route-due-to-expected-iranian-attack-on-israel"&gt;&#26242;&#20572;&#20174;&#29632;&#26031;&#39134;&#24448;&#20262;&#25958;&#30340;&#30452;&#39134;&#33322;&#29677;&#65292;&lt;/a&gt;&#22240;&#20026;&#36825;&#27573; 17 &#20010;&#21322;&#23567;&#26102;&#30340;&#26053;&#31243;&#21482;&#33021;&#20351;&#29992;&#20234;&#26391;&#39046;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&lt;a href="https://www.theguardian.com/world/2024/apr/01/israeli-airstrike-on-iranian-consulate-in-damascus-kills-irgc-commander"&gt;&#23041;&#32961;&#35201;&#23545;&#20197;&#33394;&#21015;&#36827;&#34892;&#25253;&#22797;&lt;/a&gt;&#65292;&#22240;&#20026; 4 &#26376; 1 &#26085;&#34989;&#20987;&#20102;&#20234;&#26391;&#39547;&#21465;&#21033;&#20122;&#39046;&#20107;&#39302;&#65292;&#23548;&#33268;&#21253;&#25324;&#20004;&#21517;&#23558;&#20891;&#22312;&#20869;&#30340; 7 &#21517;&#38761;&#21629;&#21355;&#38431;&#25104;&#21592;&#27515;&#20129;&#65292;&#24341;&#21457;&#20154;&#20204;&#25285;&#24515;&#20013;&#19996;&#26412;&#24050;&#21160;&#33633;&#30340;&#23616;&#21183;&#21487;&#33021;&#20250;&#36805;&#36895;&#36827;&#19968;&#27493;&#24694;&#21270;&#12290; &#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 13 Apr 2024 23:22:02 +0800</pubDate></item><item><title>&#25581;&#31192;&#65306;&#19968;&#21517;&#21592;&#24037;&#20599;&#20599;&#28316;&#36827;&#24503;&#22269;&#30011;&#24266;&#30340;&#33402;&#26415;&#21697;&#21450;&#20854;&#32972;&#21518;&#30340;&#25925;&#20107;</title><link>https://www.theguardian.com/world/2024/apr/13/revealed-the-artwork-sneaked-into-a-german-gallery-by-an-employee-and-the-story-behind-it</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T12:27:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/347e14eb267266912ca7525799815f2575e03b48/0_94_2048_1229/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4d90b37fe372f7a78bdba8011a2038bb" alt=""&gt;&#30011;&#24266;&#25216;&#26415;&#20154;&#21592;&#21019;&#20316;&#30340;&#26080;&#26631;&#39064;&#33402;&#26415;&#21697;&#24456;&#24555;&#34987;&#21024;&#38500;&lt;/div&gt;&lt;p&gt;2 &#26376; 23 &#26085;&#65292;&#24917;&#23612;&#40657;&#29616;&#20195;&#32472;&#30011;&#38472;&#21015;&#39302;&#19968;&#27004;&#23637;&#35272;&#31354;&#38388;&#20013;&#36814;&#25509;&#21442;&#35266;&#32773;&#30340;&#31532;&#19968;&#24352;&#29031;&#29255;&#21487;&#33021;&#24182;&#27809;&#26377;&#31435;&#21363;&#24341;&#36215;&#20182;&#20204;&#30340;&#27880;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24133; 60 &#21400;&#31859; x 120 &#21400;&#31859;&#30340;&#33402;&#26415;&#21697;&#26159;&#19968;&#24352;&#22235;&#21475;&#20043;&#23478;&#30340;&#22797;&#21476;&#29031;&#29255;&#65292;&#32972;&#26223;&#20197;&#21450;&#37096;&#20998;&#33080;&#37096;&#21644;&#36523;&#20307;&#31895;&#30053;&#22320;&#28034;&#25104;&#30333;&#33394;&#12290;&#19982;&#30456;&#37051;&#25151;&#38388;&#20013;&#22522;&#20110;&#35270;&#39057;&#21644;&#29031;&#29255;&#30340;&#33402;&#26415;&#21697;&#30456;&#27604;&#65292;&#23427;&#24182;&#19981;&#36215;&#30524;&#65292;&#20294;&#21482;&#26377;&#20180;&#32454;&#35266;&#23519;&#65292;&#21442;&#35266;&#32773;&#21487;&#33021;&#20250;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#27809;&#26377;&#32473;&#20986;&#33402;&#26415;&#23478;&#25110;&#20316;&#21697;&#26631;&#39064;&#30340;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt;&#30495;&#27491;&#30340;&#21407;&#22240;&#30452;&#21040;&#19978;&#21608;&#25165;&#34987;&#20844;&#24320;&#65306;&#36825;&#24133;&#20869;&#23481;&#27492;&#21069;&#24182;&#26410;&#20844;&#24320;&#30340;&#26080;&#21517;&#30011;&#20316;&#65292;&#24182;&#38750;&#31574;&#23637;&#20154;&#36873;&#23450;&#30340;&#29616;&#20195;&#22823;&#24072;&#30340;&#20316;&#21697;&#65292;&#32780;&#26159;&#21463;&#38599;&#20110;&#19968;&#21517;51&#23681;&#30340;&#25216;&#26415;&#24037;&#20154;&#30340;&#21019;&#20316;&#12290;&#21338;&#29289;&#39302;&#22312;&#20940;&#26216;&#23558;&#20854;&#20599;&#20599;&#24102;&#20837;&#20102;&#23637;&#35272;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377;&#27431;&#27954;&#26368;&#22823;&#30340;&#29616;&#20195;&#21644;&#24403;&#20195;&#33402;&#26415;&#25910;&#34255;&#20043;&#19968;&#30340;&#32472;&#30011;&#38472;&#21015;&#39302;&#22312;&#20851;&#38376;&#21518;&#25764;&#36208;&#20102;&#36825;&#24133;&#30011;&#65292;&#35299;&#38599;&#20102;&#25216;&#26415;&#20154;&#21592;&#65292;&#24182;&#23545;&#36825;&#19968;&#20107;&#20214;&#20445;&#25345;&#27785;&#40664;&#12290; &lt;/p&gt;&lt;figure data-media-id="64f8adb6f4cae890ddf44bc986a60788e142e695"&gt;&lt;img src="https://media.guim.co.uk/64f8adb6f4cae890ddf44bc986a60788e142e695/0_0_4846_3639/1000.jpg" alt="&#29616;&#20195;&#33402;&#26415;&#38472;&#21015;&#39302;&#25317;&#26377;&#22823;&#37327;&#24403;&#20195;&#33402;&#26415;&#25910;&#34255;" width="1000" height="751"&gt;&lt;figcaption&gt;&lt;span&gt;&#24917;&#23612;&#40657;&#29616;&#20195;&#33402;&#26415;&#38472;&#21015;&#39302;&#25910;&#34255;&#20102;&#22823;&#37327;&#24403;&#20195;&#33402;&#26415;&#20316;&#21697;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;FocusCulture/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19978;&#21608;&#19968;&#65292;&#24403;&#26377;&#20851;&#36825;&#19968;&#29305;&#25216;&#30340;&#28040;&#24687;&#36890;&#36807;&#35686;&#26041;&#25253;&#21578;&#20256;&#33267;&#24503;&#22269;&#23186;&#20307;&#26102;&#65292;&#21338;&#29289;&#39302;&#28129;&#21270;&#20102;&#27492;&#20107;&#12290; &#8220;&#19968;&#20010;&#23567;&#39575;&#23616;&#65292;&#19968;&#20214;&#23567;&#20107;&#65292;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#35828;&#12290; &lt;em&gt;&#12298;&#21335;&#24503;&#24847;&#24535;&lt;/em&gt;&#25253;&#12299;&#30340;&#31532;&#19968;&#31687;&#25253;&#36947;&#23558;&#36825;&#19968;&#20107;&#20214;&#25551;&#36848;&#20026;&#19968;&#21517;&#24819;&#25104;&#20026;&#33402;&#26415;&#23478;&#30340;&#20154;&#36890;&#36807;&#19982;&#23433;&#36842;&#183;&#27779;&#38669;&#23572;&#12289;&#32422;&#29791;&#22827;&#183;&#21338;&#20234;&#26031;&#31561;&#20154;&#20026;&#20237;&#26469;&#23547;&#27714;&#8220;&#33402;&#26415;&#31361;&#30772;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21338;&#29289;&#39302;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20214;&#33402;&#26415;&#21697;&#24182;&#38750;&#26159;&#20026;&#20102;&#21517;&#21033;&#32780;&#21402;&#39068;&#26080;&#32827;&#65292;&#32780;&#26159;&#19968;&#20301;&#24110;&#21161;&#20030;&#21150;&#23637;&#35272;&#20294;&#36890;&#24120;&#19981;&#21487;&#35265;&#30340;&#20154;&#30340;&#19968;&#27425;&#37325;&#35201;&#24178;&#39044;&#65292;&#26088;&#22312;&#24341;&#21457;&#20851;&#20110;&#33402;&#26415;&#30028;&#31934;&#33521;&#20027;&#20041;&#30340;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#26399;&#30340;&#25253;&#36947;&#27809;&#26377;&#25552;&#21450;&#24748;&#25346;&#36825;&#24133;&#30011;&#30340;&#29305;&#21035;&#23637;&#35272;&#37117;&#26159;&#20851;&#20110;&#33402;&#26415;&#20013;&#30340;&#38169;&#35823;&#21644;&#25925;&#38556;&#65292;&#24182;&#34987;&#31216;&#20026;&#8220;&#23567;&#25925;&#38556;&#65306;&#35770;&#24178;&#25200;&#30340;&#33402;&#26415;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30446;&#24405;&#65292;&#20854;&#30446;&#30340;&#26159;&#8220;&#25581;&#31034;&#35268;&#33539;&#31209;&#24207;&#21644;&#31038;&#20250;&#25919;&#27835;&#24046;&#24322;&#8221;&#24182;&#8220;&#20351;&#19981;&#21487;&#35265;&#30340;&#19996;&#35199;&#21464;&#24471;&#21487;&#35265;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#8220;&#23558;&#37027;&#24133;&#30011;&#20599;&#20599;&#24102;&#20837;&#23637;&#35272;&#30340;&#21160;&#26426;&#26159;&#24819;&#30475;&#30475;&#21338;&#29289;&#39302;&#39302;&#38271;&#26159;&#21542;&#20934;&#22791;&#22909;&#35328;&#20986;&#24517;&#34892;&#8221;&#12290; &#8220;&#36825;&#26159;&#19968;&#27425;&#33402;&#26415;&#25361;&#25112;&#12290;&#25346;&#36825;&#24133;&#30011;&#30340;&#25216;&#26415;&#20154;&#21592;&#24182;&#19981;&#26159;&#36138;&#22270;&#21517;&#21033;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="1916985fab688345eae3ed853130bb06bbb985ec"&gt;&lt;img src="https://media.guim.co.uk/1916985fab688345eae3ed853130bb06bbb985ec/1823_331_1576_3063/515.jpg" alt="&#32654;&#22269;&#33402;&#26415;&#23478;&#32422;&#32752;&#183;&#24352;&#20271;&#20262; (John Chamberlain) &#30340;&#38613;&#22609;&#65292;&#20301;&#20110;&#24917;&#23612;&#40657;&#29616;&#20195;&#33402;&#26415;&#38472;&#21015;&#39302;" width="515" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#29616;&#20195;&#32472;&#30011;&#38472;&#21015;&#39302;&#20013;&#32654;&#22269;&#33402;&#26415;&#23478;&#32422;&#32752;&#183;&#24352;&#20271;&#20262; (John Chamberlain) &#30340;&#38613;&#22609;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Urbanmyth/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; Glitch &#23637;&#35272;&#30340;&#31574;&#23637;&#20154;&#34920;&#31034;&#65292;&#23637;&#35272;&#30340;&#31609;&#22791;&#25945;&#20250;&#20102;&#22905;&#25509;&#21463;&#19981;&#23436;&#32654;&#21644;&#24847;&#22806;&#12290; &#8220;&#35841;&#26469;&#20915;&#23450;&#20160;&#20040;&#26159;&#23436;&#32654;&#30340;&#65311;&#8221;&#22905;&#21578;&#35785;&#24052;&#20240;&#21033;&#20122;&#21608;&#26085;&#25253;&#32440;&lt;em&gt;&#12298;Sonntagsblatt&#12299;&lt;/em&gt; &#12290; &#8220;&#22312;&#22788;&#29702;&#19981;&#24184;&#20107;&#20214;&#26102;&#65292;&#24456;&#21487;&#33021;&#34920;&#29616;&#20986;&#19968;&#23450;&#31243;&#24230;&#30340;&#24179;&#38745;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#22788;&#29702;&#19968;&#24133;&#19981;&#38656;&#35201;&#30340;&#30011;&#20316;&#26102;&#65292;&#32472;&#30011;&#38472;&#21015;&#39302;&#21364;&#21457;&#29616;&#24456;&#38590;&#33719;&#24471;&#24179;&#38745;&#12290;&#25454;&#31216;&#65292;&#36825;&#21517;&#22312;&#21338;&#29289;&#39302;&#20860;&#32844;&#30340;&#25216;&#26415;&#21592;&#19977;&#24180;&#20869;&#34987;&#31105;&#27490;&#36827;&#20837;&#25152;&#26377;&#24052;&#20240;&#21033;&#20122;&#22269;&#23478;&#32472;&#30011;&#25910;&#34255;&#30011;&#24266;&#65292;&#24182;&#31614;&#32626;&#20102;&#19968;&#20221;&#8220;&#35299;&#25955;&#21327;&#35758;&#8221;&#12290;&#36825;&#20123;&#26465;&#27454;&#20351;&#21592;&#24037;&#30340;&#21512;&#21516;&#26080;&#25928;&#65292;&#20294;&#36890;&#24120;&#36824;&#21253;&#21547;&#20445;&#23494;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#20301;&#25216;&#26415;&#33402;&#26415;&#23478;&#26082;&#27809;&#26377;&#34987;&#36879;&#38706;&#22995;&#21517;&#65292;&#20063;&#27809;&#26377;&#23545;&#27492;&#20107;&#21457;&#34920;&#35780;&#35770;&#12290;&#32472;&#30011;&#38472;&#21015;&#39302;&#30340;&#21457;&#35328;&#20154;&#19978;&#21608;&#25298;&#32477;&#36879;&#38706;&#35813;&#21592;&#24037;&#30340;&#22995;&#21517;&#65292;&#20063;&#25298;&#32477;&#25551;&#36848;&#20182;&#30340;&#29031;&#29255;&#65292;&#22240;&#20026;&#25285;&#24515;&#8220;&#40723;&#21169;&#27169;&#20223;&#24694;&#20316;&#21095;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#21338;&#29289;&#39302;&#25298;&#32477;&#20102;&#24748;&#25346;&#36825;&#24133;&#30011;&#26159;&#19968;&#31181;&#8220;&#33402;&#26415;&#24178;&#39044;&#8221;&#30340;&#35266;&#28857;&#65292;&#22240;&#20026;&#27809;&#26377;&#20811;&#26381;&#20219;&#20309;&#38556;&#30861;&#65307;&#36825;&#21482;&#26159;&#19968;&#31181;&#36829;&#21453;&#20449;&#20219;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#21592;&#24037;&#24517;&#39035;&#36981;&#23432;&#23433;&#20840;&#29702;&#24565;&#65292;&#19981;&#24471;&#21361;&#23475;&#23453;&#36149;&#30340;&#25991;&#21270;&#36951;&#20135;&#12290;&#8221;&#38024;&#23545;&#35813;&#25216;&#26415;&#20154;&#21592;&#36130;&#20135;&#25439;&#22833;&#30340;&#21009;&#20107;&#25351;&#25511;&#20110;&#19977;&#26376;&#20221;&#34987;&#25764;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#23545;&#36825;&#19968;&#20107;&#20214;&#30340;&#22788;&#29702;&#26159;&#21542;&#19982;&#20854;&#23637;&#35272;&#30340;&#20449;&#24687;&#19981;&#19968;&#33268;&#26102;&#65292;&#32472;&#30011;&#38472;&#21015;&#39302;&#27809;&#26377;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22312;&#27874;&#24681;&#20030;&#21150;&#30340;&#19968;&#22330;&#23637;&#35272;&#30340;&#31574;&#23637;&#20154;&#37319;&#21462;&#20102;&#25130;&#28982;&#19981;&#21516;&#30340;&#26041;&#27861;&#12290;&#24403;&#25286;&#38500;&#19968;&#20010;&#39064;&#20026;&#8220;&#25105;&#20204;&#26159;&#35841;&#8212;&#8212;&#21453;&#26144;&#19968;&#20010;&#31227;&#27665;&#22269;&#23478;&#8221;&#30340;&#20020;&#26102;&#23637;&#35272;&#26102;&#65292;&#20182;&#20204;&#24778;&#35766;&#22320;&#21457;&#29616;&#33258;&#24049;&#30340;&#25163;&#19978;&#22810;&#20102;&#19968;&#24133;&#30011;&#20316;&#12290;&#20182;&#20204;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#28040;&#24687;&#31216;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#24456;&#26377;&#36259;&#65292;&#24819;&#35748;&#35782;&#36825;&#20301;&#33402;&#26415;&#23478;&#12290;&#25152;&#20197;&#32852;&#31995;&#21543;&#65281;&#19981;&#20250;&#26377;&#20219;&#20309;&#40635;&#28902;&#12290;&#33635;&#35465;&#30340;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33402;&#26415;&#23478; Danai Emmanouilidis &#25402;&#36523;&#32780;&#20986;&#65292;&#30475;&#21040;&#22905;&#30340;&#30011;&#20316;&#22312;&#31185;&#38534;&#25293;&#21334;&#20250;&#19978;&#20197; 3,696 &#27431;&#20803;&#30340;&#20215;&#26684;&#25104;&#20132;&#12290;&lt;/p&gt;</description><pubDate>Sat, 13 Apr 2024 20:52:01 +0800</pubDate></item><item><title>&#20122;&#21033;&#26705;&#37027;&#24030;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#21152;&#22823;&#36172;&#27880;&#65292;&#27665;&#20027;&#20826;&#20154;&#23492;&#24076;&#26395;&#20110; 2024 &#24180;&#22549;&#32974;</title><link>https://www.theguardian.com/world/2024/apr/13/democrats-abortion-voter-arizona-florida</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T12:00:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/356379fc9bf337acf96e93d04a54d776fae3bdc4/1_0_2998_1800/master/2998.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5e5371d645029fe1b4161a53e6b794a0" alt=""&gt;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#21644;&#20122;&#21033;&#26705;&#37027;&#24030;&#20964;&#20976;&#22478;&#22549;&#32974;&#26435;&#25239;&#35758;&#32773;&#30340;&#24182;&#25490;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031; (Kamala Harris) &#21608;&#20116;&#35775;&#38382;&#20122;&#21033;&#26705;&#37027;&#24030;&#20043;&#21069;&#65292;&#35813;&#24030;&#26368;&#39640;&#27861;&#38498; &lt;a href="https://www.theguardian.com/us-news/2024/apr/09/arizona-supreme-court-abortion-decision"&gt;&#32500;&#25345;&#20102;&lt;/a&gt;&#19968;&#39033;&#24050;&#26377; 160 &#24180;&#21382;&#21490;&#30340;&#31105;&#27490;&#20960;&#20046;&#25152;&#26377;&#22549;&#32974;&#30340;&#27861;&#24459;&#12290;&#20294;&#36825;&#19968;&#28040;&#24687;&#28608;&#21457;&#20102;&#21103;&#24635;&#32479;&#30340;&#20449;&#24687;&#65292;&#33258;&#36817;&#20004;&#24180;&#21069;&#8220;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#8221;&#22833;&#36133;&#20197;&#26469;&#65292;&#36825;&#19968;&#20449;&#24687;&#24050;&#32463;&#20026;&#33258;&#30001;&#27966;&#24102;&#26469;&#20102;&#24778;&#20154;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#20449;&#24687;&#24456;&#31616;&#21333;&#65306;&#22549;&#32974;&#31105;&#20196;&#26159;&#22312;&#20849;&#21644;&#20826;&#25484;&#26435;&#26102;&#23454;&#26045;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/ng-interactive/2023/nov/10/state-abortion-laws-us"&gt;&#32654;&#22269;&#21508;&#22320;&#30340;&#22549;&#32974;&#26435;&#65306;&#25105;&#20204;&#36319;&#36394;&#27599;&#20010;&#24030;&#30340;&#27861;&#24459;&#31435;&#22330;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#37324;&#30340;&#22919;&#22899;&#29983;&#27963;&#22312;&#25105;&#20204;&#22269;&#23478;&#26368;&#20005;&#21385;&#30340;&#22549;&#32974;&#31105;&#20196;&#20043;&#19968;&#20043;&#19979;&#12290; &#8230;&#8230;&#27627;&#26080;&#30097;&#38382;&#65292;&#32599;&#20234;&#26696;&#30340;&#25512;&#32763;&#26159;&#19968;&#22330;&#22320;&#38663;&#20107;&#20214;&#65292;&#32780;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#36825;&#39033;&#31105;&#20196;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#30340;&#20313;&#38663;&#20043;&#19968;&#65292;&#8221;&#21704;&#37324;&#26031;&#22312;&#22270;&#26862;&#27963;&#21160;&#19978;&#35828;&#12290; &#8220;&#25512;&#32763;&#32599;&#20234;&#26696;&#21482;&#26159;&#22842;&#21462;&#22919;&#22899;&#26435;&#21033;&#21644;&#33258;&#30001;&#30340;&#26356;&#22823;&#25112;&#30053;&#30340;&#24320;&#31471;&#8230;&#8230;&#25105;&#20204;&#37117;&#24517;&#39035;&#26126;&#30333;&#35841;&#24212;&#35813;&#21463;&#21040;&#25351;&#36131;&#12290;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23601;&#26159;&#36825;&#26679;&#20570;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498;&#20110;&#21608;&#20108;&#20316;&#20986;&#35009;&#20915;&#65292;&#23601;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26368;&#39640;&#27861;&#38498;&lt;a href="https://www.theguardian.com/us-news/2024/apr/01/florida-abortion-right-constitution-vote-november-election"&gt;&#20316;&#20986;&#35009;&#20915;&lt;/a&gt;&#20960;&#22825;&#21518;&lt;strong&gt; &lt;/strong&gt;&#20026;&lt;strong&gt; &lt;/strong&gt;&#20026;&#26399;&#20845;&#21608;&#30340;&#22549;&#32974;&#31105;&#20196;&#65292;&#36825;&#19968;&#20915;&#23450;&#23558;&#22312;&#35768;&#22810;&#22919;&#22899;&#30693;&#36947;&#33258;&#24049;&#24576;&#23381;&#20043;&#21069;&#23601;&#20999;&#26029;&#22549;&#32974;&#31243;&#24207;&#12290;&#36825;&#20123;&#36830;&#32493;&#30340;&#35009;&#20915;&#38663;&#24778;&#20102;&#32654;&#22269;&#65292;&#23558; 2024 &#24180;&#36873;&#20030;&#26412;&#24050;&#24456;&#39640;&#30340;&#39118;&#38505;&#25512;&#21521;&#20102;&#26032;&#30340;&#39640;&#24230;&#12290;&#36825;&#20004;&#20010;&#24030;&#30340;&#27963;&#21160;&#20154;&#22763;&#30446;&#21069;&#27491;&#22312;&#21046;&#23450;&#25237;&#31080;&#25514;&#26045;&#65292;&#35201;&#27714;&#36873;&#27665;&#22312; 11 &#26376;&#20221;&#23558;&#22549;&#32974;&#26435;&#20889;&#20837;&#21508;&#24030;&#23466;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#24076;&#26395;&#36825;&#20123;&#21162;&#21147; &#8212; &#8212; &#20197;&#21450;&#29305;&#26391;&#26222;&#25919;&#24220;&#23454;&#26045;&#26356;&#22810;&#31105;&#20196;&#30340;&#28508;&#22312;&#23041;&#32961; &#8212; &#8212; &#33021;&#22815;&#21160;&#21592;&#36873;&#27665;&#25903;&#25345;&#20182;&#20204;&#65292;&#22240;&#20026;&#22549;&#32974;&#26435;&#22312;&#32654;&#22269;&#20154;&#20013;&#24456;&#21463;&#27426;&#36814;&#65292;&#32780;&#20849;&#21644;&#20826;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#25512;&#21160;&#38480;&#21046;&#12290;&#27665;&#20027;&#20826;&#20154;&#23558;&#22549;&#32974;&#26435;&#20316;&#20026;&#20182;&#20204;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#31454;&#36873;&#27963;&#21160;&#30340;&#26680;&#24515;&#38382;&#39064;&lt;strong&gt; &lt;/strong&gt;&#20154;&#20204;&#24050;&#32463;&#39044;&#35745;&#20315;&#32599;&#37324;&#36798;&#24030;&#23558;&#25104;&#20026;&#19968;&#20010;&#20027;&#35201;&#25112;&#22330;&#65292;&#32780; &lt;a href="https://www.theguardian.com/us-news/2024/apr/10/florida-democrats-abortion-ban-elections"&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&lt;/a&gt;&#21017;&#26159;&#38271;&#26399;&#20197;&#26469;&#30340;&#36873;&#20030;&#39046;&#22836;&#32650;&#65292;&#20294;&#36817;&#24180;&#26469;&#21364;&#36827;&#19968;&#27493;&#21491;&#20542;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#27491;&#22312;&#21162;&#21147;&#28608;&#21457;&#36873;&#27665;&#28909;&#24773;&#30340;&#20052;&#183;&#25308;&#30331;&#26469;&#35828;&#65292;&#23558; 2024 &#24180;&#21464;&#25104;&#22549;&#32974;&#20844;&#25237;&#21487;&#33021;&#26159;&#20182;&#20987;&#36133;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#26368;&#20339;&#26426;&#20250;&#12290;&#20294;&#22312;&#24635;&#32479;&#36873;&#20030;&#24180;&#65292;&#23545;&#32599;&#20234;&#25512;&#32763;&#26696;&#30340;&#24378;&#28872;&#21453;&#23545;&#26159;&#21542;&#20250;&#32487;&#32493;&#25512;&#21160;&#36873;&#27665;&#20173;&#28982;&#26159;&#19968;&#20010;&#24748;&#32780;&#26410;&#20915;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#23626;&#26102;&#20182;&#20204;&#21487;&#33021;&#20250;&#26356;&#23481;&#26131;&#21463;&#21040;&#23545;&#32463;&#27982;&#21644;&#31227;&#27665;&#38382;&#39064;&#30340;&#25285;&#24551;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20844;&#20247;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#21487;&#33021;&#21482;&#20250;&#38382;&#65306;&#8216;&#20320;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;&#8217;&#27665;&#24847;&#35843;&#26597;&#20844;&#21496; PerryUndem &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#29305;&#38647;&#33832;&#183;&#28201;&#24503;&#22982; (Tresa Undem) &#20108;&#21313;&#24180;&#26469;&#19968;&#30452;&#22312;&#30740;&#31350;&#20844;&#20247;&#23545;&#22549;&#32974;&#38382;&#39064;&#30340;&#30475;&#27861;&#12290; &#8220;&#20294;&#24403;&#20320;&#19982;&#27665;&#20027;&#20826;&#38656;&#35201;&#25237;&#31080;&#30340;&#26680;&#24515;&#32676;&#20307;&#20132;&#35848;&#26102;&#65292;&#23427;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.wsj.com/politics/elections/trump-biden-poll-swing-states-ad594acb"&gt;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#26368;&#36817;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;&#24403;&#25671;&#25670;&#24030;&#36873;&#27665;&#34987;&#38382;&#21450;&#35841;&#26368;&#33021;&#22788;&#29702;&#32463;&#27982;&#12289;&#36890;&#36135;&#33192;&#32960;&#21644;&#31227;&#27665;&#38382;&#39064;&#26102;&#65292;&#29305;&#26391;&#26222;&#20445;&#25345;&#20004;&#20301;&#25968;&#39046;&#20808;&#65292;&#20294;&#20182;&#20204;&#22312;&#22549;&#32974;&#38382;&#39064;&#19978;&#26356;&#20449;&#20219;&#25308;&#30331;&#12290; &lt;a href="https://static.foxnews.com/foxnews.com/content/uploads/2024/03/Fox_March-7-11-2024_Arizona_Topline_March-13-Release.pdf"&gt;&#31119;&#20811;&#26031;&#26032;&#38395;&#19977;&#26376;&#20221;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#22823;&#22810;&#25968;&#36873;&#27665;&#30456;&#20449;&#25308;&#30331;&#20250;&#22312;&#22788;&#29702;&#22549;&#32974;&#38382;&#39064;&#19978;&#20570;&#24471;&#26356;&#22909;&#65292;&#20294;&#19982;&#32463;&#27982;&#12289;&#36873;&#20030;&#35802;&#20449;&#21644;&#22806;&#20132;&#25919;&#31574;&#30456;&#27604;&#65292;&#36825;&#24182;&#19981;&#26159;&#19968;&#20010;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/10/trump-arizona-abortion-ban"&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#22549;&#32974;&#31105;&#20196;&#26159;&#20849;&#21644;&#20826; 2024 &#24180;&#22823;&#36873;&#30340;&#25919;&#27835;&#22121;&#26790;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28201;&#24503;&#22982;&#35828;&#65292;&#23545;&#20110;&#25308;&#30331;&#26469;&#35828;&#65292;&#22549;&#32974;&#26159;&#8220;&#30446;&#21069;&#23545;&#20182;&#26469;&#35828;&#26368;&#22909;&#30340;&#38382;&#39064;&#8221;&#12290; &#8220;&#25105;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#20013;&#30475;&#21040;&#30340;&#25152;&#26377;&#25968;&#25454;&#37117;&#34920;&#26126;&#65292;&#24180;&#36731;&#20154;&#30340;&#25237;&#31080;&#31215;&#26497;&#24615;&#36828;&#19981;&#22914; 2020 &#24180;&#37027;&#26679;&#12290;&#22240;&#27492;&#65292;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#31561;&#22320;&#65292;&#20840;&#38754;&#31105;&#27490;&#8212;&#8212;&#25105;&#20174;&#26469;&#27809;&#26377;&#20570;&#20986;&#39044;&#27979;&#8212;&#8212;&#25105;&#25105;&#30830;&#23454;&#35748;&#20026;&#36825;&#20250;&#22521;&#20859;&#20986;&#24180;&#36731;&#20154;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#22899;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#26412;&#21608;&#21457;&#24067;&#20102;&lt;a href="https://www.youtube.com/watch?v=xhZIdq7ZJyc"&gt;&#20004;&#21017;&#20197;&#22549;&#32974;&#20026;&#20027;&#39064;&#30340;&#24191;&#21578;&lt;/a&gt;&#65292;&#20854;&#20013;&#19968;&#21017;&#24191;&#21578;&#30340;&lt;a href="https://www.youtube.com/watch?v=H0BVeL_jzKE"&gt;&#20027;&#35282;&#26159;&#19968;&#21517;&#24503;&#20811;&#33832;&#26031;&#24030;&#22919;&#22899;&lt;/a&gt;&#65292;&#22905;&#22240;&#24576;&#23381;&#36807;&#26089;&#32650;&#27700;&#30772;&#35010;&#32780;&#34987;&#25298;&#32477;&#22549;&#32974;&#12290; &#65288;&#22905;&#26368;&#32456;&#20303;&#36827;&#20102;&#37325;&#30151;&#30417;&#25252;&#23460;&#12290;&#65289; Indivisible &#26159;&#19968;&#20010;&#20840;&#22269;&#24615;&#33609;&#26681;&#32452;&#32455;&#65292;&#22312;&#20840;&#22269;&#21508;&#24030;&#37117;&#26377;&#24403;&#22320;&#21150;&#20107;&#22788;&#65292;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#22312;&#24030;&#26368;&#39640;&#27861;&#38498;&#20570;&#20986;&#35009;&#20915;&#21518;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#25253;&#21517;&#19978;&#38376;&#25308;&#35775;&#30340;&#24535;&#24895;&#32773;&#25968;&#37327;&#28608;&#22686;&#20102; 50%&#12290;&#23427;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#25104;&#21592;&#27491;&#22312;&#24110;&#21161;&#32452;&#32455;&#25903;&#25345;&#29983;&#27542;&#26435;&#21033;&#30340;&#38598;&#20250;&#20197;&#21450;&#20026;&#25237;&#31080;&#25514;&#26045;&#25910;&#38598;&#31614;&#21517;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32599;&#20234;&#19979;&#21488;&#26102;&#65292;&#22549;&#32974;&#26435;&#23545;&#36873;&#27665;&#30340;&#25511;&#21046;&#36828;&#26410;&#24471;&#21040;&#20445;&#35777;&#12290;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#30340;&#38271;&#26399;&#39046;&#34966;&#12289;&#25512;&#32763;&#32599;&#20234;&#26696;&#30340;&#20445;&#23432;&#27966;&#26368;&#39640;&#27861;&#38498;&#22810;&#25968;&#27966;&#30340;&#32532;&#36896;&#32773;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;(Mitch McConnell)&#23545;&#32599;&#20234;&#26696;&#30340;&#22833;&#36133;&lt;a href="https://www.npr.org/2022/05/12/1098484020/mitch-mcconnell-supreme-court-conservatives-abortion-midterms#:~:text=Abortion%20and%20the%20midterms&amp;amp;text=%22I%20think%20it%20will%20be,a%20wash%2C%22%20McConnell%20said."&gt;&#34920;&#31034;&#24868;&#24594;&lt;/a&gt;&#65292;&#31216;&#20854;&#20026;&#32852;&#37030;&#36873;&#20030;&#20013;&#30340;&#8220;&#19968;&#27425;&#27927;&#31036;&#8221;&#12290;&#23613;&#31649;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#25903;&#25345;&#19968;&#23450;&#31243;&#24230;&#30340;&#22549;&#32974;&#31243;&#24207;&#65292;&#20294;&#21453;&#23545;&#22549;&#32974;&#30340;&#36873;&#27665;&#27604;&#25903;&#25345;&#22549;&#32974;&#26435;&#30340;&#36873;&#27665;&#26356;&#26377;&#21487;&#33021;&#34920;&#31034;&#36825;&#20010;&#38382;&#39064;&#23545;&#20182;&#20204;&#30340;&#25237;&#31080;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20234;&#30340;&#20498;&#21488;&#25913;&#21464;&#20102;&#36825;&#19968;&#28857;&#12290;&#20154;&#20204;&#35748;&#20026;&#65292;&#23545;&#32599;&#20234;&#30340;&#24868;&#24594;&#38459;&#27490;&#20102;&#20849;&#21644;&#20826;&#22312; 2022 &#24180;&#20013;&#26399;&#36873;&#20030;&#20013;&#35768;&#35834;&#30340;&#8220;&#32418;&#33394;&#28010;&#28526;&#8221;&#65292;&#32780;&#25903;&#25345;&#22549;&#32974;&#26435;&#30340;&#25237;&#31080;&#25514;&#26045;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#29978;&#33267;&#22312;&#22570;&#33832;&#26031;&#24030;&#21644;&#32943;&#22612;&#22522;&#24030;&#31561;&#32418;&#33394;&#24030;&#20063;&#26159;&#22914;&#27492;&#12290;&#21435;&#24180;&#65292;&#24403;&#24343;&#21513;&#23612;&#20122;&#24030;&#20849;&#21644;&#20826;&#20154;&#35797;&#22270;&#36890;&#36807;&#20513;&#23548;&#8220;&#22949;&#21327;&#8221;&#30340; 15 &#21608;&#31105;&#20196;&#26469;&#37325;&#26032;&#22842;&#22238;&#24030;&#31435;&#27861;&#26426;&#26500;&#30340;&#25511;&#21046;&#26435;&#26102;&#65292;&#20182;&#20204;&#22833;&#36133;&#20102;&#12290;&#27665;&#20027;&#20826;&#29616;&#22312;&#25511;&#21046;&#30528;&#35813;&#24030;&#30340;&#21442;&#20247;&#20004;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20849;&#21644;&#20826;&#20154;&#25552;&#20986;&#22949;&#21327;&#26041;&#26696;&#26102;&#65292;&#25105;&#35748;&#20026;&#24456;&#22810;&#36873;&#27665;&#24448;&#24448;&#19981;&#20250;&#23558;&#36825;&#20123;&#35270;&#20026;&#20849;&#21644;&#20826;&#30495;&#27491;&#24819;&#35201;&#30340;&#38271;&#26399;&#26041;&#26696;&#65292;&#32780;&#26159;&#35748;&#20026;&#36825;&#26159;&#30701;&#26399;&#20869;&#24517;&#39035;&#35299;&#20915;&#30340;&#26041;&#26696;&#65292;&#8221;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#29595;&#20029;&#183;&#40784;&#26684;&#21202; (Mary Ziegler) &#35828;&#12290;&#21152;&#24030;&#22823;&#23398;&#25140;&#32500;&#26031;&#20998;&#26657;&#27861;&#23398;&#38498;&#25945;&#25480;&#65292;&#8203;&#8203;&#30740;&#31350;&#29983;&#27542;&#27861;&#24459;&#21490;&#12290; &#8220;&#20182;&#20204;&#30693;&#36947;&#20849;&#21644;&#20826;&#20154;&#19982;&#21453;&#22549;&#32974;&#36816;&#21160;&#20445;&#25345;&#19968;&#33268;&#65292;&#32780;&#21453;&#22549;&#32974;&#36816;&#21160;&#24076;&#26395;&#32974;&#20799;&#20855;&#26377;&#20154;&#26684;&#24182;&#31105;&#27490;&#21463;&#31934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#20570;&#20986;&#20915;&#23450;&#21518;&#30340;&#20960;&#20010;&#23567;&#26102;&#20869;&#65292;&#20960;&#20301;&#38271;&#26399;&#21453;&#23545;&#22549;&#32974;&#35760;&#24405;&#30340;&#20849;&#21644;&#20826;&#24030;&#35758;&#21592;&#21644;&#20505;&#36873;&#20154;&#32439;&#32439;&#35892;&#36131;&#36825;&#39033;&#36817;&#20046;&#20840;&#38754;&#30340;&#31105;&#20196;&#65288;&#35813;&#31105;&#20196;&#23578;&#26410;&#29983;&#25928;&#65289;&#12290;&#20849;&#21644;&#20826;&#21442;&#35758;&#38498;&#20505;&#36873;&#20154;&#21345;&#37324;&#183;&#33713;&#20811;(Kari Lake)&#26366;&#23558;&#22549;&#32974;&#31216;&#20026;&#8220; &lt;a href="https://ktar.com/story/5052440/heres-what-arizona-gubernatorial-candidate-kari-lake-says-about-abortion/"&gt;&#32456;&#26497;&#32618;&#24694;&lt;/a&gt;&#8221;&#65292;&#24182;&#34920;&#31034;&#20122;&#21033;&#26705;&#37027;&#24030;&#21363;&#23558;&#23454;&#26045;&#30340;&#36817;&#20046;&#20840;&#38754;&#30340;&#22549;&#32974;&#31105;&#20196;&#26159;&#8220;&#19968;&#39033;&#20255;&#22823;&#30340;&#27861;&#24459;&#8221;&#65292;&#22905;&lt;a href="https://www.theguardian.com/world/2024/apr/11/kari-lake-arizona-abortion-reversal"&gt;&#35797;&#22270;&#22312;&#19968;&#27573;&#38271;&#36798;&#20116;&#20998;&#38047;&#22810;&#30340;&#26354;&#25240;&#35270;&#39057;&#20013;&#28548;&#28165;&lt;/a&gt;&#22905;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#12290;&#33713;&#20811;&#35828;&#65292;&#22905;&#26366;&#32463;&#25903;&#25345;&#30340;&#31105;&#20196;&#20110; 1864 &#24180;&#36890;&#36807;&#65292;&#24403;&#26102;&#20122;&#21033;&#26705;&#37027;&#24030;&#29978;&#33267;&#36824;&#27809;&#26377;&#25104;&#20026;&#19968;&#20010;&#24030;&#65292;&#22919;&#22899;&#36824;&#27809;&#26377;&#33719;&#24471;&#25237;&#31080;&#26435;&#65292;&#20294;&#29616;&#22312;&#8220;&#19982;&#35813;&#24030;&#20154;&#27665;&#30340;&#22788;&#22659;&#26684;&#26684;&#19981;&#20837;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#19981;&#22312;&#20110;&#31105;&#27490;&#22549;&#32974;&#65292;&#32780;&#26356;&#22810;&#22312;&#20110;&#25327;&#25937;&#23156;&#20799;&#65292;&#8221;&#22905;&#35828;&#65292;&#27492;&#26102;&#22120;&#20048;&#38899;&#20048;&#19982;&#23381;&#22919;&#21644;&#22922;&#23072;&#27979;&#35797;&#30340;&#22270;&#20687;&#30456;&#26144;&#25104;&#36259;&#12290;&#22905;&#21453;&#22797;&#24378;&#35843;&#8220;&#36873;&#25321;&#8221;&#30340;&#37325;&#35201;&#24615;&#8212;&#8212;&#19982;&#25903;&#25345;&#22549;&#32974;&#26435;&#30340;&#20154;&#30456;&#20851;&#30340;&#35821;&#35328;&#8212;&#8212;&#21516;&#26102;&#25588;&#24341;&#8220;&#29983;&#21629;&#8221;&#30340;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#20811;&#36824;&#24378;&#35843;&#65292;&#22905;&#22312;&#22549;&#32974;&#38382;&#39064;&#19978;&#8220;&#21516;&#24847;&#29305;&#26391;&#26222;&#24635;&#32479;&#8221;&#12290;&#22312;&#31454;&#36873;&#36807;&#31243;&#20013;&#65292;&#29305;&#26391;&#26222;&#26102;&#32780;&#23558;&#25512;&#32763;&#32599;&#20234;&#26696;&#30340;&#21151;&#21171;&#8212;&#8212;&#33258;&#20174;&#20182;&#20219;&#21629;&#20102;&#19977;&#21517;&#20570;&#20986;&#35009;&#20915;&#30340;&#27861;&#23448;&#20197;&#26469;&#8212;&#8212;&#26102;&#32780;&#32771;&#34385;&#23454;&#26045;&#20840;&#22269;&#24615;&#31105;&#20196;&#65292;&#26102;&#32780;&#22362;&#25345;&#35201;&#27714;&#21508;&#24030;&#21487;&#20197;&#20915;&#23450;&#33258;&#24049;&#30340;&#22549;&#32974;&#27861;&#12290;&#27491;&#22914;&lt;a href="https://www.theguardian.com/us-news/2024/apr/08/trump-abortion-states"&gt;&#20182;&#26412;&#21608;&#22312;&#35270;&#39057;&#20013;&#25152;&#20570;&#30340;&lt;/a&gt;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2024/apr/03/florida-abortion-rights-constitution"&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#21018;&#21018;&#21387;&#21046;&#20102;&#22549;&#32974;&#26435;&#12290;&#20294;&#23427;&#20063;&#21019;&#36896;&#20102;&#19968;&#20010;&#21453;&#20987;&#24037;&#20855;|&#33707;&#20234;&#25289;&#183;&#22810;&#23612;&#26681;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#21457;&#24067;&#30340;&#35270;&#39057;&#20013;&#65292;&#29305;&#26391;&#26222;&#22312;&#25968;&#26376;&#22066;&#31505;&#20182;&#30340;&#25903;&#25345;&#21518;&#65292;&#25298;&#32477;&#25903;&#25345;&#32852;&#37030;&#23545;&#35813;&#25163;&#26415;&#30340;&#31105;&#20196;&#12290;&#21608;&#19977;&#65292;&#29305;&#26391;&#26222;&#25209;&#35780;&#20102;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#27861;&#24459;&#65292;&#24182;&#39044;&#27979;&#24030;&#31435;&#27861;&#32773;&#23558;&#8220;&#20351;&#20854;&#24674;&#22797;&#29702;&#24615;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#20026;&#26399;&#20845;&#21608;&#30340;&#31105;&#20196;&#8220;&#21487;&#33021;&#20250;&#25913;&#21464;&#8221;&#12290;&#21608;&#20116;&#65292;&#20182;&#37325;&#30003;&#20102;&#33258;&#24049;&#30340;&#25209;&#35780;&#65292;&#22312;&#33258;&#24049;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#21457;&#24086;&#31216;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498;&#22312;&#32500;&#25252;&#8220;1864&#24180;&#30340;&#19981;&#36866;&#24403;&#27861;&#24459;&#8221;&#26041;&#38754;&#8220;&#36208;&#24471;&#22826;&#36828;&#8221;&#65292;&#24182;&#21628;&#21505;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#24030;&#31435;&#27861;&#26426;&#26500;&#8220;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#8221;&#32416;&#27491;&#36825;&#19968;&#20915;&#23450;&#12290; &#8220;&#29702;&#24819;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24517;&#39035;&#26377;&#24378;&#22904;&#12289;&#20081;&#20262;&#21644;&#27597;&#20146;&#29983;&#21629;&#36825;&#19977;&#20010;&#20363;&#22806;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290; &#65288;1864 &#24180;&#30340;&#31105;&#20196;&#20165;&#21253;&#25324;&#25327;&#25937;&#23381;&#22919;&#29983;&#21629;&#30340;&#20363;&#22806;&#24773;&#20917;&#12290;&#65289;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#20182;&#21482;&#26159;&#24819;&#20004;&#20840;&#20854;&#32654;&#65292;&#8221;&#40784;&#26684;&#21202;&#35848;&#21040;&#29305;&#26391;&#26222;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#20102; 11 &#26376;&#65292;&#27665;&#20027;&#20826;&#20154;&#25351;&#26395;&#31105;&#20196;&#23545;&#29616;&#23454;&#19990;&#30028;&#30340;&#24433;&#21709;&#20250;&#21387;&#20498;&#20854;&#20182;&#25285;&#24551;&#12290; &#8220;&#32463;&#27982;&#20173;&#28982;&#24456;&#37325;&#35201;&#12290;&#31227;&#27665;&#20173;&#28982;&#24456;&#37325;&#35201;&#65292;&#20294;&#36825;&#26159;&#36843;&#22312;&#30473;&#30571;&#30340;&#65292;&#8221;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#27665;&#20027;&#20826;&#31574;&#30053;&#24072;&#21490;&#40667;&#35199;&#183;&#30382;&#23572;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#22899;&#20154;&#21482;&#24819;&#22312;&#22905;&#30340;&#22919;&#20135;&#31185;&#21150;&#20844;&#23460;&#37324;&#65292;&#19982;&#22905;&#30340;&#21307;&#29983;&#35752;&#35770;&#22905;&#30340;&#21307;&#30103;&#20445;&#20581;&#65292;&#32780;&#19981;&#29992;&#25285;&#24515; 1864 &#24180;&#25140;&#30528;&#29275;&#20180;&#24125;&#30340;&#30333;&#20154;&#32769;&#20154;&#26159;&#21542;&#27491;&#30830;&#65292;&#8221;&#30382;&#23572;&#26862;&#34917;&#20805;&#36947;&#12290; &#8220;&#22826;&#30127;&#29378;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 13 Apr 2024 20:22:02 +0800</pubDate></item><item><title>&#33487;&#32435;&#20811;&#25958;&#20419;&#38459;&#27490;&#24067;&#38647;&#24343;&#26364;&#22312;&#24067;&#40065;&#22622;&#23572;&#22823;&#20250;&#19978;&#19982;&#26497;&#21491;&#32764;&#19968;&#36215;&#35762;&#35805;</title><link>https://www.theguardian.com/politics/2024/apr/13/suella-braverman-brussels-convention-viktor-orban</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T09:08:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0634e828a55b043896e7ca462ce4ce613792f295/320_0_5986_3592/master/5986.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=67d94940ff80c80a11264aeb89bd074a" alt=""&gt;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&lt;/div&gt;&lt;p&gt;&#20154;&#20204;&#25958;&#20419;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65288;Rishi Sunak&#65289;&#38459;&#27490;&#20182;&#30340;&#21069;&#20869;&#25919;&#22823;&#33251;&#21442;&#21152;&#19968;&#22330;&#30001;&#22240;&#26497;&#31471;&#20027;&#20041;&#32780;&#25509;&#21463;&#35843;&#26597;&#30340;&#20154;&#22763;&#21442;&#21152;&#30340;&#21491;&#32764;&#22823;&#20250;&#65292;&#36825;&#26159;&#20182;&#23545;&#25919;&#20826;&#25511;&#21046;&#21147;&#20943;&#24369;&#30340;&#26368;&#26032;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#22467;&#25289;&#183;&#24067;&#25289;&#24343;&#26364;(Suella Braverman)&#33258;&#31163;&#24320;&#20869;&#38401;&#20197;&#26469;&#19968;&#30452;&#26159;&#21453;&#23545;&#39318;&#30456;&#30340;&#26680;&#24515;&#31574;&#21010;&#32773;&#65292;&#22905;&#23558;&#25104;&#20026;&lt;a href="https://nationalconservatism.org/natcon-brussels-2/about/"&gt;&#26412;&#21608;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#30340;&#22269;&#23478;&#20445;&#23432;&#20027;&#20041;(NatCon)&#20250;&#35758;&lt;/a&gt;&#30340;&#20027;&#26088;&#21457;&#35328;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#24109;&#36825;&#27425;&#38598;&#20250;&#30340;&#36824;&#26377;&#26469;&#33258;&#20840;&#29699;&#21508;&#22320;&#30340;&#27665;&#31929;&#20027;&#20041;&#21491;&#32764;&#26377;&#20105;&#35758;&#30340;&#20154;&#29289;&#12290;&#20854;&#20013;&#21253;&#25324;&#21256;&#29273;&#21033;&#24635;&#29702;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#22810; (Viktor Orb&#225;n)&#65292;&#20182;&#20063;&#26159;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) &#30340;&#37325;&#35201;&#30431;&#21451;&#12290; 2020 &#24180;&#65292;&#20445;&#23432;&#20826;&#35758;&#21592;&lt;a href="https://www.theguardian.com/politics/2020/feb/04/tories-daniel-kawczynski-mp-spoke-far-right-event"&gt;&#20025;&#23612;&#23572;&#183;&#21345;&#36763;&#26031;&#22522; (Daniel Kawczynski) &#22312;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) &#39046;&#23548;&#20445;&#23432;&#20826;&#26399;&#38388;&#22240;&#21442;&#21152;&#22312;&#32599;&#39532;&#20030;&#34892;&#30340; NatCon &#27963;&#21160;&#32780;&#21463;&#21040;&#35892;&#36131;&lt;/a&gt;&#65292;&#27431;&#23572;&#29677;&#20063;&#26159;&#35813;&#27963;&#21160;&#30340;&#21457;&#35328;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#39044;&#35745;&#20170;&#24180;&#30331;&#19978;&#33310;&#21488;&#30340;&#20154;&#21253;&#25324;&#24503;&#22269;&#21069;&#38388;&#35853;&#22836;&#23376;&lt;a href="https://www.theguardian.com/world/2019/jul/15/former-german-spy-chief-georg-maassen-alarm-sharing-far-right-tweets"&gt;&#27721;&#26031;-&#26684;&#22885;&#23572;&#26684;&#183;&#39532;&#26862;(Ha&#8203;&#8203;ns-Georg Maa&#223;en)&lt;/a&gt; &#65292;&#20182;&#21435;&#24180;&#36879;&#38706;&#33258;&#24049;&#22240;&#28041;&#23244;&#21491;&#32764;&#26497;&#31471;&#20027;&#20041;&#32780;&#21463;&#21040;&#23466;&#27861;&#20445;&#25252;&#21150;&#20844;&#23460;&#30340;&#35843;&#26597;&#12290; 2018 &#24180;&#65292;&#39532;&#26862;&#22240;&#23545;&#19968;&#27573;&#23637;&#31034;&#33410;&#26085;&#26497;&#21491;&#26292;&#21147;&#34892;&#20026;&#30340;&#35270;&#39057;&#30340;&#30495;&#23454;&#24615;&#25552;&#20986;&#36136;&#30097;&#32780;&#34987;&#36843;&#19979;&#21488;&#12290;&#27492;&#21518;&#20182;&#20889;&#20102;&#19968;&#31687;&#25991;&#31456;&#23558;&#31227;&#27665;&#19982;&#30284;&#30151;&#36827;&#34892;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#32773;&#21517;&#21333;&#19978;&#36824;&#26377;&lt;a href="https://www.theguardian.com/commentisfree/2022/mar/04/americas-culture-war-is-spilling-into-actual-war-war"&gt;&#32654;&#22269;&#20316;&#23478;&#32599;&#24503;&#183;&#24503;&#38647;&#23572; (Rod Dreher)&#65292;&lt;/a&gt;&#20182;&#35748;&#20026; 2019 &#24180;&#36896;&#25104; 51 &#20154;&#27515;&#20129;&#30340;&#22522;&#30563;&#22478;&#28165;&#30495;&#23546;&#26538;&#20987;&#26696;&#20982;&#25163;&#30830;&#23454;&#23545;&#8220;&#27431;&#27954;&#35028;&#20154;&#25968;&#19979;&#38477;&#8221;&#26377;&#8220;&#21512;&#29702;&#12289;&#29616;&#23454;&#30340;&#25285;&#24551;&#8221;&#65307;&#27874;&#20848;&#25919;&#23458;&lt;a href="https://www.theguardian.com/world/2011/feb/17/conservatives-eu-poland-allies-ryszard-legutko"&gt;&#38647;&#27801;&#24503;&#183;&#21202;&#21476;&#29305;&#31185; (Ryszard Legutko)&lt;/a&gt;&#34920;&#31034;&#65292;&#20182;&#19981;&#8220;&#29702;&#35299;&#20026;&#20160;&#20040;&#20219;&#20309;&#20154;&#37117;&#24212;&#35813;&#20026;&#33258;&#24049;&#26159;&#21516;&#24615;&#24651;&#32780;&#24863;&#21040;&#33258;&#35946;&#8221;&#65307;&#22303;&#32819;&#20854;&#25919;&#27835;&#20998;&#26512;&#23478;&#20044;&#25166;&#20234;&#183;&#24067;&#21346;&#29305;(Uzay Bulut)&#34920;&#31034;&#65292;&#20262;&#25958;&#8220;&#20284;&#20046;&#26159;&#35199;&#26041;&#20027;&#35201;&#39318;&#37117;&#36890;&#36807;&#22823;&#35268;&#27169;&#31227;&#27665;&#23454;&#29616;&#20234;&#26031;&#20848;&#21270;&#30340;&#19968;&#20010;&#24341;&#20154;&#27880;&#30446;&#30340;&#20363;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#26410;&#38024;&#23545;&#24067;&#38647;&#24343;&#26364;&#30340;&#20986;&#24109;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&#22905;&#22312;&#19982;No 10&#21457;&#29983;&#20914;&#31361;&#21518;&#20110;11&#26376;&#31163;&#24320;&#25919;&#24220;&#65292;&#22905;&#25552;&#20986;&#26080;&#23478;&#21487;&#24402;&#26159;&#19968;&#31181;&#8220;&#29983;&#27963;&#26041;&#24335;&#30340;&#36873;&#25321;&#8221;&#65292;&#24182;&#25776;&#20889;&#20102;&#19968;&#31687;&#25209;&#35780;&#35686;&#23519;&#30340;&#25991;&#31456;&#65292;&#20294;&#27809;&#26377;&#39318;&#20808;&#24471;&#21040;&#21776;&#23425;&#34903;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32771;&#38054;&#26031;&#22522;&#21442;&#21152;&#31867;&#20284;&#27963;&#21160;&#26102;&#65292;&#35813;&#20826;&#24182;&#27809;&#26377;&#21462;&#28040;&#38829;&#23376;&#65292;&#32780;&#26159;&#21521;&#20182;&#21457;&#20986;&#27491;&#24335;&#35686;&#21578;&#65292;&#31216;&#20182;&#30340;&#20986;&#24109;&#8220;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#19968;&#20123;&#20986;&#24109;&#32773;&#30340;&#35266;&#28857;&#65292;&#25105;&#20204;&#23545;&#27492;&#34920;&#31034;&#24378;&#28872;&#35892;&#36131;&#65292;&#24182;&#19988;&#20182;&#30340;&#20986;&#24109;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&#26399;&#26395;&#20197;&#26356;&#39640;&#30340;&#26631;&#20934;&#26469;&#35201;&#27714;&#33258;&#24049;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#24433;&#23376;&#36130;&#25919;&#24635;&#38271;&#20052;&#32435;&#26862;&#183;&#38463;&#20160;&#27779;&#24605;&#65288;Jonathan Ashworth&#65289;&#22312;&#32473;&#33487;&#32435;&#20811;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#21628;&#21505;&#39318;&#30456;&#22312;&#19968;&#21517;&#33521;&#22269;&#25919;&#23458;&#19982;&#25345;&#26377;&#8220;&#30772;&#22351;&#24615;&#12289;&#20998;&#35010;&#24615;&#21644;&#25915;&#20987;&#24615;&#35266;&#28857;&#8221;&#30340;&#20154;&#29289;&#19968;&#36215;&#19978;&#21488;&#20043;&#21069;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20219;&#21629;&#30340;&#33521;&#22269;&#21069;&#20869;&#25919;&#22823;&#33251;&#35745;&#21010;&#19982;&#24067;&#40065;&#22622;&#23572;&#30340;&#20840;&#29699;&#26497;&#21491;&#32764;&#20998;&#23376;&#24182;&#32937;&#20316;&#25112;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290; &#8220;&#19968;&#20301;&#39640;&#32423;&#20445;&#23432;&#20826;&#25919;&#27835;&#23478;&#36140;&#20302;&#22905;&#25152;&#25285;&#20219;&#30340;&#20255;&#22823;&#32844;&#21153;&#20197;&#21450;&#22905;&#25152;&#20195;&#34920;&#30340;&#22269;&#23478;&#65292;&#36825;&#34920;&#26126;&#19992;&#21513;&#23572;&#26366;&#32463;&#20255;&#22823;&#30340;&#25919;&#20826;&#22312;&#20320;&#30340;&#39046;&#23548;&#19979;&#24050;&#32463;&#22549;&#33853;&#21040;&#20102;&#20309;&#31181;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19978;&#20010;&#26376;&#65292;&#20320;&#35748;&#35782;&#21040;&#26497;&#31471;&#20027;&#20041;&#22242;&#20307;&#22312;&#21776;&#23425;&#34903;&#22806;&#21457;&#34920;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#35762;&#35805;&#65292;&#8216;&#35797;&#22270;&#20998;&#35010;&#25105;&#20204;&#65288;&#33521;&#22269;&#65289;&#8217;&#65292;&#25351;&#36131;&#20234;&#26031;&#20848;&#20027;&#20041;&#21644;&#26497;&#21491;&#22242;&#20307;&#8216;&#20256;&#25773;&#27602;&#33647;&#65292;&#36825;&#31181;&#27602;&#33647;&#23601;&#26159;&#26497;&#31471;&#20027;&#20041;&#8217;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#36890;&#36807;&#20026;&#36825;&#20123;&#20998;&#35010;&#21644;&#21361;&#38505;&#30340;&#20010;&#20154;&#25552;&#20379;&#27687;&#27668;&#65292;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#27491;&#22312;&#20351;&#23041;&#32961;&#25105;&#20204;&#20957;&#32858;&#21147;&#21644;&#27665;&#20027;&#30340;&#36793;&#32536;&#26497;&#21491;&#20998;&#23376;&#21512;&#27861;&#21270;&#12290;&#20320;&#24517;&#39035;&#26377;&#21191;&#27668;&#22362;&#25345;&#33258;&#24049;&#30340;&#20449;&#24565;&#65292;&#38459;&#27490;&#22905;&#21442;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#22312;&#21463;&#21040;&#27604;&#21033;&#26102;&#21453;&#27861;&#35199;&#26031;&#32452;&#32455;&#30340;&#25919;&#27835;&#21387;&#21147;&#21518;&#65292;&#20250;&#35758;&#21463;&#21040;&#20102;&#23041;&#32961;&#65292;&#35813;&#32452;&#32455;&#21628;&#21505;&#35813;&#20250;&#22330;&#25913;&#21464;&#20026;&#20182;&#20204;&#25552;&#20379;&#24179;&#21488;&#30340;&#20915;&#23450;&#12290;&#27604;&#21033;&#26102;&#21453;&#27861;&#35199;&#26031;&#21327;&#35843;&#32452;&#32455; (CAB) &#30340;&#27963;&#21160;&#20154;&#22763;&#21345;&#31859;&#23572;&#19981;&#24895;&#36879;&#38706;&#33258;&#24049;&#30340;&#22995;&#27663;&#65292;&#8220;&#25105;&#20204;&#23545; Edificio &#28145;&#24863;&#36951;&#25022;&#12290;Edificio &#26159;&#20250;&#35758;&#21407;&#23450;&#20030;&#21150;&#22320;&#65292;Concert Noble &#30340;&#32463;&#33829;&#32773;&#65292;&#21364;&#23481;&#24525;&#22312;&#20182;&#20204;&#30340;&#22330;&#22320;&#20869;&#20030;&#21150;&#36825;&#26679;&#30340;&#27963;&#21160;&#12290;&#8221; &#8221;&#22312;&#25509;&#21463;&#12298;&lt;em&gt;&#24067;&#40065;&#22622;&#23572;&#26102;&#25253;&#12299;&lt;/em&gt;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22768;&#31216;&#24682;&#23432;&#8216;&#23562;&#37325;&#21644;&#21487;&#25345;&#32493;&#21457;&#23637;&#8217;&#30340;&#20215;&#20540;&#35266;&#65292;&#8216;&#35753;&#20844;&#20247;&#33021;&#22815;&#25509;&#35302;&#21040;&#36825;&#19968;&#29645;&#36149;&#30340;&#25991;&#21270;&#36951;&#20135;&#8217;&#65292;&#21516;&#26102;&#36824;&#33719;&#24471;&#20102;&#36229;&#36807; 10 &#19975;&#27431;&#20803;&#30340;&#20844;&#20849;&#36164;&#37329;&#12290;&#28982;&#21518;&#20182;&#20204;&#20801;&#35768;&#20687;&#32500;&#20811;&#25176;&#183;&#27431;&#23572;&#29677;&#36825;&#26679;&#30340;&#29420;&#35009;&#32773;&#33719;&#24471;&#24433;&#21709;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#22622;&#23572;MCC&#26234;&#24211;&#25191;&#34892;&#20027;&#20219;&#24343;&#20848;&#20811;&#183;&#31119;&#38647;&#36842;&#35686;&#21578;&#24067;&#40065;&#22622;&#23572;&#24403;&#23616;&#19981;&#35201;&#23624;&#26381;&#20110;&#8220;&#19981;&#23485;&#23481;&#21644;&#20559;&#35265;&#8230;&#8230;&#24038;&#32764;&#26497;&#31471;&#20998;&#23376;&#8221;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Sat, 13 Apr 2024 19:52:01 +0800</pubDate></item><item><title>&#20070;&#20013;&#31216;&#65292;&#29305;&#26391;&#26222;&#19982;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#30340;&#21638;&#21742;&#30772;&#22351;&#20102;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#30340;&#20013;&#22269;&#35848;&#21028;</title><link>https://www.theguardian.com/books/2024/apr/13/trump-china-stormy-daniels-rant-randall-stephenson-book</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T10:00:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5d2970cfb83b61fa7c081fb9676e5dbbfe9e47e0/0_0_4500_3000/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d0bfce164d63867308a0f9b872fbc8c" alt=""&gt; 2020 &#24180;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#30333;&#23467;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23558;&#23545;&#20013;&#22269;&#30340;&#21453;&#24863;&#20316;&#20026;&#20182;&#26126;&#24180;&#37325;&#36820;&#30333;&#23467;&#31454;&#36873;&#30340;&#22522;&#30707;&#65292;&#20294;&#26681;&#25454;&#19968;&#26412;&#26032;&#20070;&#65292;&#20182;&#20801;&#35768;&#23545;&#22899;&#24615;&#21644;&#24615;&#30340;&#21478;&#19968;&#31181;&#30196;&#36855;&#65292;&#30772;&#22351;&#20102;&#19982;&#32654;&#22269;&#19968;&#20301;&#39640;&#32423;&#31185;&#25216;&#39640;&#31649;&#30340;&#30333;&#23467;&#20250;&#35758;&#26088;&#22312;&#35299;&#20915;&#20013;&#22269;&#23545;&#32654;&#22269;&#30005;&#20449;&#32593;&#32476;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#33021;&#23545;&#24635;&#32479;&#35828;&#19981;&#65292;&#8221;&#26102;&#20219; AT&amp;amp;T &#39318;&#24109;&#25191;&#34892;&#23448;&#20848;&#24503;&#23572;&#183;&#26031;&#33922;&#33452;&#26862; (Randall Stephenson) &#21521;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#35760;&#32773;&#25140;&#32500;&#183;&#26705;&#26684; (David Sanger) &#35762;&#36848; 2019 &#24180;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#30340;&#20256;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#26684;&#20889;&#36947;&#65292;&#29305;&#26391;&#26222;&#22312;&#30005;&#35270;&#19978;&#30475;&#21040;&#21490;&#33922;&#33452;&#26862;&#35848;&#35770;&#20013;&#22269;&#65292;&#24182;&#24076;&#26395;&#36827;&#19968;&#27493;&#35752;&#35770;&#27492;&#20107;&#12290;&#20294;&#21490;&#33922;&#33452;&#26862;&#35828;&#65292;&#29305;&#26391;&#26222;&#22312;&#20107;&#20214;&#20013;&#23545;&#22899;&#24615;&#22823;&#32902;&#21638;&#21742;&#65292;&#23588;&#20854;&#26159;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;(Stormy Daniels)&#65292;&#36825;&#21517;&#22768;&#31216;&#26377;&#22806;&#36935;&#30340;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#65292;&#29305;&#26391;&#26222;&#21521;&#20182;&#25903;&#20184;&#30340;&#23553;&#21475;&#36153;&#23558;&#25104;&#20026;&#20182;&#22312;&#32445;&#32422;&#24320;&#22987;&#30340;&#39318;&#27425;&#21009;&#20107;&#23457;&#21028;&#30340;&#20027;&#39064;&#12290;&#21608;&#19968;&#12290; &lt;/p&gt;&lt;figure data-media-id="0580dd1fab0762a3a7ffb28484e2ef21eab97935"&gt;&lt;img src="https://media.guim.co.uk/0580dd1fab0762a3a7ffb28484e2ef21eab97935/824_0_2183_2728/800.jpg" alt="&#20848;&#24503;&#23572;&#183;&#21490;&#33922;&#33452;&#26862;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#20848;&#24503;&#23572;&#183;&#21490;&#33922;&#33452;&#26862;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Laurent Gilli&#233;ron/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26705;&#26684;&#22312;&#20182;&#30340;&#33879;&#20316;&lt;a href="https://www.penguinrandomhouse.com/books/710053/new-cold-wars-by-david-e-sanger-with-mary-k-brooks/"&gt;&#12298;&#26032;&#20919;&#25112;&#65306;&#20013;&#22269;&#30340;&#23835;&#36215;&#12289;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#21644;&#32654;&#22269;&#25421;&#21355;&#35199;&#26041;&#30340;&#26007;&#20105;&#12299;&lt;/a&gt;&#20013;&#20889;&#36947;&#65306;&#8220;&#29305;&#26391;&#26222;&#22312;&#20250;&#35758;&#30340;&#21069; 45 &#20998;&#38047;&#37324;&#19981;&#26029;&#22320;&#35848;&#35770;&#20154;&#20204;&#22914;&#20309;&#38519;&#20837;&#40635;&#28902;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#20999;&#37117;&#19982;&#22899;&#24615;&#21644;&#31169;&#20154;&#39134;&#26426;&#26377;&#20851;&#65292;&#8221;&#20182;&#22768;&#31216;&#12290;&#28982;&#21518;&#20182;&#23545;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#36827;&#34892;&#20102;&#38271;&#31687;&#35881;&#39554;&#65292;&#36825;&#20301;&#21069;&#33394;&#24773;&#26126;&#26143;&#22768;&#31216;&#22905;&#19982;&#20182;&#26377;&#26579;&#12290;&#21490;&#33922;&#33452;&#26862;&#21518;&#26469;&#22238;&#24518;&#35828;&#65292;&#36825;&#8220;&#37117;&#26159;&#21516;&#19968;&#20010;&#21333;&#21475;&#21916;&#21095;&#34920;&#28436;&#30340;&#19968;&#37096;&#20998;&#8221;&#8230;&#8230;&#8220;&#25105;&#20204;&#21482;&#21097;&#19979; 15 &#20998;&#38047;&#30340;&#26102;&#38388;&#26469;&#35752;&#35770;&#20013;&#22269;&#30340;&#22522;&#30784;&#35774;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.penguinrandomhouse.com/books/710053/new-cold-wars-by-david-e-sanger-with-mary-k-brooks/"&gt;&#12298;&#26032;&#20919;&#25112;&#12299;&lt;/a&gt;&#23558;&#20110;&#21608;&#20108;&#22312;&#32654;&#22269;&#20986;&#29256;&#12290; &#12298;&#21355;&#25253;&#12299;&#33719;&#24471;&#20102;&#19968;&#20221;&#21103;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#33922;&#33452;&#26862;&#34920;&#31034;&#65292;&#24403;&#29305;&#26391;&#26222;&#26368;&#32456;&#24320;&#22987;&#35752;&#35770;&#20013;&#22269;&#26102;&#65292;&#20182;&#8220;&#20284;&#20046;&#19987;&#27880;&#20110;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#20013;&#22269;&#20154;&#26159;&#21542;&#21487;&#20197;&#36890;&#36807;&#23558;&#35774;&#22791;&#36716;&#31227;&#21040;&#35199;&#26041;&#24066;&#22330;&#26469;&#31363;&#21548;&#30005;&#35805;&#25110;&#38405;&#35835;&#30005;&#23376;&#37038;&#20214;&#8212;&#8212;&#24773;&#25253;&#37096;&#38376;&#21457;&#29616;&#30340;&#8216;&#21518;&#38376;&#8217;&#38382;&#39064;&#21508;&#26426;&#26500;&#32463;&#24120;&#21521;&#29305;&#26391;&#26222;&#36890;&#25253;&#8220;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#33922;&#33452;&#26862;&#24182;&#19981;&#37027;&#20040;&#25285;&#24515;&#65292;&#22240;&#20026;&#20013;&#22269;&#22312;&#40657;&#23458;&#26041;&#38754;&#30340;&#29087;&#32451;&#31243;&#24230;&#20351;&#24471;&#36825;&#31181;&#25285;&#24551;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26080;&#20851;&#32039;&#35201;&#65292;&#24182;&#35797;&#22270;&#35299;&#37322;&#26356;&#22823;&#30340;&#39118;&#38505;&#65306;&#20013;&#22269;&#36890;&#36807;&#21326;&#20026;&#25110;&#20013;&#20852;&#31561;&#20844;&#21496;&#21487;&#33021;&#33021;&#22815;&#8220;&#21066;&#24369;&#32654;&#22269;&#30340;&#36890;&#20449;&#32593;&#32476;&#8221;&#65292;&#32780;&#21271;&#20140;&#21487;&#33021;&#36890;&#36807;&#22312;&#27431;&#27954;&#12289;&#38750;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#30340;&#25237;&#36164;&#33719;&#24471;&#20840;&#29699;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26031;&#33922;&#33452;&#26862;&#8220;&#21487;&#20197;&#30475;&#20986;&#24635;&#32479;&#30340;&#24515;&#24605;&#22312;&#21035;&#22788;&#12290; &#8220;&#36825;&#30495;&#30340;&#24456;&#26080;&#32842;&#65292;&#8221;&#29305;&#26391;&#26222;&#26368;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#30340;&#22899;&#20799;&#20860;&#39038;&#38382;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;(Ivanka Trump)&#30340;&#20986;&#29616;&#32473;&#20102;&#21490;&#33922;&#33452;&#26862;&#25913;&#21464;&#35805;&#39064;&#28982;&#21518;&#31163;&#24320;&#30340;&#20511;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#33922;&#33452;&#26862;&#19982;&#29305;&#26391;&#26222;&#36824;&#26377;&#21478;&#19968;&#27425;&#26356;&#28608;&#28872;&#30340;&#20914;&#31361;&#8212;&#8212;&#20854;&#20013;&#20063;&#19982;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#20107;&#20214;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#20250;&#35758;&#27969;&#20135;&#30340;&#21069;&#19968;&#24180;&#65292;&#36825;&#20301; AT&amp;amp;T &#39318;&#24109;&#25191;&#34892;&#23448;&#21578;&#35785;&#21592;&#24037;&#65292;&#35813;&#20844;&#21496;&#30340;&#22768;&#35465;&#22240;&#20915;&#23450;&#33457;&#36153; 60 &#19975;&#32654;&#20803;&#32856;&#35831;&#36808;&#20811;&#23572;&#183;&#31185;&#24681; (Michael Cohen) &#25285;&#20219;&#25919;&#27835;&#39038;&#38382;&#32780;&#21463;&#21040;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#33922;&#33452;&#26862;&lt;a href="https://www.nytimes.com/2018/05/11/technology/att-cohen-trump-time-warner.html"&gt;&#22312;&#19968;&#20221;&#22791;&#24536;&#24405;&#20013;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#36807;&#21435;&#20960;&#22825;&#65292;&#25105;&#20204;&#20844;&#21496;&#22240;&#21508;&#31181;&#38169;&#35823;&#30340;&#21407;&#22240;&#32780;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#65292;&#25105;&#20204;&#30340;&#22768;&#35465;&#21463;&#21040;&#25439;&#23475;&#12290;&#8221; &#8220;&#27809;&#26377;&#20854;&#20182;&#26041;&#24335;&#21487;&#20197;&#35828;&#65306;AT&amp;amp;T &#32856;&#29992;&#36808;&#20811;&#23572;&#183;&#31185;&#24681;&#8230;&#8230;&#26159;&#19968;&#20010;&#22823;&#38169;&#35823;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/12/trump-russia-ukraine-book-comments"&gt;&#20070;&#20013;&#31216;&#65292;&#29305;&#26391;&#26222;&#35748;&#20026;&#22312;&#24635;&#32479;&#20219;&#26399;&#20869;&#20044;&#20811;&#20848;&#8220;&#24517;&#39035;&#25104;&#20026;&#20420;&#32599;&#26031;&#30340;&#19968;&#37096;&#20998;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31185;&#24681;&#21463;&#32856;&#23601;&#30417;&#31649;&#20107;&#21153;&#25552;&#20379;&#24314;&#35758;&#12290;&#20294;&#20182;&#20316;&#20026;&#39038;&#38382;&#30340;&#21560;&#24341;&#21147;&#28304;&#20110;&#20182;&#22312;&#29305;&#26391;&#26222;&#36827;&#20837;&#25919;&#22363;&#21069;&#21518;&#25285;&#20219;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#21644;&#25518;&#23458;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#24681;&#31934;&#24515;&#31574;&#21010;&#24182;&#20607;&#36824;&#20102;&#21521;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#30340;&#23553;&#21475;&#36153;&#65292;&#20025;&#23612;&#23572;&#26031;&#23545;&#29305;&#26391;&#26222;&#25552;&#20986;&#20102; 34 &#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#30446;&#21069;&#23558;&#22312;&#26364;&#21704;&#39039;&#21463;&#23457;&#12290;&#31185;&#24681;&#22240;&#27450;&#35784;&#21644;&#21521;&#22269;&#20250;&#25746;&#35854;&#32780;&#20837;&#29425;&#65292;&#20182;&#36716;&#21521;&#20102;&#29305;&#26391;&#26222;&#12290;&#20182;&#23558;&#25104;&#20026;&#37325;&#35201;&#30340;&#25919;&#24220;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#22768;&#31216;&#21463;&#21040;&#25919;&#27835;&#36843;&#23475;&#8212;&#8212;&#23601;&#20687;&#20182;&#23545;&#21478;&#22806;&#19977;&#36215;&#26696;&#20214;&#20013;&#30340; 54 &#39033;&#21009;&#20107;&#25351;&#25511;&#20197;&#21450;&#20004;&#36215;&#27665;&#20107;&#35785;&#35772;&#20013;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#32602;&#27454;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;</description><pubDate>Sat, 13 Apr 2024 18:22:01 +0800</pubDate></item><item><title>&#29233;&#36798;&#33655;&#24030; 85 &#23681;&#22919;&#22899;&#20174;&#31363;&#36156;&#25163;&#20013;&#25937;&#20986;&#33258;&#24049;&#21644;&#20799;&#23376;&#65292;&#36825;&#26159;&#8220;&#33521;&#38596;&#34892;&#20026;&#8221;</title><link>https://www.theguardian.com/us-news/2024/apr/13/idaho-woman-shoots-home-intruder</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T09:00:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6809de7c56e28d286456b845d10a5e4e99d0b9aa/1_0_2155_1294/master/2155.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c9674ad629273054a7a1b44a623f390a" alt=""&gt;&#19968;&#26635;&#25151;&#23376;&#65292;&#26049;&#36793;&#26159;&#19968;&#20123;&#39640;&#22823;&#30340;&#26641;&#26408;&#21644;&#19968;&#29255;&#27867;&#40644;&#30340;&#30000;&#37326;&lt;/div&gt;&lt;p&gt;85 &#23681;&#30340;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#35449;&#23612;&#24681; (Christine Jenneiahn) &#20284;&#20046;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#38383;&#20837;&#22905;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/idaho"&gt;&#29233;&#36798;&#33655;&#24030;&lt;/a&gt;&#23478;&#20013;&#12289;&#29992;&#25163;&#26538;&#38829;&#25171;&#22905;&#24182;&#23558;&#22905;&#38096;&#22312;&#26885;&#23376;&#19978;&#30340;&#30007;&#23376;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#35449;&#22958;&#20122;&#24681;&#25235;&#20303;&#20102;&#34255;&#22312;&#26517;&#22836;&#19979;&#30340;&#24038;&#36718;&#25163;&#26538;&#65292;&#24320;&#26538;&#23556;&#26432;&#20102;&#36825;&#21517;&#26292;&#21147;&#31363;&#36156;&#65292;&#20174;&#32780;&#20174;&#20837;&#20405;&#32773;&#25163;&#20013;&#25937;&#20102;&#33258;&#24049;&#21644;&#22905;&#30340;&#20799;&#23376;&#65288;&#24403;&#23616;&#31216;&#22905;&#30340;&#20799;&#23376;&#26159;&#27531;&#30142;&#20154;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25103;&#21095;&#24615;&#30340;&#25197;&#36716;&#23616;&#21183;&#26159;&#26377;&#20195;&#20215;&#30340;&#8212;&#8212;&#38383;&#20837;&#32773;&#21521;&#22905;&#24320;&#26538;&#65292;&#22905;&#27969;&#34880;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#28982;&#21518;&#32039;&#24613;&#25588;&#21161;&#25165;&#21040;&#36798;&#12290;&#28982;&#32780;&#22905;&#24184;&#20813;&#20110;&#38590;&#65292;&#22905;&#30340;&#20799;&#23376;&#36523;&#20307;&#20063;&#27809;&#26377;&#21463;&#20260;&#65292;&#19968;&#21517;&#24403;&#22320;&#26816;&#23519;&#23448;&#23558;&#27492;&#26696;&#23450;&#24615;&#20026;&#27491;&#24403;&#26432;&#20154;&#65292;&#31216;&#36190;&#22905;&#30340;&#34892;&#20026;&#26159;&#8220;&#25105;&#21548;&#35828;&#36807;&#30340;&#26368;&#33521;&#21191;&#30340;&#33258;&#25105;&#20445;&#25252;&#34892;&#20026;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#23486;&#21380;&#22982;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#29790;&#23433;&#183;&#20052;&#21033;&#65288;Ryan Jolley&#65289;&#22312;&#21608;&#20108;&#21457;&#34920;&#30340;&lt;a href="https://www.facebook.com/permalink.php?story_fbid=746011561000135&amp;amp;id=100067738922816&amp;amp;ref=embed_post"&gt;&#19968;&#20221;&#22768;&#26126;&lt;/a&gt;&#20013;&#25152;&#35828;&#65292;&#8220;&#27492;&#26696;&#25552;&#20379;&#20102;&#23545;&#33258;&#21355;&#21644;&#27491;&#24403;&#26432;&#20154;&#30340;&#31616;&#21333;&#20998;&#26512;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Jenneiahn &#21578;&#35785;&#23448;&#21592;&#65292;3 &#26376; 13 &#26085;&#20940;&#26216; 2 &#28857;&#24038;&#21491;&#22905;&#37266;&#26469;&#26102;&#65292;&#22905;&#27491;&#22312;&#24202;&#19978;&#30561;&#35273;&#65292;&#30475;&#21040;&#19968;&#21517;&#30007;&#23376;&#31449;&#22312;&#22905;&#36523;&#36793;&#65292;&#25140;&#30528;&#40657;&#33394;&#28369;&#38634;&#38754;&#32617;&#65292;&#31359;&#30528;&#20891;&#35013;&#22841;&#20811;&#12290;&#20182;&#36824;&#29992;&#26538;&#21644;&#25163;&#30005;&#31570;&#30596;&#20934;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#21033;&#30340;&#22768;&#26126;&#31216;&#65292;&#24403;&#23616;&#25588;&#24341;&#29616;&#22330;&#35777;&#25454;&#35748;&#20026;&#65292;&#36825;&#21517;&#30007;&#23376;&#21517;&#21483;&#24503;&#37324;&#20811;&#183;&#24247;&#30331; (Derek Condon)&#65292;&#29616;&#24180; 39 &#23681;&#65292;&#20182;&#20174;&#31383;&#25143;&#38383;&#20837;&#35449;&#22958;&#20122;&#24681;&#30340;&#23478;&#20013;&#65292;&#28982;&#21518;&#29992;&#26538;&#20987;&#20013;&#20102;&#22905;&#30340;&#22836;&#37096;&#12290;&#20052;&#21033;&#34920;&#31034;&#65292;&#24247;&#30331;&#38543;&#21518;&#23558;&#22905;&#24378;&#34892;&#24102;&#36827;&#23458;&#21381;&#65292;&#23558;&#22905;&#38096;&#22312;&#26408;&#26885;&#19978;&#65292;&#8220;&#35810;&#38382;&#8230;&#8230;&#36149;&#37325;&#29289;&#21697;&#25918;&#22312;&#23478;&#37324;&#30340;&#21738;&#37324;&#65292;&#24182;&#23558;&#25163;&#26538;&#25269;&#22312;&#22905;&#30340;&#22836;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#21033;&#35828;&#65292;&#22905;&#21542;&#35748;&#23478;&#37324;&#26377;&#24456;&#22810;&#29289;&#21697;&#65292;&#20294;&#24341;&#23548;&#22905;&#21040;&#27004;&#19979;&#30340;&#20004;&#20010;&#20445;&#38505;&#31665;&#37027;&#37324;&#12290;&#35449;&#22958;&#20122;&#24681;&#35828;&#65292;&#24403;&#31363;&#36156;&#21069;&#24448;&#20445;&#38505;&#31665;&#24182;&#22312;&#22905;&#23478;&#20013;&#32763;&#31665;&#20498;&#26588;&#26102;&#65292;&#22905;&#33021;&#22815;&#23558;&#22905;&#34987;&#26463;&#32538;&#30340;&#26885;&#23376;&#25302;&#36827;&#21351;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21462;&#20986;&#26517;&#22836;&#19979;&#30340;&#19968;&#25903; 0.357 &#21475;&#24452;&#22823;&#21475;&#24452;&#25163;&#26538;&#65292;&#25302;&#30528;&#26885;&#23376;&#22238;&#21040;&#23458;&#21381;&#65292;&#25226;&#26538;&#34255;&#22312;&#22905;&#26049;&#36793;&#27801;&#21457;&#30340;&#25206;&#25163;&#21644;&#22352;&#22443;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#24247;&#30331;&#20174;&#30475;&#19981;&#35265;&#30340;&#22320;&#26041;&#22238;&#26469;&#20102;&#65292;&#20182;&#23545;&#35449;&#23612;&#23433;&#27809;&#26377;&#21578;&#35785;&#20182;&#22905;&#30340;&#20799;&#23376;&#22823;&#21355;&#22312;&#23478;&#37324;&#30340;&#20854;&#20182;&#22320;&#26041;&#24863;&#21040;&#24868;&#24594;&#12290;&#20052;&#21033;&#30340;&#22768;&#26126;&#31216;&#65292;&#20182;&#23041;&#32961;&#35201;&#26432;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#20869;&#24681;&#24403;&#26102;&#20280;&#25163;&#25343;&#36215;&#22905;&#34255;&#36215;&#26469;&#30340;&#25163;&#26538;&#65292;&#21521;&#24247;&#30331;&#24320;&#26538;&#65292;&#25171;&#20102;&#20182;&#20004;&#26538;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#24247;&#30331;&#29992;&#20182;&#30340; 9 &#27627;&#31859;&#25163;&#26538;&#21521;&#35449;&#22958;&#24681;&#23556;&#20987;&#65292;&#30452;&#21040;&#24377;&#21283;&#25171;&#31354;&#65292;&#20987;&#20013;&#20102;&#22905;&#30340;&#33145;&#37096;&#12289;&#33151;&#37096;&#12289;&#25163;&#33218;&#21644;&#33016;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#21033;&#30340;&#22768;&#26126;&#31216;&#65292;&#24247;&#30331;&#38543;&#21518;&#36864;&#22238;&#35449;&#23612;&#23433;&#30340;&#21416;&#25151;&#65292;&#20498;&#22320;&#36523;&#20129;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;Jenneiahn &#34987;&#25758;&#20498;&#22312;&#23458;&#21381;&#22320;&#26495;&#19978;&#65292;&#36538;&#22312;&#37027;&#37324;&#27969;&#34880;&#32422; 10 &#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#21355;&#26368;&#32456;&#19978;&#27004;&#32473;&#20102;&#20182;&#27597;&#20146;&#19968;&#37096;&#30005;&#35805;&#65292;&#20197;&#20415;&#22905;&#21487;&#20197;&#25320;&#25171; 911 &#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#24613;&#25937;&#20154;&#21592;&#24456;&#24555;&#36214;&#21040;&#65292;&#25552;&#20379;&#20102;&#20052;&#21033;&#25152;&#35828;&#30340;&#8220;&#25937;&#29983;&#25514;&#26045;&#8221;&#12290;&#35686;&#21592;&#20204;&#36824;&#21457;&#29616;&#24247;&#30331;&#30340;&#27773;&#36710;&#20572;&#22312;&#38468;&#36817;&#12290;&#37324;&#38754;&#26377;&#19968;&#22871;&#24320;&#38145;&#22120;&#12289;&#36710;&#38053;&#21273;&#21644;&#25163;&#38096;&#65292;&#20197;&#21450;&#19968;&#34955;&#20174;&#35449;&#22958;&#20122;&#24681;&#23478;&#37324;&#20599;&#26469;&#30340;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#21033;&#21578;&#35785;&lt;a href="https://www.eastidahonews.com/2024/04/i-havent-seen-anything-like-this-before-prosecutor-details-what-happened-in-bingham-county-armed-home-invasion/"&gt;EastIdahoNews.com&lt;/a&gt; &#65292;&#24247;&#30331;&#22312;&#19968;&#23478;&#24403;&#38138;&#21644;&#22905;&#21442;&#19982;&#30340;&#23556;&#20987;&#22330;&#35748;&#35782;&#20102;&#35449;&#22958;&#20122;&#24681;&#12290;&#25454;&#26032;&#38395;&#32593;&#31449;&#25253;&#36947;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#20197;&#21069;&#26366;&#22312;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#26381;&#24441;&#65292;&#27809;&#26377;&#29359;&#32618;&#35760;&#24405;&#65292;&#20294;&#26368;&#36817;&#20182;&#32463;&#21382;&#20102;&#8220;&#19968;&#20123;&#25379;&#25166;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#21033;&#30340;&#22768;&#26126;&#31216;&#65292;&#22914;&#26524;&#24247;&#30331;&#22312;&#19982;&#35449;&#23612;&#23433;&#30340;&#36973;&#36935;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#20182;&#23558;&#38754;&#20020;&#35851;&#26432;&#26410;&#36930;&#12289;&#32465;&#26550;&#12289;&#20005;&#37325;&#27572;&#25171;&#21644;&#30423;&#31363;&#31561;&#37325;&#32618;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#23486;&#21380;&#22982;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#22312;&#33080;&#20070;&#19978;&#36716;&#21457;&#20102;&#20052;&#21033;&#30340;&#22768;&#26126;&#65292;&#31216;&#35813;&#26426;&#26500;&#24182;&#19981;&#26159;&#35201;&#8220;&#35837;&#35876;&#28041;&#26696;&#23244;&#30097;&#20154;&#30340;&#21517;&#23383;&#25110;&#35753;&#20182;&#30340;&#23478;&#20154;&#36973;&#21463;&#26356;&#20005;&#37325;&#30340;&#24754;&#21095;&#8221;&#65292;&#32780;&#26159;&#35201;&#35299;&#37322;&#8220;&#21463;&#23475;&#32773;&#8230;&#8230;&#34920;&#29616;&#20986;&#20102;&#33521;&#38596;&#20027;&#20041;&#65292;&#22362;&#38887;&#21644;&#27714;&#29983;&#30340;&#24847;&#24535;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#20998;&#20139;&#65292;&#37027;&#23601;&#26159;&#22833;&#32844;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#21033;&#30340;&#22768;&#26126;&#34917;&#20805;&#36947;&#65306;&#8220;&#20811;&#37324;&#26031;&#27712;&#24184;&#23384;&#19979;&#26469;&#8230;&#8230;&#30495;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#37027;&#22825;&#26202;&#19978;&#65292;&#22905;&#30340;&#21191;&#27668;&#12289;&#20915;&#24515;&#21644;&#27714;&#29983;&#30340;&#24847;&#24535;&#20284;&#20046;&#25327;&#25937;&#20102;&#22905;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 13 Apr 2024 17:22:02 +0800</pubDate></item><item><title>&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;&#65306;&#25308;&#30331;&#25958;&#20419;&#20234;&#26391;&#19981;&#35201;&#25915;&#20987;&#20197;&#33394;&#21015;&#65307;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#34920;&#31034;&#26032;&#30340;&#21152;&#27801;&#25588;&#21161;&#36335;&#32447;&#24050;&#24320;&#36890;</title><link>https://www.theguardian.com/world/live/2024/apr/13/middle-east-crisis-israel-gaza-hamas-iran-biden</link><description>&lt;div&gt;&lt;i&gt;2024-04-13T08:49:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8cbe282721beba6cfe05fde6243e2955fdb985e4/0_40_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=87bd14c60171889db942c440ad530dd8" alt=""&gt;&#36733;&#26377;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#29289;&#36164;&#30340;&#21345;&#36710;&#20934;&#22791;&#36827;&#20837;&#21152;&#27801;&#22320;&#24102;&lt;/div&gt;</description><pubDate>Sat, 13 Apr 2024 16:52:02 +0800</pubDate></item></channel></rss>