<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26085;&#26412; vs &#29790;&#20856;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/aug/11/japan-v-sweden-womens-world-cup-2023-quarter-final-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T07:49:51Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bcf12fafd190df97ecc44561d77ba6a3b8911128/0_187_4069_2442/master/4069.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=df67b5a10dfb4cc6c14048dcb20423a7" alt=""&gt;Hana Takahashi heads the ball in the penalty box.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 15:52:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#22312;&#22303;&#32819;&#20854;&#19996;&#37096;&#21457;&#29616;&#20004;&#31181;&#26032;&#22411;&#40761;&#40736;</title><link>https://www.theguardian.com/environment/2023/aug/11/scientists-unearth-two-new-types-of-mole-in-eastern-turkey</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T06:55:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40317ac27a26e34b32b5be3fecf76e25e4d2d613/0_193_1110_666/master/1110.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cff31b9ccaac1b6eafda03aedbd45f78" alt=""&gt;&#21704;&#21345;&#37324;&#22612;&#24085;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#21457;&#29616;&#20102;&#20004;&#31181;&#40761;&#40736;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#20004;&#31181;&#40761;&#40736;&#19968;&#30452;&#29983;&#27963;&#22312;&#22303;&#32819;&#20854;&#26410;&#34987;&#21457;&#29616;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; DNA&#25216;&#26415;&#35777;&#23454;&#36825;&#20123;&#29983;&#29289;&#22312;&#29983;&#29289;&#23398;&#19978;&#19982;&#20854;&#20182;&#40761;&#40736;&#19981;&#21516;&#12290;&#23427;&#20204;&#26646;&#24687;&#22312;&#22303;&#32819;&#20854;&#19996;&#37096;&#30340;&#23665;&#21306;&#65292;&#22799;&#23395;&#21487;&#22312;&#39640;&#36798; 50 &#25668;&#27663;&#24230;&#65288;122 &#21326;&#27663;&#24230;&#65289;&#30340;&#28201;&#24230;&#19979;&#29983;&#23384;&#65292;&#20908;&#23395;&#21487;&#22312; 2 &#31859;&#65288;&#32422; 6 &#33521;&#23610;&#65289;&#21402;&#30340;&#31215;&#38634;&#19979;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#21482;&#21457;&#29616;&#20102;&#19968;&#31181;&#40761;&#40736;&#65292;&#21363;&lt;em&gt;&#27431;&#27954;&#40761;&#40736;&lt;/em&gt;&#65292;&#20294;&#22312;&#26356;&#19996;&#37096;&#30340;&#22320;&#26041;&#26377;&#35768;&#22810;&#19981;&#21516;&#30340;&#40761;&#40736;&#65292;&#20854;&#20013;&#35768;&#22810;&#40761;&#40736;&#30340;&#22320;&#29702;&#33539;&#22260;&#38750;&#24120;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#26159;&#30001;&#22303;&#32819;&#20854;&#32705;&#22810;&#24211;&#20857;&#183;&#26757;&#20234;&#26031;&#22823;&#23398;&#12289;&#32654;&#22269;&#21360;&#31532;&#23433;&#32435;&#22823;&#23398;&#21644;&#33521;&#22269;&#26222;&#21033;&#33541;&#26031;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#28145;&#20316;&#32773;&#12289;&#26222;&#21033;&#33541;&#26031;&#22823;&#23398;&#30340; David Bilton &#25945;&#25480;&#27492;&#21069;&#26366;&#36127;&#36131;&#37492;&#23450;&#36817; 80 &#31181;&#26032;&#21160;&#29289;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#20170;&#21457;&#29616;&#26032;&#30340;&#21754;&#20083;&#21160;&#29289;&#29289;&#31181;&#38750;&#24120;&#32597;&#35265;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20840;&#19990;&#30028;&#20165;&#21457;&#29616;&#20102;&#22823;&#32422; 6,500 &#31181;&#21754;&#20083;&#21160;&#29289;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#24050;&#30693;&#30340;&#30002;&#34411;&#22823;&#32422;&#26377; 400,000 &#31181;&#65292;&#20272;&#35745;&#22320;&#29699;&#19978;&#26377; 1 m &#21040; 2 m&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#25105;&#20204;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#21457;&#29616;&#30340;&#26032;&#40761;&#40736;&#20284;&#20046;&#19982;&#20854;&#20182;&#29289;&#31181;&#30456;&#20284;&#65292;&#22240;&#20026;&#29983;&#27963;&#22312;&#22320;&#19979;&#23545;&#36523;&#20307;&#22823;&#23567;&#21644;&#24418;&#29366;&#30340;&#36827;&#21270;&#26045;&#21152;&#20102;&#20005;&#37325;&#30340;&#38480;&#21046;&#12290;&#23545;&#20110;&#30179;&#26469;&#35828;&#65292;&#21487;&#29992;&#30340;&#36873;&#25321;&#30830;&#23454;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30740;&#31350;&#24378;&#35843;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#20302;&#20272;&#29983;&#29289;&#22810;&#26679;&#24615;&#30340;&#30495;&#23454;&#26412;&#36136;&#65292;&#21363;&#20351;&#26159;&#22312;&#21754;&#20083;&#21160;&#29289;&#36825;&#26679;&#30340;&#32676;&#20307;&#20013;&#65292;&#22823;&#22810;&#25968;&#20154;&#20250;&#35748;&#20026;&#25105;&#20204;&#30693;&#36947;&#19982;&#25105;&#20204;&#20849;&#20139;&#22320;&#29699;&#30340;&#25152;&#26377;&#29289;&#31181;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21457;&#29616;&#20351;&#24050;&#30693;&#30340;&#27431;&#20122;&#40761;&#40736;&#25968;&#37327;&#20174; 16 &#31181;&#22686;&#21152;&#21040; 18 &#31181;&#65292;&#24182;&#19988;&#27599;&#31181;&#40761;&#40736;&#37117;&#26377;&#29420;&#29305;&#30340;&#36951;&#20256;&#21644;&#36523;&#20307;&#29305;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#30830;&#23450;&#20182;&#20204;&#30340;&#26368;&#26032;&#21457;&#29616;&#65292;&#30740;&#31350;&#20154;&#21592;&#20351;&#29992;&#20808;&#36827;&#30340;&#25968;&#23398;&#20998;&#26512;&#30740;&#31350;&#20102;&#21508;&#31181;&#36523;&#20307;&#32467;&#26500;&#30340;&#22823;&#23567;&#21644;&#24418;&#29366;&#65292;&#36825;&#20063;&#20351;&#20182;&#20204;&#33021;&#22815;&#23558; 19 &#19990;&#32426;&#25910;&#38598;&#30340;&#21338;&#29289;&#39302;&#26631;&#26412;&#32435;&#20837;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#40761;&#40736; DNA &#30340;&#34917;&#20805;&#20998;&#26512;&#20197;&#21450;&#19982;&#24050;&#30693;&#29289;&#31181;&#30340;&#35814;&#32454;&#27604;&#36739;&#35777;&#23454;&#20102;&#23427;&#20204;&#30340;&#29420;&#29305;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Talpa hakkariensis&lt;/em&gt;&#21457;&#29616;&#20110;&#22303;&#32819;&#20854;&#19996;&#21335;&#37096;&#21704;&#21345;&#37324;&#22320;&#21306;&#65292;&#34987;&#37492;&#23450;&#20026;&#20855;&#26377;&#39640;&#24230;&#29420;&#29305;&#24418;&#24577;&#21644; DNA &#30340;&#26032;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27604;&#29305;&#21033;&#26031;&#38468;&#36817;&#21457;&#29616;&#30340;&lt;em&gt;Talpa davidiana tatvanensis&lt;/em&gt;&#20063;&#34987;&#37492;&#23450;&#20026;&#24418;&#24577;&#19978;&#19981;&#21516;&#30340;&#65292;&#20294;&#24050;&#34987;&#24402;&#31867;&#20026;&lt;em&gt;Talpa davidiana&lt;/em&gt;&#30340;&#20122;&#31181;&#65292;&#35813;&#29289;&#31181;&#20110; 1884 &#24180;&#34987;&#37492;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#36830;&#21516;&#20462;&#35746;&#21518;&#30340;&lt;em&gt;Talpa&lt;/em&gt;&#23646;&#31995;&#32479;&#21457;&#32946;&#23398;&#21457;&#34920;&#22312;&#12298;&#26519;&#22856;&#23398;&#20250;&#21160;&#29289;&#23398;&#26434;&#24535;&#12299;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 15:22:01 +0800</pubDate></item><item><title>&#23612;&#27850;&#23572;&#23569;&#22899;&#34987;&#36843;&#20303;&#22312;&#8220;&#26376;&#32463;&#23567;&#23627;&#8221;&#21518;&#27515;&#20129;</title><link>https://www.theguardian.com/global-development/2023/aug/11/teenage-girl-dies-after-being-forced-to-stay-in-a-period-hut-in-nepal</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T06:00:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d29b922023b131b9e20193bb91f37bdaac8a1103/0_288_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e8f8d6e8f7dcfe54df349612200ff003" alt=""&gt;&#22899;&#23401;&#36879;&#36807;&#27877;&#30732;&#24199;&#25252;&#25152;&#30340;&#25950;&#24320;&#30340;&#38376;&#26395;&#21435;&#65292;&#24199;&#25252;&#25152;&#19982;&#32972;&#26223;&#20013;&#30340;&#25151;&#23627;&#38548;&#31163;&#24320;&#26469;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#26469;&#33258;&#23612;&#27850;&#23572;&#30340; 16 &#23681;&#22899;&#23401;&#22240;&#38750;&#27861;&#30340;&lt;em&gt;&lt;a href="https://www.theguardian.com/artanddesign/gallery/2017/mar/23/poulomi-basu-a-ritual-of-exile-photography"&gt;chhaupadi&lt;/a&gt;&lt;/em&gt; &lt;a href="https://www.theguardian.com/artanddesign/gallery/2017/mar/23/poulomi-basu-a-ritual-of-exile-photography"&gt;&#20064;&#20439;&lt;/a&gt;&#32780;&#27515;&#20129;&#65292;&#22312;&#36825;&#31181;&#20064;&#20439;&#20013;&#65292;&#32463;&#26399;&#22919;&#22899;&#34987;&#36843;&#30041;&#22312;&#23478;&#22806;&#30340;&#23567;&#23627;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#26469;&#33258;&#35813;&#22269;&#35199;&#37096;&#19982;&#21360;&#24230;&#25509;&#22756;&#30340;&#25308;&#22612;&#36842;&#22320;&#21306;&#30340;&#23433;&#22958;&#22612;&#183;&#38065;&#24503;(Anita Chand)&#20110;&#21608;&#19977;&#30561;&#35273;&#26102;&#34987;&#34503;&#21676;&#20260;&#36523;&#20129;&#12290;&#22905;&#30340;&#27515;&#20129;&#26159;&#33258; 2019 &#24180;&#20197;&#26469;&#39318;&#20363;&#25253;&#36947;&#30340;&lt;em&gt;chhaupadi&lt;/em&gt;&#27515;&#20129;&#20107;&#20214;&#65292;&#27963;&#21160;&#20154;&#22763;&#25285;&#24515;&#28040;&#38500;&#36825;&#31181;&#20570;&#27861;&#30340;&#36827;&#23637;&#27491;&#22312;&#21463;&#21040;&#20405;&#34432;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Chhaupadi&lt;/em&gt;&#24314;&#31435;&#22312;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#30340;&#20449;&#24565;&#20043;&#19978;&#65292;&#21363;&#22919;&#22899;&#21644;&#22899;&#23401;&#22312;&#26376;&#32463;&#26399;&#38388;&#26159;&#19981;&#27905;&#20928;&#21644;&#19981;&#21487;&#25509;&#35302;&#30340;&#12290;&#20182;&#20204;&#19981;&#34987;&#20801;&#35768;&#36827;&#34892;&#19968;&#31995;&#21015;&#27963;&#21160;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#22312;&#27492;&#26399;&#38388;&#20250;&#34987;&#39537;&#36880;&#21040;&#8220;&#26102;&#26399;&#23567;&#23627;&#8221;&#12290;&#36825;&#31181;&#20064;&#20439;&#19982;&#21360;&#24230;&#25945;&#26377;&#32852;&#31995;&#65292;&#22312;&#23612;&#27850;&#23572;&#35199;&#37096;&#26681;&#28145;&#33922;&#22266;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;chhaupadi&lt;/em&gt;&#20110; 2005 &#24180;&#34987;&#21462;&#32532;&#65292;&#21487;&#21028;&#22788;&#26368;&#39640;&#19977;&#20010;&#26376;&#30340;&#30417;&#31105;&#21644; 3,000 &#23612;&#27850;&#23572;&#21346;&#27604;&#65288;20 &#33521;&#38225;&#65289;&#30340;&#32602;&#27454;&#12290;&#30333;&#22612;&#36842;&#22320;&#21306;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#23433;&#22958;&#22612;&#30340;&#27515;&#22240;&#12290;&#22905;&#30340;&#23478;&#20154;&#21542;&#35748;&#22905;&#21435;&#19990;&#26102;&#27491;&#20540;&#26376;&#32463;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#32467;&#26463;&#36825;&#31181;&#20570;&#27861;&#65292;&#20294;&#20173;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#8221;&#25308;&#22612;&#36842;&#28504;&#20999;&#20160;&lt;a href="https://pancheshwormun.gov.np/"&gt;&#29926;&#23572;&#20892;&#26449;&#24066;&lt;/a&gt;&#21103;&#20027;&#24109;&#27604;&#23068;&#183;&#24052;&#22612; (Bina Bhatta) &#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="5a8da06f637fa5d8d0f7c0c8afe0a44a22990202"&gt;&lt;img src="https://media.guim.co.uk/5a8da06f637fa5d8d0f7c0c8afe0a44a22990202/0_0_5184_3456/1000.jpg" alt="&#23612;&#27850;&#23572;&#35199;&#37096;&#38463;&#26597;&#22982;&#22320;&#21306;&#65292;&#19968;&#26465;&#34987;&#26449;&#27665;&#26432;&#27515;&#30340;&#32511;&#34503;&#34987;&#30041;&#24453;&#26816;&#26597;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#23612;&#27850;&#23572;&#35199;&#37096;&#38463;&#26597;&#22982;&#22320;&#21306;&#65292;&#19968;&#26465;&#34987;&#26449;&#27665;&#26432;&#27515;&#30340;&#32511;&#34503;&#34987;&#30041;&#24453;&#26816;&#26597;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Narendra Shrestha/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19978;&#19968;&#27425;&#25253;&#21578;&#30340;&lt;em&gt;chhaupadi&lt;/em&gt;&#27515;&#20129;&#20107;&#20214;&#21457;&#29983;&#22312; 2019 &#24180;&#12290;21 &#23681;&#30340; Parwati Budha Rawat &lt;a href="https://www.theguardian.com/global-development/2019/dec/06/nepal-makes-first-period-hut-arrest-after-woman-dies-during-banned-custom"&gt;&#22312;&#25143;&#22806;&#23567;&#23627;&#24230;&#36807;&#20102;&#19977;&#20010;&#26202;&#19978;&#21518;&#27515;&#20129;&lt;/a&gt;&#12290;&#22905;&#30340;&#27515;&#20129;&#26159;&#24403;&#24180;&#25253;&#21578;&#30340;&#31532;&#20116;&#36215;&#26696;&#20214;&#12290;&#22919;&#22899;&#21644;&#22899;&#23401;&#22240;&#21160;&#29289;&#34989;&#20987;&#21644;&#22312;&#26080;&#31383;&#23567;&#23627;&#20013;&#28857;&#28779;&#21518;&#21560;&#20837;&#28895;&#38654;&#32780;&#27515;&#20129;&#12290;&#25289;&#29926;&#29305;&#30340;&#22969;&#22827;&#34987;&#21028;&#22788;&#19977;&#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#27515;&#20419;&#20351;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#39033;&#30446;&#21644;&#36816;&#21160;&#32467;&#26463;&#20102;&#36825;&#31181;&#20570;&#27861;&#12290;&#25968;&#20197;&#21315;&#35745;&#30340;&#21476;&#24335;&#23567;&#23627;&#34987;&#27585;&#65292;&#20294;&#20284;&#20046;&#23427;&#20204;&#27491;&#22312;&lt;a href="https://kathmandupost.com/national/2022/10/10/in-remote-west-campaigners-tore-down-chhau-sheds-they-have-sprung-up-again"&gt;&#24320;&#22987;&#37325;&#24314;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24085;&#23572;&#29926;&#33922;&#27515;&#21518;&#65292;&#25105;&#20204;&#25703;&#27585;&#20102;&#35813;&#22320;&#21306; 7,000 &#22810;&#24231;&#20223;&#21476;&#23567;&#23627;&#65292;&#8221;25 &#24180;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#21453;&#23545;&lt;em&gt;&#20052;&#24085;&#36842;&#30340;&lt;/em&gt;&#36816;&#21160;&#30340;&#24085;&#26031;&#24085;&#33922;&#183;&#26118;&#29926;&#23572; (Pashupati Kunwar) &#35828;&#12290; &#8220;&#20154;&#20204;&#27491;&#22312;&#33719;&#21462;&#26377;&#20851;&#26376;&#32463;&#21644;&#27861;&#24459;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/jul/10/three-arrested-in-kenya-as-backlash-grows-over-period-strip-search"&gt;&#30001;&#20110;&#23545;&#32463;&#26399;&#33073;&#34915;&#25628;&#26597;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#19977;&#20154;&#22312;&#32943;&#23612;&#20122;&#34987;&#25429;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#28982;&#21518;&#26032;&#20896;&#30149;&#27602;&#31361;&#28982;&#26469;&#20102;&#65292;&#25152;&#26377;&#30340;&#28966;&#28857;&#37117;&#36716;&#31227;&#21040;&#20102;&#26032;&#20896;&#30149;&#27602;&#19978;&#12290;&#28982;&#21518;&#20154;&#20204;&#21448;&#24320;&#22987;&#37325;&#24314;&#21476;&#32769;&#30340;&#23567;&#23627;&#25110;&#24320;&#22987;&#20303;&#22312;&#26842;&#23627;&#37324;&#12290;&#26032;&#20896;&#30123;&#24773;&#20043;&#21518;&#65292; &lt;em&gt;chhaupadi&lt;/em&gt;&#19978;&#27809;&#26377;&#20219;&#20309;&#33410;&#30446;&#21644;&#27963;&#21160;&#12290;&#20154;&#20204;&#20960;&#20046;&#19981;&#20877;&#35848;&#35770;&#23427;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://dignifiedmenstruation.org/"&gt;&#20840;&#29699;&#21335;&#26041;&#23562;&#20005;&#26376;&#32463;&#32852;&#30431;&lt;/a&gt;&#21019;&#22987;&#20154;&#25289;&#36798;&#183;&#20445;&#24503;&#23572; (Radha Paudel) &#34920;&#31034;&#65292;&#23612;&#27850;&#23572;&#25919;&#24220;&#38656;&#35201;&#20570;&#30340;&#19981;&#20165;&#20165;&#26159;&#21521;&#22899;&#23398;&#29983;&#20813;&#36153;&#21457;&#25918;&#21355;&#29983;&#24062;&#65288;&#36825;&#39033;&#26381;&#21153;&#20110; 2019 &#24180;&#25512;&#20986;&#65289;&#12290;&#22905;&#35828;&#65306;&#8220;&#26377;&#19968;&#39033;&#27861;&#24459;&#23558;&#39537;&#36880;&#32463;&#26399;&#22919;&#22899;&#23450;&#20026;&#29359;&#32618;&#34892;&#20026;&#12290;&#8221;&#36824;&#26377;&#25919;&#31574;&#65292;&#20294;&#25919;&#24220;&#26412;&#36523;&#19981;&#25191;&#34892;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 14:52:01 +0800</pubDate></item><item><title>&#20420;&#20044;&#25112;&#20105;&#23454;&#20917;&#65306;&#20420;&#32599;&#26031;&#23548;&#24377;&#34989;&#20987;&#25166;&#27874;&#32599;&#28909;&#37202;&#24215;&#65292;&#36896;&#25104;1&#20154;&#27515;&#20129;&#12289;16&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324;&#20799;&#31461;</title><link>https://www.theguardian.com/world/live/2023/aug/11/russia-ukraine-war-live-updates-missile-strikes-zaporizhzhia-hotel-deaths-casualties-injured</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T05:36:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e2276d4b814f29372b202f9ad9207ff23f00d269/0_0_1880_1128/master/1880.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f3ca3d527be4ffb4caf23c1b81a706af" alt=""&gt;&#20044;&#20811;&#20848;&#23448;&#21592;&#31216;&#65292;&#21608;&#22235;&#26202;&#38388;&#65292;&#19968;&#26522;&#20420;&#32599;&#26031;&#23548;&#24377;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#25166;&#27874;&#32599;&#28909;&#24066;&#30340;&#19968;&#23478;&#37202;&#24215;&#65292;&#36896;&#25104; 1 &#20154;&#27515;&#20129;&#12289;16 &#20154;&#21463;&#20260;&#12290;&#23454;&#26102;&#20851;&#27880;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#26368;&#26032;&#21160;&#24577;&#12290;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 13:52:01 +0800</pubDate></item><item><title>&#24180;&#36731;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#38656;&#35201;&#25945;&#32946;&#21644;&#24037;&#20316;&#25216;&#33021;&#25165;&#33021;&#22312;&#29616;&#20195;&#19990;&#30028;&#20013;&#33537;&#22766;&#25104;&#38271;</title><link>https://www.theguardian.com/global-development/2023/aug/11/pmnch-youth-say-they-need-education-and-job-skills-to-thrive-in-the-modern-world-</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T05:00:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c5980aae378385732f07038c8d37a823b2fa3674/0_569_5895_3536/master/5895.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=733619f00c49a386ab46eb9fe927a30b" alt=""&gt;&#24180;&#40836;&#36739;&#22823;&#30340;&#23401;&#23376;&#20204;&#22312;&#26657;&#22253;&#37324;&#65292;&#26377;&#20123;&#31359;&#30528;&#35199;&#26041;&#30340;&#34915;&#26381;&#65292;&#26377;&#20123;&#21017;&#31359;&#30528;&#38750;&#27954;&#20256;&#32479;&#26381;&#35013;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#20840;&#29699;&#24180;&#36731;&#20154;&#35843;&#26597;&#30340;&#21021;&#27493;&#32467;&#26524;&#65292;&#33719;&#24471;&#33391;&#22909;&#30340;&#25945;&#32946;&#21644;&#24037;&#20316;&#26159; 10 &#33267; 24 &#23681;&#24180;&#36731;&#20154;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 700,000 &#20154;&#34987;&#38382;&#21450;&#20160;&#20040;&#21487;&#20197;&#25913;&#21892;&#20182;&#20204;&#30340;&#31119;&#31049;&#12290;&#22823;&#32422; 40% &#30340;&#21463;&#35775;&#32773;&#25552;&#21040;&#20102;&#25945;&#32946;&#21644;&#24037;&#20316;&#65292;21% &#30340;&#21463;&#35775;&#32773;&#25552;&#21040;&#20102;&#23433;&#20840;&#65292;16% &#30340;&#21463;&#35775;&#32773;&#25552;&#21040;&#20102;&#33391;&#22909;&#30340;&#20581;&#24247;&#21644;&#33829;&#20859;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22312;&#36827;&#34892;&#36825;&#39033;&#35843;&#26597;&lt;a href="https://pmnch.who.int/"&gt;&#30340;&#23381;&#20135;&#22919;&#12289;&#26032;&#29983;&#20799;&#21644;&#20799;&#31461;&#20581;&#24247;&#20249;&#20276;&#20851;&#31995;&lt;/a&gt;(PMNCH) &#24076;&#26395;&#22312; 10 &#26376;&#20221;&#30340;&lt;a href="https://www.1point8b.org/global-forum-for-adolescents"&gt;&#20840;&#29699;&#35770;&#22363;&lt;/a&gt;&#24320;&#22987;&#20043;&#21069;&#25910;&#38598;&#33267;&#23569; 100 &#19975;&#24180;&#36731;&#20154;&#30340;&#24847;&#35265;&#12290;&#35813;&#35770;&#22363;&#23558;&#26159;&#36804;&#20170;&#20026;&#27490;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20851;&#27880;&#38738;&#23569;&#24180;&#31119;&#31049;&#30340;&#27963;&#21160;&#12290;&#27492;&#21069;&#65292;&#21435;&#24180;&#21457;&#36215;&#20102;&lt;a href="https://www.1point8b.org/"&gt;&#8220;18 &#20159;&#24180;&#36731;&#20154;&#21464;&#38761;&#36816;&#21160;&#8221;&lt;/a&gt; &#65292;&#36825;&#26159;&#19968;&#39033;&#26088;&#22312;&#23558;&#24180;&#36731;&#20154;&#30340;&#38656;&#27714;&#36716;&#21270;&#20026;&#25919;&#31574;&#21644;&#25237;&#36164;&#30340;&#20840;&#29699;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20960;&#20046;&#19968;&#21322;&#30340;&#21463;&#35775;&#32773; (47.2%) &#24180;&#40836;&#22312; 15 &#23681;&#33267; 19 &#23681;&#20043;&#38388;&#12290;&#36229;&#36807;&#19977;&#20998;&#20043;&#20108; (68.8%) &#26469;&#33258;&#38750;&#27954;&#65292;&#30053;&#22810;&#20110;&#22235;&#20998;&#20043;&#19968; (27.5%) &#26469;&#33258;&#19996;&#21335;&#20122;&#12290;&#21463;&#35775;&#32773;&#25968;&#37327;&#26368;&#22810;&#30340;&#22269;&#23478;&#26159;&#21360;&#24230;&#65288;17.2%&#65289;&#12289;&#20044;&#24178;&#36798;&#65288;12%&#65289;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#65288;10.2%&#65289;&#21644;&#36190;&#27604;&#20122;&#65288;8.4%&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#22919;&#22899;&#12289;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#20581;&#24247;&#19982;&#31119;&#31049;&#32852;&#30431; PMNCH &#25191;&#34892;&#33891;&#20107;&#36203;&#23572;&#21152;&#183;&#31119;&#26684;&#26031;&#22612;&#24503; (Helga Fogstad) &#34920;&#31034;&#65292;&#30740;&#31350;&#32467;&#26524;&#8220;&#31361;&#26174;&#20102;&#24180;&#36731;&#20154;&#25152;&#29983;&#27963;&#30340;&#26356;&#24191;&#38420;&#30340;&#19990;&#30028;&#8230;&#8230;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#24433;&#21709;&#20102;&#20154;&#20204;&#23545;&#36130;&#21153;&#23433;&#20840;&#30340;&#25285;&#24551;&#8221;&#20197;&#21450;&#23545;&#25216;&#33021;&#30340;&#38656;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#19978;&#30340;&#24180;&#36731;&#20154;&#27604;&#21382;&#21490;&#19978;&#20219;&#20309;&#26102;&#26399;&#37117;&#22810;&#12290;&#28982;&#32780;&#65292;PMNCH &#34920;&#31034;&#65292;&#30001;&#20110;&#24403;&#21069;&#30340;&#31435;&#27861;&#21644;&#25237;&#36164;&#26410;&#33021;&#28385;&#36275;&#20182;&#20204;&#30340;&#38656;&#27714;&#65292;&#24403;&#20170; 18 &#20159;&#38738;&#24180;&#20013;&#30340;&#35768;&#22810;&#20154;&#23578;&#26410;&#20805;&#20998;&#21457;&#25381;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21040; 2022 &#24180;&#65292;&#20302;&#25910;&#20837;&#21644;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#20851;&#38381;&#23398;&#26657;&#65292;&#23548;&#33268;&#39640;&#36798;&lt;a href="https://www.unicef.org/press-releases/covid19-scale-education-loss-nearly-insurmountable-warns-unicef"&gt;70% &#30340; 10 &#23681;&#20799;&#31461;&#26080;&#27861;&#38405;&#35835;&#25110;&#29702;&#35299;&#31616;&#21333;&#30340;&#25991;&#26412;&lt;/a&gt;&#65292;&#32780; 2020 &#24180;&#20043;&#21069;&#36825;&#19968;&#27604;&#20363;&#20026; 53%&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#26684;&#26031;&#22612;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#21608;&#22235;&#20844;&#24067;&#30340;&#35843;&#26597;&#32467;&#26524;&#33021;&#22815;&#24433;&#21709;&#25919;&#31574;&#12290; &#8220;&#22914;&#26524;&#25919;&#24220;&#19981;&#26126;&#30830;[&#24180;&#36731;&#20154;&#30340;&#38656;&#27714;]&#65292;&#20154;&#20204;&#23558;&#20184;&#20986;&#29983;&#21629;&#30340;&#20195;&#20215;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36127;&#38754;&#30340;&#20581;&#24247;&#32467;&#26524;&#23558;&#25345;&#32493;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35843;&#26597;&#26159;&#36890;&#36807;&#23545;&#25509;&#21463;&#36807;&#29305;&#27530;&#22521;&#35757;&#30340;&#24180;&#36731;&#20154;&#36827;&#34892;&#38754;&#23545;&#38754;&#37319;&#35775;&#20197;&#21450;&#36890;&#36807; WhatsApp &#36827;&#34892;&#30340;&#12290;&#21487;&#20197;&#36890;&#36807;&#25195;&#25551;&#20108;&#32500;&#30721;&#26469;&#27880;&#20876;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2021/nov/18/young-people-more-optimistic-about-world-than-older-generations-unicef-survey"&gt;&#24180;&#36731;&#20154;&#27604;&#32769;&#19968;&#36744;&#20154;&#23545;&#19990;&#30028;&#26356;&#21152;&#20048;&#35266;&#8212;&#8212;&#32852;&#21512;&#22269;&#20799;&#31461;&#22522;&#37329;&#20250;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;21 &#23681;&#30340; Blessing Alims &#22312;&#23612;&#26085;&#21033;&#20122;&#19996;&#21335;&#37096;&#30340;&#21345;&#25289;&#24052;&#23572;&#25910;&#38598;&#20102; 3000 &#22810;&#20221;&#22238;&#22797;&#12290;&#22905;&#35828;&#65306;&#8220;&#22312;&#20570;&#20986;&#20915;&#31574;&#26102;&#20542;&#21548;&#24180;&#36731;&#20154;&#30340;&#22768;&#38899;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#20197;&#25552;&#20986;&#26032;&#30340;&#24819;&#27861;&#12289;&#21019;&#26032;&#30340;&#35299;&#20915;&#26041;&#26696;&#21644;&#22810;&#26679;&#21270;&#30340;&#35266;&#28857;&#65292;&#26377;&#21161;&#20110;&#24212;&#23545;&#22797;&#26434;&#30340;&#25361;&#25112;&#24182;&#24418;&#25104;&#26356;&#20855;&#21253;&#23481;&#24615;&#21644;&#21487;&#25345;&#32493;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#24180;&#36731;&#20154;&#21442;&#19982;&#23558;&#20351;&#25105;&#20204;&#33021;&#22815;&#24433;&#21709;&#23545;&#25105;&#20204;&#30340;&#29983;&#27963;&#21644;&#26410;&#26469;&#20135;&#29983;&#24433;&#21709;&#30340;&#20915;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21360;&#24230;&#21271;&#37096;&#21704;&#37324;&#20122;&#32435;&#37030;&#21345;&#23572;&#21345;&#30340; 21 &#23681;&#39532;&#21704;&#21346;&#31859;&#183;&#22799;&#23572;&#39532; (Mahaluxmi Sharma) &#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#32463;&#21382;&#31361;&#26174;&#20102;&#35299;&#20915;&#25945;&#32946;&#24046;&#36317;&#21644;&#20513;&#23548;&#25913;&#21892;&#31038;&#21306;&#38738;&#24180;&#20581;&#24247;&#25945;&#32946;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20542;&#21548;&#24180;&#36731;&#20154;&#30340;&#22768;&#38899;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#35266;&#28857;&#25552;&#20379;&#20102;&#29420;&#29305;&#30340;&#35265;&#35299;&#12290;&#25105;&#20204;&#27604;&#20219;&#20309;&#20154;&#37117;&#26356;&#28165;&#26970;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 13:22:02 +0800</pubDate></item><item><title>&#28909;&#24102;&#39118;&#26292;&#21345;&#21162;&#36924;&#36817;&#26102;&#65292;&#26397;&#40092;&#19979;&#20196;&#20445;&#25252;&#37329;&#27491;&#24681;&#30340;&#32918;&#20687;</title><link>https://www.theguardian.com/world/2023/aug/11/north-koreans-ordered-to-protect-portraits-of-kim-jong-un-as-tropical-storm-khanun-looms</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T05:08:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c1884454a6914751c9cd94870136af5b31dc120f/193_66_1937_1162/master/1937.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ea5d113d7c18174a14cbf4a73bb902ef" alt=""&gt;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#30340;&#32918;&#20687;&#22312;&#32426;&#24565;&#37329;&#27491;&#24681;&#25285;&#20219;&#26397;&#40092;&#21171;&#21160;&#20826;&#20027;&#24109;&#21313;&#21608;&#24180;&#30340;&#20840;&#22269;&#20250;&#35758;&#19978;&#23637;&#31034;&lt;/div&gt;&lt;p&gt;&#26397;&#40092;&#20154;&#34987;&#21578;&#30693;&#35201;&#23613;&#19968;&#20999;&#21487;&#33021;&#20445;&#25252;&#37329;&#27663;&#29579;&#26397;&#30340;&#32918;&#20687;&#65292;&#22240;&#20026;&#35813;&#22269;&#27491;&#20934;&#22791;&#36814;&#25509;&#28909;&#24102;&#39118;&#26292;&#21345;&#21162;&#24102;&#26469;&#30340;&#22823;&#38632;&#21644;&#24378;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#25919;&#30340;&#26397;&#40092;&#21171;&#21160;&#20826;&#30340;&#23448;&#26041;&#25253;&#32440;&#12298;&#21171;&#21160;&#26032;&#38395;&#12299;&#34920;&#31034;&#65292;&#20154;&#20204;&#30340;&#8220;&#39318;&#35201;&#20851;&#27880;&#28857;&#8221;&#24212;&#35813;&#26159;&#8220;&#30830;&#20445;&#29616;&#20219;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#21450;&#20854;&#29238;&#20146;&#37329;&#27491;&#26085;&#30340;&#23459;&#20256;&#32918;&#20687;&#30340;&#23433;&#20840;&#8221;&#12290;&#20197;&#21450;&#20182;&#30340;&#31062;&#29238;&#12289;&#26397;&#40092;&#30340;&#21019;&#22987;&#20154;&#37329;&#26085;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#36824;&#25958;&#20419;&#20844;&#27665;&#20445;&#25252;&#37329;&#27663;&#29579;&#26397;&#30340;&#22823;&#37327;&#38613;&#20687;&#12289;&#39532;&#36187;&#20811;&#12289;&#22721;&#30011;&#21644;&#20854;&#20182;&#32426;&#24565;&#30865;&#65292;&#37329;&#27663;&#29579;&#26397;&#33258; 1948 &#24180;&#24314;&#22269;&#20197;&#26469;&#19968;&#30452;&#32479;&#27835;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/north-korea"&gt;&#26397;&#40092;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/10/kim-jong-un-fires-dismisses-north-korea-top-military-general-pak-su-il"&gt;&#37329;&#27491;&#24681;&#35299;&#38599;&#26397;&#40092;&#39640;&#32423;&#23558;&#39046;&#24182;&#21628;&#21505;&#22686;&#21152;&#27494;&#22120;&#29983;&#20135;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21345;&#21162;&#20110;&#21608;&#22235;&#30331;&#38470;&#26397;&#40092;&#21322;&#23707;&#65292;&#39044;&#35745;&#23558;&#20110;&#21608;&#20116;&#31227;&#33267;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#28982;&#28798;&#23475;&#21487;&#33021;&#23545;&#36139;&#22256;&#30340;&#21271;&#26041;&#22320;&#21306;&#36896;&#25104;&#27585;&#28781;&#24615;&#24433;&#21709;&#65292;&#37027;&#37324;&#34180;&#24369;&#30340;&#22522;&#30784;&#35774;&#26045;&#21644;&#26862;&#26519;&#30733;&#20240;&#22686;&#21152;&#20102;&#20854;&#36973;&#21463;&#27946;&#27700;&#20405;&#34989;&#30340;&#33030;&#24369;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#28909;&#24102;&#39118;&#26292;&#24050;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/south-korea"&gt;&#38889;&#22269;&lt;/a&gt;&#24341;&#21457;&#27946;&#27700;&#21644;&#23665;&#20307;&#28369;&#22369;&#65292;&#25454;&#25253;&#36947;&#36896;&#25104;&#19968;&#20154;&#27515;&#20129;&#65292;&#36229;&#36807; 16,000 &#20154;&#34987;&#36843;&#25764;&#31163;&#21361;&#38505;&#22320;&#21306;&#30340;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#23448;&#26041;&#36890;&#35759;&#31038;&#26397;&#20013;&#31038;&#34920;&#31034;&#65292;&#35813;&#22269;&#8220;&#25152;&#26377;&#37096;&#38376;&#21644;&#21333;&#20301;&#8221;&#27491;&#22312;&#8220;&#24320;&#23637;&#31215;&#26497;&#30340;&#34892;&#21160;&#65292;&#24212;&#23545;&#28798;&#38590;&#24615;&#30340;&#24322;&#24120;&#27668;&#20505;&#8221;&#12290;&#23427;&#34917;&#20805;&#35828;&#65292;&#24050;&#32463;&#21457;&#24067;&#20102;&#8220;&#24378;&#39118;&#12289;&#20542;&#30406;&#22823;&#38632;&#12289;&#28526;&#27728;&#21644;&#28023;&#27915;&#35686;&#25253;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#21345;&#21162;&#25269;&#36798;&#38889;&#22269;&#30340;&#20960;&#21608;&#21069;&#65292;&#26292;&#38632;&#24341;&#21457;&#20102;&#23665;&#27946;&#21644;&#23665;&#20307;&#28369;&#22369;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/15/torrential-rain-batters-south-korea-triggering-landslides-and-leaving-seven-dead"&gt;&#36896;&#25104;&lt;/a&gt;&#33267;&#23569; 47 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#25252;&#37329;&#27491;&#24681;&#32918;&#20687;&#30340;&#21629;&#20196;&#25552;&#37266;&lt;a href="https://www.theguardian.com/world/2015/sep/04/north-korea-portraits-great-leaders"&gt;&#20154;&#20204;&#65292;&#35813;&#25919;&#26435;&#38750;&#24120;&#37325;&#35270;&#35937;&#24449;&#24847;&#20041;&lt;/a&gt;&#65292;&#20197;&#21152;&#24378;&#20854;&#21512;&#27861;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26397;&#40092;&#26032;&#38395;&#25253;&#36947;&#65292;&#37329;&#27491;&#26085;&#21644;&#37329;&#26085;&#25104;&#30340;&#32918;&#20687;&#35013;&#39280;&#30528;&#35813;&#22269;&#30340;&#27599;&#20010;&#23478;&#24237;&#21644;&#21150;&#20844;&#23460;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#22240;&#25439;&#22351;&#23427;&#20204;&#32780;&#38754;&#20020;&#27515;&#21009;&#65292;&#21363;&#20351;&#26159;&#24847;&#22806;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#35201;&#24536;&#35760;&#65292;&#26397;&#40092;&#26159;&#19968;&#20010;&#31070;&#26435;&#22269;&#23478;&#65292;&#8221;&#22269;&#27665;&#22823;&#23398;&#25945;&#25480;&#23433;&#24503;&#28872;&#183;&#20848;&#31185;&#22827;&#21578;&#35785;&#35813;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#38613;&#20687;&#21644;&#32918;&#20687;&#19981;&#20165;&#20165;&#26159;&#31526;&#21495;&#65292;&#32780;&#19988;&#26159;&#31070;&#22307;&#30340;&#23447;&#25945;&#31526;&#21495;&#8212;&#8212;&#26412;&#36136;&#19978;&#26159;&#22270;&#26631;&#12290;&#33258;&#21476;&#20197;&#26469;&#65292;&#27599;&#19968;&#31181;&#23447;&#25945;&#37117;&#24076;&#26395;&#20854;&#20449;&#24466;&#20570;&#22909;&#36212;&#27515;&#30340;&#20934;&#22791;&#65292;&#25110;&#32773;&#33267;&#23569;&#26159;&#21463;&#33510;&#30340;&#20934;&#22791;&#65292;&#20197;&#25327;&#25937;&#31070;&#22307;&#30340;&#22307;&#20687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#23448;&#26041;&#23186;&#20307;&#31216;&#65292;&#26377;&#25253;&#36947;&#31216;&#39118;&#26292;&#21487;&#33021;&#34989;&#20987;&#39318;&#37117;&#24179;&#22756;&#65292;&#20891;&#26041;&#21644;&#25191;&#25919;&#20826;&#24050;&#25509;&#21040;&#21629;&#20196;&#20934;&#22791;&#38450;&#27946;&#25514;&#26045;&#24182;&#25250;&#25937;&#20892;&#20316;&#29289;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 13:22:02 +0800</pubDate></item><item><title>&#20122;&#39532;&#36874;&#24320;&#22987;&#36861;&#36394;&#21644;&#24809;&#32602;&#36807;&#22810;&#22312;&#23478;&#24037;&#20316;&#30340;&#21592;&#24037;</title><link>https://www.theguardian.com/technology/2023/aug/11/amazon-starting-to-track-and-penalize-workers-who-work-from-home-too-much</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T05:00:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af22111c2c6a40c7613e68b1c0626b03b4f85dc6/0_0_3600_2401/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8efdeda3e7292364d39ee7e8a4070f99" alt=""&gt; 2023 &#24180; 5 &#26376; 31 &#26085;&#65292;&#20122;&#39532;&#36874;&#21592;&#24037;&#22312;&#21326;&#30427;&#39039;&#24030;&#35199;&#38597;&#22270;&#20122;&#39532;&#36874;&#24635;&#37096;&#22806;&#20030;&#34892;&#32610;&#24037;&#65292;&#25239;&#35758;&#26368;&#36817;&#30340;&#35009;&#21592;&#12289;&#37325;&#36820;&#21150;&#20844;&#23460;&#30340;&#24378;&#21046;&#35201;&#27714;&#20197;&#21450;&#20844;&#21496;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#21457;&#36865;&#32473;&#21592;&#24037;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#26174;&#31034;&#65292;&#20122;&#39532;&#36874;&#22312;&#32654;&#22269;&#30340;&#21592;&#24037;&#22240;&#27809;&#26377;&#22312;&#20844;&#21496;&#21150;&#20844;&#23460;&#21574;&#36275;&#22815;&#30340;&#26102;&#38388;&#32780;&#21463;&#21040;&#36319;&#36394;&#21644;&#22788;&#32602;&#65292;&#22240;&#20026;&#31185;&#25216;&#20844;&#21496;&#25269;&#21046;&#20102;&#30123;&#24773;&#26399;&#38388;&#30427;&#34892;&#30340;&#22312;&#23478;&#24037;&#20316;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.ft.com/content/7f058b6f-3a2b-4aeb-b77b-dc68102ebd77"&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#20998;&#20139;&#30340;&lt;/a&gt;&#30005;&#23376;&#37038;&#20214;&#26174;&#31034;&#65292;&#19968;&#20123;&#21592;&#24037;&#21608;&#19977;&#25910;&#21040;&#25552;&#37266;&#65292;&#20182;&#20204;&#8220;&#30446;&#21069;&#27809;&#26377;&#36798;&#21040;&#25105;&#20204;&#27599;&#21608;&#33267;&#23569;&#19977;&#22825;&#19982;&#21516;&#20107;&#19968;&#36215;&#22312;&#21150;&#20844;&#23460;&#24037;&#20316;&#30340;&#26399;&#26395;&#8221;&#12290;&#36825;&#20123;&#30005;&#23376;&#37038;&#20214;&lt;a href="https://nypost.com/2023/08/10/amazon-workers-furious-over-return-to-office-warning/"&gt;&#36824;&#22312;&#21311;&#21517;&#20225;&#19994;&#30041;&#35328;&#26495;&#24179;&#21488; Blind &#19978;&#36827;&#34892;&#20102;&#35752;&#35770;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/08/remote-work-over-zoom-ordered-employees-back-to-office"&gt;&#22914;&#20309;&#21028;&#26029;&#36828;&#31243;&#24037;&#20316;&#24050;&#32463;&#32467;&#26463;&#65311; Zoom&#24050;&#21629;&#20196;&#21592;&#24037;&#36820;&#22238;&#21150;&#20844;&#23460; |&#38463;&#23572;&#29926;&#183;&#39532;&#21704;&#36798;&#32500;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#20122;&#39532;&#36874;&#19982;&#12298;&#21355;&#25253;&#12299;&#20998;&#20139;&#30340;&#21457;&#32473;&#21592;&#24037;&#30340;&#21518;&#32493;&#28040;&#24687;&#65292;&#36825;&#23553;&#30005;&#23376;&#37038;&#20214;&#30340;&#30446;&#30340;&#26159;&#21457;&#36865;&#32473;&#36807;&#21435;&#20843;&#21608;&#20013;&#26377;&#20116;&#21608;&#25110;&#20197;&#19978;&#27599;&#21608;&#19978;&#29677;&#26102;&#38388;&#23569;&#20110;&#19977;&#22825;&#30340;&#21592;&#24037;&#12290;&#19968;&#20123;&#21592;&#24037;&#25253;&#21578;&#38169;&#35823;&#22320;&#25910;&#21040;&#20102;&#36825;&#23553;&#30005;&#23376;&#37038;&#20214;&#65292;&#24182;&#34987;&#40723;&#21169;&#21521;&#20154;&#21147;&#36164;&#28304;&#37096;&#38376;&#28548;&#28165;&#20182;&#20204;&#30340;&#20986;&#21220;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#26159;&#26368;&#26032;&#19968;&#23478;&#37319;&#21462;&#25514;&#26045;&#40723;&#21169;&#21592;&#24037;&#37325;&#36820;&#21150;&#20844;&#23460;&#30340;&#38599;&#20027;&#12290;&#20170;&#24180;3&#26376;&#65292;&#33529;&#26524;&lt;a href="https://www.moneycontrol.com/europe/?url=https://www.moneycontrol.com/news/trends/apple-threatens-action-staff-hybrid-office-work-10313931.html"&gt;&#24320;&#22987;&lt;/a&gt;&#23041;&#32961;&#35201;&#23545;&#37027;&#20123;&#27809;&#26377;&#20860;&#32844;&#36820;&#22238;&#21150;&#20844;&#23460;&#30340;&#21592;&#24037;&#37319;&#21462;&#24809;&#32602;&#25514;&#26045;&#65292;&#32780;&#22312;&#25509;&#20219;Twitter&#39318;&#24109;&#25191;&#34892;&#23448;&#21518;&#19981;&#20037;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&lt;a href="https://www.sfchronicle.com/tech/article/Elon-Musk-orders-Twitter-employees-back-to-the-17575090.php"&gt;&#23601;&#24320;&#22987;&#35201;&#27714;&lt;/a&gt;&#21592;&#24037;&#20840;&#32844;&#36820;&#22238;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#22823;&#27969;&#34892;&#23548;&#33268;&#22823;&#37096;&#20998;&#21171;&#21160;&#21147;&#22238;&#23478;&#65292;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#25216;&#26415;&#24037;&#20154;&#12290; Morning Consult &#30340;&lt;a href="https://pro.morningconsult.com/trend-setters/tech-workers-survey-office-hybrid-remote-work"&gt;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#26174;&#31034;&#65292;&#25130;&#33267; 2022 &#24180; 5 &#26376;&#65292;48% &#30340;&#31185;&#25216;&#24037;&#20316;&#32773;&#34920;&#31034;&#20182;&#20204;&#27491;&#22312;&#23436;&#20840;&#36828;&#31243;&#24037;&#20316;&#65292;&#39640;&#20110;&#30123;&#24773;&#29190;&#21457;&#21069;&#30340; 22%&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#22823;&#22810;&#25968;&#31185;&#25216;&#24037;&#20316;&#32773;&#65288;85%&#65289;&#29616;&#22312;&#35201;&#20040;&#28151;&#21512;&#24037;&#20316;&#65292;&#35201;&#20040;&#23436;&#20840;&#36828;&#31243;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36235;&#21183;&#26631;&#24535;&#30528;&#30789;&#35895;&#20840;&#30427;&#26102;&#26399;&#30340;&#37325;&#22823;&#36716;&#21464;&#65292;&#24403;&#26102;&#35895;&#27468;&#12289;Meta&#21644;&#33529;&#26524;&#31561;&#31185;&#25216;&#24040;&#22836;&#26021;&#36164;&#25968;&#21313;&#20159;&#32654;&#20803;&#24314;&#36896;&#20102;&#22823;&#22411;&#22253;&#21306;&#65292;&#37197;&#22791;&#20102;&#39184;&#39278;&#12289;&#27927;&#34915;&#35774;&#26045;&#21644;&#20581;&#36523;&#20013;&#24515;&#31561;&#31119;&#21033;&#65292;&#20197;&#23613;&#21487;&#33021;&#22810;&#22320;&#35753;&#21592;&#24037;&#30041;&#22312;&#22253;&#21306;&#20869;&#12290;&#23613;&#21487;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#21592;&#24037;&#23545;&#22238;&#21040;&#36825;&#31181;&#29983;&#27963;&#26041;&#24335;&#19981;&#24863;&#20852;&#36259;&#65292;&#26216;&#38388;&#21672;&#35810;&#25253;&#21578;&#21457;&#29616;&#65292;&#20116;&#20998;&#20043;&#19977;&#30340;&#31185;&#25216;&#21592;&#24037;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#37325;&#36820;&#21150;&#20844;&#23460;&#20840;&#32844;&#24037;&#20316;&#19981;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#39041;&#24067;&#27492;&#31867;&#25919;&#31574;&#30340;&#20844;&#21496;&#36973;&#21040;&#24378;&#28872;&#21453;&#23545;&#65292;&#20122;&#39532;&#36874;&#21592;&#24037;&#20110; 6 &#26376;&#20221;&#20030;&#34892;&#32610;&#24037;&lt;a href="https://abcnews.go.com/Business/2000-amazon-workers-walk-after-return-office/story?id=99728398"&gt;&#65292;&#25239;&#35758;&lt;/a&gt;&#37325;&#36820;&#24037;&#20316;&#23703;&#20301;&#30340;&#25919;&#31574;&#12290;&#25454;&#25253;&#36947;&#65292;&#20122;&#39532;&#36874;&#30340;&#26368;&#26032;&#30005;&#23376;&#37038;&#20214;&#28608;&#24594;&#20102;&#19968;&#20123;&#21592;&#24037;&#65306;&#8220;&#36825;&#26159;&#20026;&#20102;&#21523;&#21804;&#20154;&#21527;&#65311;&#8221;&#19968;&#21517;&#21592;&#24037;&#22312; Insider &#20998;&#20139;&#30340;&#20869;&#37096;&#32842;&#22825;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20154;&#26435;&#21033;&#32452;&#32455;&#34920;&#31034;&#65292;&#36829;&#32972;&#21592;&#24037;&#24847;&#24895;&#23558;&#21592;&#24037;&#24102;&#22238;&#21150;&#20844;&#23460;&#21482;&#20250;&#21152;&#21095;&#31185;&#25216;&#39046;&#22495;&lt;a href="https://www.axios.com/2022/12/12/tech-labor-movement-unions-2022"&gt;&#19981;&#26029;&#22686;&#38271;&#30340;&#21171;&#24037;&#36816;&#21160;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#20856;&#23068;&#32852;&#30431; (Athena Coalition) &#20027;&#20219;&#29790;&#23433;&#183;&#30422;&#38647;&#33922; (Ryan Gerety) &#34920;&#31034;&#65306;&#8220;&#20122;&#39532;&#36874;&#22312;&#20854;&#21508;&#20010;&#19994;&#21153;&#39046;&#22495;&#23454;&#34892;&#20005;&#26684;&#30340;&#24809;&#32602;&#24615;&#31649;&#29702;&#21046;&#24230;&#65292;&#35797;&#22270;&#25511;&#21046;&#21644;&#21387;&#21046;&#21592;&#24037;&#12290;&#8221;&#38597;&#20856;&#23068;&#32852;&#30431;&#26159;&#19968;&#20010;&#36827;&#27493;&#32452;&#32455;&#65292;&#27492;&#21069;&#26366;&#21453;&#23545;&#20122;&#39532;&#36874;&#12290; &#8220;&#20122;&#39532;&#36874;&#30340;&#34892;&#21160;&#21482;&#20250;&#25512;&#21160;&#37027;&#20123;&#32487;&#32493;&#32452;&#32455;&#36215;&#26469;&#22312;&#24037;&#20316;&#22330;&#25152;&#21457;&#22768;&#30340;&#24037;&#20154;&#30340;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25512;&#21160;&#37325;&#36820;&#24037;&#20316;&#23703;&#20301;&#20043;&#38469;&#65292;Covid-19 &#30123;&#24773;&#20877;&#27425;&#22312;&#32654;&#22269;&lt;a href="https://www.cnn.com/2023/08/02/health/coronavirus-summer-surge-booster-vaccine-wellness/index.html"&gt;&#34067;&#24310;&lt;/a&gt;&#65292;&#20984;&#26174;&#20102;&#26368;&#21021;&#20419;&#20351;&#20154;&#20204;&#36716;&#21521;&#22312;&#23478;&#24037;&#20316;&#30340;&#39118;&#38505;&#12290;&#26681;&#25454;&#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515;&#30340;&#25968;&#25454;&#65292;&#36807;&#21435;&#19968;&#21608;&#22240; Covid-19 &#23548;&#33268;&#30340;&#20303;&#38498;&#20154;&#25968;&#22686;&#21152;&#20102; 12.5%&#65292;&#27515;&#20129;&#20154;&#25968;&#22686;&#21152;&#20102; 10%&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 13:22:02 +0800</pubDate></item><item><title>&#21103;&#24066;&#38271;&#34920;&#31034;&#65292;&#22696;&#23572;&#26412;&#30005;&#21160;&#28369;&#26495;&#36710;&#23558;&#22312;&#31105;&#21306;&#21521;&#39569;&#25163;&#8220;&#22823;&#21898;&#22823;&#21483;&#8221;</title><link>https://www.theguardian.com/australia-news/2023/aug/11/melbourne-e-scooters-will-shout-at-riders-in-no-go-areas-deputy-mayor-says</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T02:56:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/be0bb6ec8412ac1eba4385ef6e4ff281e8466727/0_172_5152_3092/master/5152.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cfbb94997372582535db99865aab2695" alt=""&gt;&#22696;&#23572;&#26412;&#30005;&#21160;&#28369;&#26495;&#36710;&lt;/div&gt;&lt;p&gt;&#20316;&#20026;&#25171;&#20987;&#38750;&#27861;&#20154;&#34892;&#36947;&#21644;&#21452;&#20154;&#39569;&#34892;&#30340;&#19968;&#37096;&#20998;&#65292;&#36829;&#21453;&#22696;&#23572;&#26412;&#36947;&#36335;&#35268;&#21017;&#30340;&#30005;&#21160;&#28369;&#26495;&#36710;&#39569;&#25163;&#23558;&#35302;&#21457;&#38899;&#39057;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#23572;&#26412;&#24066;&#21608;&#20116;&#25512;&#20986;&#20102;&#19968;&#25903;&#30001; 25 &#36742; Lime &#30005;&#21160;&#28369;&#26495;&#36710;&#32452;&#25104;&#30340;&#36710;&#38431;&#65292;&#36825;&#20123;&#30005;&#21160;&#28369;&#26495;&#36710;&#37197;&#22791;&#20102;&#26032;&#30340;&#25668;&#20687;&#22836;&#21644; GPS &#25216;&#26415;&#65292;&#23558;&#22312;&#22478;&#24066;&#34903;&#36947;&#19978;&#25512;&#24191;&#12290;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#39044;&#35745;&#26032;&#25216;&#26415;&#23558;&#25512;&#24191;&#21040;&#35813;&#24066;&#30340;&#25972;&#20010;&#30005;&#21160;&#28369;&#26495;&#36710;&#36710;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#24066;&#38271;&#23612;&#21476;&#25289;&#26031;&#183;&#37324;&#26031; (Nicholas Reece) &#34920;&#31034;&#65292;&#30005;&#21160;&#28369;&#26495;&#36710;&#30340;&#20351;&#29992;&#37327;&#24456;&#22823;&#65292;&#20294;&#24066;&#35758;&#20250;&#20063;&#25910;&#21040;&#20102;&#22823;&#37327;&#26377;&#20851;&#36829;&#35268;&#30340;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#37324;&#38754;&#26377;&#19968;&#20123;&#8216;&#32993;&#38393;&#8217;&#30340;&#22240;&#32032;&#65292;&#25152;&#20197;&#25105;&#20204;&#19982;&#20379;&#24212;&#21830;&#19968;&#36215;&#24320;&#21457;&#20102;&#19968;&#20123;&#25216;&#26415;&#35299;&#20915;&#26041;&#26696;&#65292;&#25105;&#20204;&#35748;&#20026;&#36825;&#20123;&#35299;&#20915;&#26041;&#26696;&#23558;&#24102;&#26469;&#26356;&#22909;&#30340;&#34892;&#20026;&#65292;&#35753;&#28369;&#26495;&#36710;&#32487;&#32493;&#22312;&#22696;&#23572;&#26412;&#34892;&#39542;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2023/jan/16/nick-kyrgios-electric-scooter-australian-open-2023-tennis-victoria-police-helmet-escooter"&gt;&#32500;&#22810;&#21033;&#20122;&#35686;&#26041;&#22240;&#22312;&#30005;&#21160;&#28369;&#26495;&#36710;&#19978;&#26410;&#25140;&#22836;&#30420;&#32780;&#36861;&#25429;&#23612;&#20811;&#183;&#20811;&#32822;&#39640;&#26031;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#21916;&#27426;&#30005;&#21160;&#28369;&#26495;&#36710;&#12290;&#25105;&#24076;&#26395;&#30475;&#21040;&#36825;&#26679;&#30340;&#34892;&#20026;&#22312;&#22696;&#23572;&#26412;&#32487;&#32493;&#19979;&#21435;&#65292;&#20294;&#25105;&#20250;&#31532;&#19968;&#20010;&#35828;&#65292;&#25105;&#20204;&#38656;&#35201;&#25171;&#20987;&#32993;&#38393;&#34892;&#20026;&#65292;&#27604;&#22914;&#20154;&#20204;&#22312;&#20154;&#34892;&#36947;&#19978;&#39569;&#34892;&#12289;&#21452;&#20154;&#29992;&#39184;&#20197;&#21450;&#20154;&#20204;&#25226;&#28369;&#26495;&#36710;&#20572;&#22312;&#21508;&#22788;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Reece &#34920;&#31034;&#65292;&#36825; 25 &#36742;&#30005;&#21160;&#28369;&#26495;&#36710;&#37197;&#22791;&#20102;&#8220;&#22320;&#29702;&#22260;&#26639;&#8221;&#21644; GPS &#25216;&#26415;&#65292;&#21487;&#20197;&#26816;&#27979;&#39569;&#25163;&#26159;&#21542;&#22312;&#20154;&#34892;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#23558;&#22478;&#24066;&#32321;&#24537;&#22320;&#21306;&#30340;&#20154;&#34892;&#36947;&#25351;&#23450;&#20026;&#31105;&#21306;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#36824;&#22312;&#24212;&#29992;&#31243;&#24207;&#20013;&#32534;&#31243;&#20102;&#20943;&#36895;&#21306;&#22495;&#65292;&#36825;&#23558;&#22312;&#20154;&#27969;&#37327;&#22823;&#30340;&#21306;&#22495;&#20943;&#24930;&#36367;&#26495;&#36710;&#30340;&#36895;&#24230;&#65292;&#24182;&#22312;&#19981;&#24212;&#35813;&#20986;&#29616;&#30340;&#22320;&#26041;&#35753;&#36367;&#26495;&#36710;&#20572;&#27490;&#27963;&#21160;&#65292;&#24182;&#21521;&#39550;&#39542;&#21592;&#21457;&#20986;&#35686;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785; 3AW&#65292;&#24403;&#22312;&#36825;&#20123;&#31105;&#21306;&#39569;&#34892;&#26102;&#65292;&#26032;&#22411;&#30005;&#21160;&#28369;&#26495;&#36710;&#20250;&#8220;&#23545;&#29992;&#25143;&#22823;&#21898;&#22823;&#21483;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#23572;&#26412;&#24066;&#36824;&#22312;&#35843;&#26597;&#36335;&#36793;&#20572;&#36710;&#31449;&#21644;&#20154;&#34892;&#36947;&#19978;&#30340;&#29289;&#29702;&#32447;&#26631;&#35760;&#65292;&#20197;&#21019;&#24314;&#31199;&#29992;&#21644;&#24402;&#36824;&#30005;&#21160;&#28369;&#26495;&#36710;&#30340;&#26631;&#35760;&#21306;&#22495;&#12290;&#35758;&#21592;&#20204;&#23558;&#22312;&#21608;&#20108;&#30340;&#20250;&#35758;&#19978;&#32771;&#34385;&#37319;&#21462;&#19968;&#31995;&#21015;&#25514;&#26045;&#26469;&#25552;&#39640;&#23457;&#21028;&#30340;&#23433;&#20840;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#27491;&#22312;&#24320;&#21457;&#30340;&#25216;&#26415;&#21253;&#25324;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#38450;&#27490;&#39569;&#25163;&#22312;&#27809;&#26377;&#27491;&#30830;&#20572;&#36710;&#30340;&#24773;&#20917;&#19979;&#32467;&#26463;&#34892;&#31243;&#12289;&#20351;&#29992;&#37202;&#31934;&#26816;&#27979;&#26469;&#25171;&#20987;&#37257;&#37202;&#39569;&#36710;&#20197;&#21450;&#20351;&#29992;&#39569;&#25163;&#35782;&#21035;&#31995;&#32479;&#26469;&#38450;&#27490;&#26410;&#25104;&#24180;&#20154;&#39569;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#35797;&#39564;&#25552;&#20379;&#21830; Lime &#21644; Neuron Mobility &#20063;&#22312;&#25506;&#32034;&#25216;&#26415;&#26469;&#21019;&#24314;&#25351;&#23450;&#30340;&#30005;&#21160;&#28369;&#26495;&#36710;&#20572;&#36710;&#21306;&#24182;&#24341;&#23548;&#39569;&#25163;&#22312;&#27492;&#20572;&#36710;&#12290; Swanston &#34903;&#12289;Elizabeth &#34903;&#20197;&#21450; Jolimont &#27491;&#22312;&#36827;&#34892;&#19968;&#39033;&#20351;&#29992;&#24212;&#29992;&#31243;&#24207;&#36890;&#20449;&#24341;&#23548;&#20056;&#23458;&#21069;&#24448;&#25351;&#23450;&#20572;&#36710;&#21306;&#30340;&#35797;&#39564;&#65292;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#35813;&#35797;&#39564;&#24050;&#23558;&#25237;&#35785;&#20943;&#23569;&#20102; 55%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#36824;&#19968;&#30452;&#22312;&#35752;&#35770;&#23558;&#30005;&#21160;&#28369;&#26495;&#36710;&#35745;&#21010;&#25193;&#22823;&#21040;&#22696;&#23572;&#26412;&#20854;&#20182;&#20869;&#38470;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#26031;&#25919;&#24220;&#22235;&#26376;&#20221;&#23459;&#24067;&#23558;&#30005;&#21160;&#28369;&#26495;&#36710;&#35797;&#39564;&#24310;&#38271;&#20845;&#20010;&#26376;&#12290;&#20294;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#36825;&#26159;&#21542;&#20250;&#26159;&#27704;&#20037;&#24615;&#30340;&#12290;&#35813;&#35797;&#39564;&#30340;&#25209;&#35780;&#32773;&#25351;&#20986;&#65292;&#36367;&#26495;&#36710;&#22312;&#20154;&#34892;&#36947;&#19978;&#21361;&#38505;&#22320;&#39569;&#34892;&#8212;&#8212;&#36825;&#23545;&#32769;&#24180;&#20154;&#21644;&#27531;&#30142;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#21361;&#38505;&#8212;&#8212;&#24182;&#19988;&#25955;&#33853;&#22312;&#20154;&#34892;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180; 2 &#26376;&#20197;&#26469;&#65292;&#30005;&#21160;&#28369;&#26495;&#36710;&#30340;&#39569;&#34892;&#27425;&#25968;&#24050;&#36229;&#36807; 500 &#19975;&#27425;&#65292;&#24179;&#22343;&#27599;&#22825;&#36817; 6,000 &#27425;&#65292;&#26159;&#19990;&#30028;&#19978;&#39569;&#34892;&#27425;&#25968;&#26368;&#39640;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#35813;&#35797;&#39564;&#24050;&#20351;&#35813;&#24066;&#30340;&#30899;&#25490;&#25918;&#37327;&#20943;&#23569;&#20102; 400 &#22810;&#21544;&#65292;&#24182;&#40723;&#21169;&#26356;&#22810;&#20154;&#20351;&#29992;&#20844;&#20849;&#20132;&#36890;&#24037;&#20855;&#8212;&#8212;&#39640;&#36798; 40% &#30340;&#20056;&#23458;&#20351;&#29992;&#30005;&#21160;&#28369;&#26495;&#36710;&#25645;&#20056;&#28779;&#36710;&#12289;&#26377;&#36712;&#30005;&#36710;&#21644;&#20844;&#20849;&#27773;&#36710;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 12:22:02 +0800</pubDate></item><item><title>&#22269;&#38450;&#37096;&#34987;&#25351;&#22312;&#22763;&#20853;&#34987;&#40132;&#40060;&#21676;&#20260;&#21518;&#26410;&#33021;&#27491;&#30830;&#22521;&#35757;&#20154;&#21592;</title><link>https://www.theguardian.com/environment/2023/aug/11/defence-department-accused-of-failing-to-train-personnel-properly-after-soldiers-mauled-by-crocodile</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T03:49:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0f79eaf8ee9469737a3ceb83e68b5e165bc8e228/0_140_4256_2554/master/4256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d41b1758e6a1071d80fa9922c74bc7df" alt=""&gt; 2021 &#24180; 8 &#26376;&#65292;&#20004;&#21517;&#22763;&#20853;&#22312;&#27874;&#29305;&#20848;&#36335;&#32422;&#20811;&#35282;&#21322;&#23707;&#31038;&#21306;&#34987;&#21688;&#27700;&#40132;&#40060;&#21676;&#20260;&#21518;&#65292;Comcare &#23545;&#22269;&#38450;&#37096;&#25552;&#20986;&#20102;&#25351;&#25511;&#12290;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#37096;&#21487;&#33021;&#20250;&#22240;&#22312;&lt;a href="https://www.theguardian.com/environment/2021/aug/07/queensland-crocodile-attack-two-men-bitten-north-of-lockhart-river"&gt;&#20004;&#21517;&#22763;&#20853;&#34987;&#40132;&#40060;&#21676;&#20260;&lt;/a&gt;&#21518;&#26410;&#33021;&#23545;&#20854;&#20154;&#21592;&#36827;&#34892;&#36866;&#24403;&#22521;&#35757;&#32780;&#34987;&#22788;&#20197; 150 &#19975;&#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#25919;&#24220;&#30340;&#24037;&#20316;&#22330;&#25152;&#30417;&#31649;&#26426;&#26500; Comcare &#21608;&#20116;&#23459;&#24067;&#65292;&#35813;&#37096;&#38376;&#22240;&#26410;&#23653;&#34892;&#12298;2011 &#24180;&#24037;&#20316;&#20581;&#24247;&#19982;&#23433;&#20840;&#27861;&#12299;&#35268;&#23450;&#30340;&#32844;&#36131;&#32780;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#22269;&#38450;&#37096;&#26410;&#33021;&#36890;&#36807;&#25191;&#34892;&#31105;&#27490;&#20154;&#21592;&#36827;&#20837;&#40132;&#40060;&#20986;&#27809;&#27700;&#22495;&#30340;&#25919;&#31574;&#12289;&#36827;&#34892;&#39118;&#38505;&#35780;&#20272;&#20197;&#21450;&#25552;&#20379;&#26377;&#20851;&#40132;&#40060;&#21361;&#38505;&#30340;&#35814;&#32454;&#23433;&#20840;&#31616;&#25253;&#26469;&#25552;&#20379;&#23433;&#20840;&#30340;&#24037;&#20316;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#35813;&#37096;&#38376;&#26368;&#39640;&#21487;&#34987;&#22788;&#20197; 150 &#19975;&#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#20173;&#28982;&#23545;&#21442;&#19982;&#25937;&#25588;&#20219;&#21153;&#30340;&#20154;&#21592;&#34920;&#31034;&#24863;&#35874;&#65292;&#20294;&#22312;&#27492;&#20107;&#25552;&#20132;&#27861;&#24237;&#23457;&#29702;&#26399;&#38388;&#19981;&#20250;&#21457;&#34920;&#36827;&#19968;&#27493;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20154;&#27665;&#30340;&#23433;&#20840;&#22312;&#25152;&#26377;&#27963;&#21160;&#20013;&#37117;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#23545;&#20110;&#25105;&#20204;&#25421;&#21355;&#28595;&#22823;&#21033;&#20122;&#21450;&#20854;&#22269;&#23478;&#21033;&#30410;&#30340;&#20351;&#21629;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454; Comcare &#31216;&#65292;&#36825;&#36215;&#20107;&#20214;&lt;a href="https://www.theguardian.com/environment/2021/aug/07/queensland-crocodile-attack-two-men-bitten-north-of-lockhart-river"&gt;&#21457;&#29983;&#22312; 2021 &#24180; 8 &#26376;&lt;/a&gt;&#65292;&#24403;&#26102;&#36798;&#23572;&#25991;&#30340;&#38470;&#20891;&#22763;&#20853;&#27491;&#22312;&#23558;&#19968;&#33368;&#30331;&#38470;&#33351;&#20174;&#36798;&#23572;&#25991;&#36816;&#36865;&#21040;&#27748;&#26031;&#32500;&#23572;&#36827;&#34892;&#32500;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#36825;&#20004;&#21517;&#22763;&#20853;&#65288;&#19968;&#21517; 20 &#22810;&#23681;&#30340;&#30007;&#23376;&#21644;&#19968;&#21517; 30 &#23681;&#20986;&#22836;&#30340;&#30007;&#23376;&#65289;&#33719;&#20934;&#20056;&#22352;&#19968;&#33368;&#21517;&#20026; Zodiac &#30340;&#20805;&#27668;&#38450;&#24481;&#33337;&#21040;&#27874;&#29305;&#20848;&#36335;&#30340;&#32422;&#20811;&#35282;&#21322;&#23707;&#31038;&#21306;&#38035;&#40060;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#27839;&#28023;&#28180;&#26449;&#20301;&#20110;&#20975;&#24681;&#26031;&#20197;&#21271;&#32422;750&#20844;&#37324;&#22788;&#65292;&#34987;&#31216;&#20026;&#40132;&#40060;&#39046;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#33337;&#25243;&#38170;&#26102;&#65292;&#22763;&#20853;&#20204;&#24320;&#22987;&#28216;&#27891;&#65292;&#20854;&#20013;&#36739;&#24180;&#36731;&#30340;&#20154;&#34987;&#25302;&#20837;&#27700;&#19979;&#24182;&#34987;&#19968;&#26465; 2.5 &#31859;&#38271;&#30340;&#21688;&#27700;&#40132;&#40060;&#21676;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#36825;&#21517;30&#23681;&#20986;&#22836;&#30340;&#30007;&#23376;&#20987;&#36864;&#20102;&#40132;&#40060;&#65292;&#20004;&#20154;&#25165;&#24471;&#20197;&#22238;&#21040;&#33337;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Comcare &#31216;&#65292;&#20004;&#20154;&#22343;&#21463;&#37325;&#20260;&#65292;&#21253;&#25324;&#21676;&#20260;&#21644;&#29226;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.theguardian.com/environment/2021/aug/10/drones-traps-and-snares-crocodile-that-attacked-soldiers-in-queensland-is-captured-and-killed"&gt;&#24403;&#26102;&#30340;&#25253;&#36947;&lt;/a&gt;&#65292;&#22763;&#20853;&#20204;&#34987;&#23567;&#33337;&#36716;&#31227;&#21040;&#23736;&#19978;&#65292;&#19968;&#26550;&#25937;&#25588;&#30452;&#21319;&#26426;&#22312;&#37027;&#37324;&#36814;&#25509;&#20182;&#20204;&#24182;&#23558;&#20182;&#20204;&#36865;&#24448;&#27931;&#20811;&#21704;&#29305;&#27827;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#30343;&#23478;&#39134;&#34892;&#21307;&#29983;&#26381;&#21153;&#20013;&#24515;&#23558;&#20182;&#20204;&#20174;&#37027;&#37324;&#36865;&#24448;&#20975;&#24681;&#26031;&#65292;&#24182;&#22312;&#37027;&#37324;&#34987;&#32039;&#24613;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#25937;&#25252;&#36710;&#26381;&#21153;&#23448;&#21592;&#20025;&#23612;&#26031;&#183;&#22885;&#27801;&#21033;&#25991;&#65288;Denis O&amp;#39;Sullivan&#65289;&#21578;&#35785;&#28595;&#26032;&#31038;&#65292;&#32771;&#34385;&#21040;&#22833;&#34880;&#30340;&#20005;&#37325;&#31243;&#24230;&#65292;&#36825;&#21517;&#24180;&#36731;&#20154;&#33021;&#27963;&#30528;&#30495;&#26159;&#22826;&#24184;&#36816;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2021/aug/10/drones-traps-and-snares-crocodile-that-attacked-soldiers-in-queensland-is-captured-and-killed"&gt;&#20960;&#22825;&#21518;&#65292;&#37326;&#29983;&#21160;&#29289;&#20445;&#25252;&#23448;&#21592;&#26432;&#27515;&#20102;&lt;/a&gt;&#28041;&#23244;&#34989;&#20987;&#22763;&#20853;&#30340;&#40132;&#40060;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#26031;&#29677;&#22320;&#26041;&#27861;&#38498;&#23558;&#20110; 9 &#26376; 15 &#26085;&#23457;&#29702;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 12:22:02 +0800</pubDate></item><item><title>&#20052;&#183;&#25308;&#30331;&#35686;&#21578;&#35828;&#65292;&#30001;&#20110;&#32463;&#27982;&#22256;&#22659;&#65292;&#20013;&#22269;&#26159;&#19968;&#39063;&#8220;&#23450;&#26102;&#28856;&#24377;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/11/joe-biden-china-economy-time-bomb</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T03:28:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ccee28ba1750a6599c908d1633245003cddfdf28/0_35_3106_1958/master/3106.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=68bbd39678763b6d88e584256cf2e332" alt=""&gt;&#20052;&#183;&#25308;&#30331;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#22240;&#32463;&#27982;&#25361;&#25112;&#32780;&#31216;&#20013;&#22269;&#20026;&#8220;&#35768;&#22810;&#24773;&#20917;&#19979;&#30340;&#23450;&#26102;&#28856;&#24377;&#8221;&#65292;&#24182;&#31216;&#35813;&#22269;&#22240;&#22686;&#38271;&#30130;&#36719;&#32780;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#25351;&#20986;&#20102;&#35813;&#22269;&#30340;&#39640;&#22833;&#19994;&#29575;&#21644;&#21171;&#21160;&#21147;&#32769;&#40836;&#21270;&#38382;&#39064;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#36935;&#21040;&#20102;&#40635;&#28902;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36935;&#21040;&#20102;&#19968;&#20123;&#38382;&#39064;&#12290;&#36825;&#19981;&#22909;&#65292;&#22240;&#20026;&#24403;&#22351;&#20154;&#36935;&#21040;&#38382;&#39064;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#20570;&#22351;&#20107;&#65292;&#8221;&#25308;&#30331;&#21608;&#22235;&#22312;&#29369;&#20182;&#24030;&#30340;&#19968;&#22330;&#25919;&#27835;&#31609;&#27454;&#27963;&#21160;&#19978;&#34920;&#31034;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#19981;&#24819;&#20260;&#23475;&#20013;&#22269;&#65292;&#24076;&#26395;&#19982;&#20013;&#22269;&#24314;&#31435;&#29702;&#24615;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/10/joe-biden-us-china-investment-ban-who-is-targeted-what-does-it-mean-for-2024-usa-election"&gt;&#25308;&#30331;&#30340;&#20013;&#22269;&#25237;&#36164;&#31105;&#20196;&#65306;&#38024;&#23545;&#35841;&#65311;&#36825;&#23545; 2024 &#24180;&#32654;&#22269;&#22823;&#36873;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#35328;&#35770;&#35753;&#20154;&#24819;&#36215;&#20182;&#22312;&#20845;&#26376;&#30340;&#21478;&#19968;&#22330;&#31609;&#27454;&#27963;&#21160;&#19978;&#21457;&#34920;&#30340;&#35328;&#35770;&#65292;&#24403;&#26102;&#20182;&lt;a href="https://www.theguardian.com/us-news/2023/jun/21/joe-biden-calls-chinese-president-xi-jinping-dictator-antony-blinken-china-visit"&gt;&#31216;&#20064;&#36817;&#24179;&#20027;&#24109;&#20026;&#8220;&#29420;&#35009;&#32773;&#8221;&lt;/a&gt; &#12290;&#20013;&#22269;&#31216;&#36825;&#19968;&#35328;&#35770;&#26159;&#8220;&#25919;&#27835;&#25361;&#34885;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35328;&#35770;&#26159;&#22312;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23436;&#25104;&#23545;&#20013;&#22269;&#30340;&#35775;&#38382;&#21518;&#19981;&#20037;&#21457;&#34920;&#30340;&#65292;&#35813;&#35775;&#38382;&#26088;&#22312;&#31283;&#23450;&#20004;&#22269;&#20851;&#31995;&#65292;&#21271;&#20140;&#31216;&#20013;&#32654;&#20851;&#31995;&#27491;&#22788;&#20110; 1979 &#24180;&#24314;&#20132;&#20197;&#26469;&#30340;&#26368;&#20302;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#20013;&#22269;&#32463;&#27982;&lt;a href="https://www.theguardian.com/world/2023/aug/08/chinese-economy-expected-to-have-slipped-into-deflation-as-recovery-falters"&gt;&#38519;&#20837;&#36890;&#36135;&#32039;&#32553;&lt;/a&gt;&#65292;&#20986;&#21378;&#20215;&#26684;&#20063;&#24310;&#32493;&#36300;&#21183;&#12290;&#20013;&#22269;&#21487;&#33021;&#27491;&#22312;&#36827;&#20837;&#19968;&#20010;&#32463;&#27982;&#22686;&#38271;&#22823;&#24133;&#25918;&#32531;&#30340;&#26102;&#20195;&#65292;&#28040;&#36153;&#32773;&#20215;&#26684;&#21644;&#24037;&#36164;&#20572;&#28382;&#19981;&#21069;&#65292;&#19982;&#19990;&#8203;&#8203;&#30028;&#20854;&#20182;&#22320;&#26041;&#30340;&#36890;&#36135;&#33192;&#32960;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#32479;&#35745;&#23616;&#65288;NBS&#65289;&#34920;&#31034;&#65292;&#20316;&#20026;&#34913;&#37327;&#36890;&#32960;&#30340;&#20027;&#35201;&#25351;&#26631;&#65292;&#23621;&#27665;&#28040;&#36153;&#20215;&#26684;&#25351;&#25968;&#22312; 6 &#26376;&#20221;&#25345;&#24179;&#21518;&#65292;7 &#26376;&#20221;&#19979;&#38477; 0.3%&#12290;&#20998;&#26512;&#24072;&#35843;&#26597;&#39044;&#35745;&#21516;&#27604;&#19979;&#38477; 0.4%&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#36825;&#20123;&#25968;&#25454;&#28165;&#26970;&#22320;&#34920;&#26126;&#20013;&#22269;&#32463;&#27982;&#27491;&#22312;&#30130;&#36719;&#65292;&#36825;&#23558;&#24341;&#21457;&#23545;&#20013;&#22269;&#20316;&#20026;&#20027;&#35201;&#36152;&#26131;&#20249;&#20276;&#30340;&#27431;&#30431;&#20225;&#19994;&#21644;&#32463;&#27982;&#20307;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#20221;&#30340;&#25968;&#25454;&#26159;&#20013;&#22269;&#33258; 2021 &#24180;&#21021;&#20197;&#26469;&#39318;&#27425;&#20986;&#29616;&#36127;&#36890;&#32960;&#25968;&#25454;&#65292;&#24403;&#26102;&#30001;&#20110; Covid-19 &#22823;&#27969;&#34892;&#24433;&#21709;&#20102;&#38656;&#27714;&#65292;&#20215;&#26684;&#36208;&#36719;&#65292;&lt;a href="https://www.pigprogress.net/world-of-pigs/china-hit-by-a-decline-in-pork-prices/"&gt;&#29482;&#32905;&#20215;&#26684;&#19979;&#36300;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20316;&#20026;&#19990;&#30028;&#26368;&#22823;&#30340;&#32463;&#27982;&#20307;&#65292;&#19968;&#30452;&#22312;&#19982;&#39640;&#36890;&#32960;&#20316;&#26007;&#20105;&#65292;&#24182;&#25317;&#26377;&#24378;&#21170;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#19977;&lt;a href="https://www.theguardian.com/world/2023/aug/10/joe-biden-us-china-investment-ban-who-is-targeted-what-does-it-mean-for-2024-usa-election"&gt;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#31105;&#27490;&#32654;&#22269;&#22312;&#35745;&#31639;&#26426;&#33455;&#29255;&#21644;&#20154;&#24037;&#26234;&#33021;&#31561;&#25935;&#24863;&#25216;&#26415;&#39046;&#22495;&#23545;&#20013;&#22269;&#36827;&#34892;&#19968;&#20123;&#26032;&#25237;&#36164;&lt;/a&gt;&#12290;&#20316;&#20026;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#20013;&#22269;&#34920;&#31034;&#65292;&#23545;&#35813;&#21629;&#20196;&#8220;&#20005;&#37325;&#20851;&#20999;&#8221;&#65292;&#24182;&#20445;&#30041;&#37319;&#21462;&#25514;&#26045;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 12:22:02 +0800</pubDate></item><item><title>&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811; (Rupert Murdoch) &#26071;&#19979;&#20844;&#21496;&#26263;&#31034;&#20154;&#24037;&#26234;&#33021;&#26410;&#26469;&#65292;&#26032;&#38395;&#38598;&#22242;&#21033;&#28070;&#26292;&#36300; 75%</title><link>https://www.theguardian.com/media/2023/aug/11/profits-dive-at-news-corp-as-media-group-hints-at-ai-future-plans-rupert-murdoch</link><description>&lt;div&gt;&lt;i&gt;2023-08-11T00:14:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/24ebc1b0b0d225d0518477eaf39814d683376e9e/0_54_2400_1440/master/2400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6371ddc6149c3b3f86b7e364dab0b140" alt=""&gt;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811; (Rupert Murdoch) &#22312;&#32654;&#22269;&#19978;&#24066;&#30340;&#23186;&#20307;&#38598;&#22242;&#25317;&#26377;&#28595;&#22823;&#21033;&#20122;&#26032;&#38395;&#38598;&#22242; (News Corp Australia)&#12290;&lt;/div&gt;&lt;p&gt;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811; (Rupert Murdoch) &#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/media/news-corporation"&gt;&#26032;&#38395;&#38598;&#22242;&lt;/a&gt;&#20840;&#24180;&#21033;&#28070;&#22823;&#24133;&#19979;&#38477; 75%&#65292;&#20294;&#38543;&#30528;&#23427;&#25193;&#22823;&#20351;&#29992;&#33410;&#30465;&#25104;&#26412;&#30340;&#20154;&#24037;&#26234;&#33021;&#21046;&#20316;&#20869;&#23481;&#65292;&#30475;&#21040;&#20102;&#26410;&#26469;&#30340;&#26426;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#22312;&#32654;&#22269;&#19978;&#24066;&#30340;&#23186;&#20307;&#38598;&#22242;&#22312;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#25317;&#26377;&#25253;&#22836;&#65292;&#20197;&#21450;&#22270;&#20070;&#20986;&#29256;&#21830;&#12289;&#35746;&#38405;&#30005;&#35270;&#21644;&#25151;&#22320;&#20135;&#24191;&#21578;&#36164;&#20135;&#65292;&#26412;&#36130;&#24180;&#20928;&#21033;&#28070;&#20026; 1.87 &#20159;&#32654;&#20803;&#65288;2.87 &#20159;&#28595;&#20803;&#65289;&#65292;&#20302;&#20110;&#19978;&#19968;&#36130;&#24180;&#24180;&#21019;&#19979; 7.6 &#20159;&#32654;&#20803;&#30340;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#26032;&#38395;&#38598;&#22242;&#65288;&#26071;&#19979;&#21253;&#25324;&#26071;&#33328;&#25253;&#32440;&#12298;&#28595;&#22823;&#21033;&#20122;&#20154;&#25253;&#12299;&#65289;&#30340;&#21360;&#21047;&#21644;&#25968;&#23383;&#24191;&#21578;&#25910;&#20837;&#19979;&#38477;&#65292;&#25302;&#32047;&#20102;&#19994;&#32489;&#12290;&#35813;&#20844;&#21496;&#33521;&#22269;&#26032;&#38395;&#37096;&#38376;&#30340;&#24179;&#38754;&#24191;&#21578;&#20063;&#26377;&#25152;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#26032;&#38395;&#38598;&#22242;&#39318;&#27425;&#36229;&#36807;&#19968;&#21322;&#30340;&#25910;&#20837;&#26469;&#33258;&#25968;&#23383;&#27969;&#23186;&#20307;&#65292;&#36825;&#23478;&#23186;&#20307;&#20844;&#21496;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#28508;&#21147;&#20570;&#20986;&#20102;&#20048;&#35266;&#35780;&#20272;&#65292;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#33021;&#22815;&#29983;&#25104;&#25991;&#26412;&#12289;&#22270;&#20687;&#12289;&#35270;&#39057;&#21644;&#20854;&#20182;&#23186;&#20307;&#65292;&#20197;&#25512;&#21160;&#21033;&#28070;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/media/2023/aug/01/news-corp-ai-chat-gpt-stories"&gt;&#26032;&#38395;&#38598;&#22242;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#27599;&#21608;&#21046;&#20316; 3,000 &#31687;&#28595;&#22823;&#21033;&#20122;&#24403;&#22320;&#26032;&#38395;&#25253;&#36947;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26032;&#38395;&#38598;&#22242;&#39318;&#24109;&#25191;&#34892;&#23448;&#32599;&#20271;&#29305;&#183;&#27748;&#22982;&#26862; (Robert Thomson) &#34920;&#31034;&#65306;&#8220;&#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#65292;&#36825;&#31181;&#21183;&#22836;&#32943;&#23450;&#20250;&#21152;&#24555;&#27493;&#20240;&#65292;&#25105;&#20204;&#30456;&#20449;&#36825;&#25552;&#20379;&#20102;&#21019;&#36896;&#26032;&#25910;&#20837;&#26469;&#28304;&#30340;&#32477;&#20339;&#26426;&#20250;&#65292;&#21516;&#26102;&#20351;&#25105;&#20204;&#33021;&#22815;&#38477;&#20302;&#25972;&#20010;&#19994;&#21153;&#30340;&#25104;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#22312;&#31215;&#26497;&#35848;&#21028;&#65292;&#20026;&#25105;&#20204;&#29420;&#29305;&#30340;&#20869;&#23481;&#38598;&#21644;&#65288;&#30693;&#35782;&#20135;&#26435;&#65289;&#30830;&#23450;&#20215;&#20540;&#65292;&#36825;&#23558;&#22312;&#20154;&#24037;&#26234;&#33021;&#30340;&#26410;&#26469;&#20013;&#21457;&#25381;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#30340;&#28595;&#22823;&#21033;&#20122;&#20998;&#20844;&#21496;&#26368;&#36817;&#36879;&#38706;&#65292;&#23427;&lt;a href="https://www.theguardian.com/media/2023/aug/01/news-corp-ai-chat-gpt-stories"&gt;&#27599;&#21608;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104; 3,000 &#31687;&#25991;&#31456;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#39640;&#36890;&#32960;&#20026;&#26631;&#24535;&#30340;&#21160;&#33633;&#20132;&#26131;&#26399;&#23545;&#26032;&#38395;&#38598;&#22242;&#26469;&#35828;&#26159;&#22256;&#38590;&#30340;&#65292;&#35813;&#38598;&#22242;&#25317;&#26377;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#20986;&#29256;&#21830;&#36947;&#29756;&#26031;&#24182;&#32463;&#33829;&#22270;&#20070;&#20986;&#29256;&#21830;&#21704;&#29632;&#26607;&#26519;&#26031;&#20986;&#29256;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#25253;&#32440;&#31283;&#23450;&#36824;&#21253;&#25324;&#20262;&#25958;&#30340;&#12298;&#22826;&#38451;&#25253;&#12299;&#21644;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#20197;&#21450;&#12298;&#32445;&#32422;&#37038;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 6 &#26376; 30 &#26085;&#30340; 12 &#20010;&#26376;&#25910;&#20837;&#20026; 99 &#20159;&#32654;&#20803;&#65288;151 &#20159;&#28595;&#20803;&#65289;&#65292;&#27604;&#19978;&#24180;&#19979;&#38477; 5%&#12290;&#30001;&#20110; 2022-23 &#24180;&#27604;&#19978;&#19968;&#36130;&#24180;&#23569;&#19968;&#21608;&#65292;&#36130;&#21153;&#29366;&#20917;&#21463;&#21040;&#37096;&#20998;&#25233;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#27748;&#22982;&#26862;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#19994;&#32489;&#26174;&#31034;&#19979;&#21322;&#24180;&#24773;&#20917;&#26174;&#30528;&#25913;&#21892;&#65292;&#22240;&#27492;&#38543;&#30528;&#36890;&#32960;&#20943;&#24369;&#12289;&#21033;&#29575;&#36235;&#20110;&#31283;&#23450;&#20197;&#21450;&#25151;&#22320;&#20135;&#24066;&#22330;&#20986;&#29616;&#31283;&#23450;&#36857;&#35937;&#65292;&#25105;&#20204;&#26377;&#20805;&#20998;&#29702;&#30001;&#23545;&#26410;&#26469;&#20960;&#20010;&#23395;&#24230;&#24863;&#21040;&#20048;&#35266;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#19987;&#27880;&#20110;&#21830;&#19994;&#26032;&#38395;&#30340;&#36947;&#29756;&#26031;&#37096;&#38376;&#34920;&#29616;&#20986;&#33394;&#65292;&#21019;&#19979;&#36804;&#20170;&#20026;&#27490;&#26368;&#39640;&#30340;&#30408;&#21033;&#33021;&#21147;&#12290; Foxtel &#19994;&#21153;&#24471;&#21040;&#20102; Binge &#21644; Kayo &#27969;&#23186;&#20307;&#26381;&#21153;&#35746;&#25143;&#25968;&#37327;&#22686;&#21152;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#38598;&#22242;&#26368;&#36817;&#36890;&#36807;&#22823;&#33539;&#22260;&#35009;&#21592;&#38477;&#20302;&#20102;&#21592;&#24037;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23186;&#20307;&#20844;&#21496;&#30340;&lt;strong&gt; &lt;/strong&gt;&#30001;&#20110;&#22270;&#20070;&#38144;&#37327;&#19979;&#38477;&#65292;&#22270;&#20070;&#20986;&#29256;&#37096;&#38376;&#30340;&#25910;&#20837;&#26377;&#25152;&#19979;&#38477;&#65292;&#32780;&#25968;&#23383;&#25151;&#22320;&#20135;&#36164;&#20135;&#21017;&#22240;&#28595;&#22823;&#21033;&#20122;&#21644;&#32654;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#26465;&#20214;&#20005;&#23803;&#32780;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#25151;&#22320;&#20135;&#19978;&#24066;&#37327;&#30340;&#19979;&#38477;&#65292;&#23588;&#20854;&#26159;&#24713;&#23612;&#21644;&#22696;&#23572;&#26412;&#30340;&#19979;&#38477;&#65292;&#21066;&#24369;&#20102;&#26032;&#38395;&#38598;&#22242;&#25151;&#22320;&#20135;&#38376;&#25143;&#32593;&#31449;&#30340;&#25910;&#20837;&#12290;&#23427;&#36824;&#23545;&#19996;&#21335;&#20122;&#22823;&#22411;&#22312;&#32447;&#25151;&#22320;&#20135;&#20225;&#19994;PropertyGuru &#30340;&#25237;&#36164;&#36827;&#34892;&#20102;8100&#19975;&#32654;&#20803;&#30340;&#20943;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982; AAP&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 08:52:01 +0800</pubDate></item><item><title>&#31243;&#34174;&#65306;&#22312;&#20013;&#22269;&#34987;&#25304;&#30041;&#30340;&#35760;&#32773;&#22312;&#20889;&#32473;&#28595;&#22823;&#21033;&#20122;&#30340;&#8220;&#24773;&#20070;&#8221;&#20013;&#34920;&#31034;&#22905;&#28212;&#26395;&#38451;&#20809;&#12289;&#25143;&#22806;&#27963;&#21160;&#21644;&#23478;&#20154;</title><link>https://www.theguardian.com/australia-news/2023/aug/10/cheng-lei-journalist-detained-in-china-says-she-longs-for-sunlight-outdoors-and-family-in-love-letter-to-australia</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T10:04:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/81d1993e70e6c3419730b399626f1e5492d50432/0_0_1918_1078/master/1918.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d9eac44c3389617879ed67f0cc0ae9f9" alt=""&gt;&#28595;&#22823;&#21033;&#20122;&#35760;&#32773;&#31243;&#38647;&#22312;&#20013;&#22269;&#34987;&#20851;&#25276;&#19977;&#24180;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#35760;&#32773;&#31243;&#34174;&#22312;&#32426;&#24565;&#22312;&#20013;&#22269;&#20837;&#29425;&#19977;&#24180;&#20043;&#38469;&#65292;&#32473;&#28595;&#22823;&#21033;&#20122;&#20889;&#20102;&#19968;&#23553;&#8220;&#24773;&#20070;&#8221;&#65292;&#34920;&#31034;&#22905;&#28212;&#26395;&#38451;&#20809;&#12289;&#25143;&#22806;&#27963;&#21160;&#21644;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#35828;&#65292;&#22905;&#24576;&#24565;&#8220;&#22696;&#23572;&#26412;&#40657;&#33394;&#24189;&#40664;&#30340;&#22825;&#27668;&#12289;&#26118;&#22763;&#20848;&#24030;&#30340;&#28909;&#24102;&#39118;&#24773;&#20197;&#21450;&#35199;&#28595;&#22823;&#21033;&#20122;&#27704;&#26080;&#20241;&#27490;&#30340;&#34013;&#22825;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26368;&#24819;&#24565;&#25105;&#30340;&#23401;&#23376;&#20204;&#65292;&#8221;&#19978;&#20010;&#26376;&#35775;&#38382;&#28595;&#22823;&#21033;&#20122;&#26102;&#65292;&#31243;&#22312;&#21521;&#28595;&#22823;&#21033;&#20122;&#39046;&#20107;&#23448;&#21592;&#23459;&#35835;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/24/ongoing-detention-of-cheng-lei-without-verdict-damages-chinas-standing-worldwide-partner-says"&gt;&#21512;&#20316;&#20249;&#20276;&#31216;&#65292;&#23545;&#25104;&#38647;&#30340;&#25345;&#32493;&#25304;&#30041;&#32780;&#26410;&#21028;&#20915;&#8220;&#25439;&#23475;&#20102;&#20013;&#22269;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#30340;&#22320;&#20301;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#30340;&#20004;&#20010;&#23401;&#23376;&#29616;&#20998;&#21035;&#20026; 12 &#23681;&#21644; 14 &#23681;&#65292;&#19982;&#31062;&#27597;&#19968;&#36215;&#20303;&#22312;&#32500;&#22810;&#21033;&#20122;&#65292;&#26080;&#27861;&#19982;&#31243;&#23450;&#26399;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26085;&#23558;&lt;a href="https://www.theguardian.com/world/2021/aug/13/i-pray-for-her-australian-broadcaster-cheng-lei-no-closer-to-release-a-year-after-being-detained-in-china"&gt;&#26159;&#36825;&#20301;&#22269;&#26377;&#20013;&#22269;&#29615;&#29699;&#30005;&#35270;&#32593;&#65288;CGTN&#65289;&#21069;&#21830;&#19994;&#20027;&#25773;&lt;/a&gt;&#22240;&#22269;&#23478;&#23433;&#20840;&#30456;&#20851;&#25351;&#25511;&#34987;&#25304;&#30041;&#19977;&#21608;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 3 &#26376;&#65292;&#31243;&#25509;&#21463;&#20102;&#19968;&#22330;&#25345;&#32493;&#19981;&#21040;&#19968;&#22825;&#30340;&#38750;&#20844;&#24320;&#23457;&#21028;&#65292;&#20294;&#21028;&#20915;&#24050;&lt;a href="https://www.theguardian.com/australia-news/2023/jul/24/ongoing-detention-of-cheng-lei-without-verdict-damages-chinas-standing-worldwide-partner-says"&gt;&#22810;&#27425;&#25512;&#36831;&lt;/a&gt;&#65292;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#34920;&#31034;&#35813;&#26696;&#32570;&#20047;&#36879;&#26126;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28595;&#22823;&#21033;&#20122;&#20154;&#22909;&#65292;&#8221;&#31243;&#35828;&#12290; &#8220;&#35831;&#21407;&#35845;&#37027;&#20123;&#38656;&#35201;&#8220;&#22885;&#20811;&#20027;&#20041;&#8221;&#30340;&#20154;&#25152;&#35828;&#30340;&#31895;&#37145;&#20442;&#35821;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#23553;&#20889;&#32473;2500&#19975;&#20154;&#21644;700&#19975;&#24179;&#26041;&#20844;&#37324;&#22303;&#22320;&#30340;&#24773;&#20070;&#65292;&#36825;&#29255;&#22303;&#22320;&#25317;&#26377;&#20016;&#23500;&#30340;&#33258;&#28982;&#12289;&#32654;&#20029;&#21644;&#31354;&#38388;&#12290;&#36825;&#37324;&#19981;&#19968;&#26679;&#8212;&#8212;&#25105;&#24050;&#32463;&#19977;&#24180;&#27809;&#35265;&#36807;&#26641;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#31243;&#35299;&#37322;&#35828;&#65292;&#22312;&#25304;&#30041;&#26399;&#38388;&#65292;&#22905;&#20599;&#20599;&#22320;&#24565;&#20986;&#36807;&#21435;&#21435;&#36807;&#30340;&#22320;&#26041;&#30340;&#21517;&#23383;&#65292;&#37325;&#28201;&#19995;&#26519;&#24466;&#27493;&#12289;&#22312;&#28023;&#28393;&#28216;&#27891;&#21644;&#8220;&#36855;&#24187;&#30340;&#26085;&#33853;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#24180;&#65292;&#24202;&#19978;&#29992;&#21697;&#37117;&#20250;&#34987;&#25343;&#21040;&#38451;&#20809;&#19979;&#26194;&#20004;&#20010;&#23567;&#26102;&#12290;&#19978;&#27425;&#23427;&#22238;&#26469;&#26102;&#65292;&#25105;&#25226;&#33258;&#24049;&#35065;&#22312;&#34987;&#23376;&#37324;&#65292;&#20551;&#35013;&#25105;&#22312;&#38451;&#20809;&#19979;&#34987;&#23478;&#20154;&#25317;&#25265;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#25954;&#30456;&#20449;&#65292;&#24403;&#25105;&#20303;&#22312;&#28595;&#22823;&#21033;&#20122;&#26102;&#65292;&#25105;&#26366;&#32463;&#36991;&#24320;&#38451;&#20809;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31243;&#35828;&#65292;&#22905;&#24576;&#24565;&#8220;&#22312;&#28595;&#22823;&#21033;&#20122;&#19982;&#37326;&#29983;&#21160;&#29289;&#30340;&#29980;&#34588;&#36994;&#36869;&#65292;&#28023;&#30416;&#22312;&#32819;&#36793;&#26059;&#36716;&#65292;&#27801;&#23376;&#22312;&#33050;&#36286;&#38388;&#8221;&#12290;&#22905;&#24576;&#24565;&#8220;&#20065;&#19979;&#36335;&#36793;&#30340;&#35802;&#23454;&#31665;&#65292;&#20320;&#21487;&#20197;&#22312;&#37027;&#37324;&#25441;&#21040;&#26032;&#40092;&#27700;&#26524;&#24182;&#30041;&#19979;&#30828;&#24065;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#28595;&#22823;&#21033;&#20122;&#21326;&#20154;&#65292;&#25105;&#26377;&#20004;&#31181;&#36523;&#20221;&#65292;&#36825;&#20004;&#31181;&#36523;&#20221;&#32463;&#24120;&#20250;&#26681;&#25454;&#32972;&#26223;&#21644;&#20844;&#21496;&#32780;&#20105;&#22842;&#19978;&#39118;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#22312;&#24189;&#40664;&#26041;&#38754;&#65292;&#28595;&#22823;&#21033;&#20122;&#24189;&#40664;&#27599;&#27425;&#37117;&#36731;&#32780;&#26131;&#20030;&#22320;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#25105;&#20204;&#35828;&#30528;&#19981;&#21516;&#30340;&#35821;&#35328;&#65292;&#21507;&#30528;&#19981;&#21516;&#30340;&#39277;&#33756;&#65292;&#20294;&#25105;&#20204;&#30340;&#31505;&#22768;&#26159;&#19968;&#26679;&#30340;&#65292;&#24182;&#19988;&#23545;&#33618;&#35884;&#30340;&#20107;&#24773;&#26377;&#21516;&#26679;&#30340;&#30524;&#20809;&#12290;&#25105;&#20204;&#35748;&#30495;&#23545;&#24453;&#20048;&#36259;&#65292;&#21516;&#26102;&#20063;&#21462;&#31505;&#20005;&#32899;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31243;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20869;&#24515;&#30340;&#20013;&#22269;&#20154;&#21487;&#33021;&#24050;&#32463;&#36229;&#20986;&#20102;&#24773;&#24863;&#30340;&#27861;&#24459;&#30028;&#38480;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#25105;&#24819;&#24565;&#25105;&#30340;&#23401;&#23376;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31243;&#30340;&#21512;&#20249;&#20154;&#23612;&#20811;&#183;&#31185;&#20234;&#23572;&#34920;&#31034;&#65292;&#36825;&#23553;&#20449;&#26159;&#8220;&#21521;&#20844;&#20247;&#21457;&#20986;&#30340;&#20449;&#24687;&#65292;&#24110;&#21161;&#20154;&#20204;&#20102;&#35299;&#22905;&#26159;&#35841;&#20197;&#21450;&#22905;&#23545;&#31062;&#22269;&#30340;&#24576;&#24565;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#33021;&#24819;&#35937;&#65292;&#20320;&#22312;&#36825;&#26679;&#30340;&#22320;&#26041;&#24453;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#20320;&#23601;&#20250;&#38169;&#36807;&#24456;&#22810;&#23567;&#20107;&#65292;&#8221;&#31185;&#20234;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21452;&#36793;&#20851;&#31995;&#30340;&#32972;&#26223;&#19979;&#65292;&#25105;&#35748;&#20026;&#36805;&#36895;&#21644;&#23500;&#26377;&#21516;&#24773;&#24515;&#22320;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#25215;&#35834;&#23558;&#32487;&#32493;&#25958;&#20419;&#37073;&#19982;&#23478;&#20154;&#22242;&#32858;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#65292;&#20013;&#22269;&#39547;&#28595;&#22823;&#21033;&#20122;&#22823;&#20351;&#32918;&#21315;&lt;a href="https://www.theguardian.com/world/2023/may/18/chinas-ambassador-to-australia-says-aukus-an-unnecessary-use-of-taxpayer-money-and-not-a-good-idea"&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#28595;&#22823;&#21033;&#20122;&#29256;&lt;/a&gt;&#65292;&#22269;&#23478;&#23433;&#20840;&#30456;&#20851;&#38382;&#39064;&#38656;&#35201;&#8220;&#26356;&#22810;&#26102;&#38388;&#8221;&#25165;&#33021;&#20570;&#20986;&#35009;&#20915;&#65292;&#20294;&#20182;&lt;a href="https://www.theguardian.com/world/2023/jan/10/china-raises-australias-hopes-over-detained-pair-and-trade-disputes-amid-thaw-in-relations"&gt;&#37325;&#30003;&#20102;&#20182;&#20010;&#20154;&#23545;&#31243;&#30340;&#21516;&#24773;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#35828;&#65306;&#8220;&#25105;&#23558;&#32487;&#32493;&#23613;&#26368;&#22823;&#21162;&#21147;&#25552;&#20379;&#26356;&#22810;&#25509;&#35302;&#26426;&#20250;&#65292;&#35753;&#22905;&#30340;&#20276;&#20387;&#12289;&#26379;&#21451;&#21644;&#23478;&#20154;&#33021;&#22815;&#33719;&#24471;&#26576;&#31181;&#25509;&#35302;&#26426;&#20250;&#65292;&#35753;&#20182;&#20204;&#30693;&#36947;&#22905;&#27809;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 07:52:02 +0800</pubDate></item><item><title>&#22522;&#36741;&#31216;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#24050;&#20174;&#20420;&#32599;&#26031;&#25163;&#20013;&#22842;&#22238;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#30340;&#22303;&#22320;</title><link>https://www.theguardian.com/world/2023/aug/10/ukraine-forces-capture-parts-of-bakhmut-from-russian-forces-kyiv-claims</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T16:50:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bde38ed92699614fb335b6cec6b0521273e47a65/0_91_3569_2142/master/3569.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=423052eb1002e68ccef5670747695a13" alt=""&gt;&#19968;&#36742;&#20044;&#20811;&#20848;&#28846;&#36710;&#21521;&#24052;&#36203;&#31302;&#29305;&#26041;&#21521;&#30340;&#20420;&#32599;&#26031;&#38453;&#22320;&#21457;&#23556;&#28779;&#31661;&#24377;&#12290;&lt;/div&gt;&lt;p&gt;&#22522;&#36741;&#22269;&#38450;&#37096;&#38271;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#24050;&#32463;&#22842;&#22238;&#24052;&#36203;&#31302;&#29305;&#19978;&#31354;&#30340;&#39640;&#22320;&#65292;&#24182;&#25104;&#21151;&#21253;&#22260;&#20102;&#35813;&#24066;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306; 12,000 &#21517;&#24179;&#27665;&#34987;&#21629;&#20196;&#25764;&#31163;&#21518;&#65292;&#27721;&#23068;&#183;&#39532;&#21033;&#20122;&#23572;&#36824;&#35686;&#21578;&#35828;&#65292;&#26356;&#21271;&#30340;&#22320;&#21306;&#23558;&#20986;&#29616;&#8220;&#22121;&#26790;&#8221;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#21033;&#20122;&#23572;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#22763;&#20853;&#26080;&#27861;&#20877;&#22312;&#39039;&#28037;&#33576;&#20811;&#19996;&#37096;&#22320;&#21306;&#30340;&#24052;&#36203;&#31302;&#29305;&#21608;&#22260;&#31227;&#21160;&#65292;&#32463;&#36807;&#25968;&#26376;&#30340;&#27530;&#27515;&#25112;&#26007;&#65292;&#22312;&#21253;&#25220;&#25932;&#20891;&#26041;&#38754;&#27491;&#22312;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20044;&#20811;&#20848;&#21521;&#35813;&#24066;&#37066;&#21306;&#25512;&#36827;&#65292;&#22905;&#22768;&#31216;&#20420;&#32599;&#26031;&#19968;&#30452;&#22312;&#25915;&#20987;&#21435;&#24180;&#20061;&#26376;&#20174;&#20420;&#32599;&#26031;&#21344;&#39046;&#19979;&#35299;&#25918;&#20986;&#26469;&#30340;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#65292;&#35797;&#22270;&#23558;&#20854;&#25112;&#26007;&#37096;&#38431;&#25764;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20044;&#20811;&#20848;&#24403;&#23616;&#19979;&#20196;&#20174;&#24052;&#36203;&#31302;&#29305;&#21271;&#37096;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#24211;&#30382;&#23433;&#26031;&#20811;&#22320;&#21306;&#30340; 37 &#20010;&#22478;&#38215;&#21644;&#26449;&#24196;&#24378;&#21046;&#30095;&#25955;&#25968;&#21315;&#21517;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#20891;&#25919;&#24220;&#31216;&#30095;&#25955;&#20196;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#20294;&#34920;&#31034;&#65292;&#22914;&#26524;&#20154;&#20204;&#31614;&#32626;&#19968;&#20221;&#25991;&#20214;&#65292;&#34920;&#26126;&#20182;&#20204;&#23558;&#33258;&#25285;&#39118;&#38505;&#65292;&#23601;&#21487;&#20197;&#30041;&#19979;&#26469;&#12290;&#24066;&#25919;&#24220;&#34920;&#31034;&#65306;&#8220;&#37492;&#20110;&#24211;&#30382;&#23433;&#26031;&#20811;&#31038;&#21306;&#23433;&#20840;&#24418;&#21183;&#20005;&#23803;&#65292;&#20420;&#32599;&#26031;&#24656;&#24598;&#21183;&#21147;&#28846;&#20987;&#27425;&#25968;&#19981;&#26029;&#22686;&#21152;&#65292;&#24744;&#26377;&#26426;&#20250;&#25764;&#31163;&#21040;&#26356;&#23433;&#20840;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#34987;&#21578;&#30693;&#30095;&#25955;&#21040;&#20197;&#35199;&#32422; 56 &#33521;&#37324;&#30340;&#21704;&#23572;&#31185;&#22827;&#65292;&#22312;&#37027;&#37324;&#20182;&#20204;&#21487;&#20197;&#36873;&#25321;&#36716;&#31227;&#21040;&#26356;&#23433;&#20840;&#30340;&#22320;&#21306;&#65292;&#29305;&#21035;&#25958;&#20419;&#20799;&#31461;&#12289;&#32769;&#20154;&#21644;&#30149;&#20154;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/ng-interactive/2023/aug/10/how-bakhmut-became-a-pivot-in-the-ukraine-war"&gt;&#24052;&#36203;&#31302;&#29305;&#22914;&#20309;&#25104;&#20026;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#25903;&#28857;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#23459;&#24067;&#20854;&#22763;&#20853;&#24050;&#8220;&#25913;&#21892;&#20102;&#20182;&#20204;&#22312;&#35813;&#22320;&#21306;&#30340;&#38453;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#21033;&#20122;&#23572;&#35828;&#65306;&#8220;&#20044;&#20811;&#20848;&#20891;&#38431;&#30340;&#20027;&#35201;&#28966;&#28857;&#26159;&#21335;&#37096;&#65292;&#32780;&#20420;&#32599;&#26031;&#20154;&#30340;&#37325;&#28857;&#26159;&#19996;&#37096;&#12290;&#20420;&#32599;&#26031;&#20154;&#27491;&#22312;&#28183;&#36879;&#20004;&#20010;&#20027;&#35201;&#22320;&#21306;&#8212;&#8212;&#24211;&#30382;&#23433;&#26031;&#20811;&#21644;&#33713;&#26364;&#12290;&#37027;&#37324;&#30495;&#26159;&#19968;&#22330;&#22121;&#26790;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#20154;&#27491;&#22312;&#21521;&#21271;&#37096;&#30340;&#24052;&#36203;&#31302;&#29305;&#26041;&#21521;&#36827;&#25915;&#12290;&#25105;&#20204;&#27491;&#22312;&#25915;&#20987;&#24052;&#36203;&#31302;&#29305;&#30340;&#21335;&#32764;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#20420;&#32599;&#26031;&#20154;&#20026;&#20160;&#20040;&#35201;&#36825;&#20040;&#20570;&#65311;&#25105;&#20204;&#22312;&#24052;&#20811;&#31302;&#29305;&#30340;&#20004;&#32764;&#37117;&#21462;&#24471;&#20102;&#33391;&#22909;&#30340;&#36827;&#23637;&#12290;&#25105;&#20204;&#20960;&#20046;&#21344;&#39046;&#20102;&#37027;&#37324;&#25152;&#26377;&#30340;&#20851;&#38190;&#39640;&#24230;&#12290;&#20420;&#32599;&#26031;&#20154;&#34987;&#22256;&#22312;&#37027;&#37324;&#65292;&#20182;&#20204;&#26080;&#27861;&#20986;&#21435;&#65292;&#29616;&#22312;&#20182;&#20204;&#20063;&#26080;&#27861;&#22312;&#24052;&#36203;&#31302;&#29305;&#24066;&#21608;&#22260;&#27963;&#21160;&#65292;&#22240;&#20026;&#20044;&#20811;&#20848;&#20154;&#27491;&#22312;&#20174;&#39640;&#22788;&#28846;&#20987;&#36825;&#24231;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#25226;&#25105;&#20204;&#30340;&#20891;&#38431;&#20174;&#24052;&#20811;&#31302;&#29305;&#25764;&#36208;&#65292;&#20420;&#32599;&#26031;&#20154;&#21521;&#20854;&#20182;&#26041;&#21521;&#21069;&#36827;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#27966;&#20986;&#25105;&#20204;&#30340;&#20891;&#38431;&#26469;&#25327;&#25937;&#20182;&#20204;&#12290;&#20182;&#20204;&#22312;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#26292;&#38706;&#20102;&#21518;&#26041;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20182;&#20204;&#22312;&#20854;&#20182;&#22320;&#26041;&#21457;&#21160;&#25915;&#21183;&#26469;&#38459;&#27490;&#25105;&#20204;&#23545;&#24052;&#20811;&#31302;&#29305;&#30340;&#36827;&#25915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#21033;&#20122;&#23572;&#35828;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#20063;&#22312;&#21162;&#21147;&#22842;&#22238;&#39039;&#28037;&#33576;&#20811;&#20197;&#21335;&#30340;&#26031;&#22612;&#32599;&#36808;&#23572;&#26031;&#20811;&#26449;&#12290;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#23545;&#19978;&#20010;&#26376;&#30340;&#35299;&#25918;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#26449;&#37324;&#25112;&#26007;&#30340;&#22763;&#20853;&#35828;&#65292;&#26368;&#36817;&#20960;&#22825;&#20182;&#20204;&#19981;&#26029;&#36973;&#21040;&#28846;&#20987;&#12290;&#39532;&#21033;&#20122;&#23572;&#35828;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#20173;&#22312;&#32487;&#32493;&#25512;&#36827;&#65292;&#35797;&#22270;&#21344;&#39046;&#19979;&#19968;&#20010;&#26449;&#24196;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#27491;&#22312;&#21521;&#20044;&#32599;&#25166;&#22240;&#26449;&#25402;&#36827;&#12290;&#20420;&#32599;&#26031;&#20154;&#30340;&#20027;&#35201;&#20219;&#21153;&#26159;&#24819;&#26041;&#35774;&#27861;&#38459;&#27490;&#25105;&#20204;&#65292;&#32780;&#25105;&#20204;&#30340;&#20219;&#21153;&#26159;&#21069;&#36827;&#12290;&#30130;&#24811;&#36824;&#22312;&#32487;&#32493;&#12290;&#36825;&#22330;&#23545;&#25239;&#21487;&#20197;&#24456;&#24555;&#32467;&#26463;&#65292;&#22914;&#26524;&#19968;&#26041;&#36739;&#24369;&#65292;&#37027;&#20040;&#21478;&#19968;&#26041;&#23601;&#20250;&#24456;&#24555;&#33719;&#32988;&#12290;&#20294;&#24403;&#21452;&#26041;&#37117;&#24456;&#24378;&#22823;&#26102;&#65292;&#23601;&#19981;&#21487;&#33021;&#37027;&#20040;&#24555;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22312;&#21335;&#37096;&#22478;&#24066;&#25166;&#27874;&#32599;&#28909;&#65292;&#20004;&#21517;&#24180;&#36731;&#22899;&#38899;&#20048;&#23478;&#65288;19 &#23681;&#30340; Khrystyna Spitsyna &#21644; 21 &#23681;&#30340; Svitlana Semeykina&#65289;&#21644;&#19968;&#21517;&#30007;&#23376;&#22312;&#22812;&#38388;&#23548;&#24377;&#34989;&#20987;&#20013;&#20007;&#29983;&#65292;&#35813;&#34989;&#20987;&#34989;&#20987;&#20102;&#19968;&#24231;&#25945;&#22530;&#12290;&#20044;&#20811;&#20848;&#23448;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#21478;&#26377;&#20061;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 04:52:02 +0800</pubDate></item><item><title>&#29305;&#21035;&#26816;&#23519;&#23448;&#25552;&#35758;&#29305;&#26391;&#26222;&#36873;&#20030;&#26696;&#30340;&#23457;&#21028;&#26085;&#26399;&#20026; 2024 &#24180; 1 &#26376;</title><link>https://www.theguardian.com/us-news/2023/aug/10/trump-trial-date-2020-election-jack-smith</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T19:49:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9ba2043f914288e599949c6e918aa75b291aca95/0_217_3250_1950/master/3250.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e929d717a98fd07c2324ebc52ad1d874" alt=""&gt; 8 &#26376; 10 &#26085;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#26032;&#27901;&#35199;&#24030;&#36125;&#24503;&#26126;&#26031;&#29305;&#25171;&#39640;&#23572;&#22827;&#29699;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#35201;&#27714;&#36127;&#36131;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#39072;&#35206; 2020 &#24180;&#36873;&#20030;&#21009;&#20107;&#26696;&#20214;&#30340;&#27861;&#23448;&#23558;&#23457;&#21028;&#23433;&#25490;&#22312; 2024 &#24180; 1 &#26376;&#24320;&#22987;&#65292;&#31216;&#21152;&#24555;&#36215;&#35785;&#31526;&#21512;&#20844;&#20247;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20301;&#19982;&#21069;&#24635;&#32479;&#20851;&#31995;&#23494;&#20999;&#30340;&#20154;&#22763;&#36879;&#38706;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#26816;&#23519;&#23448;&#25552;&#20132;&#30340;&#20070;&#38754;&#25991;&#20214;&#35774;&#23450;&#20102;&#19968;&#20010;&#28608;&#36827;&#30340;&#26102;&#38388;&#34920;&#65292;&#39044;&#35745;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#23558;&#23547;&#27714;&#22823;&#24133;&#25512;&#36831;&#35813;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/10/trump-walt-nauta-valet-plead-not-guilty-classified-documents-case"&gt;&#29305;&#26391;&#26222;&#21644;&#36148;&#36523;&#30007;&#20166;&#23545;&#26426;&#23494;&#25991;&#20214;&#26696;&#20013;&#30340;&#26032;&#25351;&#25511;&#34920;&#31034;&#26080;&#32618;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#20889;&#36947;&#65306;&#8220;1 &#26376; 2 &#26085;&#30340;&#23457;&#21028;&#26085;&#26399;&#23558;&#35777;&#26126;&#20844;&#20247;&#23545;&#36805;&#36895;&#23457;&#21028;&#30340;&#24378;&#28872;&#20852;&#36259;&#12290;&#8221; &#8220;&#24456;&#38590;&#24819;&#35937;&#36824;&#26377;&#27604;&#36825;&#36215;&#34987;&#21578;&#8212;&#8212;&#32654;&#22269;&#21069;&#24635;&#32479;&#8212;&#8212;&#34987;&#25351;&#25511;&#29359;&#26377;&#19977;&#39033;&#20849;&#35851;&#29359;&#32618;&#30340;&#26696;&#20214;&#26356;&#24378;&#28872;&#30340;&#20844;&#20849;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.dcd.258148/gov.uscourts.dcd.258148.23.0_1.pdf"&gt;&#38271;&#36798;&#20843;&#39029;&#30340;&#25991;&#20214;&lt;/a&gt;&#25552;&#20132;&#32473;&#32654;&#22269;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#22612;&#23612;&#23045;&#183;&#26597;&#29305;&#22350;(Tanya Chutkan)&#65292;&#20182;&#23558;&#20110;&#21608;&#20116;&#21548;&#21462;&#21452;&#26041;&#20851;&#20110;&#26412;&#26696;&#20445;&#25252;&#20196;&#33539;&#22260;&#30340;&#35770;&#28857;&#65292;&#24182;&#31216;&#36825;&#32473;&#20102;&#29305;&#26391;&#26222;&#36275;&#22815;&#30340;&#26102;&#38388;&#20934;&#22791;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/aug/01/donald-trump-charged-2020-election"&gt;&#23545;&#21521;&#21326;&#30427;&#39039;&#32852;&#37030;&#22320;&#21306;&#27861;&#38498;&#25552;&#36215;&#30340;&#25351;&#25511;&lt;/a&gt;&#34920;&#31034;&#26080;&#32618;&#65292;&#25351;&#25511;&#20182;&#21512;&#35851;&#35784;&#39575;&#32654;&#22269;&#12289;&#21512;&#35851;&#38459;&#30861;&#23448;&#26041;&#31243;&#24207;&#12289;&#38459;&#30861;&#23448;&#26041;&#31243;&#24207;&#20197;&#21450;&#21442;&#19982;&#21512;&#35851;&#20405;&#29359;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20854;&#20182;&#22806;&#65292;&#25919;&#24220;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#20284;&#20046;&#24050;&#32463;&#30693;&#36947;&#20182;&#20204;&#25171;&#31639;&#22312;&#23457;&#21028;&#20013;&#25552;&#20986;&#21738;&#20123;&#35770;&#28857;&#20197;&#21450;&#20182;&#20204;&#25171;&#31639;&#25552;&#20986;&#21738;&#20123;&#39044;&#23457;&#21160;&#35758;&#65292;&#22240;&#27492;&#33021;&#22815;&#24555;&#36895;&#36827;&#20837;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#26816;&#23519;&#23448;&#35797;&#22270;&#21033;&#29992;&#29305;&#26391;&#26222;&#24459;&#24072;&#32422;&#32752;&#183;&#21171;&#32599;&#22312;&#30005;&#35270;&#19978;&#30340;&#38706;&#38754;&#8212;&#8212;&#20182;&#22312;&#30005;&#35270;&#20013;&#35752;&#35770;&#20102;&#28508;&#22312;&#30340;&#27861;&#24459;&#36777;&#25252;&#20197;&#21450;&#25552;&#20986;&#23558;&#23457;&#21028;&#22320;&#28857;&#25913;&#20026;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#30340;&#21160;&#35758;&#30340;&#21487;&#33021;&#24615;&#8212;&#8212;&#26469;&#21453;&#23545;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#22312;&#19968;&#20221;&#33050;&#27880;&#20013;&#34920;&#31034;&#65306;&#8220;&#30475;&#26469;&#36777;&#25252;&#24459;&#24072;&#24050;&#32463;&#22312;&#35745;&#21010;&#34987;&#21578;&#23558;&#25552;&#20986;&#21738;&#20123;&#21160;&#35758;&#12290;&#8221; &#8220;&#21171;&#32599;&#20808;&#29983;&#22312; 2023 &#24180; 8 &#26376; 6 &#26085;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#30340;&#12298;&#38754;&#23545;&#20840;&#22269;&#12299;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#8216;&#25105;&#20204;&#23558;&#30830;&#23450;&#25105;&#20204;&#23558;&#25552;&#20132;&#30340;&#19968;&#31995;&#21015;&#21160;&#35758;&#24182;&#23545;&#20854;&#25552;&#36215;&#35785;&#35772;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#25351;&#20986;&#65292;&#33258;&#26816;&#23519;&#23448;&#20110; 2022 &#24180; 6 &#26376;&#39318;&#27425;&#32852;&#31995;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#20197;&#26469;&#65292;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#33267;&#23569;&#19968;&#24180;&#21069;&#23601;&#24050;&#20102;&#35299;&#26696;&#20214;&#20107;&#23454;&#65292;&#32780;&#21442;&#19982;&#26368;&#21021;&#22806;&#23637;&#27963;&#21160;&#30340;&#24459;&#24072;&#20043;&#19968;&#65288;&#22823;&#27010;&#26159;&#22467;&#25991;&#183;&#31185;&#31185;&#20262;&#65289;&#27491;&#22312;&#25509;&#21463;&#29305;&#26391;&#26222;&#30340;&#25552;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#35748;&#20026;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#23558;&#12298;&#24555;&#36895;&#23457;&#21028;&#27861;&#12299;&#25551;&#36848;&#20026;&#38169;&#35823;&#30340;&#65292;&#35813;&#27861;&#24191;&#27867;&#35201;&#27714;&#21009;&#20107;&#26696;&#20214;&#31435;&#21363;&#25509;&#21463;&#23457;&#21028;&#65292;&#26159;&#20026;&#20102;&#34987;&#21578;&#30340;&#21033;&#30410;&#32780;&#23384;&#22312;&#30340;&#65292;&#22240;&#27492;&#20801;&#35768;&#29305;&#26391;&#26222;&#26681;&#8203;&#8203;&#25454;&#33258;&#24049;&#30340;&#36873;&#25321;&#23547;&#27714;&#25302;&#24310;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#25588;&#24341;&lt;a href="https://casetext.com/case/us-v-gambino-22"&gt;&#12298;&#32654;&#22269;&#35785;&#29976;&#27604;&#35834;&#26696;&#12299;&lt;/a&gt;&#30340;&#24847;&#35265;&#20889;&#36947;&#65292;&#20107;&#23454;&#19978;&#65292;&#24555;&#36895;&#23457;&#21028;&#35268;&#21017;&#30340;&#23384;&#22312;&#26159;&#20026;&#20102;&#20445;&#25252;&#20844;&#20247;&#21644;&#34987;&#21578;&#30340;&#26435;&#21033;&#65292;&#35813;&#24847;&#35265;&#35748;&#20026;&#65306;&#8220;&#22914;&#26524;&#19981;&#36805;&#36895;&#36827;&#34892;&#21009;&#20107;&#23457;&#21028;&#65292;&#20844;&#20247;&#23601;&#26159;&#22833;&#36133;&#32773;&#65292;&#22240;&#20026;&#27491;&#22914;&#36825;&#21477;&#26684;&#35328;&#25152;&#35828;&#65292;&#8216;&#36831;&#21040;&#30340;&#27491;&#20041;&#23601;&#26159;&#21542;&#23450;&#30340;&#27491;&#20041;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#25919;&#24220;&#25552;&#20986;&#30340;&#26102;&#38388;&#34920;&#33609;&#26696;&#20960;&#20046;&#32943;&#23450;&#20250;&#22240;&#20026;&#22797;&#26434;&#30340;&#22240;&#32032;&#32780;&#34987;&#25512;&#36831;&#65292;&#35813;&#33609;&#26696;&#23558;&#22312;8&#26376;&#24213;&#23436;&#25104;&#35777;&#25454;&#24320;&#31034;&#24182;&#22312;12&#26376;&#21021;&#36873;&#20986;&#38506;&#23457;&#22242;&#65292;&#23558;&#35777;&#25454;&#31227;&#20132;&#32473;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#26041;&#20986;&#20154;&#24847;&#26009;&#22320;&#22312;&#33050;&#27880;&#20013;&#36879;&#38706;&#65292;&#20182;&#20204;&#25171;&#31639;&#22312;&#23457;&#21028;&#26102;&#20351;&#29992;&#26426;&#23494;&#20449;&#24687;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#30340;&#26696;&#20214;&#23558;&#26681;&#25454;&lt;a href="https://www.theguardian.com/us-news/2023/jun/28/trump-classified-documents-trial-delayed-spring-2024"&gt;&#12298;&#26426;&#23494;&#20449;&#24687;&#31243;&#24207;&#27861;&#12299;&lt;/a&gt; &#65288;Cipa&#65289;&#20013;&#35268;&#23450;&#30340;&#32791;&#26102;&#27493;&#39588;&#36827;&#34892;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; Cipa &#23454;&#36136;&#19978;&#35201;&#27714;&#36777;&#26041;&#25552;&#21069;&#25259;&#38706;&#20182;&#20204;&#24819;&#35201;&#22312;&#23457;&#21028;&#20013;&#20351;&#29992;&#21738;&#20123;&#26426;&#23494;&#20449;&#24687;&#65292;&#20197;&#20415;&#27861;&#38498;&#21487;&#20197;&#20915;&#23450;&#26159;&#21542;&#22686;&#21152;&#38480;&#21046;&#12290;&#22914;&#26524;&#25919;&#24220;&#35748;&#20026;&#38480;&#21046;&#36824;&#19981;&#22815;&#65292;&#20182;&#20204;&#21487;&#20197;&#20915;&#23450;&#26159;&#21542;&#20173;&#35201;&#32487;&#32493;&#23457;&#29702;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; Cipa &#24314;&#31435;&#20102;&#19968;&#31181;&#26426;&#21046;&#65292;&#25919;&#24220;&#21487;&#20197;&#36890;&#36807;&#35813;&#26426;&#21046;&#23433;&#20840;&#22320;&#36215;&#35785;&#28041;&#21450;&#26426;&#23494;&#25991;&#20214;&#30340;&#26696;&#20214;&#65292;&#20294;&#24517;&#39035;&#36981;&#24490;&#30340;&#19968;&#31995;&#21015;&#27493;&#39588;&#24847;&#21619;&#30528;&#19982;&#19981;&#28041;&#21450;&#22269;&#23478;&#23433;&#20840;&#30340;&#26222;&#36890;&#21009;&#20107;&#26696;&#20214;&#30456;&#27604;&#65292;&#23457;&#21028;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 04:22:01 +0800</pubDate></item><item><title>&#21019;&#32426;&#24405;&#36895;&#24230;&#30340;&#30331;&#23665;&#32773;&#21542;&#35748;&#22312;&#20052;&#25096;&#37324;&#23792;&#25856;&#29228;&#36807;&#22402;&#27515;&#30340;&#22799;&#23572;&#24052;&#20154;</title><link>https://www.theguardian.com/world/2023/aug/10/record-speed-mountaineer-denies-climbing-over-dying-sherpa-on-k2</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T19:28:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9dfc35d35d631faa6eb3246dc8da414b097d4ddb/0_67_1181_709/master/1181.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8c28f63fb45d362b7997027565f85d3a" alt=""&gt;&#25454;&#31216;&#65292;&#19968;&#27573;&#35270;&#39057;&#25130;&#22270;&#26174;&#31034;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#26705;&#19968;&#21160;&#19981;&#21160;&#22320;&#36538;&#22312;&#38634;&#22320;&#37324;&#65292;&#21608;&#22260;&#26159;&#19968;&#38431;&#25856;&#30331;&#20052;&#25096;&#37324;&#23792;&#23665;&#33034;&#30340;&#30331;&#23665;&#32773;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#30772;&#32426;&#24405;&#30340;&#30331;&#23665;&#23478;&#21542;&#35748;&#20102;&#26377;&#20851;&#22905;&#30340;&#22242;&#38431;&#32763;&#36234;&#22402;&#27515;&#30340;&#22799;&#23572;&#24052;&#20154;&#30331;&#19978;&#24052;&#22522;&#26031;&#22374;&#20052;&#25096;&#37324;&#23792;&#39030;&#23792;&#12289;&#25104;&#20026;&lt;a href="https://www.theguardian.com/world/2023/jul/27/kristin-harila-norwegian-claims-record-ascent-worlds-14-highest-mountains"&gt;&#19990;&#30028;&#19978;&#25856;&#30331;&#25152;&#26377;8000&#31859;&#20197;&#19978;&#23665;&#23792;&#26368;&#24555;&#30340;&#30331;&#23665;&#32773;&#30340;&lt;/a&gt;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 27 &#26085;&#65292;&#20811;&#37324;&#26031;&#27712;&#183;&#21704;&#37324;&#25289; (Kristin Harila) &#19982; 35 &#23681;&#30340;&#23612;&#27850;&#23572;&#22799;&#23572;&#24052;&#20154; Tenjen&#65288;&#21895;&#22043;&#65289;&#22799;&#23572;&#24052;&#19968;&#36215;&#25856;&#30331;&#20102;&#19990;&#30028;&#31532;&#20108;&#39640;&#23792;&#65292;&#22312;&#30701;&#30701;&#19977;&#20010;&#22810;&#26376;&#20869;&#23436;&#25104;&#20102;&#22905;&#30340;&#31532; 14 &#24231;&#26368;&#39640;&#23792;&#65292;&#21019;&#36896;&#20102;&#26032;&#30340;&#19990;&#30028;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25386;&#23041;&#20154;&#30340;&#25856;&#30331;&#36807;&#31243;&#20013;&#65292;&#25644;&#36816;&#24037;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#26705;&#20174;&#22823;&#32422; 8,200 &#31859;&#39640;&#30340;&#38497;&#23789;&#36793;&#32536;&#36300;&#33853;&#12290; 37 &#23681;&#30340;&#21704;&#37324;&#25289;&#22362;&#31216;&#65292;&#22905;&#30340;&#22242;&#38431;&#24050;&#31469;&#23613;&#20840;&#21147;&#33829;&#25937;&#21704;&#26705;&#65292;&#20294;&#26465;&#20214;&#22826;&#21361;&#38505;&#65292;&#26080;&#27861;&#36716;&#31227;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#25289;&#25856;&#30331;&#36807;&#31243;&#20013;&#65292;&#30331;&#23665;&#32773;&#22312;&#23665;&#33034;&#19978;&#25856;&#29228;&#36234;&#36807;&#21704;&#26705;&#30340;&#22270;&#20687;&#24050;&#32463;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#20063;&#22312;&#20052;&#25096;&#37324;&#23792;&#30340;&#22885;&#22320;&#21033;&#30331;&#23665;&#20108;&#20154;&#32452;&#23041;&#24265;&#183;&#26031;&#22374;&#24503;&#23572;&#65288;Wilhelm Steindl&#65289;&#21644;&#33778;&#21033;&#26222;&#183;&#24343;&#25289;&#31859;&#26684;&#65288;Philip Fl&#228;mig&#65289;&#34920;&#31034;&#65292;&#20182;&#20204;&#21518;&#26469;&#29992;&#26080;&#20154;&#26426;&#24405;&#21046;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#30331;&#23665;&#32773;&#36393;&#22312;&#20182;&#30340;&#36523;&#19978;&#65292;&#32780;&#19981;&#26159;&#35797;&#22270;&#33829;&#25937;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#31859;&#26684;&#21578;&#35785;&#22885;&#22320;&#21033;&#12298;&#26631;&#20934;&#25253;&#12299;&#65306;&#8220;&#24403;&#20854;&#20182;&#20154;&#37117;&#22312;&#21521;&#23792;&#39030;&#25512;&#36827;&#26102;&#65292;&#20182;&#27491;&#22312;&#25509;&#21463;&#19968;&#20010;&#20154;&#30340;&#27835;&#30103;&#12290;&#20107;&#23454;&#19978;&#65292;&#23613;&#31649;&#29616;&#22330;&#26377;&#22799;&#23572;&#24052;&#21327;&#20316;&#21644;&#30331;&#23665;&#21521;&#23548;&#21487;&#20197;&#37319;&#21462;&#34892;&#21160;&#65292;&#20294;&#24182;&#27809;&#26377;&#32452;&#32455;&#25937;&#25588;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#22374;&#24503;&#23572;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26679;&#30340;&#20107;&#24773;&#22312;&#38463;&#23572;&#21329;&#26031;&#23665;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#20182;&#34987;&#24403;&#20316;&#20108;&#31561;&#20154;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#26159;&#35199;&#26041;&#20154;&#65292;&#20182;&#20250;&#31435;&#21363;&#33719;&#25937;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#27809;&#26377;&#20154;&#35273;&#24471;&#23545;&#20182;&#36127;&#36131;&#12290;&#37027;&#37324;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19968;&#31181;&#32827;&#36785;&#12290;&#19968;&#20010;&#27963;&#20154;&#34987;&#30041;&#22312;&#22320;&#19978;&#65292;&#20197;&#20415;&#21487;&#20197;&#21019;&#36896;&#35760;&#24405;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19979;&#23665;&#21518;&#25308;&#35775;&#25644;&#36816;&#24037;&#23478;&#20154;&#30340;&#26031;&#22374;&#24503;&#23572;&#34920;&#31034;&#65292;&#21704;&#26705;&#23613;&#31649;&#32570;&#20047;&#32463;&#39564;&#65292;&#20294;&#20026;&#20102;&#25903;&#20184;&#24739;&#26377;&#31958;&#23615;&#30149;&#30340;&#27597;&#20146;&#30340;&#21307;&#30103;&#36153;&#29992;&#65292;&#25165;&#25509;&#21463;&#20102;&#20462;&#29702;&#32499;&#32034;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#25289;&#21608;&#22235;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#22362;&#31216;&#22905;&#30340;&#22242;&#38431;&#20250;&#23613;&#19968;&#20999;&#21162;&#21147;&#25327;&#25937;&#21704;&#26705;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#25105;&#20204;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#25514;&#26045;&#26469;&#24110;&#21161;&#20182;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#8221;&#22905;&#21578;&#35785;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#12290; &#8220;&#25105;&#20204;&#33457;&#20102;&#19968;&#20010;&#21322;&#23567;&#26102;&#35797;&#22270;&#25226;&#20182;&#25260;&#22238;&#26469;&#65292;&#32780;&#25105;&#30340;&#25668;&#24433;&#24072;&#21448;&#30041;&#19979;&#20102;&#19968;&#20010;&#23567;&#26102;&#26469;&#29031;&#39038;&#20182;&#12290;&#20219;&#20309;&#26102;&#20505;&#20182;&#37117;&#19981;&#20250;&#23396;&#21333;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#24403;&#26102;&#30340;&#24773;&#20917;&#65292;&#24456;&#38590;&#30475;&#20986;&#20182;&#26159;&#22914;&#20309;&#33719;&#25937;&#30340;&#12290;&#20182;&#25684;&#20498;&#22312;&#23665;&#19978;&#21487;&#33021;&#26159;&#26368;&#21361;&#38505;&#30340;&#22320;&#26041;&#65292;&#37027;&#37324;&#29421;&#31364;&#30340;&#23567;&#36335;&#21644;&#24694;&#21155;&#30340;&#38634;&#20917;&#38480;&#21046;&#20102;&#24102;&#20154;&#31163;&#24320;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#25289;&#35828;&#65292;&#24403;&#22905;&#30340;&#22242;&#38431;&#21457;&#29616;&#21704;&#26705;&#26102;&#65292;&#20182;&#27809;&#26377;&#25140;&#25163;&#22871;&#65292;&#20063;&#27809;&#26377;&#31359;&#32701;&#32466;&#26381;&#65292;&#32780;&#19988;&#20284;&#20046;&#27809;&#26377;&#25509;&#21463;&#27687;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#25096;&#37324;&#23792;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#30331;&#23665;&#30028;&#26368;&#38590;&#30340;&#23665;&#23792;&#20043;&#19968;&#65292;&#20063;&#26159;&#19990;&#30028;&#19978;&#20116;&#24231;&#26368;&#39640;&#23665;&#23792;&#20013;&#27515;&#20129;&#20154;&#25968;&#26368;&#22810;&#30340;&#23665;&#23792;&#65292;2018 &#24180;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#36229;&#36807;&#20116;&#20998;&#20043;&#19968;&#30340;&#25856;&#30331;&#23581;&#35797;&#20197;&#27515;&#20129;&#21578;&#32456;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#20052;&#25096;&#37324;&#23792;&#30340;&#22320;&#24418;&#27604;&#29664;&#31302;&#26391;&#29595;&#23792;&#26356;&#21152;&#22256;&#38590;&#65292;&#22240;&#20026;&#23665;&#20307;&#24179;&#22374;&#30340;&#37096;&#20998;&#36739;&#23569;&#12290;&#23427;&#36824;&#23481;&#26131;&#21457;&#29983;&#38634;&#23849;&#21644;&#33853;&#30707;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 03:52:02 +0800</pubDate></item><item><title>&#21380;&#29916;&#22810;&#23572;&#30340;&#26292;&#21147;&#23616;&#21183;&#22240;&#20505;&#36873;&#20154;&#36935;&#21050;&#32780;&#38477;&#33267;&#26032;&#20302;</title><link>https://www.theguardian.com/world/2023/aug/10/ecuador-fernando-villavicencio-assassination-presidential-candidate-update</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T18:58:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/44d5ea6ca2a07344309a59eeffda4dab7eeb6f6b/0_133_3981_2389/master/3981.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cb46d11f751800ac880cdac8fd4114cd" alt=""&gt;&#24403;&#26538;&#25163;&#21521;&#31454;&#36873;&#38598;&#20250;&#24320;&#26538;&#26102;&#65292;&#20154;&#20204;&#32439;&#32439;&#23547;&#25214;&#25513;&#25252;&#12290;&#19968;&#21517;&#29359;&#32618;&#23244;&#30097;&#20154;&#22312;&#19982;&#35686;&#23519;&#26538;&#25112;&#21518;&#27515;&#20129;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#20197;&#20005;&#21385;&#25171;&#20987;&#29359;&#32618;&#21644;&#21453;&#33104;&#36133;&#20026;&#31454;&#36873;&#32434;&#39046;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#34987;&#26263;&#26432;&#65292;&#21380;&#29916;&#22810;&#23572;&#30340;&#26292;&#21147;&#21644;&#29359;&#32618;&#27963;&#21160;&#38519;&#20837;&#20102;&#21487;&#24597;&#30340;&#26032;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#19982;&#12298;&#21355;&#25253;&#12299;&#21512;&#20316;&#30340;&#21069;&#35760;&#32773;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885; (Fernando Villavicencio) &#20110;&#21608;&#19977;&#26202;&#38388;&#31163;&#24320;&#31454;&#36873;&#38598;&#20250;&#26102;&lt;a href="https://www.theguardian.com/world/2023/aug/10/ecuador-presidential-candidate-fernando-villavicencio-killed"&gt;&#22312;&#22522;&#22810;&#34903;&#36947;&#19978;&#30340;&#19968;&#38453;&#26538;&#20987;&#20013;&#36523;&#20129;&lt;/a&gt;&#12290;&#24403;&#20505;&#36873;&#20154;&#25509;&#36817;&#20182;&#30340;&#27773;&#36710;&#26102;&#65292;&#26538;&#22768;&#21709;&#36215;&#65292;&#25903;&#25345;&#32773;&#23574;&#21483;&#30528;&#23547;&#25214;&#25513;&#25252;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/10/fernando-villavicencio-ecuador-assassinated-presidential-candidate"&gt;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#65306;&#34987;&#26432;&#30340;&#21380;&#29916;&#22810;&#23572;&#20505;&#36873;&#20154;&#26159;&#26080;&#25152;&#30031;&#24807;&#30340;&#20030;&#25253;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35851;&#26432;&#26696;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#19968;&#21517;&#29359;&#32618;&#23244;&#30097;&#20154;&#22312;&#19982;&#35686;&#23519;&#30340;&#26538;&#25112;&#20013;&#27515;&#20129;&#65292;&#21478;&#22806;&#20845;&#20154;&#65288;&#25454;&#25253;&#36947;&#26159;&#21733;&#20262;&#27604;&#20122;&#22269;&#27665;&#65289;&#24050;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#25919;&#24220;&#34920;&#31034;&#65292;&#23244;&#30097;&#20154;&#37117;&#26159;&#26377;&#32452;&#32455;&#29359;&#32618;&#38598;&#22242;&#30340;&#22806;&#22269;&#25104;&#21592;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#27491;&#22312;&#36861;&#25429;&#35813;&#38452;&#35851;&#30340;&#20027;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#26432;&#25134;&#20107;&#20214;&#38663;&#24778;&#20102;&#36825;&#20010;&#23433;&#31532;&#26031;&#22269;&#23478;&#65292;&#35813;&#22269;&#24050;&#32463;&#38754;&#20020;&#26292;&#21147;&#29359;&#32618;&#28608;&#22686;&#30340;&#38382;&#39064;&#65292;&#25932;&#23545;&#36137;&#27602;&#22242;&#20249;&#22312;&lt;a href="https://www.theguardian.com/global-development/2021/oct/10/ecuador-prison-massacre-relatives"&gt;&#30417;&#29425;&#20013;&#36827;&#34892;&#23648;&#26432;&lt;/a&gt;&#65292;&#24182; &lt;a href="https://www.theguardian.com/world/2023/apr/23/ecuador-violence-guayaquil-guillermo-lasso"&gt;&#22312;&#20844;&#20849;&#22330;&#25152;&#36827;&#34892;&#32902;&#26080;&#24524;&#24814;&#30340;&#34989;&#20987;&lt;/a&gt;&#65292;&lt;a href="https://www.statista.com/statistics/984868/homicide-rate-ecuador/"&gt;&#22810;&#24180;&#26469;&#35851;&#26432;&#29575;&#22686;&#21152;&#20102;&#20116;&#20493;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30701;&#30701;&#20960;&#24180;&#20869;&#65292;&#21380;&#29916;&#22810;&#23572;&#20174;&#25289;&#19969;&#32654;&#27954;&#26368;&#23433;&#20840;&#30340;&#22269;&#23478;&#20043;&#19968;&#21464;&#25104;&#20102;&#35813;&#22320;&#21306;&#20982;&#26432;&#29575;&#26368;&#39640;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#21103;&#24635;&#32479;&#22885;&#25176;&#183;&#32034;&#21335;&#38669;&#23572;&#33576;&#32435; (Otto Sonnenholzner) &#22312;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#34987;&#35851;&#26432;&#21518;&#21457;&#34920;&#35762;&#35805;&#35828;&#65306;&#8220;&#25105;&#20204;&#24555;&#35201;&#27515;&#20102;&#65292;&#28153;&#27809;&#22312;&#27882;&#28023;&#20013;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#20687;&#36825;&#26679;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#25919;&#24220;&#23558;&#27966;&#36963;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#21327;&#21161;&#21380;&#29916;&#22810;&#23572;&#24403;&#23616;&#36827;&#34892;&#35843;&#26597;&#12290;&#24403;&#34987;&#35201;&#27714;&#23545;&#27492;&#21457;&#34920;&#35780;&#35770;&#26102;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#25903;&#25345;&#22320;&#26041;&#24403;&#23616;&#23558;&#36825;&#19968;&#20196;&#20154;&#21457;&#25351;&#30340;&#34892;&#20026;&#30340;&#32903;&#20107;&#32773;&#32499;&#20043;&#20197;&#27861;&#65292;&#36825;&#26159;&#23545;&#27665;&#20027;&#21644;&#27861;&#27835;&#30340;&#20844;&#28982;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034;&#34920;&#31034;&#65292;&#36825;&#36215;&#35851;&#26432;&#26696;&#26174;&#28982;&#26159;&#20225;&#22270;&#30772;&#22351; 8 &#26376; 20 &#26085;&#30340;&#36873;&#20030;&#65292;&#20294;&#20182;&#21457;&#35475;&#65292;&#23613;&#31649;&#20840;&#22269;&#22788;&#20110;&#32039;&#24613;&#29366;&#24577;&#65292;&#25237;&#31080;&#20173;&#23558;&#25353;&#35745;&#21010;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#38401;&#25104;&#21592;&#21644;&#36873;&#20030;&#24403;&#23616;&#30340;&#38506;&#21516;&#19979;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#21516;&#24847;&#65292;&#38754;&#23545;&#22833;&#21435;&#19968;&#21517;&#27665;&#20027;&#20826;&#20154;&#21644;&#19968;&#21517;&#26007;&#22763;&#65292;&#36873;&#20030;&#19981;&#24212;&#26242;&#20572;&#65307;&#30456;&#21453;&#65292;&#24212;&#35813;&#20030;&#34892;&#24182;&#21152;&#24378;&#27665;&#20027;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#23459;&#24067;&#20840;&#22269;&#21696;&#24764;&#19977;&#22825;&#24182;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#24182;&#22312;&#20840;&#22269;&#21508;&#22320;&#37096;&#32626;&#22763;&#20853;&#23432;&#21355;&#25237;&#31080;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#24819;&#23545;&#37027;&#20123;&#24819;&#35201;&#23041;&#32961;&#22269;&#23478;&#30340;&#20154;&#35828;&#65292;&#25105;&#20204;&#19981;&#20250;&#23558;&#26435;&#21147;&#21644;&#27665;&#20027;&#21046;&#24230;&#20132;&#32473;&#26377;&#32452;&#32455;&#29359;&#32618;&#65292;&#21363;&#20351;&#23427;&#20204;&#20266;&#35013;&#25104;&#25919;&#27835;&#32452;&#32455;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#26126;&#30446;&#24352;&#32966;&#30340;&#26263;&#26432;&#26631;&#24535;&#30528;&#21380;&#29916;&#22810;&#23572;&#21361;&#26426;&#30340;&#26368;&#26032;&#19968;&#27425;&#34746;&#26059;&#24335;&#19979;&#38477;&#65292;&#35813;&#22269;&#30340;&#26377;&#32452;&#32455;&#29359;&#32618;&#22242;&#20249;&#8212;&#8212;&#21253;&#25324;&#22696;&#35199;&#21733;&#21345;&#29305;&#23572;&#29978;&#33267;&#24052;&#23572;&#24178;&#40657;&#25163;&#20826;&#27966;&#21035;&#8212;&#8212;&#20105;&#22842;&#21033;&#28070;&#20016;&#21402;&#30340;&#21487;&#21345;&#22240;&#36208;&#31169;&#36335;&#32447;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20063;&#21453;&#26144;&#20986;&#35813;&#22269;&#22841;&#22312;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20004;&#20010;&#21487;&#21345;&#22240;&#20986;&#21475;&#22269;&#20043;&#38388;&#65292;&#29359;&#32618;&#19982;&#25919;&#27835;&#22914;&#20309;&#20132;&#32455;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#21457;&#35475;&#35201;&#26681;&#38500;&#33104;&#36133;&#24182;&#25581;&#38706;&#25919;&#27835;&#20154;&#29289;&#19982;&#26377;&#32452;&#32455;&#29359;&#32618;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#19976;&#22827;&#34987;&#35851;&#26432;&#20102;&#65292;&#22240;&#20026;&#20182;&#26159;&#36825;&#20010;&#22269;&#23478;&#21807;&#19968;&#21453;&#25239;&#25919;&#27835;&#40657;&#25163;&#20826;&#21644;&#27602;&#36137;&#30340;&#20154;&#65292;&#8221;&#20174;&#32654;&#22269;&#36820;&#22238;&#35813;&#22269;&#30340;&#20182;&#30340;&#36951;&#23360;&#32500;&#32599;&#23612;&#21345;&#183;&#33832;&#25289;&#20044;&#26031; (Ver&#243;nica Sarauz) &#22312;&#25512;&#29305;&#19978;&lt;a href="https://twitter.com/VeroSarauzP/status/1689606771185156097"&gt;&#20889;&#36947;&lt;/a&gt;&#12290;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#30041;&#19979;&#20102;&#20116;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20182;&#26366;&#25253;&#21578;&#31216;&#25910;&#21040;&#22810;&#27425;&#27515;&#20129;&#23041;&#32961;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#34987;&#30417;&#31105;&#30340; Choneros &#24110;&#27966;&#22836;&#30446;&#20309;&#22622;&#183;&#38463;&#36947;&#22827;&#183;&#39532;&#35199;&#20122;&#26031;&#65288;&#21270;&#21517;&#8220;Fito&#8221;&#65289;&#30340;&#23041;&#32961;&#65292;&#24182;&#21629;&#20196;&#20182;&#19981;&#35201;&#20877;&#25552;&#21450;&#33258;&#24049;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#20986;&#29616;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#25140;&#30528;&#24052;&#25289;&#20811;&#25289;&#27861;&#24125;&#12289;&#25381;&#33310;&#30528;&#31361;&#20987;&#27493;&#26538;&#30340;&#40657;&#34915;&#30007;&#23376;&#20195;&#34920;&#27931;&#26031;&#27931;&#21338;&#26031;&#65288;&#29436;&#38431;&#65289;&#8212;&#8212;&#27931;&#26031;&#20052;&#20869;&#32599;&#26031;&#30340;&#31454;&#20105;&#23545;&#25163;&#8212;&#8212;&#22768;&#31216;&#23545;&#36825;&#36215;&#35851;&#26432;&#26696;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#32593;&#19978;&#20986;&#29616;&#20102;&#21478;&#19968;&#27573;&#35270;&#39057;&#65292;&#20854;&#20013;&#21478;&#19968;&#32676;&#30007;&#23376;&#8212;&#8212;&#36825;&#27425;&#27809;&#26377;&#25140;&#38754;&#20855;&#65292;&#36523;&#31359;&#30333;&#33394;&#34915;&#26381;&#8212;&#8212;&#22768;&#31216;&#33258;&#24049;&#26159;&#27931;&#26031;&#32599;&#21338;&#26031;&#20154;&#65292;&#24182;&#21542;&#35748;&#22312;&#26263;&#26432;&#20013;&#25198;&#28436;&#20219;&#20309;&#35282;&#33394;&#12290;&#36825;&#20004;&#20010;&#35270;&#39057;&#22343;&#26080;&#27861;&#39564;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#22810;&#35199;&#33945;&#29627;&#21033;&#29926;&#23572;&#23433;&#31532;&#26031;&#22823;&#23398;&#25945;&#25480;&#21345;&#27931;&#26031;&#183;&#25289;&#38647;&#20122;&#34920;&#31034;&#65292;&#36825;&#36215;&#35851;&#26432;&#26696;&#26631;&#24535;&#30528;&#21380;&#29916;&#22810;&#23572;&#21361;&#26426;&#8220;&#20005;&#37325;&#31243;&#24230;&#22823;&#24133;&#21319;&#32423;&#8221;&#65292;&#27494;&#35013;&#22242;&#20307;&#34987;&#25351;&#25511;&#21457;&#21160;&#24656;&#24598;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#38750;&#27861;&#22242;&#20307;&#24050;&#28183;&#36879;&#21040;&#25919;&#20826;&#21644;&#22320;&#26041;&#25919;&#24220;&#20013;&#65292;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#36935;&#21050;&#20107;&#20214;&#23601;&#34920;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/apr/23/ecuador-violence-guayaquil-guillermo-lasso"&gt;&#21380;&#29916;&#22810;&#23572;&#29359;&#32618;&#22242;&#20249;&#22312;&#25919;&#27835;&#20725;&#23616;&#20013;&#36896;&#25104;&#27515;&#20129;&#21644;&#28151;&#20081;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25289;&#38647;&#20122;&#23558;&#21380;&#29916;&#22810;&#23572;&#30446;&#21069;&#30340;&#29366;&#20917;&#19982; 20 &#19990;&#32426; 80 &#24180;&#20195;&#21733;&#20262;&#27604;&#20122;&#21644; 1990 &#24180;&#20195;&#20197;&#26469;&#22696;&#35199;&#21733;&#32463;&#21382;&#30340;&#29462;&#29527;&#26292;&#21147;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#24403;&#26102;&#26377;&#32452;&#32455;&#30340;&#29359;&#32618;&#38598;&#22242;&#65288;&#36890;&#24120;&#19982;&#24378;&#22823;&#30340;&#25919;&#27835;&#21033;&#30410;&#30456;&#20851;&#65289;&#23545;&#24444;&#27492;&#21644;&#22269;&#23478;&#21457;&#21160;&#20844;&#24320;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#21380;&#29916;&#22810;&#23572;&#21457;&#29983;&#20102;3500&#20154;&#26292;&#21147;&#27515;&#20129;&#20107;&#20214;&#65292;&#20854;&#20013;&#36817;&#19968;&#21322;&#21457;&#29983;&#22312;&#26368;&#22823;&#22478;&#24066;&#29916;&#20122;&#22522;&#23572;&#12290;&#36825;&#37324;&#20063;&#26159;&#19968;&#31995;&#21015;&#21487;&#24597;&#30340;&#30417;&#29425;&#39578;&#20081;&#30340;&#21457;&#29983;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26292;&#21147;&#20107;&#20214;&#24840;&#28436;&#24840;&#28872;&#65292;&#21380;&#29916;&#22810;&#23572;&#30340;&#25919;&#27835;&#20307;&#31995;&#22240;&#20869;&#35751;&#32780;&#22522;&#26412;&#30251;&#30186;&#12290;&#25289;&#32034;&#24635;&#32479;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21628;&#21505;&#20030;&#34892;&#24403;&#21069;&#30340;&#36873;&#20030;&#65292;&#20197;&#38459;&#27490;&#25932;&#23545;&#22269;&#20250;&#36843;&#22312;&#30473;&#30571;&#30340;&#24377;&#21182;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#35774;&#26377;&#19977;&#36947;&#23433;&#20840;&#29615;&#65292;&#20294;&#25289;&#38647;&#20122;&#34920;&#31034;&#65292;&#36825;&#20301;&#20505;&#36873;&#20154;&#22987;&#32456;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#22240;&#20026;&#23433;&#20840;&#37096;&#38431;&#23545;&#20182;&#20204;&#25152;&#38754;&#20020;&#30340;&#26292;&#21147;&#35268;&#27169;&#23436;&#20840;&#27809;&#26377;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20182;&#26159;&#19968;&#20010;&#38750;&#24120;&#33030;&#24369;&#30340;&#20154;&#12290;&#27809;&#26377;&#20154;&#39044;&#26009;&#21040;&#20250;&#21457;&#29983;&#36825;&#26679;&#30340;&#26263;&#26432;&#20107;&#20214;&#65292;&#20063;&#27809;&#26377;&#20154;&#20934;&#22791;&#22909;&#38754;&#23545;&#21380;&#29916;&#22810;&#23572;&#25919;&#24220;&#23436;&#20840;&#27809;&#26377;&#33021;&#21147;&#38459;&#27490;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26417;&#21033;&#23433;&#183;&#21338;&#26684;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 03:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#31185;&#23398;&#23478;&#22312;&#28809;&#36793;&#28789;&#24863;&#21518;&#23558;&#26087;&#22609;&#26009;&#21464;&#25104;&#32933;&#30338;</title><link>https://www.theguardian.com/environment/2023/aug/10/scientists-turn-old-plastic-into-soap-polyethylene-fatty-acids-pollution</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T18:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/95ad14892c19af2a4bbfe4fb43e9d27e988d37ce/0_686_4684_2810/master/4684.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=963262c611d02552becb877adffb0d00" alt=""&gt;&#22235;&#22359;&#32933;&#30338;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#21457;&#29616;&#20102;&#19968;&#31181;&#36171;&#20104;&#26087;&#22609;&#26009;&#26032;&#29983;&#21629;&#30340;&#26041;&#27861;&#8212;&#8212;&#23558;&#20854;&#36716;&#21270;&#20026;&#32933;&#30338;&#12290;&lt;/p&gt;&lt;p&gt;&#22609;&#26009;&#30340;&#21270;&#23398;&#24615;&#36136;&#19982;&#33026;&#32938;&#37240;&#30456;&#20284;&#65292;&#33026;&#32938;&#37240;&#26159;&#32933;&#30338;&#30340;&#20027;&#35201;&#25104;&#20998;&#20043;&#19968;&#12290;&#24343;&#21513;&#23612;&#20122;&#29702;&#24037;&#22823;&#23398;&#21270;&#23398;&#21103;&#25945;&#25480;&#12289;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#30340;&#35770;&#25991;&#20316;&#32773;&#21016;&#22269;&#26753;&#35748;&#20026;&#65292;&#36825;&#31181;&#30456;&#20284;&#24615;&#34920;&#26126;&#24212;&#35813;&#21487;&#20197;&#23558;&#32858;&#20057;&#28911;&#36716;&#21270;&#20026;&#33026;&#32938;&#37240;&#65292;&#28982;&#21518;&#36716;&#21270;&#20026;&#32933;&#30338;&#12290;&#38382;&#39064;&#22312;&#20110;&#23610;&#23544;&#65306;&#20174;&#20998;&#23376;&#35282;&#24230;&#26469;&#30475;&#65292;&#22609;&#26009;&#38750;&#24120;&#22823;&#65292;&#22823;&#32422;&#26377; 3,000 &#20010;&#30899;&#21407;&#23376;&#38271;&#65292;&#32780;&#33026;&#32938;&#37240;&#21017;&#23567;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#20197;&#19968;&#31181;&#19981;&#21516;&#23547;&#24120;&#30340;&#26041;&#24335;&#25214;&#21040;&#20102;&#35299;&#20915;&#26041;&#26696;&#12290; &#8220;&#37027;&#26159;&#22307;&#35806;&#33410;&#12290;&#25105;&#27491;&#22312;&#30475;&#30528;&#22721;&#28809;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26408;&#26612;&#29123;&#28903;&#26102;&#65292;&#20250;&#37322;&#25918;&#20986;&#30001;&#26356;&#23567;&#30340;&#26408;&#26612;&#39063;&#31890;&#32452;&#25104;&#30340;&#28895;&#38654;&#12290;&#21016;&#24819;&#30693;&#36947;&#29123;&#8203;&#8203;&#28903;&#22609;&#26009;&#26159;&#21542;&#20063;&#33021;&#36215;&#21040;&#21516;&#26679;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26408;&#26612;&#20027;&#35201;&#30001;&#32420;&#32500;&#32032;&#31561;&#32858;&#21512;&#29289;&#21046;&#25104;&#12290;&#26408;&#26612;&#30340;&#29123;&#28903;&#23558;&#36825;&#20123;&#32858;&#21512;&#29289;&#20998;&#35299;&#25104;&#30701;&#38142;&#65292;&#28982;&#21518;&#20998;&#35299;&#25104;&#23567;&#27668;&#24577;&#20998;&#23376;&#65292;&#28982;&#21518;&#23436;&#20840;&#27687;&#21270;&#25104;&#20108;&#27687;&#21270;&#30899;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#21516;&#26679;&#20998;&#35299;&#21512;&#25104;&#32858;&#20057;&#28911;&#20998;&#23376;&#65292;&#20294;&#22312;&#23427;&#20204;&#23436;&#20840;&#20998;&#35299;&#25104;&#23567;&#27668;&#20307;&#20998;&#23376;&#20043;&#21069;&#20572;&#27490;&#35813;&#36807;&#31243;&#65292;&#37027;&#20040;&#25105;&#20204;&#24212;&#35813;&#33719;&#24471;&#30701;&#38142;&#32858;&#20057;&#28911;&#29366;&#20998;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21016;&#21644;&#21516;&#20107;&#24314;&#36896;&#20102;&#19968;&#20010;&#31867;&#20284;&#28900;&#31665;&#30340;&#21453;&#24212;&#22120;&#65292;&#21487;&#29992;&#20110;&#23433;&#20840;&#29123;&#28903;&#22609;&#26009;&#12290;&#24213;&#37096;&#30340;&#28201;&#24230;&#36275;&#22815;&#39640;&#65292;&#36275;&#20197;&#20998;&#35299;&#32858;&#21512;&#29289;&#38142;&#65292;&#32780;&#39030;&#37096;&#30340;&#28201;&#24230;&#21017;&#36275;&#22815;&#20302;&#65292;&#36275;&#20197;&#38459;&#27490;&#23427;&#20204;&#20998;&#35299;&#24471;&#22826;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#25910;&#38598;&#20102;&#27531;&#30041;&#29289;&#65292;&#21457;&#29616;&#20182;&#20204;&#21046;&#36896;&#30340;&#20135;&#21697;&#26159;&#30701;&#38142;&#32858;&#20057;&#28911;&#65292;&#19968;&#31181;&#34593;&#12290;&#28982;&#21518;&#20182;&#20204;&#32487;&#32493;&#23558;&#34593;&#21464;&#25104;&#32933;&#30338;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#30001;&#22609;&#26009;&#21046;&#25104;&#30340;&#32933;&#30338;&#65292;&#8221;&#21016;&#35828;&#12290; &#8220;&#23427;&#26377;&#19968;&#31181;&#29420;&#29305;&#30340;&#39068;&#33394;&#12290;&#20294;&#23427;&#30830;&#23454;&#26377;&#25928;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21016;&#30340;&#26041;&#27861;&#36866;&#29992;&#20110;&#32858;&#20057;&#28911;&#21644;&#32858;&#19993;&#28911;&#65292;&#36825;&#26159;&#20004;&#31181;&#26368;&#24120;&#35265;&#30340;&#22609;&#26009;&#31867;&#22411;&#12290;&#23427;&#20204;&#21512;&#35745;&#32422;&#21344;&#25152;&#26377;&#22609;&#26009;&#22403;&#22334;&#30340;&#19968;&#21322;&#65306;&#27599;&#24180;&#25509;&#36817; 2 &#20159;&#21544;&#12290;&#36229;&#36807; 80% &#30340;&#22609;&#26009;&#22403;&#22334;&#34987;&#22635;&#22475;&#65292;&#21482;&#26377;&#19981;&#21040; 10% &#34987;&#22238;&#25910;&#12290;&#21016;&#30340;&#26041;&#27861;&#30340;&#22909;&#22788;&#20043;&#19968;&#26159;&#23427;&#36866;&#29992;&#20110;&#8220;&#25253;&#24223;&#8221;&#22609;&#26009;&#65292;&#36825;&#20123;&#22609;&#26009;&#26080;&#27861;&#36890;&#36807;&#27491;&#24120;&#26041;&#24335;&#22238;&#25910;&#12290;&#35813;&#26041;&#27861;&#36824;&#34987;&#35774;&#35745;&#20026;&#33021;&#22815;&#25193;&#23637;&#20197;&#29992;&#20110;&#24037;&#19994;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#21016;&#25958;&#20419;&#35880;&#24910;&#34892;&#20107;&#12290; &#8220;&#22609;&#26009;&#27745;&#26579;&#26159;&#19968;&#20010;&#20840;&#29699;&#24615;&#25361;&#25112;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#25105;&#20204;&#31038;&#20250;&#38754;&#20020;&#30340;&#20027;&#35201;&#38382;&#39064;&#20043;&#19968;&#65292;&#20063;&#26159;&#19968;&#20010;&#26356;&#22823;&#38590;&#39064;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#20204;&#38656;&#35201;&#30740;&#31350;&#30028;&#21644;&#24037;&#19994;&#30028;&#30340;&#20849;&#21516;&#21162;&#21147;&#12290;&#36991;&#20813;&#22609;&#26009;&#27745;&#26579;&#30340;&#26368;&#20339;&#26041;&#27861;&#26159;&#23613;&#37327;&#20943;&#23569;&#22609;&#26009;&#30340;&#20351;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#35199;&#38750;&#39046;&#23548;&#20154;&#21551;&#21160;&#24453;&#21629;&#37096;&#38431;&#21521;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#26045;&#21387;</title><link>https://www.theguardian.com/world/2023/aug/10/west-african-leaders-activate-standby-force-to-put-pressure-on-junta-in-niger</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T18:07:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f80796421f1ba8310e6cf11d9923b0d36fda17d6/0_235_3974_2386/master/3974.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=00818e114801db1499aa9b04137f927a" alt=""&gt;&#23612;&#26085;&#21033;&#20122;&#24635;&#32479;&#21338;&#25289;&#183;&#33922;&#21162;&#24067;&lt;/div&gt;&lt;p&gt;&#19968;&#20010;&#24378;&#22823;&#30340;&#35199;&#38750;&#22320;&#21306;&#38598;&#22242;&#30340;&#39046;&#23548;&#20154;&#24050;&#19979;&#20196;&#21551;&#21160;&#20854;&#24453;&#21629;&#37096;&#38431;&#65292;&lt;strong&gt; &lt;/strong&gt;&#19978;&#20010;&#26376;&#25512;&#32763;&#23612;&#26085;&#23572;&#27665;&#36873;&#39046;&#23548;&#20154;&#30340;&#39640;&#32423;&#20891;&#23448;&#38754;&#20020;&#26356;&#22823;&#30340;&#21387;&#21147;&#65292;&#20294;&#20026;&#22806;&#20132;&#35299;&#20915;&#26041;&#26696;&#25950;&#24320;&#20102;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#24635;&#32479;&#21338;&#25289;&#183;&#33922;&#21162;&#24067;&#22312;&#38463;&#24067;&#36158;&#20030;&#34892;&#35199;&#38750;&#32463;&#20849;&#20307;&#32039;&#24613;&#23792;&#20250;&#21518;&#21457;&#34920;&#35762;&#35805;&#65292;&#35686;&#21578;&#31216;&#8220;&#27809;&#26377;&#20219;&#20309;&#36873;&#25321;&#65292;&#21253;&#25324;&#20351;&#29992;&#27494;&#21147;&#20316;&#20026;&#26368;&#21518;&#25163;&#27573;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#36825;&#26679;&#20570;&#65292;&#27809;&#26377;&#20154;&#20250;&#20026;&#25105;&#20204;&#20570;&#36825;&#20214;&#20107;&#12290;&#25105;&#20204;&#20173;&#28982;&#22362;&#23450;&#19981;&#31227;&#22320;&#33268;&#21147;&#20110;&#25903;&#25345;&#23612;&#26085;&#23572;&#23454;&#29616;&#35813;&#22269;&#30340;&#21644;&#24179;&#19982;&#27665;&#20027;&#31283;&#23450;&#65292;&#8221;&#33922;&#21162;&#24067;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#21162;&#24067;&#35762;&#35805;&#21518;&#65292;&#23459;&#35835;&#20102;&#19968;&#20221;&#23448;&#26041;&#20844;&#25253;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#39033;&#20915;&#35758;&#65292;&#35201;&#27714;&#35813;&#38598;&#22242;&#22269;&#38450;&#37096;&#38271;&#8220;&#31435;&#21363;&#21551;&#21160;&#35199;&#38750;&#32463;&#20849;&#20307;&#24453;&#21629;&#37096;&#38431;&#21450;&#20854;&#25152;&#26377;&#37096;&#38431;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#39033;&#20915;&#35758;&#35848;&#21040;&#21629;&#20196;&#8220;&#37096;&#32626;&#35199;&#38750;&#32463;&#20849;&#20307;&#24453;&#21629;&#37096;&#38431;&#20197;&#24674;&#22797;&#23612;&#26085;&#23572;&#20849;&#21644;&#22269;&#30340;&#23466;&#27861;&#31209;&#24207;&#8221;&#65292;&#32039;&#25509;&#30528;&#21448;&#26159;&#21478;&#19968;&#39033;&#20915;&#35758;&#35848;&#21040;&#8220;&#36890;&#36807;&#21644;&#24179;&#25163;&#27573;&#8221;&#24674;&#22797;&#36825;&#31181;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/news/audio/2023/aug/09/why-the-rest-of-the-world-cant-afford-to-ignore-the-coup-in-niger-podcast"&gt;&#20026;&#20160;&#20040;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#19981;&#33021;&#24573;&#35270;&#23612;&#26085;&#23572;&#30340;&#25919;&#21464;&#8212;&#8212;&#25773;&#23458;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#23613;&#31649;&#26368;&#21518;&#26399;&#38480;&#24050;&#20110;&#19978;&#21608;&#26411;&#21040;&#26399;&#65292;&#20294;&#33922;&#21162;&#24067;&#20284;&#20046;&#25918;&#24323;&#20102;&#21363;&#23558;&#20351;&#29992;&#27494;&#21147;&#30340;&#20570;&#27861;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#24378;&#28872;&#34920;&#26126;&#35813;&#22320;&#21306;&#32452;&#32455;&#19981;&#24895;&#21457;&#21160;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#21162;&#24067;&#22312;&#24320;&#24149;&#35789;&#20013;&#34920;&#31034;&#65292;&#8220;&#22806;&#20132;&#35848;&#21028;&#21644;&#23545;&#35805;&#8221;&#24212;&#35813;&#26159;&#35199;&#38750;&#32463;&#20849;&#20307;&#24212;&#23545;&#21361;&#26426;&#30340;&#8220;&#22522;&#30707;&#8221;&#65292;&#20182;&#20960;&#20046;&#27809;&#26377;&#25552;&#21040;&#26089;&#20808;&#22312;&#23612;&#26085;&#23572;&#21457;&#29983;&#25919;&#21464;&#21518;&#23041;&#32961;&#35201;&#21521;&#23612;&#26085;&#23572;&#27966;&#36963;&#25968;&#21315;&#21517;&#22763;&#20853;&lt;a href="https://www.theguardian.com/world/2023/jul/26/armed-troops-blockade-presidential-palace-in-niger-mohamed-bazoum"&gt;&#12290; 7 &#26376; 26 &#26085;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#35753;&#21253;&#25324;&#25919;&#21464;&#39046;&#23548;&#20154;&#22312;&#20869;&#30340;&#25152;&#26377;&#30456;&#20851;&#21508;&#26041;&#36827;&#34892;&#35748;&#30495;&#35752;&#35770;&#65292;&#35828;&#26381;&#20182;&#20204;&#25918;&#24323;&#26435;&#21147;&#24182;&#24674;&#22797;&#24052;&#31062;&#22982;&#24635;&#32479;&#30340;&#32844;&#20301;&#12290;&#25105;&#20204;&#26377;&#36131;&#20219;&#29992;&#23613;&#25152;&#26377;&#25509;&#35302;&#36884;&#24452;&#65292;&#20197;&#30830;&#20445;&#23612;&#26085;&#23572;&#36805;&#36895;&#24674;&#22797;&#23466;&#25919;&#27835;&#29702;&#12290;&#8221;&#33922;&#21162;&#24067;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#21457;&#20986;&#30340;&#28151;&#26434;&#20449;&#24687;&#26080;&#21161;&#20110;&#35753;&#20998;&#26512;&#24072;&#12289;&#35266;&#23519;&#23478;&#21644;&#22269;&#38469;&#22823;&#22269;&#25918;&#24515;&#65292;&#20182;&#20204;&#25285;&#24515;&#22312;&#28145;&#38519;&#22256;&#22659;&#19988;&#20855;&#26377;&#37325;&#35201;&#25112;&#30053;&#24847;&#20041;&#30340;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#20013;&#24515;&#22320;&#21306;&#21487;&#33021;&#20250;&#29190;&#21457;&#28151;&#20081;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#26159;&#35199;&#26041;&#21457;&#23637;&#21644;&#33832;&#36203;&#21202;&#22320;&#21306;&#21453;&#24656;&#21162;&#21147;&#30340;&#20851;&#38190;&#12290;&#30446;&#21069;&#30001;&#20891;&#25919;&#26435;&#32479;&#27835;&#30340;&#39532;&#37324;&#36830;&#32493;&#20004;&#27425;&#25919;&#21464;&#24050;&#32463;&#20005;&#37325;&#30772;&#22351;&#20102;&#36825;&#20123;&#30446;&#26631;&#65292;&#32780;&#24067;&#22522;&#32435;&#27861;&#32034;&#26368;&#36817;&#30340;&#19968;&#22330;&#25919;&#21464;&#35753;&#19968;&#21517; 35 &#23681;&#30340;&#38470;&#20891;&#19978;&#23561;&#19978;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#21162;&#24067;&#26368;&#21021;&#25215;&#35834;&#20351;&#29992;&#20891;&#20107;&#25163;&#27573;&#21521;&#35813;&#22320;&#21306;&#20854;&#20182;&#28508;&#22312;&#25919;&#21464;&#31574;&#21010;&#32773;&#21457;&#20986;&#24378;&#28872;&#20449;&#21495;&#12290;&#20294;&#36825;&#31181;&#24178;&#39044;&#30340;&#23454;&#38469;&#22256;&#38590;&#21644;&#36153;&#29992;&#12289;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#23545;&#23612;&#20122;&#32654;&#26032;&#25919;&#26435;&#30340;&#25903;&#25345;&#20197;&#21450;&#20854;&#20182;&#35199;&#38750;&#32463;&#20849;&#20307;&#25104;&#21592;&#22269;&#30340;&#25285;&#24551;&#65292;&#20284;&#20046;&#20849;&#21516;&#28608;&#21457;&#20102;&#19968;&#31181;&#26032;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#21162;&#24067;&lt;a href="https://punchng.com/bola-tinubus-speech-at-second-ecowas-summit-on-niger-coup/"&gt;&#22312;&#21608;&#22235;&#30340;&#39318;&#27425;&#35762;&#35805;&#20013;&#24378;&#35843;&#65292;&lt;/a&gt;&#35201;&#36890;&#36807;&#22806;&#20132;&#21162;&#21147;&#23433;&#25242;&#23612;&#26085;&#23572;&#21271;&#37096;&#37027;&#20123;&#23545;&#20891;&#20107;&#24178;&#39044;&#24863;&#21040;&#25285;&#24551;&#30340;&#22269;&#23478;&#65292;&#24182;&#24378;&#35843;&#38656;&#35201;&#8220;&#38024;&#23545;&#23612;&#26085;&#23572;&#24403;&#21069;&#23616;&#21183;&#37319;&#21462;&#22242;&#32467;&#19968;&#33268;&#30340;&#31435;&#22330;&#65292;&#20174;&#32780;&#34920;&#29616;&#20986;&#21512;&#20316;&#21644;&#19968;&#33268;&#30340;&#31435;&#22330;&#8221;&#12290;&#38750;&#27954;&#22269;&#23478;&#20043;&#38388;&#30340;&#20570;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#30340;&#20449;&#35465;&#24050;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33922;&#21162;&#24067;&#22312;&#20182;&#33258;&#24049;&#30340;&#22269;&#23478;&#21644;&#35813;&#22320;&#21306;&#36973;&#21040;&#20102;&#24456;&#22823;&#30340;&#21453;&#23545;&#12290;&#20182;&#20204;&#19981;&#24819;&#22686;&#21152;&#35199;&#38750;&#32463;&#20849;&#20307;&#25104;&#21592;&#22269;&#20043;&#38388;&#30340;&#20219;&#20309;&#20998;&#27495;&#8230;&#8230;&#24182;&#19988;&#20063;&#24076;&#26395;&#19982;&#20182;&#20204;&#35774;&#23450;&#30340;&#26368;&#21518;&#26399;&#38480;&#19981;&#22826;&#29616;&#23454;&#19988;&#27809;&#26377;&#24471;&#21040;&#33853;&#23454;&#36825;&#19968;&#20107;&#23454;&#20445;&#25345;&#36317;&#31163;&#12290;&#8221;&#24067;&#40065;&#22622;&#23572;&#22467;&#26684;&#33945;&#29305;&#30343;&#23478;&#22269;&#38469;&#20851;&#31995;&#23398;&#38498;&#30340;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#30340;&#21467;&#20081;&#22763;&#20853;&#26368;&#21021;&#22768;&#31216;&#65292;&#20182;&#20204;&#22842;&#21462;&#25919;&#26435;&#26159;&#22240;&#20026;&#20182;&#20204;&#21487;&#20197;&#26356;&#22909;&#22320;&#20445;&#25252;&#22269;&#23478;&#20813;&#21463;&#22307;&#25112;&#26292;&#21147;&#30340;&#24433;&#21709;&#65292;&#28982;&#21518;&lt;a href="https://www.theguardian.com/world/video/2023/aug/10/niger-coup-why-do-so-many-want-france-out-and-russia-in-video-explainer"&gt;&#36716;&#21521;&#26356;&#21152;&#27665;&#31929;&#20027;&#20041;&#30340;&#21465;&#36848;&#65292;&lt;/a&gt;&#37325;&#28857;&#20851;&#27880;&#21069;&#27542;&#27665;&#22269;&#23478;&#27861;&#22269;&#28041;&#23244;&#21093;&#21066;&#35813;&#22269;&#30340;&#36164;&#28304;&#12290;&#21608;&#19977;&#65292;&#20182;&#20204;&#20877;&#27425;&#25351;&#36131;&#27861;&#22269;&#35797;&#22270;&#30772;&#22351;&#22269;&#23478;&#31283;&#23450;&#12289;&#20405;&#29359;&#20854;&#23553;&#38381;&#39046;&#31354;&#24182;&#25273;&#40657;&#26032;&#25919;&#26435;&#12290;&#27861;&#22269;&#39539;&#22238;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#31216;&#20854;&#27627;&#26080;&#26681;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20998;&#26512;&#20154;&#22763;&#21644;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#27492;&#27425;&#25509;&#31649;&#26159;&#24635;&#32479;&#19982;&#24635;&#32479;&#21355;&#38431;&#38431;&#38271;&#38463;&#21340;&#26460;&#25289;&#36203;&#39532;&#20869;&#183;&#22855;&#20122;&#23612;&#23558;&#20891;&#20043;&#38388;&#26435;&#21147;&#26007;&#20105;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#31062;&#22982;&#20110; 2021 &#24180;&#20197; 55% &#30340;&#36873;&#31080;&#24403;&#36873;&#65292;&#20170;&#24180;&#20182;&#23558;&#19968;&#31995;&#21015;&#39640;&#32423;&#23448;&#21592;&#36793;&#32536;&#21270;&#65292;&#24182;&#34987;&#35748;&#20026;&#19968;&#30452;&#35745;&#21010;&#35299;&#38599;&#22855;&#20122;&#23612;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#21457;&#29983;&#21518;&#65292;&#24635;&#32479;&#19982;&#22971;&#23376;&#21644;&#20799;&#23376;&#19968;&#30452;&#34987;&#20851;&#25276;&#22312;&#23612;&#20122;&#32654;&#24635;&#32479;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24052;&#31062;&#22982;&#21450;&#20854;&#23478;&#20154;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/10/us-voices-fears-for-niger-ex-president-who-is-running-out-of-food"&gt;&#39135;&#29289;&#21363;&#23558;&#32791;&#23613;&lt;/a&gt;&#19988;&#29983;&#27963;&#26465;&#20214;&#26085;&#30410;&#20005;&#23803;&#21518;&#65292;&#32654;&#22269;&#23545;&#24052;&#31062;&#22982;&#34920;&#31034;&#28145;&#20999;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;&#20182;&#23601;&#27809;&#26377;&#22312;&#20844;&#24320;&#22330;&#21512;&#38706;&#38754;&#65292;&#20294;&#19982;&#20182;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#25298;&#32477;&#36766;&#32844;&#12290;&#19968;&#20301;&#20146;&#23494;&#39038;&#38382;&#34920;&#31034;&#65292;&#19968;&#23478;&#20154;&#29983;&#27963;&#22312;&#27809;&#26377;&#30005;&#30340;&#24773;&#20917;&#19979;&#65292;&#21482;&#21097;&#19979;&#22823;&#31859;&#21644;&#32592;&#22836;&#39135;&#21697;&#65292;&#24052;&#31062;&#22982;&#30446;&#21069;&#20581;&#24247;&#29366;&#20917;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#31062;&#22982;&#30340;&#25919;&#20826;&#21457;&#34920;&#22768;&#26126;&#65292;&#30830;&#35748;&#20102;&#24635;&#32479;&#30340;&#29983;&#27963;&#26465;&#20214;&#65292;&#24182;&#34920;&#31034;&#19968;&#23478;&#20154;&#20063;&#27809;&#26377;&#33258;&#26469;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.bbc.co.uk/news/world-africa-66456944"&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&lt;/a&gt;&#21608;&#20108;&#19982;&#24052;&#31062;&#22982;&#35848;&#35770;&#20102;&#26368;&#36817;&#30340;&#22806;&#20132;&#21162;&#21147;&#65292;&#24067;&#26519;&#32943;&#8220;&#24378;&#35843;&#24052;&#31062;&#22982;&#24635;&#32479;&#21450;&#20854;&#23478;&#20154;&#30340;&#23433;&#20840;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/aug/08/explainer-whats-behind-the-niger-coup"&gt;&#35299;&#37322;&#32773;&#65306;&#23612;&#26085;&#23572;&#25919;&#21464;&#32972;&#21518;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#30340;&#26032;&#20891;&#20107;&#32479;&#27835;&#32773;&#24050;&#37319;&#21462;&#25514;&#26045;&#24041;&#22266;&#20854;&#26435;&#21147;&#65292;&#24182;&#25298;&#32477;&#22269;&#38469;&#31038;&#20250;&#30340;&#35843;&#35299;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#25919;&#24220;&#25298;&#32477;&#25509;&#32435;&lt;a href="https://www.theguardian.com/world/2023/aug/08/junta-leaders-in-niger-refuse-to-let-top-us-official-meet-ousted-president"&gt;&#32852;&#21512;&#22269;&#12289;&#38750;&#27954;&#32852;&#30431;&#21644;&#35199;&#38750;&#32463;&#20849;&#20307;&#30340;&lt;/a&gt;&#35843;&#35299;&#23567;&#32452;&#65292;&#29702;&#30001;&#26159;&#8220;&#22312;&#36825;&#31181;&#23041;&#32961;&#27668;&#27675;&#20013;&#23384;&#22312;&#26126;&#26174;&#30340;&#23433;&#20840;&#21407;&#22240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24179;&#27665;&#32463;&#27982;&#23398;&#23478;&#38463;&#37324;&#183;&#39532;&#21704;&#26364;&#183;&#25289;&#26126;&#183;&#25166;&#20234;&#32435; (Ali Mahaman Lamine Zeine) &#34987;&#20219;&#21629;&#20026;&#26032;&#24635;&#29702;&#12290;&#20182;&#26159;&#21069;&#32463;&#27982;&#21644;&#36130;&#25919;&#37096;&#38271;&#65292;&#22312; 2010 &#24180;&#30340;&#19968;&#27425;&#25919;&#21464;&#25512;&#32763;&#24403;&#26102;&#30340;&#25919;&#24220;&#21518;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#30340;&#25104;&#31435;&#24847;&#20041;&#37325;&#22823;&#65292;&#33267;&#23569;&#23545;&#27665;&#20247;&#26469;&#35828;&#65292;&#36825;&#34920;&#26126;&#20182;&#20204;&#24050;&#32463;&#21046;&#23450;&#20102;&#19968;&#39033;&#35745;&#21010;&#65292;&#24182;&#24471;&#21040;&#20102;&#25972;&#20010;&#25919;&#24220;&#30340;&#25903;&#25345;&#65292;&#8221;&#19987;&#38376;&#36127;&#36131;&#38750;&#27954;&#20107;&#21153;&#30340;&#21069;&#22269;&#21153;&#38498;&#23448;&#21592;&#38463;&#20869;&#33673;&#22622;&#183;&#20271;&#32435;&#24503; (Aneliese Bernard) &#35828;&#12290;&#39118;&#38505;&#21672;&#35810;&#23567;&#32452;&#25112;&#30053;&#31283;&#23450;&#39038;&#38382;&#24635;&#30417;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25298;&#32477;&#35752;&#35770;&#26364;&#23612;&#26222;&#23572;&#37030;&#20914;&#31361;&#65292;&#21360;&#24230;&#21453;&#23545;&#27966;&#36864;&#20986;</title><link>https://www.theguardian.com/world/2023/aug/10/indian-opposition-walks-out-as-narendra-modi-refuses-to-discuss-manipur-conflict</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T17:24:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/16b23603d7bc58919082755f53f813eab55a92e0/0_98_3200_1921/master/3200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9efc670ff0e63adda3548895145f5796" alt=""&gt;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#21360;&#24230;&#35758;&#20250;&#21457;&#34920;&#35762;&#35805;&#65292;&#22238;&#24212;&#21453;&#23545;&#27966;&#23545;&#20854;&#25919;&#24220;&#25552;&#20986;&#30340;&#19981;&#20449;&#20219;&#21160;&#35758;&#30340;&#25130;&#23631;&#12290;&lt;/div&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#36864;&#20986;&#21360;&#24230;&#35758;&#20250;&#65292;&#25239;&#35758;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25298;&#32477;&#35299;&#20915;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#31181;&#26063;&#26292;&#21147;&#38382;&#39064; &#8212; &#8212; &#36825;&#31181;&#23616;&#21183;&#34987;&#25551;&#36848;&#20026;&lt;a href="https://www.theguardian.com/world/2023/jul/10/foreigners-on-our-own-land-ethnic-clashes-threaten-to-push-indias-manipur-state-into-civil-war"&gt;&#25509;&#36817;&#20869;&#25112;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#23545;&#33707;&#36842;&#25552;&#20986;&#19981;&#20449;&#20219;&#25237;&#31080;&#65292;&#20027;&#35201;&#26159;&#20026;&#20102;&#36843;&#20351;&#20182;&#20986;&#24237;&#35848;&#35770;&#36825;&#22330;&#38271;&#36798;&#19977;&#20010;&#26376;&#30340;&#21361;&#26426;&#65292;&#32780;&#20182;&#23545;&#27492;&#21482;&#25298;&#32477;&#35828;&#20960;&#21477;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#22312;&#38024;&#23545;&#19981;&#20449;&#20219;&#21160;&#35758;&#21457;&#34920;&#35762;&#35805;&#32422; 90 &#20998;&#38047;&#21518;&#65292;&#25552;&#20986;&#20102;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#20914;&#31361; &#8212; &#8212; &#32780;&#27492;&#26102;&#21453;&#23545;&#27966;&#35758;&#21592;&#21017;&#27822;&#20007;&#22320;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22830;&#21644;&#24030;&#25919;&#24220;&#27491;&#22312;&#21162;&#21147;&#23454;&#29616;&#21644;&#24179;&#12290;&#25105;&#21521;&#26364;&#23612;&#26222;&#23572;&#37030;&#20154;&#27665;&#20445;&#35777;&#65292;&#21644;&#24179;&#24456;&#24555;&#23601;&#20250;&#24674;&#22797;&#12290;&#8221;&#21360;&#24230;&#24635;&#29702;&#35828;&#36947;&#12290; &#8220;&#22269;&#23478;&#19982;&#20320;&#21516;&#22312;&#12290;&#25105;&#20204;&#23558;&#22352;&#22312;&#19968;&#36215;&#65292;&#25214;&#21040;&#24212;&#23545;&#24403;&#21069;&#25361;&#25112;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#24674;&#22797;&#21644;&#24179;&#65292;&#35753;&#26364;&#23612;&#26222;&#23572;&#37030;&#36208;&#19978;&#21457;&#23637;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#35762;&#35805;&#22823;&#32422;&#19968;&#20010;&#23567;&#26102;&#21518;&#65292;&#21453;&#23545;&#27966;&#35758;&#21592;&#24320;&#22987;&#25239;&#35758;&#20182;&#23578;&#26410;&#25552;&#21450;&#20854;&#25919;&#20826;&#32479;&#27835;&#30340;&#19996;&#21271;&#37096;&#37030;&#30340;&#31181;&#26063;&#26292;&#21147;&#65292;&#24182;&#24320;&#22987;&#39640;&#21628;&#8220;&#26364;&#23612;&#26222;&#23572;&#37030;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#8221;&#12290;&#33707;&#36842;&#26080;&#35270;&#36825;&#20123;&#21475;&#21495;&#65292;&#32780;&#26159;&#32487;&#32493;&#25915;&#20987;&#21453;&#23545;&#27966;&#65292;&#29305;&#21035;&#26159;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#39046;&#23548;&#30340;&#22269;&#22823;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#36131;&#21453;&#23545;&#27966;&#23545;&#21360;&#24230;&#27809;&#26377;&#20449;&#24515;&#65292;&#36873;&#25321;&#30456;&#20449;&#37027;&#20123;&#22066;&#31505;&#35813;&#22269;&#30340;&#20154;&#65292;&#32780;&#19988;&#20854;&#29305;&#28857;&#26159;&#20658;&#24930;&#21644;&#26080;&#33021;&#12290; &#8220;&#20182;&#20204;&#25915;&#20987;&#25105;&#30340;&#27425;&#25968;&#36234;&#22810;&#65292;&#25105;&#23601;&#36234;&#25104;&#21151;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#21453;&#23545;&#27966;&#36864;&#20986;&#21518;&#65292;&#33707;&#36842;&#25165;&#23545;&#26364;&#23612;&#26222;&#23572;&#37030;&#21457;&#34920;&#20102;&#19968;&#20123;&#31616;&#30701;&#30340;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25351;&#36131;&#21453;&#23545;&#27966;&#27809;&#26377;&#8220;&#32784;&#24515;&#8221;&#20542;&#21548;&#21518;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#24819;&#21578;&#35785;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#27597;&#20146;&#21644;&#22992;&#22969;&#20204;&#65292;&#22269;&#23478;&#21644;&#35758;&#20250;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#23626;&#35758;&#20250;&#20250;&#35758;&#20110; 7 &#26376; 20 &#26085;&#24320;&#22987;&#65292;&#20250;&#35758;&#30340;&#20027;&#39064;&#26159;&#21453;&#23545;&#27966;&#23545;&#33707;&#36842;&#25298;&#32477;&#35848;&#35770;&#24109;&#21367;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#26292;&#21147;&#20107;&#20214;&#30340;&#24868;&#24594;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/05/manipur-zip/giv-13425lKm6o4zUb71T/" data-alt="Map of Manipur state"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/05/manipur-zip/giv-13425lKm6o4zUb71T/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#26159;&#35813;&#22269;&#36828;&#19996;&#30340;&#19968;&#20010;&#23567;&#37030;&#65292;&#22240;&#26757;&#27888;&#26063;&#21644;&#24211;&#22522;&#26063;&#20043;&#38388;&#30340;&#26292;&#21147;&#20914;&#31361;&#32780;&#38663;&#21160;&#19981;&#24050;&#12290;&#33258; 5 &#26376;&#20221;&#26292;&#21147;&#20107;&#20214;&#29190;&#21457;&#20197;&#26469;&#65292;&#24050;&#26377; 180 &#22810;&#20154;&#20007;&#29983;&#65292;&#25968;&#30334;&#20154;&#21463;&#20260;&#65292;&#25968;&#21315;&#20154;&#34987;&#36843;&#20303;&#22312;&#38590;&#27665;&#33829;&#20013;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/21/manipur-india-why-is-there-conflict-and-how-is-the-government-responding"&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#65306;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#20914;&#31361;&#20197;&#21450;&#25919;&#24220;&#22914;&#20309;&#24212;&#23545;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#20004;&#21517;&#22919;&#22899;&#22312;&#35813;&#37030;&#36196;&#36523;&#35064;&#20307;&#28216;&#34903;&#31034;&#20247;&#24182;&#34987;&#29477;&#20149;&#65292;&#33707;&#36842;&#35892;&#36131;&#20102;&#36825;&#19968;&#20107;&#20214;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#25972;&#20010;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#22312;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#21457;&#29983;&#30340;&#26292;&#21147;&#20107;&#20214;&#20196;&#20154;&#24754;&#30171;&#12290;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#38024;&#23545;&#22919;&#22899;&#30340;&#29359;&#32618;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#20013;&#22830;&#25919;&#24220;&#20197;&#21450;&#24030;&#25919;&#24220;&#23558;&#21162;&#21147;&#30830;&#20445;&#32618;&#29359;&#21463;&#21040;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#19981;&#20449;&#20219;&#21160;&#35758;&#30340;&#36777;&#35770;&#20110;&#21608;&#20108;&#24320;&#22987;&#65292;&#20854;&#29305;&#28857;&#26159;&#28608;&#28872;&#30340;&#12289;&#23574;&#21051;&#30340;&#20132;&#27969;&#12289;&#26292;&#21147;&#30340;&#25163;&#21183;&#21644;&#25163;&#25351;&#30340;&#25671;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#36777;&#35770;&#26159;&#33707;&#36842;&#32597;&#35265;&#22320;&#20986;&#29616;&#22312;&#35758;&#20250;&#20013;&#12290;&#22312;&#36777;&#35770;&#20013;&#65292;&#22269;&#22823;&#20826;&#35758;&#21592;&#39640;&#25289;&#22827;&#183;&#25096;&#25096;&#20234;&#65288;Gaurav Gogoi&#65289;&#21578;&#35785;&#20247;&#35758;&#38498;&#65306;&#8220;&#25105;&#35265;&#36807;&#24456;&#22810;&#35758;&#20250;&#12290;&#25105;&#20174;&#26410;&#35265;&#36807;&#20687;&#20182;&#36825;&#26679;&#20316;&#20026;&#39318;&#30456;&#19981;&#22238;&#31572;&#20219;&#20309;&#38382;&#39064;&#30340;&#20154;&#12290;&#20182;&#19981;&#30456;&#20449;&#35758;&#20250;&#27665;&#20027;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#21608;&#19977;&#21457;&#34920;&#35762;&#35805;&#65292;&#24403;&#26102;&#33707;&#36842;&#19981;&#22312;&#22330;&#65292;&#20182;&#25351;&#36131;&#24635;&#29702;&#20998;&#35010;&#21360;&#24230;&#20154;&#65292;&#24182;&#31216;&#20182;&#20026;&#8220;&#32599;&#27874;&#37027;&#8221;&#8212;&#8212;&#21360;&#24230;&#25945;&#21490;&#35799;&#12298;&#32599;&#25705;&#34893;&#37027;&#12299;&#20013;&#30340;&#20027;&#35201;&#24694;&#26829;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20998;&#35010;&#20102;&#26364;&#23612;&#26222;&#23572;&#37030;&#65292;&#20320;&#30772;&#22351;&#20102;&#23427;&#12290;&#20320;&#24050;&#32463;&#25226;&#29028;&#27833;&#27922;&#36941;&#20102;&#20840;&#22269;&#12290;&#20320;&#22312;&#26364;&#23612;&#26222;&#23572;&#37030;&#25746;&#20102;&#29028;&#27833;&#65292;&#28982;&#21518;&#28857;&#29123;&#20102;&#28779;&#33457;&#65292;&#8221;&#20182;&#35828;&#12290;&#19968;&#20221;&#25253;&#32440;&#31038;&#35770;&#31216;&#20182;&#30340;&#28436;&#35762;&#26159;&#8220;&#19968;&#27425;&#38169;&#22833;&#30340;&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#38271;&#38463;&#31859;&#29305;&#183;&#27801;&#38463;&#22312;&#20004;&#23567;&#26102;&#30340;&#35762;&#35805;&#20013;&#24868;&#24594;&#22320;&#20104;&#20197;&#22238;&#20987;&#12290; &#8220;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#26292;&#21147;&#34892;&#20026;&#26159;&#21487;&#32827;&#30340;&#12290;&#20294;&#26356;&#21487;&#32827;&#30340;&#26159;&#20026;&#27492;&#25630;&#25919;&#27835;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#38463;&#35814;&#32454;&#20171;&#32461;&#20102;&#21361;&#26426;&#30340;&#24418;&#25104;&#36807;&#31243;&#20197;&#21450;&#25919;&#24220;&#20026;&#25511;&#21046;&#23616;&#21183;&#25152;&#37319;&#21462;&#30340;&#25514;&#26045;&#12290;&#20182;&#35828;&#65292;&#26292;&#21147;&#20107;&#20214;&#30340;&#21457;&#29983;&#29575;&#27491;&#22312;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#39044;&#26399;&#30340;&#37027;&#26679;&#65292;&#19981;&#20449;&#20219;&#21160;&#35758;&#34987;&#21542;&#20915;&#12290;&#33707;&#36842;&#25919;&#24220;&#25317;&#26377;&#32477;&#23545;&#22810;&#25968;&#24109;&#20301;&#65292;&#25317;&#26377; 336 &#20010;&#24109;&#20301;&#65292;&#32780;&#21453;&#23545;&#27966;&#21017;&#25317;&#26377; 143 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#23478;&#23612;&#23572;&#36158;&#183;&#20052;&#26460;&#37324; (Neerja Chowdhury) &#34920;&#31034;&#65292;&#21453;&#23545;&#27966;&#26410;&#33021;&#35753;&#25919;&#24220;&#38519;&#20837;&#22256;&#22659;&#12290;&#22905;&#21578;&#35785;&#26032;&#24503;&#37324;&#30005;&#35270;&#21488;&#26032;&#38395;&#39057;&#36947;&#65306;&#8220;&#30456;&#21453;&#65292;&#36825;&#25104;&#20026;&#24635;&#29702;&#25197;&#36716;&#23616;&#21183;&#12289;&#25915;&#20987;&#21453;&#23545;&#27966;&#12289;&#21516;&#26102;&#36190;&#25196;&#33258;&#24049;&#25104;&#23601;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#36890;&#36807;&#38598;&#20307;&#32610;&#24037;&#65292;&#26368;&#36817;&#25104;&#31435;&#20102;&#21517;&#20026;&#21360;&#24230;&#30340;&#26032;&#32852;&#30431;&#30340;&#21453;&#23545;&#20826;&#24471;&#20197;&#23637;&#29616;&#22242;&#32467;&#12290;&#35813;&#32852;&#30431;&#24076;&#26395;&#22312;&#26126;&#24180;&#30340;&#22823;&#36873;&#20013;&#23545;&#33707;&#36842;&#25552;&#20986;&#24378;&#26377;&#21147;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#30340;&#35762;&#35805;&#25345;&#32493;&#20102;&#20004;&#20010;&#22810;&#23567;&#26102;&#12290;&#22312;&#22269;&#20250;&#35758;&#21592;&#30340;&#28909;&#28872;&#27426;&#21628;&#19979;&#65292;&#20182;&#34920;&#36798;&#20102;&#36194;&#24471;&#31532;&#19977;&#20010;&#20219;&#26399;&#30340;&#20449;&#24515;&#12290; &#8220;&#22312;&#25105;&#20204;&#30340;&#31532;&#19977;&#20010;&#20219;&#26399;&#20869;&#65292;&#25105;&#20445;&#35777;&#21360;&#24230;&#23558;&#25104;&#20026;&#19990;&#30028;&#31532;&#19977;&#22823;&#32463;&#27982;&#20307;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 01:52:02 +0800</pubDate></item><item><title>&#35686;&#23519;&#23616;&#38271;&#34920;&#31034;&#65292;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#20849;&#21644;&#20826;&#20154;&#22768;&#31216;&#25317;&#26377; PSNI &#27844;&#38706;&#25968;&#25454;</title><link>https://www.theguardian.com/uk-news/2023/aug/10/dissident-republicans-claim-to-have-data-from-psni-breach-says-chief-constable</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T16:51:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dacdeccd6e7f90bda5f6f1e5ecf688123b54a832/0_81_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d6a7684b6f9a4853c5c5d277aa4181bc" alt=""&gt;&#21271;&#29233;&#23572;&#20848; PSNI &#39318;&#24109;&#35686;&#23448;&#35199;&#33945;&#183;&#20271;&#24681; (Simon Byrne) &#22312;&#21608;&#22235;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&lt;/div&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#38271;&#34920;&#31034;&#65292;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#20849;&#21644;&#20826;&#20154;&#22768;&#31216;&#25317;&#26377;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk/northernireland"&gt;&#21271;&#29233;&#23572;&#20848;&lt;/a&gt;&#35686;&#23519;&#23616;&#8220;&#24037;&#19994;&#35268;&#27169;&#8221;&#25968;&#25454;&#27844;&#38706;&#20107;&#20214;&#20013;&#30340;&#19968;&#20123;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#33945;&#183;&#20271;&#24681;&#21608;&#22235;&#22312;&#36125;&#23572;&#27861;&#26031;&#29305;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#20182;&#23545;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#19981;&#24403;&#8220;&#28145;&#34920;&#27465;&#24847;&#8221;&#65292;&#24182;&#34920;&#31034;&#35686;&#26041;&#27491;&#22312;&#23601;&#28508;&#22312;&#23041;&#32961;&#21644;&#39118;&#38505;&#21521;&#35686;&#23448;&#21644;&#24037;&#20316;&#20154;&#21592;&#25552;&#20379;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#35828;&#65306;&#8220;&#24403;&#20154;&#20204;&#24320;&#22987;&#24847;&#35782;&#21040;&#20146;&#20154;&#21487;&#33021;&#22240;&#20182;&#20204;&#25152;&#30475;&#21040;&#30340;&#32780;&#38519;&#20837;&#21361;&#38505;&#26102;&#65292;&#20320;&#21482;&#33021;&#24819;&#35937;&#37027;&#31181;&#19981;&#21512;&#24773;&#29702;&#30340;&#24656;&#24598;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; PSNI &#34920;&#31034;&#65292;&#31995;&#32479;&#24615;&#25925;&#38556;&#23548;&#33268;&#21608;&#20108;&#38169;&#35823;&#21457;&#24067;&#20102; 10,000 &#22810;&#21517;&#35686;&#23448;&#21644;&#24037;&#20316;&#20154;&#21592;&#30340;&#35814;&#32454;&#20449;&#24687;&#65288;&#19968;&#20221;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/08/major-data-breach-involving-northern-ireland-police-officers-and-staff"&gt;&#30005;&#23376;&#34920;&#26684;&#22312;&#32593;&#19978;&#31616;&#30701;&#21457;&#24067;&lt;/a&gt;&#65289;&#65292;&#20877;&#21152;&#19978; 7 &#26376;&#20221;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#27425;&#36829;&#35268;&#34892;&#20026;&#65292;&#24403;&#26102;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/09/police-officers-in-northern-ireland-may-leave-force-or-move-after-data-breach-psni"&gt;&#35686;&#26041;&#21457;&#25918;&#20102;&#19968;&#21488;&#31508;&#35760;&#26412;&#30005;&#33041;&lt;/a&gt;&#12289;&#25910;&#38899;&#26426;&#21644;&#21487;&#35782;&#21035; 200 &#22810;&#21517;&#20154;&#21592;&#36523;&#20221;&#30340;&#25991;&#20214;&#12290;&#23448;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#20174;&#19968;&#36742;&#31169;&#23478;&#36710;&#19978;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#22312;&#19982;&#36127;&#36131;&#30417;&#31649;&#35813;&#37096;&#38431;&#30340;&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#22996;&#21592;&#20250;&#20030;&#34892;&#32039;&#24613;&#20250;&#35758;&#21518;&#34920;&#31034;&#65292;&#25968;&#30334;&#21517;&#35686;&#23519;&#25552;&#20986;&#20102;&#23433;&#20840;&#25285;&#24551;&#24182;&#34920;&#36798;&#20102;&#28966;&#34385;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#8220;&#38750;&#24120;&#38750;&#24120;&#24868;&#24594;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25298;&#32477;&#20102;&#27665;&#20027;&#32479;&#19968;&#20826;&#35758;&#21592;&#33832;&#31859;&#183;&#23041;&#23572;&#36874;&#31561;&#20154;&#25552;&#20986;&#30340;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/10/psni-northern-ireland-police-chief-urged-to-consider-position-over-data-breach"&gt;&#36766;&#32844;&lt;/a&gt;&#24314;&#35758;&#12290; &#8220;&#39046;&#23548;&#21147;&#19981;&#26159;&#36867;&#36991;&#65292;&#32780;&#26159;&#21191;&#20110;&#25215;&#25285;&#36131;&#20219;&#12290;&#25105;&#20204;&#38656;&#35201;&#19968;&#33268;&#24615;&#21644;&#20919;&#38745;&#30340;&#22836;&#33041;&#26469;&#24102;&#39046;&#25105;&#20204;&#24230;&#36807;&#21069;&#25152;&#26410;&#26377;&#30340;&#21361;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#34920;&#31034;&#65292;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#20849;&#21644;&#20826;&#20154;&#31216;&#20182;&#20204;&#25317;&#26377; WhatsApp &#19978;&#27969;&#20256;&#30340;&#19968;&#20123;&#25968;&#25454;&#65292;&#20294;&#20182;&#24378;&#35843;&#36825;&#19968;&#35828;&#27861;&#26410;&#32463;&#35777;&#23454;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#23601;&#22914;&#20309;&#24212;&#23545;&#36825;&#19968;&#38382;&#39064;&#20197;&#21450;&#20182;&#20204;&#38754;&#20020;&#30340;&#20219;&#20309;&#36827;&#19968;&#27493;&#39118;&#38505;&#21521;&#23448;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#25552;&#20379;&#24314;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#19987;&#38376;&#26816;&#26597;&#23041;&#32961;&#21644;&#39118;&#38505;&#30340;&#23567;&#32452;&#24050;&#25910;&#21040; 500 &#22810;&#20221;&#36716;&#20171;&#12290; &#8220;&#20363;&#22914;&#65292;&#25105;&#20204;&#36824;&#27809;&#26377;&#23558;&#20219;&#20309;&#20154;&#20174;&#20182;&#20204;&#30340;&#23478;&#20013;&#37325;&#26032;&#37096;&#32626;&#12290;&#20170;&#22825;&#19979;&#21320;&#25105;&#20204;&#23558;&#37319;&#21462;&#25514;&#26045;&#37325;&#26032;&#35780;&#20272;&#26576;&#20123;&#24773;&#20917;&#65292;&#20986;&#20110;&#25805;&#20316;&#21407;&#22240;&#65292;&#25105;&#19981;&#20250;&#35752;&#35770;&#36825;&#20123;&#24773;&#20917;&#65292;&#21363;&#25105;&#20204;&#26159;&#21542;&#38656;&#35201;&#23558;&#19968;&#20123;&#19987;&#19994;&#23448;&#21592;&#20174;&#36890;&#24120;&#30340;&#24037;&#20316;&#22320;&#28857;&#37325;&#26032;&#37096;&#32626;&#21040;&#26032;&#22320;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#20849;&#21644;&#20826;&#20154;&#38024;&#23545;&#35686;&#23519;&#21457;&#36215;&#20102;&lt;a href="https://www.theguardian.com/politics/2023/feb/23/republican-dissidents-lurk-in-the-shadows-hoping-to-be-noticed"&gt;&#38646;&#26143;&#30340;&#26538;&#25903;&#21644;&#28856;&#24377;&#34989;&#20987;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#20108;&#26376;&#20221;&#22312;&#33922;&#40857;&#37089;&#22885;&#39532;&#21457;&#29983;&#30340;&#20239;&#20987;&#20107;&#20214;&#65292;&#24403;&#26102;&#33945;&#38754;&#26538;&#25163;&lt;a href="https://www.theguardian.com/uk-news/2023/may/26/police-arrest-shooting-dci-john-caldwell-northern-ireland"&gt;&#37325;&#20260;&#20102;&#20013;&#24773;&#23616;&#23616;&#38271;&#32422;&#32752;&#183;&#32771;&#24503;&#23041;&#23572;&lt;/a&gt;&#12290;&#19977;&#26376;&#20221;&#65292;&#24403;&#23616;&#23558;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#32423;&#21035;&#20174;&#8220;&#20005;&#37325;&#8221;&#25552;&#39640;&#21040;&#8220;&#20005;&#37325;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#21457;&#29983;&#34989;&#20987;&#30340;&#21487;&#33021;&#24615;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#22996;&#21592;&#20250;&#25104;&#21592;&#39532;&#20811;&#183;&#26460;&#23572;&#22350; (Mark Durkan) &#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#26159;&#21542;&#30830;&#23454;&#25484;&#25569;&#20102;&#36825;&#20123;&#20449;&#24687;&#65292;&#20294;&#24403;&#23616;&#24517;&#39035;&#20551;&#35774;&#24773;&#20917;&#30830;&#23454;&#22914;&#27492;&#65292;&#24182;&#19988;&#34989;&#20987;&#21487;&#33021;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#24212;&#20449;&#24687;&#33258;&#30001; (FoI) &#35201;&#27714;&#65292;PSNI &#21457;&#24067;&#20102;&#19968;&#20221; Excel &#30005;&#23376;&#34920;&#26684;&#65292;&#20854;&#20013;&#21253;&#21547; 10,000 &#22810;&#21517;&#23448;&#21592;&#21644;&#21592;&#24037;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&#23427;&#22312;&#19968;&#20010;&#21517;&#20026; WhatDo TheyKnow &#30340; FoI &#32593;&#31449;&#19978;&#21457;&#24067;&#20102;&#22823;&#32422;&#20004;&#20010;&#21322;&#23567;&#26102;&#65292;&#28982;&#21518;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#21592;&#24037;&#30340;&#22995;&#27663;&#21644;&#21517;&#23383;&#39318;&#23383;&#27597;&#12289;&#32423;&#21035;&#21644;&#37096;&#38376;&#65288;&#21253;&#25324;&#30417;&#35270;&#21644;&#24773;&#25253;&#31561;&#25935;&#24863;&#37096;&#38376;&#65289;&#37117;&#21253;&#21547;&#22312;&#20869;&#12290; Durkan &#36136;&#30097;&#20026;&#20309; PSNI &#22312;&#19977;&#20010;&#24037;&#20316;&#26085;&#20869;&#22238;&#22797;&#20102;&#36825;&#19968;&#35831;&#27714;&#12290; &#8220;&#25105;&#20174;&#26410;&#35265;&#36807;&#20219;&#20309;&#26426;&#26500;&#23545;&#20449;&#24687;&#33258;&#30001;&#35831;&#27714;&#20570;&#20986;&#22914;&#27492;&#36805;&#36895;&#30340;&#22238;&#24212;&#65292;&#26356;&#19981;&#29992;&#35828;&#26377;&#21487;&#33021;&#20844;&#24320;&#38750;&#24120;&#25935;&#24863;&#20449;&#24687;&#30340;&#35831;&#27714;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#33521;&#22269;&#36873;&#20030;&#30417;&#31649;&#26426;&#26500;&#20063;&#21457;&#29983;&#20102;&lt;a href="https://www.theguardian.com/politics/2023/aug/09/electoral-commission-and-psni-data-breaches-what-we-know-so-far"&gt;&#20005;&#37325;&#30340;&#25968;&#25454;&#27844;&#38706;&#20107;&#20214;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#32553;&#30701;&#20102;&#23478;&#24237;&#20551;&#26399;&#36820;&#22238;&#21271;&#29233;&#23572;&#20848;&#65292;&#20182;&#35828;&#20174;&#32445;&#25958;&#38463;&#27604;&#19968;&#36742;&#36710;&#19978;&#20599;&#26469;&#30340;&#31508;&#35760;&#26412;&#30005;&#33041;&#21644;&#25910;&#8203;&#8203;&#38899;&#26426;&#23545;&#23567;&#20599;&#26469;&#35828;&#27627;&#26080;&#29992;&#22788;&#12290; &#8220;&#25105;&#20204;&#26377;&#36828;&#31243;&#25830;&#38500;&#36825;&#20123;&#35774;&#22791;&#30340;&#26041;&#27861;&#65292;&#22240;&#27492;&#25105;&#20204;&#30456;&#20449;&#31532;&#19977;&#26041;&#26080;&#27861;&#35775;&#38382;&#36825;&#20123;&#35774;&#22791;&#19978;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#34920;&#31034;&#65292;PSNI &#38656;&#35201;&#37325;&#24314;&#20449;&#35465;&#8212;&#8212;&#8220;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#65292;&#20449;&#20219;&#30340;&#32570;&#22833;&#27491;&#22312;&#29190;&#21457;&#8221;&#8212;&#8212;&#24182;&#20026;&#32602;&#27454;&#21644;&#36180;&#20607;&#32034;&#36180;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#20570;&#20986;&#19968;&#20123;&#20551;&#35774;&#65292;&#21363;&#25105;&#20204;&#21487;&#33021;&#20250;&#21463;&#21040;&#30417;&#31649;&#26426;&#26500;&#25110;&#22240;&#20010;&#20154;&#25968;&#25454;&#27844;&#38706;&#32780;&#25552;&#20986;&#32034;&#36180;&#30340;&#23448;&#21592;&#30340;&#32463;&#27982;&#22788;&#32602;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 01:22:01 +0800</pubDate></item></channel></rss>