<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#29233;&#19969;&#22561;&#33402;&#26415;&#33410;&#36793;&#32536;&#27963;&#21160;&#23545;&#8220;&#25361;&#34885;&#24615;&#8221;&#28023;&#25253;&#30340;&#23457;&#26597;&#24863;&#21040;&#24868;&#24594;</title><link>https://www.theguardian.com/stage/2023/aug/05/edinburgh-festival-fringe-acts-outraged-by-censorship-of-provocative-posters</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T11:36:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/59981e707b0f414d5a6e5ccfae6d0a9d8c58c8be/0_1584_4176_2506/master/4176.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8a64b3494f853b1cdc42a7f9d819e7d8" alt=""&gt;&#36763;&#36842;&#183;&#24503;&#23433;&#24503;&#37324;&#20122; (Cindy D&amp;#39;Andrea) &#29233;&#19969;&#22561;&#36793;&#32536;&#31168;&#30340;&#28023;&#25253;&#12290;&lt;/div&gt;&lt;p&gt;&#33258;&#20174;&lt;a href="https://www.theguardian.com/culture/2023/jun/08/edinburgh-festival-fringe-2023-artists-countries-shows-covid" title=""&gt;&#33410;&#26085;&#36793;&#32536;&lt;/a&gt;&#20805;&#26021;&#30528;&#29233;&#19969;&#22561;&#30340;&#23567;&#21095;&#38498;&#21644;&#20020;&#26102;&#22330;&#25152;&#20197;&#26469;&#65292;&#19968;&#24180;&#19968;&#24230;&#30340;&#8220;&#28023;&#25253;&#22823;&#25112;&#8221;&#23601;&#22312;&#31454;&#20105;&#23545;&#25163;&#20043;&#38388;&#23637;&#24320;&#12290;&#20294;&#29616;&#22312;&#25112;&#22330;&#24050;&#32463;&#36716;&#31227;&#12290;&#23545;&#20110;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#38543;&#30528;&#21697;&#21619;&#30340;&#21464;&#21270;&#21644;&#24615;&#25919;&#27835;&#21464;&#24471;&#26356;&#20855;&#20105;&#35758;&#24615;&#65292;&#26366;&#32463;&#21482;&#26159;&#20026;&#20102;&#24341;&#36215;&#27880;&#24847;&#32780;&#31896;&#36148;&#24858;&#34850;&#25110;&#37266;&#30446;&#30340;&#28023;&#25253;&#30340;&#31616;&#21333;&#36807;&#31243;&#24050;&#32463;&#34987;&#27494;&#22120;&#21270;&#12290;&#22240;&#27492;&#65292;&#22312;&#20170;&#24180;&#30340;&#38899;&#20048;&#33410;&#19978;&#65292;&#34920;&#28436;&#32773;&#25171;&#21360;&#30340;&#19968;&#20123;&#26356;&#20855;&#25361;&#34885;&#24615;&#30340;&#22270;&#20687;&#24050;&#32463;&#34987;&#23457;&#26597;&#29978;&#33267;&#34987;&#27745;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#33410;&#26085;&#20110;&#26412;&#21608;&#26411;&#24320;&#22987;&#65292;&#21508;&#31181;&#28023;&#25253;&#65292;&#21253;&#25324;&#23637;&#31034;&#19968;&#31995;&#21015;&#35064;&#38706;&#33216;&#37096;&#12289;&#19968;&#23545;&#22823;&#33016;&#12289;&#19968;&#21517;&#25140;&#30528;&#29483;&#29226;&#30340;&#22899;&#20154;&#21644;&#19968;&#21517;&#21464;&#35013;&#30343;&#21518;&#30340;&#20799;&#31461;&#33402;&#20154;&#30340;&#28023;&#25253;&#65292;&#37117;&#21367;&#20837;&#20102;&#23457;&#26597;&#32416;&#32439;&#21644;&#24615;&#21035;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#28436;&#20986;&#21046;&#20316;&#28023;&#25253;&#30340;&#21360;&#21047;&#21830;&#19982;&#29233;&#19969;&#22561;&#24066;&#35758;&#20250;&#21512;&#20316;&#65292;&#24517;&#39035;&#22312;&#33410;&#26085;&#20043;&#21069;&#26816;&#26597;&#25152;&#26377;&#23459;&#20256;&#22270;&#29255;&#12290;&#34429;&#28982;&#28139;&#31229;&#20869;&#23481;&#19968;&#30452;&#34987;&#31105;&#27490;&#65292;&#20294;&#20154;&#20204;&#23545;&#35064;&#20307;&#12289;&#33039;&#35805;&#21644;&#24615;&#20869;&#23481;&#30340;&#24577;&#24230;&#21464;&#24471;&#26356;&#21152;&#25935;&#24863;&#65292;&#22240;&#27492;&#25454;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#20102;&#35299;&#21040;&#65292;&#36825;&#20123;&#35268;&#21017;&#24471;&#21040;&#20102;&#26356;&#20005;&#26684;&#30340;&#36981;&#23432;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28436;&#21592;&#36763;&#36842;&#183;&#24503;&#23433;&#24503;&#37324;&#20122;&#65288;Cindy D&amp;#39;Andrea&#65289;&#26159;&#35748;&#20026;&#33258;&#24049;&#30340;&#28436;&#20986;&#38519;&#20837;&#22256;&#22659;&#30340;&#20154;&#20043;&#19968;&#12290;&#36825;&#20301;&#26469;&#33258;&#27931;&#26441;&#30710;&#30340;&#34920;&#28436;&#32773;&#23545;&lt;a href="https://tickets.edfringe.com/whats-on/cat-sh-t-crazy" title=""&gt;&#22905;&#30340;&#33410;&#30446;&lt;/a&gt;&lt;em&gt;&#12298;Cat&lt;/em&gt; &lt;em&gt;Sh!t Crazy&#12299;&lt;/em&gt;&#20013;&#20851;&#20110;&#21160;&#29289;&#26435;&#21033;&#21644;&#23545;&#24453;&#23456;&#29289;&#30340;&#24577;&#24230;&#30340;&#33039;&#35805;&#30340;&#20915;&#23450;&#24863;&#21040;&#19981;&#23433;&#12290;&#23601;&#22312;&#22905;&#21040;&#36798;&#22905;&#30340;&#22330;&#22320; Space Tripplex &#25490;&#32451;&#20043;&#21069;&#65292;&#22905;&#21457;&#29616;&#20102;&#28023;&#25253;&#30340;&#21464;&#21270;&#12290; &#8220;&#25105;&#30340;&#24515;&#27785;&#20102;&#19979;&#21435;&#65292;&#8221;&#22905;&#21578;&#35785;&lt;em&gt;&#29233;&#19969;&#22561;&#26032;&#38395;&lt;/em&gt;&#12290; &#8220;&#25105;&#21916;&#27426;&#25105;&#30340;&#33410;&#30446;&#30340;&#26631;&#39064;&#65292;&#23427;&#24471;&#21040;&#20102;&#22914;&#27492;&#22810;&#30340;&#35748;&#21487;&#12290;&#29616;&#22312;&#25105;&#24863;&#21040;&#38750;&#24120;&#27822;&#20007;&#21644;&#27822;&#20007;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/stage/2023/aug/05/comedians-worst-edinburgh-ed-byrne-grace-campbell-john-robins-olga-koch-paul-sinha"&gt;&#8220;&#25105;&#24046;&#28857;&#23601;&#27515;&#20102;&#12290;&#8221;&#21482;&#26159;&#22312;&#24320;&#29609;&#31505;&#65281;&#25105;&#21482;&#26159;&#25684;&#26029;&#20102;&#33151;&#8221;&#65306;&#21916;&#21095;&#28436;&#21592;&#20998;&#20139;&#20182;&#20204;&#30340;&#29233;&#19969;&#22561;&#36793;&#32536;&#24656;&#24598;&#25925;&#20107;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21046;&#29255;&#20154;&#29702;&#26597;&#24503;&#183;&#20848;&#20271;&#29305;&#20063;&#25265;&#24616;&#35828;&#65292;&#20182;&#30340;&#33410;&#30446;&#26159;&#28165;&#25945;&#20027;&#20041;&#28010;&#28526;&#30340;&#26089;&#26399;&#21463;&#23475;&#32773;&#12290;&#20182;&#30340;&#38899;&#20048;&#21916;&#21095;&lt;em&gt;&#12298;&#30162;&#30162;&#30162;&#12299;&lt;/em&gt;&#30340;&#28023;&#25253;&#20197;&#35064;&#38706;&#30340;&#36527;&#24178;&#21644;&#19968;&#26681;&#32701;&#27611;&#20026;&#29305;&#33394;&#65292;&#21463;&#21040;&#36136;&#30097;&#65292;&#20182;&#30340;&#21478;&#19968;&#37096;&#21095;&#12298;&lt;em&gt;&#40644;&#29275;&#30007;&#23401;&#12299;&#30340;&lt;/em&gt;&#20256;&#21333;&#19978;&#20116;&#23545;&#33216;&#37096;&#30340;&#35064;&#20307;&#22270;&#20687;&#20063;&#21463;&#21040;&#36136;&#30097;&#12290;&#20848;&#20271;&#29305;&#34987;&#35201;&#27714;&#23545;&#24213;&#37096;&#36827;&#34892;&#20687;&#32032;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; Out of Hand&#21360;&#21047;&#20844;&#21496;&#20063;&#21024;&#38500;&#20102;&#24503;&#23433;&#24503;&#37324;&#20122;&#33410;&#30446;&#26631;&#39064;&#20013;&#30340;&#20882;&#29359;&#24615;&#35789;&#35821;&#65292;&#26368;&#21021;&#35686;&#21578;&#20848;&#20271;&#29305;&#65292;&#12298;&lt;em&gt;&#30162;&#30162;&#30162;&#12299;&lt;/em&gt;&#30340;&#29031;&#29255;&#8220;&#21487;&#33021;&#23384;&#22312;&#34987;&#29289;&#21270;&#30340;&#39118;&#38505;&#8221;&#12290;&#20848;&#20271;&#29305;&#34920;&#31034;&#65292;&#23457;&#26597;&#35831;&#27714;&#26368;&#32456;&#8220;&#21451;&#22909;&#22320;&#35299;&#20915;&#65292;&#20294;&#32463;&#36807;&#20102;&#19968;&#22330;&#23567;&#26007;&#20105;&#8221;&#65292;&#20294;&#20182;&#25265;&#24616;&#35828;&#65292;&#36807;&#21435;&#31867;&#20284;&#30340;&#28023;&#25253;&#22312;&#27809;&#26377;&#35780;&#35770;&#30340;&#24773;&#20917;&#19979;&#23601;&#24471;&#21040;&#20102;&#25209;&#20934;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#20928;&#21270;&#33402;&#26415;&#21644;&#25991;&#21270;&#65292;&#8221;&#20848;&#20271;&#29305;&#19978;&#21608;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; Out of Hand &#30340; Nigel Muntz &#34920;&#31034;&#65292;&#36825;&#20123;&#35268;&#21017;&#27809;&#26377;&#25913;&#21464;&#65292;&#20294;&#20170;&#24180;&#23427;&#20204;&#23558;&#8220;&#26356;&#21152;&#20005;&#26684;&#22320;&#25191;&#34892;&#8221;&#12290;&#20182;&#35828;&#65292;&#35813;&#20844;&#21496;&#26377;&#36131;&#20219;&#30830;&#20445;&#25143;&#22806;&#24191;&#21578;&#31526;&#21512;&#24191;&#21578;&#26631;&#20934;&#23616;&#30340;&#35268;&#23450;&#65292;&#22240;&#27492;&#23427;&#21521;&#20854;&#22797;&#21046;&#24314;&#35758;&#26381;&#21153;&#21457;&#36865;&#20102;&#21487;&#33021;&#19981;&#21512;&#36866;&#30340;&#33402;&#26415;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#19968;&#20123;&#34920;&#28436;&#32773;&#25925;&#24847;&#20351;&#29992;&#26356;&#20196;&#20154;&#19981;&#23433;&#30340;&#24615;&#22270;&#20687;&#26469;&#34920;&#36798;&#22899;&#26435;&#20027;&#20041;&#35266;&#28857;&#12290;&#20170;&#24180;&#20986;&#29616;&#20102;&#23637;&#31034;&#20083;&#25151;&#21644;&#35064;&#20307;&#22899;&#24615;&#30340;&#28023;&#25253;&#36235;&#21183;&#65292;&#34429;&#28982;&#36825;&#20123;&#28023;&#25253;&#24182;&#26410;&#20840;&#37096;&#32463;&#36807;&#23448;&#26041;&#23457;&#26597;&#65292;&#20294;&#26377;&#20123;&#24050;&#34987;&#27745;&#25439;&#12290;&#35832;&#22914;&#12298;Gilded Balloon&#12299;&#30340;&lt;em&gt;&lt;a href="https://tickets.gildedballoon.co.uk/event/14:4939/" title=""&gt;&#12298;I&#8217;ve Got Some Things to Get Out My Chest&lt;/a&gt;&lt;/em&gt; &#12299;&#25110;&lt;em&gt;&lt;a href="https://tickets.edfringe.com/whats-on/attack-of-the-36-triple-g-woman" title=""&gt;&#12298;Attack of the 36 Triple-G Woman&lt;/a&gt;&lt;/em&gt; at the Symposium Hall Annex&#12299;&#31561;&#33410;&#30446;&#30340;&#38706;&#39592;&#33394;&#24773;&#28023;&#25253;&#65292;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#31616;&#21333;&#22320;&#25361;&#36887;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 19:52:01 +0800</pubDate></item><item><title>&#35199;&#38750;&#38598;&#22242;&#35201;&#27714;&#23612;&#26085;&#23572;&#25919;&#21464;&#39046;&#23548;&#20154;&#22312;&#21608;&#26085;&#20043;&#21069;&#32467;&#26463;&#21467;&#20081;</title><link>https://www.theguardian.com/world/2023/aug/05/west-african-bloc-gives-niger-coup-leaders-until-sunday-to-end-revolt</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T10:36:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eb48d670af1629cc2bc4f345377c902d36dee762/0_64_5184_3110/master/5184.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=460e818d7a1e200b7e59e322cb1c540f" alt=""&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#22763;&#20853;&#12290;&lt;/div&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#38598;&#22242;&#34920;&#31034;&#65292;&#22312;&#19968;&#22330;&#23041;&#32961;&#22320;&#21306;&#23433;&#20840;&#24182;&#21560;&#24341;&#20840;&#29699;&#22823;&#22269;&#20171;&#20837;&#30340;&#21361;&#26426;&#20013;&#35843;&#35299;&#22833;&#36133;&#21518;&#65292;&#35199;&#38750;&#22269;&#38450;&#37096;&#38271;&#24050;&#21046;&#23450;&#20102;&#19968;&#39033;&#20891;&#20107;&#34892;&#21160;&#35745;&#21010;&#65292;&#22914;&#26524;&#23612;&#26085;&#23572;&#30340;&#25919;&#21464;&#22312;&#21608;&#26085;&#20043;&#21069;&#27809;&#26377;&#34987;&#25512;&#32763;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#65288;Ecowas&#65289;&#35201;&#27714;&#23612;&#26085;&#23572;&#25919;&#21464;&#39046;&#23548;&#20154;&#22312;&#21608;&#26085;&#20043;&#21069;&#19979;&#21488;&#24182;&#24674;&#22797;&#27665;&#36873;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#23545;&#19978;&#21608;&#30340;&#25509;&#31649;&#34892;&#21160;&#37319;&#21462;&#20102;&#24378;&#30828;&#31435;&#22330;&#65292;&#36825;&#26159;&#33258; 2020 &#24180;&#20197;&#26469;&#35199;&#38750;&#21644;&#20013;&#38750;&#21457;&#29983;&#30340;&#31532;&#19971;&#27425;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#20854;&#20016;&#23500;&#30340;&#38080;&#21644;&#30707;&#27833;&#36164;&#28304;&#20197;&#21450;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#19982;&#20234;&#26031;&#20848;&#21467;&#20081;&#20998;&#23376;&#30340;&#25112;&#20105;&#20013;&#30340;&#20851;&#38190;&#20316;&#29992;&#65292;&#23612;&#26085;&#23572;&#23545;&#32654;&#22269;&#12289;&#20013;&#22269;&#12289;&#27431;&#27954;&#21644;&#20420;&#32599;&#26031;&#20855;&#26377;&#25112;&#30053;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21608;&#20116;&#34920;&#31034;&#65292;&#32654;&#22269;&#24050;&#26242;&#20572;&#26576;&#20123;&#26377;&#21033;&#20110;&#23612;&#26085;&#23572;&#25919;&#24220;&#30340;&#22806;&#22269;&#25588;&#21161;&#35745;&#21010;&#65292;&#20294;&#23558;&#32487;&#32493;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#21644;&#31918;&#39135;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#34920;&#31034;&#23558;&#25903;&#25345;&#35199;&#38750;&#32463;&#20849;&#20307;&#38459;&#27490;&#23612;&#26085;&#23572;&#20891;&#20107;&#25919;&#21464;&#22833;&#36133;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22806;&#20132;&#37096;&#38271;&#20975;&#29791;&#29747;&#183;&#31185;&#38534;&#32435;&#21608;&#20845;&#22312;&#24052;&#40654;&#20250;&#35265;&#20102;&#34987;&#32610;&#40668;&#30340;&#23612;&#26085;&#23572;&#24635;&#29702;&#20044;&#32993;&#31302;&#26460;&#183;&#31302;&#32597;&#40664;&#24503;&#21644;&#23612;&#26085;&#23572;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20854;&#25903;&#25345;&#26159;&#21542;&#24847;&#21619;&#30528;&#23545;&#35199;&#38750;&#32463;&#20849;&#20307;&#24178;&#39044;&#23612;&#26085;&#23572;&#30340;&#20891;&#20107;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#25919;&#27835;&#20107;&#21153;&#12289;&#21644;&#24179;&#19982;&#23433;&#20840;&#19987;&#21592;&#38463;&#21340;&#26460;&#21202;-&#27861;&#38518;&#183;&#31302;&#33832;&#34920;&#31034;&#65292;&#26681;&#25454;&#24178;&#39044;&#35745;&#21010;&#65292;&#20309;&#26102;&#20309;&#22320;&#21457;&#21160;&#34989;&#20987;&#23558;&#30001;&#22269;&#23478;&#20803;&#39318;&#20915;&#23450;&#65292;&#19981;&#20250;&#36879;&#38706;&#32473;&#25919;&#21464;&#31574;&#21010;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#23612;&#26085;&#21033;&#20122;&#39318;&#37117;&#38463;&#24067;&#36158;&#20030;&#34892;&#30340;&#20026;&#26399;&#19977;&#22825;&#30340;&#20250;&#35758;&#32467;&#26463;&#26102;&#34920;&#31034;&#65306;&#8220;&#26368;&#32456;&#24178;&#39044;&#30340;&#25152;&#26377;&#35201;&#32032;&#37117;&#24050;&#22312;&#36825;&#37324;&#21046;&#23450;&#65292;&#21253;&#25324;&#25152;&#38656;&#30340;&#36164;&#28304;&#12289;&#25105;&#20204;&#22914;&#20309;&#20197;&#21450;&#20309;&#26102;&#37096;&#32626;&#37096;&#38431;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#36825;&#20010;&#30001; 15 &#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#26426;&#26500;&#36873;&#25321;&#20160;&#20040;&#26041;&#26696;&#65292;&#37117;&#26377;&#21487;&#33021;&#22312;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;&#22320;&#21306;&#20043;&#19968;&#24341;&#21457;&#36827;&#19968;&#27493;&#30340;&#20914;&#31361;&#65292;&#37027;&#37324;&#19982;&#20234;&#26031;&#20848;&#22269;&#21644;&#22522;&#22320;&#32452;&#32455;&#26377;&#32852;&#31995;&#30340;&#32452;&#32455;&#22312;&#28151;&#20081;&#20013;&#34028;&#21187;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35813;&#38598;&#22242;&#26377;&#22810;&#23569;&#25903;&#25345;&#12290;&#37051;&#22269;&#20045;&#24471;&#19981;&#23646;&#20110;&#35199;&#38750;&#32463;&#20849;&#20307;&#65292;&#20294;&#20854;&#20891;&#20107;&#39046;&#23548;&#20154;&#31302;&#32597;&#40664;&#24503;&#183;&#20234;&#24503;&#37324;&#26031;&#183;&#20195;&#27604;&#24635;&#32479;&#26412;&#21608;&#22312;&#35843;&#35299;&#21162;&#21147;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#65292;&#35813;&#22269;&#34920;&#31034;&#19981;&#20250;&#36827;&#34892;&#20891;&#20107;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#20045;&#24471;&#22269;&#38450;&#37096;&#38271;&#36798;&#20044;&#24503;&#183;&#20122;&#20122;&#183;&#24067;&#25289;&#24076;&#22982;&#23558;&#20891;&#21608;&#20116;&#23545;&#22269;&#23478;&#30005;&#35270;&#21488;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#22987;&#32456;&#20027;&#24352;&#23612;&#26085;&#21033;&#20122;&#20154;&#20043;&#38388;&#36827;&#34892;&#23545;&#35805;&#65292;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#36890;&#36807;&#20891;&#20107;&#25163;&#27573;&#36827;&#34892;&#24178;&#39044;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#24050;&#23545;&#23612;&#26085;&#23572;&#23454;&#26045;&#21046;&#35009;&#65292;&#24182;&#20110;&#21608;&#22235;&#27966;&#20986;&#20195;&#34920;&#22242;&#21069;&#24448;&#20854;&#39318;&#37117;&#23612;&#20122;&#32654;&#23547;&#27714;&#8220;&#21451;&#22909;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&#20294;&#38543;&#34892;&#20154;&#21592;&#20013;&#30340;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#20204;&#36973;&#21040;&#25298;&#32477;&#65292;&#24182;&#27809;&#26377;&#20572;&#30041;&#22826;&#20037;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#33832;&#35828;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#22806;&#20132;&#21457;&#25381;&#20316;&#29992;&#65292;&#25105;&#20204;&#24076;&#26395;&#21521;&#20182;&#20204;&#28165;&#26970;&#22320;&#20256;&#36798;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#25105;&#20204;&#27491;&#22312;&#32473;&#20182;&#20204;&#19968;&#20999;&#26426;&#20250;&#25197;&#36716;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#24635;&#32479;&#21338;&#25289;&#183;&#33922;&#21162;&#24067;&#22312;&#21608;&#20116;&#21521;&#23612;&#26085;&#21033;&#20122;&#21442;&#35758;&#38498;&#23459;&#35835;&#30340;&#19968;&#23553;&#20449;&#20013;&#21578;&#35785;&#25919;&#24220;&#35201;&#20026;&#21253;&#25324;&#37096;&#32626;&#20891;&#20107;&#20154;&#21592;&#22312;&#20869;&#30340;&#36873;&#25321;&#20570;&#22909;&#20934;&#22791;&#12290;&#22622;&#20869;&#21152;&#23572;&#20063;&#34920;&#31034;&#23558;&#27966;&#36963;&#20891;&#38431;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 18:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#30340;&#31532;&#19977;&#27425;&#36215;&#35785;&#25171;&#30772;&#20102;&#25919;&#27835;&#29289;&#29702;&#23450;&#24459;</title><link>https://www.theguardian.com/us-news/2023/aug/05/trump-indictment-republican-voter-base</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T10:00:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bab6613cf102b9e9663448ca8218aa7139789e09/0_134_2897_1739/master/2897.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4a7b1c30eda194935c3dd0bd3064a9e6" alt=""&gt;&#19971;&#26376;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#20182;&#21644;&#20182;&#30340;&#31454;&#36873;&#22242;&#38431;&#24819;&#35937;&#20013;&#30340;&#20975;&#26059;&#36820;&#22238;&#21326;&#30427;&#39039;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26412;&#21608;&#22238;&#21040;&#32654;&#22269;&#39318;&#37117;&#65292;&#19981;&#26159;&#20197;&#24635;&#32479;&#36523;&#20221;&#65292;&#32780;&#26159;&#20197;&#34987;&#25351;&#25511;&#30340;&#32618;&#29359;&#36523;&#20221;&#12290; &lt;a href="https://www.theguardian.com/us-news/2023/aug/03/trump-arraignment-indictment-jan-6-2020-election"&gt;&#8220;&#26080;&#32618;&#8221;&#65292;&#20182;&#22312;&#23433;&#38745;&#30340;&#27861;&#24237;&#19978;&#23545;&#22240;&#35797;&#22270;&#25197;&#36716;&#33258;&#24049;&#22312; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#30340;&#22833;&#36133;&#32780;&#20135;&#29983;&#30340;&#22235;&#39033;&#25351;&#25511;&#34920;&#31034;&#35748;&#32618;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-court-arraignment-power-dynamics-january-6"&gt;&#20174;&#8220;&#24635;&#32479;&#20808;&#29983;&#8221;&#21040;&#8220;&#20808;&#29983;&#8221;&#65306;&#24378;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#27861;&#24237;&#19978;&#32553;&#23567;&#35268;&#27169;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#23601;&#22312;&#35266;&#23519;&#23478;&#20204;&#20139;&#21463;&#30528;&#27861;&#27835;&#30340;&#38452;&#27785;&#32780;&#21448;&#22362;&#23450;&#30340;&#26102;&#21051;&#26102;&#65292;&#20173;&#21487;&#20197;&#30475;&#21040;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#30340;&#36861;&#38543;&#32773;&#22312;&#27861;&#24237;&#22806;&#25381;&#33310;&#30528;&#19968;&#38754;&#24040;&#22823;&#30340;&#26071;&#24092;&#12290; &#8220;&#35201;&#20040;&#29305;&#26391;&#26222;&#65292;&#35201;&#20040;&#27515;&#20129;&#8221;&#65292;&#23427;&#22312;&#36317;&#31163; 2021 &#24180; 1 &#26376; 6 &#26085;&#29190;&#21457;&#33268;&#21629;&#26292;&#21147;&#30340;&#22269;&#20250;&#22823;&#21381;&#19981;&#36828;&#30340;&#22320;&#26041;&#23459;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#29616;&#24050;&#20004;&#27425;&#34987;&#24377;&#21182;&#65292;&#19977;&#27425;&#34987;&#36215;&#35785;&#65292;&#20294;&#20182;&#30340;&#25903;&#25345;&#22522;&#30784;&#20381;&#28982;&#31283;&#22266;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#27861;&#24237;&#19978;&#30340;&#27599;&#19968;&#20010;&#36127;&#38754;&#24433;&#21709;&#22312;&#33286;&#35770;&#27861;&#24237;&#19978;&#37117;&#20250;&#36716;&#21270;&#20026;&#27491;&#38754;&#24433;&#21709;&#12290;&#20182;&lt;a href="https://www.theguardian.com/us-news/2023/jul/24/never-trump-republican-presidential-candidates-polling-desantis"&gt;&#20173;&#28982;&#26159;&#20849;&#21644;&#20826;&#36873;&#27665;&#20013;&#30340;&#20027;&#23548;&#20154;&#29289;&lt;/a&gt;&#65292;&#20182;&#20204;&#21516;&#24847;&#20182;&#30340;&#35266;&#28857;&#65292;&#21363;&#20182;&#27491;&#25104;&#20026;&#19968;&#24515;&#24110;&#21161;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#30340;&#21496;&#27861;&#31995;&#32479;&#30340;&#19981;&#20844;&#24179;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24085;&#27931;&#38463;&#23572;&#25176;&#32993;&#20315;&#30740;&#31350;&#25152;&#26234;&#22218;&#22242;&#30340;&#25919;&#31574;&#30740;&#31350;&#21592;&lt;a href="https://www.hoover.org/profiles/bill-whalen"&gt;&#27604;&#23572;&#183;&#24800;&#20262;&lt;/a&gt;&#35828;&#65306;&#8220;&#36215;&#35785;&#20070;&#36234;&#22810;&#65292;&#20182;&#30340;&#27665;&#35843;&#25968;&#23383;&#23601;&#36234;&#39640;&#65292;&#23601;&#36234;&#23481;&#26131;&#26377;&#20154;&#35748;&#20026;&#36825;&#26159;&#20004;&#31181;&#27491;&#20041;&#26631;&#20934;&#65292;&#32780;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21463;&#21040;&#20102;&#36843;&#23475;&#21644;&#27450;&#36127;&#12290;&#8221; &#8220;&#36825;&#24456;&#26377;&#36259;&#65292;&#32771;&#34385;&#21040;&#20182;&#26159;&#32654;&#22269;&#25919;&#22363;&#26368;&#26480;&#20986;&#30340;&#24694;&#38712;&#65292;&#27809;&#26377;&#20154;&#27604;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26356;&#25797;&#38271;&#25171;&#21463;&#23475;&#32773;&#29260;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="21acd8d5fd459827e3ca8ed9cd8746991fd1e465"&gt;&lt;img src="https://media.guim.co.uk/21acd8d5fd459827e3ca8ed9cd8746991fd1e465/0_0_4000_2399/1000.jpg" alt="8 &#26376; 3 &#26085;&#65292;&#19968;&#21517;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#27861;&#38498;&#22806;&#25381;&#33310;&#26071;&#24092;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 3 &#26085;&#65292;&#19968;&#21517;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#27861;&#38498;&#22806;&#25381;&#33310;&#26071;&#24092;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26366;&#32463;&#65292;&#19968;&#19997;&#29359;&#32618;&#25110;&#19985;&#38395;&#23601;&#20250;&#23548;&#33268;&#25919;&#27835;&#23478;&#30340;&#32844;&#19994;&#29983;&#28079;&#32467;&#26463;&#12290;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#24635;&#32479;&lt;a href="https://www.theguardian.com/us-news/2022/jun/05/watergate-50th-anniversary-john-dean-interview"&gt;&#22240;&#27700;&#38376;&#20107;&#20214;&#36766;&#32844;&lt;/a&gt;&#65307;&#21103;&#24635;&#32479;&#26031;&#30382;&#32599;&#183;&#38463;&#26684;&#32445;&#22312;&#34987;&#25351;&#25511;&#21463;&#36159;&#12289;&#36867;&#31246;&#21644;&#20849;&#35851;&#21518;&#36766;&#32844;&#65307;&#21152;&#37324;&#183;&#21704;&#29305;&#30340;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#22240;&#23130;&#22806;&#24773;&#25351;&#25511;&#32780;&#22833;&#36133;&#65307;&#23433;&#19996;&#23612;&#183;&#38886;&#32435;&#22312;&#19968;&#31995;&#21015;&#24615;&#30701;&#20449;&#19985;&#38395;&#21518;&#36766;&#21435;&#22269;&#20250;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29305;&#26391;&#26222;&#25171;&#30772;&#20102;&#25919;&#27835;&#29289;&#29702;&#23450;&#24459;&#12290;&#20182;&#23558;&#24030;&#21644;&#32852;&#37030;&#23545;&#20182;&#30340;&#25351;&#25511;&#65288;&#29616;&#22312;&#19977;&#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340;&#25351;&#25511;&#24635;&#25968;&#20026; 78 &#39033;&#65289;&#20316;&#20026;&#20854;&#31454;&#36873;&#32434;&#39046;&#30340;&#26680;&#24515;&#20869;&#23481;&#65292;&#24182;&#23558;&#33258;&#24049;&#22609;&#36896;&#20026;&#28872;&#22763;&#12290;&#22312;&#38598;&#20250;&#19978;&#65292;&#20182;&#23558;&#36825;&#20123;&#26696;&#20214;&#25551;&#36848;&#20026;&#19981;&#20165;&#26159;&#23545;&#20182;&#30340;&#25915;&#20987;&#65292;&#20063;&#26159;&#23545;&#20182;&#30340;&#25903;&#25345;&#32773;&#30340;&#25915;&#20987;&#12290;&#19978;&#21608;&#65292;&#20182;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#20234;&#21033;&#24066;&#23545;&#20154;&#32676;&#35828;&#65306;&#8220;&#20182;&#20204;&#19981;&#26159;&#22312;&#36215;&#35785;&#25105;&#65292;&#32780;&#26159;&#22312;&#36215;&#35785;&#20320;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#19968;&#20123;&#19981;&#21516;&#30340;&#22768;&#38899;&#20043;&#22806;&#65292;&#20849;&#21644;&#20826;&#20154;&#20197;&#29305;&#26377;&#30340;&#28909;&#24773;&#22238;&#24212;&#24182;&#25918;&#22823;&#20102;&#36825;&#20123;&#35848;&#35805;&#35201;&#28857;&#12290;&#20304;&#27835;&#20122;&#24030;&#22269;&#20250;&#22899;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&lt;a href="https://twitter.com/mtgreenee/status/1686539566587449345?s=20"&gt;&#22312; X&#65288;&#21069;&#25512;&#29305;&#65289;&#19978;&#20889;&#36947;&lt;/a&gt;&#65292;&#8220;&#21363;&#20351;&#29305;&#26391;&#26222;&#20837;&#29425;&#65292;&#22905;&#20173;&#28982;&#20250;&#25237;&#31080;&#32473;&#20182;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#35266;&#23519;&#23478;&#35748;&#20026;&#65292;&#23545;&#20182;&#28041;&#23244;&#30772;&#22351;&#32654;&#22269;&#27665;&#20027;&#30340;&#26368;&#26032;&#19988;&#21487;&#20197;&#35828;&#26159;&#26368;&#20005;&#37325;&#30340;&#25351;&#25511;&#38750;&#20294;&#19981;&#20250;&#30772;&#22351;&#20182;&#30340;&#21069;&#26223;&#65292;&#21453;&#32780;&#21487;&#33021;&#20250;&#25512;&#21160;&#20182;&#21521;&#20849;&#21644;&#20826; 2024 &#24180;&#24635;&#32479;&#25552;&#21517;&#36808;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#28145;&#20849;&#21644;&#20826;&#25112;&#30053;&#23478;&#12289;&#21453;&#29305;&#26391;&#26222;&#32452;&#32455;&#26519;&#32943;&#35745;&#21010;&#32852;&#21512;&#21019;&#22987;&#20154;&lt;a href="https://www.theguardian.com/us-news/2022/nov/27/rick-wilson-lincoln-project-dismiss-trump-ron-desantis"&gt;&#37324;&#20811;&#183;&#23041;&#23572;&#36874;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#27599;&#24403;&#20182;&#34987;&#36215;&#35785;&#25110;&#21463;&#21040;&#20851;&#27880;&#26102;&#65292;&#20849;&#21644;&#20826;&#36873;&#27665;&#23545;&#20182;&#30340;&#25903;&#25345;&#29575;&#23601;&#20250;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#27809;&#26377;&#30475;&#21040;&#20849;&#21644;&#20826;&#22522;&#30784;&#36873;&#27665;&#31361;&#28982;&#37266;&#26469;&#24182;&#35828;&#65292;&#8216;&#21703;&#65292;&#36825;&#26159;&#19968;&#20010;&#22351;&#20154;&#65292;&#25105;&#20204;&#35201;&#25913;&#21464;&#20027;&#24847;&#65292;&#25105;&#20204;&#35201;&#25237;&#31080;&#32473;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#25110;&#32599;&#24681;&#24503;&#26705;&#33922;&#26031;&#12290;&#20182;&#20204;&#25152;&#26377;&#20154;&#20174;&#26681;&#26412;&#19978;&#37117;&#26410;&#33021;&#20026;&#33258;&#24049;&#36777;&#25252;&#65292;&#22240;&#20026;&#22914;&#26524;&#20182;&#20204;&#25915;&#20987;&#20182;&#65292;&#22522;&#22320;&#23601;&#20250;&#24809;&#32602;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#36215;&#35785;&#36234;&#22810;&#65292;&#20182;&#30340;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#23601;&#36234;&#22909;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#27604;&#23572;&#183;&#24800;&#20262;&#65292;&#32993;&#20315;&#30740;&#31350;&#25152;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#20250;&#20013;&#30340;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#20173;&#28982;&#24895;&#24847;&#22312;&#26576;&#20123;&#38382;&#39064;&#19978;&#25209;&#35780;&#29305;&#26391;&#26222;&#65292;&#32780;&#29369;&#20182;&#24030;&#21442;&#35758;&#21592;&#31859;&#29305;&#183;&#32599;&#22982;&#23612;&#31561;&#23569;&#25968;&#20154;&#21017;&#30452;&#35328;&#19981;&#35763;&#22320;&#22362;&#20449;&#29305;&#26391;&#26222;&#19981;&#36866;&#21512;&#25285;&#20219;&#20844;&#32844;&#12290;&#20854;&#20182;&#20154;&#65292;&#20363;&#22914;&lt;a href="https://www.theguardian.com/us-news/2022/aug/16/wyoming-republican-primary-liz-cheney-donald-trump-harriet-hageman"&gt;&#24576;&#20420;&#26126;&#24030;&#22269;&#20250;&#22899;&#35758;&#21592;&#21033;&#20857;&#183;&#20999;&#23612;&lt;/a&gt;&#65292;&#35201;&#20040;&#24050;&#32463;&#36864;&#20241;&#65292;&#35201;&#20040;&#34987;&#36214;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22823;&#22810;&#25968;&#20826;&#27966;&#39046;&#23548;&#20154;&#37117;&#20445;&#25345;&#27785;&#40664;&#24182;&#36981;&#23432;&#32426;&#24459;&#65292;&#26174;&#28982;&#23475;&#24597;&#30095;&#36828;&#29305;&#26391;&#26222;&#30340;&#28909;&#24773;&#25903;&#25345;&#22522;&#30784;&#65292;&#25209;&#35780;&#32773;&#31216;&#36825;&#26159;&#25919;&#27835;&#24623;&#25062;&#12290;&#23601;&#36830;&#20182;&#22312;&#20826;&#20869;&#24635;&#32479;&#21021;&#36873;&#20013;&#30340;&#20027;&#35201;&#23545;&#25163;&#20063;&#22238;&#36991;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#25110;&#32773;&#25903;&#25345;&#20182;&#20851;&#20110;&#27665;&#20027;&#20826;&#25919;&#27835;&#36843;&#23475;&#21644;&#8220;&#28145;&#23618;&#25919;&#24220;&#8221;&#38452;&#35851;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#34917;&#20805;&#36947;&#65306;&#8220;&#27809;&#26377;&#19968;&#20010;&#20005;&#32899;&#30340;&#20505;&#36873;&#20154;&#8212;&#8212;&#22312;&#21021;&#36873;&#39046;&#22495;&#24182;&#19981;&#22810;&#8212;&#8212;&#25552;&#20986;&#20219;&#20309;&#20854;&#20182;&#30340;&#35770;&#28857;&#65292;&#38500;&#20102;&#36825;&#26159;&#38750;&#27861;&#30340;&#65292;&#36825;&#26159;&#38169;&#35823;&#30340;&#65292;[&#29305;&#21035;&#26816;&#23519;&#23448;]&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#25165;&#26159;&#30495;&#27491;&#30340;&#32618;&#29359;&#65292;&#25152;&#26377;&#36825;&#20123;&#30127;&#29378;&#30340;&#20107;&#24773;&#20107;&#29289;&#12290;&#27809;&#26377;&#19968;&#20010;&#20005;&#32899;&#30340;&#20154;&#35828;&#36825;&#20010;&#20154;&#24212;&#35813;&#36827;&#30417;&#29425;&#65292;&#32780;&#19981;&#26159;&#36827;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#36825;&#26159;&#29305;&#26391;&#26222;&#22312;&#21021;&#36873;&#20013;&#21463;&#21040;&#20260;&#23475;&#30340;&#26102;&#21051;&#65307;&#23427;&#24041;&#22266;&#20102;&#23427;&#12290;&#20182;&#23558;&#27599;&#22825;&#27599;&#20998;&#38047;&#20986;&#29616;&#22312;&#30005;&#35270;&#19978;&#65292;&#25345;&#32493;&#25968;&#21608;&#12289;&#25968;&#21608;&#12289;&#25968;&#21608;&#65292;&#27599;&#24403;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#26102;&#65292;&#20854;&#20182;&#20849;&#21644;&#20826;&#20154;&#30340;&#31609;&#27454;&#23601;&#20250;&#26543;&#31469;&#65292;&#20182;&#20204;&#20256;&#36798;&#20449;&#24687;&#30340;&#33021;&#21147;&#23601;&#20250;&#20572;&#27490;&#65292;&#19968;&#20999;&#37117;&#19981;&#36215;&#20316;&#29992;&#12290;&#25972;&#20214;&#20107;&#37117;&#26159;&#19981;&#27491;&#24403;&#30340;&#28608;&#21169;&#25514;&#26045;&#65292;&#23545;&#20110;&#35813;&#39046;&#22495;&#30340;&#20854;&#20182;&#20154;&#26469;&#35828;&#65292;&#36825;&#20960;&#20046;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#38519;&#38449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26412;&#20154;&#20102;&#35299;&#36825;&#20010;&#38519;&#38449;&#65292;&#20063;&#20102;&#35299;&#23427;&#22914;&#20309;&#35753;&#20182;&#30340;&#23545;&#25163;&#32570;&#20047;&#25919;&#27835;&#27687;&#27668;&#12290;&#22312;&#21608;&#22235;&#20986;&#24237;&#20043;&#21069;&#65292;&#20182;&#22312;&#33258;&#24049;&#30340;&#8220;&#30495;&#30456;&#8221;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#38656;&#35201;&#20877;&#19968;&#20221;&#36215;&#35785;&#20070;&#20197;&#30830;&#20445;&#25105;&#30340;&#24403;&#36873;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21033;&#29992;&#36825;&#20123;&#26696;&#20214;&#31609;&#38598;&#29616;&#37329;&#65292;&#21457;&#36865;&#20102;&#19968;&#31995;&#21015;&#31609;&#27454;&#30005;&#23376;&#37038;&#20214;&#65292;&#31609;&#38598;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292; &lt;a href="https://apnews.com/article/trump-indictment-jail-election-2024-8677e1b31bbf3a29ee16fbf115c851a9"&gt;&#32654;&#32852;&#31038;&#30340;&#19968;&#39033;&#20998;&#26512;&lt;/a&gt;&#21457;&#29616;&#65292;&#20170;&#24180;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#25919;&#27835;&#34892;&#21160;&#22312;&#20026;&#20182;&#12289;&#20182;&#30340;&#24149;&#20698;&#21644;&#30431;&#21451;&#36777;&#25252;&#30340;&#27861;&#24459;&#36153;&#29992;&#19978;&#33457;&#36153;&#30340;&#38065;&#27604;&#26053;&#34892;&#12289;&#38598;&#20250;&#21644;&#20854;&#20182;&#31454;&#36873;&#36153;&#29992;&#30340;&#24635;&#21644;&#36824;&#35201;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#35780;&#35770;&#20154;&#22763;&#34920;&#31034;&#65292;&#34429;&#28982;&#36825;&#20123;&#36215;&#35785;&#20070;&#21487;&#20197;&#24110;&#21161;&#29305;&#26391;&#26222;&#24041;&#22266;&#20854;&#22522;&#26412;&#30424;&#30340;&#25903;&#25345;&#24182;&#36194;&#24471;&#20849;&#21644;&#20826;&#25552;&#21517;&#65292;&#20294;&#20182;&#22312;&#26126;&#24180;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#21033;&#29992;&#36825;&#20123;&#36215;&#35785;&#20070;&#30340;&#33021;&#21147;&#23558;&#26356;&#21152;&#26377;&#38480;&#65292;&#23626;&#26102;&#20182;&#23558;&#19981;&#24471;&#19981;&#36194;&#24471;&#26356;&#22810;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#28201;&#21644;&#27966;&#20849;&#21644;&#20826;&#20154;&#21644;&#29420;&#31435;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.reuters.com/world/us/im-your-warrior-how-trump-used-hush-money-charges-rev-up-race-white-house-2023-08-03/#:~:text=Indeed%2C%20in%20the%20July%20Reuters,with%20the%20rest%20were%20unsure."&gt;&#36335;&#36879;&#31038;/&#30410;&#26222;&#32034; 7 &#26376;&#20221;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&lt;/a&gt; 37% &#30340;&#29420;&#31435;&#20154;&#22763;&#34920;&#31034;&#65292;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#21009;&#20107;&#26696;&#20214;&#20351;&#20182;&#20204;&#19981;&#22826;&#21487;&#33021;&#25237;&#31080;&#25903;&#25345;&#20182;&#24403;&#36873;&#24635;&#32479;&#65292;&#32780; 8% &#30340;&#29420;&#31435;&#20154;&#22763;&#34920;&#31034;&#20182;&#20204;&#26356;&#26377;&#21487;&#33021;&#25237;&#31080;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#26368;&#26032;&#36215;&#35785;&#20070;&#20844;&#24067;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;/&#38177;&#32822;&#32435;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&lt;a href="https://www.nytimes.com/2023/08/01/us/politics/biden-trump-poll.html"&gt;&#19982;&#25308;&#30331;&#30340;&#25903;&#25345;&#29575;&#24182;&#39550;&#40784;&#39537;&#65292;&lt;/a&gt;&#20026;&#27665;&#20027;&#20826;&#20154;&#25970;&#21709;&#20102;&#35686;&#38047;&#65292;&#20026; 43%&#12290;&#23041;&#23572;&#36874;&#32473;&#27665;&#20027;&#20826;&#20154;&#30340;&#24314;&#35758;&#24456;&#31616;&#21333;&#65306;&#8220;&#20182;&#20204;&#24212;&#35813;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#35828;&#65306;&#36825;&#26159;&#19968;&#20010;&#36873;&#25321;&#65306;&#35201;&#20040;&#32463;&#27982;&#22686;&#38271;&#65292;&#35201;&#20040;&#22312;&#19990;&#30028;&#21644;&#22269;&#20869;&#20445;&#25345;&#31283;&#23450;&#30340;&#39046;&#23548;&#22320;&#20301;&#65292;&#35201;&#20040;&#25903;&#25345;&#32618;&#29359;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="296c1e270d89677303e11374acc29efcd5827a40"&gt;&lt;img src="https://media.guim.co.uk/296c1e270d89677303e11374acc29efcd5827a40/0_148_4000_2399/1000.jpg" alt="8 &#26376; 3 &#26085;&#65292;&#20154;&#20204;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#27861;&#38498;&#22806;&#38598;&#20250;&#25903;&#25345;&#21644;&#21453;&#23545;&#29305;&#26391;&#26222;&#30340;&#36215;&#35785;&#20070;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 3 &#26085;&#65292;&#20154;&#20204;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#27861;&#38498;&#22806;&#38598;&#20250;&#25903;&#25345;&#21644;&#21453;&#23545;&#29305;&#26391;&#26222;&#30340;&#36215;&#35785;&#20070;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22269;&#20250;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#23545;&#26412;&#21608;&#30340;&#36215;&#35785;&#20070;&#34920;&#31034;&#27426;&#36814;&#65292;&#35748;&#20026;&#36825;&#26159;&#27861;&#24459;&#38754;&#21069;&#20154;&#20154;&#24179;&#31561;&#30340;&#35777;&#25454;&#12290;&#20294;&#25308;&#30331;&#22312;&#35780;&#35770;&#29305;&#26391;&#26222;&#30340;&#32771;&#39564;&#21644;&#30952;&#38590;&#26102;&#19968;&#30452;&#24456;&#35880;&#24910;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20219;&#21629;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#20026;&#21496;&#27861;&#37096;&#38271;&#65292;&#21496;&#27861;&#37096;&#38271;&#21448;&#20219;&#21629;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#20026;&#29305;&#21035;&#26816;&#23519;&#23448;&#65292;&#36127;&#36131;&#39046;&#23548;&#29305;&#26391;&#26222;&#30340;&#35843;&#26597;&#12290;&#20316;&#20026;&#19968;&#21517;&#21046;&#24230;&#20027;&#20041;&#32773;&#65292;&#24635;&#32479;&#19968;&#30452;&#23567;&#24515;&#32764;&#32764;&#22320;&#19982;&#36825;&#20004;&#20010;&#20154;&#20445;&#25345;&#36317;&#31163;&#65292;&#24182;&#36991;&#20813;&#23545;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#65292;&#20197;&#20813;&#20182;&#30456;&#20449;&#25919;&#27835;&#24178;&#39044;&#30340;&#25351;&#25511;&#12290;&#21608;&#20108;&#65292;&#24403;&#20840;&#22269;&#27491;&#22312;&#28040;&#21270;&#26368;&#26032;&#30340;&#36215;&#35785;&#20070;&#26102;&#65292;&#25308;&#30331;&#32487;&#32493;&#20182;&#30340;&#20551;&#26399;&#65292;&#21435;&#30475;&#20102;&#22823;&#29255;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#12290;&#21608;&#22235;&#65292;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#20250;&#35266;&#30475;&#27861;&#24237;&#21548;&#35777;&#20250;&#26102;&#65292;&#25308;&#30331;&#22238;&#31572;&#35828;&#65306;&#8220;&#19981;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#21069;&#20020;&#26102;&#20027;&#24109;&#21776;&#23068;&lt;a href="https://twitter.com/donnabrazile?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"&gt;&#183;&#24052;&#35199;&#23572;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#21496;&#27861;&#37096;&#29420;&#31435;&#26159;&#26377;&#21407;&#22240;&#30340;&#65292;&#32780;&#19988;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#20219;&#21629;&#20102;&#29305;&#21035;&#26816;&#23519;&#23448;&#65292;&#22240;&#27492;&#24635;&#32479;&#27809;&#26377;&#20219;&#20309;&#21442;&#19982;&#20854;&#20013;&#30340;&#20316;&#29992;&#12290;&#8221;&#39318;&#20808;&#65292;&#19977;&#26435;&#20998;&#31435;&#65292;&#20854;&#27425;&#65292;&#22312;&#25919;&#27835;&#19978;&#21367;&#20837;&#36825;&#20214;&#20107;&#23545;&#20182;&#27809;&#26377;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#26102;&#27492;&#21051;&#65292;&#24517;&#39035;&#30001;&#20849;&#21644;&#20826;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#27665;&#20027;&#20826;&#24635;&#32479;&#65292;&#19981;&#26159;&#27665;&#20027;&#20826;&#65292;&#20063;&#19981;&#26159;&#27665;&#20027;&#20826;&#36873;&#27665;&#12290;&#29305;&#26391;&#26222;&#31454;&#36873;&#24635;&#32479;&#19981;&#26159;&#20026;&#20102;&#35299;&#20915;&#32654;&#22269;&#30340;&#38382;&#39064;&#65307;&#20182;&#31454;&#36873;&#26159;&#20026;&#20102;&#36991;&#20813;&#20837;&#29425;&#24182;&#19988;&#19981;&#34987;&#36861;&#31350;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#26085;&#31243;&#21644;&#27861;&#24459;&#26085;&#31243;&#27880;&#23450;&#20250;&#21457;&#29983;&#20914;&#31361;&#12290;&#32445;&#32422;&#24030;&#28041;&#21450;&#21521;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#23553;&#21475;&#36153;&#30340;&#21009;&#20107;&#23457;&#21028;&#23450;&#20110;&#26126;&#24180; 3 &#26376; 25 &#26085;&#24320;&#22987;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#32852;&#37030;&#26426;&#23494;&#25991;&#20214;&#26696;&#30340;&#23457;&#21028;&#23450;&#20110; 5 &#26376; 20 &#26085;&#24320;&#22987;&#12290;&#36825;&#20004;&#36215;&#26696;&#20214;&#37117;&#23558;&#22312; 11 &#26376;&#22823;&#36873;&#21069;&#20960;&#20010;&#26376;&#36827;&#34892;&#65292;&#22260;&#32469;&#20182; 2020 &#24180;&#22823;&#36873;&#30340;&#26696;&#20214;&#30340;&#31532;&#19977;&#27425;&#23457;&#21028;&#20063;&#21487;&#33021;&#20250;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35768;&#22810;&#20998;&#26512;&#20154;&#22763;&#19968;&#33268;&#35748;&#20026;&#65292;&#30333;&#23467;&#24212;&#35813;&#25269;&#21046;&#20303;&#23545;&#29305;&#26391;&#26222;&#22256;&#22659;&#21457;&#34920;&#35780;&#35770;&#30340;&#35825;&#24785;&#12290;&#21326;&#30427;&#39039;&#26234;&#22218;&#22242;&#36947;&#24503;&#19982;&#20844;&#20849;&#25919;&#31574;&#20013;&#24515;&#39640;&#32423;&#30740;&#31350;&#21592;&lt;a href="https://eppc.org/author/henry_olsen/"&gt;&#20136;&#21033;&#183;&#22885;&#23572;&#26862;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#38656;&#35201;&#35753;&#27861;&#24459;&#33258;&#24049;&#35828;&#35805;&#12290;&#20182;&#20204;&#35848;&#35770;&#24471;&#36234;&#22810;&#65292;&#23427;&#23601;&#36234;&#26174;&#24471;&#25919;&#27835;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24076;&#26395;&#37027;&#20123;&#27809;&#26377;&#25237;&#31080;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#25991;&#21270;&#19978;&#33258;&#30001;&#24182;&#20542;&#21521;&#20110;&#27665;&#20027;&#20826;&#30340;&#24180;&#36731;&#20154;&#65292;&#35753;&#20107;&#23454;&#26469;&#35828;&#35805;&#65292;&#32780;&#19981;&#26159;&#35753;&#20182;&#20204;&#35748;&#20026;&#65292;&#8216;&#21734;&#65292;&#31561;&#19968;&#19979;&#65292;&#25105;&#35748;&#20026;&#29305;&#26391;&#26222;&#26159;&#22826;&#31967;&#31957;&#20102;&#65292;&#20294;&#36825;&#20063;&#22826;&#31967;&#31957;&#20102;&#12290;&#8221;&#36825;&#26159;&#20320;&#27704;&#36828;&#19981;&#24076;&#26395;&#20986;&#29616;&#22312;&#36793;&#32536;&#36873;&#27665;&#33041;&#28023;&#20013;&#30340;&#38382;&#39064;&#12290;&#36825;&#24847;&#21619;&#30528;&#35753;&#27861;&#24237;&#30340;&#20107;&#24773;&#33258;&#34892;&#35299;&#20915;&#12290;&#21035;&#35828;&#36825;&#20010;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#24503;&#20811;&#33832;&#26031;&#24030;&#27861;&#23448;&#35009;&#23450;&#22549;&#32974;&#31105;&#20196;&#23545;&#20110;&#39640;&#39118;&#38505;&#24576;&#23381;&#36807;&#20110;&#20005;&#26684;</title><link>https://www.theguardian.com/world/2023/aug/05/texas-judge-rules-abortion-ban-too-strict-for-risky-pregnancies</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T08:49:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a7aff03c2c3c711ba521d88ae6da626f80b5bdf8/0_207_3468_2081/master/3468.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4ee3895293a36b0eecb5cfb351e01b22" alt=""&gt;&#35813;&#26696;&#30340;&#20027;&#35201;&#21407;&#21578;&#38463;&#26364;&#36798;&#183;&#31062;&#25289;&#22827;&#26031;&#22522;&#65288;Amanda Zurawski&#65289;&#22312;&#20854;&#20182;&#21407;&#21578;&#30340;&#25903;&#25345;&#19979;&#65292;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#19978;&#22312;&#27861;&#24237;&#22806;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#19968;&#21517;&#27861;&#23448;&#35009;&#23450;&#65292;&#35813;&#24030;&#30340;&#22549;&#32974;&#31105;&#20196;&#23545;&#20110;&#24739;&#26377;&#20005;&#37325;&#22922;&#23072;&#24182;&#21457;&#30151;&#30340;&#22899;&#24615;&#26469;&#35828;&#36807;&#20110;&#20005;&#26684;&#65292;&#24517;&#39035;&#20801;&#35768;&#20363;&#22806;&#65292;&#32780;&#21307;&#29983;&#21017;&#19981;&#24517;&#25285;&#24515;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#30340;&#35009;&#20915;&#26159;&#35813;&#27861;&#24459;&#33258; 2022 &#24180;&#29983;&#25928;&#20197;&#26469;&#31532;&#19968;&#20010;&#21066;&#24369;&#35813;&#27861;&#24459;&#30340;&#35009;&#20915;&#65292;&#20026;&#22549;&#32974;&#26435;&#25903;&#25345;&#32773;&#24102;&#26469;&#20102;&#37325;&#22823;&#32988;&#21033;&#65292;&#20182;&#20204;&#35748;&#20026;&lt;a href="https://www.theguardian.com/us-news/2023/jul/19/texas-abortion-ban-court"&gt;&#27492;&#26696;&lt;/a&gt;&#26159;&#21066;&#24369;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#21508;&#24030;&#24613;&#20110;&#23454;&#26045;&#30340;&#20854;&#20182;&#38480;&#21046;&#30340;&#28508;&#22312;&#34013;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#35813;&#31105;&#20196;&#31435;&#21363;&#34987;&#24503;&#20811;&#33832;&#26031;&#24030;&#26368;&#39640;&#27861;&#38498;&#19978;&#35785;&#38459;&#27490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21021;&#23457;&#27861;&#38498;&#30340;&#31105;&#20196;&#26080;&#25928;&#65292;&#32500;&#25345;&#29616;&#29366;&#65292;&#8221;&#21457;&#35328;&#20154;&#20329;&#22855;&#183;&#23041;&#21033; (Paige Willey) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#22320;&#21306;&#27861;&#23448;&#26480;&#35199;&#21345;&#183;&#26364;&#26684;&#40065;&#22982; (Jessica Mangrum) &#30340;&#35009;&#20915;&#25480;&#20104;&#20102;&#19968;&#39033;&#20020;&#26102;&#31105;&#20196;&#65292;&#20197;&#38450;&#27490;&#24503;&#20811;&#33832;&#26031;&#24030;&#23545;&#37027;&#20123;&#20986;&#20110;&#8220;&#21892;&#24847;&#21028;&#26029;&#8221;&#32456;&#27490;&#22922;&#23072;&#30340;&#21307;&#29983;&#25191;&#34892;&#31105;&#20196;&#65292;&#36825;&#20123;&#21307;&#29983;&#22240;&#24182;&#21457;&#30151;&#12289;&#36896;&#25104;&#24863;&#26579;&#39118;&#38505;&#25110;&#23545;&#23381;&#22919;&#19981;&#23433;&#20840;&#32780;&#32456;&#27490;&#22922;&#23072;&#12290;&#22899;&#20154;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31105;&#20196;&#36824;&#36866;&#29992;&#20110;&#24739;&#26377;&#8220;&#22240;&#24576;&#23381;&#32780;&#24694;&#21270;&#8221;&#19988;&#22312;&#26376;&#32463;&#26399;&#38388;&#26080;&#27861;&#24471;&#21040;&#26377;&#25928;&#27835;&#30103;&#30340;&#22899;&#24615;&#65307;&#20197;&#21450;&#32974;&#20799;&#24739;&#26377;&#20351;&#20854;&#20986;&#29983;&#21518;&#19981;&#22826;&#21487;&#33021;&#23384;&#27963;&#30340;&#30149;&#30151;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#21548;&#21040;&#36825;&#20010;&#28040;&#24687;&#26102;&#65292;&#25105;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#31532;&#19968;&#27425;&#39640;&#20852;&#22320;&#21741;&#20102;&#65292;&#8221;&#39318;&#24109;&#21407;&#21578;&#38463;&#26364;&#36798;&#183;&#31062;&#25289;&#22827;&#26031;&#22522; (Amanda Zurawski) &#35828;&#12290; &#8220;&#36825;&#27491;&#26159;&#25105;&#20204;&#36825;&#26679;&#20570;&#30340;&#21407;&#22240;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#32463;&#21382;&#30171;&#33510;&#21644;&#21019;&#20260;&#65292;&#26469;&lt;a href="https://www.theguardian.com/us-news/2023/jul/20/texas-women-pregnancy-abortion-ban"&gt;&#20998;&#20139;&#25105;&#20204;&#30340;&#32463;&#21382;&lt;/a&gt;&#20197;&#21450;&#36825;&#20123;&#21487;&#24597;&#27861;&#24459;&#36896;&#25104;&#30340;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/20/texas-women-pregnancy-abortion-ban"&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#22919;&#22899;&#23601;&#26497;&#31471;&#22549;&#32974;&#31105;&#20196;&#30340;&#24433;&#21709;&#25552;&#20379;&#20196;&#20154;&#30171;&#24515;&#30340;&#35777;&#35789;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26364;&#26684;&#40065;&#22982;&#30340;&#20915;&#23450;&#31216;&#65292;&#35813;&#31105;&#20196;&#23558;&#25345;&#32493;&#21040;&#26696;&#20214;&#32467;&#26696;&#20026;&#27490;&#65292;&#26696;&#20214;&#23450;&#20110;&#26126;&#24180;&#19977;&#26376;&#24320;&#22987;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31532;&#19968;&#21161;&#29702;&#24635;&#26816;&#23519;&#38271;&#24067;&#20262;&#29305;&#183;&#38886;&#20271;&#26031;&#29305;(Brent Webster)&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#24030;&#30340;&#19978;&#35785;&#8220;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#26368;&#39640;&#27861;&#38498;&#20570;&#20986;&#35009;&#20915;&#20043;&#21069;&#65292;&#32500;&#25345;&#22885;&#26031;&#27712;&#19968;&#20301;&#31215;&#26497;&#20998;&#23376;&#27861;&#23448;&#35797;&#22270;&#25512;&#32763;&#24503;&#20811;&#33832;&#26031;&#24030;&#22549;&#32974;&#27861;&#30340;&#20225;&#22270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#26684;&#40065;&#22982;&#30340;&#20915;&#23450;&#30340;&#30452;&#25509;&#24433;&#21709;&#23578;&#19981;&#28165;&#26970;&#65292;&#22240;&#20026;&#35813;&#24030;&#21435;&#24180;&#25152;&#26377;&#22549;&#32974;&#35786;&#25152;&#37117;&#24050;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#36825;&#26159;&#32654;&#22269;&#33258;&#21435;&#24180;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#20197;&#26469;&#65292;&#22549;&#32974;&#34987;&#25298;&#32477;&#30340;&#22899;&#24615;&#39318;&#27425;&#23545;&#24030;&#27861;&#24459;&#25552;&#20986;&#25361;&#25112;&#65292;&#35813;&#26696;&#36817;50&#24180;&#26469;&#19968;&#30452;&#30830;&#35748;&#23466;&#27861;&#35268;&#23450;&#30340;&#22549;&#32974;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&#38271;&#36798;&#20845;&#39029;&#30340;&#35009;&#20915;&#20013;&#65292;&#27861;&#23448;&#21457;&#29616;&#22549;&#32974;&#27861;&#30340;&#37096;&#20998;&#20869;&#23481;&#20405;&#29359;&#20102;&#24503;&#20811;&#33832;&#26031;&#24030;&#23466;&#27861;&#36171;&#20104;&#23381;&#22919;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#21457;&#29616;&#65292;&#25361;&#25112;&#35813;&#27861;&#24459;&#30340;&#24739;&#32773;&#22343;&#22312;&#24576;&#23381;&#26399;&#38388;&#32463;&#21382;&#20102;&#8220;&#32039;&#24613;&#21307;&#30103;&#29366;&#20917;&#8221;&#65292;&#21361;&#21450;&#20854;&#20581;&#24247;&#25110;&#29983;&#21629;&#8220;&#24182;&#38656;&#35201;&#22549;&#32974;&#25252;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35009;&#20915;&#31216;&#65292;&#30001;&#20110;&#26222;&#36941;&#19981;&#30830;&#23450;&#36825;&#23545;&#21307;&#29983;&#30340;&#24433;&#21709;&#65292;&#20182;&#20204;&#34987;&#25512;&#36831;&#25110;&#25298;&#32477;&#33719;&#24471;&#27492;&#31867;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#30340;&#35009;&#20915;&#24212;&#35813;&#21487;&#20197;&#38450;&#27490;&#20854;&#20182;&#24503;&#20811;&#33832;&#26031;&#20154;&#36973;&#21463;&#25105;&#20204;&#30340;&#21407;&#21578;&#25152;&#36973;&#21463;&#30340;&#38590;&#20197;&#24819;&#35937;&#30340;&#21019;&#20260;&#65292;&#8221;&#24110;&#21161;&#25552;&#36215;&#35785;&#35772;&#30340;&#29983;&#27542;&#26435;&#21033;&#20013;&#24515;&#20027;&#24109;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#21335;&#24076;&#183;&#35834;&#29791;&#26222;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22885;&#26031;&#27712;&#27861;&#24237;&lt;a href="https://www.theguardian.com/us-news/2023/jul/20/texas-women-pregnancy-abortion-ban"&gt;&#20004;&#22825;&#30340;&#24773;&#24863;&#35777;&#35789;&lt;/a&gt;&#20013;&#65292;&#22919;&#22899;&#20204;&#35762;&#36848;&#20102;&#22905;&#20204;&#24471;&#30693;&#33258;&#24049;&#30340;&#23401;&#23376;&#26080;&#27861;&#23384;&#27963;&#19979;&#26469;&#65292;&#24182;&#19988;&#26080;&#27861;&#38271;&#36884;&#36299;&#28041;&#21069;&#24448;&#22549;&#32974;&#20173;&#28982;&#21512;&#27861;&#30340;&#24030;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25361;&#25112;&#20110;&#19977;&#26376;&#20221;&#25552;&#20986;&#65292;&#24182;&#19981;&#23547;&#27714;&#24223;&#38500;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#22549;&#32974;&#31105;&#20196;&#65292;&#32780;&#26159;&#26088;&#22312;&#36827;&#19968;&#27493;&#26126;&#30830;&#35813;&#27861;&#24459;&#20309;&#26102;&#20801;&#35768;&#20363;&#22806;&#65292;&#35813;&#27861;&#24459;&#26159;&#32654;&#22269;&#38480;&#21046;&#26368;&#20005;&#26684;&#30340;&#27861;&#24459;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#65292;&#23454;&#26045;&#22549;&#32974;&#25163;&#26415;&#30340;&#21307;&#29983;&#38754;&#20020;&#32456;&#36523;&#30417;&#31105;&#21644;&#26368;&#39640; 10 &#19975;&#32654;&#20803;&#32602;&#27454;&#30340;&#39118;&#38505;&#12290;&#21453;&#23545;&#32773;&#34920;&#31034;&#65292;&#36825;&#23548;&#33268;&#19968;&#20123;&#22899;&#24615;&#30340;&#21307;&#30103;&#26381;&#21153;&#25552;&#20379;&#32773;&#29978;&#33267;&#19981;&#24895;&#24847;&#35752;&#35770;&#32456;&#27490;&#22922;&#23072;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;-NORC &#20844;&#20849;&#20107;&#21153;&#20013;&#24515; 6 &#26376;&#19979;&#26092;&#21457;&#24067;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#22810;&#25968;&#32654;&#22269;&#25104;&#24180;&#20154;&#65292;&#21253;&#25324;&#29983;&#27963;&#22312;&#23545;&#22549;&#32974;&#38480;&#21046;&#26368;&#20005;&#26684;&#30340;&#24030;&#30340;&#25104;&#24180;&#20154;&#65292;&#24076;&#26395;&#33267;&#23569;&#22312;&#24576;&#23381;&#30340;&#26368;&#21021;&#38454;&#27573;&#22549;&#32974;&#26159;&#21512;&#27861;&#30340;&#12290;&#30740;&#31350;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 17:22:02 +0800</pubDate></item><item><title>&#26085;&#26412; vs &#25386;&#23041;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/aug/05/japan-v-norway-womens-world-cup-2023-last-16-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T08:20:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ab47a8f98ae277e9db952bd3024eb25f9cdfdd46/0_328_7528_4519/master/7528.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f8496b24d51f74d8f11de614f0086fd6" alt=""&gt;&#26085;&#26412;&#38431;&#30340;&#36828;&#34276;&#28147; (Jun Endo) &#35797;&#22270;&#20256;&#29699;&#65292;&#25386;&#23041;&#38431;&#30340;&#21345;&#32599;&#29747;&#183;&#26684;&#38647;&#21380;&#22982;&#183;&#27721;&#26862; (Caroline Graham Hansen) &#22312;&#19968;&#26049;&#35266;&#30475;&#12290;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#34987;&#21028;&#20837;&#29425;&#19977;&#24180;</title><link>https://www.theguardian.com/world/2023/aug/05/former-pakistan-prime-minister-imran-khan-jailed-for-three-years</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T08:13:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0b59e3b25981cb2e2eb07b182e93a0b0d42be04f/0_0_5316_3190/master/5316.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2c1d767d09058a7e4b5c36349fbc46e4" alt=""&gt;&#20234;&#22982;&#20848;&#183;&#27735; (Imran Khan) &#19971;&#26376;&#31163;&#24320;&#20301;&#20110;&#20234;&#26031;&#20848;&#22561;&#30340;&#24052;&#22522;&#26031;&#22374;&#26368;&#39640;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#22240;&#38750;&#27861;&#20986;&#21806;&#22269;&#23478;&#31036;&#21697;&#34987;&#21028;&#22788;&#19977;&#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#20052;&#27835;&#183;&#26684;&#37324;&#23572; (Georgie Grier) &#21457;&#24067;&#25512;&#25991;&#65292;&#27882;&#27969;&#28385;&#38754; 24 &#23567;&#26102;&#21518;&#65292;&#20026;&#29233;&#19969;&#22561;&#35266;&#20247;&#34920;&#28436;</title><link>https://www.theguardian.com/stage/2023/aug/04/georgie-grier-plays-to-sell-out-edinburgh-crowd-24-hours-after-tearful-tweet</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T21:32:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e8cd8f48bc51df40664f963b6ce757dbf1e7917/0_650_1572_943/master/1572.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=199237001e0628c116cecce2f4700f8c" alt=""&gt;&#20052;&#27835;&#183;&#26684;&#37324;&#23572;&#65288;&#21491;&#65289;&#19982;&#38208;&#37329;&#27668;&#29699;&#33402;&#26415;&#24635;&#30417;&#20975;&#20262;&#183;&#31185;&#20262;&#21512;&#24433;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#28436;&#21592;&#22312;&#29233;&#19969;&#22561;&#36793;&#32536;&#33402;&#26415;&#33410;&#19978;&lt;a href="https://www.theguardian.com/stage/2023/aug/03/georgie-grier-offered-support-after-one-person-attends-her-edinburgh-show"&gt;&#21521;&#19968;&#21517;&#35266;&#20247;&#34920;&#28436;&#20102;&#33258;&#24049;&#30340;&#29420;&#22899;&#34920;&#28436;&#65292;&#22312;&#25512;&#29305;&#19978;&#21457;&#20102;&#19968;&#26465;&lt;/a&gt;&#27882;&#27969;&#28385;&#38754;&#30340;&#25512;&#25991;&#65292;&#36825;&#26465;&#25512;&#25991;&#22312;&#32593;&#19978;&#30127;&#20256;&#65292;&#20165; 24 &#23567;&#26102;&#21518;&#65292;&#35266;&#20247;&#30340;&#38376;&#31080;&#23601;&#34987;&#25250;&#36141;&#19968;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#19979;&#21320;&#65292;&#28436;&#21592;&#20860;&#20316;&#23478;&#20052;&#21513;&#183;&#26684;&#37324;&#23572; (Georgie Grier)&lt;a href="https://twitter.com/georgie_grier/status/1687111449162997760"&gt;&#22312; Twitter &#19978;&#21457;&#24086;&lt;/a&gt;&#34920;&#31034;&#65292;&#25910;&#21040;&#20102;&#26480;&#26862;&#183;&#26364;&#31119;&#24503; (Jason Manford) &#21644;&#36798;&#25289;&#183;&#22885;&#183;&#24067;&#37324;&#24681; (Dara &#211; Briain) &#31561;&#21916;&#21095;&#28436;&#21592;&#30340;&#25903;&#25345;&#20449;&#24687;&#65306;&#8220;&#20170;&#22825;&#65292;&#24403;&#25105;&#22312;&#20262;&#25958;&#34920;&#28436;&#25105;&#30340;&#29420;&#22899;&#21095;&#12298;&#26085;&#33853;&#12299;&#26102;&#65292;&#25105;&#30340;&#35266;&#20247;&#20013;&#26377;&#19968;&#20010;&#20154;&#12290; #edfringe&#12290;&#27809;&#20851;&#31995;&#65292;&#19981;&#26159;&#21527;&#65311;&#27809;&#20851;&#31995; &#8230;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#23572;&#27491;&#22312;&#34920;&#28436;&#12298;&#26085;&#33853;&#12299;&#30340;&#38208;&#37329;&#27668;&#29699;&#21095;&#38498;&#20110;&#21608;&#20116;&#19979;&#21320;&#35777;&#23454;&#28436;&#20986;&#38376;&#31080;&#24050;&#21806;&#23436;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26684;&#37324;&#23572;&#22312;&#21608;&#20116;&#21320;&#39184;&#26102;&#38388;&#20986;&#29616;&#22312;&#33310;&#21488;&#19978;&#65292;&#24182;&#35828;&#30528;&#8220;&#20320;&#22909;&#28201;&#24067;&#21033;&#8221;&#65292;&#28982;&#21518;&#24320;&#22987;&#22905;&#30340;&#33410;&#30446;&#65292;&#35813;&#33410;&#30446;&#34987;&#23459;&#20256;&#20026;&#19968;&#37096;&#20851;&#20110;&#28010;&#28459;&#21916;&#21095;&#30340;&#25103;&#21095;&#65292;&#24182;&#22312;&#29616;&#22330;&#25773;&#23458;&#24405;&#38899;&#20013;&#36827;&#34892;&#35774;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978;&#65292;&#22905;&#35828;&#36947;&#65306;&#8220;&#25105;&#30340;&#36793;&#32536;&#33402;&#26415;&#33410;&#32463;&#21382;&#30495;&#26159;&#19968;&#20010;&#30127;&#29378;&#30340;&#24320;&#22987;&#12290;&#20174;&#26152;&#22825;&#30340;&#19968;&#21517;&#35266;&#20247;&#21040;&#26480;&#26862;&#183;&#26364;&#31119;&#24503;&#30340;&#20010;&#24615;&#21270;&#35270;&#39057;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#25968;&#20197;&#21315;&#35745;&#30340;&#25903;&#25345;&#20449;&#24687;&#65292;&#20197;&#21450;&#20170;&#22825;&#22312;&#35266;&#20247;&#20013;&#30475;&#21040;&#26356;&#22810;&#30340;&#38754;&#23380;&#65307; 24&#23567;&#26102;&#23601;&#20687;&#26059;&#39118;&#19968;&#26679;&#12290;&#24403;&#25105;&#21457;&#24086;&#26102;&#65292;&#25105;&#24076;&#26395;&#33021;&#24471;&#21040;&#19968;&#20123;&#36793;&#32536;&#33402;&#20154;&#30340;&#25903;&#25345;&#25110;&#24314;&#35758;&#65292;&#20294;&#25105;&#19981;&#30693;&#36947;&#23427;&#20250;&#24341;&#36215;&#22810;&#23569;&#20154;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36793;&#32536;&#33402;&#26415;&#33410;&#27599;&#22825;&#65288;&#27599;&#23567;&#26102;&#65289;&#37117;&#20250;&#26377;&#36215;&#36215;&#33853;&#33853;&#65292;&#20294;&#26368;&#32456;&#25105;&#30693;&#36947;&#25105;&#24456;&#24184;&#36816;&#33021;&#22312;&#36825;&#37324;&#34920;&#28436;&#12290;&#26469;&#33258;&#27599;&#20010;&#20154;&#30340;&#21453;&#24212;&#21644;&#25903;&#25345;&#65292;&#21253;&#25324;&#25105;&#30340;&#23478;&#20154;&#12289;&#26379;&#21451;&#12289;&#22330;&#22320;&#24037;&#20316;&#20154;&#21592;&#12289;Gilded Balloon&#12289;&#32593;&#19978;&#30340;&#20154;&#21644;&#20854;&#20182;&#34920;&#28436;&#32773;&#65292;&#37117;&#35753;&#25105;&#31934;&#31070;&#25391;&#22859;&#65292;&#20294;&#25105;&#30693;&#36947;&#36825;&#20173;&#28982;&#27809;&#26377;&#20445;&#35777;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="4bd33f38481094e455d3113ef589cfaa9044d89a"&gt;&lt;img src="https://media.guim.co.uk/4bd33f38481094e455d3113ef589cfaa9044d89a/0_124_1536_922/1000.jpg" alt="&#20052;&#27835;&#183;&#26684;&#37324;&#23572;&#21608;&#22235;&#21457;&#34920;&#30340;&#21696;&#24616;&#24086;&#23376;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20052;&#27835;&#183;&#26684;&#37324;&#23572;&#21608;&#22235;&#21457;&#34920;&#30340;&#21696;&#20260;&#24086;&#23376;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;X&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22905;&#21608;&#22235;&#21457;&#24067;&#30340;&#21696;&#20260;&#24086;&#23376;&#36804;&#20170;&#24050;&#33719;&#24471; 500 &#19975;&#27983;&#35272;&#37327;&#65292;&#24341;&#21457;&#20102;&#22823;&#37327;&#21516;&#24773;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#211; &#27169;&#25311;&#19968;&#21608;&#30340;&#20027;&#25345;&#20154;&#24067;&#33713;&#24681;&#22238;&#31572;&#36947;&#65306;&#8220;&#25105;&#20204;&#37117;&#20570;&#21040;&#20102;&#12290;&#24456;&#24555;&#65292;&#20320;&#23601;&#20250;&#22312;&#22806;&#38754;&#21507;&#39277;&#26102;&#21548;&#21040;&#36825;&#20010;&#36726;&#20107;&#12290;&#25105;&#19981;&#27490;&#19968;&#27425;&#19981;&#24471;&#19981;&#35831;&#35266;&#20247;&#21917;&#19968;&#26479;&#65292;&#20197;&#24863;&#35874;&#20320;&#20204;&#26159;&#29616;&#22330;&#21807;&#19968;&#30340;&#35266;&#20247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#36807;&#26368;&#22909;&#30340;&#20107;&#24773;&#26159;&#65292;&#36825;&#37117;&#26159;&#33310;&#21488;&#26102;&#38388;&#65292;&#28436;&#20986;&#27599;&#27425;&#37117;&#20250;&#21464;&#24471;&#26356;&#22909;&#65292;&#20026;&#20197;&#21518;&#30340;&#22823;&#25209;&#35266;&#20247;&#20570;&#22909;&#20934;&#22791;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#36793;&#32536;&#36164;&#28145;&#20154;&#22763;&#26364;&#31119;&#24503;&#36890;&#36807;&#35270;&#39057;&#20449;&#24687;&#20570;&#20986;&#22238;&#24212;&#65292;&#22238;&#24518;&#36215;&#20182;&#33258;&#24049;&#22312;&#29233;&#19969;&#22561;&#22312;&#38632;&#20013;&#20998;&#21457;&#20256;&#21333;&#30340;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#31119;&#24503;&#21578;&#35785;&#26684;&#37324;&#23572;&#65306;&#8220;&#36825;&#32477;&#23545;&#26159;&#27491;&#24120;&#30340;......&#19968;&#20010;&#20154;&#23545;&#20320;&#30340;&#28436;&#20986;&#24863;&#21040;&#20852;&#22859;&#65292;&#29305;&#21035;&#26159;&#22312;&#29233;&#19969;&#22561;&#19968;&#24320;&#22987;&#65292;&#32780;&#20320;&#23545;&#27492;&#24863;&#21040;&#26377;&#28857;&#19981;&#23433;&#25110;&#24700;&#24594;&#25110;&#29983;&#27668;&#12290;&#36825;&#20063;&#23436;&#20840;&#27809;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312; 2004 &#24180; 5 &#26376;&#22312;&#29233;&#19969;&#22561;&#28436;&#20986;&#65292;&#25105;&#35760;&#24471;&#21069;&#20960;&#22330;&#28436;&#20986;&#65292;&#25105;&#24819;&#26159;&#31532;&#19968;&#21608;&#65292;&#30495;&#26159;&#22826;&#33392;&#38590;&#20102;&#65292;&#25105;&#22312;&#38632;&#20013;&#20986;&#21435;&#65292;&#25105;&#22312;&#39134;&#32724;&#65292;&#20154;&#20204;&#21364;&#27809;&#26377;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23436;&#20840;&#24471;&#20102;&#20882;&#20805;&#32773;&#32508;&#21512;&#30151;&#12290;&#36825;&#35201;&#33457;&#25105;&#22810;&#23569;&#38065;&#65311;&#25105;&#22312;&#36825;&#26159;&#35201;&#24178;&#22043;&#65311;&#30475;&#30475;&#25152;&#26377;&#36825;&#20123;&#20102;&#19981;&#36215;&#30340;&#20154;&#12290;&#22810;&#20040;&#23604;&#23596;&#21834;&#8230;&#8230;&#27809;&#26377;&#20154;&#20986;&#29616;&#65292;&#20294;&#26159;&#65292;&#20320;&#30693;&#36947;&#21527;&#65292;&#20320;&#24050;&#32463;&#22312;&#36335;&#19978;&#20102;&#65292;&#32780;&#36825;&#21482;&#26159;&#24320;&#22987;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#36830;&#20445;&#23432;&#20826;&#35758;&#21592;&#20025;&#23612;&#23572;&#183;&#33452;&#20811;&#23572;&#26031;&#22374;&#20063;&#24863;&#21160;&#22320;&#22238;&#24212;&#36947;&#65306;&#8220;&#25105;&#21435;&#35834;&#32500;&#22855;&#21457;&#34920;&#28436;&#35762;&#65292;&#33457;&#20102;&#22235;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#12290;&#37027;&#37324;&#21482;&#26377; 2 &#20010;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20013;&#19968;&#20010;&#23601;&#26159;&#36992;&#35831;&#25105;&#30340;&#20154;&#12290;&#25105;&#36992;&#35831;&#23545;&#26041;&#21152;&#20837;&#25105;&#25903;&#25345;&#30340;&#20107;&#19994;&#12290;&#20182;&#35828;&#20182;&#20250;&#30340;&#65292;&#20294;&#36825;&#21487;&#33021;&#20250;&#24433;&#21709;&#20182;&#30340;&#20551;&#37322;&#26465;&#27454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26684;&#37324;&#23572;&#21608;&#22235;&#33410;&#30446;&#20013;&#30340;&#19968;&#20301;&#35266;&#20247;&#31449;&#20986;&#26469;&#34920;&#31034;&#22905;&#8220;&#27585;&#20102;&#8221;&#36825;&#22330;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#32034;&#33778;&#183;&#20811;&#38647;&#26684; (Sophie Craig) &#21578;&#35785; PA &#36890;&#35759;&#31038;&#65292;&#26684;&#37324;&#23572;&#8220;&#24212;&#35813;&#20026;&#33258;&#24049;&#24863;&#21040;&#33258;&#35946;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#21592;&#20860;&#21916;&#21095;&#28436;&#21592;&#20811;&#38647;&#26684;&#22312;&#36793;&#32536;&#33402;&#26415;&#33410;&#19978;&#34920;&#28436;&#20102;&#22905;&#30340;&#31532;&#19968;&#22330;&#28436;&#20986;&#65292;&#22905;&#35828;&#65306;&#8220;&#20052;&#27835;&#21644;&#25105;&#22312; Instagram &#19978;&#24314;&#31435;&#20102;&#32852;&#31995;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#22905;&#38382;&#20102;&#19968;&#20010;&#26377;&#20851;&#34892;&#19994;&#25110;&#31867;&#20284;&#38382;&#39064;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#25105;&#20204;&#23601;&#35828;&#65292;&#8216;&#21734;&#65292;&#25105;&#20204;&#37117;&#35201;&#21435;&#29233;&#19969;&#22561;&#28436;&#20986;&#12290;&#25105;&#20204;&#20250;&#26469;&#20114;&#30456;&#25903;&#25345;&#12290;&#8221;&#22905;&#26469;&#25903;&#25345;&#25105;&#30340;&#28436;&#20986;&#65292;&#25105;&#24403;&#26102;&#24819;&#65292;&#8216;&#21734;&#65292;&#25105;&#20250;&#26469;&#30475;&#20320;&#30340;&#65292;&#24403;&#28982;&#20250;&#8217;&#65292;&#25152;&#20197;&#25105;&#23601;&#39044;&#35746;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#38647;&#26684;&#22312;&#12298;&#25105;&#29233;&#20320;&#65292;&#29616;&#22312;&#24590;&#26679;&#65311;&#12299;&#20013;&#34920;&#28436;&#22312;&#38899;&#20048;&#33410;&#19978;&#65292;&#22905;&#35828;&#22905;&#30340;&#28436;&#21592;&#21516;&#20276;&#8220;&#31469;&#23613;&#20840;&#21147;&#8221;&#65292;&#34920;&#28436;&#8220;&#19982;&#22905;&#22312;&#28385;&#24231;&#35266;&#20247;&#30340;&#34920;&#28436;&#20013;&#30340;&#34920;&#29616;&#27809;&#26377;&#20219;&#20309;&#19981;&#21516;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23454;&#22312;&#26159;&#22826;&#21191;&#25954;&#20102;&#12290;&#29420;&#33258;&#23558;&#19968;&#22330;&#28436;&#20986;&#24102;&#21040;&#36793;&#32536;&#33402;&#26415;&#33410;&#65292;&#23588;&#20854;&#26159;&#20316;&#20026;&#19968;&#21517;&#22899;&#24615;&#21644;&#26032;&#20316;&#23478;&#65292;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#65292;&#32780;&#22905;&#21018;&#21018;&#31881;&#30862;&#20102;&#23427;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 14:52:01 +0800</pubDate></item><item><title>&#19987;&#23478;&#31216;&#65292;&#33521;&#22269;&#20170;&#24180;&#31179;&#22825;&#23545;&#26032;&#20896;&#30149;&#27602;&#20960;&#20046;&#8220;&#30450;&#30446;&#39134;&#34892;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/05/uk-almost-flying-blind-on-covid-this-autumn-experts-say</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T05:00:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1cedaab4e723fd82595023b68f1676ec02f1a17f/0_94_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dfe1022230d73105060f2f9f147f7b8c" alt=""&gt;&#21307;&#38498;&#37324;&#31359;&#30528;&#20840;&#22871;&#20010;&#20154;&#38450;&#25252;&#35013;&#22791;&#30340;&#25252;&#22763;&lt;/div&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#38543;&#30528;&#30149;&#20363;&#30340;&#22686;&#21152;&#65292;&#20170;&#24180;&#31179;&#22825;&#33521;&#22269;&#22312;&#26032;&#20896;&#30123;&#24773;&#26041;&#38754;&#20960;&#20046;&#8220;&#30450;&#30446;&#39134;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#33521;&#22269;&#20581;&#24247;&#23433;&#20840;&#23616;&#65288;UKHSA&#65289;&#32487;&#32493;&#36861;&#36394;&#26032;&#20896;&#32954;&#28814;&#30340;&#19968;&#20123;&#25351;&#26631;&#65292;&#21253;&#25324;&#20303;&#38498;&#20154;&#25968;&#65292;&#20294;&#35768;&#22810;&#36861;&#36394;&#24863;&#26579;&#27700;&#24179;&#30340;&#31038;&#21306;&#30417;&#27979;&#30740;&#31350;&#24050;&#32463;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#19987;&#23478;&#20204;&#34920;&#31034;&#65292;&#36825;&#31181;&#24773;&#20917;&#35753;&#35813;&#22269;&#23545;&#26032;&#20896;&#30149;&#27602;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#21487;&#33021;&#20250;&#22914;&#20309;&#21457;&#23637;&#19968;&#26080;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#36816;&#31609;&#23398;&#25945;&#25480;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#20329;&#26684;&#23572;&#34920;&#31034;&#65292;&#26032;&#19968;&#27874;&#26032;&#20896;&#30123;&#24773;&#20284;&#20046;&#27491;&#22312;&#21457;&#29983;&#65292;&#36825;&#21487;&#33021;&#26159;&#30001;&#20110;&#20813;&#30123;&#21147;&#19979;&#38477;&#12289;Omicron &#26032;&#21464;&#31181;&#20197;&#21450;&#24694;&#21155;&#22825;&#27668;&#23548;&#33268;&#20154;&#20204;&#21574;&#22312;&#23460;&#20869;&#31561;&#22240;&#32032;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#26684;&#23572;&#34917;&#20805;&#35828;&#65292;&#38543;&#30528;&#31179;&#22825;&#30340;&#21040;&#26469;&#65292;&#20154;&#20204;&#37325;&#36820;&#23398;&#26657;&#21644;&#24037;&#20316;&#65292;&#26032;&#20896;&#30123;&#24773;&#30340;&#21387;&#21147;&#21487;&#33021;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#33021;&#20250;&#22312;&#20061;&#26376;&#30475;&#21040;&#36825;&#19968;&#28010;&#28526;&#32487;&#32493;&#22686;&#38271;&#65292;&#32780;&#19988;&#22686;&#38271;&#24471;&#26356;&#24555;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#22312;&#21307;&#30103;&#26426;&#26500;&#20013;&#37325;&#26032;&#24341;&#20837;&#39640;&#36136;&#37327;&#21475;&#32617;&#31561;&#20844;&#20849;&#21355;&#29983;&#25514;&#26045;&#22806;&#65292;&#20329;&#26684;&#23572;&#34920;&#31034;&#65292;&#22905;&#23558;&#25903;&#25345;&#24674;&#22797;&#22269;&#23478;&#32479;&#35745;&#23616;&#21457;&#24067;&#30340;&#31179;&#23395;&#21644;&#20908;&#23395;&#20840;&#22269;&#24863;&#26579;&#35843;&#26597;&#65292;&#24182;&#23558;&#20854;&#33539;&#22260;&#25193;&#22823;&#21040;&#27969;&#24863;&#21644;&#21628;&#21560;&#36947;&#21512;&#32990;&#30149;&#27602;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22914;&#26524;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#33521;&#22269;&#24212;&#35813;&#24674;&#22797;&#24223;&#27700;&#30417;&#27979;&#65292;&#20316;&#20026;&#19968;&#31181;&#26356;&#20415;&#23452;&#30340;&#26367;&#20195;&#26041;&#26696;&#65292;&#35768;&#22810;&#22269;&#23478;&#37117;&#29992;&#36825;&#31181;&#26041;&#27861;&#26469;&#36861;&#36394;&#26032;&#20896;&#30149;&#27602;&#30340;&#27969;&#34892;&#24773;&#20917;&#21644;&#21464;&#24322;&#12290; &lt;a href="https://www.dailymail.co.uk/health/article-11135563/Why-scrapped-pioneering-early-warning-protect-against-Covid-surge.html"&gt;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#26368;&#36817;&#21462;&#28040;&lt;/a&gt;&#20102;&#27492;&#31867;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#26684;&#23572;&#35828;&#65306;&#8220;&#26368;&#35753;&#25105;&#25285;&#24515;&#30340;&#26159;&#65292;&#21435;&#24180;&#20908;&#22825;&#30340; NHS &#21361;&#26426;&#26159;&#21542;&#20250;&#22312;&#20170;&#24180;&#20908;&#22825;&#20877;&#27425;&#37325;&#28436;&#65292;&#26032;&#20896;&#32954;&#28814;&#12289;&#27969;&#24863;&#21644;&#21628;&#21560;&#36947;&#21512;&#32990;&#30149;&#27602;&#20960;&#20046;&#21516;&#26102;&#34989;&#20987;&#12290;&#8221; &#8220;&#25105;&#20204;&#32477;&#23545;&#26159;&#22312;&#30450;&#30446;&#39134;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#19969;&#22561;&#22823;&#23398;&#27969;&#34892;&#30149;&#23398;&#23478;&#32599;&#20848;&#183;&#39640;&#25945;&#25480;&#20063;&#24378;&#35843;&#20102;&#30417;&#27979;&#30340;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#23395;&#33410;&#24615;&#27969;&#24863;&#65292;&#25105;&#20204;&#24403;&#28982;&#21487;&#20197;&#26681;&#25454;&#22810;&#24180;&#30340;&#25968;&#25454;&#36827;&#34892;&#19968;&#23450;&#31243;&#24230;&#30340;&#39044;&#27979;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#26032;&#20896;&#30149;&#27602;&#65292;&#26082;&#28982;&#25105;&#20204;&#27809;&#26377;&#36825;&#20123;&#22810;&#20010;&#25968;&#25454;&#27969;&#21487;&#20197;&#20381;&#36182;&#65292;&#23601;&#24456;&#38590;&#35828;&#20986;[&#26222;&#36890;&#20154;&#32676;]&#27491;&#22312;&#21457;&#29983;&#20160;&#20040;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#34917;&#20805;&#35828;&#65292;&#26032;&#20896;&#30149;&#27602;&#30340;&#21464;&#24322;&#20986;&#29616;&#27169;&#24335;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#26410;&#30693;&#30340;&#65292;&#32780;&#19988;&#26032;&#20896;&#30149;&#27602;&#24182;&#19981;&#31616;&#21333;&#22320;&#36981;&#24490;&#23395;&#33410;&#24615;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#31179;&#23395;&#30340;&#20020;&#36817;&#65292;&#19987;&#23478;&#20204;&#20063;&#23545;&#33521;&#22269;&#30340;&#30123;&#33495;&#25509;&#31181;&#35745;&#21010;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#30340;&#20813;&#30123;&#23398;&#23478;&#20025;&#23612;&#183;&#38463;&#23572;&#29305;&#26364;&#25945;&#25480;&#34920;&#31034;&#65292;&#34429;&#28982;&#26032;&#20896;&#30123;&#24773;&#21576;&#19978;&#21319;&#36235;&#21183;&#65292;&#20294;&#23427;&#26159;&#20174;&#30456;&#24403;&#20302;&#30340;&#27700;&#24179;&#24320;&#22987;&#30340;&#65292;&#29616;&#22312;&#26032;&#20896;&#30123;&#24773;&#30340;&#8220;&#28201;&#21644;&#8221;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#22823;&#22810;&#25968;&#20154;&#22312;&#24863;&#26579;&#26032;&#20896;&#30149;&#27602;&#21518;&#36824;&#19981;&#21040;&#19968;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#12290;&#19977;&#21058;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20813;&#30123;&#36867;&#36991;&#31361;&#21464;&#19981;&#26029;&#20986;&#29616;&#65292;&#20132;&#21449;&#20445;&#25252;&#30475;&#36215;&#26469;&#36234;&#26469;&#36234;&#19981;&#31283;&#23450;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#36229;&#36807;&#19968;&#24180;&#30340;&#20813;&#30123;&#21147;&#20250;&#26126;&#26174;&#20943;&#24369;&#65292;&#8221;&#38463;&#23572;&#29305;&#26364;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35745;&#21010;&#21478;&#19968;&#36718;&#21152;&#24378;&#30123;&#33495;&#25509;&#31181;&#24182;&#32771;&#34385;&#24212;&#28041;&#21450;&#21738;&#31181;&#29305;&#23450;&#30123;&#33495;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#21355;&#29983;&#19982;&#28909;&#24102;&#21307;&#23398;&#23398;&#38498;&#30340;&#20122;&#24403;&#183;&#24211;&#26597;&#26031;&#22522;&#25945;&#25480;&#34920;&#31034;&#65292;&#25509;&#35302;&#26032;&#20896;&#30149;&#27602;&#20063;&#20250;&#24433;&#21709;&#20154;&#32676;&#30340;&#20813;&#30123;&#21147;&#27700;&#24179;&#12290;&#20294;&#20182;&#20063;&#21516;&#24847;&#65292;&#26032;&#20896;&#30123;&#24773;&#30340;&#21518;&#26524;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#65292;&#21253;&#25324;&#19968;&#24180;&#26159;&#21542;&#20250;&#20986;&#29616;&#22810;&#27874;&#26032;&#20896;&#30123;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#30830;&#23454;&#27809;&#26377;&#36275;&#22815;&#30340;&#25968;&#25454;&#28857;&#26469;&#33258;&#20449;&#22320;&#35828;&#26126;&#26032;&#20896;&#30149;&#27602;&#30340;&#27491;&#24120;&#24773;&#20917;&#65292;&#38500;&#20102;&#20197;&#19979;&#20107;&#23454;&#65306;&#27491;&#24120;&#24773;&#20917;&#21487;&#33021;&#26159;&#22312;&#25152;&#26377;&#20854;&#20182;&#24050;&#32463;&#20986;&#29616;&#30340;&#24773;&#20917;&#20043;&#19978;&#65292;&#24863;&#26579;&#21644;&#30142;&#30149;&#36127;&#25285;&#26174;&#30528;&#22686;&#21152;&#12290;&#27599;&#24180;&#37117;&#20250;&#32473;&#25105;&#20204;&#24102;&#26469;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#24211;&#26597;&#26031;&#22522;&#25351;&#20986;&#65292;&#33521;&#22269;&#24050;&#19981;&#20877;&#22788;&#20110;&#37319;&#21462;&#24555;&#36895;&#34892;&#21160;&#30340;&#22823;&#27969;&#34892;&#38454;&#27573;&#8212;&#8212;&#22312;&#36825;&#20010;&#26102;&#26399;&#65292;&#38750;&#24120;&#35814;&#32454;&#30340;&#30417;&#27979;&#33267;&#20851;&#37325;&#35201;&#8212;&#8212;&#29616;&#22312;&#22686;&#21152;&#30417;&#27979;&#26356;&#22810;&#30340;&#26159;&#20026;&#20102;&#20102;&#35299;&#30123;&#33495;&#30340;&#26377;&#25928;&#24615;&#12289;&#20813;&#30123;&#21147;&#30340;&#20943;&#24369;&#20197;&#21450;&#24341;&#21457;&#24863;&#26579;&#28010;&#28526;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#36827;&#20837;&#20908;&#23395;&#65292;&#24182;&#19988;&#23427;&#19981;&#26159;&#19968;&#20010;[&#19981;&#23547;&#24120;&#30340;]&#21464;&#20307;&#65292;&#20063;&#19981;&#26159;&#19968;&#20010;&#24322;&#24120;&#22823;&#30340;&#27874;&#28010;&#65292;&#37027;&#20040;&#25105;&#20204;&#25317;&#26377;&#30340;&#19968;&#20123;&#30417;&#35270;&#21487;&#33021;&#20250;&#32473;&#25105;&#20204;&#25552;&#20379;&#22823;&#37327;&#27492;&#31867;&#36857;&#35937;&#25152;&#38656;&#30340;&#25351;&#31034;&#12290;&#31649;&#29702;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20173;&#28982;&#22788;&#20110;&#37027;&#31181;&#19981;&#30830;&#23450;&#30340;&#26102;&#26399;&#65292;&#25105;&#20204;&#21487;&#33021;&#24076;&#26395;&#33021;&#22815;&#37096;&#32626;&#19968;&#20123;&#21487;&#20197;&#35753;&#25105;&#20204;&#23545;&#26410;&#26469;&#26377;&#26356;&#22810;&#27934;&#23519;&#21147;&#30340;&#19996;&#35199;&#65292;&#8221;&#24211;&#26597;&#26031;&#22522;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#20581;&#24247;&#23433;&#20840;&#23616;&#31216;&#65292;&#21478;&#19968;&#39033;&#30123;&#33495;&#25509;&#31181;&#27963;&#21160;&#39044;&#35745;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#21551;&#21160;&#65292;&#35813;&#27963;&#21160;&#30340;&#36164;&#26684;&#21462;&#20915;&#20110;&#20581;&#24247;&#29366;&#20917;&#25110;&#24180;&#40836;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#25454;&#20102;&#35299;&#65292;&#26377;&#20851;&#25193;&#22823;&#27979;&#35797;&#35268;&#27169;&#30340;&#35752;&#35770;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt; UKHSA &#25968;&#25454;&#12289;&#20998;&#26512;&#21644;&#30417;&#35270;&#37096;&#38376;&#24635;&#24178;&#20107; Steven Riley &#25945;&#25480;&#34920;&#31034;&#65292;&#20445;&#25252;&#20844;&#20247;&#20813;&#21463; Covid-19 &#20405;&#23475;&#20173;&#28982;&#26159;&#35813;&#26426;&#26500;&#30340;&#39318;&#35201;&#20219;&#21153;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32487;&#32493;&#36890;&#36807;&#25105;&#20204;&#30340;&#19968;&#31995;&#21015;&#30417;&#27979;&#31995;&#32479;&#21644;&#22522;&#22240;&#32452;&#23398;&#33021;&#21147;&#26469;&#30417;&#27979; Covid-19 &#24102;&#26469;&#30340;&#23041;&#32961;&#65292;&#25253;&#21578;&#24863;&#26579;&#29575;&#12289;&#20303;&#38498;&#24773;&#20917;&#20197;&#21450;&#26032;&#21464;&#31181;&#24102;&#26469;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 14:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#21270;&#23398;&#27833;&#36718;&#22312;&#20811;&#37324;&#31859;&#20122;&#38468;&#36817;&#34987;&#20987;&#20013;&#65292;&#33521;&#22269;&#25253;&#21578;&#23545;&#20420;&#32599;&#26031;&#33328;&#38431;&#30340;&#8220;&#37325;&#22823;&#25171;&#20987;&#8221;</title><link>https://www.theguardian.com/world/live/2023/aug/05/russia-ukraine-war-live-russian-tanker-hit-by-drones-saudi-arabia-talks-will-be-difficult-says-kyiv-envoy</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T06:51:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/176a888c80c9f6b059feef3c6e937fbf491ae136/0_0_5472_3282/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9c3639846b0e74a00d04e385ea5002d7" alt=""&gt;&#21051;&#36196;&#28023;&#23777;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#30340;&#26223;&#33394;&#65292;&#25454;&#35828;&#27833;&#36718;&#23601;&#26159;&#22312;&#37027;&#37324;&#34987;&#25758;&#30340;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 14:52:01 +0800</pubDate></item><item><title>&amp;#39;&#21035;&#29702;&#20182;&#20204;&#65281;&amp;#39;&#33713;&#22240;&#20811;&#23572;&#20851;&#20110;BBC&#24212;&#22914;&#20309;&#24212;&#23545;&#25919;&#27835;&#23545;&#25163;&#30340;&#24314;&#35758;</title><link>https://www.theguardian.com/media/2023/aug/04/ignore-them-linekers-advice-on-how-bbc-should-deal-with-political-opponents</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T18:00:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3d5b5145d0eacd9901c6ec67d8a49128cb109054/0_14_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ce8a2b7aed00173a7c5edef1186949e" alt=""&gt;&#21152;&#37324;&#183;&#33713;&#22240;&#20811;&#23572;&lt;/div&gt;&lt;p&gt;&#21152;&#37324;&#183;&#33713;&#22240;&#20811;&#23572;&#34920;&#31034;&#65292;BBC &#24212;&#35813;&#20572;&#27490;&#35797;&#22270;&#23433;&#25242;&#20854;&#25919;&#27835;&#23545;&#25163;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#24191;&#25773;&#20844;&#21496;&#30340;&#32769;&#26495;&#33457;&#20102;&#22826;&#22810;&#26102;&#38388;&#25285;&#24515;&#8220;&#20182;&#20204;&#20250;&#27704;&#36828;&#24680;&#20320;&#8221;&#30340;&#20154;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27599;&#26085;&#27604;&#36187;&#12299;&#33410;&#30446;&#20027;&#25345;&#20154;&#34920;&#31034;&#65292;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#31561;&#25253;&#32440;&#22312;&#24847;&#35782;&#24418;&#24577;&#19978;&#33268;&#21147;&#20110;&#22446;&#21488; BBC&#12290; &#8220;&#25105;&#20204;&#27809;&#26377;&#24456;&#22909;&#22320;&#25512;&#38144;&#33258;&#24049;&#65292;&#26368;&#32456;&#25105;&#20204;&#23475;&#24597;&#27599;&#20010;&#20154;&#12290;&#25105;&#20204;&#20284;&#20046;&#23475;&#24597;&#37027;&#20123;&#30495;&#27491;&#24819;&#35201;&#25764;&#36164; BBC &#30340;&#20154;&#12290;&#26080;&#35770; BBC &#20570;&#20160;&#20040;&#65292;&#20182;&#20204;&#24635;&#26159;&#24819;&#21462;&#28040;&#23545; BBC &#30340;&#36164;&#21161;&#12290;&#21035;&#29702;&#20182;&#20204;&#65281;&#24573;&#30053;&#20182;&#20204;&#65292;&#19987;&#27880;&#20110;&#28909;&#29233; BBC &#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#22240;&#20811;&#23572;&#20170;&#24180;&#22240;&#22312;&#25512;&#29305;&#19978;&#21457;&#24067;&#26377;&#20851;&#25919;&#24220;&#25551;&#36848;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#35821;&#35328;&#32780;&#34987; BBC &lt;a href="https://www.theguardian.com/football/2023/mar/10/gary-lineker-step-back-match-of-the-day-bbc"&gt;&#30701;&#26242;&#20572;&#32844;&lt;/a&gt;&#12290;&#22312; BBC &#21592;&#24037;&#22823;&#35268;&#27169;&#32610;&#24037;&#21518;&#65292;&#24635;&#24178;&#20107;&#33922;&#22982;&#183;&#25140;&#32500; (Tim Davie) &lt;a href="https://www.theguardian.com/media/2023/mar/13/gary-lineker-to-return-to-match-of-the-day-after-bbc-suspension"&gt;&#24674;&#22797;&#20102;&#34218;&#37228;&#26368;&#39640;&#21592;&#24037;&#30340;&#32844;&#20301;&lt;/a&gt;&#65292;&#24182;&#23457;&#26597;&#20102; BBC &#30340;&#20844;&#27491;&#24615;&#20934;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22240;&#20811;&#23572;&#34920;&#31034;&#65292;&#37027;&#27573;&#26102;&#26399;&#23186;&#20307;&#30340;&#20851;&#27880;&#26159;&#21387;&#20498;&#24615;&#30340;&#65292;&#20294;&#20182;&#20174;&#26410;&#35273;&#24471;&#33258;&#24049;&#20570;&#38169;&#20102;&#20160;&#20040;&#12290; &#8220;&#25105;&#22362;&#25345;&#25105;&#25152;&#35828;&#30340;&#12290;&#26368;&#32456;&#19968;&#20999;&#24674;&#22797;&#27491;&#24120;&#65292;&#20294;&#36825;&#26159;&#19968;&#27425;&#38750;&#24120;&#22855;&#24618;&#30340;&#32463;&#21382;&#8230;&#8230;&#25105;&#21916;&#27426; BBC&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#25972;&#20214;&#20107;&#26368;&#35753;&#25105;&#19981;&#23433;&#30340;&#26159;&#65292;&#23427;&#34987;&#23459;&#20256;&#20026;&#8216;BBC &#23545;&#25105;&#8217;&#65292;&#32780;&#25105;&#20204;&#21364;&#26159;&#21516;&#19968;&#25903;&#29699;&#38431;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102; BBC &#30340;&#20027;&#25773;&#32844;&#36131;&#22806;&#65292;&#36825;&#20301;&#21069;&#33521;&#26684;&#20848;&#36275;&#29699;&#36816;&#21160;&#21592;&#36824;&#32463;&#33829; Goalhanger Productions&#65292;&#35813;&#20844;&#21496;&#21046;&#20316;&#20102;&#12298;The Rest Is History&#12299;&#21644;&#12298;The Rest Is Politics&#12299;&#31561;&#25773;&#23458;&#65292;&#21462;&#24471;&#20102;&#24040;&#22823;&#25104;&#21151;&#24182;&#30408;&#21033;&#12290;&#33713;&#22240;&#20811;&#23572;&#27491;&#20934;&#22791;&#25512;&#20986;&#33258;&#24049;&#30340;&#25773;&#23458;&#65292;&#21517;&#20026;&#8220;&#21097;&#19979;&#30340;&#23601;&#26159;&#36275;&#29699;&#8221;&#65292;&#36825;&#26159;&#19968;&#20010;&#27599;&#21608;&#19977;&#27425;&#30340;&#33410;&#30446;&#65292;&#24403;&#22825;&#27604;&#36187;&#35780;&#35770;&#21592;&#33406;&#20262;&#183;&#24076;&#21202;&#21644;&#31859;&#21345;&#183;&#29702;&#26597;&#20857;&#20063;&#23558;&#21152;&#20837;&#20182;&#30340;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22240;&#20811;&#23572;&#25773;&#23458;&#20844;&#21496;&#30340;&#25104;&#21151;&#24341;&#36215;&#20102; BBC &#19968;&#20123;&#21592;&#24037;&#30340;&#23241;&#22930;&#65292;Goalhanger &#30340;&#33410;&#30446;&#36194;&#24471;&#20102;&#24191;&#25773;&#20844;&#21496;&#24076;&#26395;&#35206;&#30422;&#30340;&#24180;&#36731;&#35266;&#20247;&#12290;&#33713;&#22240;&#20811;&#23572;&#22362;&#31216;&#65292;&#30001;&#20110; BBC &#32463;&#24120;&#25209;&#35780;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#21644;&#20854;&#20182;&#25919;&#23458;&#65292;&#22240;&#27492;&#19981;&#21487;&#33021;&#20026; BBC &#21046;&#20316;&#20687;&#12298;&#20854;&#20313;&#23601;&#26159;&#25919;&#27835;&#12299;&#36825;&#26679;&#30340;&#25773;&#23458;&#12290; &#8220;&#25773;&#23458;&#30340;&#20048;&#36259;&#22312;&#20110;&#20320;&#21487;&#20197;&#20570;&#20320;&#24819;&#20570;&#30340;&#20107;&#65292;&#35828;&#20320;&#24819;&#20570;&#30340;&#20107;&#12290;&#23545;&#20110; BBC&#65292;&#20844;&#27491;&#24615;&#35268;&#21017;&#20250;&#38459;&#27490;&#20320;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#22240;&#20811;&#23572;&#34920;&#31034;&#65292;&#24403; BBC &#32769;&#26495;&#24471;&#30693;&#20182;&#20204;&#30340;&#19977;&#20301;&#26368;&#33879;&#21517;&#30340;&#36275;&#29699;&#20027;&#25345;&#20154;&#23558;&#21046;&#20316;&#19968;&#20010;&#22791;&#21463;&#30633;&#30446;&#30340;&#36275;&#29699;&#25773;&#23458;&#26102;&#65292;&#20182;&#20204;&#8220;&#30495;&#30340;&#24456;&#39640;&#20852;&#8221;&#24182;&#19988;&#8220;&#38750;&#24120;&#31215;&#26497;&#8221;&#65292;&#22240;&#20026;&#36825;&#23558;&#25552;&#39640;&#20182;&#20204; BBC &#24037;&#20316;&#30340;&#30693;&#21517;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24180;&#24213;&#65292;&#24076;&#21202;&#12289;&#29702;&#26597;&#20857;&#21644;&#33713;&#22240;&#20811;&#23572;&#22312;&#20026; BBC &#21345;&#22612;&#23572;&#19990;&#30028;&#26479;&#25253;&#36947;&#24037;&#20316;&#26102;&#21046;&#23450;&#20102;&#12298;The Rest Is Football&#12299;&#30340;&#35745;&#21010;&#12290;&#20182;&#20204;&#23558;&#32487;&#32493;&#23637;&#31034;&#27599;&#26085;&#27604;&#36187;&#25773;&#23458;&#65292;&#35813;&#25773;&#23458;&#20165;&#22312; BBC Sounds &#19978;&#25552;&#20379;&#65292;&#20294;&#33713;&#22240;&#20811;&#23572;&#34920;&#31034;&#20182;&#20204;&#8220;&#24819;&#20570;&#19968;&#20123;&#22312;&#25152;&#26377;&#24179;&#21488;&#19978;&#37117;&#21487;&#29992;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#22826;&#22810;&#30340;&#36275;&#29699;&#25773;&#23458;&#8220;&#26377;&#28857;&#35748;&#30495;&#12289;&#20998;&#26512;&#24615;&#12289;&#22266;&#25191;&#24049;&#35265;&#21644;&#20005;&#32899;&#8221;&#65292;&#24182;&#25215;&#35834;&#23558;&#20805;&#20998;&#21033;&#29992;&#19981;&#21463; BBC &#35268;&#21017;&#30340;&#32422;&#26463;&#12290; &#8220;&#25105;&#20204;&#21487;&#20197;&#20570;&#25105;&#20204;&#24819;&#20570;&#30340;&#20107;&#65292;&#24403;&#25105;&#20204;&#24819;&#20570;&#30340;&#26102;&#20505;&#65292;&#29992;&#25105;&#20204;&#24819;&#20570;&#30340;&#26041;&#24335;&#65292;&#35828;&#25105;&#20204;&#24819;&#35828;&#30340;&#35805;&#65292;&#22914;&#26524;&#25105;&#20204;&#30495;&#30340;&#24895;&#24847;&#30340;&#35805;&#23601;&#21487;&#20197;&#21457;&#35475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;Goalhanger&#12299;&#30340;&#25104;&#21151;&#26159;&#33521;&#22269;&#23186;&#20307;&#26435;&#21147;&#22914;&#20309;&#36716;&#21464;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&#19968;&#23478;&#31454;&#20105;&#23545;&#25163;&#30340;&#25773;&#23458;&#20844;&#21496;&#25512;&#27979;&#65292;&#22312;&#25910;&#20837;&#20998;&#20139;&#27169;&#24335;&#19979;&#65292;&#12298;&#21097;&#19979;&#30340;&#23601;&#26159;&#25919;&#27835;&#12299;&#20027;&#25345;&#20154;&#32599;&#37324;&#183;&#26031;&#22270;&#23572;&#29305;&#21644;&#38463;&#25289;&#26031;&#27888;&#23572;&#183;&#22350;&#36125;&#23572;&#27599;&#26376;&#30340;&#25910;&#20837;&#21487;&#33021;&#36229;&#36807; 10 &#19975;&#33521;&#38225;&#12290;&#33713;&#22240;&#20811;&#23572;&#25298;&#32477;&#35752;&#35770;&#36825;&#20123;&#25968;&#23383;&#12290; &#8220;&#25105;&#24517;&#39035;&#27599;&#24180;&#19971;&#26376;&#20844;&#24067;&#25105;&#30340;&#24037;&#36164;&#65292;&#36825;&#24182;&#19981;&#26159;&#29305;&#21035;&#26377;&#24110;&#21161;&#65292;&#25152;&#20197;&#25105;&#19981;&#35748;&#20026;&#25105;&#26377;&#36164;&#26684;&#25918;&#24323;&#21035;&#20154;&#30340;&#24037;&#36164;&#12290;&#20294;&#20182;&#20204;&#20570;&#24471;&#36824;&#19981;&#38169;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#12298;&#21097;&#19979;&#30340;&#23601;&#26159;&#36275;&#29699;&#12299;&#33021;&#21462;&#24471;&#31867;&#20284;&#30340;&#25104;&#21151;&#65292;&#37027;&#20040;&#33713;&#22240;&#20811;&#23572;&#12289;&#24076;&#21202;&#21644;&#29702;&#26597;&#20857;&#26368;&#32456;&#21487;&#33021;&#20174;&#20013;&#36186;&#21040;&#30340;&#38065;&#27604;&#20182;&#20204;&#22312;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#25773;&#25918;&#36275;&#29699;&#25253;&#36947;&#25152;&#33719;&#24471;&#30340;&#25910;&#20837;&#36824;&#35201;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22240;&#20811;&#23572;&#19981;&#26029;&#22686;&#38271;&#30340;&#21830;&#19994;&#21033;&#30410;&#65292;&#20197;&#21450;&#23186;&#20307;&#23545;&#20182;&#34218;&#27700;&#30340;&#23457;&#26597;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20182;&#26159;&#21542;&#25171;&#31639;&#32487;&#32493;&#20027;&#25345;&#12298;&#27599;&#26085;&#27604;&#36187;&#12299;&#30340;&#36136;&#30097;&#65292;&#20182;&#33258; 1999 &#24180;&#20197;&#26469;&#19968;&#30452;&#25285;&#20219;&#35813;&#33410;&#30446;&#30340;&#20027;&#25345;&#20154;&#12290;&#25105;&#24050;&#32463; 62 &#23681;&#20102;&#65292;&#35841;&#30693;&#36947;&#37027;&#26102;&#36275;&#29699;&#20250;&#36208;&#21521;&#20309;&#26041;&#12290;&#36825;&#26159;&#30001;[&#30005;&#35270;]&#36716;&#25773;&#26435;&#20197;&#21450;&#38543;&#30528;&#33529;&#26524;&#21644;&#20122;&#39532;&#36874;&#30340;&#21152;&#20837;&#32780;&#36275;&#29699;&#21521;&#27969;&#23186;&#20307;&#36716;&#21464;&#30340;&#26041;&#24335;&#20915;&#23450;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#20250;&#32771;&#34385;&#27969;&#23186;&#20307;&#20844;&#21496;&#30340;&#20219;&#20309;&#25253;&#20215;&#12290; &#8220;&#25105;&#24403;&#28982;&#20250;&#25509;&#21463;&#12290;&#25105;&#24895;&#24847;&#21548;&#12290;&#25105;&#21916;&#27426;&#27599;&#26085;&#27604;&#36187;&#65292;&#25105;&#24050;&#32463;&#36825;&#26679;&#20570;&#24456;&#38271;&#26102;&#38388;&#20102;&#12290;&#22914;&#26524;&#26377;&#20160;&#20040;&#25913;&#21464;&#65292;&#23427;&#23601;&#20250;&#25913;&#21464;&#12290;&#30446;&#21069;&#36825;&#21482;&#26159;&#20551;&#35774;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#22240;&#20811;&#23572;&#34920;&#31034;&#65292;&#20182;&#23545;&#33521;&#22269;&#23186;&#20307;&#30340;&#19968;&#20123;&#31215;&#26497;&#21464;&#21270;&#24863;&#21040;&#20048;&#35266;&#65292;&#20294;&#27809;&#26377;&#26102;&#38388;&#35266;&#30475;&#26032;&#30340;&#21491;&#32764;&#26032;&#38395;&#39057;&#36947; GB News &#21644; TalkTV&#12290; &#8220;&#25105;&#26174;&#28982;&#19981;&#26159;&#31881;&#19997;&#12290;&#32780;&#19988;&#20182;&#20204;&#20284;&#20046;&#19981;&#22826;&#25797;&#38271;&#30005;&#35270;&#12290;&#25105;&#24635;&#26159;&#24863;&#21040;&#24778;&#35766;&#30340;&#26159;&#65292;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26159;&#65292;&#32570;&#20047;&#20219;&#20309;&#25509;&#36817;&#20219;&#20309;&#31867;&#22411;&#30340;&#39640;&#36136;&#37327;&#24191;&#25773;&#30340;&#19996;&#35199;&#12290;&#25105;&#35848;&#35770;&#30340;&#19981;&#20165;&#20165;&#26159;&#25919;&#27835;&#20559;&#35265;&#65292;&#25105;&#35848;&#35770;&#30340;&#26159;&#22403;&#22334;&#30005;&#35270;&#30340;&#36136;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25171;&#31639;&#30041;&#22312;&#25512;&#29305;&#19978;&#65292;&#23613;&#31649;&#20182;&#23545;&#25512;&#29305;&#26032;&#19996;&#23478;&#20570;&#20986;&#30340;&#19968;&#20123;&#20915;&#23450;&#24863;&#21040;&#22256;&#24785;&#12290; &#8220;&#33267;&#20110;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#65292;&#25105;&#35748;&#20026;&#20063;&#35768;&#23545;&#25105;&#26469;&#35828;&#26368;&#26377;&#36259;&#30340;&#20107;&#24773;&#26159;&#65292;&#23545;&#20110;&#19968;&#20010;&#22312; Twitter &#19978;&#33457;&#20102;&#36825;&#20040;&#22810;&#38065;&#30340;&#20154;&#26469;&#35828;&#65292;&#20182;&#23454;&#38469;&#19978;&#22312; Twitter &#19978;&#24182;&#19981;&#26159;&#24456;&#22909;&#12290;&#20182;&#23601;&#26159;&#22403;&#22334;&#12290;&#25105;&#35273;&#24471;&#36825;&#24456;&#26377;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#22240;&#20811;&#23572;&#36824;&#34920;&#31034;&#65292;&#20182;&#23545;&#27927;&#38065;&#34892;&#20026;&#24863;&#21040;&#25285;&#24551;&#65292;&#20294;&#19981;&#24895;&#35780;&#21028;&#37027;&#20123;&#33457;&#24040;&#36164;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#36386;&#29699;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#12290;&#20182;&#25351;&#20986;&#65292;&#22312;&#32844;&#19994;&#29983;&#28079;&#32467;&#26463;&#21518;&#31227;&#23621;&#26085;&#26412;&#21518;&#65292;&#20182;&#30340;&#34218;&#27700;&#22686;&#21152;&#20102; 800%&#65292;&#8220;&#24456;&#23481;&#26131;&#20570;&#20986;&#21028;&#26029;&#21644;&#27494;&#26029;&#24182;&#35828;&#8216;&#25105;&#19981;&#20250;&#36825;&#26679;&#20570;&#8217;&#8212;&#8212;&#20294;&#22914;&#26524;&#26377;&#20154;&#21521;&#20320;&#25243;&#20986; 2 &#20159;&#33521;&#38225;&#65292;&#37027;&#23601;&#26159;&#27704;&#36828;&#25913;&#21464;&#24744;&#23478;&#20154;&#30340;&#29983;&#27963;&#65292;&#29978;&#33267;&#26356;&#36827;&#19968;&#27493;&#12290;&#38500;&#38750;&#20320;&#22788;&#20110;&#37027;&#20010;&#20301;&#32622;&#65292;&#21542;&#21017;&#20320;&#19981;&#20250;&#30693;&#36947;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 14:22:02 +0800</pubDate></item><item><title>&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#22899;&#29579;&#26368;&#21518;&#33719;&#24471;&#22269;&#23478;&#22870;&#30340;&#29031;&#29255;&#20043;&#19968;</title><link>https://www.theguardian.com/uk-news/2023/aug/05/one-of-last-photos-of-queen-elizabeth-ii-up-for-national-award</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T06:00:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/57ee67fbf479a9d764a1d1bd57fae238d5a6dadc/0_142_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d6b04e6e54abc8eda4f87757c0037152" alt=""&gt;&#22899;&#29579;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#22312;&#24052;&#23572;&#33707;&#21202;&#23572;&#22561;&#30340;&#23458;&#21381;&#31561;&#24453;&#25509;&#24453;&#20029;&#20857;&#183;&#29305;&#25289;&#26031;&#24182;&#36992;&#35831;&#22905;&#32452;&#24314;&#26032;&#25919;&#24220;&lt;/div&gt;&lt;p&gt;&#24050;&#25925;&#22899;&#29579;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#26368;&#21518;&#30340;&#20844;&#24320;&#29031;&#29255;&#20043;&#19968;&#26159;&#30001;&#20844;&#20247;&#25237;&#31080;&#20915;&#23450;&#22870;&#39033;&#30340;&#29031;&#29255;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#21487;&#20197;&#20174; 2022 &#24180; 1 &#26376; 1 &#26085;&#33267; 12 &#26376; 31 &#26085;&#26399;&#38388;&#25293;&#25668;&#30340; 20 &#24352;&#29031;&#29255;&#20013;&#36873;&#20986;&#24180;&#24230;&#33521;&#22269;&#22270;&#29255;&#32534;&#36753;&#21327;&#20250;&#22870;&#30340;&#24180;&#24230;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; 9 &#26376; 6 &#26085;&#65292;&#24050;&#25925;&#22899;&#29579;&#25163;&#25345;&#25163;&#26454;&#31449;&#22312;&#24052;&#23572;&#33707;&#21202;&#23572;&#22561;&#30340;&#31709;&#28779;&#26049;&#65292;&#28982;&#21518;&#19982;&#26102;&#20219;&#39318;&#30456;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#20250;&#38754;&#65292;&#36825;&#24133;&#20196;&#20154;&#24515;&#37240;&#30340;&#29031;&#29255;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22825;&#21518;&#65292;&#21531;&#20027;&#22312;&#24052;&#23572;&#33707;&#21202;&#23572;&#22561;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#24352;&#22905;&#20845;&#26376;&#30333;&#37329;&#31143;&#24198;&#20856;&#26399;&#38388;&#22312;&#30333;&#37329;&#27721;&#23467;&#38451;&#21488;&#19978;&#30340;&#29031;&#29255;&#20063;&#24341;&#36215;&#20102;&#35780;&#22996;&#20204;&#30340;&#27880;&#24847;&#65292;&#36824;&#26377;&#36335;&#26131;&#29579;&#23376;&#22312;&#39134;&#34892;&#34920;&#28436;&#20013;&#25410;&#20303;&#32819;&#26421;&#30340;&#29031;&#29255;&#12290; &lt;/p&gt;&lt;figure data-media-id="2b2f6d93911c9f35d049a4a24536d03f55b488c2"&gt;&lt;img src="https://media.guim.co.uk/2b2f6d93911c9f35d049a4a24536d03f55b488c2/0_163_3000_1800/1000.jpg" alt="&#22899;&#29579;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#21644;&#36335;&#26131;&#29579;&#23376;&#22312;&#30333;&#37329;&#27721;&#23467;&#30340;&#38451;&#21488;&#19978;&#21442;&#21152;&#30333;&#37329;&#31143;&#32426;&#24565;&#39134;&#34892;&#34920;&#28436;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22899;&#29579;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#21644;&#36335;&#26131;&#29579;&#23376;&#22312;&#30333;&#37329;&#27721;&#23467;&#30340;&#38451;&#21488;&#19978;&#21442;&#21152;&#30333;&#37329;&#31143;&#32426;&#24565;&#39134;&#34892;&#34920;&#28436;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Aaron Chown/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36824;&#26377;&#36275;&#29699;&#36816;&#21160;&#21592;&#33713;&#26114;&#20869;&#23572;&#183;&#26757;&#35199; (Lionel Messi) &#25447;&#36215;&#19990;&#30028;&#26479;&#30340;&#29031;&#29255;&#65292;&#20197;&#21450;&#20044;&#20811;&#20848;&#20914;&#31361;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#25552;&#21517;&#20316;&#21697;&#21253;&#25324;&#21435;&#24180;&#22799;&#22825;&#33521;&#22269;&#22312; 40 &#25668;&#27663;&#24230;&#39640;&#28201;&#19979;&#30340;&#29031;&#29255;&#20197;&#21450;&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#25239;&#35758;&#32773;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22270;&#29255;&#32534;&#36753;&#21327;&#20250;&#39041;&#22870;&#20856;&#31036;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#20195;&#34920;&#23186;&#20307;&#24037;&#20316;&#30340;&#25668;&#24433;&#24072;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#22312;&#25112;&#21306;&#20026;&#25105;&#20204;&#24102;&#26469;&#26032;&#38395;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30340;&#24037;&#20316;&#27599;&#22825;&#37117;&#20805;&#26021;&#30528;&#25253;&#32440;&#30340;&#29256;&#38754;&#65292;&#20294;&#20182;&#20204;&#30340;&#24037;&#20316;&#21364;&#24120;&#24120;&#24471;&#19981;&#21040;&#35748;&#21487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 9 &#26376; 3 &#26085;&#20043;&#21069;&lt;a href="https://lp.imago-images.de/en/imago-photograph-of-the-year-2023?utm_campaign=UK%20Picture%20Editors%27%20Guild%20Awards%202023&amp;amp;utm_medium=social&amp;amp;utm_source=instagram"&gt;&#30331;&#35760;&#25237;&#31080;&lt;/a&gt;&#30340;&#20154;&#23558;&#26377;&#26426;&#20250;&#36194;&#24471;&#20262;&#25958;&#37202;&#24215;&#20004;&#26202;&#20303;&#23487;&#12290;&lt;/p&gt;&lt;p&gt;&#39041;&#22870;&#20856;&#31036;&#23558;&#20110; 10 &#26376; 16 &#26085;&#22312;&#20262;&#25958;&#24066;&#30340;&#33635;&#35465;&#28846;&#20853;&#36830;&#22330;&#22320;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 14:22:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65306;&#26816;&#23519;&#23448;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#26631;&#35760;&#20102;&#23041;&#32961;&#24615;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;</title><link>https://www.theguardian.com/us-news/2023/aug/05/donald-trump-threatening-social-media-post-flagged-by-prosecutors-in-court-filing</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T03:47:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/716c16c7b979ed86ad5ad83ef66a8c2287c9508b/0_122_3657_2194/master/3657.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c296123e09f023298c24d38901568775" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#20849;&#21644;&#20826; 2023 &#24180;&#22799;&#23395;&#20250;&#35758;&#26399;&#38388;&#30331;&#19978;&#33310;&#21488;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#26816;&#23519;&#23448;&#21033;&#29992;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#26631;&#35760;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#65292;&#31216;&#36825;&#34920;&#26126;&#20182;&#21487;&#33021;&#20250;&#36890;&#36807;&#19981;&#24403;&#25259;&#38706;&#20174;&#25919;&#24220;&#25910;&#21040;&#30340;&#26426;&#23494;&#35777;&#25454;&#26469;&#24656;&#21523;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21496;&#27861;&#37096;&#35201;&#27714;&#19968;&#21517;&#36127;&#36131;&#30417;&#30563;&#38024;&#23545;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#21009;&#20107;&#26696;&#20214;&#30340;&#32852;&#37030;&#27861;&#23448;&#20171;&#20837;&#65292;&#22240;&#20026;&#20182;&#22312;&#32593;&#19978;&#21457;&#24067;&#20102;&#19968;&#31687;&#20284;&#20046;&#25215;&#35834;&#23545;&#20219;&#20309;&#36861;&#25429;&#20182;&#30340;&#20154;&#36827;&#34892;&#25253;&#22797;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#20182;&#30340;&#30495;&#30456;&#31038;&#20132;&#32593;&#31449;&#19978;&#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#20320;&#36861;&#25105;&#65292;&#25105;&#23601;&#20250;&#36861;&#20320;&#65281;&#8221;&#21608;&#20116;&#19979;&#21320;&#65292;&#19968;&#22825;&#21069;&#65292;&#20182;&#23545;&#33258;&#24049;&#31574;&#21010;&#29359;&#32618;&#38452;&#35851;&#12289;&#35797;&#22270;&#25197;&#36716; 2020 &#24180;&#36873;&#20030;&#36755;&#32473;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-court-arraignment-power-dynamics-january-6"&gt;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21521;&#21326;&#30427;&#39039;&#32852;&#37030;&#27861;&#38498;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#30340;&#24086;&#23376;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#25285;&#24515;&#20182;&#21487;&#33021;&#20250;&#20844;&#24320;&#25259;&#38706;&#20174;&#26816;&#23519;&#23448;&#37027;&#37324;&#33719;&#24471;&#30340;&#31192;&#23494;&#26448;&#26009;&#65292;&#20363;&#22914;&#22823;&#38506;&#23457;&#22242;&#30340;&#31508;&#24405;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/04/donald-trump-scared-puppy-nancy-pelosi"&gt;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35828;&#65292;&#29305;&#26391;&#26222;&#22312;&#21435;&#27861;&#24237;&#30340;&#36335;&#19978;&#30475;&#36215;&#26469;&#20687;&#8220;&#21463;&#24778;&#30340;&#23567;&#29399;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#8220;&#35777;&#25454;&#25259;&#38706;&#8221;&#31243;&#24207;&#65292;&#26816;&#23519;&#23448;&#24517;&#39035;&#21521;&#34987;&#21578;&#25552;&#20379;&#23545;&#20182;&#20204;&#19981;&#21033;&#30340;&#35777;&#25454;&#65292;&#20197;&#20415;&#20182;&#20204;&#20934;&#22791;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#20889;&#36947;&#65306;&#8220;&#36825;&#21487;&#33021;&#20250;&#23545;&#35777;&#20154;&#20135;&#29983;&#26377;&#23475;&#30340;&#23506;&#34633;&#25928;&#24212;&#65292;&#25110;&#23545;&#26412;&#26696;&#30340;&#20844;&#27491;&#21496;&#27861;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#29305;&#26391;&#26222;&#22312;&#20854;&#20182;&#38024;&#23545;&#20182;&#30340;&#26696;&#20214;&#20013;&#26366;&#25915;&#20987;&#36807;&#27861;&#23448;&#12289;&#24459;&#24072;&#21644;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#30340;&#25991;&#20214;&#35201;&#27714;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#22612;&#23612;&#23045;&#183;&#26597;&#29305;&#22350;&#65288;Tanya Chutkan&#65289;&#21457;&#24067;&#20445;&#25252;&#20196;&#65292;&#31105;&#27490;&#29305;&#26391;&#26222;&#21450;&#20854;&#24459;&#24072;&#19982;&#26410;&#32463;&#25480;&#26435;&#30340;&#20154;&#20998;&#20139;&#20219;&#20309;&#21457;&#29616;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28041;&#21450;&#26426;&#23494;&#25991;&#20214;&#30340;&#26696;&#20214;&#20013;&#65292;&#20445;&#25252;&#20196;&#26159;&#20363;&#34892;&#20844;&#20107;&#65292;&#20294;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#37492;&#20110;&#29305;&#26391;&#26222;&#30340;&#31038;&#20132;&#23186;&#20307;&#22768;&#26126;&#65292;&#38480;&#21046;&#20844;&#24320;&#20256;&#25773;&#23588;&#20026;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#25552;&#23457;&#20013;&#65292;&#29305;&#26391;&#26222;&#21457;&#35475;&#19981;&#20250;&#24656;&#21523;&#35777;&#20154;&#65292;&#20063;&#19981;&#20250;&#22312;&#27809;&#26377;&#27861;&#24459;&#39038;&#38382;&#22312;&#22330;&#30340;&#24773;&#20917;&#19979;&#19982;&#20182;&#20204;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#28145;&#22812;&#65292;&#29305;&#26391;&#26222;&#21457;&#35328;&#20154;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#22312;&lt;a href="https://www.theguardian.com/us-news/2023/jul/28/donald-trump-investigations-criminal-charges-tracker"&gt;&#21478;&#22806;&#20004;&#36215;&#21009;&#20107;&#26696;&#20214;&lt;/a&gt;&#20013;&#34920;&#31034;&#26080;&#32618;&#12290;&#20182;&#22312;&#36808;&#38463;&#23494;&#38754;&#20020;&#32852;&#37030;&#25351;&#25511;&#65292;&#32618;&#21517;&#26159;&#28041;&#23244;&#22312;&#21368;&#20219;&#21518;&#20445;&#30041;&#26426;&#23494;&#25991;&#20214;&#24182;&#22952;&#30861;&#21496;&#27861;&#20844;&#27491;&#65307;&#20182;&#22312;&#26364;&#21704;&#39039;&#38754;&#20020;&#24030;&#25351;&#25511;&#65292;&#32618;&#21517;&#26159;&#28041;&#23244;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#20197;&#38544;&#34255;&#21521;&#33394;&#24773;&#26126;&#26143;&#25903;&#20184;&#30340;&#23553;&#21475;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21487;&#33021;&#22312;&#20304;&#27835;&#20122;&#24030;&#38754;&#20020;&#31532;&#22235;&#39033;&#36215;&#35785;&#65292;&#20122;&#29305;&#20848;&#22823;&#26816;&#23519;&#23448;&#19968;&#30452;&#22312;&#35843;&#26597;&#20182;&#25512;&#32763;&#24403;&#22320;&#36873;&#20030;&#32467;&#26524;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23558;&#25152;&#26377;&#35843;&#26597;&#25551;&#36848;&#20026;&#25919;&#27835;&#25919;&#27835;&#36843;&#23475;&#30340;&#19968;&#37096;&#20998;&#65292;&#26088;&#22312;&#38459;&#30861;&#20182;&#30340; 2024 &#24180;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 11:52:02 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#21270;&#23398;&#27833;&#36718;&#22312;&#21051;&#36196;&#28023;&#23777;&#34987;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#20987;&#20013;</title><link>https://www.theguardian.com/world/2023/aug/05/russian-chemical-tanker-reportedly-hit-by-ukraine-drones-in-kerch-strait</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T03:37:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/336bcbd93aec56b86457849a69f01b0cd955e7d3/0_276_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8f8be392b54a8e30873948907eb23453" alt=""&gt;&#21051;&#36196;&#28023;&#23777;&#20840;&#26223;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#23186;&#20307;&#25253;&#36947;&#65292;&#23601;&#22312;&#22522;&#36741;&#34920;&#31034;&#23545;&#19968;&#33368;&#28023;&#20891;&#33328;&#33351;&#36827;&#34892;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&#30340;&#19968;&#22825;&#21518;&#65292;&#19968;&#33368;&#20420;&#32599;&#26031;&#27833;&#36718;&#22312;&#21051;&#36196;&#28023;&#23777;&#34987;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#33829;&#22612;&#26031;&#31038;&#25588;&#24341;&#28023;&#19978;&#25937;&#25588;&#20013;&#24515;&#30340;&#28040;&#24687;&#31216;&#65292;&#36825;&#33368;&#27833;&#36718;&#22312;&#34989;&#20987;&#20013;&#21463;&#25439;&#65292;&#20004;&#33368;&#25302;&#33337;&#27491;&#22312;&#29616;&#22330;&#21327;&#21161;&#25937;&#25588;&#12290;&#25454;&#25253;&#36947;&#30340;&#34989;&#20987;&#20107;&#20214;&#23548;&#33268;&#21051;&#36196;&#22823;&#26725;&#30340;&#20132;&#36890;&#30701;&#26242;&#20013;&#26029;&#65292;&#21051;&#36196;&#22823;&#26725;&#26159;&#36830;&#25509;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#21644;&#20420;&#32599;&#26031;&#22823;&#38470;&#30340;&#25112;&#30053;&#39640;&#36895;&#20844;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20219;&#21629;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#22312;&#22823;&#26725;&#38468;&#36817;&#21548;&#21040;&#29190;&#28856;&#22768;&#65292;&#24182;&#34917;&#20805;&#35828;&#29190;&#28856;&#19982;&#27833;&#36718;&#36935;&#34989;&#26377;&#20851;&#12290;&#22612;&#26031;&#31038;&#31216;&#65292;&#33337;&#19978;&#26377; 11 &#20154;&#65292;&#27809;&#26377;&#29123;&#26009;&#27844;&#28431;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/04/ukraine-says-it-has-put-russian-warship-out-of-action-in-sea-drone-attack"&gt;&#20044;&#20811;&#20848;&#34920;&#31034;&#24050;&#20351;&#20420;&#32599;&#26031;&#20891;&#33328;&#22312;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&#20013;&#20572;&#27490;&#34892;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24456;&#23569;&#23545;&#38024;&#23545;&#20420;&#32599;&#26031;&#30446;&#26631;&#30340;&#34989;&#20987;&#21457;&#34920;&#35780;&#35770;&#65292;&#20063;&#27809;&#26377;&#23601;&#36825;&#19968;&#20107;&#20214;&#21457;&#34920;&#27491;&#24335;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#33707;&#26031;&#31185;&#26102;&#25253;&#12299;&#23558;&#36825;&#33368;&#33337;&#30830;&#35748;&#20026;&#21270;&#23398;&#27833;&#36718; SIG&#65292;&#35813;&#33337;&#22240;&#21521;&#39547;&#21465;&#21033;&#20122;&#25903;&#25345;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24635;&#32479;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#25552;&#20379;&#21943;&#27668;&#29123;&#26009;&#32780;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#27966;&#39547;&#20044;&#20811;&#20848;&#21335;&#37096;&#25166;&#27874;&#32599;&#28909;&#22320;&#21306;&#30340;&#23448;&#21592;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#32599;&#25096;&#22827;&#34920;&#31034;&#65292;&#20960;&#21517;&#33337;&#21592;&#22312;&#34989;&#20987;&#20013;&#34987;&#30862;&#29627;&#29827;&#25171;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#25096;&#22827;&#22312; Telegram &#19978;&#20889;&#36947;&#65306;&#8220;&#20174;&#21322;&#23707;&#19978;&#21487;&#20197;&#30475;&#21040;&#33337;&#19978;&#29190;&#28856;&#24341;&#36215;&#30340;&#29190;&#28856;&#65292;&#24403;&#22320;&#23621;&#27665;&#35748;&#20026;&#36825;&#26159;&#36317;&#31163;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#19981;&#36828;&#30340;&#38597;&#31185;&#25991;&#31185;&#27779;&#23450;&#23621;&#28857;&#38468;&#36817;&#21457;&#29983;&#30340;&#29190;&#28856;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#39640;&#36895;&#20844;&#36335;&#20449;&#24687;&#20013;&#24515;&#30340; Telegram &#39057;&#36947;&#31216;&#65292;&#21051;&#36196;&#22823;&#26725;&#30340;&#20132;&#36890;&#20013;&#26029;&#20102;&#32422;&#19977;&#20010;&#23567;&#26102;&#65292;&#24182;&#20110;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#28023;&#21457;&#29983;&#30340;&#26368;&#26032;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#19968;&#22825;&lt;a href="https://www.theguardian.com/world/2023/aug/04/ukraine-says-it-has-put-russian-warship-out-of-action-in-sea-drone-attack"&gt;&#65292;&#20044;&#20811;&#20848;&#34920;&#31034;&#23545;&#20420;&#32599;&#26031;&#21335;&#37096;&#26032;&#32599;&#35199;&#26031;&#20811;&#28023;&#20891;&#22522;&#22320;&#30340;&#19968;&#33368;&#20420;&#32599;&#26031;&#20891;&#33328;&#36827;&#34892;&#20102;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&lt;/a&gt;&#12290;&#20420;&#32599;&#26031;&#21608;&#20116;&#34920;&#31034;&#65292;&#23427;&#8220;&#20351;&#29992;&#20004;&#33368;&#26080;&#20154;&#28023;&#33337;&#8221;&#20987;&#36864;&#20102;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#23545;&#35813;&#22522;&#22320;&#30340;&#34989;&#20987;&#20225;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#33707;&#26031;&#31185;&#19978;&#20010;&#26376;&#36864;&#20986;&#19968;&#39033;&#20801;&#35768;&#20044;&#20811;&#20848;&#22312;&#20004;&#22269;&#20914;&#31361;&#26399;&#38388;&#36890;&#36807;&#35813;&#33322;&#36816;&#26530;&#32445;&#20986;&#21475;&#35895;&#29289;&#30340;&#21327;&#35758;&#20197;&#26469;&#65292;&#21452;&#26041;&#22312;&#40657;&#28023;&#30340;&#34989;&#20987;&#27425;&#25968;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22823;&#26725;&#30001;&#20420;&#32599;&#26031;&#20110; 2018 &#24180;&#31459;&#24037;&#65292;&#36317;&#33707;&#26031;&#31185;&#20174;&#20044;&#20811;&#20848;&#21534;&#24182;&#35813;&#21322;&#23707;&#22235;&#24180;&#21518;&#65292;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848; 17 &#20010;&#26376;&#30340;&#36807;&#31243;&#20013;&#65292;&#35813;&#26725;&#26366;&#36973;&#21463;&#20004;&#27425;&#37325;&#22823;&#34989;&#20987;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/17/explosions-reportedly-hit-crimeas-kerch-bridge-as-russia-cites-emergency-situation"&gt;&#26368;&#36817;&#19968;&#27425;&#21457;&#29983;&#22312;&#19978;&#20010;&#26376;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 11:52:02 +0800</pubDate></item><item><title>&#36192;&#21697;&#27963;&#21160;&#38519;&#20837;&#28151;&#20081;&#21518;&#65292;&#32445;&#32422;&#35686;&#23519;&#23616;&#25304;&#30041;&#20102;&#32593;&#32476;&#24433;&#21709;&#32773;</title><link>https://www.theguardian.com/us-news/2023/aug/04/kai-cenat-influencer-twitch-youtube-arrested</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T00:51:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7c9305139e1181a85893a981903d06031cc75869/0_258_4242_2545/master/4242.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b139b1d7bd187cca4c0c224c66ff6c89" alt=""&gt;&#35686;&#23519;&#25490;&#25104;&#19968;&#25490;&#65292;&#21162;&#21147;&#38459;&#27490;&#32858;&#38598;&#22312;&#19968;&#36215;&#39046;&#21462;&#36192;&#21697;&#30340;&#20154;&#32676;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/new-york"&gt;&#32445;&#32422;&#24066;&lt;/a&gt;&#35686;&#26041;&#25304;&#30041;&#20102;&#19968;&#21517;&#20114;&#32852;&#32593;&#21517;&#20154;&#65292;&#21407;&#22240;&#26159;&#20182;&#25152;&#35859;&#30340;&#35270;&#39057;&#28216;&#25103;&#26426;&#36192;&#21697;&#21560;&#24341;&#20102;&#19968;&#32676;&#20154;&#26469;&#21040;&#26364;&#21704;&#39039;&#32852;&#21512;&#24191;&#22330;&#65292;&#21608;&#20116;&#24191;&#22330;&#38519;&#20837;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/04/gilgo-beach-serial-killings-police-identify-remains-another-victim"&gt;&#21513;&#23572;&#25096;&#28023;&#28393;&#26432;&#20154;&#20107;&#20214;&#65306;&#35686;&#26041;&#36776;&#35748;&#21478;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#36951;&#20307;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32445;&#32422;&#35686;&#26041;&#31216;&#65292;&#22312; Twitch &#21644; YouTube &#24179;&#21488;&#19978;&#34987;&#35465;&#20026;&#32593;&#32418;&#30340; Kai Cenat &#24050;&#34987;&#25304;&#30041;&#12290;&#32445;&#32422;&#35686;&#23519;&#23616;&#23616;&#38271;&#26480;&#24343;&#37324;&#183;&#39532;&#24503;&#38647; (Jeffrey Maddrey) &#26202;&#38388;&#34920;&#31034;&#65292;&#35686;&#26041;&#27491;&#22312;&#32771;&#34385;&#21487;&#33021;&#30340;&#21009;&#20107;&#25351;&#25511;&#65292;&#20363;&#22914;&#29053;&#21160;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#30001;&#20110;&#22622;&#32435;&#29305;&#20107;&#20214;&#65292;&#35686;&#23519;&#24456;&#38590;&#25511;&#21046;&#32858;&#38598;&#22312;&#32852;&#21512;&#24191;&#22330;&#30340;&#25968;&#21315;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#30005;&#35270;&#26032;&#38395;&#30011;&#38754;&#26174;&#31034;&#65292;&#25317;&#25380;&#19981;&#22570;&#30340;&#20154;&#32676;&#22312;&#20844;&#22253;&#20869;&#29228;&#19978;&#36710;&#36742;&#12289;&#25237;&#25527;&#26885;&#23376;&#12289;&#25331;&#25171;&#33050;&#36386;&#21644;&#25856;&#29228;&#24314;&#31569;&#29289;&#12290;&#38738;&#23569;&#24180;&#20204;&#22823;&#21898;&#22823;&#21483;&#65292;&#21521;&#36710;&#31383;&#25381;&#33310;&#29289;&#20307;&#65292;&#28982;&#21518;&#36305;&#36807;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#26465;&#34903;&#36947;&#19978;&#30340;&#20132;&#36890;&#34987;&#20154;&#32676;&#22581;&#22622;&#65292;&#22823;&#37327;&#35686;&#23519;&#35797;&#22270;&#25511;&#21046;&#38598;&#20250;&#12290;&#19968;&#20123;&#20154;&#29228;&#19978;&#19968;&#36742;&#34892;&#39542;&#20013;&#30340;&#36710;&#36742;&#65292;&#22312;&#36710;&#36742;&#21152;&#36895;&#34892;&#39542;&#26102;&#25481;&#19979;&#26469;&#12290;&#22823;&#22768;&#21898;&#21483;&#30340;&#38738;&#23569;&#24180;&#21521;&#36710;&#31383;&#25381;&#33310;&#29289;&#20307;&#12289;&#25237;&#25527;&#27833;&#28422;&#32592;&#24182;&#28857;&#29123;&#28781;&#28779;&#22120;&#12290;&#20854;&#20182;&#20154;&#21017;&#25970;&#20987;&#22478;&#24066;&#20844;&#20132;&#36710;&#30340;&#20391;&#38754;&#12290;&#21487;&#20197;&#30475;&#21040;&#20154;&#20204;&#29228;&#19978;&#21478;&#19968;&#36742;&#20844;&#20849;&#27773;&#36710;&#30340;&#39030;&#37096;&#24182;&#36339;&#19978;&#36339;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#24403;&#22320;&#26102;&#38388;&#19979;&#21320; 5 &#28857; 30 &#20998;&#65292;&#35686;&#23519;&#37325;&#26032;&#25511;&#21046;&#20102;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#20294;&#23567;&#35268;&#27169;&#20914;&#31361;&#20173;&#22312;&#29190;&#21457;&#65292;&#24180;&#36731;&#20154;&#25512;&#20498;&#36335;&#38556;&#65292;&#21521;&#35686;&#23519;&#25237;&#25527;&#29942;&#23376;&#29978;&#33267;&#33457;&#30406;&#12290;&#20154;&#20204;&#30475;&#21040;&#35686;&#23519;&#23558;&#20154;&#20204;&#25353;&#20498;&#22312;&#22320;&#65292;&#24182;&#27839;&#30528;&#34903;&#36947;&#36861;&#36214;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#24503;&#38647;&#35828;&#65292;&#26377;&#20154;&#34987;&#25429;&#65292;&#26377;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324;&#35686;&#23519;&#65292;&#20294;&#20182;&#27809;&#26377;&#36879;&#38706;&#32454;&#33410;&#25110;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#38271;&#36824;&#34920;&#31034;&#65292;&#19968;&#36742;&#28385;&#36733;&#34987;&#25429;&#32773;&#30340;&#22478;&#24066;&#20844;&#20132;&#36710;&#36973;&#21040;&#34989;&#20987;&#65292;&#24517;&#39035;&#27966;&#20986;&#26356;&#22810;&#35686;&#23519;&#26469;&#20445;&#25252;&#23427;&#12290;&#20154;&#20204;&#30475;&#21040;&#35768;&#22810;&#20154;&#25163;&#34987;&#26463;&#32538;&#65292;&#22352;&#22312;&#20154;&#34892;&#36947;&#19978;&#65292;&#22810;&#21517;&#24180;&#36731;&#30007;&#23376;&#34987;&#25140;&#19978;&#25163;&#38096;&#24102;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#32435;&#29305;&#22312;&#20182;&#30340; Instagram &#21160;&#24577;&#20013;&#21457;&#24067;&#20102;&#19968;&#24352;&#23459;&#20256;&#21608;&#20116;&#19979;&#21320; 4 &#28857;&#22312;&#20844;&#22253;&#20030;&#34892;&#30340;&#36192;&#21697;&#27963;&#21160;&#30340;&#22270;&#29255;&#12290;&#19968;&#20123;&#31163;&#24320;&#20844;&#22253;&#30340;&#24180;&#36731;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#26469;&#36825;&#37324;&#26159;&#26399;&#24453;&#33719;&#24471;&#19968;&#21488;&#30452;&#25773;&#30005;&#33041;&#21644;&#19968;&#21488;&#26032; PlayStation &#30340;&#36192;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; 19 &#23681;&#30340;&#26031;&#20975;&#25289;&#20811;&#183;&#29756;&#26031; (Skylark Jones) &#21644;&#19968;&#20301;&#26379;&#21451;&#26469;&#21040;&#35813;&#22320;&#21306;&#30475;&#26395;&#22622;&#32435;&#29305;&#65292;&#24182;&#35797;&#22270;&#20174;&#20182;&#30340;&#36192;&#21697;&#20013;&#24471;&#21040;&#19968;&#20123;&#19996;&#35199;&#65292;&#20182;&#20204;&#35828;&#36825;&#26159;&#20316;&#20026;&#33719;&#24471;&#28216;&#25103;&#26426;&#29978;&#33267;&#28216;&#25103;&#26885;&#30340;&#26426;&#20250;&#36827;&#34892;&#23459;&#20256;&#30340;&#65292;&#20063;&#26159;&#35266;&#30475;&#22622;&#32435;&#29305;&#30340;&#26426;&#20250;&#27969;&#34892;&#30340;&#27969;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#20204;&#21040;&#36798;&#37027;&#37324;&#26102;&#65292;&#29616;&#22330;&#24050;&#32463;&#25380;&#28385;&#20102;&#20154;&#65292;&#20182;&#20204;&#30475;&#21040;&#20154;&#32676;&#20013;&#26377;&#20154;&#25172;&#29942;&#23376;&#12290;&#20182;&#20204;&#35828;&#65292;&#29978;&#33267;&#22312;&#22622;&#32435;&#29305;&#20986;&#29616;&#20043;&#21069;&#23601;&#21457;&#29983;&#20102;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#37096;&#30005;&#24433;&#65292;&#8221;&#29756;&#26031;&#35828;&#12290;&#35686;&#23519;&#8220;&#24102;&#30528;&#38450;&#26292;&#30462;&#29260;&#21069;&#26469;&#65292;&#21521;&#20154;&#20204;&#20914;&#38155;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24180;&#36731;&#20154;&#34920;&#31034;&#65292;&#20182;&#20174;&#19978;&#21320; 11 &#28857; 30 &#20998;&#23601;&#21040;&#20102;&#37027;&#37324;&#12290;&#20182;&#35828;&#65292;&#26377;&#19968;&#27425;&#65292;&#20844;&#22253;&#37324;&#22826;&#25317;&#25380;&#20102;&#65292;&#20182;&#25285;&#24515;&#33258;&#24049;&#26080;&#27861;&#21628;&#21560;&#65292;&#25152;&#20197;&#20182;&#23601;&#21521;&#22806;&#22260;&#36208;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; 21 &#23681;&#30340;&#22622;&#32435;&#29305; (Cenat) &#26159;&#19968;&#20301;&#35270;&#39057;&#21019;&#20316;&#32773;&#65292;&#22312; Twitch &#19978;&#25317;&#26377; 650 &#19975;&#31881;&#19997;&#65292;&#20182;&#32463;&#24120;&#22312; Twitch &#19978;&#36827;&#34892;&#30452;&#25773;&#12290;&#20182;&#36824;&#22312; YouTube &#19978;&#25317;&#26377; 400 &#19975;&#35746;&#38405;&#32773;&#65292;&#20182;&#22312; YouTube &#19978;&#21457;&#24067;&#26377;&#20851;&#26085;&#24120;&#29983;&#27963;&#21644;&#21916;&#21095;&#30340;&#35270;&#39057;&#12290;&#26631;&#39064;&#21253;&#25324;&#20551;&#28779;&#38149;&#21416;&#24072;&#24694;&#20316;&#21095;&#65281;&#20182;&#30340;&#26368;&#26032;&#20316;&#21697;&#12298;&#25105;&#22312;&#26085;&#26412;&#31199;&#32473;&#25105;&#20204;&#22899;&#26379;&#21451;&#65281;&#12299;&lt;/p&gt;&lt;p&gt;&#20182;&#30340; 299 &#20010; YouTube &#35270;&#39057;&#24050;&#33719;&#24471;&#36229;&#36807; 2.76 &#20159;&#27425;&#35266;&#30475;&#12290; 12 &#26376;&#65292;&#20182;&#22312;&#31532; 12 &#23626;&#24180;&#24230; Streamy Awards &#20013;&#33635;&#33719;&#24180;&#24230;&#26368;&#20339;&#20027;&#25773;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#27963;&#21160;&#30340;&#28779;&#28909;&#36827;&#34892;&#65292;&#22622;&#32435;&#29305;&#22312;&#36710;&#19978;&#36890;&#36807; Twitch &#36827;&#34892;&#30452;&#25773;&#65292;&#23637;&#31034;&#20102;&#20182;&#35745;&#21010;&#36192;&#36865;&#30340;&#31036;&#21697;&#21345;&#12290;&#27880;&#24847;&#21040;&#20154;&#32676;&#21644;&#35686;&#23519;&#30340;&#23384;&#22312;&#65292;&#20182;&#25958;&#20419;&#35828;&#65292;&#8220;&#22312;&#22330;&#30340;&#27599;&#20010;&#20154;&#65292;&#30830;&#20445;&#20320;&#20204;&#23433;&#20840;&#8230;&#8230;&#22312;&#23433;&#20840;&#20043;&#21069;&#25105;&#20204;&#19981;&#20250;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#20182;&#21644;&#38543;&#34892;&#20154;&#21592;&#19979;&#20102;&#36710;&#65292;&#31359;&#36807;&#20852;&#22859;&#30340;&#20154;&#32676;&#26469;&#21040;&#20844;&#22253;&#65292;&#20182;&#31449;&#22312;&#19968;&#32676;&#27426;&#21628;&#12289;&#25512;&#25633;&#30340;&#20154;&#32676;&#30340;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#24503;&#38647;&#34920;&#31034;&#65292;&#8220;&#20026;&#20102;&#23433;&#20840;&#8221;&#65292;&#22622;&#32435;&#29305;&#22312;&#19979;&#21320;&#30340;&#26576;&#20010;&#26102;&#20505;&#34987;&#24102;&#36208;&#65292;&#35686;&#26041;&#27491;&#22312;&#19982;&#20182;&#32852;&#31995;&#12290;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#21644;&#20174;&#26032;&#38395;&#30452;&#21319;&#26426;&#25293;&#25668;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#39128;&#24102;&#34987;&#20030;&#36807;&#26629;&#26639;&#65292;&#33073;&#31163;&#20154;&#32676;&#65292;&#28982;&#21518;&#25918;&#20837;&#35686;&#36710;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20197;&#21069;&#36935;&#21040;&#36807;&#31867;&#20284;&#30340;&#20107;&#24773;&#65292;&#20294;&#20174;&#26410;&#36798;&#21040;&#22914;&#27492;&#21361;&#38505;&#30340;&#31243;&#24230;&#65292;&#8221;&#39532;&#24503;&#38647;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 08:52:01 +0800</pubDate></item><item><title>&#36793;&#22659;&#26775;&#29356;&#36328;&#36234;&#29790;&#22763; 100 &#33521;&#37324;&#36827;&#34892;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26053;&#31243;</title><link>https://www.theguardian.com/world/2023/aug/04/lucky-border-terrier-makes-incredible-journey-100-miles-across-switzerland</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T18:53:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1c9c53d5b135e5228f45cdd50767c5fdc6c02583/0_174_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f4358907183217ff24aee3c96b4ba78f" alt=""&gt;&#36793;&#22659;&#26775;&#29356;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#29790;&#22763;&#22269;&#24198;&#33410;&#21069;&#22805;&#65292;&#19968;&#21482;&#21517;&#21483;&#8220;Lucky&#8221;&#30340;&#36867;&#20129;&#36793;&#22659;&#26775;&#29356;&#36827;&#34892;&#20102;&#19968;&#27425;&#31359;&#36234;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/switzerland"&gt;&#29790;&#22763;&lt;/a&gt;&#30340; 100 &#33521;&#37324;&#21490;&#35799;&#33324;&#30340;&#26053;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#20027;&#20154;&#23558;&#22905;&#30041;&#22312;&#20271;&#23572;&#23612;&#22320;&#21306;&#30340;&#29399;&#33293;&#37324;&#65292;&#20294;&#36825;&#21482; 14 &#23681;&#30340;&#29399;&#20110;&#21608;&#19968;&#26202;&#19978;&#29190;&#21457;&#20102;&#12290;&#25454; RTS &#20844;&#20849;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#22905;&#20986;&#29616;&#22312; 160 &#20844;&#37324;&#65288;100 &#33521;&#37324;&#65289;&#22806;&#30340;&#26085;&#20869;&#29926;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#29399;&#33293;]&#30340;&#26629;&#26639;&#19978;&#26377;&#19968;&#20010;&#27934;&#65292;&#8221;Lucky &#30340;&#20027;&#20154; Jennifer Wagner &#21578;&#35785; RTS&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 1 &#26085;&#26089;&#19978;&#65292;&#36825;&#21482;&#29399;&#22312;&#26085;&#20869;&#29926;&#28246;&#38468;&#36817;&#34987;&#21457;&#29616;&#65292;&#24403;&#26102;&#29790;&#22763;&#22269;&#24198;&#33410;&#30340;&#24198;&#31069;&#27963;&#21160;&#24320;&#22987;&#20102;&#28895;&#33457;&#34920;&#28436;&#12290; RTS &#31216;&#65292;&#19968;&#21517;&#26085;&#20869;&#29926;&#23621;&#27665;&#22312;&#36335;&#36793;&#21457;&#29616;&#20102;&#36825;&#21482;&#21160;&#29289;&#65292;&#24182;&#21521;&#24403;&#23616;&#25253;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#8220;&#24184;&#36816;&#8221;&#34987;&#26893;&#20837;&#20102;&#24494;&#33455;&#29255;&#65292;&#35686;&#26041;&#36805;&#36895;&#25214;&#21040;&#20102;&#22905;&#30340;&#20027;&#20154;&#65292;&#20182;&#20204;&#27491;&#22312;&#26575;&#26519;&#30127;&#29378;&#22320;&#31561;&#24453;&#28040;&#24687;&#12290;&#38500;&#20102;&#22806;&#22871;&#19978;&#26377;&#20960;&#22788;&#34609;&#34411;&#22806;&#65292;&#24184;&#36816;&#20799;&#22312;&#26053;&#36884;&#20013;&#20284;&#20046;&#27809;&#26377;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#23545; RTS &#34920;&#31034;&#65306;&#8220;&#25105;&#24863;&#21040;&#24456;&#24184;&#36816;&#65292;&#22905;&#24456;&#20581;&#24247;&#65292;&#27809;&#26377;&#27515;&#20129;&#65292;&#20063;&#27809;&#26377;&#21463;&#20260;&#12290;&#8221; &#8220;&#36825;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#24656;&#24807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#35748;&#20026;&#22905;&#30340;&#29399;&#23545;&#22905;&#21490;&#35799;&#33324;&#30340;&#26053;&#31243;&#26377;&#19968;&#28857;&#24110;&#21161;&#12290;&#22905;&#30456;&#20449;&#19968;&#23450;&#26377;&#20154;&#25441;&#36215;&#20102;&#36825;&#21482;&#38750;&#24120;&#21451;&#22909;&#30340;&#29399;&#65292;&#24182;&#24320;&#36710;&#36865;&#22905;&#21435;&#20102;&#26085;&#20869;&#29926;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#22905;&#19981;&#21487;&#33021;&#36305;[&#20840;&#31243;]&#12290;&#26377;160&#20844;&#37324;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22312;&#36825;&#20040;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#36825;&#23545;&#19968;&#21482;&#29399;&#26469;&#35828;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 07:52:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#24067;&#21346;&#22982;&#26031;&#20271;&#37324;&#24635;&#32479;&#22312;&#24847;&#22823;&#21033;&#24555;&#33351;&#30456;&#25758;&#20013;&#20007;&#29983;</title><link>https://www.theguardian.com/world/2023/aug/04/bloomsbury-usa-president-dies-in-speedboat-collision-in-italy</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T19:59:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/50853ea3784ea9b0368c99d2930ad404923666a1/0_12_2270_1362/master/2270.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9f5617205e78ad547cad525973772ce9" alt=""&gt;&#33406;&#24503;&#20029;&#23433;&#183;&#27779;&#24681;&lt;/div&gt;&lt;p&gt;45 &#23681;&#30340;&#24067;&#40065;&#22982;&#26031;&#20271;&#37324;&#20986;&#29256;&#31038;&#32654;&#22269;&#20998;&#20844;&#21496;&#24635;&#35009;&#38463;&#24503;&#37324;&#23433;&#183;&#27779;&#24681; (Adrienne Vaughan) &#22312;&#24847;&#22823;&#21033;&#38463;&#39532;&#23572;&#33778;&#28023;&#23736;&#19968;&#33368;&#24555;&#33351;&#19982;&#19968;&#33368; 45 &#31859;&#38271;&#30340;&#24070;&#33337;&#30456;&#25758;&#21518;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21457;&#29983;&#36710;&#31096;&#26102;&#65292;&#27779;&#24681;&#27491;&#22312;&#24847;&#22823;&#21033;&#19982;&#19976;&#22827;&#21644;&#20004;&#20010;&#23401;&#23376;&#19968;&#36215;&#24230;&#20551;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20154;&#26469;&#33258;&#32445;&#32422;&#65292;&#22312;&#37027;&#19981;&#21202;&#26031;&#21335;&#37096;&#30340;&#20869;&#25289;&#35834;&#26449;&#31199;&#20102;&#19968;&#33368;9&#31859;&#38271;&#30340;&#24555;&#33351;&#65292;&#24403;&#26102;&#36825;&#33368;&#24555;&#33351;&#19982;&#19968;&#33368;45&#31859;&#38271;&#30340;&#24070;&#33337;&#30456;&#25758;&#12290;&#31532;&#20108;&#33368;&#33337;&#21517;&#20026;&#8220;Tortuga&#8221;&#65292;&#36733;&#26377;&#22823;&#32422; 85 &#21517;&#27491;&#22312;&#24198;&#31069;&#23130;&#31036;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#27779;&#24681;&#22312;&#30896;&#25758;&#20013;&#33853;&#27700;&#65292;&#34987;&#33337;&#30340;&#34746;&#26059;&#26728;&#20987;&#20013;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24403;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#20110;&#24403;&#22320;&#26102;&#38388;&#26202;&#19978; 7 &#28857;&#24038;&#21491;&#36214;&#21040;&#26102;&#65292;&#22905;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#24681;&#30340;&#19976;&#22827;&#22235;&#32930;&#21463;&#20260;&#65292;&#34987;&#36865;&#24448;&#25289;&#32500;&#32599;&#30340;&#21307;&#38498;&#65292;&#26049;&#36793;&#36824;&#26377;&#20004;&#20010;&#23401;&#23376;&#65292;&#19968;&#20010; 12 &#23681;&#30340;&#22899;&#23401;&#21644;&#19968;&#20010; 8 &#23681;&#30340;&#30007;&#23401;&#65292;&#20182;&#20204;&#27809;&#26377;&#21463;&#20260;&#65292;&#20294;&#25454;&#25253;&#36947;&#22788;&#20110;&#20241;&#20811;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#26159;&#22312;&#26202;&#19978;&#25253;&#36947;&#30340;&#65292;&#20294;&#27779;&#24681;&#30340;&#23608;&#20307;&#30452;&#21040;&#21608;&#20116;&#26089;&#19978;&#25165;&#24471;&#21040;&#27491;&#24335;&#30830;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#27779;&#24681;&#21450;&#20854;&#23478;&#20154;&#25152;&#20056;&#22352;&#30340;&#24555;&#33351;&#20026;&#20309;&#19982;&#24070;&#33337;&#30456;&#25758;&#12290;&#33832;&#33713;&#35834;&#30340;&#24847;&#22823;&#21033;&#26816;&#23519;&#23448;&#24050;&#23545;&#22905;&#30340;&#27515;&#20129;&#23637;&#24320;&#35843;&#26597;&#12290;&#35843;&#26597;&#20154;&#21592;&#35810;&#38382;&#20102;&#30446;&#20987;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24847;&#22823;&#21033;&#23433;&#33678;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#24555;&#33351;30&#23681;&#30340;&#33337;&#38271;&#39592;&#30406;&#21644;&#32907;&#39592;&#39592;&#25240;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23433;&#33678;&#31038;&#25253;&#36947;&#65292;&#33337;&#38271;&#30340;&#34880;&#28082;&#26816;&#27979;&#32467;&#26524;&#21576;&#38451;&#24615;&#65292;&#20294;&#27809;&#26377;&#35828;&#26126;&#32467;&#26524;&#26159;&#21542;&#34920;&#26126;&#39278;&#37202;&#25110;&#21560;&#27602;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#24681;&#25317;&#26377;&#32445;&#32422;&#22823;&#23398;&#21830;&#19994;&#30805;&#22763;&#23398;&#20301;&#65292;&#26366;&#22312;&#36842;&#22763;&#23612;&#22270;&#20070;&#20844;&#21496;&#21644;&#29275;&#27941;&#22823;&#23398;&#20986;&#29256;&#31038;&#31561;&#20844;&#21496;&#24037;&#20316;&#65292;&#28982;&#21518;&#20110; 2020 &#24180;&#21152;&#20837;&#24067;&#40065;&#22982;&#26031;&#20271;&#37324;&#25285;&#20219;&#25191;&#34892;&#32534;&#36753;&#20860;&#39318;&#24109;&#36816;&#33829;&#23448;&#12290;&#19968;&#24180;&#21518;&#65292;&#22905;&#26187;&#21319;&#20026;&#24635;&#35009;&#65292;&#24182;&#25285;&#20219;&#34892;&#19994;&#36152;&#26131;&#32452;&#32455;&#32654;&#22269;&#20986;&#29256;&#21830;&#21327;&#20250;&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33406;&#24503;&#20029;&#23433;&#183;&#27779;&#24681;&#26159;&#19968;&#20301;&#25165;&#21326;&#27178;&#28322;&#12289;&#28909;&#24773;&#23500;&#26377;&#24863;&#26579;&#21147;&#30340;&#39046;&#23548;&#32773;&#65292;&#23545;&#20316;&#32773;&#21644;&#35835;&#32773;&#26377;&#30528;&#22362;&#23450;&#30340;&#25215;&#35834;&#65292;&#8221;&#35813;&#21327;&#20250;&#33891;&#20107;&#20250;&#20027;&#24109;&#26417;&#33673;&#23045;&#183;&#37324;&#24503;&#40657;&#24503;&#21644;&#24635;&#35009;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#29595;&#20029;&#20122;&#183;A&#183;&#24085;&#20848;&#29305;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22905;&#26159;&#19968;&#20010;&#38750;&#20961;&#30340;&#20154;&#65292;&#25105;&#20204;&#36825;&#20123;&#26377;&#26426;&#20250;&#19982;&#22905;&#20849;&#20107;&#30340;&#20154;&#23558;&#27704;&#36828;&#24184;&#36816;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 8 &#26376;&#65292;&#19968;&#33368;&#22312;&#25746;&#19969;&#23707;&#24230;&#20551;&#26449;&#38468;&#36817;&#33322;&#34892;&#30340;&#28216;&#33351;&#22312;&#20999;&#23572;&#27779;&#28207;&#38468;&#36817;&#25758;&#19978;&#23721;&#30707;&#65292;&#36896;&#25104;&#19968;&#21517;&#33521;&#22269;&#30007;&#23376;&#27515;&#20129;&#12289;&#20845;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 07:52:02 +0800</pubDate></item><item><title>&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#31216;&#65292;&#29305;&#26391;&#26222;&#22312;&#19978;&#27861;&#24237;&#30340;&#36335;&#19978;&#30475;&#36215;&#26469;&#20687;&#8220;&#21463;&#24778;&#30340;&#23567;&#29399;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/04/donald-trump-scared-puppy-nancy-pelosi</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T21:42:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/adf4e339112986818ec1af5292b97c0c0a7566d2/0_12_3546_2128/master/3546.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3aad6b9d06f2328db92572464b47bd87" alt=""&gt;&#21608;&#22235;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#26426;&#22330;&#36208;&#19979;&#39134;&#26426;&#21069;&#24448;&#27861;&#24237;&#21463;&#23457;&#26102;&#25381;&#25163;&#33268;&#24847;&#12290;&lt;/div&gt;&lt;p&gt;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#34920;&#31034;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#22240;&#39072;&#35206;&#36873;&#20030;&#32618;&lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-court-arraignment-power-dynamics-january-6"&gt;&#22312;&#21326;&#30427;&#39039;&#27861;&#24237;&lt;/a&gt;&#21463;&#23457;&#20043;&#21069;&#65292;&#30475;&#19978;&#21435;&#23601;&#20687;&#8220;&#19968;&#21482;&#21463;&#24778;&#30340;&#23567;&#29399;&#8221;&#65292;&#36825;&#19968;&#35328;&#35770;&#21487;&#33021;&#20250;&#28608;&#24594;&#19968;&#20301;&#21069;&#24635;&#32479;&#65292;&#36825;&#20301;&#32654;&#22269;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#28909;&#34935;&#20110;&#24341;&#35825;&#20182;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-court-arraignment-power-dynamics-january-6"&gt;&#20174;&#8220;&#24635;&#32479;&#20808;&#29983;&#8221;&#21040;&#8220;&#20808;&#29983;&#8221;&#65306;&#24378;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#27861;&#24237;&#19978;&#32553;&#23567;&#35268;&#27169;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#24403;&#28982;&#27809;&#26377;&#22312;&#27861;&#24237;&#19978;&#65292;&#20294;&#24403;&#25105;&#30475;&#21040;&#20182;&#20174;&#36710;&#37324;&#20986;&#26469;&#26102;&#65292;&#25105;&#30475;&#21040;&#20102;&#19968;&#21482;&#23475;&#24597;&#30340;&#23567;&#29399;&#65292;&#8221;&#20329;&#27931;&#35199;&lt;a href="https://www.nbcnews.com/politics/donald-trump/pelosi-says-trump-looked-scared-puppy-arrived-arraignment-rcna98229"&gt;&#21578;&#35785; MSNBC&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30475;&#36215;&#26469;&#38750;&#24120;&#12289;&#38750;&#24120;&#12289;&#38750;&#24120;&#25285;&#24515;&#21629;&#36816;&#12290;&#25105;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#34394;&#24352;&#22768;&#21183;&#25110;&#33258;&#20449;&#25110;&#31867;&#20284;&#30340;&#19996;&#35199;&#12290;&#20182;&#30693;&#36947;&#20182;&#36755;&#25481;&#20102;&#36873;&#20030;&#30340;&#20107;&#23454;&#65292;&#29616;&#22312;&#20182;&#24517;&#39035;&#38754;&#23545;&#29616;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 83 &#23681;&#30340;&#20329;&#27931;&#35199;&#21435;&#24180;&lt;a href="https://www.theguardian.com/us-news/2022/nov/17/nancy-pelosi-house-speaker-speech-steps-down"&gt;&#36766;&#21435;&#20102;&lt;/a&gt;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#30340;&#32844;&#21153;&#65292;&#20294;&#20445;&#30041;&#20102;&#22269;&#20250;&#24109;&#20301;&#12290;&#20316;&#20026;&#35758;&#38271;&#65292;&#22905;&#25104;&#20026;&#20849;&#21644;&#20826;&#20154;&#20013;&#20027;&#35201;&#30340;&#20167;&#24680;&#20154;&#29289;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35201;&#24402;&#21151;&#20110;&#30417;&#30563;&#29305;&#26391;&#26222;&#30340;&#20004;&#27425;&#24377;&#21182;&#12290;&#22905;&#21644; 77 &#23681;&#30340;&#29305;&#26391;&#26222;&#20851;&#31995;&#19968;&#30452;&#19981;&#22909;&#65292;&#24456;&#23569;&#35265;&#38754;&#35752;&#35770;&#25919;&#24220;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#20043;&#38388;&#30340;&#25705;&#25830;&#22312; 2020 &#24180; 2 &#26376;&#30340;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#20013;&#24471;&#21040;&#20102;&lt;a href="https://www.theguardian.com/us-news/2020/feb/04/nancy-pelosi-trump-speech-rips-up-handshake-snub-state-of-the-union"&gt;&#38750;&#24120;&#20844;&#24320;&#30340;&#23637;&#29616;&lt;/a&gt;&#12290;&#39318;&#20808;&#65292;&#29305;&#26391;&#26222;&#20284;&#20046;&#25298;&#32477;&#20102;&#20329;&#27931;&#35199;&#20027;&#21160;&#25552;&#20986;&#30340;&#25569;&#25163;&#12290;&#38543;&#21518;&#65292;&#20329;&#27931;&#35199;&#20174;&#29305;&#26391;&#26222;&#36523;&#21518;&#30340;&#24231;&#20301;&#19978;&#31449;&#36215;&#26469;&#65292;&#25103;&#21095;&#24615;&#22320;&lt;a href="https://www.theguardian.com/us-news/video/2020/feb/05/after-trump-snub-pelosi-tears-up-state-of-the-union-speech-video"&gt;&#25749;&#27585;&#20102;&#29305;&#26391;&#26222;&#30340;&#28436;&#35762;&lt;/a&gt;&#65292;&#20197;&#27492;&#22238;&#24212;&#29305;&#26391;&#26222;&#30340;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#29305;&#26391;&#26222;&lt;/a&gt;&#32473;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/nancy-pelosi"&gt;&#20329;&#27931;&#35199;&lt;/a&gt;&#36215;&#20102;&#19968;&#20010;&#26631;&#24535;&#24615;&#30340;&#32496;&#21495;&#65306; &lt;a href="https://thehill.com/homenews/administration/520262-trump-responds-to-pelosi-bringing-up-25th-amendment-crazy-nancy-is/"&gt;&#30127;&#29378;&#21335;&#24076;&lt;/a&gt;&#12290;&#20182;&#36824;&#31216;&#22905;&#20026;&#8220;&lt;a href="https://www.politico.com/news/2022/11/07/trump-calls-pelosi-animal-00065578"&gt;&#21160;&#29289;&lt;/a&gt;&#8221;&#12290; &lt;/p&gt;&lt;figure data-atom-id="23c446d2-19e7-4e67-b7a6-ab27513e186d" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_23c446d2-19e7-4e67-b7a6-ab27513e186d__ &lt;iframe id="gu-video-youtube-23c446d2-19e7-4e67-b7a6-ab27513e186d" src="https://www.youtube-nocookie.com/embed/LPlvYeEfceU?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#29305;&#26391;&#26222;&#22312;&#21326;&#30427;&#39039;&#32852;&#37030;&#27861;&#38498;&#23545;&#22235;&#39033;&#19982;&#20182;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#26377;&#20851;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#20294;&#20182;&#36755;&#32473;&#20102;&#20052;&#183;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#38754;&#20020;&#65288;&#24182;&#21542;&#35748;&#65289;78 &#39033;&#21009;&#20107;&#32618;&#21517;&#65292;&#21253;&#25324;&#21521;&#33394;&#24773;&#26126;&#26143;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#23553;&#21475;&#36153;&#20197;&#21450;&#20445;&#30041;&#26426;&#23494;&#25991;&#20214;&#30340;&#25351;&#25511;&#12290;&#39044;&#35745;&#20182;&#23558;&#38754;&#20020;&#26356;&#22810;&#26377;&#20851;&#20304;&#27835;&#20122;&#24030;&#39072;&#35206;&#36873;&#20030;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32852;&#37030;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031; (Jack Smith) &#33719;&#24471;&#30340;&#36215;&#35785;&#20070;&#20013;&#27010;&#36848;&#20102;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#25152;&#25746;&#30340;&#35854;&#35328;&#65292;&#32780;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#20013;&#26368;&#25509;&#36817;&#65288;&#23613;&#31649;&#26159;&#36965;&#36828;&#65289;&#30340;&#25361;&#25112;&#32773;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#36880;&#28176;&#25670;&#33073;&#20102;&#29305;&#26391;&#26222;&#30340;&#35854;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#20123;&#25552;&#20986;&#30340;&#29702;&#35770;&#37117;&#27809;&#26377;&#34987;&#35777;&#26126;&#26159;&#27491;&#30830;&#30340;&#65292;&#8221;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#22312;&#29233;&#33655;&#21326;&#24030;&lt;a href="https://www.nytimes.com/2023/08/04/us/politics/desantis-trump-election-2020.html"&gt;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19982;&#20849;&#21644;&#20826;&#39046;&#22495;&#30340;&#22823;&#22810;&#25968;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#24503;&#26705;&#33922;&#26031;&#25903;&#25345;&#29305;&#26391;&#26222;&#20851;&#20110;&#33258;&#24049;&#26159;&#25919;&#27835;&#36843;&#23475;&#21463;&#23475;&#32773;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#27931;&#35199;&lt;a href="https://www.nbcnews.com/politics/donald-trump/pelosi-says-trump-looked-scared-puppy-arrived-arraignment-rcna98229"&gt;&#23545; MSNBC &#34920;&#31034;&#65292;&lt;/a&gt;&#20849;&#21644;&#20826;&#20154;&#32487;&#32493;&#25903;&#25345;&#29305;&#26391;&#26222;&#8220;&#30495;&#30340;&#24456;&#20260;&#24515;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#20204;&#24517;&#39035;&#25913;&#21464;&#35805;&#39064;&#65292;&#20182;&#20204;&#22312;&#23601;&#19994;&#21644;&#20854;&#20182;&#26041;&#38754;&#26080;&#27861;&#20026;&#32654;&#22269;&#20154;&#27665;&#25552;&#20379;&#20219;&#20309;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20849;&#21644;&#20826;&#8220;&#19981;&#24212;&#35813;&#25104;&#20026;&#37027;&#20123;&#36731;&#35270;&#27861;&#24459;&#21644;&#20608;&#20769;&#30340;&#20154;&#30340;&#37034;&#25945;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 06:22:02 +0800</pubDate></item><item><title>&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#34920;&#31034;&#65292;&#22914;&#26524;&#8220;&#19981;&#31283;&#23450;&#8221;&#30340;&#29305;&#26391;&#26222;&#22312; 2024 &#24180;&#33719;&#32988;&#65292;&#32654;&#22269;&#23558;&#36864;&#20986;&#21271;&#32422;</title><link>https://www.theguardian.com/us-news/2023/aug/04/john-bolton-trump-nato-2024</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T21:21:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5155f55b0d1c2b9a61af0daa3ef0b4d26c931b9b/0_149_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6af3ad77a9489f381a525b860a3fb94e" alt=""&gt; 2018 &#24180; 7 &#26376;&#65292;&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#19982;&#29305;&#26391;&#26222;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#21069;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#23545;&#20854;&#21069;&#20219;&#32769;&#26495;&#21644;2024&#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21457;&#34920;&#20005;&#21385;&#35328;&#35770;&#65292;&#31216;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36194;&#24471;&#22823;&#36873;&#65292;&#32654;&#22269;&#21487;&#33021;&#20250;&#36864;&#20986;&#21271;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#25509;&#21463;&#22269;&#20250;&#23665;&lt;a href="https://thehill.com/blogs/blog-briefing-room/4136979-bolton-trump-second-term-nato/"&gt;&#37319;&#35775;&lt;/a&gt;&#26102;&#65292;&#21338;&#23572;&#39039;&#25209;&#35780;&#20102;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#22806;&#20132;&#25919;&#31574;&#65292;&#27492;&#21069;&#20182;&#22312;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25776;&#20889;&#30340;&#19968;&#31687;&lt;a href="https://thehill.com/opinion/national-security/4129137-erratic-irrational-and-unconstrained-what-a-second-trump-term-would-mean-for-americas-foreign-policy/"&gt;&#19987;&#26639;&#25991;&#31456;&#20013;&lt;/a&gt;&#31216;&#29305;&#26391;&#26222;&#30340;&#34892;&#20026;&#8220;&#19981;&#31283;&#23450;&#12289;&#38750;&#29702;&#24615;&#21644;&#19981;&#21463;&#32422;&#26463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#25105;&#20204;&#20174;&#25919;&#27835;&#35282;&#24230;&#29702;&#35299;&#30340;&#37027;&#26679;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24182;&#27809;&#26377;&#30495;&#27491;&#30340;&#21746;&#23398;&#65292;&#8221;&#21338;&#23572;&#39039;&#35828;&#12290; &#8220;&#20182;&#22312;&#20570;&#20986;&#20915;&#23450;&#26102;&#19981;&#20250;&#32771;&#34385;&#25919;&#31574;&#26041;&#21521;&#65292;&#23588;&#20854;&#26159;&#22312;&#22269;&#23478;&#23433;&#20840;&#39046;&#22495;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/03/us-navy-sailors-arrested-china-sensitive-material"&gt;&#32654;&#22269;&#28023;&#20891;&#27700;&#20853;&#22240;&#28041;&#23244;&#21521;&#20013;&#22269;&#20256;&#36882;&#25935;&#24863;&#26448;&#26009;&#32780;&#34987;&#25429;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2018&#24180;4&#26376;&#33267;2019&#24180;9&#26376;&#25285;&#20219;&#29305;&#26391;&#26222;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#30340;&#21338;&#23572;&#39039;&#20063;&#30171;&#26021;&#29305;&#26391;&#26222;&#22312;&#35813;&#32852;&#30431;&#26041;&#38754;&#30340;&#22806;&#20132;&#25919;&#31574;&#36951;&#20135;&#65292;&#20182;&#22312;&#37319;&#35775;&#20013;&#34920;&#31034;&#65306;&#8220;&#20182;&#23041;&#32961;&#20102;&#21271;&#32422;&#30340;&#23384;&#22312;&#65292;&#25105;&#35748;&#20026;&#22312;&#29305;&#26391;&#26222;&#30340;&#31532;&#20108;&#20010;&#20219;&#26399;&#20869;&#65292;&#25105;&#20204;&#20960;&#20046;&#32943;&#23450;&#20250;&#36864;&#20986;&#21271;&#32422;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25209;&#35780;&#20102;&#36190;&#25196;&#29305;&#26391;&#26222;&#22806;&#20132;&#25919;&#31574;&#31435;&#22330;&#30340;&#20849;&#21644;&#20826;&#20154;&#12290;&#20182;&#35828;&#65306;&#8220;&#37027;&#20123;&#23545;&#29305;&#26391;&#26222;&#22312;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#25152;&#20570;&#30340;&#20107;&#24773;&#25552;&#20986;&#36825;&#20123;&#20027;&#24352;&#30340;&#20154;&#24182;&#19981;&#30495;&#27491;&#29702;&#35299;&#25105;&#20204;&#26159;&#22914;&#20309;&#36798;&#21040;&#25105;&#20204;&#25152;&#21462;&#24471;&#30340;&#25104;&#23601;&#30340;&#12290;&#22240;&#20026;&#20182;&#20204;&#29616;&#22312;&#23545;&#29305;&#26391;&#26222;&#30340;&#35768;&#22810;&#20107;&#24773;&#32473;&#20104;&#36190;&#25196;&#65292;&#20294;&#20182;&#21364;&#24819;&#26397;&#30456;&#21453;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#22312;&#21608;&#20108;&#21457;&#34920;&#30340;&#19987;&#26639;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#8220;&#34065;&#35270;&#30693;&#35782;&#8221;&#65292;&#24182;&#25351;&#36131;&#20182;&#8220;&#23558;&#32654;&#22269;&#19982;&#22806;&#22269;&#12289;&#29305;&#21035;&#26159;&#25105;&#20204;&#30340;&#23545;&#25163;&#20043;&#38388;&#30340;&#20851;&#31995;&#20027;&#35201;&#35270;&#20026;&#20154;&#26684;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#20889;&#36947;&#65306;&#8220;&#22806;&#22269;&#39046;&#23548;&#20154;&#65292;&#26080;&#35770;&#26159;&#26379;&#21451;&#36824;&#26159;&#25932;&#20154;&#65292;&#26356;&#26377;&#21487;&#33021;&#35748;&#20026;&#20182;&#26080;&#30693;&#12289;&#32570;&#20047;&#32463;&#39564;&#12289;&#29233;&#21561;&#29275;&#12289;&#28212;&#26395;&#25104;&#20026;&#22823;&#20154;&#29289;&#20043;&#19968;&#65292;&#32780;&#19988;&#38750;&#24120;&#23481;&#26131;&#21463;&#21040;&#22857;&#25215;&#12290;&#8221; &#8220;&#36825;&#20123;&#29305;&#24449;&#26159;&#29305;&#26391;&#26222;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#25345;&#32493;&#23384;&#22312;&#30340;&#39118;&#38505;&#26469;&#28304;&#65292;&#22312;&#31532;&#20108;&#20010;&#20219;&#26399;&#20869;&#20063;&#20250;&#20877;&#27425;&#20986;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#35892;&#36131;&#29305;&#26391;&#26222;&#30340;&#20915;&#31574;&#65292;&#20182;&#35828;&#65306;&#8220;&#38500;&#20102;&#26681;&#25454;&#19981;&#20805;&#20998;&#30340;&#20449;&#24687;&#12289;&#21453;&#24605;&#25110;&#35752;&#35770;&#37319;&#21462;&#34892;&#21160;&#20043;&#22806;&#65292;&#29305;&#26391;&#26222;&#21363;&#20351;&#22312;&#20570;&#20986;&#20915;&#23450;&#21518;&#20063;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#12290;&#24403;&#20107;&#24773;&#20986;&#38169;&#26102;&#65292;&#25110;&#32773;&#24403;&#20182;&#38543;&#21518;&#25913;&#21464;&#20027;&#24847;&#26102;&#65288;&#36825;&#26159;&#24120;&#35265;&#30340;&#24773;&#20917;&#65289;&#65292;&#20182;&#24635;&#26159;&#35797;&#22270;&#19982;&#33258;&#24049;&#30340;&#20915;&#23450;&#20445;&#25345;&#36317;&#31163;&#65292;&#25285;&#24515;&#36127;&#38754;&#23186;&#20307;&#25253;&#36947;&#25110;&#25919;&#27835;&#25209;&#35780;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#34987;&#35299;&#38599;&#21518;&#65292;&#21338;&#23572;&#39039;&#20986;&#29256;&#20102;&#19968;&#26412;&#20070;&#12298;&#20107;&#24773;&#21457;&#29983;&#30340;&#25151;&#38388;&#12299;&#65292;&#22312;&#20070;&#20013;&#20182;&#24378;&#28872;&lt;a href="https://www.theguardian.com/books/2020/jun/28/the-room-where-it-happened-by-john-bolton-review-donald-trump"&gt;&#25209;&#35780;&#20102;&lt;/a&gt;&#29305;&#26391;&#26222;&#30340;&#39046;&#23548;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21338;&#23572;&#39039;&lt;a href="https://www.theguardian.com/us-news/2023/jan/29/desantis-trump-2024-white-house-bid"&gt;&#31216;&lt;/a&gt;&#29305;&#26391;&#26222;&#30340; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#23545;&#20849;&#21644;&#20826;&#26469;&#35828;&#26159;&#8220;&#27602;&#33647;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-supporters-kind-of-tired-of-indictments-but-still-keen-to-cash-in"&gt;&#33258;&#19977;&#26376;&#20197;&#26469;&lt;/a&gt;&#65292;&#29305;&#26391;&#26222;&#22240;&#21521;&#25104;&#20154;&#30005;&#24433;&#28436;&#21592;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#23553;&#21475;&#36153;&#12289;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#24230;&#20551;&#32988;&#22320;&#22244;&#31215;&#26426;&#23494;&#25991;&#20214;&#20197;&#21450;&#28041;&#23244;&#21442;&#19982;&#38750;&#27861;&#27963;&#21160;&#20197;&#25512;&#32763;&#20182;&#22312;&#36873;&#20030;&#20013;&#36755;&#32473;&#20052;&#183;&#25308;&#30331;&#30340;&#34892;&#20026;&#32780;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#12290; 2020 &#24180;&#24635;&#32479;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23545;&#38024;&#23545;&#20182;&#30340;&#25152;&#26377;&#25351;&#25511;&#22343;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 05:52:02 +0800</pubDate></item><item><title>&#23494;&#35199;&#35199;&#27604;&#24030;&#21513;&#22982;&#183;&#20811;&#21171;&#26102;&#20195;&#30340;&#25237;&#31080;&#27861;&#34987;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#25512;&#32763;</title><link>https://www.theguardian.com/us-news/2023/aug/04/mississippis-jim-crow-era-voting-law-appeals-court</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T20:37:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b757ae1e8fcd873cddcb29d74ddfd234ee47154a/0_99_2984_1791/master/2984.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=044abef481742b4d12e5aaad6c1bf6e7" alt=""&gt; &amp;#39;&#25105;&#25237;&#31080;&#20102;&#65307; 2022 &#24180; 11 &#26376; 8 &#26085;&#65292;&#23494;&#35199;&#35199;&#27604;&#24030;&#24067;&#20848;&#30331;&#20986;&#29616;&#20102;&#36825;&#20123;&#36148;&#32440;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#21608;&#20116;&#39539;&#22238;&#20102;&#23494;&#35199;&#35199;&#27604;&#24030;&#21513;&#22982;&#183;&#20811;&#21171;&#26102;&#20195;&#27704;&#20037;&#25764;&#38144;&#26576;&#20123;&#34987;&#21028;&#37325;&#32618;&#30340;&#20154;&#30340;&#25237;&#31080;&#26435;&#30340;&#25919;&#31574;&#65292;&#35009;&#23450;&#36825;&#26159;&#36829;&#23466;&#30340;&#27531;&#37239;&#21644;&#19981;&#23547;&#24120;&#30340;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25298;&#32477;&#21548;&#21462;&#38024;&#23545;&#27495;&#35270;&#24615;&#27861;&#24459;&#30340;&#36136;&#30097;&#19968;&#20010;&#22810;&#26376;&#21518;&#65292;&#20445;&#23432;&#27966;&#31532;&#20116;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#20197; 2 &#27604; 1 &#30340;&lt;a href="https://www.ca5.uscourts.gov/opinions/pub/19/19-60678-CV0.pdf"&gt;&#35009;&#20915;&lt;/a&gt;&#21462;&#24471;&#20102;&#24847;&#22806;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/31/wisconsin-meagan-wolfe-elections-official"&gt;&#23041;&#26031;&#24247;&#26143;&#24030;&#23448;&#21592;&#22914;&#20309;&#25104;&#20026;&#36873;&#27665;&#27450;&#35784;&#35854;&#35328;&#30340;&#8220;&#26367;&#32618;&#32650;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#30340;&#35009;&#20915;&#20043;&#21069;&#65292;&#23494;&#35199;&#35199;&#27604;&#24030;&#30340;&#37325;&#32618;&#21093;&#22842;&#20844;&#27665;&#26435;&#27861;&#21093;&#22842;&#20102;&#35813;&#24030;&#23621;&#27665;&#25237;&#31080;&#26435;&#30340;&#27604;&#20363;&#39640;&#20110;&#32654;&#22269;&#20219;&#20309;&#20854;&#20182;&#24030;&#12290;&#35813;&#25919;&#31574;&#31105;&#27490;&lt;a href="https://mississippitoday.org/2020/10/19/study-11-of-all-mississippians-16-of-black-mississippians-cant-vote-because-of-felony-convictions/"&gt;&#36229;&#36807; 10%&lt;/a&gt;&#30340;&#25104;&#24180;&#20154;&#25237;&#31080;&#65292;&#22914;&#26524;&#20182;&#20204;&#26366;&#34987;&#21028;&#29359;&#26377; 22 &#31181;&#32618;&#34892;&#20043;&#19968;&#65292;&#21253;&#25324;&#35851;&#26432;&#12289;&#24378;&#22904;&#12289;&#36159;&#36162;&#12289;&#30423;&#31363;&#21644;&#32437;&#28779;&#12290;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#65288;&#36229;&#36807; 90%&#65289;&#24050;&#19981;&#20877;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#30340;&#25919;&#31574;&#20063;&#23545;&#40657;&#20154;&#36873;&#27665;&#20135;&#29983;&#20102;&#19981;&#25104;&#27604;&#20363;&#30340;&#24433;&#21709;&#65292;&#36817; 16% &#30340;&#40657;&#20154;&#25237;&#31080;&#24180;&#40836;&#20154;&#21475;&#22240;&#20043;&#21069;&#29359;&#26377;&#37325;&#32618;&#32780;&#26080;&#27861;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#22312;&#35009;&#20915;&#20013;&#35748;&#20026;&#65292;&#22269;&#23478;&#25919;&#31574;&#27809;&#26377;&#36798;&#21040;&#21009;&#32602;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#35265;&#31216;&#65306;&#8220;&#36890;&#36807;&#23558;&#21069;&#32618;&#29359;&#27704;&#36828;&#19982;&#25919;&#27835;&#20307;&#38548;&#32477;&#65292;[&#22269;&#23478;&#30340;&#25919;&#31574;]&#30830;&#20445;&#20182;&#20204;&#27704;&#36828;&#19981;&#20250;&#23436;&#20840;&#24247;&#22797;&#65292;&#24182;&#32487;&#32493;&#23545;&#20182;&#20204;&#36827;&#34892;&#36229;&#20986;&#20854;&#32618;&#36131;&#35201;&#27714;&#30340;&#26399;&#38480;&#30340;&#24809;&#32602;&#65292;&#24182;&#19988;&#23545;&#31038;&#20250;&#27809;&#26377;&#20219;&#20309;&#20445;&#25252;&#20316;&#29992;&#12290;&#8221; &#8220;&#22240;&#27492;&#65292;&#36825;&#26159;&#19968;&#31181;&#27531;&#37239;&#19988;&#19981;&#23547;&#24120;&#30340;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#35748;&#20026;&#65292;&#20154;&#20204;&#24674;&#22797;&#26435;&#21033;&#30340;&#21807;&#19968;&#36884;&#24452;&#26159;&#36890;&#36807;&#19968;&#39033;&#8220;&#33258;&#30001;&#35009;&#37327;&#30340;&#12289;&#26080;&#26631;&#20934;&#30340;&#35745;&#21010;&#8221;&#65292;&#22312;&#35813;&#35745;&#21010;&#20013;&#65292;&#24030;&#31435;&#27861;&#26426;&#26500;&#21487;&#20197;&#36890;&#36807;&#27599;&#38498;&#25152;&#26377;&#35758;&#21592;&#19977;&#20998;&#20043;&#20108;&#30340;&#25237;&#31080;&#65292;&#22312;&#20010;&#20154;&#22522;&#30784;&#19978;&#24674;&#22797;&#25237;&#31080;&#26435;&#12290;&#36825;&#20010;&#36807;&#31243;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#65306;&#27809;&#26377;&#22312;&#32447;&#35828;&#26126;&#25110;&#30003;&#35831;&#65292;&#31435;&#27861;&#32773;&#21487;&#20197;&#20197;&#20219;&#20309;&#29702;&#30001;&#25298;&#32477;&#25110;&#25298;&#32477;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#24030;&#21009;&#20107;&#21496;&#27861;&#30740;&#31350;&#21592;&#24067;&#33713;&#20811;&#183;&#36153;&#23572;&#24503;&#26364; (Blake Feldman) &#34920;&#31034;&#65292;1997 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#24179;&#22343;&#27599;&#24180;&#26377; 7 &#20154;&#25104;&#21151;&#23436;&#25104;&#36825;&#19968;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20116;&#24033;&#22238;&#27861;&#38498;&#22312;&#35009;&#20915;&#20013;&#36824;&#25351;&#20986;&#65292;&#24030;&#31435;&#27861;&#26426;&#26500;&#36817;&#24180;&#26469;&#24050;&#32463;&#25918;&#24323;&#20102;&#27704;&#20037;&#21093;&#22842;&#20844;&#27665;&#26435;&#30340;&#20570;&#27861;&#12290; &lt;a href="https://www.sentencingproject.org/app/uploads/2022/08/Felony-Disenfranchisement-in-Mississippi.pdf"&gt;&#26681;&#25454;&#37327;&#21009;&#39033;&#30446;&lt;/a&gt;&#65292;&#30446;&#21069;&#21482;&#26377; 12 &#20010;&#24030;&#20801;&#35768;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#32456;&#36523;&#21093;&#22842;&#20154;&#20204;&#30340;&#20844;&#27665;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#35265;&#31216;&#65306;&#8220;&#23494;&#35199;&#35199;&#27604;&#24030;&#22312;&#20854;&#22992;&#22969;&#24030;&#20013;&#26159;&#19968;&#20010;&#24322;&#31867;&#65292;&#19982;&#25105;&#20204;&#22269;&#23478;&#21453;&#23545;&#27704;&#20037;&#21093;&#22842;&#20844;&#27665;&#26435;&#30340;&#26126;&#30830;&#32780;&#19968;&#33268;&#30340;&#36235;&#21183;&#32972;&#36947;&#32780;&#39536;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&lt;a href="https://www.splcenter.org/news/2018/03/27/splc-sues-restore-mississippi-citizens-voting-rights"&gt;&#35785;&#35772;&lt;/a&gt;&#30001;&#21335;&#26041;&#36139;&#22256;&#27861;&#24459;&#20013;&#24515;&#20110; 2018 &#24180;&#20195;&#34920;&#19968;&#32676;&#22240;&#37325;&#32618;&#23450;&#32618;&#32780;&#22833;&#21435;&#25237;&#31080;&#26435;&#30340;&#21407;&#21578;&#25552;&#36215;&#12290;&#25351;&#23450;&#21407;&#21578;&#20043;&#19968;&#20025;&#23612;&#26031;&#183;&#38669;&#26222;&#37329;&#26031; (Dennis Hopkins) &#26159;&#19968;&#20301;&#31062;&#29238;&#65292;&#33258; 1998 &#24180;&#34987;&#21028;&#29359;&#26377;&#37325;&#22823;&#30423;&#31363;&#32618;&#20197;&#26469;&#65292;&#20182;&#30340;&#20844;&#27665;&#26435;&#23601;&#34987;&#21093;&#22842;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23398;&#26657;&#65292;&#20182;&#20204;&#25945;&#23548;&#25105;&#20204;&#30340;&#23401;&#23376;&#65292;&#27599;&#20010;&#20154;&#30340;&#36873;&#31080;&#37117;&#24456;&#37325;&#35201;&#65292;&#20294;&#26080;&#35770;&#25105;&#22312;&#36807;&#21435; 20 &#24180;&#37324;&#36807;&#24471;&#22914;&#20309;&#65292;&#25105;&#37117;&#19981;&#37325;&#35201;&#65292;&#25105;&#30340;&#20215;&#20540;&#35266;&#25110;&#25105;&#30340;&#32463;&#21382;&#37117;&#19981;&#37325;&#35201;&#65292;&#8221;&#38669;&#26222;&#37329;&#26031;&#22312;&#25552;&#36215;&#35785;&#35772;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#24050;&#32463;&#21521;&#23494;&#35199;&#35199;&#27604;&#24030;&#20840;&#39069;&#25903;&#20184;&#20102;&#27424;&#27454;&#65292;&#20294;&#25105;&#20173;&#28982;&#26080;&#27861;&#20026;&#23401;&#23376;&#20204;&#30340;&#26410;&#26469;&#25237;&#31080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#24030;&#30340;&#37325;&#32618;&#21093;&#22842;&#20844;&#27665;&#26435;&#25919;&#31574;&#21487;&#20197;&#36861;&#28335;&#21040;&#35813;&#24030; 1890 &#24180;&#30340;&#23466;&#27861;&#65292;&#35813;&#23466;&#27861;&#26159;&#22312;&#37325;&#24314;&#26399;&#38388;&#21046;&#23450;&#30340;&#65292;&#24403;&#26102;&#30333;&#20154;&#25919;&#27835;&#39046;&#23548;&#23618;&#26377;&#24847;&#35797;&#22270;&#36890;&#36807;&#36873;&#25321;&#40657;&#20154;&#26356;&#26377;&#21487;&#33021;&#29359;&#19979;&#30340;&#32618;&#34892;&#20316;&#20026;&#21487;&#34987;&#21028;&#22788;&#32456;&#36523;&#21093;&#22842;&#20844;&#27665;&#26435;&#30340;&#32618;&#34892;&#26469;&#21387;&#21046;&#40657;&#20154;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;&#38500;&#20102; 1968 &#24180;&#22686;&#21152;&#20102;&#20004;&#39033;&#21093;&#22842;&#20844;&#27665;&#26435;&#30340;&#32618;&#34892;&#20197;&#21450; 1950 &#24180;&#21024;&#38500;&#20102;&#19968;&#39033;&#20043;&#22806;&#65292;&#35813;&#27861;&#24459;&#22522;&#26412;&#20445;&#25345;&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20116;&#27425;&#24033;&#22238;&#35009;&#20915;&#26159;&#22312;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20110;&#20845;&#26376;&#20221;&lt;a href="https://www.theguardian.com/law/2023/jun/30/us-supreme-court-mississippi-voting-rights-case-black-voters"&gt;&#39539;&#22238;&#19968;&#36215;&lt;/a&gt;&#25361;&#25112;&#23494;&#35199;&#35199;&#27604;&#24030;&#37325;&#32618;&#21093;&#22842;&#20844;&#27665;&#26435;&#25919;&#31574;&#30340;&#26696;&#20214;&#19968;&#20010;&#22810;&#26376;&#21518;&#20316;&#20986;&#30340;&#12290;&#39640;&#31561;&#27861;&#38498;&#25298;&#32477;&#37325;&#26032;&#32771;&#34385;&#31532;&#20116;&#24033;&#22238;&#27861;&#38498; 2022 &#24180;&#30340;&#19968;&#39033;&#35009;&#20915;&#65292;&#35813;&#35009;&#20915;&#31216;&#23494;&#35199;&#35199;&#27604;&#24030;&#24050;&#36890;&#36807;&#20462;&#25913;&#21093;&#22842;&#20844;&#27665;&#26435;&#29359;&#32618;&#28165;&#21333;&#26469;&#32416;&#27491;&#20854;&#21093;&#22842;&#20844;&#27665;&#26435;&#25919;&#31574;&#30340;&#27495;&#35270;&#24615;&#24847;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#31185;&#22374;&#21513;&#183;&#24067;&#26391;&#183;&#26480;&#20811;&#36874; (Ketanji Brown Jackson) &#25776;&#20889;&#20102;&#19968;&#20221;&#24322;&#35758;&#20070;&#65292;&#27861;&#23448;&#32034;&#23612;&#23045;&#183;&#32034;&#25176;&#39532;&#32422;&#23572; (Sonia Sotomayor) &#20063;&#21152;&#20837;&#20854;&#20013;&#65292;&#22905;&#22312;&#20854;&#20013;&#36777;&#31216;&#65292;&#21093;&#22842;&#20844;&#27665;&#26435;&#30340;&#32618;&#34892;&#28165;&#21333;&#8220;&#26159;&#20986;&#20110;&#38750;&#27861;&#27495;&#35270;&#30446;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 05:22:01 +0800</pubDate></item><item><title>&#22240;&#20837;&#20405;&#20044;&#20811;&#20848;&#32780;&#34987;&#35299;&#38599;&#30340;&#20420;&#32599;&#26031;&#39030;&#32423;&#22899;&#39640;&#38899;&#36215;&#35785;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;</title><link>https://www.theguardian.com/world/2023/aug/04/russian-soprano-anna-netrebko-met-opera-russia</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T18:35:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f0fd6d4ac2a53020b155b877613217513e31711d/0_517_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=443b927503fcd0665b08cd0243a00623" alt=""&gt;&#36825;&#20301;&#27468;&#25163;&#30340;&#31649;&#29702;&#23618;&#34920;&#31034;&#65292;&#33258;&#20174;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#21644;&#24444;&#24471;&#183;&#30422;&#23572;&#24067;&#23601;&#23558;&#23433;&#23068;&#183;&#22856;&#29305;&#38647;&#24067;&#31185;&#24403;&#20316;&#26367;&#32618;&#32650;&#12290;&lt;/div&gt;&lt;p&gt;&#26366;&#32463;&#26159;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#31080;&#25151;&#25910;&#20837;&#26368;&#39640;&#30340;&#22899;&#39640;&#38899;&#23433;&#23068;&#183;&#22856;&#29305;&#38647;&#24067;&#31185; (Anna Netrebko) &#36215;&#35785;&#20102;&#36825;&#23478;&#32445;&#32422;&#27468;&#21095;&#38498;&#21450;&#20854;&#24635;&#32463;&#29702;&#24444;&#24471;&#183;&#30422;&#23572;&#24067; (Peter Gelb)&#65292;&#25351;&#25511;&#35813;&#26426;&#26500;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#20915;&#23450;&#35299;&#38599;&#22905;&#65292;&#28041;&#21450;&#35837;&#35876;&#12289;&#36829;&#21453;&#21512;&#21516;&#21644;&#20854;&#20182;&#36829;&#27861;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#20110;&#21608;&#20116;&#21521;&#32654;&#22269;&#26364;&#21704;&#39039;&#22320;&#21306;&#27861;&#38498;&#25552;&#36215;&#65292;&#35201;&#27714;&#36180;&#20607;&#33267;&#23569; 36 &#19975;&#32654;&#20803;&#30340;&#28436;&#20986;&#25439;&#22833;&#36180;&#20607;&#21644;&#25490;&#32451;&#36153;&#12290;&#20869;&#29305;&#38647;&#24067;&#31185;&#22768;&#31216;&#65292;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#36896;&#25104;&#20102;&#8220;&#20005;&#37325;&#30340;&#31934;&#31070;&#30171;&#33510;&#21644;&#24773;&#32490;&#22256;&#25200;&#8221;&#65292;&#21253;&#25324;&#8220;&#25233;&#37057;&#12289;&#32670;&#36785;&#12289;&#23604;&#23596;&#12289;&#21387;&#21147;&#21644;&#28966;&#34385;&#65292;&#20197;&#21450;&#24773;&#32490;&#30171;&#33510;&#21644;&#30171;&#33510;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 2 &#26376;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#19981;&#20037;&#65292;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#23601;&#21462;&#28040;&#20102;&#36825;&#20301;&#20420;&#32599;&#26031;&#22899;&#39640;&#38899;&#30340;&#26410;&#26469;&#28436;&#20986;&#36164;&#26684;&lt;a href="https://www.theguardian.com/music/2022/mar/30/russian-soprano-anna-netrebko-putin-ukraine-war-met-opera"&gt;&#12290;&#30422;&#23572;&#24067;&#26366;&#35201;&#27714;&lt;/a&gt;&#22905;&#19982;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#26029;&#32477;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 51 &#23681;&#22899;&#39640;&#38899;&#30340;&#31649;&#29702;&#23618;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#33258;&#20174;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#21644;&#24444;&#24471;&#183;&#30422;&#23572;&#24067;&#23601;&#21033;&#29992;&#23433;&#23068;&#183;&#22856;&#29305;&#38647;&#24067;&#31185;&#20316;&#20026;&#26367;&#32618;&#32650;&#65292;&#20197;&#36828;&#31163;&#20420;&#32599;&#26031;&#24182;&#25903;&#25345;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#25110;&#30422;&#23572;&#24067;&#27809;&#26377;&#31435;&#21363;&#23545;&#22856;&#29305;&#38647;&#24067;&#31185;&#30340;&#35785;&#35772;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#38899;&#20048;&#33402;&#26415;&#23478;&#21327;&#20250;&#20195;&#34920; Netrebko &#25552;&#20986;&#30003;&#35785;&#65292;&#20210;&#35009;&#21592;&#38669;&#21326;&#24503;&#183;&#22467;&#24503;&#23572;&#26364; (Howard Edelman) &#22312;&#20108;&#26376;&#20221;&#35009;&#23450;&#65292;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#21462;&#28040;&#20102;&#19982; Netrebko &#20986;&#28436;&#23041;&#23572;&#31532;&#30340;&#12298;&#21776;&#21345;&#27931;&#12299;&#21644;&#12298;&#21629;&#36816;&#30340;&#26497;&#38480;&#12299;&#20197;&#21450;&#20304;&#20025;&#22900;&#30340;&#12298;&#23433;&#24503;&#37324;&#20122;&#183;&#35874;&#23612;&#23572;&#12299;&#30340;&#21327;&#35758;&#65292;&#36829;&#21453;&#20102;&#24037;&#20250;&#30340;&#38598;&#20307;&#35848;&#21028;&#21327;&#35758;&#12290;&#20182;&#23545;&#22905;&#30340;&#34920;&#28436;&#25439;&#22833;&#32473;&#20104;&#20102;&#36180;&#20607;&#65292;&#24037;&#20250;&#35745;&#31639;&#20986;&#30340;&#36180;&#20607;&#37329;&#39069;&#20026; 209,103.48 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#22856;&#29305;&#38647;&#24067;&#31185;&#20110; 2002 &#24180;&#22312;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#39318;&#27425;&#20142;&#30456;&#65292;&#22905;&#23558;&#33719;&#24471;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#27599;&#22330;&#28436;&#20986; 17,000 &#32654;&#20803;&#30340;&#26368;&#39640;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#24503;&#26364;&#30340;&#20915;&#23450;&#31216;&#65292;&#22856;&#29305;&#38647;&#36125;&#31185;&#33258;&#24895;&#36864;&#20986;&#29926;&#26684;&#32435;&#30340;&#12298;&#32599;&#24681;&#26684;&#26519;&#12299;&#21644;&#26222;&#22865;&#23612;&#30340;&#12298;&#22270;&#20848;&#26421;&#12299;&#30340;&#28436;&#20986;&#65292;&#22240;&#27492;&#19981;&#38656;&#25215;&#25285;&#36825;&#20123;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#25351;&#25511;&#36829;&#21453;&#20102;&#26222;&#22865;&#23612;&#30340;&#12298;&#25176;&#26031;&#21345;&#12299;&#21644;&#26612;&#21487;&#22827;&#26031;&#22522;&#30340;&#12298;&#30382;&#20811;&#22827;&#20154;&#12299;&#22312; 2024-25 &#36187;&#23395;&#30340; 40 &#22330;&#28436;&#20986;&#20197;&#21450;&#26222;&#22865;&#23612;&#30340;&#12298;&#26364;&#20892;&#183;&#33713;&#26031;&#31185;&#12299;&#21644;&#23041;&#23572;&#31532;&#30340;&#12298;&#40614;&#20811;&#30333;&#12299;&#22312; 2025-26 &#36187;&#23395;&#30340; 40 &#22330;&#28436;&#20986;&#30340;&#38468;&#21152;&#21327;&#35758;&#12290;&#35813;&#35785;&#35772;&#36229;&#20986;&#20102;&#20210;&#35009;&#30340;&#33539;&#22260;&#65292;&#22768;&#31216; Netrebko &#22240;&#22269;&#31821;&#32780;&#21463;&#21040;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/sep/12/divisions-russian-soprano-anna-netrebko-invasion-ukraine"&gt;&#22040;&#22768;&#19982;&#21152;&#28436;&#65306;&#20420;&#32599;&#26031;&#22899;&#39640;&#38899;&#23433;&#23068;&#183;&#20869;&#29305;&#38647;&#24067;&#31185;&#30340;&#20998;&#27495;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20869;&#29305;&#38647;&#24067;&#31185;&#22768;&#31216;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#21644;&#30422;&#23572;&#24067;&#8220;&#25439;&#23475;&#20102;&#20869;&#29305;&#38647;&#24067;&#31185;&#22312;&#35266;&#20247;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#21253;&#25324;&#40723;&#21169;&#38024;&#23545;&#22905;&#30340;&#34920;&#28436;&#30340;&#25239;&#35758;&#8221;&#65292;&#24182;&#19988;&#8220;&#30422;&#23572;&#24067;&#21644;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#36896;&#25104;&#30340;&#22768;&#35465;&#23548;&#33268;&#32654;&#22269;&#20854;&#20182;&#27468;&#21095;&#38498;&#21644;&#25991;&#21270;&#26426;&#26500;&#19981;&#20877;&#38599;&#29992;&#20869;&#29305;&#38647;&#24067;&#31185;&#8221;&#12290;&#25454;&#31216;&#65292;&#22856;&#29305;&#38647;&#24067;&#31185;&#34987;&#36843;&#20111;&#26412;&#20986;&#21806;&#22905;&#22312;&#32445;&#32422;&#24066;&#30340;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#8220;&#30001;&#20110;&#22823;&#37117;&#20250;&#35201;&#27714;&#20869;&#38647;&#36125;&#31185;&#21457;&#34920;&#20844;&#24320;&#22768;&#26126;&#21453;&#23545;&#20420;&#32599;&#26031;&#25919;&#24220;&#30340;&#34892;&#20026;&#65292;&#20420;&#32599;&#26031;&#25919;&#30028;&#20154;&#22763;&#35892;&#36131;&#20102;&#20869;&#38647;&#36125;&#31185;&#65292;&#20420;&#32599;&#26031;&#21095;&#38498;&#20844;&#21496;&#21462;&#28040;&#20102;&#19982;&#22905;&#30340;&#21512;&#21516;&#65292;&#20420;&#32599;&#26031;&#35266;&#20247;&#22312;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#39057;&#36947;&#21644;&#20420;&#32599;&#26031;&#23186;&#20307;&#19978;&#25209;&#35780;&#22905;&#8221;&#12290;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#20869;&#29305;&#38647;&#24067;&#31185;&#21644;&#22905;&#22312;&#20420;&#32599;&#26031;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#38754;&#20020;&#30528;&#21463;&#21040;&#20420;&#32599;&#26031;&#25919;&#24220;&#20260;&#23475;&#12289;&#25253;&#22797;&#21644;&#25253;&#22797;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32570;&#24109;&#32654;&#22269;&#26399;&#38388;&#65292;&#22856;&#29305;&#38647;&#36125;&#31185;&#20110; 6 &#26376;&#20197;&#26032;&#29256;&#23041;&#23572;&#31532;&#27468;&#21095;&#12298;&#38463;&#20381;&#36798;&#12299;&#25289;&#24320;&#20102;&#24847;&#22823;&#21033;&#32500;&#32599;&#32435;&#31454;&#25216;&#22330; 100 &#21608;&#24180;&#32426;&#24565;&#28436;&#20986;&#23395;&#30340;&#24207;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35745;&#21010;&#26412;&#26376;&#22312;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#30340;&#31185;&#38534;&#27468;&#21095;&#38498;&#28436;&#20986;&#65292;&#22905;&#30340; 2023-24 &#28436;&#20986;&#23395;&#21253;&#25324;&#19982;&#26575;&#26519;&#33769;&#25552;&#26641;&#19979;&#22269;&#23478;&#27468;&#21095;&#38498;&#12289;&#32500;&#20063;&#32435;&#22269;&#23478;&#27468;&#21095;&#38498;&#12289;&#31859;&#20848;&#26031;&#21345;&#25289;&#27468;&#21095;&#38498;&#21644;&#24052;&#40654;&#27468;&#21095;&#38498;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 03:52:01 +0800</pubDate></item></channel></rss>