<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#19968;&#35272;&#65306;&#31532; 667 &#22825;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;</title><link>https://www.theguardian.com/world/2023/dec/22/russia-ukraine-war-at-a-glance-what-we-know-on-day-667</link><description>&lt;div&gt;&lt;i&gt;2023-12-22T01:14:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4c540e84b09c4f8ee60aa8253d8002b8392e4a13/0_0_4134_2480/master/4134.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=76a2efc686929428aa15cdb4dfea17cd" alt=""&gt;&#20044;&#20811;&#20848;&#22763;&#20853;&#20934;&#22791;&#21521;&#39039;&#28037;&#33576;&#20811;&#38463;&#22827;&#23395;&#22827;&#21345;&#38468;&#36817;&#30340;&#20420;&#32599;&#26031;&#38453;&#22320;&#24320;&#28779;&#12290;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#21608;&#22235;&#65292;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#22522;&#36741;&#19968;&#26635;&#20303;&#23429;&#27004;&#65292;&#36896;&#25104;&#19968;&#20154;&#21463;&#20260;&#65292;&#36825;&#26159;&#20044;&#20811;&#20848;&#39318;&#37117;&#38450;&#31354;&#31995;&#32479;&#32597;&#35265;&#30340;&#31361;&#30772;&lt;/strong&gt;&#12290;&#24066;&#38271;&#32500;&#22612;&#21033;&#183;&#20811;&#37324;&#29748;&#31185;&#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#36825;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312;&#32034;&#27931;&#31859;&#25196;&#26031;&#22522;&#21306;&#65292;&#25253;&#21578;&#31216;&#8220;&#27004;&#19978;&#36215;&#28779;&#8221;&#65292;&#19968;&#21517;&#30007;&#23376;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#25910;&#21040;&#20102;&#20420;&#32599;&#26031;&#20891;&#20107;&#35745;&#21010;&#21644;&#27963;&#21160;&#27491;&#22312;&#25918;&#32531;&#30340;&#20449;&#21495;&lt;/strong&gt;&#12290; &#8220;&#25932;&#20154;&#30340;&#35745;&#21010;&#65292;&#20420;&#32599;&#26031;&#22269;&#38450;[&#24037;&#19994;]&#30340;&#24037;&#20316;&#12290;&#26377;&#36857;&#35937;&#34920;&#26126;&#32463;&#27982;&#25918;&#32531;&#12290;&#25105;&#20204;&#23558;&#32487;&#32493;&#25903;&#25345;&#20182;&#20204;&#25918;&#24930;&#36895;&#24230;&#65292;&#8221;&#27901;&#20262;&#26031;&#22522;&#22312;&#22812;&#38388;&#35270;&#39057;&#35762;&#35805;&#20013;&#25588;&#24341;&#20891;&#20107;&#24773;&#25253;&#23616;&#65288;HUR&#65289;&#30340;&#25253;&#21578;&#35828;&#36947;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#24635;&#32479;&#26159;&#29305;&#25351;&#20420;&#32599;&#26031;&#22269;&#38450;&#24037;&#19994;&#36824;&#26159;&#26356;&#24191;&#27867;&#24847;&#20041;&#19978;&#30340;&#20420;&#32599;&#26031;&#31574;&#30053;&#21644;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#22522;&#36741;&#34920;&#31034;&#65292;&#22312;&#38271;&#36798; 22 &#20010;&#26376;&#30340;&#20837;&#20405;&#36807;&#31243;&#20013;&#65292;&#20420;&#32599;&#26031;&#24050;&#21521;&#20044;&#20811;&#20848;&#30446;&#26631;&#21457;&#23556;&#20102;&#32422; 7,400 &#26522;&#23548;&#24377;&#21644; 3,700 &#26550;&#8220;&#27801;&#36203;&#24503;&#8221;&#25915;&#20987;&#26080;&#20154;&#26426;&#65292;&#36825;&#34920;&#26126;&#33707;&#26031;&#31185;&#31354;&#20013;&#34989;&#20987;&#30340;&#35268;&#27169;&#20043;&#22823;&lt;/strong&gt;&#12290;&#20044;&#20811;&#20848;&#31354;&#20891;&#21457;&#35328;&#20154;&#23588;&#37324;&#183;&#20234;&#32435;&#29305; (Yuriy Ihnat) &#22312;&#30005;&#35270;&#35780;&#35770;&#20013;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#38450;&#31354;&#31995;&#32479;&#20987;&#33853;&#20102; 1,600 &#26522;&#23548;&#24377;&#21644; 2,900 &#26550;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#29702;&#24503;&#23612;&#26031;&#183;&#20160;&#31859;&#21704;&#23572; (Denys Shmyhal) &#34920;&#31034;&#65292;&lt;strong&gt;&#20044;&#20811;&#20848;&lt;/strong&gt;&lt;strong&gt;&#24050;&#25910;&#21040;&#27431;&#30431; 2023 &#24180; 180 &#20159;&#27431;&#20803;&#19968;&#25597;&#23376;&#35745;&#21010;&#20013;&#30340;&#26368;&#21518; 15 &#20159;&#27431;&#20803;&#65288;16.5 &#20159;&#32654;&#20803;&#65289;&#12290; &#8220;&lt;/strong&gt;&#24076;&#26395;&#24471;&#21040;&#27431;&#30431;&#32487;&#32493;&#22362;&#23450;&#19981;&#31227;&#30340;&#25903;&#25345;&#65292;&#8221;&#20160;&#31859;&#21704;&#23572;&#22312; X &#33410;&#30446;&#20013;&#34920;&#31034;&#12290;&#21256;&#29273;&#21033;&#24635;&#29702;&#27431;&#23572;&#29677;&#32500;&#20811;&#25176;&#19978;&#21608;&lt;a href="https://www.theguardian.com/world/2023/dec/15/hungary-blocks-50bn-in-eu-aid-for-ukraine-hours-after-membership-talks-were-approved"&gt;&#38459;&#27490;&#20102;&#27431;&#30431;&#23545;&#20044;&#20811;&#20848;&#30340; 500 &#20159;&#27431;&#20803;&#25588;&#21161;&#35745;&#21010;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27431;&#23572;&#29677;&#22362;&#25345;&#23558;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#31216;&#20026;&#8220;&#20891;&#20107;&#34892;&#21160;&#8221;&#65292;&#36825;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#20351;&#29992;&#30340;&#35821;&#35328;&#30456;&#21516;&#12290;&lt;/strong&gt;&#36825;&#20301;&#27665;&#26063;&#20027;&#20041;&#39046;&#23548;&#20154;&#22312;&#24180;&#24230;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#21482;&#35201;&#20004;&#22269;&#20043;&#38388;&#27809;&#26377;&#23459;&#25112;&#65292;&#36825;&#23601;&#26159;&#19968;&#27425;&#20891;&#20107;&#34892;&#21160;&#12290;&#8221; &#8220;&#24403;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#23459;&#25112;&#26102;&#65292;&#37027;&#23601;&#30495;&#30340;&#26159;&#25112;&#20105;&#20102;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27431;&#23572;&#29677;&#36824;&#34920;&#31034;&#65292;&#20182;&#24050;&#25509;&#21463;&#27901;&#36830;&#26031;&#22522;&#30340;&#36992;&#35831;&#65292;&#26410;&#26469;&#23558;&#20030;&#34892;&#21452;&#36793;&#20250;&#26212;&#65292;&#36825;&#21487;&#33021;&#26159;&#33258; 2022 &#24180; 2 &#26376;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#20004;&#22269;&#39046;&#23548;&#20154;&#20043;&#38388;&#30340;&#39318;&#27425;&#20250;&#26212;&lt;/strong&gt;&#12290;&#27431;&#23572;&#29677;&#34920;&#31034;&#65292;&#20182;&#22312;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#38463;&#26681;&#24311;&#26032;&#24635;&#32479;&#23459;&#35475;&#23601;&#32844;&#20202;&#24335;&#38388;&#38553;&#36827;&#34892;&#30340;&#31616;&#30701;&#35848;&#35805;&#20013;&#21516;&#24847;&#20102;&#27901;&#36830;&#26031;&#22522;&#30340;&#25552;&#35758;&#12290; &#8220;[&#27901;&#20262;&#26031;&#22522;]&#35828;&#65292;&#8216;&#25105;&#20204;&#24212;&#35813;&#36827;&#34892;&#35848;&#21028;&#8217;&#65292;&#25105;&#21578;&#35785;&#20182;&#25105;&#20250;&#21548;&#20174;&#20182;&#30340;&#23433;&#25490;&#12290;&#25105;&#20204;&#21482;&#38656;&#35201;&#28548;&#28165;&#19968;&#20010;&#38382;&#39064;&#65306;&#20851;&#20110;&#20160;&#20040;&#65311;&#8221;&#27431;&#23572;&#29677;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#23545;&#29595;&#20029;&#20122;&#183;&#20329;&#22827;&#22855;&#36203;&#65288;Maria Pevchikh&#65289;&#21457;&#20986;&#20102;&#36910;&#25429;&#20196;&#65292;&#22905;&#26159;&#34987;&#30417;&#31105;&#30340;&#21453;&#23545;&#27966;&#20154;&#29289;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#65288;Alexei Navalny&#65289;&#30340;&#38271;&#26399;&#30431;&#21451;&lt;a href="https://www.theguardian.com/world/2023/dec/18/courts-halt-cases-against-alexei-navalny-after-disappearance-of-jailed-activist"&gt;&#65292;&#24050;&#32463;&#20004;&#21608;&#22810;&#27809;&#26377;&#38706;&#38754;&lt;/a&gt;&#12290;&lt;/strong&gt;&#33258;&#21435;&#24180;&#21021;&#19979;&#20196;&#20891;&#38431;&#36827;&#20837;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#21152;&#22823;&#20102;&#23545;&#20420;&#32599;&#26031;&#26412;&#24050;&#33030;&#24369;&#30340;&#20844;&#27665;&#31038;&#20250;&#30340;&#38215;&#21387;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#20044;&#20811;&#20848;&#35758;&#20250;&#26412;&#21608;&#25237;&#31080;&#36890;&#36807;&#21307;&#29992;&#22823;&#40635;&#21512;&#27861;&#21270;&#65292;&#27492;&#21069;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#23548;&#33268;&#25968;&#21315;&#20154;&#24739;&#26377;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#36825;&#31181;&#33647;&#29289;&#21487;&#20197;&#32531;&#35299;&#36825;&#31181;&#30151;&#29366;&lt;/strong&gt;&#12290;&#26032;&#27861;&#24459;&#23558;&#20110;&#20845;&#20010;&#26376;&#21518;&#29983;&#25928;&#65292;&#24182;&#20801;&#35768;&#22823;&#40635;&#29992;&#20110;&#31185;&#23398;&#21644;&#24037;&#19994;&#30446;&#30340;&#65292;&#24182;&#22312;&#22522;&#36741; 401 &#20010;&#24109;&#20301;&#30340;&#35758;&#20250;&#20013;&#20197; 248 &#31080;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#31532;&#19968;&#21103;&#24635;&#29702;&#23433;&#24503;&#28872;&#183;&#21035;&#27931;&#20044;&#32034;&#22827;&#34920;&#31034;&#65292;&#21040;2023&#24180;&#65292;&#20420;&#32599;&#26031;&#23545;&#20013;&#22269;&#30340;&#21830;&#21697;&#20986;&#21475;&#23558;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340;1100&#20159;&#32654;&#20803;&#20197;&#19978;&lt;/strong&gt;&#12290;&#33707;&#26031;&#31185;&#21152;&#28145;&#20102;&#19982;&#20013;&#22269;&#26412;&#24050;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#35797;&#22270;&#25269;&#28040;&#35199;&#26041;&#22240;&#20420;&#32599;&#26031;&#25152;&#35859;&#30340;&#22312;&#20044;&#20811;&#20848;&#30340;&#8220;&#29305;&#21035;&#20891;&#20107;&#34892;&#21160;&#8221;&#32780;&#23454;&#26045;&#30340;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#36130;&#25919;&#37096;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#21450;&#20854;&#35199;&#26041;&#20538;&#26435;&#20154;&#21608;&#22235;&#31614;&#32626;&#20102;&#19968;&#39033;&#21327;&#35758;&#65292;&#23558; 2022 &#24180; 9 &#26376;&#39318;&#27425;&#21830;&#23450;&#30340;&#20538;&#21153;&#26242;&#20572;&#20607;&#20184;&#26399;&#38480;&#24310;&#38271;&#33267; 2027 &#24180; 3 &#26376;&lt;/strong&gt;&lt;strong&gt;&#12290;&lt;/strong&gt;&#20044;&#20811;&#20848;&#36130;&#25919;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#39532;&#23572;&#29748;&#31185;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#24863;&#35874;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#30340;&#21512;&#20316;&#20249;&#20276;&#20102;&#35299;&#20044;&#20811;&#20848;&#22312;&#25112;&#20105;&#26102;&#26399;&#30340;&#38656;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&lt;/strong&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#28846;&#20987;&#23548;&#33268;&#25176;&#21015;&#33576;&#20811;&#29028;&#30719;&#35774;&#26045;&#20869;&#19977;&#20154;&#27515;&#20129;&#65292;&#22810;&#20154;&#21463;&#20260;&#12290;&#25176;&#21015;&#33576;&#20811;&#26159;&#39039;&#28037;&#33576;&#20811;&#19996;&#37096;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22478;&#38215;&lt;/strong&gt;&#12290;&#35813;&#22320;&#21306;&#22312;&#20420;&#32599;&#26031;&#36817;&#20004;&#24180;&#30340;&#20837;&#20405;&#20013;&#39318;&#24403;&#20854;&#20914;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#22768;&#31216;&#21435;&#24180;&#24050;&#23558;&#20854;&#19982;&#20854;&#20182;&#19977;&#20010;&#19996;&#37096;&#21644;&#21335;&#37096;&#39046;&#22303;&#19968;&#36215;&#21534;&#24182;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#22522;&#30784;&#35774;&#26045;&#37096;&#38271;&#20122;&#21382;&#23665;&#22823;&#183;&#24211;&#24067;&#25289;&#31185;&#22827;&#34920;&#31034;&#65292;&#20182;&#24050;&#19982;&#27874;&#20848;&#26032;&#20219;&#21629;&#30340;&#37096;&#38271;&#20250;&#38754;&#65292;&#35752;&#35770;&#27874;&#20848;&#21345;&#36710;&#21496;&#26426;&#22312;&#20004;&#22269;&#36793;&#22659;&#23553;&#38145;&#36135;&#29289;&#30340;&#38382;&#39064;&lt;/strong&gt;&#12290;&#21345;&#36710;&#21496;&#26426;&#24050;&#32463;&#23553;&#38145;&#36793;&#22659;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#35201;&#27714;&#37325;&#26032;&#38480;&#21046;&#20044;&#20811;&#20848;&#31454;&#20105;&#23545;&#25163;&#36827;&#20837;&#27431;&#30431;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Fri, 22 Dec 2023 09:52:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#33945;&#24444;&#21033;&#22467;&#24066;&#21521;&#25152;&#26377;&#23621;&#27665;&#20813;&#36153;&#25552;&#20379;&#20844;&#20849;&#20132;&#36890;</title><link>https://www.theguardian.com/world/2023/dec/22/montpelliar-france-free-public-transport-residents</link><description>&lt;div&gt;&lt;i&gt;2023-12-22T01:18:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a1b52e4aa9af459f5444682deea35ad116d731be/0_518_7776_4666/master/7776.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f90171b5eb9535bd2fba73e09253b5e9" alt=""&gt;&#27861;&#22269;&#21335;&#37096;&#22478;&#24066;&#33945;&#24444;&#21033;&#22467;&#34903;&#36947;&#19978;&#34892;&#39542;&#30340;&#30005;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#21335;&#37096;&#22478;&#24066;&lt;a href="https://www.theguardian.com/cities/2017/mar/13/montpellier-spotlight-development-mania-france-fastest-growing-city"&gt;&#33945;&#24444;&#21033;&#22467;&lt;/a&gt;&#25104;&#20026;&#26368;&#26032;&#19968;&#20010;&#20801;&#35768;&#25152;&#26377;&#23621;&#27665;&#20813;&#36153;&#20056;&#22352;&#20844;&#20849;&#20132;&#36890;&#24037;&#20855;&#30340;&#27431;&#27954;&#22823;&#37117;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27801;&#23612;&#20122;&#39318;&#37117;&#22612;&#26519;&lt;a href="https://www.theguardian.com/cities/2016/oct/11/tallinn-experiment-estonia-public-transport-free-cities"&gt;&#20110; 2013 &#24180;&#25512;&#20986;&#35813;&#25919;&#31574;&lt;/a&gt;&#21518;&#65292;&#25972;&#20010;&#27431;&#27954;&#22269;&#23478;&lt;a href="https://www.theguardian.com/world/2023/sep/20/all-aboard-can-luxembourgs-free-public-transport-help-save-the-world"&gt;&#21346;&#26862;&#22561;&#65288;&#21253;&#25324;&#20854;&#21516;&#21517;&#39318;&#37117;&#65289;&#23558;&#20110; 2020 &#24180;&#21462;&#28040;&#31080;&#20215;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21608;&#22235;&#26202;&#19978;&#24320;&#22987;&#65292;&#25317;&#26377;&#29305;&#27530;&#36890;&#34892;&#35777;&#30340;&#33945;&#24444;&#21033;&#22467;&#23621;&#27665;&#21487;&#20197;&#22312;&#21335;&#37096;&#22478;&#24066;&#20813;&#36153;&#20056;&#22352;&#26377;&#36712;&#30005;&#36710;&#21644;&#20844;&#20849;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#28216;&#23458;&#21644;&#28216;&#23458;&#27599;&#27425;&#26053;&#34892;&#20173;&#38656;&#25903;&#20184; 1.60 &#27431;&#20803;&#65288;1.70 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#25317;&#26377; 50 &#19975;&#20154;&#21475;&#30340;&#22478;&#24066;&#30340;&#31038;&#20250;&#20826;&#24066;&#38271;&#36808;&#20811;&#23572;&#183;&#24503;&#25289;&#31119;&#26031; (Michael Delafosse) &#22312; 2020 &#24180;&#24403;&#36873;&#26102;&#25215;&#35834;&#25552;&#20379;&#20813;&#36153;&#20844;&#20849;&#20132;&#36890;&#12290; &lt;/p&gt;&lt;figure data-media-id="75f6b9cff255280b4bcb5f632f177ce57acb669b"&gt;&lt;img src="https://media.guim.co.uk/75f6b9cff255280b4bcb5f632f177ce57acb669b/0_145_5200_3120/1000.jpg" alt="&#28145;&#22812;&#65292;&#27861;&#22269;&#33945;&#24444;&#21033;&#22467;&#65292;&#20154;&#20204;&#19978;&#19979;&#26377;&#36712;&#30005;&#36710;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#27861;&#22269;&#21335;&#37096;&#33945;&#24444;&#21033;&#22467;&#36712;&#36947;&#19978;&#36816;&#34892;&#30340;&#26377;&#36712;&#30005;&#36710;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Sylvain Thomas/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#39318;&#20808;&#22312;&#24403;&#24180;&#30340;&#21608;&#26411;&#25512;&#20986;&#20102;&#20813;&#36153;&#20056;&#36710;&#26381;&#21153;&#65292;&#28982;&#21518;&#22312;&#31532;&#20108;&#24180;&#23558;&#20854;&#25193;&#23637;&#21040;&#25152;&#26377; 18 &#23681;&#20197;&#19979;&#25110; 65 &#23681;&#20197;&#19978;&#30340;&#20154;&#25972;&#20010;&#26143;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#25289;&#31119;&#26031;&#34920;&#31034;&#65292;&#35813;&#20513;&#35758;&#26159;&#8220;&#27431;&#27954;&#23545;&#8230;&#8230;&#27668;&#20505;&#21644;&#36141;&#20080;&#21147;&#25215;&#35834;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25104;&#31435;&#20102;&#19968;&#20010;&#21327;&#20250;&#26469;&#24110;&#21161;&#20854;&#20182;&#27431;&#27954;&#24066;&#38271;&#20570;&#20986;&#21516;&#26679;&#30340;&#36873;&#25321;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 46 &#23681;&#30340;&#26053;&#34892;&#31038;&#32463;&#29702;&#22885;&#40667;&#20029;&#183;&#36125;&#20869;&#27901;&#22855; (Audrey Benezech) &#23545;&#27492;&#21360;&#35937;&#28145;&#21051;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#20197;&#40723;&#21169;&#20154;&#20204;&#20943;&#23569;&#20351;&#29992;&#27773;&#36710;&#65292;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#30446;&#21069;&#30340;&#27773;&#27833;&#20215;&#26684;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27861;&#26032;&#31038;&#33719;&#24471;&#30340;&#25968;&#25454;&#65292;&#22312;&#33945;&#24444;&#21033;&#22467;&#25512;&#20986;&#20813;&#36153;&#20844;&#20849;&#20132;&#36890;&#20043;&#21069;&#65292;&#21482;&#26377; 86,000 &#20154;&#20184;&#36153;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#36817;&#20960;&#22825;&#65292;&#38543;&#30528;&#20813;&#36153;&#36890;&#34892;&#35777;&#65288;&#26080;&#35770;&#26159;&#21345;&#24418;&#24335;&#36824;&#26159;&#26234;&#33021;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#24418;&#24335;&#65289;&#30340;&#25512;&#20986;&#65292;&#36825;&#19968;&#25968;&#23383;&#24050;&#22686;&#21152;&#20004;&#20493;&#65292;&#36798;&#21040; 260,000 &#21517;&#35746;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#34920;&#31034;&#65292;&#23545;&#21592;&#24037;&#36229;&#36807; 11 &#21517;&#30340;&#20844;&#21496;&#24449;&#25910;&#26032;&#30340;&#20132;&#36890;&#31246;&#65292;&#23558;&#20026;&#20813;&#36153;&#20132;&#36890;&#35745;&#21010;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22478;&#24066;&#23621;&#27665;&#21344;&#20844;&#20849;&#20132;&#36890;&#31080;&#38144;&#21806;&#39069; 3900 &#19975;&#27431;&#20803;&#30340; 90%&#12290;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 09:52:01 +0800</pubDate></item><item><title>&#22612;&#26031;&#39532;&#23612;&#20122;&#30340;&#28023;&#35961;&#23612;&#23572;&#36208;&#32418;&#65292;&#19987;&#23478;&#20204;&#25285;&#24515;&#23427;&#30340;&#20581;&#24247;&#29366;&#20917;</title><link>https://www.theguardian.com/australia-news/2023/dec/22/neil-the-seal-tasmania-australia-outside-homes-footage-viral-fame-welfare</link><description>&lt;div&gt;&lt;i&gt;2023-12-22T00:24:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/793a73bf1b08a17ad622836296e0fe4b14a44a60/31_0_2691_1615/master/2691.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e8c003927aa17c1e4fa3b3df4b2237af" alt=""&gt;&#22612;&#26031;&#39532;&#23612;&#20122;&#24030;&#38669;&#24052;&#29305;&#37329;&#26031;&#39039;&#28023;&#28393;&#30340;&#23612;&#23572;&#28023;&#35961;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21482;&#37325;&#36798; 600 &#20844;&#26020;&#30340;&#21335;&#35937;&#28023;&#35961;&#22240;&#20882;&#38505;&#31163;&#24320;&#28023;&#23736;&#24182;&#22312;&#22612;&#26031;&#39532;&#23612;&#20122;&#21335;&#37096;&#28023;&#28393;&#37066;&#21306;&#30340;&#34903;&#36947;&#19978;&#25302;&#34892;&#32780;&#38395;&#21517;&#65292;&#23427;&#30340;&#21517;&#22768;&#19981;&#26029;&#19978;&#21319;&#65292;&#20854;&#28369;&#31293;&#21160;&#20316;&#22312;&#32593;&#19978;&#30127;&#20256;&#65292;&#24341;&#36215;&#20102;&#28023;&#27915;&#19987;&#23478;&#23545;&#23427;&#30340;&#20581;&#24247;&#29366;&#20917;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#35961;&#23612;&#23572;&#24050;&#25104;&#20026;&#31038;&#20132;&#23186;&#20307;&#21517;&#20154;&#65292;&#33258; 2022 &#24180; 7 &#26376;&#28023;&#35961;&#8220;&#20986;&#28023;&#8221;&#65288;&#28023;&#35961;&#22312;&#38470;&#22320;&#19978;&#20241;&#24687;&#30340;&#26102;&#26399;&#65289;&#34987;&#27491;&#24335;&#30830;&#35748;&#20197;&#26469;&#65292;&#20182;&#30340;&#19968;&#20010;&#35760;&#24405;&#20854;&#29983;&#27963;&#30340;&lt;a href="https://www.instagram.com/neiltheseal22/?hl=en"&gt;Instagram&lt;/a&gt;&#36134;&#25143;&#24050;&#21560;&#24341;&#20102;&#36229;&#36807; 45,000 &#21517;&#31881;&#19997;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;&#20182;&#23601;&#25104;&#20026;&#20102;&#20840;&#22269;&#29616;&#35937;&#8212;&#8212;&#24403;&#20182;&lt;a href="https://www.theguardian.com/australia-news/2023/nov/14/neil-the-seal-tasmania-blocks-car-stops-going-to-work"&gt;&#38459;&#27490;&#19968;&#21517;&#22612;&#26031;&#39532;&#23612;&#20122;&#22919;&#22899;&#21435;&lt;/a&gt;&#19978;&#29677;&#26102;&#65292;&#20182;&#25104;&#20026;&#20102;&#28595;&#22823;&#21033;&#20122;&#21508;&#22320;&#30340;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20882;&#38505;&#32463;&#21382;&#30331;&#19978;&#20102;&lt;a href="https://www.nytimes.com/2023/12/19/world/australia/neil-the-seal-tasmania.html"&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&lt;/a&gt;&#23553;&#38754;&#65292;&#25253;&#36947;&#20102;&#23612;&#23572;&#36538;&#22312;&#24403;&#22320;&#19968;&#23478;&#25151;&#22320;&#20135;&#21150;&#20844;&#23460;&#21069;&#65292;&#24182;&#22312;&#19968;&#23478;&#28856;&#40060;&#34223;&#26465;&#24215;&#22806;&#24341;&#36215;&#39578;&#20081;&#8212;&#8212;&lt;a href="https://www.facebook.com/photo?fbid=327192276739908&amp;amp;set=a.124587317000406"&gt;&#24403;&#26102;&#20182;&#22312;&#38468;&#36817;&#30340;&#33337;&#22369;&#36947;&#21644;&#36798;&#32435;&#21033;&#30340;&#36947;&#36335;&#20013;&#38388;&#31227;&#21160;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26681;&#25454;&#28023;&#35961; Instagram &#36134;&#25143;&#30340;&#25152;&#26377;&#32773;&#20197;&#21450;&#24403;&#22320;&#28023;&#27915;&#19987;&#23478;&#30340;&#35828;&#27861;&#65292;&#23427;&#26085;&#30410;&#22686;&#38271;&#30340;&#21517;&#27668;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#25104;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#35760;&#20303;&#36825;&#20123;&#26159;&#37326;&#29983;&#21160;&#29289;&#65292;&#8221;&#22612;&#26031;&#39532;&#23612;&#20122;&#22823;&#23398;&#28023;&#27915;&#21644;&#21335;&#26497;&#30740;&#31350;&#25152;&#30340;&#25945;&#25480;&#29595;&#20029;-&#23433;&#22958;&#183;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#21160;&#29289;&#24456;&#21487;&#29233;&#24182;&#19988;&#20197;&#36890;&#24120;&#23433;&#20840;&#30340;&#26041;&#24335;&#20114;&#21160;&#26102;&#65292;&#36825;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#20294;&#24403;&#23427;&#20204;&#21464;&#24471;&#26356;&#22823;&#24182;&#19988;&#20854;&#20182;&#33258;&#28982;&#34892;&#20026;&#20197;&#21450;&#23427;&#20204;&#30340;&#33655;&#23572;&#33945;&#24320;&#22987;&#21457;&#25381;&#20316;&#29992;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#24320;&#22987;&#36827;&#34892;&#20320;&#19981;&#21916;&#27426;&#30340;&#20114;&#21160;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://nre.tas.gov.au/wildlife-management/fauna-of-tasmania/mammals/seals/southern-elephant-seal"&gt;&#22612;&#26031;&#39532;&#23612;&#20122;&#33258;&#28982;&#36164;&#28304;&#21644;&#29615;&#22659;&#37096;&lt;/a&gt;&#31216;&#65292;&#22914;&#26524;&#21463;&#21040;&#39578;&#25200;&#65292;&#21335;&#28023;&#35961;&#35937;&#20250;&#24555;&#36895;&#31227;&#21160;&#36523;&#20307;&#65292;&#36825;&#21487;&#33021;&#23545;&#20154;&#31867;&#36896;&#25104;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#28023;&#35961;&#30340; Instagram &#36134;&#25143;&#30001;&#19968;&#21517;&#22612;&#26031;&#39532;&#23612;&#20122;&#23621;&#27665;&#24314;&#31435;&#65292;&#26368;&#21021;&#26159;&#20026;&#20102;&#8220;&#22612;&#26031;&#39532;&#23612;&#20122;&#24403;&#22320;&#20154;&#8221;&#21450;&#20854;&#23401;&#23376;&#20204;&#21019;&#24314;&#30340;&#65292;&#30446;&#30340;&#26159;&#20026;&#20102;&#20102;&#35299;&#23612;&#23572;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;12&#26376;19&#26085;&#65292;&#35813;&#36134;&#21495;&#21457;&#25991;&#31216;&#65292;&#22312;&#21548;&#21462;&#20102;&#28023;&#27915;&#29983;&#29289;&#23398;&#23478;&#30340;&#24314;&#35758;&#21518;&#65292;&#23558;&#19981;&#20877;&#21457;&#24067;&#20182;&#30340;&#26368;&#26032;&#20301;&#32622;&#65292;&#20197;&#30830;&#20445;&#20182;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36134;&#25143;&#25345;&#26377;&#20154;&#34920;&#31034;&#65292;TikTokers &#23545;&#21360;&#31456;&#30340;&#20852;&#36259;&#20063;&#35753;&#20182;&#20204;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; Instagram &#21457;&#25991;&#31216;&#65306;&#8220;&#25105;&#35831;&#25152;&#26377;&#19982;&#23612;&#23572;&#25171;&#20132;&#36947;&#30340;&#20154;&#35760;&#20303;&#65292;&#20182;&#24182;&#19981;&#26159;&#20026;&#20102;&#25105;&#20204;&#30340;&#32463;&#27982;&#21033;&#30410;&#32780;&#23384;&#22312;&#65292;&#20182;&#26159;&#19968;&#20010;&#25317;&#26377;&#29420;&#29305;&#20010;&#24615;&#30340;&#37326;&#29983;&#21160;&#29289;&#65292;&#20540;&#24471;&#25152;&#26377;&#20154;&#30340;&#23562;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21033;&#20122;&#35828;&#65292;&#20154;&#20204;&#23545;&#23612;&#23572;&#30340;&#20307;&#22411;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#65292;&#20294;&#23545;&#20182;&#20026;&#20160;&#20040;&#22312;&#38470;&#22320;&#19978;&#36208;&#21160;&#21644;&#20241;&#24687;&#21364;&#30693;&#20043;&#29978;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#19968;&#30452;&#25285;&#24515;&#30340;&#20107;&#24773;&#65292;&#8221;&#33673;&#35828;&#12290; &#8220;&#20154;&#20204;&#35748;&#20026;&#20182;&#21475;&#28212;&#12289;&#39269;&#39295;&#25110;&#36523;&#20307;&#19981;&#36866;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19981;&#30693;&#36947;&#35937;&#28023;&#35961;&#22312;&#28023;&#19978;&#21574;&#20102;&#24456;&#38271;&#26102;&#38388;&#21518;&#20250;&#20986;&#26469;&#20241;&#24687;&#65292;&#25152;&#20197;&#20182;&#20204;&#38656;&#35201;&#21040;&#38470;&#22320;&#19978;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33673;&#20122;&#25552;&#21040;&#20102;&#28023;&#35937;&#33433;&#34174;&#38597;&#30340;&#25925;&#20107;&#65292;&#21435;&#24180;&#65292;&#23427;&#35753;&#25386;&#23041;&#30340;&#20154;&#20204;&#30528;&#36855;&#65292; &lt;a href="https://www.theguardian.com/world/2022/jul/26/freya-the-walrus-sinks-boats-and-captures-hearts-in-norway"&gt;&#29228;&#19978;&#23567;&#33337;&lt;/a&gt;&#26194;&#22826;&#38451;&#65292;&#21560;&#24341;&#20102;&#22823;&#25209;&#20154;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#25386;&#23041;&#24403;&#23616;&#23459;&#24067;&#24343;&#38647;&#23045;&#23545;&#20154;&#31867;&#23433;&#20840;&#26500;&#25104;&#25345;&#32493;&#23041;&#32961;&#21518;&#65292;&#22905;&#34987;&lt;a href="https://www.theguardian.com/environment/2022/aug/14/freya-the-walrus-euthanised-after-troubling-crowds-in-oslo-fjord"&gt;&#23433;&#20048;&#27515;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#30495;&#30340;&#26159;&#34987;&#29233;&#24471;&#35201;&#27515;&#20102;&#65292;&#8221;&#33673;&#20122;&#35828;&#12290;&#22905;&#35828;&#65292;&#20154;&#20204;&#24212;&#35813;&#23558;&#24343;&#38647;&#20122;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#19982;&#22823;&#22411;&#21754;&#20083;&#21160;&#29289;&#23450;&#26399;&#19982;&#20154;&#31867;&#20114;&#21160;&#26102;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#8220;&#32852;&#31995;&#36215;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#30475;&#36215;&#26469;&#38750;&#24120;&#28418;&#20142;&#12290;&#23427;&#20204;&#20063;&#24456;&#28369;&#31293;&#8212;&#8212;&#29609;&#24324;&#36335;&#26631;&#8230;&#8230;&#21457;&#20986;&#26377;&#36259;&#30340;&#25171;&#21981;&#21644;&#25918;&#23617;&#30340;&#22768;&#38899;&#8221;&#65292;Lea &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#35748;&#20026;&#22522;&#26412;&#30340;&#24314;&#35758;&#26159;&#35753;&#20154;&#20204;&#35760;&#20303;&#23612;&#23572;&#26159;&#19968;&#21482;&#37326;&#29983;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#20182;&#20204;&#24076;&#26395;&#23612;&#23572;&#20316;&#20026;&#19968;&#21482;&#27491;&#22312;&#22612;&#26031;&#39532;&#23612;&#20122;&#27700;&#22495;&#24247;&#22797;&#30340;&#31232;&#26377;&#21335;&#35937;&#28023;&#35961;&#65292;&#36807;&#19978;&#38271;&#23551;&#12289;&#20581;&#24247;&#21644;&#24184;&#31119;&#30340;&#29983;&#27963;&#65292;&#37027;&#20040;&#20154;&#20204;&#38656;&#35201;&#23613;&#21487;&#33021;&#19982;&#20182;&#20445;&#25345;&#23562;&#37325;&#30340;&#36317;&#31163;&#65292;&#24182;&#21548;&#21462;&#24403;&#22320;&#25919;&#24220;&#30340;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 08:52:01 +0800</pubDate></item><item><title>&#33539;&#183;&#36842;&#22622;&#23572;&#22312;&#21069;&#21161;&#29702;&#35785;&#35772;&#20013;&#34987;&#25511;&#24615;&#20405;</title><link>https://www.theguardian.com/film/2023/dec/21/vin-diesel-sexual-battery-lawsuit-former-assistant</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T23:06:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c872913dbe62e16b0cb5cc26b572301cabe8681e/0_0_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c48b7a13fb05eb06ceb35f1ba45090b3" alt=""&gt;&#19968;&#20010;&#28151;&#34880;&#30007;&#20154;&#65292;&#20840;&#20809;&#22836;&#65292;&#32908;&#32905;&#21457;&#36798;&#65292;&#36523;&#26448;&#30702;&#32982;&#65292;&#24494;&#31505;&#30528;&#65292;&#31359;&#30528;&#40657;&#33394;&#35199;&#35013;&#12289;&#39046;&#24102;&#21644;&#30333;&#33394;&#34924;&#34923;&#65292;&#32972;&#26223;&#21069;&#38754;&#26377;&#30005;&#24433;&#26631;&#24535;&#65292;&#40657;&#30333;&#30456;&#38388;&#12290;&lt;/div&gt;&lt;p&gt; &#12298;&#36895;&#24230;&#19982;&#28608;&#24773;&#12299;&#31995;&#21015;&#28436;&#21592;&#33539;&#183;&#36842;&#22622;&#23572;&#22312;&#21608;&#22235;&#25552;&#36215;&#30340;&#35785;&#35772;&#20013;&#34987;&#19968;&#21517;&#21069;&#21161;&#29702;&#25351;&#25511;&#24615;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.vanityfair.com/hollywood/vin-diesel-accused-of-sexual-battery-in-lawsuit-by-former-assistant"&gt;&#12298;&#21517;&#21033;&#22330;&#12299;&lt;/a&gt;&#39318;&#20808;&#25253;&#36947;&#30340;&#35785;&#35772;&#31216;&#65292;&#36825;&#36215;&#20107;&#20214;&#25454;&#31216;&#21457;&#29983;&#22312; 2010 &#24180;&#25293;&#25668;&#12298;&#36895;&#24230;&#19982;&#28608;&#24773;&#20116;&#12299;&#26399;&#38388;&#12290;&#38463;&#26031;&#22612;&#183;&#20052;&#32435;&#26862;&#35828;&#65292;&#24403;&#22905;&#25285;&#20219;&#20182;&#30340;&#21161;&#29702;&#26102;&#65292;&#28436;&#21592;&#24378;&#36843;&#22905;&#33258;&#24049;&#12290;&#35785;&#35772;&#31216;&#65292;&#22312;&#28041;&#23244;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#20960;&#23567;&#26102;&#21518;&#65292;&#22905;&#34987;&#35299;&#38599;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/dec/06/sean-diddy-combs-rape-allegation-new-york"&gt;&#32918;&#24681;&#183;&#8220;&#21561;&#29275;&#32769;&#29241;&#8221;&#24211;&#22982;&#26031;&#21542;&#35748;&#26032;&#30340;&#24378;&#22904;&#25351;&#25511;&#65306;&#8220;&#25105;&#23558;&#20026;&#25105;&#30340;&#21517;&#23383;&#32780;&#25112;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20052;&#32435;&#26862;&#27491;&#22312;&#36215;&#35785;&#36825;&#20301;&#28436;&#21592;&#12289;&#20182;&#30340;&#21046;&#20316;&#20844;&#21496;&#21644;&#20182;&#25285;&#20219; One Race Productions &#24635;&#35009;&#30340;&#22969;&#22969;&#65292;&#25351;&#25511;&#20854;&#23384;&#22312;&#24615;&#21035;&#27495;&#35270;&#12289;&#25932;&#23545;&#24037;&#20316;&#29615;&#22659;&#12289;&#25253;&#22797;&#21644;&#19981;&#24403;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#22622;&#23572;&#30340;&#20195;&#34920;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#25317;&#26377;&#22312;&#21046;&#20316;&#20844;&#21496;&#21644;&#8220;&#36229;&#39640;&#20928;&#20540;&#28436;&#21592;&#8221;&#24037;&#20316;&#32463;&#39564;&#30340;&#20052;&#32435;&#26862;&#20110;2010&#24180;9&#26376;&#34987;One Race&#32856;&#29992;&#65292;&#25285;&#20219;&#36842;&#22622;&#23572;&#30340;&#21161;&#29702;&#12290;&#22905;&#31435;&#21363;&#8203;&#8203;&#21069;&#24448;&#20122;&#29305;&#20848;&#22823;&#30340;&#12298;&#36895;&#24230;&#19982;&#28608;&#24773;&#20116;&#20154;&#32452;&#12299;&#29255;&#22330;&#65292;&#22312;&#37027;&#37324;&#32452;&#32455;&#32858;&#20250;&#24182;&#8220;&#28385;&#36275;&#8221;&#28436;&#21592;&#30340;&#35201;&#27714;&#65292;&#20854;&#20013;&#21253;&#25324;&#19982;&#20182;&#20445;&#25345;&#23494;&#20999;&#32852;&#31995;&#65292;&#20197;&#20415;&#20182;&#22312;&#27809;&#26377;&#22899;&#26379;&#21451;&#30340;&#24773;&#20917;&#19979;&#21442;&#21152;&#32858;&#20250;&#26102;&#26377;&#8220;&#25513;&#25252;&#8221;&#65292;&#20197;&#38450;&#20182;&#34987;&#25293;&#21040;&#19982;&#20854;&#20182;&#22899;&#24615;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#20052;&#32435;&#26862;&#21040;&#36798;&#21518;&#19981;&#20037;&#30340;&#19968;&#22825;&#26202;&#19978;&#65292;&#36842;&#22622;&#23572;&#30340;&#20445;&#23433;&#32473;&#22905;&#25171;&#30005;&#35805;&#65292;&#35828;&#20182;&#27809;&#26377;&#25509;&#30005;&#35805;&#65292;&#20294;&#38656;&#35201;&#31163;&#24320;&#29790;&#21513;&#37202;&#24215;&#30340;&#25151;&#38388;&#12290;&#35785;&#35772;&#31216;&#65292;&#24403;&#22905;&#36890;&#30693;&#36842;&#22622;&#23572;&#26102;&#65292;&#36825;&#20301;&#35064;&#20307;&#28436;&#21592;&#23558;&#22905;&#25289;&#21040;&#24202;&#19978;&#12290;&#35785;&#35772;&#31216;&#65292;&#20052;&#32435;&#26862;&#35753;&#20182;&#20572;&#19979;&#26469;&#65292;&#24182;&#35797;&#22270;&#36867;&#33073;&#20182;&#30340;&#25511;&#21046;&#65292;&#26368;&#32456;&#36305;&#20986;&#21351;&#23460;&#26397;&#38376;&#21475;&#36208;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20182;&#35201;&#27714;&#22905;&#19981;&#35201;&#24320;&#38376;&#65292;&#24182;&#24378;&#34892;&#25317;&#25265;&#20052;&#32435;&#26862;&#65292;&#20052;&#32435;&#26862;&#22312;&#35785;&#35772;&#20013;&#34920;&#31034;&#65292;&#22905;&#19968;&#30452;&#25285;&#24515;&#33258;&#24049;&#30340;&#23433;&#20840;&#21644;&#24037;&#20316;&#12290;&#25237;&#35785;&#31216;&#65292;&#24403;&#36842;&#22622;&#23572;&#24691;&#27714;&#20182;&#20572;&#27490;&#26102;&#65292;&#36842;&#22622;&#23572;&#25720;&#20102;&#22905;&#24182;&#24378;&#34892;&#20146;&#21563;&#20102;&#22905;&#65292;&#24182;&#32487;&#32493;&#35828;&#20182;&#8220;&#29477;&#20149;&#20102;&#22905;&#30340;&#36523;&#20307;&#8221;&#24182;&#35797;&#22270;&#33073;&#25481;&#22905;&#30340;&#20869;&#34915;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#29366;&#31216;&#65292;&#22905;&#23574;&#21483;&#30528;&#36305;&#21521;&#28020;&#23460;&#65292;&#23558;&#28436;&#21592;&#25758;&#20498;&#65292;&#20294;&#20182;&#31449;&#36215;&#26469;&#65292;&#29992;&#36523;&#20307;&#23558;&#22905;&#25353;&#22312;&#22681;&#19978;&#12290;&#25454;&#31216;&#65292;&#36842;&#22622;&#23572;&#24378;&#36843;&#22905;&#35302;&#25720;&#20182;&#21187;&#36215;&#30340;&#38452;&#33550;&#65292;&#20294;&#22905;&#21475;&#22836;&#25298;&#32477;&#65292;&#28982;&#21518;&#20182;&#25163;&#28139;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65306;&#8220;&#20052;&#32435;&#26862;&#22899;&#22763;&#24863;&#21040;&#23475;&#24597;&#65292;&#38381;&#19978;&#20102;&#30524;&#30555;&#65292;&#35797;&#22270;&#25670;&#33073;&#24615;&#20405;&#29359;&#24182;&#36991;&#20813;&#28608;&#24594;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#20960;&#22825;&#21069;&#65292;&#19968;&#21517;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340; One Race &#20027;&#31649;&#21521;&#20052;&#32435;&#26862;&#20570;&#20986;&#20102;&#24615;&#26263;&#31034;&#12290;&#25454;&#31216;&#65292;&#20027;&#31649;&#25351;&#31034;&#22905;&#21040;&#20182;&#30340;&#37202;&#24215;&#25151;&#38388;&#65292;&#28982;&#21518;&#20182;&#33073;&#25481;&#34915;&#26381;&#19978;&#24202;&#65292;&#21578;&#35785;&#22905;&#65306;&#8220;&#36807;&#26469;&#12290;&#8221;&#35785;&#35772;&#31216;&#65292;&#22905;&#31435;&#21363;&#31163;&#24320;&#20102;&#12290;&#35813;&#20154;&#24182;&#26410;&#34987;&#32435;&#20837;&#35785;&#35772;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#22312;&#36842;&#22622;&#23572;&#28041;&#23244;&#34989;&#20987;&#20960;&#23567;&#26102;&#21518;&#65292;&#20052;&#32435;&#26862;&#25509;&#21040;&#20102;&#36842;&#22622;&#23572;&#22969;&#22969;&#33832;&#26364;&#33678;&#183;&#25991;&#26862;&#29305;(Samantha Vincent)&#30340;&#30005;&#35805;&#65292;&#23613;&#31649;&#22905;&#30340;&#24037;&#20316;&#21463;&#21040;&#20102;&#36190;&#25196;&#65292;&#20294;&#20052;&#32435;&#26862;&#36824;&#26159;&#32456;&#27490;&#20102;&#22905;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20449;&#24687;&#24456;&#26126;&#30830;&#12290;&#20052;&#32435;&#26862;&#22899;&#22763;&#22240;&#21191;&#25954;&#25269;&#21046;&#33539;&#183;&#36842;&#22622;&#23572;&#30340;&#24615;&#20405;&#29359;&#32780;&#34987;&#35299;&#38599;&#65292;&#33539;&#183;&#36842;&#22622;&#23572;&#23558;&#21463;&#21040;&#20445;&#25252;&#65292;&#20182;&#30340;&#24615;&#20405;&#29359;&#20063;&#23558;&#34987;&#25513;&#30422;&#65292;&#8221;&#35785;&#35772;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20052;&#32435;&#26862;&#22899;&#22763;&#24863;&#21040;&#26080;&#21161;&#65292;&#22905;&#30340;&#33258;&#23562;&#24515;&#34987;&#25703;&#27585;&#65292;&#22905;&#36136;&#30097;&#33258;&#24049;&#30340;&#25216;&#33021;&#65292;&#20197;&#21450;&#25104;&#21151;&#30340;&#32844;&#19994;&#29983;&#28079;&#26159;&#21542;&#38656;&#35201;&#22905;&#29992;&#33258;&#24049;&#30340;&#36523;&#20307;&#26469;&#25442;&#21462;&#36827;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20052;&#32435;&#26862;&#32487;&#32493;&#20174;&#20107;&#30005;&#24433;&#21644;&#30005;&#35270;&#24037;&#20316;&#65292;&#20294;&#27809;&#26377;&#21457;&#22768;&#65292;&#22240;&#20026;&#25285;&#24515;&#22905;&#20250;&#34987;&#36825;&#20010;&#8220;&#20197;&#20445;&#25252;&#26377;&#26435;&#21183;&#30340;&#30007;&#20154;&#21644;&#21387;&#21046;&#24184;&#23384;&#32773;&#30340;&#27169;&#24335;&#8221;&#30340;&#34892;&#19994;&#25490;&#26021;&#12290;&#35785;&#35772;&#31216;&#65292;&#22312;#MeToo&#21644;Time&amp;#39;s Up&#36816;&#21160;&#20197;&#21450;&#26032;&#31435;&#27861;&#36171;&#20104;&#22905;&#21147;&#37327;&#21518;&#65292;&#22905;&#20915;&#23450;&#31449;&#20986;&#26469;&#21457;&#22768;&#12290;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 07:22:01 +0800</pubDate></item><item><title>&#12298;&#21704;&#25166;&#24503;&#20844;&#29237;&#12299;&#28436;&#21592;&#32422;&#32752;&#183;&#26045;&#22856;&#24503;&#21628;&#21505;&#20844;&#24320;&#32478;&#27515;&#20052;&#183;&#25308;&#30331;</title><link>https://www.theguardian.com/us-news/2023/dec/21/dukes-hazzard-actor-john-schneider-biden-execution</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T21:49:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d90de208a2657c4ae4729b5718201d45c3061263/0_162_4928_2956/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=facfd3204733f6a39ff24d4639bff8b9" alt=""&gt;&#20027;&#28436;&#30005;&#35270;&#33410;&#30446;&#12298;&#21704;&#25166;&#24503;&#20844;&#29237;&#12299;&#30340;&#28436;&#21592;&#32422;&#32752;&#183;&#26045;&#22856;&#24503;&#27491;&#22312;&#26816;&#26597;&#20182;&#30340;&#19968;&#36742;&#26446;&#23558;&#20891;&#27773;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#28436;&#21592;&#32422;&#32752;&#183;&#26045;&#22856;&#24503;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#21628;&#21505;&#22788;&#20915;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/joebiden"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&#21644;&#24635;&#32479;&#30340;&#20799;&#23376;&#20136;&#29305;&#65292;&#35813;&#24086;&#23376;&#29616;&#24050;&#34987;&#21024;&#38500;&#65292;&#35813;&#24086;&#23376;&#24341;&#21457;&#20102;&#22066;&#31505;&#21644;&#36136;&#30097;&#20182;&#26159;&#21542;&#24212;&#35813;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#22856;&#24503;&#26368;&#20986;&#21517;&#30340;&#20316;&#21697;&#21487;&#33021;&#26159;&#20182;&#22312;&#30005;&#35270;&#21095;&#12298; &lt;a href="https://www.theguardian.com/tv-and-radio/2020/jul/27/from-dukes-of-hazzard-to-kanye-west-the-curse-of-the-confederate-flag"&gt;&#21704;&#25166;&#24503;&#20844;&#29237;&#12299;&lt;/a&gt;&#20013;&#39280;&#28436;&#21338;&#183;&#26460;&#20811;&#65292;&#20197;&#21450;&#26368;&#36817;&#22312;&#12298;&#33945;&#38754;&#27468;&#29579;&#12299;&#20013;&#33719;&#24471;&#20122;&#20891;&#65292;&#20182;&#20110;&#24403;&#22320;&#26102;&#38388;&#21608;&#22235;&#20940;&#26216; 2 &#28857;&#22312; X &#19978;&#21457;&#24067;&#20102;&#36825;&#31687;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/dec/21/joe-biden-immigration-israel-stance-democrats-2024"&gt;&#30001;&#20110;&#31227;&#27665;&#19982;&#20044;&#20811;&#20848;&#25346;&#38057;&#65292;&#25308;&#30331;&#23558;&#22312; 2024 &#24180;&#35753;&#19968;&#25209;&#27665;&#20027;&#20826;&#20154;&#24863;&#21040;&#19981;&#23433;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26045;&#22856;&#24503;&#22312;&#32473;&#25308;&#30331;&#30340;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#24635;&#32479;&#20808;&#29983;&#65292;&#25105;&#35748;&#20026;&#20320;&#29359;&#26377;&#21467;&#22269;&#32618;&#65292;&#24212;&#35813;&#34987;&#20844;&#24320;&#32478;&#27515;&#12290;&#8221; &#8220;&#20320;&#20799;&#23376;&#20063;&#26159;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#35780;&#35770;&#26159;&#23545;&#25308;&#30331;&#24086;&#23376;&#30340;&#22238;&#22797;&#65292;&#25308;&#30331;&#22312;&#24086;&#23376;&#20013;&#31216;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#8212;&#8212;&#22312;&#23547;&#27714; 2024 &#24180;&#31532;&#20108;&#20219;&#24635;&#32479;&#32844;&#20301;&#26102;&#38754;&#20020; 90 &#22810;&#39033;&#21009;&#20107;&#25351;&#25511;&#8212;&#8212;&#8220;&#23545;&#25105;&#20204;&#30340;&#22269;&#23478;&#26500;&#25104;&#20102;&#35768;&#22810;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20182;&#26500;&#25104;&#30340;&#26368;&#22823;&#23041;&#32961;&#26159;&#23545;&#25105;&#20204;&#30340;&#27665;&#20027;&#65292;&#8221;&#25308;&#30331;&#30340; X &#24086;&#23376;&#37096;&#20998;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#22833;&#21435;&#20102;&#23427;&#65292;&#25105;&#20204;&#23601;&#22833;&#21435;&#20102;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26045;&#22856;&#24503;&#23545;&#25308;&#30331;&#24086;&#23376;&#30340;&#22238;&#24212;&#22312;&#34987;&#21024;&#38500;&#20043;&#21069;&#21560;&#24341;&#20102;&#25968;&#21315;&#26465;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&lt;a href="https://www.newsweek.com/john-schneider-joe-biden-executed-1854401"&gt;&#12298;&#26032;&#38395;&#21608;&#21002;&#12299;&lt;/a&gt;&#39318;&#20808;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#35843;&#26597;&#35760;&#32773;&#32500;&#22810;&#21033;&#20122;&#183;&#24067;&#26391;&#27779;&#26031;&#65288;Victoria Brownworth&#65289;&#22312;&#22238;&#22797;&#32773;&#20013;&#20889;&#36947;&#65306;&#8220;&#21482;&#26159;&#20026;&#20102;&#36825;&#20010;&#27604;&#29575;&#65292;&#35753;&#20320;&#30693;&#36947;&#23427;&#26159;&#8216;&#32478;&#27515;&#8217;&#65292;&#32780;&#19981;&#26159;&#8216;&#32478;&#27515;&#8217;&#12290;&#8221;&#24067;&#26391;&#27779;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#8216;&#21467;&#22269;&#8217;&#30340;&#35777;&#25454;&#20026;&#38646;&#12290;&#8221;&#36208;&#20986;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#27873;&#27819;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29992;&#25143;&#34917;&#20805;&#36947;&#65306;&#8220;&#21703;&#65281;&#20320;&#21628;&#21505;&#22788;&#20915;&#29616;&#20219;&#24635;&#32479;&#12290;&#24895;&#29305;&#21220;&#23616;&#20986;&#29616;&#22312;&#20320;&#23478;&#38376;&#21475;&#24182;&#32473;&#20320;&#31572;&#22797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#35780;&#35770;&#32773;&#35748;&#20026;&#26045;&#22856;&#24503;&#30340;&#35328;&#35770;&#19981;&#26500;&#25104;&#27515;&#20129;&#23041;&#32961;&#12290;&#26681;&#25454;&#32852;&#37030;&#27861;&#24459;&#65292;&#23041;&#32961;&#8220;&#23545;&#32654;&#22269;&#24635;&#32479;&#36896;&#25104;&#36523;&#20307;&#20260;&#23475;&#8221;&#21487;&#33021;&#20250;&#34987;&#22788;&#20197;&#32602;&#27454;&#21644;&#26368;&#39640;&#20116;&#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#22856;&#24503;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#38469;&#65292;&#20445;&#23432;&#27966;&#20154;&#22763;&#21644;&#23545;&#20182;&#20204;&#21451;&#22909;&#30340;&#23186;&#20307;&#8212;&#8212;&#21253;&#25324;&#31119;&#20811;&#26031;&#26032;&#38395;&#8212;&#8212;&#25903;&#25345;&#20849;&#21644;&#20826;&#20030;&#34892;&#27491;&#24335;&#25237;&#31080;&#65292;&#23545;&#25308;&#30331;&#21457;&#36215;&#24377;&#21182;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#35843;&#26597;&#25308;&#30331;&#21450;&#20854;&#20799;&#23376;&#20136;&#29305;&#30340;&#21830;&#19994;&#20132;&#26131;&#65292;&#24076;&#26395;&#25214;&#21040;&#21487;&#33021;&#26500;&#25104;&#24377;&#21182;&#20381;&#25454;&#30340;&#19981;&#24403;&#34892;&#20026;&#12290;&#20294;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#30452;&#35328;&#19981;&#35763;&#22320;&#34920;&#36798;&#20102;&#20182;&#20204;&#30340;&#25285;&#24551;&#65292;&#20182;&#20204;&#25285;&#24515;&#35843;&#26597;&#20154;&#21592;&#23578;&#26410;&#21457;&#29616;&#24635;&#32479;&#30340;&#19981;&#24403;&#34892;&#20026;&#65292;&#32780;&#24635;&#32479;&#30340;&#20799;&#23376;&#27491;&#38754;&#20020;&#32852;&#37030;&#31246;&#25910;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#22856;&#24503;&#20110; 1979 &#24180;&#33267; 1985 &#24180;&#38388;&#20986;&#28436;&#12298;&#21704;&#25166;&#24503;&#20844;&#29237;&#12299;&#12290; 2015 &#24180;&#65292;&#30005;&#35270;&#39057;&#36947; TV Land &#23459;&#24067;&#23558;&#20572;&#27490;&#37325;&#25773;&#36825;&#37096;&#21160;&#20316;&#21916;&#21095;&#31995;&#21015;&#21095;&#65292;&#22240;&#20026;&#20027;&#35282;&#20204;&#39550;&#39542;&#30340;&#27773;&#36710;&#19978;&#23637;&#31034;&#20102;&#21335;&#26041;&#32852;&#30431;&#25112;&#26071;&#65292;&#36825;&#26159;&#21335;&#26041;&#32852;&#30431;&#37319;&#29992;&#30340;&#26631;&#24535;&#12290;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#20167;&#24680;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36742;&#34394;&#26500;&#30340;&#27773;&#36710;&#26412;&#36523;&#20063;&#20197;&#21335;&#26041;&#32852;&#30431;&#23558;&#20891;&#32599;&#20271;&#29305;&#183;E&#183;&#26446;(Robert E Lee)&#30340;&#21517;&#23383;&#21629;&#21517;&#65292;&#20182;&#22312;&#27597;&#20146;&#21435;&#19990;&#21518;&lt;a href="https://apnews.com/article/archive-fact-checking-9009420680"&gt;&#32487;&#25215;&#20102;&#22900;&#38582;&#30340;&#25152;&#26377;&#26435;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.today.com/popculture/dukes-hazzard-stars-respond-confederate-flag-controversy-t186363"&gt;&#12298;Today.com&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#26045;&#22856;&#24503;&#30340;&#35282;&#33394;&#20840;&#21517;&#21338;&#21202;&#21152;&#24503;&#19982;&#21335;&#37096;&#37030;&#32852;&#20891;&#38431;&#20013;&#19968;&#20301;&#33879;&#21517;&#23558;&#20891;&#30340;&#22995;&#27663;&#30456;&#21516;&#65292;&#20182;&#25239;&#35758; TV Land &#30340;&#20915;&#23450;&#65292;&#31216;&#8220;&#25972;&#20010;&#25919;&#27835;&#27491;&#30830;&#30340;&#19968;&#20195;&#24050;&#32463;&#22833;&#25511;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#12298;&#33945;&#38754;&#27468;&#25163;&#12299;&#23395;&#26411;&#33410;&#30446;&#20013;&#33719;&#24471;&#31532;&#20108;&#21517;&#30340;&#25104;&#32489;&#20026;&#21516;&#20026;&#20065;&#26449;&#38899;&#20048;&#23478;&#30340;&#26045;&#22856;&#24503;&#36194;&#24471;&#20102;&#19968;&#20123;&#21517;&#20154;&#23186;&#20307;&#30340;&#22909;&#35780;&#12290;&#22312;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#19968;&#27425;&#26032;&#37319;&#35775;&#20013;&#65292;&#20182;&#25551;&#36848;&#20102;&#22312;&#20182;&#30340;&#22971;&#23376;&#12289;&#21046;&#29255;&#20154;&#20860;&#28436;&#21592;&#33406;&#20029;&#35199;&#20122;&#183;&#38463;&#20848;&#183;&#26045;&#22856;&#24503; (Alicia Allin Schneider) &#20108;&#26376;&#20221;&#22240;&#20083;&#33146;&#30284;&#21435;&#19990;&#21518;&#65292;&#20182;&#39044;&#35745;&#20170;&#24180;&#30340;&#22307;&#35806;&#33410;&#23558;&#26159;&#22810;&#20040;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#20250;&#24456;&#33392;&#38590;&#65292;&#8221;&#26045;&#22856;&#24503;&#22312;&#37027;&#27425;&#37319;&#35775;&#20013;&#35828;&#36947;&#12290; &#8220;&#24754;&#20260;&#27704;&#36828;&#19981;&#20250;&#28040;&#22833;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 06:22:01 +0800</pubDate></item><item><title>&#30446;&#20987;&#32773;&#35762;&#36848;&#20182;&#20204;&#20174;&#24067;&#25289;&#26684;&#26538;&#25163;&#25163;&#20013;&#27515;&#37324;&#36867;&#29983;&#30340;&#32463;&#21382;</title><link>https://www.theguardian.com/world/2023/dec/21/witnesses-talk-of-their-narrow-escape-from-prague-gunman</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T21:12:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7c5b63fd32c94b4f3cd0f8a1cf03cf787b9ba5f1/0_80_1920_1152/master/1920.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=08fca178c407cb2d572a9764704beae3" alt=""&gt; 12&#26376;21&#26085;&#65292;&#25463;&#20811;&#20849;&#21644;&#22269;&#24067;&#25289;&#26684;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22320;&#28857;&#65292;&#26597;&#23572;&#26031;&#22823;&#23398;&#30340;&#23398;&#29983;&#34987;&#35686;&#26041;&#30095;&#25955;&#12290;&lt;/div&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#25551;&#36848;&#20102;&lt;a href="https://www.theguardian.com/world/2023/dec/21/prague-shooting-charles-university-deaths-injuries"&gt;&#21608;&#22235;&#22312;&#21382;&#21490;&#24736;&#20037;&#30340;&#24067;&#25289;&#26684;&#24066;&#20013;&#24515;&#21709;&#36215;&#26538;&#22768;&lt;/a&gt;&#26102;&#65292;&#26597;&#23572;&#26031;&#22823;&#23398;&#20869;&#22806;&#30340;&#24656;&#24908;&#22330;&#38754;&#65292;&#22312;&#24403;&#22320;&#20154;&#21644;&#28216;&#23458;&#29081;&#29081;&#25880;&#25880;&#30340;&#22320;&#21306;&#24341;&#21457;&#20102;&#28151;&#20081;&#21644;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/video/2023/dec/21/gunman-kills-at-least-15-at-university-shooting-in-prague-video"&gt;&#26538;&#20987;&#20107;&#20214;&lt;/a&gt;&#21457;&#29983;&#22312;&#35760;&#32773;&#20860;&#22823;&#23398;&#30805;&#22763;&#29983;&#38597;&#21508;&#24067;&#183;&#39759;&#33576;&#26364; (Jakob Weizman) &#25269;&#36798;&#21442;&#21152;&#38463;&#23572;&#24052;&#23612;&#20122;&#35821;&#32771;&#35797;&#21518;&#19981;&#20037;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#23567;&#25151;&#38388;&#37324;&#21482;&#26377;&#20182;&#21644;&#25945;&#25480;&#12290; &#8220;&#32771;&#35797;&#26399;&#38388;&#25105;&#21548;&#21040;&#26538;&#22768;&#21644;&#23574;&#21483;&#22768;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#37117;&#24867;&#20303;&#20102;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#12290; &#8220;&#26368;&#32456;&#35686;&#23519;&#24320;&#22987;&#20986;&#29616;&#65292;&#26538;&#22768;&#21644;&#23574;&#21483;&#22768;&#19981;&#26029;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#38145;&#19978;&#20102;&#25945;&#23460;&#30340;&#38376;&#65292;&#25645;&#24314;&#20102;&#19968;&#20010;&#20020;&#26102;&#36335;&#38556;&#65292;&#30127;&#29378;&#22320;&#23558;&#26700;&#23376;&#12289;&#26885;&#23376;&#21644;&#20854;&#20182;&#20182;&#33021;&#25214;&#21040;&#30340;&#19996;&#35199;&#25512;&#21040;&#38376;&#19978;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/jakobweizman/status/1737849335386452138"&gt;&lt;blockquote&gt;&lt;p&gt;&#30446;&#21069;&#34987;&#22256;&#22312;&#24067;&#25289;&#26684;&#30340;&#25945;&#23460;&#37324;&#12290;&#26538;&#25163;&#24050;&#32463;&#27515;&#20102;&#65292;&#20294;&#25105;&#20204;&#27491;&#22312;&#31561;&#24453;&#25764;&#31163;&#12290;&#31048;&#31095;&#33021;&#27963;&#30528;&#20986;&#26469;&#12290;&lt;br&gt;&lt;br&gt;&#22312;&#26538;&#25163;&#35797;&#22270;&#25171;&#24320;&#38376;&#20043;&#21069;&#38145;&#19978;&#20102;&#38376;&#12290;&#20182;&#22920;&#30340;&#22320;&#29425;&#12290; &lt;a href="https://t.co/wYyhOe5U6p"&gt;pic.twitter.com/wYyhOe5U6p&lt;/a&gt;&lt;/p&gt; &#8212; &#38597;&#21508;&#24067;&#183;&#39759;&#33576;&#26364; (@jakobweizman) &lt;a href="https://twitter.com/jakobweizman/status/1737849335386452138?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 12 &#26376; 21 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20301; 25 &#23681;&#30340;&#30007;&#23376;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#25105;&#35748;&#20026;&#26538;&#25163;&#26159;&#20174;&#25945;&#21592;&#20869;&#37096;&#36208;&#21040;&#22806;&#38754;&#30340;&#38451;&#21488;&#19978;&#65292;&#21521;&#22806;&#38754;&#30340;&#20154;&#24320;&#26538;&#12290;&#8221; &#8220;&#26377;&#20154;&#35797;&#22270;&#20174;&#31383;&#21488;&#19978;&#36867;&#36208;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#24352;&lt;a href="https://www.theguardian.com/world/live/2023/dec/21/poland-donald-tusk-government-state-media-sacks-tv-radio-news-bosses-europe-latest-updates?page=with:block-658470dd8f08dc9aada0c0d2#block-658470dd8f08dc9aada0c0d2"&gt;&#22270;&#29255;&#26174;&#31034;&lt;/a&gt;&#65292;&#20284;&#20046;&#26377;&#23398;&#29983;&#36466;&#22312;&#23627;&#39030;&#38468;&#36817;&#30340;&#22721;&#26550;&#19978;&#65292;&#20284;&#20046;&#35797;&#22270;&#36530;&#36991;&#26538;&#25163;&#12290;&#35686;&#26041;&#38543;&#21518;&#34920;&#31034;&#65292;&#33267;&#23569;&#26377; 14 &#20154;&#27515;&#20129;&#12289;24 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#33576;&#26364;&#35774;&#32622;&#36335;&#38556;&#21518;&#19981;&#20037;&#65292;&#20182;&#35828;&#20182;&#21548;&#21040;&#26377;&#20154;&#35797;&#22270;&#25171;&#24320;&#20182;&#25152;&#22312;&#25151;&#38388;&#30340;&#38376;&#12290;&#8220;&#20182;&#27491;&#22312;&#31359;&#36807;&#27599;&#20010;&#25945;&#23460;&#65292;&#30475;&#30475;&#26159;&#21542;&#26377;&#20154;&#22312;&#37027;&#37324;&#21521;&#20182;&#20204;&#24320;&#26538;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23601;&#22312;&#20182;&#35797;&#22270;&#25171;&#24320;&#25105;&#20204;&#30340;&#38376;&#30340;&#20116;&#20998;&#38047;&#21069;&#65292;&#25105;&#20204;&#38145;&#19978;&#20102;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#20182;&#30340;&#25945;&#25480;&#22312;&#25151;&#38388;&#37324;&#21574;&#20102;&#22823;&#32422;&#19968;&#20010;&#23567;&#26102;&#65292;&#32473;&#20182;&#20204;&#30340;&#20146;&#20154;&#21457;&#30701;&#20449;&#65292;&#24182;&#35201;&#27714;&#20154;&#20204;&#21578;&#35785;&#35686;&#26041;&#20182;&#20204;&#34987;&#22256;&#22312; 309A &#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#24819;&#21578;&#35785;&#20154;&#20204;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#32473;&#25105;&#22920;&#22920;&#25171;&#30005;&#35805;&#65292;&#32473;&#25105;&#22899;&#26379;&#21451;&#25171;&#30005;&#35805;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#36825;&#23601;&#26159;&#32467;&#23616;&#65292;&#35797;&#30528;&#35828;&#20986;&#20320;&#20043;&#21069;&#33021;&#35828;&#30340;&#35805;&#8212;&#8212;&#25105;&#19981;&#30693;&#36947;&#12290;&#20320;&#27704;&#36828;&#27809;&#26377;&#20026;&#36825;&#31181;&#24773;&#20917;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#26368;&#21021;&#21548;&#21040;&#22823;&#37327;&#26538;&#22768;&#21644;&#23574;&#21483;&#22768;&#21518;&#65292;&#20107;&#24773;&#20284;&#20046;&#24179;&#38745;&#20102;&#19968;&#20123;&#12290; &#8220;30 &#20998;&#38047;&#21518;&#65292;&#26538;&#22768;&#21644;&#23574;&#21483;&#22768;&#19981;&#26029;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#20004;&#20154;&#34987;&#35686;&#26041;&#30095;&#25955;&#12290; &#8220;&#24403;&#25105;&#20204;&#36208;&#20986;&#21435;&#26102;&#65292;&#25945;&#32844;&#21592;&#24037;&#36523;&#19978;&#37117;&#26159;&#34880;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#23398;&#22806;&#38754;&#65292;&#35686;&#36710;&#21644;&#25937;&#25252;&#36710;&#22312; 14 &#19990;&#32426;&#30340;&#26597;&#29702;&#22823;&#26725;&#19978;&#39134;&#39536;&#12290;&#22312;&#24066;&#20013;&#24515;&#65292;&#20960;&#20010;&#23567;&#26102;&#21069;&#36824;&#26377;&#25104;&#32676;&#32467;&#38431;&#30340;&#20154;&#20204;&#22312;&#21442;&#35266;&#32321;&#24537;&#30340;&#22307;&#35806;&#24066;&#22330;&#65292;&#35686;&#23519;&#28165;&#31354;&#20102;&#24191;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21548;&#21040;&#26538;&#22768;&#24456;&#22823;&#65292;&#8221;&#26469;&#33258;&#24247;&#27779;&#23572;&#37089;&#29305;&#40065;&#32599;&#30340; 18 &#23681;&#20052;&#183;&#28023;&#20848; (Joe Hyland) &#21578;&#35785; BBC&#12290; &#8220;&#20294;&#25105;&#20204;&#24182;&#27809;&#26377;&#22810;&#24819;&#65292;&#30452;&#21040;&#25105;&#20204;&#21548;&#21040;&#20154;&#20204;&#23574;&#21483;&#12289;&#20154;&#20204;&#36867;&#36305;&#12289;&#35686;&#25253;&#22768;&#12290;&#28982;&#21518;&#25105;&#20204;&#35748;&#20026;&#36825;&#24456;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#19968;&#20301;&#26379;&#21451;&#25284;&#30528;&#25296;&#26454;&#65292;&#26080;&#27861;&#22868;&#36305;&#12290;&#30456;&#21453;&#65292;&#36825;&#32676;&#22312;&#24067;&#25289;&#26684;&#24230;&#20551;&#30340;&#26379;&#21451;&#21364;&#20197;&#26368;&#24555;&#30340;&#36895;&#24230;&#19968;&#30264;&#19968;&#25296;&#22320;&#31163;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#30446;&#20987;&#32773;&#65292;43 &#23681;&#30340;&#20234;&#27779;&#183;&#21704;&#22827;&#25289;&#20869;&#20811; (Ivo Havranek) &#26368;&#21021;&#23545;&#20182;&#21548;&#21040;&#30340;&#24040;&#21709;&#19981;&#20197;&#20026;&#28982;&#65292;&#35748;&#20026;&#26159;&#21557;&#38393;&#30340;&#28216;&#23458;&#25110;&#38468;&#36817;&#30005;&#24433;&#25293;&#25668;&#22320;&#20256;&#26469;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#31361;&#28982;&#26377;&#23398;&#29983;&#21644;&#32769;&#24072;&#36305;&#20986;&#22823;&#27004;&#65292;&#8221;&#20182;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290; &#8220;&#25105;&#31359;&#36807;&#20154;&#32676;&#65292;&#27809;&#26377;&#24847;&#35782;&#21040;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#25105;&#36824;&#27809;&#20934;&#22791;&#22909;&#25215;&#35748;&#31867;&#20284;&#30340;&#20107;&#24773;&#21487;&#33021;&#20250;&#21457;&#29983;&#22312;&#24067;&#25289;&#26684;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#30475;&#21040;&#25658;&#24102;&#33258;&#21160;&#27493;&#26538;&#30340;&#35686;&#23519;&#26102;&#65292;&#20182;&#25165;&#24847;&#35782;&#21040;&#20107;&#24773;&#30340;&#20005;&#37325;&#24615;&#12290; &#8220;&#20182;&#20204;&#22823;&#22768;&#21483;&#25105;&#36305;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 34 &#23681;&#30340;&#26032;&#23130;&#22827;&#22919;&#27748;&#22982;&#183;&#21033;&#26031; (Tom Leese) &#21644; 31 &#23681;&#30340;&#29790;&#31179; (Rachael) &#27491;&#22312;&#24230;&#34588;&#26376;&#65292;&#22312;&#26538;&#20987;&#21457;&#29983;&#22320;&#38468;&#36817;&#30340;&#26031;&#21033;&#27779;&#32500;&#33576;&#21338;&#29289;&#39302; (Slivovitz Museum) &#21917;&#19968;&#26479;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#26031;&#21578;&#35785; PA Media&#65292;&#19968;&#21517;&#35686;&#23519;&#36827;&#26469;&#24182;&#24320;&#22987;&#22823;&#22768;&#21898;&#21483;&#12290;&#24403;&#20182;&#35201;&#27714;&#32763;&#35793;&#26102;&#65292;&#35686;&#26041;&#21578;&#35785;&#20182;&#26377;&#19968;&#21517;&#27963;&#36291;&#30340;&#26538;&#25163;&#65292;&#35831;&#30041;&#22312;&#23460;&#20869;&#24182;&#36276;&#19979;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/dec/21/shock-in-prague-shootings-czech-republic"&gt;&#24067;&#25289;&#26684;&#20196;&#20154;&#38663;&#24778;&#65292;&#20294;&#25463;&#20811;&#20849;&#21644;&#22269;&#30340;&#26538;&#20987;&#20107;&#20214;&#24182;&#19981;&#20026;&#20154;&#25152;&#30693;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#24037;&#20316;&#20154;&#21592;&#38750;&#24120;&#20919;&#38745;&#65292;&#24456;&#24555;&#23601;&#20851;&#25481;&#20102;&#25152;&#26377;&#28783;&#65292;&#24182;&#25958;&#20419;&#25105;&#20204;&#20445;&#25345;&#20919;&#38745;&#12290;&#8221;&#36825;&#23545;&#26469;&#33258;&#33832;&#37324;&#37089;&#40664;&#26031;&#29305;&#22982;&#30340;&#22827;&#22919;&#22312;&#21338;&#29289;&#39302;&#37324;&#34987;&#20851;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#32780;&#22806;&#38754;&#21364;&#21709;&#36215;&#20102;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#25289;&#36203;&#24191;&#22330;&#23545;&#38754;&#38899;&#20048;&#21381;&#40065;&#36947;&#22827;&#30011;&#24266;&#30340;&#39302;&#38271;&#24444;&#24471;&#183;&#20869;&#22810;&#39532;&#21578;&#35785;&#25463;&#20811;&#30005;&#35270;&#21488;&#65292;&#20182;&#30475;&#21040;&#20102;&#26538;&#25163;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30475;&#21040;&#30011;&#24266;&#37324;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#65292;&#20182;&#25163;&#37324;&#25343;&#30528;&#19968;&#20123;&#27494;&#22120;&#65292;&#20687;&#26159;&#33258;&#21160;&#27494;&#22120;&#65292;&#27491;&#22312;&#21521;&#39532;&#20869;&#26031;&#26725;&#23556;&#20987;&#12290;&#21453;&#22797;&#22320;&#65292;&#20013;&#38388;&#26377;&#19968;&#20123;&#20013;&#26029;&#65292;&#28982;&#21518;&#25105;&#30475;&#21040;&#20182;&#24320;&#26538;&#65292;&#20030;&#36215;&#21452;&#25163;&#65292;&#25226;&#27494;&#22120;&#25172;&#21040;&#34903;&#19978;&#65292;&#23427;&#23601;&#36538;&#22312;&#20154;&#34892;&#27178;&#36947;&#19978;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25463;&#20811;&#35686;&#26041;&#21518;&#26469;&#25551;&#36848;&#26538;&#25163;&#26159;&#19968;&#21517;24&#23681;&#30340;&#26597;&#23572;&#26031;&#22823;&#23398;&#23398;&#29983;&#65292;&#20182;&#26366;&#21463;&#21040;&#22269;&#22806;&#31867;&#20284;&#26538;&#20987;&#20107;&#20214;&#30340;&#24433;&#21709;&#12290;&#21608;&#22235;&#65292;&#35686;&#26041;&#21457;&#29616;&#20102;&#20182;&#30340;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#39759;&#33576;&#26364;&#22312;&#19982;&#35686;&#26041;&#20132;&#35848;&#21518;&#34920;&#31034;&#65292;&#20182;&#30340;&#19979;&#19968;&#20010;&#20219;&#21153;&#26159;&#25214;&#22238;&#20182;&#22312;&#21254;&#24537;&#25764;&#31163;&#26102;&#30041;&#22312;&#26816;&#26597;&#23460;&#30340;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27491;&#22312;&#20570;&#22909;&#20934;&#22791;&#12290; &#8220;&#25105;&#24819;&#25105;&#20877;&#20063;&#26080;&#27861;&#36367;&#20837;&#25945;&#24072;&#38431;&#20237;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22312;&#32654;&#22269;&#29983;&#27963;&#20102; 15 &#24180;&#65292;&#36825;&#31181;&#20107;&#20174;&#26410;&#21457;&#29983;&#36807;&#12290;&#20294;&#36825;&#22312;&#25463;&#20811;&#36824;&#26159;&#31532;&#19968;&#27425;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 05:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25958;&#20419;&#23545;&#29305;&#26391;&#26222;&#30340;&#35905;&#20813;&#26435;&#20570;&#20986;&#8220;&#31435;&#21363;&#12289;&#26126;&#30830;&#30340;&#20915;&#23450;&#8221;</title><link>https://www.theguardian.com/us-news/2023/dec/21/jack-smith-supreme-court-trump-immunity-decision</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T16:59:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e1bbf4bc64de4ec55f907c80964e37d017932d1c/0_0_5500_3302/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=02ee0a2440879bcb09caf368286936eb" alt=""&gt;&#19968;&#20010;&#31359;&#30528;&#34013;&#33394;&#35199;&#35013;&#12289;&#25171;&#30528;&#32418;&#33394;&#39046;&#24102;&#30340;&#30007;&#20154;&#31449;&#22312;&#22307;&#35806;&#26641;&#21069;&#65292;&#19978;&#38754;&#25140;&#30528;&#8220;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&#8221;&#30340;&#24125;&#23376;&lt;/div&gt;&lt;p&gt;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#25958;&#20419;&#26368;&#39640;&#27861;&#38498;&#23613;&#24555;&#22788;&#29702;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26159;&#21542;&#22914;&lt;a href="https://www.theguardian.com/us-news/2023/dec/11/trump-immunity-supreme-court-2020-election-trial"&gt;&#21069;&#24635;&#32479;&#22768;&#31216;&#30340;&lt;/a&gt;&#37027;&#26679;&#65292;&#20813;&#21463;&#32852;&#37030;&#25351;&#25511;&#30340;&#21009;&#20107;&#36215;&#35785;&#65292;&#22240;&#20026;&#20182;&#21162;&#21147;&#25512;&#32763;2020&#24180;&#36873;&#20030;&#30340;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32654;&#22269;&#29305;&#21035;&#26816;&#23519;&#23448;&#21521;&#21326;&#30427;&#39039;&#29305;&#21306;&#26368;&#39640;&#27861;&#38498;&#25552;&#20132;&#20102;&#19968;&#20221;&#26032;&#25991;&#20214;&#65292;&#37325;&#30003;&#20102;&#20182;&#23545;&#32852;&#37030;&#36873;&#20030;&#24178;&#39044;&#26696;&#36825;&#19968;&#20851;&#38190;&#35201;&#32032;&#30340;&#32039;&#36843;&#24615;&#30340;&#35770;&#28857;&#65292;&#20197;&#22238;&#24212;&#29305;&#26391;&#26222;&#21069;&#19968;&#22825;&#30340;&#26368;&#26032;&#20030;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#21490;&#23494;&#26031;&#19978;&#21608;&#35201;&#27714;&#26368;&#39640;&#27861;&#38498;&#23545;&#27492;&#20107;&#36827;&#34892;&#23457;&#26597;&#21518;&#65292;&#29305;&#26391;&#26222;&#30340;&#22242;&#38431;&#35201;&#27714;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#19981;&#35201;&#20171;&#20837;&#26377;&#20851;&#20182;&#26159;&#21542;&#20139;&#26377;&#32852;&#37030;&#21009;&#20107;&#36215;&#35785;&#35905;&#20813;&#26435;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#21490;&#23494;&#26031;&#21521;&#26368;&#39640;&#27861;&#38498;&lt;a href="https://www.supremecourt.gov/DocketPDF/23/23-624/293970/20231221105032440_United%20States%20v.%20Trump_CBJ%20Reply.pdf"&gt;&#25552;&#20986;&lt;/a&gt;&#65292;&#20026;&#20102;&#20844;&#20849;&#21033;&#30410;&#65292;&#26368;&#39640;&#27861;&#38498;&#24212;&#35813;&#23601;&#29305;&#26391;&#26222;&#22312;&#32852;&#37030;&#36873;&#20030;&#24178;&#39044;&#26696;&#20013;&#26159;&#21542;&#20139;&#26377;&#35905;&#20813;&#26435;&#36825;&#19968;&#8220;&#37325;&#35201;&#30340;&#23466;&#27861;&#38382;&#39064;&#8221;&#20570;&#20986;&#8220;&#31435;&#21363;&#12289;&#26126;&#30830;&#30340;&#20915;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37324;&#30340;&#25351;&#25511;&#38750;&#24120;&#20005;&#37325;&#12290;&#36825;&#36215;&#26696;&#20214;&#22312;&#25105;&#20204;&#22269;&#23478;&#21382;&#21490;&#19978;&#39318;&#27425;&#28041;&#21450;&#26681;&#25454;&#21069;&#24635;&#32479;&#22312;&#20219;&#26399;&#38388;&#30340;&#34892;&#20026;&#23545;&#20854;&#25552;&#20986;&#21009;&#20107;&#25351;&#25511;&#65292;&#8221;&#26368;&#26032;&#25552;&#20132;&#30340;&#26448;&#26009;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#30340;&#25991;&#20214;&#34917;&#20805;&#36947;&#65306;&#8220;&#25191;&#34892;&#31105;&#27490;&#27492;&#31867;&#34892;&#20026;&#30340;&#32852;&#37030;&#21009;&#27861;&#23545;&#20110;&#20445;&#25252;&#25105;&#20204;&#30340;&#23466;&#27861;&#31243;&#24207;&#21644;&#27665;&#20027;&#26412;&#36523;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/03/who-is-jack-smith-special-counsel-indictment-trump"&gt;&#21490;&#23494;&#26031;&#26159;&lt;/a&gt;&#19968;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#26816;&#23519;&#23448;&#65292;&#20110; 2022 &#24180; 11 &#26376;&#34987;&#32654;&#22269;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848; (Merrick Garland) &lt;a href="https://www.justice.gov/d9/press-releases/attachments/2022/11/18/2022.11.18_order_5559-2022.pdf"&gt;&#20219;&#21629;&lt;/a&gt;&#20026;&#29305;&#21035;&#26816;&#23519;&#23448;&#65292;&#36127;&#36131;&#39046;&#23548;&#23545;&#29305;&#26391;&#26222;&#30340;&#20004;&#39033;&#32852;&#37030;&#35843;&#26597;&#65306;&#24178;&#39044;&#36873;&#20030;&#26696;&#21644;&#28041;&#23244;&#19981;&#24403;&#22788;&#29702;&#22312;&#20182;&#30340;&#28023;&#20107;&#27861;&#24237;&#21457;&#29616;&#30340;&#26426;&#23494;&#25991;&#20214;&#12290;&#20182;&#21368;&#20219;&#21518;&#20301;&#20110;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#25289;&#25096;&#24230;&#20551;&#26449;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 22 Dec 2023 05:22:02 +0800</pubDate></item><item><title>&#27665;&#20027;&#20826;&#35686;&#21578;&#31216;&#65292;&#22270;&#20070;&#31105;&#20196;&#20197;&#8220;&#29238;&#27597;&#26435;&#21033;&#8221;&#20026;&#24140;&#23376;&#25915;&#20987;&#20844;&#27665;&#33258;&#30001;</title><link>https://www.theguardian.com/us-news/2023/dec/21/book-bans-democrat-warning-maxwell-frost</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T17:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca99fad206401cb54803c20be8765991dbdb3e36/0_391_5567_3340/master/5567.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7856fe0487f761aec02c855b6ff198ca" alt=""&gt;&#40614;&#20811;&#26031;&#38886;&#183;&#24343;&#32599;&#26031;&#29305;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#27665;&#20027;&#20826;&#22269;&#20250;&#35758;&#21592;&#35686;&#21578;&#35828;&#65292;&#32654;&#22269;&#36234;&#26469;&#36234;&#22810;&#30340;&#22270;&#20070;&#31105;&#20196;&#27491;&#22312;&#21033;&#29992;&#25152;&#35859;&#30340;&#29238;&#27597;&#26435;&#21033;&#36816;&#21160;&#20316;&#20026;&#23545;&#32654;&#22269;&#20844;&#27665;&#26435;&#21033;&#30340;&#24191;&#27867;&#25915;&#20987;&#30340;&#25513;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#31508;&#20250;&#30340;&#19968;&#39033;&#26032;&#30740;&#31350;&#26174;&#31034;&#65292;&#20174; 2021 &#24180; 7 &#26376;&#21040; 2023 &#24180; 6 &#26376;&#65292;&#32654;&#22269;&#20844;&#31435;&#23398;&#26657;&#33267;&#23569;&#26377; 5,894 &#36215;&#31105;&#20070;&#20107;&#20214;&#65292;&#20854;&#20013;&#36229;&#36807; 40% &#21457;&#29983;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#35813;&#24030;&#26159;&#19968;&#20010;&#21517;&#20026; Moms for &#30340;&#21491;&#32764;&#23478;&#38271;&#32452;&#32455;&#30340;&#21457;&#28304;&#22320;&#12290;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#26631;&#20070;&#31821;&#36890;&#24120;&#26159;&#37027;&#20123;&#35299;&#20915;&#31181;&#26063;&#20027;&#20041;&#12289;&#24615;&#21035;&#25110; LGBTQ+ &#26435;&#21033;&#31561;&#38382;&#39064;&#30340;&#20070;&#31821;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22270;&#20070;&#31105;&#20196;&#26159;&#25171;&#30528;&#29238;&#27597;&#26435;&#21033;&#30340;&#24140;&#23376;&#23545;&#25105;&#20204;&#30340;&#20844;&#27665;&#26435;&#21033;&#21644;&#20844;&#27665;&#33258;&#30001;&#36827;&#34892;&#27627;&#26080;&#26681;&#25454;&#30340;&#25915;&#20987;&#65292;&#8221;&#20315;&#32599;&#37324;&#36798;&#24030;&#22269;&#20250;&#35758;&#21592;&#40614;&#20811;&#26031;&#38886;&#183;&#24343;&#32599;&#26031;&#29305;&#35686;&#21578;&#35828;&#65292;&#20182;&#20110;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25552;&#20986;&#20102;&#8220;&#25171;&#20987;&#31105;&#20070;&#27861;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#23398;&#29983;&#38405;&#35835;&#30340;&#33402;&#26415;&#21644;&#25991;&#23398;&#21463;&#21040;&#25915;&#20987;&#65292;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#8221;&#24343;&#32599;&#26031;&#29305;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 12 &#26376; 5 &#26085;&#65292;&#20182;&#19982;&#22269;&#20250;&#22899;&#35758;&#21592;&#24343;&#38647;&#24503;&#20029;&#21345;&#183;&#23041;&#23572;&#36874; (Frederica Wilson) &#21644;&#22269;&#20250;&#35758;&#21592;&#26480;&#31859;&#183;&#25289;&#26031;&#37329; (Jamie Raskin) &#19968;&#36215;&#20844;&#24067;&#20102;&#35745;&#21010;&#20013;&#30340;&#31435;&#27861;&#65292;&#24182;&#35475;&#35328;&#35201;&#37319;&#21462;&#21453;&#23545;&#23457;&#26597;&#21046;&#24230;&#30340;&#31435;&#22330;&#65292;&#21521;&#23398;&#21306;&#25552;&#20379;&#25320;&#27454;&#20197;&#23545;&#25239;&#23457;&#26597;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#32599;&#26031;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#21457;&#29616;&#65292;&#22312;&#36825;&#26412;&#20070;&#27491;&#24335;&#19979;&#26550;&#21518;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#30495;&#27491;&#30340;&#38382;&#39064;&#20043;&#19968;&#26159;&#23398;&#26657;&#33891;&#20107;&#20250;&#27809;&#26377;&#24517;&#35201;&#30340;&#36164;&#28304;&#26469;&#23545;&#25239;&#22270;&#20070;&#31105;&#20196;&#24182;&#35753;&#36825;&#20123;&#20070;&#37325;&#26032;&#19978;&#26550;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#31435;&#27861;&#22914;&#26524;&#33719;&#24471;&#36890;&#36807;&#65292;&#23558;&#22312;&#22269;&#23478;&#23618;&#38754;&#19978;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65307;&#25945;&#32946;&#37096;&#23558;&#21033;&#29992; 1500 &#19975;&#32654;&#20803;&#30340;&#39044;&#31639;&#65292;&#21521;&#22312;&#31038;&#21306;&#20869;&#23545;&#25239;&#31105;&#20196;&#30340;&#23398;&#21306;&#25552;&#20379; 10 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32654;&#22269;&#31508;&#20250;&#26368;&#36817;&#30340;&#25968;&#25454;&#65292;&#36807;&#21435;&#20004;&#20010;&#23398;&#24180;&#20984;&#26174;&#20102;&#26085;&#30410;&#20005;&#37325;&#30340;&#23457;&#26597;&#21361;&#26426;&#65292;&#25345;&#32493;&#20851;&#27880;&#20026;&#24180;&#36731;&#20154;&#25776;&#20889;&#30340;&#20070;&#31821;&#12290;&#36890;&#24120;&#65292;&#20851;&#27880;&#26292;&#21147;&#25110;&#31181;&#26063;&#20027;&#20041;&#31561;&#8220;&#22256;&#38590;&#20027;&#39064;&#8221;&#25110;&#21253;&#21547;&#21382;&#21490;&#19978;&#36793;&#32536;&#21270;&#36523;&#20221;&#30340;&#26631;&#39064;&#20250;&#25104;&#20026;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20070;&#31821;&#26159;&#25105;&#20204;&#20316;&#20026;&#23398;&#29983;&#12289;&#26377;&#33394;&#20154;&#31181;&#23398;&#29983;&#12289;&#37239;&#20799;&#23398;&#29983;&#26368;&#21518;&#30340;&#36991;&#38590;&#25152;&#20043;&#19968;&#65292;&#32780;&#29616;&#22312;&#23427;&#20063;&#34987;&#20174;&#25105;&#20204;&#36523;&#36793;&#22842;&#36208;&#20102;&#65292;&#8221;&#24343;&#32599;&#26031;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#65292;70% &#30340; Z &#19990;&#20195;&#22312;&#20013;&#26399;&#36873;&#20030;&#20013;&#25237;&#31080;&#32473;&#20102;&#27665;&#20027;&#20826;&#65292;&#25152;&#20197;&#25105;&#29468;&#36825;&#20123;&#24180;&#36731;&#20154;&#19981;&#21916;&#27426;&#20182;&#20204;&#30340;&#26435;&#21033;&#34987;&#21093;&#22842;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#32599;&#26031;&#29305;&#34917;&#20805;&#36947;&#65306;&#8220;&#20173;&#28982;&#26377;&#26426;&#20250;&#22609;&#36896;&#21644;&#25913;&#21464;&#19968;&#20195;&#20154;&#30340;&#24605;&#32500;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#65292;&#26497;&#21491;&#21387;&#21147;&#19968;&#30452;&#26159;&#32654;&#22269;&#31105;&#20070;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290;&#36825;&#20123;&#31105;&#20196;&#26159;&#30001;&#23478;&#38271;&#25110;&#23478;&#38271;&#39046;&#23548;&#30340;&#22242;&#20307;&#22312;&#24403;&#22320;&#25512;&#21160;&#30340;&#65292;&#25110;&#32773;&#26159;&#30001;&#25919;&#23458;&#36890;&#36807;&#26356;&#24191;&#27867;&#30340;&#24030;&#32423;&#27861;&#24459;&#25512;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26007;&#27572;&#20070;&#31821;&#31105;&#20196;&#27861;&#26696;&#12299;&#24050;&#33719;&#24471; 50 &#21517;&#22269;&#20250;&#35758;&#21592;&#30340;&#25903;&#25345;&#65292;&#35813;&#27861;&#26696;&#23558;&#35797;&#22270;&#38459;&#27490;&#36825;&#20123;&#21387;&#21147;&#12290;&#36825;&#20123;&#36192;&#27454;&#23558;&#29992;&#20110;&#25903;&#20184;&#27861;&#24459;&#20195;&#34920;&#25110;&#21442;&#21152;&#21548;&#35777;&#20250;&#30340;&#26053;&#36153;&#31561;&#36153;&#29992;&#65292;&#36824;&#23558;&#20026;&#23398;&#21306;&#22312;&#35797;&#22270;&#23545;&#25239;&#24403;&#22320;&#22270;&#20070;&#39302;&#30340;&#22270;&#20070;&#31105;&#20196;&#26102;&#25552;&#20379;&#19987;&#23478;&#30740;&#31350;&#21644;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#32599;&#26031;&#29305;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#20844;&#20849;&#25945;&#32946;&#30340;&#20135;&#29289;&#8221;&#65292;&#24182;&#34920;&#31034;&#22914;&#26524;&#22312;&#25104;&#38271;&#36807;&#31243;&#20013;&#26080;&#27861;&#25509;&#35302;&#21040;&#37325;&#35201;&#30340;&#20070;&#31821;&#65292;&#20182;&#29616;&#22312;&#21487;&#33021;&#19981;&#20250;&#25104;&#20026;&#22269;&#20250;&#35758;&#21592;&#12290;&#20316;&#20026;&#19968;&#21517;&#21560;&#24341;&#20840;&#22269;&#24180;&#36731;&#36873;&#27665;&#30340; Z &#19990;&#20195;&#25919;&#27835;&#23478;&#65292;&#20182;&#36824;&#21033;&#29992;&#33258;&#24049;&#30340;&#32844;&#20301;&#20197;&#29420;&#29305;&#19988;&#24341;&#20154;&#20837;&#32988;&#30340;&#26041;&#24335;&#25552;&#39640;&#20154;&#20204;&#23545;&#20851;&#38190;&#38382;&#39064;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#23569;&#21482;&#20030;&#34892;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#28155;&#21152;&#19968;&#28857;&#39321;&#26009;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#26032;&#38395;&#21457;&#24067;&#20250;&#20043;&#21518;&#65292;&#24343;&#32599;&#26031;&#29305;&#22312;&#20182;&#30340;&#21150;&#20844;&#23460;&#20030;&#34892;&#20102;&#31105;&#20070;&#26391;&#35835;&#20250;&#12290;&#31038;&#21306;&#39046;&#34966;&#21644;&#23398;&#29983;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#20998;&#20139;&#20182;&#20204;&#25152;&#22312;&#24030;&#31105;&#27490;&#30340;&#25991;&#23398;&#20316;&#21697;&#30340;&#25688;&#24405;&#12290;&#20182;&#35828;&#20182;&#27809;&#24819;&#21040;&#20107;&#24773;&#20250;&#22914;&#27492;&#28608;&#21160;&#65292;&#20294;&#20154;&#20204;&#24320;&#22987;&#21741;&#27875;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21548;&#21040;&#36825;&#20123;&#32654;&#20029;&#30340;&#25991;&#23398;&#12289;&#35799;&#27468;&#12289;&#33402;&#26415;&#35789;&#27719;&#65292;&#20320;&#22352;&#22312;&#37027;&#37324;&#65292;&#21608;&#22260;&#26377;&#24456;&#22810;&#20320;&#21487;&#33021;&#19981;&#35748;&#35782;&#30340;&#20154;&#65292;&#22312;&#20320;&#32838;&#21548;&#30340;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#20320;&#8221;&#25105;&#22312;&#24819;&#65292;&#21703;&#65292;&#36825;&#26159;&#34987;&#31105;&#27490;&#30340;&#65292;&#36825;&#22312;&#23398;&#26657;&#26159;&#34987;&#31105;&#27490;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#32599;&#26031;&#29305;&#36873;&#25321;&#26391;&#35835;&#38463;&#26364;&#36798;&#183;&#25096;&#23572;&#26364;&#65288;Amanda Gorman&#65289;&#30340;&#35799;&#12298;&#25105;&#20204;&#25856;&#30331;&#30340;&#23665;&#12299;&#65288;The Hill We Climb&#65289;&#30340;&#33410;&#36873;&#65292;&#36825;&#39318;&#35799;&#22312;&#20182;&#23478;&#20065;&#30340;&#24030;&#30340;&#23398;&#26657;&#37324;&#26159;&#21463;&#21040;&#38480;&#21046;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32467;&#26463;&#21518;&#65292;&#25105;&#21578;&#35785;&#22312;&#22330;&#30340;&#27599;&#20010;&#20154;&#65292;&#23601;&#22312;&#19968;&#31186;&#38047;&#21069;&#65292;&#24403;&#25105;&#20204;&#30340;&#19968;&#20301;&#28436;&#35762;&#32773;&#27491;&#22312;&#26391;&#35835;&#26102;&#65292;&#25105;&#38381;&#19978;&#30524;&#30555;&#65292;&#20915;&#23450;&#37325;&#26032;&#25237;&#20837;&#36825;&#22330;&#25112;&#26007;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 05:22:02 +0800</pubDate></item><item><title>&#20005;&#37325;&#26292;&#38632;&#34989;&#20987;&#21335;&#21152;&#24030;&#65292;&#26410;&#26469;&#36824;&#20250;&#26377;&#26356;&#22810;&#26292;&#38632;</title><link>https://www.theguardian.com/us-news/2023/dec/21/severe-rain-storm-southern-california-flooding</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T19:47:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/237001c459cf42da5e48130686090b1a2ec28ddf/0_66_2000_1200/master/2000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=08a67bb1fca09c84eb91efd9f04f8604" alt=""&gt;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#28145;&#34013;&#33394;&#28023;&#27700;&#21644;&#26837;&#33394;&#22320;&#29699;&#19978;&#31354;&#30340;&#30333;&#33394;&#20113;&#28457;&#65292;&#22269;&#23478;&#36793;&#30028;&#21472;&#21152;&#26377;&#30333;&#32447;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#19968;&#22330;&#32531;&#24930;&#31227;&#21160;&#30340;&#24378;&#28872;&#39118;&#26292;&#22312;&#21335;&#21152;&#24030;&#24102;&#26469;&#20102;&#20542;&#30406;&#22823;&#38632;&#65292;&#28153;&#27809;&#20102;&#34903;&#36947;&#24182;&#24341;&#21457;&#20102;&#27700;&#19978;&#25937;&#25588;&#65292;&#35813;&#22320;&#21306;&#30340;&#23621;&#27665;&#27491;&#22312;&#20934;&#22791;&#36814;&#25509;&#26356;&#21152;&#28526;&#28287;&#30340;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/dec/19/northeast-monday-storm-death-flooding"&gt;&#8220;&#32928;&#36947;&#37325;&#20987;&#8221;&#32654;&#22269;&#19996;&#21271;&#37096;&#39118;&#26292;&#36896;&#25104;&#33267;&#23569;&#20845;&#20154;&#27515;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30001;&#20110;&#26497;&#31471;&#38477;&#38632;&#65292;&#25991;&#22270;&#25289;&#21439;&#37096;&#20998;&#22320;&#21306;&#21457;&#24067;&#20102;&#30095;&#25955;&#20196;&#65292;&lt;a href="https://twitter.com/NWSLosAngeles/status/1737856258324254870"&gt;&#27946;&#27700;&#22312;&#19968;&#23567;&#26102;&#20869;&#20542;&#27899;&#20102;&#36229;&#36807; 3 &#33521;&#23544;&#30340;&#38477;&#38632;&#37327;&lt;/a&gt;&#65292;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#25972;&#22812;&#37117;&#34987;&#27714;&#21161;&#30005;&#35805;&#28153;&#27809;&#12290;&lt;strong&gt; &lt;/strong&gt;&#30001;&#20110;&#39640;&#24378;&#24230;&#38647;&#26292;&#65292;&#22269;&#23478;&#27668;&#35937;&#23616;&#20110;&#20940;&#26216; 1 &#28857; 28 &#20998;&#21521;&#22885;&#20811;&#26031;&#32435;&#24503;&#21644;&#25991;&#22270;&#25289;&#24066;&#21457;&#24067;&#40857;&#21367;&#39118;&#35686;&#25253;&#65307;&#19968;&#23567;&#26102;&#21518;&#65292;&#38543;&#30528;&#39118;&#38505;&#24179;&#24687;&#65292;&#23427;&#23601;&#21040;&#26399;&#20102;&#12290;&#28982;&#32780;&#65292;&#38632;&#36824;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#21439;&#27835;&#23433;&#23448;&#32039;&#24613;&#26381;&#21153;&#21150;&#20844;&#23460;&#19979;&#20196;&#38468;&#36817;&#32422; 60 &#25152;&#25151;&#23627;&#25764;&#31163;&#65292;&#28040;&#38450;&#38431;&#21592;&#20351;&#29992;&#25112;&#26415;&#36710;&#36742;&#22312;&#19981;&#26029;&#19978;&#28072;&#30340;&#27700;&#20301;&#20013;&#32039;&#24613;&#25937;&#25588;&#24576;&#23612;&#31859;&#28207;&#19968;&#20010;&#32769;&#24180;&#31038;&#21306;&#30340;&#23621;&#27665;&#12290;&#25454;&#12298;&#25991;&#22270;&#25289;&#21439;&#26143;&#25253;&#12299;&#25253;&#36947;&#65292; &lt;a href="https://www.vcstar.com/story/news/2023/12/21/flooding-forces-evacuations-warnings-to-stay-off-roads/71998169007/"&gt;&#25937;&#25588;&#20154;&#21592;&#19982;&#20154;&#20204;&#19968;&#36215;&#25327;&#25937;&#20102;&#20845;&#21482;&#21160;&#29289;&lt;/a&gt;&#8212;&#8212;&#40479;&#31867;&#12289;&#29483;&#21644;&#29399;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#22235;&#19978;&#21320;&#65292;&#22307;&#24052;&#24052;&#25289;&#21439;&#36947;&#36335;&#19978;&#28382;&#30041;&#30340;&#27773;&#36710;&#34987;&#28153;&#27809;&#65292;&#24403;&#22320;&#24212;&#24613;&#31649;&#29702;&#37096;&#38376;&#35686;&#21578;&#23621;&#27665;&#19981;&#35201;&#19978;&#34903;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/CaltransD5/status/1737899096562893072"&gt;&lt;blockquote&gt;&lt;p&gt;&#26356;&#26032;&#65306;&#22307;&#24052;&#24052;&#25289;&#33457;&#22253;&#34903;&#30340; US 101 &#21335;&#34892;&#20986;&#21475;&#21277;&#36947;&#24050;&#20851;&#38381;&#12290;&#35270;&#39057;&#26174;&#31034;&#20102; Mission Street &#30340;&#29616;&#29366;&#12290;&lt;br&gt;&#27809;&#26377;&#39044;&#35745;&#24320;&#19994;&#26102;&#38388;&#12290; &lt;a href="https://twitter.com/CaltransHQ?ref_src=twsrc%5Etfw"&gt;@CaltransHQ&lt;/a&gt; &lt;a href="https://twitter.com/PIOJimShivers?ref_src=twsrc%5Etfw"&gt;@PIOJimShivers&lt;/a&gt; &lt;a href="https://t.co/QS1PXbDunE"&gt;https://t.co/QS1PXbDunE&lt;/a&gt; &lt;a href="https://t.co/73wNByeS9k"&gt;pic.twitter.com/73wNByeS9k&lt;/a&gt;&lt;/p&gt; &#8212; &#21152;&#24030;&#20132;&#36890;&#23616;&#31532; 5 &#21306; (@CaltransD5) &lt;a href="https://twitter.com/CaltransD5/status/1737899096562893072?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 12 &#26376; 21 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#35937;&#23616;&#21608;&#22235;&#34920;&#31034;&#65306;&#8220;&#22823;&#38632;&#23558;&#23548;&#33268;&#35768;&#22810;&#22320;&#21306;&#20986;&#29616;&#23665;&#27946;&#65292;&#20854;&#20013;&#21253;&#25324;&#29421;&#31364;&#30340;&#23777;&#35895;/&#27807;&#22737;&#65292;&#24182;&#36896;&#25104;&#26368;&#33030;&#24369;&#30340;&#28903;&#20260;&#30116;&#30165;&#12290;&#8221;&#21608;&#20116;&#65292;&#27931;&#26441;&#30710;&#21644;&#22307;&#22320;&#20122;&#21733;&#21439;&#23558;&#32487;&#32493;&#34987;&#28107;&#28287;&#65292;&#23665;&#40595;&#21644;&#23665;&#21306;&#39044;&#35745;&#38477;&#38632;&#37327;&#23558;&#36798;&#21040; 10 &#33521;&#23544;&#65292;&lt;a href="https://www.weather.gov/lox/"&gt;&#26397;&#21335;&#26012;&#22369;&#30340;&#38477;&#38632;&#37327;&#21487;&#33021;&#36229;&#36807; 12 &#33521;&#23544;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#35937;&#23616;&#35686;&#21578;&#21487;&#33021;&#20986;&#29616;&#20572;&#30005;&#21644;&#27877;&#30707;&#27969;&#39118;&#38505;&#65292;&#29305;&#21035;&#26159;&#22312;&#28903;&#20260;&#30116;&#30165;&#22788;&#12290;&#38500;&#20102;&#21487;&#33021;&#20986;&#29616;&#38647;&#26292;&#20043;&#22806;&#65292;&#8220;&#23567;&#22411;&#12289;&#30701;&#26242;&#30340;&#40857;&#21367;&#39118;&#8221;&#30340;&#39118;&#38505;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21152;&#24030;&#20154;&#27491;&#22312;&#20026;&#20551;&#26399;&#26053;&#34892;&#20570;&#20934;&#22791;&#65292;&#24182;&#23436;&#25104;&#22307;&#35806;&#33410;&#30340;&#20934;&#22791;&#24037;&#20316;&#12290;&#21335;&#21152;&#24030;&#27773;&#36710;&#20465;&#20048;&#37096;&#39044;&#27979;&#65292;&#24180;&#24213;&#35813;&#22320;&#21306;&#23558;&#26377; 950 &#19975;&#20154;&#20986;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#39118;&#26292;&#24109;&#21367;&#20102;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21271;&#37096;&#65292;&#20302;&#21387;&#31995;&#32479;&#30340;&#20013;&#24515;&#24930;&#24930;&#21521;&#21335;&#31227;&#31163;&#28023;&#23736;&#12290;&#39044;&#25253;&#21592;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#25130;&#27490;&#20302;&#21387;&#8221;&#65292;&#36825;&#26159;&#19968;&#22330;&#19982;&#33258;&#35199;&#21521;&#19996;&#30340;&#24635;&#20307;&#27668;&#27969;&#38548;&#32477;&#30340;&#39118;&#26292;&#65292;&#21487;&#33021;&#20250;&#25345;&#32493;&#25968;&#22825;&#65292;&#20174;&#32780;&#22686;&#21152;&#38477;&#38632;&#37327;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/AlysMartinezTV/status/1737863891315773576"&gt;&lt;blockquote&gt;&lt;p&gt;&#36825;&#26159;&#20170;&#22825;&#26089;&#19978;&#26292;&#38632;&#36807;&#21518;&#25105;&#20204;&#22312;&#22885;&#20811;&#26031;&#32435;&#24503;&#30340;&#24037;&#20316;&#20154;&#21592;&#21457;&#26469;&#30340;&#12290;&#25991;&#22270;&#25289;&#21439;&#37096;&#20998;&#22320;&#21306;&#20063;&#21457;&#24067;&#20102;&#40857;&#21367;&#39118;&#35686;&#25253;&#12290; &lt;a href="https://twitter.com/hashtag/CAWX?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#CAWX&lt;/a&gt; &lt;a href="https://t.co/v1DRe1NVsW"&gt;pic.twitter.com/v1DRe1NVsW&lt;/a&gt;&lt;/p&gt; &#8212; &#33406;&#20029;&#26031;&#183;&#39532;&#19969;&#20869;&#26031; (@AlysMartinezTV) &lt;a href="https://twitter.com/AlysMartinezTV/status/1737863891315773576?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 12 &#26376; 21 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#19968;&#31995;&#21015;&#24378;&#39118;&#26292;&#34989;&#20987;&#20102;&#35813;&#24030;&#65292;&#30041;&#19979;&#20102;&#27531;&#39608;&#65292;&#27668;&#20505;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#21152;&#24030;&#21487;&#33021;&#20250;&#36814;&#26469;&#21478;&#19968;&#20010;&#28526;&#28287;&#30340;&#20908;&#22825;&#12290;&#20960;&#24180;&#21069;&#65292;&#35813;&#22320;&#21306;&#19968;&#30452;&#22312;&#19982;&#27585;&#28781;&#24615;&#30340;&#24178;&#26097;&#26465;&#20214;&#20316;&#26007;&#20105;&#65292;&#20294;&#24773;&#20917;&#30340;&#36716;&#21464;&#26469;&#24471;&#36805;&#36895;&#32780;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#27668;&#20505;&#21361;&#26426;&#30340;&#32487;&#32493;&#23637;&#24320;&#65292;&#36825;&#20123;&#21464;&#21270;&#39044;&#35745;&#21482;&#20250;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#31185;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#26031;&#28201;&#65288;Daniel Swain&#65289;&#34920;&#31034;&#65292;&#8220;&#26085;&#30410;&#20005;&#37325;&#30340;&#27700;&#25991;&#27668;&#20505;&#20914;&#20987;&#8221;&#26159;&#8220;&#26410;&#26469;&#30340;&#36235;&#21183;&#8221;&#12290;&#21608;&#19977;&#65292;&#22312;&#20182;&#30340; YouTube &#39057;&#36947;&#19978;&#25773;&#20986;&#30340;&#20851;&#20110;&#21363;&#23558;&#21040;&#26469;&#30340;&#39118;&#26292;&#30340;&#35752;&#35770;&#20013;&#65292;Swain &#34917;&#20805;&#36947;&#65292;&#28201;&#26262;&#12289;&#28526;&#28287;&#30340;&#20908;&#22825;&#26159;&#27169;&#22411;&#23637;&#31034;&#30340;&#38543;&#30528;&#19990;&#30028;&#21464;&#26262;&#32780;&#21040;&#26469;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#19981;&#21916;&#27426;&#20170;&#24180;&#30340;&#36827;&#23637;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#25105;&#26377;&#19968;&#20123;&#20851;&#20110;&#26410;&#26469;&#20960;&#21313;&#24180;&#30340;&#19981;&#22826;&#22909;&#30340;&#28040;&#24687;&#35201;&#21578;&#35785;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 22 Dec 2023 05:22:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#31227;&#27665;&#36335;&#32447;&#36716;&#31227;&#65292;&#20004;&#21517;&#20960;&#20869;&#20122;&#20799;&#31461;&#34987;&#36951;&#24323;&#22312;&#27874;&#21733;&#22823;&#26426;&#22330;</title><link>https://www.theguardian.com/world/2023/dec/21/immigration-children-guinea-africa-colombia</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T16:38:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0055adbd4eab3bedfc0fd7c2fbdc14b80ff784b4/0_0_6392_4363/master/6392.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f204fb88140d42427bcbe3aeb69025d7" alt=""&gt;&#21733;&#20262;&#27604;&#20122;&#24403;&#23616;&#22312;&#26426;&#22330;&#19982;&#19968;&#21517;&#23567;&#30007;&#23401;&#20132;&#35848;&#12290;&lt;/div&gt;&lt;p&gt;&#26469;&#33258;&#35199;&#38750;&#22269;&#23478;&#20960;&#20869;&#20122;&#30340;&#20004;&#21517;&#20799;&#31461;&#34987;&#36951;&#24323;&#22312;&#27874;&#21733;&#22823;&#26426;&#22330;&#65292;&#22312;&#22269;&#38469;&#20986;&#21457;&#33322;&#31449;&#27004;&#29420;&#33258;&#24453;&#20102;&#20960;&#22825;&#21518;&#65292;&#24050;&#34987;&#25919;&#24220;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/nov/21/rapists-and-kidnappers-increasingly-targeting-migrants-crossing-darien-gap"&gt;&#24378;&#22904;&#29359;&#21644;&#32465;&#26550;&#32773;&#36234;&#26469;&#36234;&#22810;&#22320;&#38024;&#23545;&#31359;&#36234;&#36798;&#36830;&#23777;&#30340;&#31227;&#27665;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22269;&#23478;&#31227;&#27665;&#37096;&#38376;&#34920;&#31034;&#65292;&#36825;&#20004;&#20010;&#24180;&#40836;&#20998;&#21035;&#20026; 10 &#23681;&#21644; 13 &#23681;&#30340;&#23401;&#23376;&#19968;&#30452;&#19982;&#19981;&#21516;&#30340;&#22242;&#20307;&#19968;&#36215;&#26053;&#34892;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34987;&#20182;&#20204;&#30340;&#20146;&#25114;&#30041;&#22312;&#26426;&#22330;&#65292;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#20010;&#23401;&#23376;&#30340;&#21457;&#29616;&#27491;&#20540;&lt;a href="https://www.theguardian.com/global-development/2023/oct/18/there-is-no-hope-here-the-young-africans-risking-death-to-start-a-new-life-abroad"&gt;&#26469;&#33258;&#38750;&#27954;&#30340;&#31227;&#27665;&lt;/a&gt;&#36234;&#26469;&#36234;&#22810;&#22320;&#21033;&#29992;&#21335;&#32654;&#27954;&#21644;&#20013;&#32654;&#27954;&#26426;&#22330;&#20316;&#20026;&#21069;&#24448;&#32654;&#22269;&#30340;&#28459;&#38271;&#36947;&#36335;&#19978;&#30340;&#22443;&#33050;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24052;&#25343;&#39532;&#23448;&#21592;&#20844;&#24067;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#21435;&#24180;&#65292;&#36229;&#36807; 12,000 &#21517;&#38750;&#27954;&#20154;&#20056;&#39134;&#26426;&#39134;&#24448;&#24052;&#35199;&#65292;&#31359;&#36807;&#21733;&#20262;&#27604;&#20122;&#21644;&#24052;&#25343;&#39532;&#20043;&#38388;&#26080;&#36335;&#21487;&#36208;&#30340;&#36798;&#36830;&#19995;&#26519;&#65292;&#21521;&#21271;&#21069;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20170;&#24180;&#65292;&#33392;&#33510;&#36299;&#28041;&#31359;&#36234;&#19995;&#26519;&#30340;&#38750;&#27954;&#20154;&#25968;&#37327;&#19979;&#38477;&#20102; 25%&#65292;&#22240;&#20026;&#19968;&#26465;&#20174;&#22303;&#32819;&#20854;&#20986;&#21457;&#12289;&#23558;&#31227;&#27665;&#24102;&#21040;&#36798;&#36830;&#20197;&#21271;&#22269;&#23478;&#30340;&#33322;&#32447;&#20284;&#20046;&#21464;&#24471;&#26356;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#23448;&#21592;&#34920;&#31034;&#65292;&#26412;&#21608;&#22312;&#27874;&#21733;&#22823;&#26426;&#22330;&#21457;&#29616;&#30340;&#20799;&#31461;&#26159;&#20174;&#20234;&#26031;&#22374;&#24067;&#23572;&#20056;&#22352;&#30452;&#39134;&#33322;&#29677;&#25269;&#36798;&#30340;&#65292;&#24182;&#35745;&#21010;&#39134;&#24448;&#33832;&#23572;&#29926;&#22810;&#65292;&#31227;&#27665;&#20174;&#37027;&#37324;&#36716;&#20056;&#33322;&#29677;&#21069;&#24448;&#23612;&#21152;&#25289;&#29916;&#65292;&#35813;&#22269;&#20801;&#35768;&#22823;&#22810;&#25968;&#38750;&#27954;&#22269;&#23478;&#30340;&#20154;&#20204;&#36827;&#20837;&#20854;&#39046;&#22303;&#27809;&#26377;&#31614;&#35777;&#65292;&#32564;&#32435;&#32602;&#27454;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#21326;&#30427;&#39039;&#25289;&#19969;&#32654;&#27954;&#21150;&#20844;&#23460;&#30340;&#31227;&#27665;&#19987;&#23478;&#20122;&#24403;&#183;&#20234;&#33832;&#20811;&#26862;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/global-development/2022/dec/13/central-america-migration-transformation-honduras-guatemala-nicaragua"&gt;&#38750;&#27954;&#31227;&#27665;&#20174;&#23612;&#21152;&#25289;&#29916;&#32463;&#38470;&#36335;&#21069;&#24448;&#32654;&#22269;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#33832;&#20811;&#26862;&#35828;&#65306;&#8220; &lt;a href="https://www.theguardian.com/environment/2023/nov/09/immigration-human-trafficking-venezuela-colombia-darien-gap"&gt;&#20154;&#21475;&#36208;&#31169;&#32593;&#32476;&#27491;&#22312;&#21457;&#29616;&#65292;&#23545;&#20110;&#37027;&#20123;&#26377;&#33021;&#21147;&#25903;&#20184;&#36153;&#29992;&#30340;&#20154;&#26469;&#35828;&#65292;&#26377;&#26032;&#30340;&#26041;&#27861;&#21487;&#20197;&#32469;&#36807;&#36798;&#36830;&lt;/a&gt;&#12290;&#8221; &#8220;&#20182;&#20204;&#23558;&#32487;&#32493;&#23547;&#25214;&#36335;&#32447;&#65292;&#21363;&#20351;&#36335;&#32447;&#24456;&#22797;&#26434;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/nov/09/immigration-human-trafficking-venezuela-colombia-darien-gap"&gt;&#20154;&#36137;&#23376;&#25552;&#20379;&#20174;&#22996;&#20869;&#29790;&#25289;&#20986;&#21457;&#30340;&#8220;&#36149;&#23486;&#36335;&#32447;&#8221;&#65292;&#20197;&#36991;&#20813;&#36798;&#36830;&#30340;&#21361;&#38505;&#12290;&#36825;&#21516;&#26679;&#21361;&#38505;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;9&#26376;&#65292;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#34920;&#31034;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#21476;&#24052;&#20154;&#21644;&#38750;&#27954;&#20154;&#20056;&#22352;&#33322;&#29677;&#25269;&#36798;&#23612;&#21152;&#25289;&#29916;&#65292;&#28982;&#21518;&#21069;&#24448;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#25351;&#20986;&#65292;2023&#24180;&#19978;&#21322;&#24180;&#65292;&#31359;&#36234;&#36798;&#36830;&#27827;&#30340;&#38750;&#27954;&#20154;&#25968;&#37327;&#19979;&#38477;&#20102;65%&#65292;&#32780;&#26469;&#33258;&#38750;&#27954;&#30340;19,000&#21517;&#31227;&#27665;&#36890;&#36807;&#20854;&#21335;&#37096;&#19982;&#23612;&#21152;&#25289;&#29916;&#30340;&#36793;&#22659;&#25269;&#36798;&#27946;&#37117;&#25289;&#26031;&#65292;&#27604;2022&#24180;&#22686;&#21152;&#20102;550%&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#20116;&#26376;&#21462;&#28040;&#20102;&#23545;&#21253;&#25324;&#20960;&#20869;&#20122;&#22312;&#20869;&#30340;&#20960;&#20010;&#38750;&#27954;&#22269;&#23478;&#20844;&#27665;&#30340;&#36807;&#22659;&#31614;&#35777;&#35201;&#27714;&#65292;&#22240;&#20026;&#35813;&#22269;&#31532;&#19968;&#23626;&#24038;&#32764;&#25919;&#24220;&#23547;&#27714;&#25913;&#21892;&#19982;&#38750;&#27954;&#22269;&#23478;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21733;&#20262;&#27604;&#20122;&#27809;&#26377;&#30452;&#39134;&#23612;&#21152;&#25289;&#29916;&#30340;&#33322;&#29677;&#65292;&#36825;&#24847;&#21619;&#30528;&#21069;&#24448;&#37027;&#37324;&#30340;&#31227;&#27665;&#24517;&#39035;&#39318;&#20808;&#32463;&#20572;&#33832;&#23572;&#29926;&#22810;&#65292;&#33832;&#23572;&#29926;&#22810;&#20801;&#35768;&#38750;&#27954;&#31227;&#27665;&#22312;&#25903;&#20184;1000&#32654;&#20803;&#36153;&#29992;&#21518;&#36890;&#36807;&#20854;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#20799;&#31461;&#31119;&#21033;&#30740;&#31350;&#25152;&#25152;&#38271;&#21608;&#20108;&#26202;&#38388;&#34920;&#31034;&#65292;&#24050;&#32852;&#31995;&#20102;&#34987;&#36951;&#24323;&#22312;&#26426;&#22330;&#30340;&#20004;&#21517;&#20799;&#31461;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#36825;&#20123;&#23478;&#24237;&#22312;&#21738;&#20010;&#22269;&#23478;&#65292;&#20294;&#34917;&#20805;&#35828;&#38656;&#35201;&#19968;&#20123;&#26102;&#38388;&#25165;&#33021;&#35753;&#23401;&#23376;&#20204;&#19982;&#20182;&#20204;&#22242;&#32858;&#12290;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 05:22:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20891;&#26041;&#34987;&#25351;&#25511;&#22312;&#21152;&#27801;&#38024;&#23545;&#35760;&#32773;&#21450;&#20854;&#23478;&#20154;</title><link>https://www.theguardian.com/world/2023/dec/21/israel-idf-accused-targeting-journalists-gaza</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T18:47:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/15f9d4abab81aeffc69c28c714cea2f632240cda/0_328_4942_2965/master/4942.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0e05afa1d016aa3c4dbda29dc66118e5" alt=""&gt; 12 &#26376; 19 &#26085;&#65292;&#22312;&#21463;&#25511;&#28216;&#35272;&#26399;&#38388;&#25293;&#25668;&#30340;&#29031;&#29255;&#20013;&#65292;&#20197;&#33394;&#21015;&#22763;&#20853;&#22312;&#21152;&#27801;&#22320;&#24102;&#21271;&#37096;&#21463;&#25439;&#30340;&#24314;&#31569;&#29289;&#26049;&#36793;&#34892;&#36208;&#12290;&lt;/div&gt;&lt;p&gt;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#25351;&#36131;&#20197;&#33394;&#21015;&#20891;&#26041;&#38024;&#23545;&#21152;&#27801;&#30340;&#35760;&#32773;&#21450;&#20854;&#23478;&#20154;&#65292;&#36825;&#26159;&#26368;&#36817;&#20914;&#31361;&#20013;&#23186;&#20307;&#24037;&#20316;&#32773;&#27515;&#20129;&#20154;&#25968;&#26368;&#39640;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32445;&#32422;&#30340;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#33258;10&#26376;7&#26085;&#21704;&#39532;&#26031;&#36328;&#22659;&#34989;&#20987;&#20197;&#21450;&#38543;&#21518;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#20197;&#26469;&lt;a href="https://cpj.org/2023/12/journalist-casualties-in-the-israel-gaza-conflict/"&gt;&#65292;&#33267;&#23569;&#26377;68&#21517;&#35760;&#32773;&#21644;&#20854;&#20182;&#23186;&#20307;&#24037;&#20316;&#32773;&#22312;&#21152;&#27801;&#12289;&#20197;&#33394;&#21015;&#21644;&#40654;&#24052;&#23273;&#21335;&#37096;&#34987;&#26432;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://cpj.org/2023/12/israel-gaza-war-takes-record-toll-on-journalists/"&gt;&#25253;&#21578;&#31216;&lt;/a&gt;&#65306;&#8220;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#30340;&#21069; 10 &#21608;&#20869;&#36935;&#23475;&#30340;&#35760;&#32773;&#25968;&#37327;&#27604;&#21333;&#20010;&#22269;&#23478;&#19968;&#24180;&#20869;&#36935;&#23475;&#30340;&#35760;&#32773;&#25968;&#37327;&#36824;&#35201;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#29305;&#21035;&#20851;&#27880;&#20197;&#33394;&#21015;&#20891;&#26041;&#38024;&#23545;&#35760;&#32773;&#21450;&#20854;&#23478;&#20154;&#30340;&#26126;&#26174;&#27169;&#24335;&#12290;&#33267;&#23569;&#22312;&#19968;&#20010;&#26696;&#20363;&#20013;&#65292;&#19968;&#21517;&#35760;&#32773;&#22312;&#27809;&#26377;&#21457;&#29983;&#25112;&#26007;&#30340;&#22320;&#26041;&#34987;&#26432;&#65292;&#24403;&#26102;&#20182;&#26126;&#26174;&#25140;&#30528;&#26032;&#38395;&#24509;&#31456;&#12290;&#22312;&#33267;&#23569;&#21478;&#22806;&#20004;&#36215;&#26696;&#20214;&#20013;&#65292;&#35760;&#32773;&#25253;&#36947;&#31216;&#65292;&#22312;&#20854;&#23478;&#20154;&#34987;&#26432;&#20043;&#21069;&#65292;&#20182;&#20204;&#25910;&#21040;&#20102;&lt;a href="https://cpj.org/2023/12/father-of-al-jazeeras-anas-al-sharif-killed-in-gaza-after-journalist-receives-threats/"&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#21644;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#20891;&#23448;&#30340;&#23041;&#32961;&lt;/a&gt;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#21628;&#21505;&#20197;&#33394;&#21015;&#8220;&#32467;&#26463;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#26432;&#23475;&#35760;&#32773;&#26696;&#20214;&#20013;&#38271;&#26399;&#23384;&#22312;&#30340;&#26377;&#32618;&#19981;&#32602;&#29616;&#35937;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36935;&#23475;&#35760;&#32773;&#20013;&#26377;&#20845;&#21313;&#19968;&#21517;&#26159;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#19977;&#21517;&#26159;&#40654;&#24052;&#23273;&#20154;&#12290;&#27492;&#22806;&#65292;&#22312; 10 &#26376;&#20221;&#30340;&#34989;&#20987;&#20013;&#65292;&#21704;&#39532;&#26031;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#20854;&#20013;&#21253;&#25324; 4 &#21517;&#20197;&#33394;&#21015;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22312;&#30446;&#21069;&#30340;&#25112;&#20105;&#20013;&lt;a href="https://www.bbc.com/news/world-middle-east-67764664"&gt;&#26432;&#23475;&#20102;&lt;/a&gt;&#33267;&#23569;2&#19975;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#32422;&#21344;&#21152;&#27801;&#20154;&#21475;&#30340;1%&#65292;&#20854;&#20013;&#21253;&#25324;8000&#22810;&#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#24052;&#40654;&#30340;&#26080;&#22269;&#30028;&#35760;&#32773;&#32452;&#32455;&#35686;&#21578;&#35828;&#65292;&#8220;&#30001;&#20110;&#20197;&#33394;&#21015;&#25298;&#32477;&#21709;&#24212;&#20445;&#25252;&#23186;&#20307;&#20154;&#21592;&#30340;&#21628;&#21505;&#65292;&#21152;&#27801;&#22320;&#24102;&#30340;&#26032;&#38395;&#19994;&#27491;&#22312;&#34987;&#26681;&#38500;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#37324;&#30340;&#35760;&#32773;&#27809;&#26377;&#23433;&#20840;&#30340;&#36991;&#38590;&#25152;&#65292;&#20063;&#27809;&#26377;&#21150;&#27861;&#31163;&#24320;&#12290;&#20182;&#20204;&#27491;&#22312;&#34987;&#19968;&#20010;&#21448;&#19968;&#20010;&#22320;&#26432;&#23475;&#12290;&#33258; 10 &#26376; 7 &#26085;&#20197;&#26469;&#65292;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#19978;&#30340;&#26032;&#38395;&#19994;&#36973;&#21040;&#20102;&#21517;&#21103;&#20854;&#23454;&#30340;&#38130;&#38500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#23384;&#22312;&#8220;&#21152;&#27801;&#35760;&#32773;&#25253;&#36947;&#21463;&#21040;&#23041;&#32961;&#65292;&#38543;&#21518;&#20854;&#23478;&#20154;&#34987;&#26432;&#23475;&#30340;&#27169;&#24335;&#8221;&#12290;&#25253;&#36947;&#31216;&#65292;&#21322;&#23707;&#30005;&#35270;&#21488;&#35760;&#32773;&#38463;&#32435;&#26031;&#183;&#35874;&#37324;&#22827; (Anas Al-Sharif) 90 &#23681;&#30340;&#29238;&#20146;&#22312;&#20799;&#23376;&#22810;&#27425;&#21463;&#21040;&#23041;&#32961;&#21518;&#65292;&#22240;&#20197;&#33394;&#21015;&#31354;&#34989;&#20182;&#30340;&#23478;&#32780;&lt;a href="https://cpj.org/2023/12/father-of-al-jazeeras-anas-al-sharif-killed-in-gaza-after-journalist-receives-threats/"&gt;&#36523;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21517;&#35760;&#32773;&#21578;&#35785;&#21322;&#23707;&#30005;&#35270;&#21488;&#65292;&#20182;&#25509;&#21040;&#20197;&#33394;&#21015;&#20891;&#38431;&#20891;&#23448;&#30340;&#22810;&#27425;&#30005;&#35805;&#65292;&#25351;&#31034;&#20182;&#20572;&#27490;&#25253;&#36947;&#24182;&#31163;&#24320;&#21152;&#27801;&#21271;&#37096;&#12290;&#27492;&#22806;&#65292;&#20182;&#36824;&#25910;&#21040;&#20102; WhatsApp &#19978;&#30340;&#35821;&#38899;&#30041;&#35328;&#65292;&#36879;&#38706;&#20102;&#20182;&#30340;&#20301;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#27492;&#21069;&#26366;&#25351;&#20986;&#65292;&#22312;&#20146;&#20197;&#33394;&#21015;&#21387;&#21147;&#32452;&#32455; HonestReporting &#21457;&#34920;&#25253;&#21578;&#31216;&#24211;&#36842;&#21644;&#20854;&#20182;&#19977;&#21517;&#21152;&#27801;&#25668;&#24433;&#24072;&#20107;&#20808;&#20102;&#35299;&#21704;&#39532;&#26031;&#23545;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#21518;&#65292;&#20197;&#33394;&#21015;&#31354;&#34989;&#23548;&#33268;&#25668;&#24433;&#35760;&#32773;&#20122;&#35199;&#23572;&#183;&#24211;&#36842; (Yasser Qudih) &#30340; 8 &#21517;&#23478;&#20154;&#20007;&#29983;&#12290;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&lt;a href="https://twitter.com/DrEliDavid/status/1722351099619791099"&gt;&#36716;&#21457;&#20102;&lt;/a&gt;&#19968;&#26465;&#22768;&#31216;&#8220;&#32654;&#32852;&#31038;&#12289;CNN&#12289;&#32445;&#32422;&#26102;&#25253;&#21644;&#36335;&#36879;&#31038;&#22312; 10 &#26376; 7 &#26085;&#22823;&#23648;&#26432;&#20013;&#35753;&#35760;&#32773;&#19982;&#21704;&#39532;&#26031;&#24656;&#24598;&#20998;&#23376;&#28151;&#22312;&#19968;&#36215;&#8221;&#30340;&#35828;&#27861;&#12290;&#20197;&#33394;&#21015;&#21069;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#20860;&#35758;&#20250;&#35758;&#21592;&#20025;&#23612;&#183;&#36798;&#20892;&#22312;&#25512;&lt;a href="https://twitter.com/dannydanon/status/1722586229709922365?t=t8CDCDMhpUTHIqDkHtDp8Q&amp;amp;s=19"&gt;&#29305;&#19978;&lt;/a&gt;&#21628;&#21505;&#8220;&#28040;&#38500;&#8221;&#36825;&#20123;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21253;&#25324;&#36335;&#36879;&#31038;&#22312;&#20869;&#30340;&#20027;&#35201;&#23186;&#20307;&lt;a href="https://www.reuters.com/world/middle-east/reuters-denies-it-had-prior-knowledge-oct-7-hamas-attack-israel-2023-11-09/"&gt;&#22343;&#21542;&#35748;&#20102;&lt;/a&gt;&#36825;&#19968;&#35828;&#27861;&#65292;&#8221;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#34920;&#31034;&#12290; &#8220;HonestReporting &#38543;&#21518;&#25764;&#22238;&#20102;&#25351;&#25511;&#65292;&#20294;&#20854;&#25253;&#21578;&#20419;&#20351;&#20197;&#33394;&#21015;&#24635;&#29702;&#21150;&#20844;&#23460;&#22312;&#25512;&#29305;&#19978;&lt;a href="https://www.voanews.com/a/israeli-media-advocate-accepts-news-outlets-denials-about-hamas-attack-/7350365.html"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#36825;&#20123;&#25668;&#24433;&#24072;&#26159;&#8216;&#21361;&#23475;&#20154;&#31867;&#32618;&#8217;&#30340;&#21516;&#35851;&#65292;&#20197;&#33394;&#21015;&#25112;&#26102;&#20869;&#38401;&#25104;&#21592;&#26412;&#23612;&#183;&#29976;&#33576;&lt;a href="https://www.theguardian.com/world/2023/nov/21/israel-hamas-war-is-deadliest-conflict-on-record-for-reporters-says-watchdog#:~:text=Days after the report, the,whether Israel launched the strike"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#20204;&#24212;&#35813;&#34987;&#35270;&#20026;&#24656;&#24598;&#20998;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21322;&#23707;&#30005;&#35270;&#21488;&#25668;&#20687;&#24072;&#33832;&#31859;&#23572;&#183;&#38463;&#24067;&#36798;&#21345; (Samir Abudaqa) &#22312;&#19968;&#27425;&#26080;&#20154;&#26426;&#34989;&#20987;&#20013;&#21463;&#20260;&#65292;&#24182;&#34987;&#22256;&#22312;&#19968;&#25152;&#32852;&#21512;&#22269;&#23398;&#26657;&#20869;&#12290;&#24403;&#20154;&#20204;&#35797;&#22270;&#33829;&#25937;&#38463;&#24067;&#36798;&#21345;&#24182;&#24102;&#20182;&#25509;&#21463;&#27835;&#30103;&#26102;&#65292;&#20182;&#20204;&#20063;&#36973;&#21040;&#26538;&#26432;&#12290;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#20182;&#22240;&#20260;&#37325;&#19981;&#27835;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#21644;&#20854;&#20182;&#32452;&#32455;&lt;a href="https://www.hrw.org/video-photos/video/2023/12/07/israel-strikes-journalists-lebanon-apparently-deliberate"&gt;&#21457;&#29616;&lt;/a&gt;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#22312;&#40654;&#24052;&#23273;&#21335;&#37096;&#21457;&#21160;&#30340;&#34989;&#20987;&#36896;&#25104;&#36335;&#36879;&#31038;&#35760;&#32773;&#20234;&#33832;&#22982;&#183;&#38463;&#21340;&#26460;&#25289;&#27515;&#20129;&#12289;&#20845;&#20154;&#21463;&#20260;&#65292;&#36825;&#21487;&#33021;&#26159;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#23545;&#24179;&#27665;&#30340;&#33988;&#24847;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&lt;a href="https://www.youtube.com/watch?v=JU0MLpX2iGw"&gt;&#21542;&#35748;&lt;/a&gt;&#20854;&#38024;&#23545;&#35760;&#32773;&#65292;&#31216;&#20854;&#21482;&#38024;&#23545;&#21704;&#39532;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#20027;&#24109;&#26417;&#36842;&#183;&#37329;&#26031;&#20271;&#26684;&#21628;&#21505;&#20197;&#33394;&#21015;&#22312;&#19982;&#23186;&#20307;&#24037;&#20316;&#20154;&#21592;&#25171;&#20132;&#36947;&#26102;&#23545;&#22763;&#20853;&#19979;&#36798;&#30340;&#21629;&#20196;&#26356;&#21152;&#36879;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#38590;&#30495;&#27491;&#29702;&#35299;&#20197;&#33394;&#21015;&#30340;&#24577;&#24230;&#12290;&#23427;&#35828;&#23427;&#19981;&#38024;&#23545;&#35760;&#32773;&#65292;&#20294;&#25105;&#20204;&#21364;&#26377;&#36825;&#31181;&#33268;&#21629;&#30340;&#27169;&#24335;&#12290;&#22240;&#20026;&#20182;&#20204;&#19981;&#20250;&#20844;&#24067;&#20182;&#20204;&#30340;&#20132;&#25112;&#35268;&#21017;&#65292;&#25152;&#20197;&#25105;&#20204;&#24456;&#38590;&#30693;&#36947;&#20182;&#20204;&#26159;&#29992;&#20160;&#20040;&#26465;&#20214;&#26469;&#30475;&#24453;&#26126;&#26174;&#26159;&#24179;&#27665;&#12289;&#27704;&#36828;&#19981;&#24212;&#35813;&#25104;&#20026;&#25112;&#20105;&#30446;&#26631;&#30340;&#35760;&#32773;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#21457;&#24067;&#20102;&#19968;&#20221;&lt;a href="https://cpj.org/wp-content/uploads/2023/05/CPJ-Special-Report-May-2023_Deadly-Pattern.pdf"&gt;&#25253;&#21578;&lt;/a&gt;&#65292;&#35760;&#24405;&#20102;&#20197;&#33394;&#21015;&#20891;&#38431;&#29978;&#33267;&#22312;&#26368;&#36817;&#30340;&#21152;&#27801;&#20914;&#31361;&#21457;&#29983;&#20043;&#21069;&#23601;&#26432;&#23475;&#35760;&#32773;&#30340;&#8220;&#33268;&#21629;&#27169;&#24335;&#8221;&#12290;&#35813;&#32452;&#32455;&#35843;&#26597;&#20102;&#36807;&#21435; 20 &#24180;&#26469; 20 &#21517;&#35760;&#32773;&#27515;&#20110;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#20043;&#25163;&#65292;&#24182;&#8220;&#21457;&#29616;&#20197;&#33394;&#21015;&#30340;&#21453;&#24212;&#27169;&#24335;&#20284;&#20046;&#26088;&#22312;&#36867;&#36991;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#34920;&#31034;&lt;em&gt;&#65306;&#8220;&lt;/em&gt;&#20197;&#33394;&#21015;&#20174;&#26410;&#22240;&#26377;&#24847;&#25110;&#26080;&#24847;&#26432;&#23475;&#35760;&#32773;&#32780;&#23545;&#19968;&#21517;&#22763;&#20853;&#36827;&#34892;&#23457;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.state.gov/briefings/department-press-briefing-december-18-2023/"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#8220;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#20197;&#33394;&#21015;&#25925;&#24847;&#38024;&#23545;&#35760;&#32773;&#8221;&#12290;&#20294;&#37329;&#26031;&#20271;&#26684;&#34920;&#31034;&#65292;&#32654;&#22269;&#26377;&#19981;&#36861;&#31350;&#20197;&#33394;&#21015;&#26432;&#23475;&#35760;&#32773;&#36131;&#20219;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#65292;&#21322;&#23707;&#30005;&#35270;&#21488;&#35760;&#32773;&#12289;&#32654;&#22269;&#20844;&#27665;&#27801;&#26519;&#183;&#38463;&#24067;&#183; &lt;a href="https://www.theguardian.com/world/2022/dec/06/shireen-abu-akleh-al-jazeera-submits-new-evidence-to-icc"&gt;&#38463;&#20811;&#21202; (Shareen Abu Akleh) &#34987;&#26432;&lt;/a&gt;&#65292;&#20294;&#25105;&#20204;&#20877;&#27425;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#36131;&#20219;&#12290;&#22905;&#22312;&#19968;&#27425;&#20284;&#20046;&#26377;&#38024;&#23545;&#24615;&#30340;&#34989;&#20987;&#20013;&#34987;&#26432;&#65292;&#22240;&#20026;&#22905;&#30340;&#22836;&#30420;&#21644;&#35760;&#32773;&#22841;&#20811;&#20043;&#38388;&#30340;&#39048;&#37096;&#20013;&#26538;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30830;&#23454;&#27809;&#26377;&#30475;&#21040;&#32654;&#22269;&#37319;&#21462;&#28608;&#36827;&#34892;&#21160;&#26469;&#25512;&#21160;&#29420;&#31435;&#35843;&#26597;&#25110;&#36861;&#31350;&#20197;&#33394;&#21015;&#30340;&#36131;&#20219;&#12290;&#22312;&#36861;&#31350;&#20197;&#33394;&#21015;&#36131;&#20219;&#26041;&#38754;&#65292;&#32654;&#22269;&#21487;&#20197;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#65292;&#29305;&#21035;&#26159;&#22312;&#35843;&#26597;&#36825;&#20123;&#26432;&#25134;&#26159;&#21542;&#28041;&#21450;&#32654;&#22269;&#27494;&#22120;&#26041;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 22 Dec 2023 05:22:02 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#24773;&#25253;&#37096;&#38376;&#23558;&#22806;&#20132;&#23448;&#32622;&#20110;&#27861;&#24459;&#8220;&#28784;&#33394;&#22320;&#24102;&#8221;&#8212;&#8212;&#25253;&#21578;</title><link>https://www.theguardian.com/world/2023/dec/21/canada-intelligence-program-danger-report-china-detention</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T18:15:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bdf837817f50c43003c40091ccc370c9c3bd081f/0_0_2500_1500/master/2500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f71457098747efdb16565d0ddcd99898" alt=""&gt;&#20004;&#20010;&#20013;&#24180;&#30007;&#23376;&#24182;&#25490;&#30340;&#32918;&#20687;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#20196;&#20154;&#38663;&#24778;&#30340;&#30417;&#31649;&#26426;&#26500;&#25253;&#21578;&#31216;&#65292;&#21152;&#25343;&#22823;&#22806;&#20132;&#37096;&#36816;&#34892;&#30340;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#24773;&#25253;&#25910;&#38598;&#39033;&#30446;&#22788;&#20110;&#8220;&#26126;&#26174;&#30340;&#28784;&#33394;&#22320;&#24102;&#8221;&#65292;&#20351;&#20854;&#23448;&#21592;&#38754;&#20020;&#39118;&#38505;&#65292;&#24182;&#36829;&#21453;&#20102;&#20840;&#29699;&#22806;&#20132;&#24815;&#20363;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/nov/20/canada-china-michael-spavor-spying"&gt;&#22312;&#22768;&#31216;&#8220;&#19981;&#30693;&#24773;&#8221;&#30340;&#38388;&#35853;&#27963;&#21160;&#21518;&#65292;&#21152;&#25343;&#22823;&#19982;&#20013;&#22269;&#30340;&#25304;&#30041;&#20105;&#31471;&#37325;&#26032;&#23637;&#24320;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30340;&#20840;&#29699;&#23433;&#20840;&#25253;&#21578;&#35745;&#21010;&#65288;GSRP&#65289;&#26159;&#22806;&#20132;&#37096;&#28023;&#22806;&#23433;&#20840;&#21644;&#24773;&#25253;&#36275;&#36857;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#35813;&#35745;&#21010;&#23558;&#23448;&#21592;&#27966;&#24448;&#8220;&#20154;&#26435;&#35760;&#24405;&#19981;&#20339;&#8221;&#30340;&#22269;&#23478;&#65292;&#21253;&#25324;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#21360;&#24230;&#12289;&#22467;&#21450;&#12289;&#22303;&#32819;&#20854;&#12289;&#20197;&#33394;&#21015;&#21644;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2023/nov/20/canada-china-michael-spavor-spying"&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#26377;&lt;/a&gt;&lt;a href="https://www.theglobeandmail.com/canada/article-spavor-kovrig-china-intelligence-background/"&gt;&#25253;&#36947;&lt;/a&gt;&#31216;&#65292;&#22312;&#20013;&#22269;&#34987;&#30417;&#31105;&#36817;&#19977;&#24180;&#30340;&#21152;&#25343;&#22823;&#20154;&lt;a href="https://www.theglobeandmail.com/canada/article-spavor-kovrig-china-intelligence-background/"&gt;&#36808;&#20811;&#23572;&#183;&#26031;&#24085;&#24343; (Michael Spavor)&lt;/a&gt;&#27491;&#22312;&#23547;&#27714;&#21152;&#25343;&#22823;&#32852;&#37030;&#25919;&#24220;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#21644;&#35299;&#65292;&#25351;&#25511;&#20182;&#8220;&#26080;&#24847;&#20013;&#8221;&#21521;&#36808;&#20811;&#23572;&#183;&#31185;&#22827;&#37324;&#26684; (Michael Kovrig) &#25552;&#20379;&#20102;&#26377;&#20851;&#26397;&#40092;&#30340;&#24773;&#25253;&#65292;&#35813;&#35745;&#21010;&#36817;&#20960;&#20010;&#26376;&#21463;&#21040;&#20102;&#37325;&#26032;&#23457;&#26597;&#12290; GSRP &#30340;&#19968;&#21517;&#23448;&#21592;&#38543;&#21518;&#19982;&#21152;&#25343;&#22823;&#21644;&#8220;&#20116;&#30524;&#8221;&#30431;&#22269;&#20998;&#20139;&#20102;&#35813;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#20110;2018&#24180;12&#26376;&#33267;2021&#24180;9&#26376;&#26399;&#38388;&#22312;&#20013;&#22269;&#34987;&#30417;&#31105;&#65292;&#24182;&#34987;&#25351;&#25511;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#21644;&#24773;&#25253;&#23457;&#26597;&#26426;&#26500;&#26368;&#26032;&#25259;&#38706;&#30340;&lt;a href="https://nsira-ossnr.gc.ca/wp-content/uploads/GSRP_EN.pdf"&gt;&#35843;&#26597;&lt;/a&gt;&#25581;&#38706;&#20102;&#35813;&#35745;&#21010;&#30340;&#20196;&#20154;&#19981;&#23433;&#30340;&#26041;&#38754;&#65292;&#21457;&#29616;&#23448;&#21592;&#32570;&#20047;&#8220;&#36275;&#22815;&#30340;&#22521;&#35757;&#8221;&#65292;&#24182;&#19988;&#35813;&#35745;&#21010;&#27809;&#26377;&#36275;&#22815;&#30340;&#39118;&#38505;&#35780;&#20272;&#21644;&#23433;&#20840;&#21327;&#35758;&#26469;&#30830;&#20445;&#23448;&#21592;&#21450;&#20854;&#28040;&#24687;&#26469;&#28304;&#21463;&#21040;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#35813;&#30417;&#31649;&#26426;&#26500;&#35686;&#21578;&#35828;&#65292;&#8220;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#25152;&#26377;&#23448;&#21592;&#26159;&#21542;&#37117;&#26126;&#30333;&#65292;&#19968;&#26086;&#20182;&#20204;&#19981;&#20877;&#33719;&#24471;&#22806;&#20132;&#35905;&#20813;&#26435;&#65292;&#25509;&#25910;&#22269;&#21487;&#33021;&#20250;&#23547;&#27714;&#38024;&#23545;&#20182;&#20204;&#30340;&#25253;&#22797;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#24050;&#20110;&#19977;&#24180;&#21069;&#23436;&#25104;&#65292;&#20294;&#30001;&#20110;&#25285;&#24515;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#22312;&#20013;&#22269;&#34987;&#25429;&#21644;&#25304;&#30041;&#30340;&#25919;&#27835;&#25935;&#24863;&#24615;&#32780;&#25512;&#36831;&#20102;&#20844;&#24320;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#8220;&#38024;&#23545;&#23545;&#21152;&#25343;&#22823;&#20855;&#26377;&#25112;&#30053;&#21033;&#30410;&#30340;&#22269;&#23478;&#30340;&#23433;&#20840;&#21644;&#31283;&#23450;&#38382;&#39064;&#25552;&#20379;&#26377;&#38024;&#23545;&#24615;&#30340;&#22806;&#20132;&#25253;&#21578;&#8221;&#12290;&#36825;&#20123;&#25253;&#21578;&#19981;&#26159;&#31192;&#23494;&#30340;&#65292;&#24182;&#22312;&#22806;&#20132;&#37096;&#21644;&#21512;&#20316;&#37096;&#38376;&#20869;&#37096;&#38405;&#35835;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23457;&#26597;&#21457;&#29616;&#65292;&#35813;&#35745;&#21010;&#23545;&#20110;&#28023;&#22806;&#32852;&#31995;&#20154;&#30340;&#23433;&#20840;&#8220;&#27809;&#26377;&#37319;&#21462;&#36866;&#24403;&#30340;&#20445;&#38556;&#25514;&#26045;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;GSRP&#8220;&#20284;&#20046;&#27809;&#26377;&#24847;&#35782;&#21040;&#23448;&#21592;&#24320;&#21457;&#26469;&#28304;&#32593;&#32476;&#30340;&#30456;&#20851;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#35686;&#21578;&#35828;&#65292;&#8220;&#22312;[&#20840;&#29699;&#20107;&#21153;&#37096;&#12289;&#21152;&#25343;&#22823;&#22806;&#20132;&#37096;]&#20869;&#35774;&#31435;&#22806;&#22269;&#24773;&#25253;&#23454;&#20307;&#65292;&#25110;&#20801;&#35768; GSRP &#23558;&#20219;&#21153;&#28183;&#36879;&#21040;&#31192;&#23494;&#25910;&#38598;&#20013;&#65292;&#23558;&#36829;&#21453;&#12298;&#32500;&#20063;&#32435;&#20844;&#32422;&#12299;&#30340;&#21407;&#21017;&#8221;&#8212;&#8212;&#20840;&#29699;&#20844;&#32422;&#36825;&#30830;&#20445;&#22806;&#20132;&#23448;&#33021;&#22815;&#22312;&#19981;&#21463;&#19996;&#36947;&#22269;&#25919;&#24220;&#24433;&#21709;&#30340;&#23041;&#32961;&#25110;&#24656;&#24807;&#30340;&#24773;&#20917;&#19979;&#24320;&#23637;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#36824;&#35686;&#21578;&#35828;&#65292;GSRP&#23448;&#21592;&#20381;&#36182;&#12298;&#32500;&#20063;&#32435;&#20844;&#32422;&#12299;&#20316;&#20026;&#20854;&#34892;&#21160;&#30340;&#8220;&#30462;&#29260;&#8221;&#65292;&#20294;&#27809;&#26377;&#24847;&#35782;&#21040;&#22806;&#20132;&#35905;&#20813;&#26435;&#30340;&#8220;&#23616;&#38480;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30417;&#30563;&#26426;&#26500;&#34920;&#31034;&#65292;&#25509;&#25910;&#22269;&#23545; GSRP &#27963;&#21160;&#30340;&#30475;&#27861;&#8220;&#23545;&#21152;&#25343;&#22823;&#21450;&#20854;&#30431;&#22269;&#30340;&#22768;&#35465;&#39118;&#38505;&#26377;&#30452;&#25509;&#24433;&#21709;&#8221;&#65292;&#21069;&#22269;&#23478;&#23433;&#20840;&#20998;&#26512;&#24072;&#12289;&#21345;&#23572;&#39039;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#26031;&#33922;&#33452;&#22958;&#183;&#21345;&#25991;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25991;&#34920;&#31034;&#65292;&#26368;&#36817;&#23545;&#35813;&#35745;&#21010;&#30340;&#20105;&#35758;&#21482;&#20250;&#21152;&#28145;&#21152;&#25343;&#22823;&#38656;&#35201;&#26356;&#22909;&#22320;&#20102;&#35299;&#20854;&#20182;&#22269;&#23478;&#22914;&#20309;&#30475;&#24453; GSRP &#25910;&#38598;&#30340;&#24773;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36825;&#20063;&#31361;&#26174;&#20102;&#21152;&#25343;&#22823;&#22312;&#26159;&#21542;&#24819;&#35201;&#24314;&#31435;&#22806;&#22269;&#20154;&#31867;&#24773;&#25253;&#26426;&#26500;&#26041;&#38754;&#29369;&#35947;&#19981;&#20915;&#30340;&#21518;&#26524;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#21152;&#25343;&#22823;&#21487;&#33021;&#19981;&#38656;&#35201;&#20891;&#24773;&#20845;&#22788;&#65292;&#20294;&#23427;&#20063;&#24076;&#26395;&#28023;&#22806;&#20154;&#22763;&#25552;&#20379;&#26377;&#20851;&#20182;&#20204;&#25152;&#23621;&#20303;&#22269;&#23478;&#30340;&#20449;&#24687;&#12290;&#30001;&#27492;&#20135;&#29983;&#30340;&#24773;&#20917;&#38750;&#24120;&#28784;&#33394;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#20107;&#21153;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23427;&#25509;&#21463;&#30417;&#30563;&#25253;&#21578;&#20013;&#30340;&#25152;&#26377;&#24314;&#35758;&#65292;&#24182;&#19988;&#8220;&#25152;&#26377;&#24314;&#35758;&#37117;&#24050;&#32463;&#25110;&#27491;&#22312;&#23454;&#26045;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 04:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#31216;&#20154;&#31867;&#30340;&#30524;&#27882;&#21547;&#26377;&#32531;&#35299;&#25915;&#20987;&#24615;&#30340;&#29289;&#36136;</title><link>https://www.theguardian.com/science/2023/dec/21/human-tears-ease-aggression-study-brain</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T19:00:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3602e433565429163984358d7fcf3e90cde4c879/0_28_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3506a26685d56af2b0509ac242a33b59" alt=""&gt;&#27882;&#27700;&#20174;&#33080;&#39050;&#28378;&#33853;&#30340;&#22899;&#20154;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#20154;&#31867;&#30340;&#30524;&#27882;&#21547;&#26377;&#19968;&#31181;&#21487;&#20197;&#25233;&#21046;&#25915;&#20987;&#24615;&#30340;&#29289;&#36136;&#65292;&#20182;&#20204;&#35748;&#20026;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#30524;&#27882;&#21487;&#33021;&#20250;&#36827;&#21270;&#26469;&#20445;&#25252;&#21741;&#27875;&#30340;&#23156;&#20799;&#20813;&#21463;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35745;&#31639;&#26426;&#27979;&#35797;&#20013;&#65292;&#38395;&#22899;&#24615;&#24773;&#24863;&#19978;&#30340;&#30524;&#27882;&#21487;&#20197;&#20351;&#30007;&#24615;&#30340;&#25915;&#20987;&#24615;&#38477;&#20302; 40% &#20197;&#19978;&#65292;&#24182;&#20419;&#20351;&#22823;&#33041;&#21457;&#29983;&#30456;&#24212;&#30340;&#21464;&#21270;&#65292;&#23613;&#31649;&#36825;&#39033;&#30740;&#31350;&#32972;&#21518;&#30340;&#31185;&#23398;&#23478;&#35748;&#20026;&#25152;&#26377;&#20154;&#31867;&#30340;&#30524;&#27882;&#37117;&#20250;&#20135;&#29983;&#31867;&#20284;&#30340;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#39759;&#33576;&#26364;&#31185;&#23398;&#30740;&#31350;&#25152;&#31070;&#32463;&#29983;&#29289;&#23398;&#25945;&#25480;&#35834;&#22982;&#183;&#32034;&#36125;&#23572;&#35828;&#65306;&#8220;&#25915;&#20987;&#24615;&#30340;&#20943;&#23569;&#32473;&#25105;&#20204;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#36825;&#20284;&#20046;&#26159;&#30495;&#23454;&#30340;&#12290;&#8221; &#8220;&#30524;&#27882;&#23454;&#38469;&#19978;&#21487;&#20197;&#38477;&#20302;&#25915;&#20987;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#183;&#36798;&#23572;&#25991;&#23545;&#21741;&#27875;&#30340;&#24847;&#20041;&#24863;&#21040;&#22256;&#24785;&#12290;&#36825;&#20301;&#20255;&#22823;&#30340;&#21338;&#29289;&#23398;&#23478;&#22312; 1872 &#24180;&#30340;&#12298;&#20154;&#19982;&#21160;&#29289;&#30340;&#24773;&#24863;&#34920;&#36798;&#12299;&#19968;&#20070;&#20013;&#23459;&#31216;&#65292;&#25277;&#27875;&#8220;&#23601;&#20687;&#30524;&#22806;&#21463;&#21040;&#25171;&#20987;&#32780;&#20998;&#27852;&#30340;&#30524;&#27882;&#19968;&#26679;&#27627;&#26080;&#24847;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#27492;&#21518;&#30340; 150 &#24180;&#37324;&#65292;&#30740;&#31350;&#20154;&#21592;&#25552;&#20986;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#35282;&#33394;&#65292;&#20174;&#21457;&#20986;&#33030;&#24369;&#21644;&#26080;&#21161;&#30340;&#20449;&#21495;&#21040;&#28165;&#38500;&#30524;&#30555;&#20013;&#30340;&#32454;&#33740;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#36125;&#23572;&#23454;&#39564;&#23460;&#20043;&#21069;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#21957;&#22899;&#24615;&#30340;&#30524;&#27882;&lt;a href="https://www.theguardian.com/science/2011/jan/06/sniffing-women-tears-sexual-desire"&gt;&#20250;&#38477;&#20302;&#30007;&#24615;&#30590;&#37230;&#27700;&#24179;&lt;/a&gt;&#65292;&#20294;&#23578;&#19981;&#28165;&#26970;&#36825;&#26159;&#21542;&#20250;&#24433;&#21709;&#34892;&#20026;&#12290;&#22312;&#21160;&#29289;&#20013;&#65292;&#24773;&#20917;&#26356;&#21152;&#28165;&#26224;&#65306;&#20363;&#22914;&#65292;&#20302;&#31561;&#40761;&#40736;&lt;a href="https://www.sciencedirect.com/science/article/pii/S0003347297905339?via%3Dihub"&gt;&#20250;&#29992;&#30524;&#27882;&#36974;&#20303;&#33258;&#24049;&lt;/a&gt;&#65292;&#20197;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#20405;&#30053;&#32773;&#30340;&#20405;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#26032;&#30340;&#30740;&#31350;&#20013;&#65292;&#27801;&#23612;&#183;&#38463;&#26684;&#20262;&#21338;&#22763;&#21644;&#32034;&#36125;&#23572;&#23454;&#39564;&#23460;&#30340;&#20854;&#20182;&#20154;&#25910;&#38598;&#20102;&#22899;&#24615;&#35266;&#30475;&#24754;&#20260;&#30005;&#24433;&#26102;&#33080;&#19978;&#27969;&#19979;&#30340;&#27882;&#27700;&#12290;&#30740;&#31350;&#20154;&#21592;&#24182;&#27809;&#26377;&#19987;&#38376;&#20026;&#22899;&#24615;&#30524;&#27882;&#25424;&#36192;&#32773;&#20570;&#24191;&#21578;&#65292;&#20294;&#20960;&#20046;&#25152;&#26377;&#31449;&#20986;&#26469;&#30340;&#20154;&#37117;&#26159;&#22899;&#24615;&#65292;&#20854;&#20013;&#20845;&#20154;&#34987;&#36873;&#20013;&#65292;&#22240;&#20026;&#22905;&#20204;&#20135;&#29983;&#30340;&#30524;&#27882;&#25968;&#37327;&#22914;&#27492;&#20043;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#23454;&#39564;&#28041;&#21450; 31 &#21517;&#30007;&#24615;&#65292;&#20182;&#20204;&#20808;&#38395;&#30416;&#27700;&#25110;&#22899;&#24615;&#30340;&#30524;&#27882;&#65292;&#28982;&#21518;&#29992;&#26825;&#31614;&#27838;&#21462;&#31896;&#22312;&#19978;&#21767;&#19978;&#30340;&#28082;&#28404;&#12290;&#28982;&#21518;&#65292;&#36825;&#20123;&#20154;&#21442;&#21152;&#20102;&#19968;&#27454;&#29992;&#20110;&#24515;&#29702;&#23398;&#30340;&#30005;&#33041;&#28216;&#25103;&#65292;&#36890;&#36807;&#19981;&#20844;&#24179;&#22320;&#25187;&#38500;&#29609;&#23478;&#20998;&#25968;&#26469;&#24341;&#21457;&#25915;&#20987;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#22312;&lt;a href="http://journals.plos.org/plosbiology/article?id=10.1371/journal.pbio.3002442"&gt;&#12298;&#20844;&#20849;&#31185;&#23398;&#22270;&#20070;&#39302;&#29983;&#29289;&#23398;&#12299;&lt;/a&gt;&#19978;&#20889;&#36947;&#65292;&#24403;&#30007;&#24615;&#21957;&#22899;&#24615;&#30340;&#30524;&#27882;&#26102;&#65292;&#20197;&#25253;&#22797;&#24418;&#24335;&#20986;&#29616;&#30340;&#25915;&#20987;&#24615;&#34892;&#20026;&#27604;&#21560;&#29983;&#29702;&#30416;&#27700;&#26102;&#35201;&#20302; 43.7%&#12290;&#22823;&#33041;&#25195;&#25551;&#20202;&#30340;&#36827;&#19968;&#27493;&#27979;&#35797;&#26174;&#31034;&#65292;&#21957;&#27882;&#22120;&#22312;&#22788;&#29702;&#27668;&#21619;&#21644;&#25915;&#20987;&#24615;&#30340;&#21306;&#22495;&#20043;&#38388;&#20855;&#26377;&#26356;&#22810;&#30340;&#21151;&#33021;&#36830;&#25509;&#65292;&#32780;&#22823;&#33041;&#32593;&#32476;&#20013;&#25915;&#20987;&#24615;&#30340;&#27963;&#21160;&#36739;&#20302;&#12290; &#8220;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#20284;&#20046;&#27491;&#22312;&#21327;&#35843;&#22823;&#33041;&#23545;&#25915;&#20987;&#24615;&#30340;&#21453;&#24212;&#65292;&#8221;&#32034;&#36125;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#38754;&#20020;&#30340;&#19968;&#20010;&#38590;&#39064;&#26159;&#65292;&#34429;&#28982;&#21870;&#40831;&#21160;&#29289;&#25317;&#26377;&#21487;&#20197;&#26816;&#27979;&#21040;&#27492;&#31867;&#29289;&#36136;&#30340;&#24863;&#35273;&#31995;&#32479;&#65292;&#20294;&#20154;&#31867;&#21364;&#27809;&#26377;&#24050;&#30693;&#30340;&#26041;&#27861;&#21487;&#20197;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#22312;&#23454;&#39564;&#23460;&#27979;&#35797;&#20013;&#65292;&#26460;&#20811;&#22823;&#23398;&#22242;&#38431;&#30340;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#21957;&#35273;&#31070;&#32463;&#20803;&#19978;&#30340;&#22235;&#31181;&#21463;&#20307;&#20250;&#34987;&#20154;&#31867;&#30340;&#30524;&#27882;&#28608;&#27963;&#65292;&#36825;&#34920;&#26126;&#23427;&#20204;&#21487;&#33021;&#20250;&#23545;&#25233;&#21046;&#25915;&#20987;&#24615;&#30340;&#29289;&#36136;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#36125;&#23572;&#25215;&#35748;&#65292;&#30524;&#27882;&#20013;&#30340;&#21270;&#23398;&#29289;&#36136;&#19981;&#22826;&#21487;&#33021;&#23545;&#25104;&#24180;&#20154;&#30340;&#31038;&#20132;&#20114;&#21160;&#20135;&#29983;&#22826;&#22823;&#24433;&#21709;&#65292;&#20294;&#20182;&#25512;&#27979;&#30524;&#27882;&#30340;&#25104;&#20998;&#21487;&#33021;&#26159;&#20026;&#20102;&#20445;&#25252;&#33030;&#24369;&#30340;&#23156;&#20799;&#32780;&#36827;&#21270;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23156;&#20799;&#19981;&#33021;&#35828;&#65306;&#8216;&#21035;&#20877;&#23545;&#25105;&#26377;&#25915;&#20987;&#24615;&#20102;&#8217;&#12290;&#20182;&#20204;&#30340;&#27807;&#36890;&#33021;&#21147;&#38750;&#24120;&#26377;&#38480;&#65292;&#32780;&#19988;&#20063;&#24456;&#26080;&#21161;&#12290;&#20182;&#20204;&#22312;&#20943;&#23569;&#25915;&#20987;&#24615;&#26041;&#38754;&#25317;&#26377;&#26082;&#24471;&#21033;&#30410;&#65292;&#36825;&#21453;&#26144;&#20102;&#38024;&#23545;&#23156;&#20799;&#30340;&#25915;&#20987;&#24615;&#30340;&#24754;&#24808;&#29616;&#23454;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#22561;&#22823;&#23398;&#24773;&#24863;&#19982;&#20581;&#24247;&#21517;&#35465;&#25945;&#25480;&#38463;&#24503;&#183;&#28201;&#26684;&#38669;&#33576;&#65288;Ad Vingerhoets&#65289;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#30524;&#27882;&#33021;&#20197;&#26576;&#31181;&#26041;&#24335;&#25233;&#21046;&#25915;&#20987;&#24615;&#65292;&#36825;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#22240;&#20026;&#20247;&#25152;&#21608;&#30693;&#65292;&#32463;&#24120;&#21741;&#27875;&#30340;&#23156;&#20799;&#38754;&#20020;&#30528;&#21361;&#38505;&#12290;&#8221;&#29992;&#20110;&#36523;&#20307;&#34384;&#24453;&#12290;&#36825;&#21487;&#33021;&#20250;&#24110;&#21161;&#20182;&#20204;&#29983;&#23384;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21033;&#29289;&#28006;&#32422;&#32752;&#25705;&#23572;&#26031;&#22823;&#23398;&#30340;&#24515;&#29702;&#23398;&#23478;&#26126;&#23068;&#183;&#33713;&#26114;&#26031;&#21338;&#22763;&#34920;&#31034;&#65292;&#25915;&#20987;&#34892;&#20026;&#30340;&#20943;&#23569;&#26159;&#8220;&#26174;&#30528;&#30340;&#8221;&#65292;&#20294;&#20182;&#35686;&#21578;&#35828;&#65292;&#22312;&#24471;&#20986;&#24378;&#26377;&#21147;&#30340;&#32467;&#35770;&#20043;&#21069;&#65292;&#23545;&#20154;&#31867;&#34892;&#20026;&#30340;&#30740;&#31350;&#36827;&#34892;&#22797;&#21046;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#20107;&#24773;&#30340;&#21457;&#23637;&#21487;&#33021;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;&#23478;&#24237;&#26292;&#21147;&#23545;&#35937;&#30340;&#30524;&#27882;&#21487;&#33021;&#23545;&#20943;&#23569;&#26045;&#26292;&#32773;&#30340;&#25915;&#20987;&#34892;&#20026;&#26080;&#27982;&#20110;&#20107;&#12290;&#20026;&#20160;&#20040;&#21270;&#23398;&#20449;&#21495;&#20256;&#23548;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#19981;&#36215;&#20316;&#29992;&#65311;&#8221;&#22905;&#35828;&#12290; &#8220;&#21741;&#27875;&#30340;&#31038;&#20250;&#32972;&#26223;&#38750;&#24120;&#22797;&#26434;&#65292;&#25105;&#24576;&#30097;&#20943;&#23569;&#25915;&#20987;&#24615;&#21482;&#26159;&#30524;&#27882;&#30340;&#20247;&#22810;&#28508;&#22312;&#21151;&#33021;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32034;&#36125;&#23572;&#30340;&#23454;&#39564;&#23460;&#24076;&#26395;&#37492;&#23450;&#20986;&#30524;&#27882;&#20013;&#30340;&#27963;&#24615;&#25104;&#20998;&#12290;&#36825;&#23558;&#20026;&#21046;&#36896;&#36825;&#31181;&#29289;&#36136;&#24182;&#21487;&#33021;&#21033;&#29992;&#23427;&#26469;&#20943;&#23569;&#25915;&#20987;&#20542;&#21521;&#25171;&#24320;&#22823;&#38376;&#12290;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 03:22:01 +0800</pubDate></item><item><title>&#21733;&#20262;&#27604;&#20122;&#24076;&#26395;&#31609;&#38598;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#8220;&#27785;&#33337;&#22307;&#26479;&#8221;</title><link>https://www.theguardian.com/world/2023/dec/21/san-jose-shipwreck-recovery-treasure-colombia-spain</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T19:12:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eab1b0dc738c025eb48a02f6589c9d1f47e040f5/0_0_3000_2084/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7084128cc36342db3753a46deed2d3f8" alt=""&gt;&#37329;&#36798;&#24067;&#38534;&#12290;&lt;/div&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#23459;&#24067;&#65292;&#23558;&#23581;&#35797;&lt;a href="https://www.theguardian.com/world/2015/dec/06/wreck-spanish-galleon-treasure-haul"&gt;&#20174; 1708 &#24180;&#22307;&#20309;&#22622;&#21495;&#22823;&#24070;&#33337;&#30340;&#27785;&#33337;&#27531;&#39608;&#20013;&#25171;&#25438;&#20986;&#19968;&#20123;&#29289;&#21697;&lt;/a&gt;&#65292;&#25454;&#20449;&#20854;&#20013;&#36733;&#26377;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#36135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#33368;&#25317;&#26377; 300 &#24180;&#21382;&#21490;&#30340;&#27785;&#33337;&#65292;&#36890;&#24120;&#34987;&#31216;&#20026;&#8220;&#27785;&#33337;&#22307;&#26479;&#8221;&#65292;&#19968;&#30452;&#22791;&#21463;&#20105;&#35758;&#65292;&#22240;&#20026;&#23427;&#26082;&#26159;&#32771;&#21476;&#23453;&#34255;&#65292;&#20063;&#26159;&#32463;&#27982;&#23453;&#34255;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#25991;&#21270;&#37096;&#38271;&#32993;&#23433;&#183;&#22823;&#21355;&#183;&#31185;&#38647;&#20122; (Juan David Correa) &#34920;&#31034;&#65292;&#39318;&#27425;&#23581;&#35797;&#23558;&#22312;&#22235;&#26376;&#33267;&#20116;&#26376;&#20043;&#38388;&#36827;&#34892;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#21152;&#21202;&#27604;&#28023;&#30340;&#28023;&#27915;&#29366;&#20917;&#12290;&#31185;&#38647;&#20122;&#25215;&#35834;&#36825;&#23558;&#26159;&#19968;&#27425;&#31185;&#23398;&#32771;&#23519;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#32771;&#21476;&#27531;&#39608;&#65292;&#32780;&#19981;&#26159;&#23453;&#34255;&#65292;&#8221;&#31185;&#38647;&#20122;&#22312;&#19982;&#21476;&#26031;&#22612;&#27779;&#183;&#20329;&#29305;&#32599;&#24635;&#32479;&#20250;&#38754;&#21518;&#35828;&#36947;&#12290; &#8220;&#36825;&#26159;&#25105;&#20204;&#25104;&#20026;&#27700;&#19979;&#32771;&#21476;&#30740;&#31350;&#21069;&#27839;&#22269;&#23478;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&lt;a href="https://www.theguardian.com/world/2015/dec/05/spanish-galleon-with-rumoured-1bn-treasure-hoard-found-says-colombias-president"&gt;&#25454;&#20449;&#36825;&#33368;&#33337;&#36733;&#26377;&#26469;&#33258;&#35199;&#29677;&#29273;&#25511;&#21046;&#27542;&#27665;&#22320;&#30340; 1100 &#19975;&#26522;&#37329;&#24065;&lt;/a&gt;&#12289;&#38134;&#24065;&#12289;&#31062;&#27597;&#32511;&#21644;&#20854;&#20182;&#36149;&#37325;&#36135;&#29289;&#65292;&#22914;&#26524;&#25171;&#25438;&#36215;&#26469;&#21487;&#33021;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#38647;&#20122;&#34920;&#31034;&#65292;&#21487;&#33021;&#36890;&#36807;&#26426;&#22120;&#20154;&#25110;&#28508;&#27700;&#22120;&#20174;&#27785;&#33337;&#20013;&#25552;&#21462;&#30340;&#26448;&#26009;&#23558;&#34987;&#24102;&#21040;&#28023;&#20891;&#33328;&#33351;&#19978;&#36827;&#34892;&#20998;&#26512;&#12290;&#26681;&#25454;&#32467;&#26524;&#8203;&#8203;&#65292;&#21487;&#33021;&#20250;&#23433;&#25490;&#31532;&#20108;&#27425;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; 300 &#22810;&#24180;&#21069;&#65292;&#22307;&#20309;&#22622;&#22823;&#24070;&#33337;&#22312;&#19982;&#33521;&#22269;&#33337;&#21482;&#30340;&#25112;&#26007;&#20013;&#27785;&#27809;&#12290;&#23427;&#20110; 2015 &#24180;&#25214;&#21040;&#65292;&#20294;&#19968;&#30452;&#28145;&#38519;&#27861;&#24459;&#21644;&#22806;&#20132;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#30001;&#20110;&#19982;&#19968;&#23478;&#31169;&#20154;&#20844;&#21496;&#21457;&#29983;&#32416;&#32439;&#65292;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#25918;&#24323;&#20102;&#25366;&#25496;&#27785;&#33337;&#30340;&#35745;&#21010;&#65292;&#35813;&#20844;&#21496;&#26681;&#25454; 20 &#19990;&#32426; 80 &#24180;&#20195;&#19982;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#36798;&#25104;&#30340;&#21327;&#35758;&#20027;&#24352;&#37096;&#20998;&#25171;&#25438;&#26435;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jan/09/a-race-against-time-how-shipwrecks-hold-clues-to-humanitys-future"&gt;&#8220;&#19982;&#26102;&#38388;&#36187;&#36305;&#8221;&#65306;&#27785;&#33337;&#22914;&#20309;&#20026;&#20154;&#31867;&#30340;&#26410;&#26469;&#25552;&#20379;&#32447;&#32034;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2018&#24180;&#65292;&#32852;&#21512;&#22269;&#25991;&#21270;&#26426;&#26500;&#21628;&#21505;&#21733;&#20262;&#27604;&#20122;&#19981;&#35201;&#23545;&#27785;&#33337;&#36827;&#34892;&#21830;&#19994;&#24320;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#20445;&#25252;&#27700;&#19979;&#25991;&#21270;&#36951;&#20135;&#30340;&#19987;&#23478;&#26426;&#26500;&#33268;&#20989;&#21733;&#20262;&#27604;&#20122;&#65292;&#34920;&#31034;&#25285;&#24515;&#25910;&#22238;&#36825;&#20123;&#23453;&#34255;&#29992;&#20110;&#20986;&#21806;&#32780;&#19981;&#26159;&#20026;&#20102;&#20854;&#21382;&#21490;&#20215;&#20540;&#8220;&#23558;&#23548;&#33268;&#37325;&#35201;&#36951;&#20135;&#30340;&#19981;&#21487;&#25405;&#22238;&#30340;&#25439;&#22833;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#35828;&#65306;&#8220;&#20801;&#35768;&#23545;&#21733;&#20262;&#27604;&#20122;&#25991;&#21270;&#36951;&#20135;&#36827;&#34892;&#21830;&#19994;&#24320;&#21457;&#36829;&#21453;&#20102;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#27700;&#19979;&#25991;&#21270;&#36951;&#20135;&#20844;&#32422;&#20013;&#29305;&#21035;&#35268;&#23450;&#30340;&#26368;&#20339;&#31185;&#23398;&#26631;&#20934;&#21644;&#22269;&#38469;&#36947;&#24503;&#21407;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#23578;&#26410;&#31614;&#32626;&#12298;&#32852;&#21512;&#22269;&#28023;&#27915;&#27861;&#20844;&#32422;&#12299;&#65292;&#35813;&#20844;&#32422;&#35201;&#27714;&#21733;&#20262;&#27604;&#20122;&#36981;&#23432;&#22269;&#38469;&#26631;&#20934;&#65292;&#24182;&#35201;&#27714;&#20854;&#21521;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#36890;&#25253;&#20854;&#27785;&#33337;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#24180;&#21069;&#65292;&#22312;&#22269;&#38469;&#19987;&#23478;&#22242;&#38431;&#21644;&#33258;&#20027;&#27700;&#19979;&#33322;&#34892;&#22120;&#30340;&#24110;&#21161;&#19979;&#21457;&#29616;&#20102;&#36825;&#33368;&#27785;&#33337;&#65292;&#20854;&#30830;&#20999;&#20301;&#32622;&#23646;&#20110;&#22269;&#23478;&#26426;&#23494;&#12290;&#36825;&#33368;&#33337;&#22312;&#21152;&#21202;&#27604;&#28023;&#21345;&#22612;&#36203;&#32435;&#20197;&#21335;&#21733;&#20262;&#27604;&#20122;&#24052;&#40065;&#21322;&#23707;&#38468;&#36817;&#30340;&#24191;&#38420;&#22320;&#21306;&#27785;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#33368;&#33337;&#19968;&#30452;&lt;a href="https://www.theguardian.com/world/2015/dec/06/holy-grail-of-shipwrecks-in-three-way-court-battle"&gt;&#26159;&#32654;&#22269;&#12289;&#21733;&#20262;&#27604;&#20122;&#21644;&#35199;&#29677;&#29273;&#23601;&#27785;&#27809;&#23453;&#34255;&#30340;&#25152;&#26377;&#26435;&#38382;&#39064;&#23637;&#24320;&#27861;&#24459;&#26007;&#20105;&#30340;&#23545;&#35937;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19977;&#23618;&#30002;&#26495;&#30340;&#22307;&#20309;&#22622;&#21495;&#38271; 150 &#33521;&#23610;&#65288;45 &#31859;&#65289;&#65292;&#33337;&#26753;&#38271; 45 &#33521;&#23610;&#65288;14 &#31859;&#65289;&#65292;&#37197;&#22791; 64 &#38376;&#28779;&#28846;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#34920;&#31034;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#20102;&#29366;&#20917;&#33391;&#22909;&#30340;&#38738;&#38108;&#22823;&#28846;&#65292;&#20197;&#21450;&#38518;&#29943;&#33457;&#29942;&#21644;&#20010;&#20154;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#20174;&#22823;&#28846;&#30340;&#35268;&#26684;&#26469;&#30475;&#65292;&#36825;&#33368;&#27531;&#39608;&#26080;&#30097;&#23601;&#26159;&#22307;&#20309;&#22622;&#21495;&#12290;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 03:22:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#25237;&#31080;&#24310;&#38271;&#33267;&#31532;&#20108;&#22825;&#65292;&#26377;&#20851;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#36873;&#20030;&#30340;&#38382;&#39064;&#20381;&#28982;&#23384;&#22312;</title><link>https://www.theguardian.com/world/2023/dec/21/questions-over-drc-election-remain-as-voting-is-extended-into-second-day</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T18:33:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c6b06a968d1a9e140e8fa0330faa0fc0ae7f9f29/133_0_3780_2268/master/3780.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2c762b2dbb04ecd18b64b1b83be75690" alt=""&gt;&#22235;&#21517;&#30007;&#23376;&#22352;&#22312;&#19968;&#24352;&#21487;&#33021;&#26159;&#23398;&#26657;&#25945;&#23460;&#30340;&#26700;&#23376;&#26049;&#35745;&#31080;&#65292;&#19968;&#32676;&#20154;&#30475;&#30528;&#31383;&#22806;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#26032;&#30340;&#36829;&#35268;&#34892;&#20026;&#25351;&#25511;&#65292;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#36873;&#27665;&#23545;&#26412;&#21608;&#24635;&#32479;&#36873;&#20030;&#30340;&#21487;&#20449;&#24230;&#25552;&#20986;&#20102;&#26356;&#22810;&#30097;&#38382;&#65292;&#25237;&#31080;&#22312;&#35745;&#21010;&#22806;&#30340;&#31532;&#20108;&#22825;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://actualite.cd/2023/12/21/elections-en-rdc-la-moe-cenco-ecc-releve-dinnombrables-incidents-dont-linstallation-des"&gt;&#24403;&#22320;&lt;/a&gt;&#23186;&#20307;&#25253;&#36947;&#65292;&#30001;&#21018;&#26524;&#22307;&#20844;&#20250;&#21644;&#21018;&#26524;&#22522;&#30563;&#25945;&#20250;&#36825;&#20004;&#20010;&#25945;&#20250;&#26426;&#26500;&#32452;&#25104;&#30340;&#35266;&#23519;&#22242;&#25253;&#21578;&#31216;&#65292;11%&#30340;&#25237;&#31080;&#26426;&#35774;&#32622;&#22312;&#20891;&#26657;&#65292;&#36825;&#36829;&#21453;&#20102;&#36873;&#20030;&#27861;&#12290; &lt;a href="https://actualite.cd/2023/12/21/elections-en-rdc-la-moe-cenco-ecc-releve-dinnombrables-incidents-dont-linstallation-des"&gt;&#26032;&#38395;&#32593;&#31449; Actualite.cd&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/20/democratic-republic-congo-elections-polls-open-delays-conflict-east"&gt;&#21608;&#19977;&#25237;&#31080;&#26399;&#38388;&#65292;&lt;/a&gt;&#36873;&#27665;&#21644;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#25551;&#36848;&#30340;&#8220;&#28151;&#20081;&#8221;&#8212;&#8212;&#35768;&#22810;&#25237;&#31080;&#31449;&#26681;&#26412;&#27809;&#26377;&#24320;&#25918;&#65292;45%&#30340;&#25237;&#31080;&#26426;&#20986;&#29616;&#25925;&#38556;&#8212;&#8212;&#24847;&#21619;&#30528;&#26576;&#20123;&#22320;&#21306;&#30340;&#25237;&#31080;&#26102;&#38388;&#34987;&#24310;&#38271;&#21040;&#21608;&#22235;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39318;&#37117;&#37329;&#27801;&#33832;&#65292;&#21608;&#19977;&#25237;&#31080;&#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#31561;&#24453;&#32467;&#26524;&#12290; &#8220;&#25105;&#23545;&#25237;&#31080;&#24863;&#21040;&#26377;&#28857;&#39640;&#20852;&#12290;&#25105;&#20687;&#24448;&#24120;&#19968;&#26679;&#21040;&#36798;&#20102;&#25237;&#31080;&#20013;&#24515;&#65292;&#20294;&#20196;&#25105;&#20204;&#24778;&#35766;&#30340;&#26159;&#65292;&#25105;&#20204;&#30340;&#25237;&#31080;&#20013;&#24515;&#20986;&#29616;&#20102;&#19977;&#20010;&#23567;&#26102;&#30340;&#24310;&#35823;&#12290;&#8221;&#21516;&#26102;&#33258;&#24895;&#25285;&#20219;&#35266;&#23519;&#21592;&#30340;&#24037;&#31243;&#31995;&#23398;&#29983;&#38463;&#20262;&#24503;&#183;&#21346;&#22270;&#31185;&#183;&#33922;&#22855;&#22522; (Alende Lutuko Tichiki) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/20/democratic-republic-congo-elections-polls-open-delays-conflict-east"&gt;&#24635;&#32479;&#20505;&#36873;&#20154;&#21628;&#21505;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#37325;&#26032;&#20030;&#34892;&#36873;&#20030;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33922;&#22855;&#22522;&#35828;&#65292;&#35686;&#26041;&#26080;&#27861;&#25511;&#21046;&#20154;&#32676;&#65292;&#24403;&#19968;&#20123;&#36873;&#27665;&#22240;&#20026;&#33258;&#24049;&#30340;&#36523;&#20221;&#32780;&#33021;&#22815;&#36339;&#36807;&#38431;&#20237;&#26102;&#65292;&#20154;&#32676;&#34987;&#28608;&#24594;&#20102;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#19968;&#20123;&#36873;&#27665;&#26080;&#27861;&#22312;&#25237;&#31080;&#21517;&#21333;&#19978;&#25214;&#21040;&#33258;&#24049;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24456;&#38590;&#22312;&#30475;&#21040;&#20844;&#24067;&#30340;&#32467;&#26524;&#26102;&#19981;&#23545;&#20854;&#20135;&#29983;&#20219;&#20309;&#24576;&#30097;&#12290;&#8221; &#8220;&#25105;&#20204;&#30693;&#36947;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#30340;&#36873;&#20030;&#23601;&#26159;&#36825;&#26679;&#21457;&#29983;&#30340;&#12290;&#25105;&#20204;&#26377;&#24456;&#22810;&#38382;&#39064;&#12290;&#20294;&#26159;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#25237;&#31080;&#8212;&#8212;&#20197;&#36991;&#20813;&#22914;&#26524;&#26080;&#27861;&#32452;&#32455;&#36873;&#20030;&#23601;&#20250;&#20986;&#29616;&#20854;&#20182;&#40635;&#28902;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#21487;&#33021;&#20986;&#29616;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#20294;&#24076;&#26395;&#36873;&#20030;&#22996;&#21592;&#20250;&#33021;&#22815;&#36879;&#26126;&#22320;&#20844;&#24067;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#25237;&#31080;&#21463;&#21040;&#34892;&#25919;&#38382;&#39064;&#30340;&#22256;&#25200;&#65292;&#25237;&#31080;&#26448;&#26009;&#26410;&#36865;&#36798;&#12289;&#26426;&#22120;&#25925;&#38556;&#20197;&#21450;&#36873;&#27665;&#36523;&#20221;&#35777;&#21644;&#30331;&#35760;&#21517;&#21333;&#20986;&#29616;&#38382;&#39064;&#12290;&#22312;&#36825;&#20010;&#25317;&#26377;&#36229;&#36807; 1.11 &#20159;&#20154;&#21475;&#30340;&#22269;&#23478;&#20013;&#65292;&#32422;&#26377; 4,400 &#19975;&#21018;&#26524;&#20154;&#30331;&#35760;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20116;&#21517;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#35201;&#27714;&#37325;&#26032;&#20030;&#34892;&#36873;&#20030;&#65292;&#20294;&#20004;&#20301;&#39046;&#36305;&#32773;&#8212;&#8212;&#29616;&#20219;&#24635;&#32479;&#36153;&#21033;&#20811;&#26031;&#183;&#40784;&#22622;&#20811;&#36842;&#21644;&#20182;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#33707;&#20234;&#20857;&#183;&#21345;&#36890;&#27604;&#8212;&#8212;&#23578;&#26410;&#21152;&#20837;&#20182;&#20204;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#36890;&#27604;&#21608;&#22235;&#34920;&#31034;&#65292;&#23613;&#31649;&#23384;&#22312;&#38382;&#39064;&#8212;&#8212;&#21253;&#25324;&#25454;&#31216;&#38024;&#23545;&#20854;&#25903;&#25345;&#32773;&#30340;&#26292;&#21147;&#34892;&#20026;&#8212;&#8212;&#20294;&#36804;&#20170;&#20026;&#27490;&#25910;&#38598;&#30340;&#32467;&#26524;&#26174;&#31034;&#20182;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#38647;&#39532;&#21513;&#183;&#38669;&#20234;&#32435;&#35199; (Remadji Hoinathy) &#34920;&#31034;&#65292;&#34429;&#28982;&#30446;&#21069;&#21628;&#21505;&#37325;&#25773;&#30340;&#21183;&#22836;&#24182;&#19981;&#22823;&#65292;&#20294;&#22914;&#26524;&#20986;&#29616;&#24847;&#22806;&#32467;&#26524;&#65292;&#24773;&#20917;&#21487;&#33021;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290; &lt;/p&gt;&lt;figure data-media-id="a496188f330e4dff240089422003b6c4391b3828"&gt;&lt;img src="https://media.guim.co.uk/a496188f330e4dff240089422003b6c4391b3828/0_141_4200_2520/1000.jpg" alt="&#33707;&#20234;&#20857;&#183;&#21345;&#22270;&#22982; (Mo&#239;se Katumb) &#29228;&#19978;&#36710;&#26102;&#65292;&#21521;&#25143;&#22806;&#30340;&#19968;&#32676;&#25903;&#25345;&#32773;&#20570;&#20986;&#32988;&#21033;&#30340;&#25163;&#21183;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19977;&#25237;&#31080;&#21518;&#65292;&#33707;&#20234;&#20857;&#183;&#21345;&#22270;&#22982;&#27604;&#21521;&#25903;&#25345;&#32773;&#33268;&#24847;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24085;&#29305;&#37324;&#20811;&#183;&#36808;&#22240;&#21704;&#29305;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#36873;&#27665;&#38754;&#20020;&#30340;&#38382;&#39064;&#26102;&#65292;&#38669;&#32435;&#35199;&#35828;&#65306;&#8220;&#36825;&#19968;&#20999;&#37117;&#24433;&#21709;&#20102;&#20154;&#20204;&#23545;&#36873;&#31080;&#21487;&#38752;&#24615;&#30340;&#30475;&#27861;&#65292;&#20197;&#21450;&#25105;&#20204;&#26159;&#21542;&#33021;&#30830;&#20445;&#27599;&#20010;&#20154;&#37117;&#33021;&#22312;&#20170;&#22825;&#32467;&#26463;&#21069;&#25237;&#31080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32467;&#26524;&#20309;&#26102;&#21040;&#26469;&#20197;&#21450;&#22914;&#20309;&#21463;&#21040;&#27426;&#36814;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#12290;&#20687;&#21345;&#22270;&#22982;&#27604;&#36825;&#26679;&#30340;&#20154;&#23558;&#31561;&#24453;&#20170;&#22825;&#30340;&#25237;&#31080;&#65292;&#28982;&#21518;&#26681;&#25454;&#25237;&#31080;&#32467;&#26524;&#65292;&#20182;&#20204;&#23558;&#21457;&#34920;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#20915;&#23450;&#26159;&#21542;&#23562;&#37325;&#32467;&#26524;&#25110;&#21628;&#21505;&#21462;&#28040;&#25237;&#31080;&#12290;&#20294;&#30446;&#21069;&#35201;&#27714;&#21462;&#28040;&#30340;&#36235;&#21183;&#24182;&#19981;&#37027;&#20040;&#24378;&#28872;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20123;&#25237;&#31080;&#20013;&#24515;&#65292;&#24403;&#22320;&#20154;&#24443;&#22812;&#30417;&#35270;&#35745;&#31080;&#32467;&#26524;&#12290; &#8220;&#20026;&#20102;&#20445;&#25252;&#25237;&#31080;&#36807;&#31243;&#65292;&#25104;&#20026;&#35777;&#20154;&#23545;&#25105;&#26469;&#35828;&#24456;&#37325;&#35201;&#12290;&#26377;&#26102;&#20182;&#20204;&#20250;&#31363;&#21462;&#25105;&#20204;&#30340;&#36873;&#31080;&#65307;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#34987;&#27966;&#21040;&#36825;&#37324;&#26469;&#20445;&#25252;&#25105;&#20204;&#30340;&#25237;&#31080;&#36807;&#31243;&#65292;&#8221;&#24403;&#22320;&#24535;&#24895;&#32773;&#20043;&#19968;&#33707;&#20234;&#22622;&#183;&#20234;&#24052;&#26460; (Moise Ibadu) &#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&lt;/p&gt;&lt;p&gt; 78 &#23681;&#30340;&#29595;&#20029;&#183;&#22982;&#29677;&#21152;&#183;&#22982;&#24067;&#20234; (Marie Mbanga Mbuyi) &#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#19981;&#20250;&#20986;&#29616;&#32039;&#24352;&#23616;&#21183;&#65292;&#34429;&#28982;&#22905;&#20146;&#30524;&#30446;&#30585;&#20102;&#25237;&#31080;&#26426;&#20986;&#29616;&#25925;&#38556;&#30340;&#38382;&#39064;&#65292;&#20294;&#22905;&#24182;&#19981;&#20851;&#24515;&#25237;&#31080;&#30340;&#25972;&#20307;&#36827;&#23637;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#26159;&#22312;&#31561;&#24453;&#32467;&#26524;&#65292;&#27809;&#26377;&#20854;&#20182;&#20107;&#24773;&#12290;&#25105;&#21578;&#35785;&#37027;&#20123;&#29468;&#27979;&#30340;&#20154;&#20877;&#31561;&#31561;&#12290;&#26080;&#35770;&#35841;&#34987;&#23459;&#24067;&#20026;&#33719;&#32988;&#32773;&#65292;&#37117;&#24212;&#35813;&#34987;&#20801;&#35768;&#39046;&#23548;&#22269;&#23478;&#12290;&#36825;&#23601;&#26159;&#25105;&#35201;&#21578;&#35785;&#25105;&#30340;&#23401;&#23376;&#21644;&#23385;&#23376;&#30340;&#20107;&#24773;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 02:52:01 +0800</pubDate></item><item><title>&#35686;&#26041;&#31216;&#24067;&#25289;&#26684;&#22823;&#23398;&#23398;&#29983;&#26538;&#26432;&#36229;&#36807;15&#20154;</title><link>https://www.theguardian.com/world/2023/dec/21/prague-shooting-charles-university-deaths-injuries</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T18:01:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0fa1b3bd9e743dc95fdf81fd330cd2284c1d4531/0_87_634_380/master/634.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=750064174cc358a3d2532af8435c972b" alt=""&gt;&#22312;&#20854;&#20182;&#20154;&#34987;&#21578;&#30693;&#23558;&#33258;&#24049;&#35774;&#32622;&#22312;&#25945;&#23460;&#37324;&#21518;&#65292;&#23398;&#29983;&#20204;&#36530;&#22312;&#22721;&#26550;&#19978;&#36530;&#36991;&#26538;&#25163;&#12290;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#24067;&#25289;&#26684;&#26597;&#23572;&#26031;&#22823;&#23398;&#19968;&#21517;&#23398;&#29983;&#24320;&#26538;&#25171;&#27515;&#36229;&#36807; 15 &#20154;&#65292;&#25171;&#20260; 24 &#20154;&#65292;&#20854;&#20013; 9 &#20154;&#20260;&#21183;&#20005;&#37325;&#65292;&#38543;&#21518;&#34987;&#35686;&#26041;&#20987;&#27609;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#38271;&#39532;&#19969;&#183;&#20911;&#24503;&#25289;&#22622;&#20811; (Martin Vondr&#225;&#353;ek) &#22312;&#21608;&#22235;&#26202;&#38388;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#19978;&#21319;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26538;&#20987;&#20107;&#20214;&#26159;&#8220;&#26377;&#39044;&#35851;&#30340;&#26292;&#21147;&#34989;&#20987;&#8221;&#65292;&#26174;&#28982;&#26159;&#21463;&#21040;&#22269;&#22806;&#31867;&#20284;&#23648;&#26432;&#30340;&#21551;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#25463;&#20811;&#20869;&#25919;&#37096;&#38271;&#32500;&#29305;&#183;&#25289;&#24211;&#26705;&#34920;&#31034;&#65292;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#36825;&#36215;&#29359;&#32618;&#34892;&#20026;&#8220;&#19982;&#22269;&#38469;&#24656;&#24598;&#20027;&#20041;&#26377;&#20219;&#20309;&#32852;&#31995;&#8221;&#12290;&lt;strong&gt; &lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26102;&#38388;&#19979;&#21320; 3 &#28857;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 1400&#65289;&#21518;&#19981;&#20037;&#65292;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#23545;&#24067;&#25289;&#26684;&#24066;&#20013;&#24515; Jan Palach &#24191;&#22330;&#21457;&#29983;&#30340;&#26538;&#20987;&#20107;&#20214;&#20570;&#20986;&#22238;&#24212;&#12290;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#21518;&#65292;&#20182;&#20204;&lt;a href="https://twitter.com/PolicieCZ/status/1737850233965760883"&gt;&#22312; X &#19978;&#34920;&#31034;&lt;/a&gt;&#65292;&#26538;&#25163;&#24050;&#34987;&#8220;&#28040;&#28781;&#8221;&#65292;&#25972;&#26635;&#22823;&#27004;&#27491;&#22312;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35686;&#26041;&#37319;&#21462;&#34892;&#21160;&#26102;&#65292;&#25945;&#24072;&#21644;&#23398;&#29983;&#25910;&#21040;&#30005;&#23376;&#37038;&#20214;&#25351;&#31034;&#21069;&#24448;&#36991;&#38590;&#25152;&#12290; &#8220;&#21574;&#22312;&#21407;&#22320;&#65292;&#21738;&#20799;&#20063;&#21035;&#21435;&#12290;&#22914;&#26524;&#20320;&#22312;&#21150;&#20844;&#23460;&#65292;&#35831;&#38145;&#19978;&#21150;&#20844;&#23460;&#65292;&#24182;&#23558;&#23478;&#20855;&#25918;&#22312;&#38376;&#21069;&#65292;&#20851;&#25481;&#28783;&#65292;&#8221;&#30005;&#23376;&#37038;&#20214;&#20013;&#20889;&#36947;&#12290; &lt;/p&gt;&lt;figure data-media-id="9f86bbb7dadf81279f36e24107005d4c3cd59169"&gt;&lt;img src="https://media.guim.co.uk/9f86bbb7dadf81279f36e24107005d4c3cd59169/0_378_8256_4954/1000.jpg" alt="&#35686;&#23519;&#23616;&#38271;&#39532;&#19969;&#183;&#20911;&#24503;&#25289;&#22622;&#20811;&#65288;&#24038;&#65289;&#21644;&#25463;&#20811;&#20869;&#25919;&#37096;&#38271;&#32500;&#29305;&#183;&#25289;&#24211;&#26705;&#65288;&#20013;&#65289;&#22312;&#26538;&#20987;&#20107;&#20214;&#21518;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35686;&#23519;&#23616;&#38271;&#39532;&#19969;&#183;&#20911;&#24503;&#25289;&#22622;&#20811;&#65288;&#24038;&#65289;&#21644;&#25463;&#20811;&#20869;&#25919;&#37096;&#38271;&#32500;&#29305;&#183;&#25289;&#24211;&#26705;&#65288;&#20013;&#65289;&#22312;&#26538;&#20987;&#20107;&#20214;&#21518;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Michal &#268;&#237;&#382;ek/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20960;&#21517;&#23398;&#29983;&lt;a href="https://twitter.com/jakobweizman/status/1737849335386452138"&gt;&#36148;&#20986;&#20102;&#22823;&#23398;&#20869;&#22823;&#38376;&#32039;&#38381;&#30340;&#29031;&#29255;&lt;/a&gt;&#12290; &#8220;&#30446;&#21069;&#34987;&#22256;&#22312;&#24067;&#25289;&#26684;&#30340;&#25945;&#23460;&#37324;&#12290;&#26538;&#25163;&#24050;&#32463;&#27515;&#20102;&#65292;&#20294;&#25105;&#20204;&#27491;&#22312;&#31561;&#24453;&#25764;&#31163;&#12290;&#31048;&#31095;&#33021;&#27963;&#30528;&#20986;&#26469;&#65292;&#8221;&#19968;&#20301;&#21517;&#21483;&#38597;&#21508;&#24067;&#183;&#39759;&#33576;&#26364; (Jakob Weizman) &#30340;&#20154;&#20889;&#36947;&#12290;&#20854;&#20182;&#20154;&#29228;&#19978;&#29421;&#31364;&#30340;&#38451;&#21488;&#21644;&#22721;&#26550;&#65292;&#32477;&#26395;&#22320;&#35797;&#22270;&#36867;&#31163;&#26538;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#25463;&#20811;&#24635;&#32479;&#24444;&#24471;&#183;&#24085;&#32500;&#23572;&#34920;&#31034;&#65292;&#20182;&#23545;&#22823;&#23398;&#21457;&#29983;&#30340;&#20107;&#20214;&#24863;&#21040;&#38663;&#24778;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#35880;&#21521;&#26538;&#20987;&#20107;&#20214;&#36935;&#38590;&#32773;&#23478;&#23646;&#21644;&#20146;&#23646;&#34920;&#31034;&#28145;&#20999;&#36951;&#25022;&#21644;&#35802;&#25370;&#24944;&#38382;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#24444;&#24471;&#183;&#33778;&#20122;&#25289; (Petr Fiala) &#34920;&#31034;&#65292;&#30001;&#20110;&#8220;&#21746;&#23398;&#23398;&#38498;&#21457;&#29983;&#30340;&#24754;&#24808;&#20107;&#20214;&#8221;&#65292;&#20182;&#21462;&#28040;&#20102;&#21069;&#24448;&#35813;&#22269;&#19996;&#37096;&#30340;&#26053;&#34892;&#65292;&#24182;&#20934;&#22791;&#36820;&#22238;&#24067;&#25289;&#26684;&#65292;&#32780;&#35813;&#24066;&#24066;&#38271;&#21338;&#32993;&#26031;&#25289;&#22827;&#183;&#26031;&#27779;&#21338;&#36798; (Bohuslav Svoboda) &#21017;&#34920;&#31034;&#65292;&#20182;&#8220;&#23436;&#20840;&#26080;&#27861;&#25509;&#21463;&#8221;&#12290;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#39046;&#23548;&#20154;&#34920;&#31034;&#21696;&#24764;&#12290;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681; (Ursula von der Leyen) &#22312; X &#21488;&#19978;&#34920;&#31034;&#65306;&#8220;&#23545;&#20170;&#22825;&#22312;&#24067;&#25289;&#26684;&#21457;&#29983;&#30340;&#36896;&#25104;&#22810;&#20154;&#27515;&#20129;&#30340;&#27627;&#26080;&#24847;&#20041;&#30340;&#26292;&#21147;&#20107;&#20214;&#24863;&#21040;&#38663;&#24778;&#12290;&#25105;&#20204;&#31449;&#22312;&#37027;&#37324;&#19982;&#20320;&#20204;&#19968;&#36215;&#21696;&#24764;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="be9009d1fc52571ebdbd463e37cd11f72135e900"&gt;&lt;img src="https://media.guim.co.uk/be9009d1fc52571ebdbd463e37cd11f72135e900/0_0_1263_1192/1000.jpg" alt="&#24067;&#25289;&#26684;&#22823;&#23398;&#26538;&#20987;&#26696;&#29616;&#22330;&#19968;&#21517;&#25345;&#27494;&#22120;&#30340;&#30007;&#23376;&#12290;" width="1000" height="944"&gt;&lt;/figure&gt;&lt;p&gt;&#33655;&#20848;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&#34920;&#31034;&#65292;&#20182;&#8220;&#19982;&#21463;&#23475;&#32773;&#21450;&#20854;&#20146;&#20154;&#21516;&#22312;&#8221;&#65292;&#32780;&#21256;&#29273;&#21033;&#24635;&#29702;&#32500;&#20811;&#25176;&#183;&#27431;&#23572;&#29677;&#34920;&#31034;&#65292;&#20182;&#8220;&#23545;&#26597;&#23572;&#26031;&#22823;&#23398;&#21457;&#29983;&#30340;&#20196;&#20154;&#21457;&#25351;&#30340;&#26538;&#20987;&#20107;&#20214;&#28145;&#24863;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#23553;&#38145;&#20102;&#25196;&#183;&#24085;&#25289;&#36203;&#24191;&#22330;&#21644;&#22823;&#23398;&#22823;&#27004;&#38468;&#36817;&#30340;&#22320;&#21306;&#65292;&#22823;&#23398;&#22823;&#27004;&#20301;&#20110;&#22478;&#38215;&#30340;&#32321;&#21326;&#22320;&#27573;&#65292;&#26377;&#19968;&#26465;&#36890;&#21521;&#32769;&#22478;&#24191;&#22330;&#30340;&#28909;&#38376;&#34903;&#36947;&#31359;&#36807;&#12290; &lt;/p&gt;&lt;figure data-media-id="3447117f99a92e6dec9d94e7e832176fe697ee0d"&gt;&lt;img src="https://media.guim.co.uk/3447117f99a92e6dec9d94e7e832176fe697ee0d/0_0_4400_3031/1000.jpg" alt="&#26597;&#23572;&#26031;&#22823;&#23398;&#38451;&#21488;&#19978;&#30340;&#27494;&#35013;&#35686;&#23519;&#12290;" width="1000" height="689"&gt;&lt;figcaption&gt;&lt;span&gt;&#26597;&#23572;&#26031;&#22823;&#23398;&#38451;&#21488;&#19978;&#30340;&#27494;&#35013;&#35686;&#23519;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Michal &#268;&#237;&#382;ek/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#34920;&#31034;&#65292;&#35813;&#23398;&#38498;&#37096;&#32626;&#20102;&#8220;&#22823;&#37327;&#25937;&#25252;&#36710;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#21463;&#20260;&#24773;&#20917;&#20174;&#36731;&#21040;&#8220;&#38750;&#24120;&#20005;&#37325;&#8221;&#19981;&#31561;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#25454;&#20449;&#27809;&#26377;&#20854;&#20182;&#26538;&#25163;&#21442;&#19982;&#20102;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/12/prague-zip/giv-13425F55R2NSOcX1A/" data-alt="Map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/12/prague-zip/giv-13425F55R2NSOcX1A/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#25463;&#20811;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#19968;&#21517;&#26538;&#25163;&#22312;&#22823;&#23398;&#22823;&#27004;&#23627;&#39030;&#19978;&#24320;&#26538;&#20043;&#21069;&#21548;&#21040;&#20102;&#29190;&#28856;&#22768;&#12290;&#22810;&#23478;&#23186;&#20307;&#21002;&#30331;&#20102;&#19968;&#24352;&#36523;&#31359;&#28145;&#33394;&#34915;&#26381;&#30340;&#27494;&#35013;&#30007;&#23376;&#22312;&#22823;&#27004;&#23627;&#39030;&#19978;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#26684;&#24066;&#38271;&#26031;&#27779;&#21338;&#36798;&#34920;&#31034;&#65292;&#35686;&#26041;&#20173;&#22312;&#23545;&#35813;&#22320;&#21306;&#36827;&#34892;&#25628;&#32034;&#65292;&#20197;&#30830;&#20445;&#27809;&#26377;&#36827;&#19968;&#27493;&#30340;&#21361;&#38505;&#12290; &#8220;&#25454;&#25105;&#20102;&#35299;&#65292;&#20182;&#20204;&#28040;&#28781;&#20102;&#22823;&#27004;&#37324;&#30340;&#26538;&#25163;&#65292;&#28982;&#21518;&#20182;&#20174;&#26576;&#20010;&#22320;&#26041;&#36339;&#19979;&#26469;&#27515;&#20102;&#65292;&#8221;&#20182;&#21578;&#35785;&#25463;&#20811;&#20844;&#20849;&#30005;&#35270;&#21488;&#12290; &lt;/p&gt;&lt;figure data-media-id="44da8092d580dcbadeb1d52cf85ec0515b318c19"&gt;&lt;img src="https://media.guim.co.uk/44da8092d580dcbadeb1d52cf85ec0515b318c19/0_0_8192_5464/1000.jpg" alt="&#24067;&#25289;&#26684;&#35686;&#26041;&#37319;&#21462;&#23433;&#20840;&#25514;&#26045;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#24067;&#25289;&#26684;&#35686;&#26041;&#37319;&#21462;&#23433;&#20840;&#25514;&#26045;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#30001;&#20110;&#34892;&#21160;&#20173;&#22312;&#32487;&#32493;&#65292;&#35686;&#26041;&#35201;&#27714;&#35813;&#22320;&#21306;&#30340;&#20154;&#20204;&#8220;&#19981;&#35201;&#30041;&#22312;&#38468;&#36817;&#65292;&#20063;&#19981;&#35201;&#31163;&#24320;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#25903;&#29359;&#32618;&#22312;&#25463;&#20811;&#20849;&#21644;&#22269;&#30456;&#23545;&#36739;&#23569;&#12290;&#35686;&#26041;&#31216;&#65292;2019 &#24180; 12 &#26376;&#65292;&#19968;&#21517; 42 &#23681;&#30340;&#26538;&#25163;&#22312;&#25463;&#20811;&#19996;&#37096;&#22478;&#24066;&#20420;&#26031;&#29305;&#25289;&#21457;&#30340;&#19968;&#23478;&#21307;&#38498;&#20505;&#35786;&#23460;&#26538;&#26432;&#20102; 6 &#20154;&#65292;&#28982;&#21518;&#36867;&#36305;&#24182;&#24320;&#26538;&#33258;&#26432;&#12290;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 02:52:01 +0800</pubDate></item><item><title>&#26032;&#20219;&#27874;&#20848;&#21496;&#27861;&#37096;&#38271;&#23558;&#23547;&#27714;&#8220;&#20219;&#20309;&#21033;&#22522;&#8221;&#26469;&#28040;&#38500;&#36829;&#21453;&#27861;&#27835;&#30340;&#34892;&#20026;</title><link>https://www.theguardian.com/world/2023/dec/21/new-polish-justice-minister-will-seek-any-niche-to-undo-rule-of-law-breaches</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T17:54:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/14c4aeaba891d6e21d3dd50d306c43769c7248c2/98_384_4387_2632/master/4387.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e31e2d26779748c1c4fc713e6def1842" alt=""&gt;&#20122;&#24403;&#183;&#21338;&#24503;&#32435;&#23572;&lt;/div&gt;&lt;p&gt;&#27874;&#20848;&#26032;&#20219;&#21496;&#27861;&#37096;&#38271;&#21457;&#35475;&#35201;&#8220;&#22312;&#27861;&#24459;&#20307;&#31995;&#20013;&#25214;&#21040;&#20219;&#20309;&#21512;&#36866;&#30340;&#20301;&#32622;&#8221;&#65292;&#20351;&#20182;&#33021;&#22815;&#25512;&#21160;&#25913;&#38761;&#65292;&#24182;&#24320;&#22987;&#21162;&#21147;&#25197;&#36716;&#19978;&#23626;&#25919;&#24220;&#36829;&#21453;&#27861;&#27835;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23398;&#25945;&#25480;&#12289;&#21069;&#20154;&#26435;&#30417;&#23519;&#21592;&#20122;&#24403;&#183;&#21338;&#24503;&#32435;&#23572; (Adam Bodnar) &#22312; 10 &#26376;&#20221;&#30340;&#36873;&#20030;&#20013;&#24403;&#36873;&#20026;&#27874;&#20848;&#35758;&#20250;&#19978;&#38498;&#35758;&#21592;&#65292;&#24182;&#20110;&#19978;&#21608;&#19977;&#20986;&#20219;&#21496;&#27861;&#37096;&#38271;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/12/donald-tusk-vision-progressive-poland-heart-of-eu"&gt;&#38582;&#23646;&#20110;&#24635;&#29702;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811; (Donald Tusk) &#39046;&#23548;&#30340;&#26032;&#25919;&#24220;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#24503;&#32435;&#23572;&#19978;&#20219;&#31532;&#19968;&#22825;&#65292;&#20182;&#23558;&#27431;&#30431;&#26071;&#24092;&#24402;&#36824;&#32473;&#20182;&#30340;&#21150;&#20844;&#23460;&#21644;&#22823;&#27004;&#30340;&#20854;&#20182;&#37096;&#20998;&#65292;&#23427;&#20204;&#20877;&#27425;&#19982;&#27874;&#20848;&#22269;&#26071;&#24182;&#21015;&#12290;&#20182;&#36824;&#31614;&#32626;&#20102;&#27874;&#20848;&#21152;&#20837;&#27431;&#27954;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#30340;&#21160;&#35758;&#65292;&#36825;&#26159;&#19968;&#20010;&#29420;&#31435;&#26426;&#26500;&#65292;27 &#20010;&#25104;&#21592;&#22269;&#20013;&#26377; 22 &#20010;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#24503;&#32435;&#23572;&#22312;&#25285;&#20219;&#37096;&#38271;&#20197;&#26469;&#30340;&#39318;&#27425;&#21360;&#21047;&#37319;&#35775;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24819;&#21521;&#24067;&#40065;&#22622;&#23572;&#34920;&#26126;&#65292;&#25105;&#20204;&#26159;&#26377;&#35802;&#24847;&#30340;&#65292;&#25105;&#20204;&#30830;&#23454;&#23558;&#22312;&#27874;&#20848;&#24674;&#22797;&#27861;&#27835;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#24503;&#32435;&#23572;&#30340;&#37096;&#38271;&#26159;&#26032;&#25919;&#24220;&#35745;&#21010;&lt;a href="https://www.theguardian.com/world/2023/dec/12/donald-tusk-vision-progressive-poland-heart-of-eu"&gt;&#25197;&#36716;&#27874;&#20848;&#21496;&#27861;&#31995;&#32479;&#22312;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#65288;PiS&#65289;&#32479;&#27835;&#20843;&#24180;&#26399;&#38388;&#25152;&#36973;&#21463;&#25439;&#23475;&#30340;&#20851;&#38190;&lt;/a&gt;&#65292;&#36825;&#19968;&#25439;&#23475;&#23548;&#33268;&#20102;&#19982;&#27431;&#30431;&#30340;&#25345;&#32493;&#20914;&#31361;&#24182;&#20923;&#32467;&#20102;&#25968;&#30334;&#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#12290;&#19987;&#38376;&#29992;&#20110;&#27874;&#20848;&#30340;&#27431;&#20803;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/12/donald-tusk-second-coming-can-returning-pm-remake-poland"&gt;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#30340;&#31532;&#20108;&#27425;&#21040;&#26469;&#65306;&#22238;&#24402;&#30340;&#24635;&#29702;&#33021;&#21542;&#37325;&#22609;&#27874;&#20848;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21338;&#24503;&#32435;&#23572;&#19978;&#20219;&#31532;&#19968;&#21608;&#23601;&#21462;&#28040;&#20102;&#20845;&#21517;&#22320;&#21306;&#27861;&#38498;&#8220;&#38498;&#38271;&#8221;&#30340;&#20219;&#21629;&#65292;&#36825;&#20123;&#38498;&#38271;&#26159;&#30001;&#20182;&#30340;&#21069;&#20219;&#20857;&#27604;&#26684;&#28037;&#22827;&#183;&#40784;&#22885;&#24067;&#32599;&#22312;&#31163;&#20219;&#21069;&#20219;&#21629;&#30340;&#65292;&#34987;&#35748;&#20026;&#26159;&#25919;&#27835;&#20219;&#21629;&#32773;&#12290;&#21338;&#24503;&#32435;&#23572;&#35828;&#65292;&#20182;&#38543;&#21518;&#20889;&#20449;&#32473;&#27861;&#38498;&#27861;&#23448;&#65292;&#35201;&#27714;&#20182;&#20204;&#36873;&#20986;&#20004;&#21040;&#19977;&#21517;&#27861;&#38498;&#38498;&#38271;&#20505;&#36873;&#20154;&#65292;&#20182;&#23558;&#20174;&#20013;&#36873;&#20986;&#19968;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#21521;&#21496;&#27861;&#30028;&#21457;&#20986;&#20102;&#19968;&#20010;&#20449;&#21495;&#65292;&#25105;&#20250;&#21548;&#20320;&#20204;&#30340;&#65292;&#25105;&#19981;&#20250;&#20687;&#40784;&#22885;&#24067;&#32599;&#37027;&#26679;&#25226;&#25105;&#30340;&#24635;&#32479;&#20174;&#24125;&#23376;&#37324;&#25343;&#20986;&#26469;&#35753;&#20182;&#20204;&#25285;&#20219;&#36825;&#20010;&#32844;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#24503;&#32435;&#23572;&#34920;&#31034;&#65292;&#21019;&#36896;&#24615;&#24605;&#32500;&#21644;&#35880;&#24910;&#30340;&#27861;&#24459;&#25805;&#20316;&#23558;&#26159;&#35299;&#20915;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#25152;&#35828;&#30340;&#27861;&#24459;&#19982;&#20844;&#27491;&#20826;&#30041;&#19979;&#30340;&#8220;&#27861;&#24459;&#38647;&#21306;&#8221;&#30340;&#20851;&#38190;&#65292;&#35768;&#22810;&#34920;&#38754;&#19978;&#20013;&#31435;&#30340;&#22269;&#23478;&#26426;&#26500;&#30001;&#25919;&#27835;&#20219;&#21629;&#30340;&#20154;&#21592;&#25511;&#21046;&#65292;&#32780;&#36825;&#20123;&#20154;&#21592;&#30340;&#20219;&#26399;&#26159;&#22266;&#23450;&#30340;&#12290; &#8220;&#25105;&#23558;&#21162;&#21147;&#8230;&#8230;&#22312;&#27861;&#24459;&#20307;&#31995;&#20013;&#25214;&#21040;&#20219;&#20309;&#21512;&#36866;&#30340;&#20301;&#32622;&#12290;&#25105;&#23558;&#23613;&#19968;&#20999;&#21487;&#33021;&#20462;&#22797;&#21496;&#27861;&#31995;&#32479;&#65292;&#20294;&#25105;&#19981;&#20250;&#36208;&#25463;&#24452;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24403;&#35848;&#21040;&#38656;&#35201;&#23454;&#38469;&#31435;&#27861;&#30340;&#25913;&#38761;&#26102;&#65292;&#22270;&#26031;&#20811;&#25919;&#24220;&#30340;&#24037;&#20316;&#36824;&#24456;&#33392;&#24040;&#65292;&#22240;&#20026;&#19982;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#32467;&#30431;&#30340;&#24635;&#32479;&#23433;&#26480;&#20234;&#183;&#26460;&#36798;(Andrzej Duda)&#23558;&#32487;&#32493;&#25191;&#25919;&#33267;2025&#24180;&#65292;&#24182;&#23545;&#35758;&#20250;&#25317;&#26377;&#21542;&#20915;&#26435;&#12290;&#26460;&#36798;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#19981;&#36190;&#25104;&#26032;&#25919;&#24220;&#65292;&#22312;&#20219;&#21629;&#38382;&#39064;&#19978;&#25302;&#24310;&#20102;&#20004;&#20010;&#26376;&#65292;&#24182;&#25209;&#35780;&#20102;&#26032;&#25919;&#24220;&#19978;&#20219;&#21518;&#30340;&#31532;&#19968;&#27493;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#24503;&#32435;&#23572;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#26460;&#36798;&#21450;&#26102;&#21464;&#24471;&#26356;&#24895;&#24847;&#19982;&#25919;&#24220;&#21512;&#20316;&#65292;&#25110;&#32773;&#33267;&#23569;&#19981;&#20250;&#31215;&#26497;&#38459;&#27490;&#25919;&#24220;&#21512;&#20316;&#65292;&#20063;&#35768;&#22312;&#20182;&#21368;&#20219;&#21518;&#20250;&#30528;&#30524;&#20110;&#28508;&#22312;&#30340;&#22269;&#38469;&#32844;&#19994;&#29983;&#28079;&#12290; &#8220;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36824;&#27809;&#26377;&#20160;&#20040;&#36857;&#35937;&#34920;&#26126;&#36825;&#19968;&#28857;&#12290;&#21608;&#19977;&#65292;&#26460;&#36798;&#29467;&#28872;&#25256;&#20987;&#20102;&#25991;&#21270;&#37096;&#38271;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#20570;&#20986;&lt;a href="https://www.theguardian.com/world/2023/dec/20/poland-new-government-sacks-state-tv-radio-and-news-bosses"&gt;&#30340;&#35299;&#38599;&#22269;&#23478;&#30005;&#35270;&#21488;&#21644;&#24191;&#25773;&#30005;&#21488;&#32769;&#26495;&lt;/a&gt;&#30340;&#20915;&#23450;&#65292;&#36825;&#20123;&#30005;&#35270;&#21488;&#21644;&#24191;&#25773;&#30005;&#21488;&#19968;&#30452;&#26159;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#25919;&#24220;&#30340;&#21897;&#33292;&#12290; &#8220;&#36825;&#20123;&#23436;&#20840;&#26159;&#38750;&#27861;&#34892;&#20026;&#65292;&#8221;&#26460;&#36798;&#21578;&#35785;&#27901;&#29305;&#24191;&#25773;&#30005;&#21488;&#12290; &#8220;&#36825;&#26159;&#26080;&#25919;&#24220;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#20848;&#21491;&#32764;&#26032;&#36817;&#23545;&#23186;&#20307;&#33258;&#30001;&#30340;&#20851;&#27880;&#34987;&#24191;&#27867;&#22066;&#31505;&#20026;&#34394;&#20266;&#65292;&#20294;&#19968;&#20123;&#32500;&#26435;&#20154;&#22763;&#20063;&#34920;&#31034;&#65292;&#26032;&#25919;&#24220;&#30340;&#34892;&#20026;&#21033;&#29992;&#20102;&#27861;&#24459;&#28431;&#27934;&#65292;&#26377;&#21487;&#33021;&#24320;&#21019;&#21361;&#38505;&#30340;&#20808;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#24503;&#32435;&#23572;&#34920;&#31034;&#65292;&#25214;&#21040;&#19968;&#31181;&#26082;&#20445;&#25345;&#22312;&#27861;&#24459;&#33539;&#22260;&#20869;&#65292;&#21448;&#20173;&#33021;&#23454;&#29616;&#25919;&#24220;&#20248;&#20808;&#20107;&#39033;&#30340;&#26041;&#27861;&#38750;&#24120;&#37325;&#35201;&#12290; &#8220;&#29616;&#38454;&#27573;&#65292;&#20154;&#20204;&#19981;&#20250;&#25509;&#21463;&#25105;&#20204;&#21482;&#26159;&#35753;&#20107;&#24773;&#32487;&#32493;&#19979;&#21435;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35848;&#21040;&#21496;&#27861;&#37096;&#65292;&#21338;&#24503;&#32435;&#23572;&#34920;&#31034;&#65292;&#20182;&#20837;&#20027;&#25919;&#24220;&#31532;&#19968;&#24180;&#30340;&#39318;&#35201;&#20219;&#21153;&#21253;&#25324;&#20026;&#22269;&#23478;&#21496;&#27861;&#22996;&#21592;&#20250;&#24341;&#20837;&#19968;&#39033;&#26032;&#27861;&#24459;&#65292;&#35813;&#22996;&#21592;&#20250;&#36127;&#36131;&#25552;&#21517;&#27874;&#20848;&#30340;&#27861;&#23448;&#65292;&#20294;&#20854;&#29420;&#31435;&#24615;&#22312;&#27861;&#24459;&#19982;&#20844;&#27491;&#20826;&#30340;&#32479;&#27835;&#19979;&#21463;&#21040;&#20102;&#20405;&#34432;&#12290;&#20182;&#36824;&#24076;&#26395;&#23545;&#23466;&#27861;&#27861;&#38498;&#36827;&#34892;&#8220;&#19968;&#20123;&#20462;&#22797;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21487;&#20197;&#23545;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#25919;&#24220;&#20195;&#34920;&#28389;&#29992;&#26435;&#21147;&#25552;&#36215;&#21009;&#20107;&#35785;&#35772;&#12290;&#21338;&#24503;&#32435;&#23572;&#34920;&#31034;&#65292;&#19981;&#21487;&#33021;&#20026;&#20102;&#25919;&#27835;&#24179;&#38745;&#32780;&#35848;&#35770;&#22823;&#36198;&#25110;&#19981;&#36861;&#31350;&#26696;&#20214;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#36861;&#31350;&#36131;&#20219;&#65292;&#22914;&#26524;&#26377;&#36829;&#27861;&#34892;&#20026;&#65292;&#37027;&#20040;&#20154;&#20204;&#23601;&#24212;&#35813;&#25215;&#25285;&#36131;&#20219;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#19968;&#21517;&#21103;&#25163;&#27491;&#22312;&#23545;&#20182;&#30340;&#21069;&#20219;&#40784;&#22885;&#24067;&#32599;&#39046;&#23548;&#19979;&#30340;&#21496;&#27861;&#37096;&#30340;&#21508;&#31181;&#36164;&#37329;&#36827;&#34892;&#23457;&#35745;&#65292;&#20854;&#20013;&#21253;&#25324;&#29992;&#20110;&#36141;&#20080;&#38388;&#35853;&#36719;&#20214; Pegasus &#30340;&#19968;&#39033;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#20010;&#37096;&#38376;&#20013;&#65292;&#20182;&#20204;&#22914;&#27492;&#20844;&#24320;&#22320;&#20570;&#20102;&#24456;&#22810;&#20107;&#24773;&#65292;&#32780;&#19988;&#28389;&#29992;&#31243;&#24230;&#22914;&#27492;&#20043;&#39640;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#36831;&#26089;&#20250;&#35299;&#20915;&#36825;&#20123;&#37325;&#35201;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 02:22:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#21463;&#23475;&#32773;&#29238;&#27597;&#31216;&#65292;&#27861;&#22269;&#35686;&#26041;&#25630;&#30776;&#20102;&#31859;&#27463;&#23572;&#183;&#23500;&#23612;&#38647;&#26696;</title><link>https://www.theguardian.com/uk-news/2023/dec/21/french-police-botched-michel-fourniret-case-say-joanna-parrish-parents</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T17:33:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/75c7f36302a32756e21382a147e9c9a13c286fa7/0_0_8029_4817/master/8029.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a088b2e3ca3bde55803f4e11773fc7fb" alt=""&gt;&#32599;&#26480;&#183;&#24085;&#37324;&#20160;&#21644;&#27874;&#29747;&#183;&#40664;&#38647;&#23572;&lt;/div&gt;&lt;p&gt;33&#24180;&#21069;&#34987;&#27861;&#22269;&#36830;&#29615;&#26432;&#25163;&#31859;&#27463;&#23572;&#183;&#23500;&#23612;&#38647;&#35851;&#26432;&#30340;&#33521;&#22269;&#23398;&#29983;&#20052;&#23433;&#23068;&#183;&#24085;&#37324;&#20160;&#30340;&#29238;&#27597;&#34920;&#31034;&#65292;&#22914;&#26524;&#27861;&#22269;&#35686;&#26041;&#20570;&#22909;&#24037;&#20316;&#65292;&#20182;&#20204;&#30340;&#22899;&#20799;&#21644;&#20854;&#20182;&#21463;&#23475;&#32773;&#26412;&#21487;&#20197;&#33719;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26480;&#183;&#24085;&#37324;&#20160; (Roger Parrish) &#21644;&#23453;&#29747;&#183;&#40664;&#38647;&#23572; (Pauline Murrell) &#30456;&#20449;&#65292;&#22312; 1990 &#24180;&#20182;&#27572;&#25171;&#12289;&#24378;&#22904;&#24182;&#26432;&#23475;&#20182;&#20204;&#30340;&#22899;&#20799;&#24182;&#23558;&#22905;&#30340;&#23608;&#20307;&#25172;&#36827;&#27827;&#37324;&#20043;&#21069;&#65292;&#20182;&#20204;&#38169;&#36807;&#20102;&#21040;&#36798;&#23500;&#23612;&#38647;&#29305;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#38647;&#23572;&#35828;&#65306;&#8220;&#22914;&#26524;&#23466;&#20853;&#19968;&#24320;&#22987;&#23601;&#27491;&#30830;&#22320;&#23436;&#25104;&#20102;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#24456;&#22810;&#22899;&#23401;&#23601;&#21487;&#20197;&#33719;&#25937;&#12290;&#35843;&#26597;&#23436;&#20840;&#25630;&#30776;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#31119;&#23612;&#38647;&#30340;&#21069;&#22971;&#12289;75 &#23681;&#30340;&#33707;&#22958;&#20811;&#183;&#22885;&#21033;&#32500;&#23572;&#34987;&#21028;&#29359;&#26377;&#35851;&#26432;&#20052;&#23433;&#23068;&#21644;&#20004;&#21517;&#27861;&#22269;&#21463;&#23475;&#32773;&lt;a href="https://www.theguardian.com/world/2023/dec/19/ex-wife-of-french-serial-killer-found-guilty-of-complicity-in-joanna-parrishs"&gt;&#30340;&#21516;&#35851;&#32618;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#37324;&#20160;&#35828;&#65306;&#8220;&#22914;&#26524;&#24403;&#23616;&#26356;&#21152;&#39640;&#25928;&#24182;&#20849;&#21516;&#37319;&#21462;&#34892;&#21160;&#65292;&#23500;&#23612;&#38647;&#21644;&#22885;&#21033;&#32500;&#23572;&#24456;&#21487;&#33021;&#26089;&#23601;&#34987;&#25429;&#65292;&#29983;&#21629;&#23601;&#21487;&#20197;&#24471;&#21040;&#25405;&#25937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 20 &#23681;&#30340;&#20052;&#23433;&#23068;&#26469;&#33258;&#26684;&#27931;&#26031;&#29305;&#37089;&#22622;&#25991;&#27827;&#30036;&#32445;&#32435;&#22982;&#65292;&#24403;&#26102;&#22905;&#27491;&#22312;&#27861;&#22269;&#27431;&#22622;&#23572;&#30340;&#19968;&#25152;&#23398;&#26657;&#25285;&#20219;&#21161;&#25945;&#65292;&#24403;&#26102;&#22905;&#25104;&#20026;&#20102;&#23500;&#23612;&#38647;&#21644;&#22885;&#21033;&#32500;&#23572;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#37324;&#20160;&#35828;&#65306;&#8220;&#26377;&#20154;&#24314;&#35758;&#26377;&#20154;&#22312;&#31119;&#23612;&#38647;&#24037;&#20316;&#30340;&#20013;&#23398;&#21608;&#22260;&#30475;&#21040;&#20182;&#65292;&#24182;&#24314;&#35758;&#20182;&#32473;&#20013;&#23398;&#25171;&#30005;&#35805;&#65292;&#36825;&#20123;&#30005;&#35805;&#37117;&#34987;&#25253;&#21578;&#32473;&#20102;&#35686;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22238;&#39038;&#20043;&#21069;&#65292;&#20854;&#20013;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#31062;&#29238;&#27597;&#20303;&#22312;&#20182;&#23621;&#20303;&#30340;&#21516;&#19968;&#20010;&#23567;&#31038;&#21306;&#12290;&#37027;&#26102;&#20182;&#24050;&#32463;&#26377;&#35760;&#24405;&#20102;&#12290;&#32769;&#22825;&#29239;&#65292;&#20026;&#20160;&#20040;&#20182;&#27809;&#26377;&#34987;&#36136;&#38382;&#65292;&#25110;&#32773;&#33267;&#23569;&#27809;&#26377;&#34987;&#36861;&#36394;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#24403;&#26102;&#34987;&#25235;&#20303;&#65292;&#20052;&#21644;&#20854;&#20182;&#21463;&#23475;&#32773;&#20173;&#28982;&#20250;&#21644;&#25105;&#20204;&#22312;&#19968;&#36215;&#12290;&#25105;&#20204;&#20173;&#28982;&#24863;&#21040;&#24868;&#24594;&#12290;&#36825;&#20063;&#35768;&#26159;&#19968;&#31181;&#26080;&#29992;&#30340;&#24773;&#32490;&#65292;&#20294;&#25105;&#20204;&#21482;&#33021;&#24076;&#26395;&#20174;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#24182;&#25327;&#25937;&#20854;&#20182;&#26080;&#36764;&#30340;&#21463;&#23475;&#32773;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a3f003322a59bd81629664db912207c6cad8d068"&gt;&lt;img src="https://media.guim.co.uk/a3f003322a59bd81629664db912207c6cad8d068/97_44_769_461/500.jpg" alt="&#20052;&#23433;&#23068;&#183;&#24085;&#37324;&#20160;" width="500" height="300"&gt;&lt;figcaption&gt;&lt;span&gt;&#20052;&#23433;&#23068;&#183;&#24085;&#37324;&#20160; (Joanna Parrish) 1990 &#24180;&#22312;&#27861;&#22269;&#34987;&#26432;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31119;&#23612;&#38647;&#34987;&#31216;&#20026;&#8220;&#38463;&#30331;&#39135;&#20154;&#39764;&#8221;&#65292;2008 &#24180;&#22240;&#35851;&#26432;&#21478;&#22806;&#19971;&#21517;&#22899;&#23401;&#21644;&#24180;&#36731;&#22919;&#22899;&#32780;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;&#12290;&#21448;&#36807;&#20102;&#21313;&#24180;&#65292;&#20182;&#25165;&#25215;&#35748;&#26432;&#23475;&#20102;&#24085;&#37324;&#20160;&#21644;&#21478;&#22806;&#20004;&#21517;&#21463;&#23475;&#32773;&#65292;&#20182;&#20204;&#30340;&#23608;&#20307;&#20174;&#26410;&#34987;&#21457;&#29616;&#65306;19 &#23681;&#30340;&#29595;&#20029;-&#23433;&#26684;&#23572;&#183;&#22810;&#26757;&#26031; (Marie-Ang&#232;le Dom&#232;ce)&#65292;&#20110; 1988 &#24180;&#22833;&#36394;&#65307;&#20197;&#21450; 9 &#23681;&#30340;&#22467;&#26031;&#29305;&#23572;&#183;&#31302;&#36190; (Estelle Mouzin)&#65292;&#20110; 2003 &#24180;&#22833;&#36394;&#12290; 2021 &#24180;&#65292;&#20182;&#22312;&#22240;&#36825;&#20123;&#35851;&#26432;&#26696;&#21463;&#23457;&#20043;&#21069;&#21435;&#19990;&#65292;&#20139;&#24180; 79 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#32463;&#36807;&#19977;&#21608;&#30340;&#23457;&#21028;&#65292;&#22885;&#21033;&#24343;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#65292;&#21009;&#26399;&#33267;&#23569;&#20026; 20 &#24180;&#12290;&#22905;&#22240;&#22312;&#36817;&#20004;&#24180;&#30340;&#32465;&#26550;&#21644;&#26432;&#25134;&#27963;&#21160;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;&#65292;&#35813;&#27963;&#21160;&#32473;&#27861;&#22269;&#24102;&#26469;&#20102;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#37324;&#20160;&#22312;&#26684;&#27931;&#26031;&#29305;&#37089;&#35686;&#23519;&#24635;&#37096;&#21457;&#34920;&#35762;&#35805;&#35828;&#65306;&#8220;&#25105;&#20204;&#23545;&#27861;&#38498;&#25215;&#35748;&#22885;&#21033;&#32500;&#23572;&#21442;&#19982;&#35851;&#26432;&#25105;&#20204;&#22899;&#20799;&#24863;&#21040;&#28385;&#24847;&#12290;&#22312;&#25105;&#20204;&#30475;&#26469;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#22905;&#30340;&#23384;&#22312;&#26159;&#36194;&#24471;&#20052;&#20449;&#20219;&#30340;&#37325;&#35201;&#22240;&#32032;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#22905;&#31215;&#26497;&#21442;&#19982;&#20102;&#35851;&#26432;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 33 &#24180;&#26469;&#65292;&#20052;&#23433;&#23068;&#30340;&#29238;&#27597;&#19968;&#30452;&#22312;&#20026;&#22899;&#20799;&#20280;&#24352;&#27491;&#20041;&#65292;&#32463;&#24120;&#21069;&#24448;&#27861;&#22269;&#65292;&#35797;&#22270;&#35753;&#27492;&#26696;&#25104;&#20026;&#20844;&#20247;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#37324;&#20160;&#35828;&#65306;&#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#37117;&#20250;&#32487;&#32493;&#21069;&#36827;&#12290;&#19977;&#21313;&#19977;&#24180;&#26159;&#19968;&#27573;&#24456;&#38271;&#30340;&#26102;&#38388;&#65292;&#24403;&#28982;&#26159;&#36825;&#26679;&#12290;&#25105;&#20204;&#20174;&#27809;&#24819;&#36807;&#25105;&#20204;&#24517;&#39035;&#36825;&#26679;&#20570;&#37027;&#20040;&#20037;&#12290;&#20294;&#21363;&#20351;&#32487;&#32493;&#26356;&#38271;&#26102;&#38388;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#20572;&#19979;&#26469;&#12290;&#36825;&#26159;&#25105;&#20204;&#27424;&#20052;&#30340;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a36a38d265edddb762d633f501ee09762e40259c"&gt;&lt;img src="https://media.guim.co.uk/a36a38d265edddb762d633f501ee09762e40259c/0_176_6066_3640/1000.jpg" alt="&#33707;&#23612;&#20811;&#183;&#22885;&#21033;&#32500;&#23572;&#22312;&#27861;&#24237;&#19978;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33707;&#22958;&#20811;&#183;&#22885;&#21033;&#32500;&#23572;&#19978;&#20010;&#26376;&#20986;&#24237;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#31859;&#26684;&#23572;&#183;&#26757;&#36842;&#32435;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;&#24085;&#37324;&#20160;&#23558;&#31119;&#23612;&#38647;&#25551;&#36848;&#20026;&#8220;&#33258;&#24651;&#30340;&#31934;&#31070;&#30149;&#24739;&#32773;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#23545;&#22905;&#30340;&#23478;&#24237;&#30340;&#24433;&#21709;&#26159;&lt;a href="https://www.theguardian.com/world/2023/dec/04/father-british-student-joanna-parirish-paris-court-killer"&gt;&#8220;&#27704;&#26080;&#20241;&#27490;&#30340;&#30772;&#22351;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#39038;&#27861;&#24237;&#36807;&#31243;&#65292;&#20182;&#35828;&#65306;&#8220;&#26377;&#19968;&#20004;&#27425;&#27604;&#20854;&#20182;&#24773;&#20917;&#26356;&#22256;&#38590;&#12290;&#23457;&#21028;&#36807;&#31243;&#20013;&#27809;&#26377;&#36951;&#28431;&#20219;&#20309;&#32454;&#33410;&#12290;&#25105;&#20204;&#35797;&#22270;&#36991;&#20813;&#20854;&#20013;&#26356;&#22256;&#38590;&#30340;&#38382;&#39064;&#65292;&#20294;&#20854;&#20013;&#19968;&#20123;&#26159;&#19981;&#21487;&#33021;&#36991;&#20813;&#30340;&#12290;&#25105;&#20204;&#21548;&#21040;&#20102;&#29238;&#27597;&#25110;&#20804;&#24351;&#19981;&#24212;&#35813;&#21548;&#21040;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#24076;&#26395;&#22885;&#21033;&#32500;&#23572;&#33021;&#22312;&#30417;&#29425;&#37324;&#24230;&#36807;&#20313;&#29983;&#12290;&#39532;&#38647;&#23572;&#35828;&#65306;&#8220;&#25105;&#20250;&#24102;&#22238;&#32478;&#21009;&#65307;&#24076;&#26395;&#22905;&#33021;&#22312;&#30417;&#29425;&#37324;&#24230;&#36807;&#20313;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23558;&#19982;&#20854;&#20182;&#21463;&#23475;&#32773;&#30340;&#23478;&#20154;&#20445;&#25345;&#32852;&#31995;&#65292;&#21253;&#25324;&#22467;&#26031;&#29305;&#23572;&#183;&#31302;&#36190;&#30340;&#20146;&#23646;&#12290;&#39532;&#38647;&#23572;&#35828;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#20182;&#20204;&#22914;&#20309;&#22312;&#27809;&#26377;&#23608;&#20307;&#30340;&#24773;&#20917;&#19979;&#24212;&#23545;&#8212;&#8212;&#25105;&#20204;&#33267;&#23569;&#36824;&#26377;&#20052;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23558;&#19982;&#23385;&#23376;&#20204;&#20849;&#24230;&#26102;&#20809;&#12290;&#24085;&#37324;&#20160;&#35828;&#65306;&#8220;&#20182;&#20204;&#20174;&#23567;&#23601;&#30693;&#36947;&#25105;&#20204;&#19968;&#30452;&#22312;&#20570;&#20160;&#20040;&#12290;&#20182;&#20204;&#30340;&#29983;&#27963;&#23601;&#22312;&#21069;&#26041;&#12290;&#25105;&#20204;&#23558;&#31469;&#23613;&#20840;&#21147;&#24110;&#21161;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21521;&#20052;&#23433;&#23068;&#33268;&#25964;&#12290;&#24085;&#37324;&#20160;&#35828;&#65306;&#8220;&#22905;&#24456;&#21451;&#21892;&#65292;&#20048;&#20110;&#21161;&#20154;&#65292;&#24037;&#20316;&#21220;&#22859;&#65292;&#38750;&#24120;&#35748;&#30495;&#12290;&#22905;&#24456;&#26377;&#24189;&#40664;&#24863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36824;&#26377;&#26368;&#32654;&#20029;&#30340;&#24494;&#31505;&#65292;&#8221;&#40664;&#38647;&#23572;&#34917;&#20805;&#36947;&#12290; &#8220;&#27599;&#20010;&#20154;&#37117;&#35760;&#24471;&#22905;&#30340;&#31505;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 22 Dec 2023 01:52:01 +0800</pubDate></item><item><title>&#22240;&#35851;&#26432;&#32618;&#20837;&#29425;48&#24180;&#30340;&#30007;&#23376;&#27491;&#24335;&#23459;&#21578;&#26080;&#32618;</title><link>https://www.theguardian.com/us-news/2023/dec/21/glynn-simmons-innocent-longest-wrongful-imprisonment</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T16:32:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/903be34ce65525b29e8da5040e4dc2e20060c7d4/0_424_4429_2657/master/4429.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2c8f2074218db8745a1d74be4da32838" alt=""&gt; 12 &#26376; 18 &#26085;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#27861;&#23448;&#33406;&#31859;&#183;&#24085;&#20262;&#21338;&#35009;&#23450;&#26684;&#26519;&#183;&#35199;&#33945;&#26031;&#8220;&#23454;&#38469;&#19978;&#26080;&#32618;&#8221;&#65292;&#26684;&#26519;&#183;&#35199;&#33945;&#26031;&#36208;&#20986;&#27861;&#38498;&#21518;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#21517;&#30007;&#23376;&#22240;1974&#24180;&#30340;&#19968;&#36215;&#35851;&#26432;&#26696;&#32780;&#34987;&#21028;&#20837;&#29425;&#26102;&#38388;&#26368;&#38271;&#65292;&#20294;&#20182;&#19968;&#30452;&#21542;&#35748;&#33258;&#24049;&#29359;&#19979;&#36825;&#19968;&#32618;&#34892;&#65292;&#29616;&#22312;&#20182;&#36194;&#24471;&#20102;&#19968;&#39033;&#32597;&#35265;&#30340;&#35009;&#20915;&#65292;&#23459;&#24067;&#20182;&#23454;&#38469;&#19978;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/oklahoma"&gt;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&lt;/a&gt;&#30340;&#19968;&#21517;&#27861;&#23448;&#35009;&#23450;&#26816;&#23519;&#23448;&#38544;&#30610;&#20102;&#35813;&#26696;&#30340;&#19968;&#20123;&#35777;&#25454;&#65292;&#20854;&#20013;&#21253;&#25324;&#35760;&#24405;&#35777;&#20154;&#22914;&#20309;&#35782;&#21035;&#20854;&#20182;&#23244;&#30097;&#20154;&#30340;&#35686;&#26041;&#25253;&#21578;&#65292;&#19971;&#26376;&#20221;&#65292;&#26684;&#26519;&#183;&#35199;&#33945;&#26031;&#30340;&#35851;&#26432;&#32618;&#34987;&#39539;&#22238;&#12290;&#36825;&#20301; 71 &#23681;&#30340;&#32769;&#20154;&#24050;&#20986;&#29425;&#65292;&#24030;&#26816;&#23519;&#23448;&#21518;&#26469;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#20250;&#20877;&#23457;&#27492;&#26696;&#65292;&#22240;&#20026;&#19981;&#20877;&#26377;&#20219;&#20309;&#29289;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24403;&#23616;&#20173;&#26410;&#27491;&#24335;&#25215;&#35748;&#35199;&#33945;&#26031;&#23454;&#38469;&#19978;&#24182;&#26410;&#21442;&#19982;&#23548;&#33268;&#20182;&#20837;&#29425;&#36229;&#36807; 48 &#24180;&#30340;&#20982;&#26432;&#26696;&#12290;&#35328;&#19979;&#20043;&#24847;&#26159;&#65292;&#35199;&#33945;&#26031;&#34987;&#38169;&#35823;&#30417;&#31105;&#26159;&#22240;&#20026;&#20005;&#37325;&#36829;&#21453;&#27861;&#24459;&#31243;&#24207;&#65292;&#32780;&#19981;&#26159;&#22240;&#20026;&#20182;&#26159;&#26080;&#36764;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#33945;&#26031;&#38543;&#21518;&#30003;&#35831;&#20102;&#25152;&#35859;&#30340;&#8220;&#30495;&#27491;&#26080;&#32618;&#8221;&#35748;&#23450;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#27861;&#23448;&#33406;&#31859;&#183;&#24085;&#20262;&#21338;&#20110;&#21608;&#20108;&#25209;&#20934;&#20102;&#36825;&#19968;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#35009;&#20915;&#31216;&#65306;&#8220;&#35199;&#33945;&#26031;&#20808;&#29983;&#34987;&#23450;&#32618;&#12289;&#21028;&#21009;&#21644;&#30417;&#31105;&#30340;&#32618;&#34892;&#8230;&#8230;&#24182;&#38750;&#35199;&#33945;&#26031;&#20808;&#29983;&#25152;&#29359;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24085;&#20262;&#21338;&#35748;&#23450;&#35199;&#33945;&#26031;&#23454;&#38469;&#19978;&#26080;&#32618;&#22312;&#32654;&#22269;&#21496;&#27861;&#31995;&#32479;&#20013;&#30456;&#23545;&#32597;&#35265;&#65292;&#22240;&#20026;&#21009;&#20107;&#23457;&#21028;&#30340;&#30446;&#30340;&#26159;&#30830;&#23450;&#34987;&#21578;&#26159;&#21542;&#24050;&#34987;&#35777;&#26126;&#26377;&#32618;&#24182;&#25490;&#38500;&#21512;&#29702;&#24576;&#30097;&#12290;&#34987;&#21578;&#26080;&#38656;&#35777;&#26126;&#33258;&#24049;&#26080;&#32618;&#21363;&#21487;&#22312;&#25490;&#38500;&#21512;&#29702;&#24576;&#30097;&#30340;&#24773;&#20917;&#19979;&#34987;&#21028;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20262;&#21338;&#30340;&#35009;&#20915;&#20351;&#35199;&#33945;&#26031;&#26377;&#36164;&#26684;&#20174;&#24030;&#25919;&#24220;&#33719;&#24471;&#39640;&#36798; 175,000 &#32654;&#20803;&#30340;&#35823;&#21028;&#36180;&#20607;&#12290;&#35199;&#33945;&#26031;&#30340;&#24459;&#24072;&#20052;&#183;&#35834;&#20237;&#24503;&#21608;&#19977;&#21578;&#35785;&lt;a href="https://apnews.com/article/inmate-murder-oklahoma-exonerated-50-years-1d06d2a65792f55ab1f1e2f4acace8ee"&gt;&#32654;&#32852;&#31038;&lt;/a&gt;&#65292;&#35813;&#35009;&#20915;&#36824;&#26377;&#21161;&#20110;&#25552;&#36215;&#32852;&#37030;&#35785;&#35772;&#65292;&#35813;&#35785;&#35772;&#23558;&#23545;&#21442;&#19982;&#20854;&#23458;&#25143;&#36215;&#35785;&#30340;&#25191;&#27861;&#37096;&#38376;&#21644;&#25919;&#24220;&#23454;&#20307;&#23547;&#27714;&#25439;&#23475;&#36180;&#20607;&#65292;&#23613;&#31649;&#36825;&#19968;&#36807;&#31243;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20237;&#24503;&#23545;&#32654;&#32852;&#31038;&#34920;&#31034;&#65292;&#30446;&#21069;&#35199;&#33945;&#26031;&#27491;&#22312;&#36890;&#36807;&#22312;&#32447;&lt;a href="https://www.gofundme.com/f/glynnrsimmons"&gt;GoFundMe&lt;/a&gt;&#27963;&#21160;&#25424;&#27454;&#26469;&#32500;&#25345;&#33258;&#24049;&#30340;&#32463;&#27982;&#29983;&#27963;&#65292;&#21516;&#26102;&#20182;&#20063;&#22312;&#25509;&#21463;&#30284;&#30151;&#27835;&#30103;&#65292;&#32780;&#30284;&#30151;&#30452;&#21040;&#20986;&#29425;&#21518;&#25165;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#36825;&#20010;&#20154;&#29616;&#22312;&#30340;&#29983;&#23384;&#26041;&#24335;&#65292;&#20184;&#25151;&#31199;&#65292;&#20080;&#39135;&#29289;&#65292;&#8221;&#35834;&#20237;&#24503;&#23545;&#32654;&#32852;&#31038;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159; GoFundMe &#39029;&#38754;&#12290; &#8220;&#35753;&#20182;&#24471;&#21040;&#34917;&#20607;&#8212;&#8212;&#32780;&#19988;&#24471;&#21040;&#34917;&#20607;&#24182;&#19981;&#30830;&#23450;&#8212;&#8212;&#26159;&#26410;&#26469;&#30340;&#20107;&#65292;&#20182;&#29616;&#22312;&#24517;&#39035;&#20859;&#27963;&#33258;&#24049;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#33945;&#26031;&#22240; 1974 &#24180; 12 &#26376;&#35851;&#26432;&#19968;&#21517;&#21517;&#21483;&#21345;&#32599;&#29747;&#183;&#33487;&#183;&#32599;&#26480;&#26031; (Carolyn Sue Rogers) &#30340;&#22919;&#22899;&#32780;&#34987;&#23450;&#32618;&#65292;&#32599;&#26480;&#26031;&#22312;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#22467;&#24503;&#33945;&#24066;&#30340;&#19968;&#27425;&#37202;&#21697;&#24215;&#25250;&#21163;&#20013;&#34987;&#26538;&#26432;&#12290;&#20182;&#19968;&#30452;&#35828;&#32599;&#26480;&#26031;&#34987;&#26432;&#26102;&#20182;&#27491;&#22312;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;1975&#24180;&#65292;&#20182;&#21644;&#21516;&#26696;&#34987;&#21578;&#21776;&#183;&#32599;&#20271;&#33576;&#22343;&#34987;&#21028;&#29359;&#26377;&#35851;&#26432;&#32618;&#65292;&#26368;&#21021;&#34987;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt; 1977 &#24180;&#65292;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20570;&#20986;&#19982;&#27515;&#21009;&#30456;&#20851;&#30340;&#37325;&#35201;&#35009;&#20915;&#21518;&#65292;&#35199;&#33945;&#26031;&#21644;&#32599;&#20271;&#33576;&#30340;&#27515;&#21009;&#34987;&#20943;&#20026;&#26080;&#26399;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;&#20110; 2008 &#24180;&#33719;&#24471;&#20551;&#37322;&#12290;&#20294;&#35199;&#33945;&#26031;&#19968;&#30452;&#34987;&#30417;&#31105;&#65292;&#30452;&#21040; 7 &#26376;&#24085;&#20262;&#21338;&#37322;&#25918;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#26080;&#32618;&#30331;&#35760;&#22788;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#35199;&#33945;&#26031;&#34987;&#30417;&#31105;&#20102; 48 &#24180;&#38646; 1 &#20010;&#26376;&#38646; 18 &#22825;&#65292;&#36825;&#20351;&#20182;&#25104;&#20026;&#32654;&#22269;&#34987;&#26080;&#32618;&#37322;&#25918;&#30340;&#34987;&#30417;&#31105;&#26102;&#38388;&#26368;&#38271;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20237;&#24503;&#34920;&#31034;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#20599;&#36208;&#20102;&#35199;&#33945;&#26031;&#8220;&#32844;&#19994;&#29983;&#28079;&#30340;&#40644;&#37329;&#26102;&#26399;&#8221;&#12290;&#25454;&lt;a href="https://www.usatoday.com/story/news/nation/2023/12/20/glynn-simmons-oklahoma-prison-exonerated/71992287007/"&gt;&#12298;&#20170;&#26085;&#32654;&#22269;&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#35834;&#20237;&#24503;&#34917;&#20805;&#36947;&#65292;&#35199;&#33945;&#26031;&#8220;&#34987;&#21093;&#22842;&#20102; 50 &#24180;&#30340;&#23551;&#21629;&#8221;&#12290; &#8220;&#20182;&#26412;&#21487;&#20197;&#33719;&#24471;&#32463;&#39564;&#65292;&#21457;&#23637;&#25216;&#33021;&#12290;&#37027;&#26159;&#34987;&#20854;&#20182;&#20154;&#20174;&#20182;&#25163;&#20013;&#22842;&#36208;&#30340;&#65292;&#36825;&#24182;&#19981;&#26159;&#20182;&#33258;&#24049;&#30340;&#38169;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#20170;&#26085;&#32654;&#22269;&#12299;&#25253;&#36947;&#65292;&#35199;&#33945;&#26031;&#21608;&#20108;&#23545;&#24085;&#20262;&#21338;&#30340;&#35009;&#20915;&#20316;&#20986;&#21453;&#24212;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#31561;&#24453;&#20102;&#24456;&#38271;&#26102;&#38388;&#30340;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#35828;&#27491;&#20041;&#20170;&#22825;&#32456;&#20110;&#24471;&#21040;&#20102;&#20280;&#24352;&#65292;&#25105;&#24456;&#39640;&#20852;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 22 Dec 2023 00:52:01 +0800</pubDate></item><item><title>&#27861;&#23448;&#35009;&#23450;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#21487;&#20197;&#31435;&#21363;&#21521;&#26417;&#21033;&#23433;&#23612;&#25910;&#21462; 1.48 &#20159;&#32654;&#20803;</title><link>https://www.theguardian.com/us-news/2023/dec/21/giuliani-148-million-damages-georgia-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2023-12-21T16:23:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5eb8bd5aa594a54ce22b9535a325ac7679d252c3/0_73_5646_3388/master/5646.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=41e0f9e1dcfe96c76dcd5fc86004f027" alt=""&gt;&#19968;&#20301;&#22899;&#22763;&#23545;&#30528;&#40614;&#20811;&#39118;&#35762;&#35805;&#65292;&#32972;&#26223;&#26159;&#21478;&#19968;&#20301;&#22899;&#22763;&lt;/div&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#19968;&#21517;&#27861;&#23448;&#20801;&#35768;&#20004;&#21517;&#25104;&#21151;&lt;a href="https://www.theguardian.com/us-news/2023/dec/15/rudy-giuliani-pay-damages-election-workers-defamation-trial"&gt;&#36215;&#35785;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&lt;/a&gt;&#35837;&#35876;&#30340;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#31435;&#21363;&#25910;&#21462; 1.481 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20154;&#20204;&#40065;&#27604;&#183;&#24343;&#37324;&#26364; (Ruby Freeman) &#21644;&#22905;&#30340;&#22899;&#20799;&#27801;&#32822;&#183;&#33707;&#26031; (Shaye Moss) &#36890;&#24120;&#38656;&#35201;&#31561;&#24453; 30 &#22825;&#25165;&#33021;&#24320;&#22987;&#23581;&#35797;&#25910;&#27454;&#65292;&#20294;&#36125;&#20029;&#23572;&#183;&#35946;&#21380;&#23572; (Beryl Howell) &#21516;&#24847;&#26417;&#21033;&#23433;&#23612;&#8220;&#35777;&#26126;&#33258;&#24049;&#26159;&#19968;&#20010;&#19981;&#24895;&#24847;&#19988;&#19981;&#21512;&#20316;&#30340;&#35785;&#35772;&#24403;&#20107;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26417;&#21033;&#23433;&#23612;&#22312;&#21453;&#23545;&#27966;&#20013;&#27809;&#26377;&#20219;&#20309;&#22320;&#26041;&#25215;&#35834;&#19981;&#21521;&#21407;&#21578;&#38544;&#30610;&#36164;&#20135;&#65292;&#8221;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#22312;&#21608;&#19977;&#30340;&#27861;&#24237;&#21629;&#20196;&#20013;&#20889;&#36947;&#12290; &#8220;&#20182;&#20063;&#27809;&#26377;&#36777;&#31216;&#65292;&#26356;&#19981;&#29992;&#35828;&#29992;&#25991;&#20214;&#25110;&#20854;&#20182;&#35777;&#25454;&#35777;&#26126;&#65292;&#20182;&lt;em&gt;&#26080;&#27861;&lt;/em&gt;&#25110;&#37096;&#20998;&#22320;&#28385;&#36275;&#21028;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#36215;&#35785;&#26417;&#21033;&#23433;&#23612;&#25552;&#20986;&#34394;&#20551;&#25351;&#25511;&#65292;&#31216;&#20182;&#20204;&#22312; 2020 &#24180;&lt;a href="https://www.theguardian.com/us-news/2020/dec/07/georgia-recertifies-election-results-confirming-bidens-victory"&gt;&#24635;&#32479;&#36873;&#20030;&lt;/a&gt;&#26399;&#38388;&#31713;&#25913;&#20102;&#20122;&#29305;&#20848;&#22823;&#30340;&#32570;&#24109;&#36873;&#31080;&#65292;&#24182;&#35797;&#22270;&#24110;&#21161;&#31363;&#21462;&#20052;&#183;&#25308;&#30331;&#30340;&#36873;&#20030;&#32467;&#26524;&#65292;&#29616;&#20219;&#24635;&#32479;&#20197;&#19968;&#22330;&lt;a href="https://www.theguardian.com/us-news/2023/dec/18/black-voters-biden-opinion-approval-georgia"&gt;&#20851;&#38190;&#24615;&#30340;&#32988;&#21033;&lt;/a&gt;&#36194;&#24471;&#20102;&#36873;&#20030;&#12290;&#22312;&#27861;&#24237;&#19978;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#24403;&#26102;&#20026;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24037;&#20316;&#30340;&#26417;&#21033;&#23433;&#23612;&#23545;&#20182;&#20204;&#36827;&#34892;&#20102;&#25361;&#34885;&#65292;&#36896;&#25104;&#20102;&#20005;&#37325;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/dec/13/rudy-giuliani-defamation-trial-georgia-third-day"&gt;&#24773;&#32490;&#22256;&#25200;&lt;/a&gt;&#65292;&#22240;&#27492;&lt;a href="https://www.theguardian.com/us-news/2023/dec/17/rudy-giuliani-verdict-defamation-reputations"&gt;&#20182;&#20204;&#21463;&#21040;&#20102;&#39578;&#25200;&#21644;&#27515;&#20129;&#23041;&#32961;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#20026;&#26399;&#22235;&#22825;&#30340;&#23457;&#21028;&#21518;&#65292;&#38506;&#23457;&#22242;&#35009;&#23450;&#26417;&#21033;&#23433;&#23612;&#29359;&#26377;&#35837;&#35876;&#32618;&#65292;&#24182;&lt;a href="https://www.theguardian.com/us-news/2023/dec/15/rudy-giuliani-damages-cost-analysis-takeaways"&gt;&#21629;&#20196;&#20182;&#21521;&#20004;&#21517;&#22899;&#24615;&#25903;&#20184; 1.481 &#20159;&#32654;&#20803;&lt;/a&gt;&#65292;&#20197;&#21450; 237,000 &#32654;&#20803;&#30340;&#24459;&#24072;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#35946;&#21380;&#23572;&#22312;&#21629;&#20196;&#20013;&#25351;&#20986;&#65292;&#26417;&#21033;&#23433;&#23612;&#21644;&#20182;&#30340;&#27861;&#24459;&#36777;&#25252;&#22242;&#38431;&#36777;&#31216;&#65292;&#25903;&#20184;&#25439;&#23475;&#36180;&#20607;&#37329;&#8220;&#30456;&#24403;&#20110;&#27515;&#21009;&#30340;&#27665;&#20107;&#22788;&#32602;&#8221;&#65292;&#36825;&#23558;&#26159;&#8220;&#26417;&#21033;&#23433;&#23612;&#20808;&#29983;&#30340;&#32456;&#32467;&#8221;&#65292;&#20294;&#26417;&#21033;&#23433;&#23612;&#30340;&#24459;&#24072;&#23578;&#26410;&#22238;&#24212;&#25552;&#20379;&#35777;&#25454;&#30340;&#35831;&#27714;&#12290;&#20219;&#20309;&#36130;&#21153;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#35946;&#21380;&#23572;&#35828;&#65292;&#30456;&#21453;&#65292;&#27861;&#24237;&#30475;&#21040;&#26417;&#21033;&#23433;&#23612;&#32856;&#35831;&#20102;&#19968;&#21517;&#21457;&#35328;&#20154;&#19982;&#20182;&#19968;&#36215;&#21442;&#21152;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#35946;&#21380;&#23572;&#20889;&#36947;&#65306;&#8220;&#36825;&#31181;&#20851;&#20110;&#26417;&#21033;&#23433;&#23612;&#8216;&#36130;&#21153;&#22256;&#38590;&#8217;&#30340;&#35828;&#27861;&#8212;&#8212;&#26080;&#35770;&#37325;&#22797;&#22810;&#23569;&#27425;&#12289;&#20844;&#24320;&#20256;&#25773;&#24182;&#22312;&#23186;&#20307;&#19978;&#36866;&#24403;&#25253;&#36947;&#8212;&#8212;&#37117;&#24456;&#38590;&#19982;&#26417;&#21033;&#23433;&#23612;&#25552;&#20379;&#19968;&#21517;&#21457;&#35328;&#20154;&#12289;&#27599;&#22825;&#38506;&#21516;&#20182;&#21442;&#21152;&#23457;&#21028;&#30340;&#20107;&#23454;&#30456;&#31526;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#30340;&#24459;&#24072;&#25351;&#20986;&#65292;&#26417;&#21033;&#23433;&#23612;&#22312;&#32445;&#32422;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#25317;&#26377;&#8220;&#22823;&#37327;&#36164;&#20135;&#8221;&#65292;&#29305;&#21035;&#26159;&#21253;&#25324;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#19968;&#22871;&#20844;&#23507;&#21644;&#32445;&#32422;&#21512;&#20316;&#20844;&#23507;&#30340;&#19968;&#22871;&#20844;&#23507;&#22312;&#20869;&#30340;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#20110; 2019 &#24180;&#20197; 300 &#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#25346;&#29260;&#20986;&#21806;&#20182;&#30340;&#26837;&#27016;&#28393;&#20844;&#23507;&#65292;&#28982;&#21518;&#20110; 2020 &#24180;&#23558;&#20854;&#25764;&#20986;&#24066;&#22330;&#12290;10 &#26376;&#65292;&#22312;&#26417;&#21033;&#23433;&#23612;&#26410;&#33021;&#25903;&#20184;&#36817; 55 &#19975;&#32654;&#20803;&#30340;&#27424;&#27454;&#21518;&#65292;&#32654;&#22269;&#22269;&#31246;&#23616; (IRS) &#23558;&#35813;&#20844;&#23507;&#32622;&#20110;&lt;a href="https://www.cnn.com/2023/10/06/politics/rudy-giuliani-condo-irs-lien/index.html"&gt;&#30041;&#32622;&#26435;&lt;/a&gt;&#25110;&#25187;&#25276;&#20043;&#19979;&#12290;&#22312;&#31246;&#25910;&#20013;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#26417;&#21033;&#23433;&#23612;8&#26376;&#20221;&#20197;650&#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&lt;a href="https://www.businessinsider.com/rudy-giuliani-manhattan-apartment-asking-price-6-5-million-2023-8"&gt;&#25346;&#29260;&#20986;&#21806;&#20102;&lt;/a&gt;&#20182;&#20301;&#20110;&#26364;&#21704;&#39039;&#19978;&#19996;&#21306;&#39640;&#26723;&#31038;&#21306;&#30340;&#21512;&#20316;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#26263;&#31034;&#65292;&#34429;&#28982;&#26417;&#21033;&#23433;&#23612;&#30340;&#36164;&#20135;&#21487;&#33021;&#21482;&#33021;&#35206;&#30422;&#8220;&#21407;&#21578;&#21028;&#20915;&#30340;&#19968;&#23567;&#37096;&#20998;&#8221;&#65292;&#20294;&#22914;&#26524;&#27861;&#38498;&#22312;&#22788;&#32602;&#21069;30&#22825;&#32473;&#20182;&#65292;&#20182;&#20173;&#28982;&#26377;&#24456;&#39640;&#30340;&#39118;&#38505;&#35797;&#22270;&#38544;&#34255;&#25110;&#20986;&#21806;&#33258;&#24049;&#30340;&#36164;&#20135;&#21487;&#20197;&#25910;&#38598;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#21407;&#21578;&#33021;&#22815;&#36861;&#22238;&#20043;&#21069;&#65292;&#34987;&#21578;&#26417;&#21033;&#23433;&#23612;&#23558;&#25214;&#21040;&#19968;&#31181;&#26041;&#27861;&#26469;&#28040;&#32791;&#36825;&#20123;&#36164;&#20135;&#65292;&#36825;&#23384;&#22312;&#24456;&#22823;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#21608;&#19968;&#23545;&#26417;&#21033;&#23433;&#23612;&#25552;&#36215;&lt;a href="https://www.theguardian.com/us-news/2023/dec/19/georgia-election-workers-giuliani-lawsuit-2020-lies"&gt;&#21478;&#19968;&#39033;&#35785;&#35772;&lt;/a&gt;&#65292;&#35201;&#27714;&#27861;&#38498;&#19979;&#20196;&#31105;&#27490;&#26417;&#21033;&#23433;&#23612;&#25955;&#24067;&#26356;&#22810;&#20851;&#20110;&#22905;&#20204;&#30340;&#35854;&#35328;&#65292;&#26417;&#21033;&#23433;&#23612;&#19968;&#30452;&#25351;&#36131;&#22919;&#22899;&#24178;&#28041;&#36873;&#20030;&#12290;&#21363;&#20351;&#22312;&#19978;&#21608;&#30340;&#25439;&#23475;&#36180;&#20607;&#23457;&#21028;&#20043;&#21518;&#65292;&#26417;&#21033;&#23433;&#23612;&#20173;&#28982;&#34920;&#31034;&#20182;&#26377;&#8220;&#36777;&#25252;&#35777;&#25454;&#8221;&#65292;&#23613;&#31649;&#20182;&#22312;&#23457;&#21028;&#26399;&#38388;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#26377;&#20449;&#24515;&#65292;&#24403;&#36825;&#20010;&#26696;&#23376;&#25552;&#20132;&#21040;&#20844;&#24179;&#30340;&#27861;&#24237;&#26102;&#65292;&#23427;&#20250;&#24456;&#24555;&#34987;&#25512;&#32763;&#65292;&#36825;&#20250;&#35753;&#20320;&#22836;&#26197;&#30446;&#30505;&#65292;&#32780;&#21018;&#21018;&#25910;&#21040;&#30340;&#33618;&#35884;&#25968;&#23383;&#23454;&#38469;&#19978;&#20250;&#26377;&#25152;&#24110;&#21161;&#65292;&#8221;&#20182;&#22312;&#21028;&#20915;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 22 Dec 2023 00:52:01 +0800</pubDate></item></channel></rss>