<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#20420;&#32599;&#26031;&#35686;&#21578;&#27861;&#22269;&#19981;&#35201;&#21521;&#20044;&#20811;&#20848;&#37096;&#32626;&#20891;&#38431;</title><link>https://www.theguardian.com/world/2024/apr/04/ukraine-russia-war-france-troops-warning-sergei-shoigu</link><description>&lt;div&gt;&lt;i&gt;2024-04-04T00:31:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4211b1a4b2000cbbe5b2f9eeb20b25309cc57340/0_0_3611_2221/master/3611.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7f8cd7872fbc9bbe5f5f2a103d51be6b" alt=""&gt;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#31532;37&#28023;&#20891;&#38470;&#25112;&#26053;&#20891;&#20154;&#22312;&#20891;&#20107;&#28436;&#20064;&#20013;&#39550;&#39542;&#27861;&#22269;AMX-10 RC&#35013;&#30002;&#25112;&#36710;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&lt;strong&gt;&#65292;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#38271;&#21608;&#19977;&#32597;&#35265;&#22320;&#19982;&#27861;&#22269;&#22269;&#38450;&#37096;&#38271;&#36890;&#30005;&#35805;&#65292;&#35686;&#21578;&#27861;&#22269;&#22269;&#38450;&#37096;&#38271;&#19981;&#35201;&#21521;&#20044;&#20811;&#20848;&#37096;&#32626;&#20891;&#38431;&lt;/strong&gt;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&lt;strong&gt;&#65292;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;&lt;/strong&gt;&#21578;&#35785;&#27861;&#22269;&#22269;&#38450;&#37096;&#38271;&lt;strong&gt;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#21202;&#31185;&#23572;&#21162;&lt;/strong&gt;&#65292;&#22914;&#26524;&#24052;&#40654;&#32487;&#32493;&#25191;&#34892;&#20854;&#20851;&#20110;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;&#27861;&#22269;&#20891;&#20107;&#29305;&#36963;&#38431;&#30340;&#21487;&#33021;&#24615;&#30340;&#22768;&#26126;&#65292;&#8220;&#36825;&#23558;&#20026;&#27861;&#22269;&#26412;&#36523;&#24102;&#26469;&#38382;&#39064;&#8221;&#12290;&#23427;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&#27861;&#22269;&#24635;&#32479;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/emmanuel-macron"&gt;&#39532;&#20811;&#40857;&lt;/a&gt;&#20108;&#26376;&#20221;&#34920;&#31034;&#65292;&#19981;&#25490;&#38500;&#35199;&#26041;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;&#20891;&#38431;&#30340;&#21487;&#33021;&#24615;&#12290;&#27861;&#22269;&#23448;&#21592;&#27492;&#21518;&#28548;&#28165;&#65292;&#35813;&#24314;&#35758;&#28041;&#21450;&#20351;&#29992;&#37096;&#38431;&#22312;&#36828;&#31163;&#21069;&#32447;&#30340;&#22320;&#26041;&#36827;&#34892;&#35757;&#32451;&#21644;&#20854;&#20182;&#34892;&#21160;&#12290;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#27492;&#27425;&#36890;&#35805;&#26159;&#20420;&#32599;&#26031;&#21644;&#27861;&#22269;&#22269;&#38450;&#37096;&#38271;&#33258; 2022 &#24180; 10 &#26376;&#20197;&#26469;&#30340;&#39318;&#27425;&#27492;&#31867;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#25454;&#27861;&#26032;&#31038;&#25253;&#36947;&#65292;&#27861;&#22269;&#21542;&#35748;&#20102;&#20420;&#32599;&#26031;&#20851;&#20110;&#23601;&#28508;&#22312;&#30340;&#20044;&#20811;&#20848;&#35848;&#21028;&#36827;&#34892;&#35752;&#35770;&#30340;&#35828;&#27861;&lt;/strong&gt;&#12290;&#20420;&#32599;&#26031;&#34920;&#31034;&#65292;&lt;strong&gt;&#32461;&#20234;&#21476;&lt;/strong&gt;&#21644;&lt;strong&gt;&#21202;&#31185;&#23572;&#21162;&lt;/strong&gt;&#22312;&#21608;&#19977;&#30340;&#30005;&#35805;&#20013;&#35752;&#35770;&#20102;&#23601;&#20044;&#20811;&#20848;&#20914;&#31361;&#36827;&#34892;&#35848;&#21028;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#24052;&#40654;&#31435;&#21363;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#8220;&#27861;&#22269;&#26082;&#27809;&#26377;&#25509;&#21463;&#20063;&#27809;&#26377;&#25552;&#20986;&#20219;&#20309;&#27492;&#31867;&#20914;&#31361;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31532;&#20108;&#22823;&#22478;&#24066;&#21704;&#23572;&#31185;&#22827;&#24066;&#24066;&#38271;&#21644;&#24030;&#38271;&#34920;&#31034;&lt;strong&gt;&#65292;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#65292;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#31532;&#20108;&#22823;&#22478;&#24066;&#21704;&#23572;&#31185;&#22827;&#30340;&#20303;&#23429;&#65292;&lt;/strong&gt;&lt;strong&gt;&#36896;&#25104;&#20116;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#19977;&#21517;&#25937;&#25588;&#20154;&#21592;&lt;/strong&gt;&#12290;&#21704;&#23572;&#31185;&#22827;&#24066;&#24066;&#38271;&#20234;&#38669;&#23572;&#183;&#25463;&#21015;&#38669;&#22827;&#65288;Ihor Terekhov&#65289;&#22312; Telegram &#36890;&#35759;&#24212;&#29992;&#19978;&#25776;&#25991;&#31216;&#65292;&#19968;&#27425;&#34989;&#20987;&#29616;&#22330;&#26377;&#22235;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#33267;&#23569;&#19977;&#21517;&#25937;&#25588;&#20154;&#21592;&#22312;&#25269;&#36798;&#29616;&#22330;&#24182;&#21457;&#29983;&#26032;&#30340;&#32610;&#24037;&#21518;&#20007;&#29983;&#12290;&#20116;&#20154;&#21463;&#20260;&#12290;&#25463;&#21015;&#38669;&#22827;&#35828;&#65292;&#21478;&#19968;&#20010;&#22478;&#21306;&#30340;&#31169;&#20154;&#20303;&#23429;&#36973;&#21040;&#34989;&#20987;&#65292;&#36896;&#25104;&#31532;&#20116;&#20154;&#27515;&#20129;&#12290;&#21704;&#23572;&#31185;&#22827;&#24030;&#24030;&#38271;&#22885;&#21015;&#36203;&#183;&#35199;&#20869;&#32993;&#27874;&#22827; (Oleh Synehubov) &#34920;&#31034;&#65292;&#35813;&#24066;&#24635;&#20849;&#21457;&#29983;&#20102;&#22235;&#27425;&#32610;&#24037;&#65292;&#19968;&#26635;&#20844;&#23507;&#27004;&#30340;&#39030;&#23618;&#36973;&#21040;&#25439;&#22351;&#12290;&#36335;&#36879;&#31038;&#26080;&#27861;&#29420;&#31435;&#26680;&#23454;&#36825;&#20123;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#33452;&#20848;&#24635;&#32479;&#21608;&#19977;&#22312;&#22522;&#36741;&#19982;&#20044;&#20811;&#20848;&#31614;&#32626;&#20102;&#19968;&#39033;&#20026;&#26399; 10 &#24180;&#30340;&#23433;&#20840;&#21327;&#35758;&lt;/strong&gt;&#65292;&#24635;&#32479;&lt;strong&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522; (Volodymyr Zelenskiy)&lt;/strong&gt;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#20420;&#32599;&#26031;&#35745;&#21010;&#22312; 6 &#26376;&#20043;&#21069;&#21160;&#21592; 30 &#19975;&#26032;&#20853;&#21442;&#21152;&#25112;&#20105;&#12290;&#20294;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#26032;&#38395;&#26426;&#26500;&#25588;&#24341;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&lt;strong&gt;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&lt;/strong&gt;&#30340;&#35805;&#35828;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#20851;&#20110;&#20420;&#32599;&#26031;&#26032;&#21160;&#21592;&#30340;&#35828;&#27861;&#26159;&#19981;&#30495;&#23454;&#30340;&#12290;&#24635;&#32479;&lt;strong&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#26031;&#22612;&#24067;&lt;/strong&gt;&#21644;&lt;strong&gt;&#27901;&#20262;&#26031;&#22522;&lt;/strong&gt;&#31614;&#32626;&#30340;&#21327;&#35758;&#20351;&#33452;&#20848;&#25104;&#20026;&#20170;&#24180;&#31532;&#20843;&#20010;&#25215;&#35834;&#20026;&#22522;&#36741;&#25552;&#20379;&#38271;&#26399;&#23433;&#20840;&#21512;&#20316;&#21644;&#38450;&#21153;&#25903;&#25345;&#30340;&#21271;&#32422;&#25104;&#21592;&#22269;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#21271;&#32422;&#22806;&#20132;&#37096;&#38271;&#21608;&#19977;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#20250;&#35758;&#65292;&#20250;&#19978;&lt;a href="https://www.theguardian.com/world/live/2024/apr/03/russia-ukraine-war-live-cameron-calls-for-more-defence-spending-as-nato-ministers-meet?page=with:block-660d73098f089d7aa145b6aa"&gt;&#65292;&lt;/a&gt;&lt;/strong&gt; &lt;a href="https://www.theguardian.com/world/live/2024/apr/03/russia-ukraine-war-live-cameron-calls-for-more-defence-spending-as-nato-ministers-meet?page=with:block-660d73098f089d7aa145b6aa"&gt;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#23459;&#24067;&lt;/a&gt;&#65292;&#22312;&#35848;&#21040;&#26410;&#26469;&#26102;&#65292;&#8220;&#20170;&#22825;&#65292;&#30431;&#22269;&#24050;&#21516;&#24847;&#25512;&#36827;&#35268;&#21010;&#65292;&#35753;&#21271;&#32422;&#22312;&#21327;&#35843;&#23433;&#20840;&#25588;&#21161;&#21644;&#22521;&#35757;&#26041;&#38754;&#21457;&#25381;&#26356;&#22823;&#30340;&#20316;&#29992;&#8221;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24403;&#34987;&#38382;&#21450;&#21271;&#32422;&#21487;&#33021;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; 1000 &#20159;&#27431;&#20803;&#30340;&#36164;&#37329;&#26102;&#65292;&#27874;&#20848;&#22806;&#20132;&#37096;&#38271;&#25289;&#24503;&#20811;&#183;&#35199;&#31185;&#23572;&#26031;&#22522; (Radek Sikorski&lt;/strong&gt; ) &#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#25105;&#20204;&#25903;&#25345;&#31192;&#20070;&#38271;&#30340;&#21162;&#21147;&#12290;&#8221;&#35813;&#22522;&#37329;&#30340;&#30446;&#30340;&#26159;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21487;&#33021;&#37325;&#36820;&#32654;&#22269;&#24635;&#32479;&#23453;&#24231;&#26102;&#20445;&#25252;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#25958;&#20419;&#30431;&#21451;&#22686;&#21152;&#22269;&#38450;&#24320;&#25903;&#12290;&lt;/strong&gt;&#20182;&#35828;&#65306;&#8220;&#20026;&#20102;&#30830;&#20445;&#36825;&#20010;&#32852;&#30431;&#32487;&#32493;&#21457;&#23637;&#21644;&#21152;&#24378;&#65292;&#25105;&#20204;&#33021;&#20570;&#30340;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#23601;&#26159;&#30830;&#20445;&#25105;&#20204;&#25152;&#26377;&#20154;&#23558;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 2% &#20197;&#19978;&#29992;&#20110;&#22269;&#38450;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#20877;&#27425;&#21628;&#21505;&#21152;&#24378;&#38450;&#31354;&#31995;&#32479;&#12290;&lt;/strong&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#36825;&#31181;&#24656;&#24598;&#27963;&#21160;&#27491;&#22312;&#23545;&#20044;&#20811;&#20848;&#21508;&#22320;&#30340;&#22478;&#24066;&#21644;&#26449;&#24196;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#65292;&#32780;&#20420;&#32599;&#26031;&#23545;&#21069;&#32447;&#21644;&#36793;&#22659;&#22320;&#21306;&#30340;&#36720;&#28856;&#23588;&#20854;&#26080;&#24773;&#12290;&#8221;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#38271;&lt;strong&gt;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&lt;/strong&gt;&#22312;&#25509;&#21463;&#36335;&#36879;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#30340;&#21512;&#20316;&#20249;&#20276;&#27809;&#26377;&#20026;&#20044;&#20811;&#20848;&#25552;&#20379;&#36275;&#22815;&#30340;&#38450;&#31354;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#23558;&#20837;&#20237;&#24180;&#40836;&#20174;27&#23681;&#38477;&#20302;&#33267;25&#23681;&#24050;&#32463;&#29983;&#25928;&lt;/strong&gt;&#12290;&#36825;&#19968;&#21464;&#21270;&#26159;&#20420;&#32599;&#26031;&#20840;&#38754;&#20837;&#20405;&#21518;&#20004;&#24180;&#22810;&#25112;&#20105;&#21518;&lt;a href="https://www.theguardian.com/world/2024/apr/03/ukraine-military-draft-age-law"&gt;&#34917;&#20805;&#20854;&#30130;&#24811;&#38431;&#20237;&lt;/a&gt;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#26032;&#30340;&#21160;&#21592;&#27861;&#22312;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#31614;&#32626;&#19968;&#22825;&#21518;&#20110;&#21608;&#19977;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#23433;&#20840;&#23448;&#21592;&#23612;&#21476;&#25289;&#183;&#24085;&#29305;&#40065;&#33293;&#22827;&#20170;&#22825;&#22312;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#34920;&#31034;&#65292;&lt;/strong&gt; &#8220;&#20044;&#20811;&#20848;&#29305;&#31181;&#37096;&#38431;&#8221;&#26159;&#19978;&#20010;&#26376;&#33707;&#26031;&#31185;&#38468;&#36817;&#33268;&#21629;&#38899;&#20048;&#20250;&#26538;&#20987;&#20107;&#20214;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20004;&#26550;&#20420;&#32599;&#26031; TU-95MS &#25112;&#30053;&#36720;&#28856;&#26426;&#22312;&#24052;&#20262;&#25903;&#28023;&#21644;&#25386;&#23041;&#28023;&#30340;&#20013;&#31435;&#27700;&#22495;&#19978;&#31354;&#36827;&#34892;&#20102;&#20026;&#26399; 5 &#23567;&#26102;&#30340;&#39044;&#23450;&#39134;&#34892;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Thu, 04 Apr 2024 08:52:01 +0800</pubDate></item><item><title>&#24503;&#20811;&#33832;&#26031;&#24030;&#25215;&#35748;&#20801;&#35768;&#27861;&#23448;&#39537;&#36880;&#31227;&#27665;&#30340;&#27861;&#24459;&#21487;&#33021;&#8220;&#22826;&#36807;&#20998;&#8221;</title><link>https://www.theguardian.com/us-news/2024/apr/03/texas-immigrationt-law-sb4</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T19:42:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3d97ba839002fba40ca003714cccf8fe4b44eb56/0_0_4000_2662/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b5897961358705f3ecedbef5eaa747f6" alt=""&gt;&#19968;&#32676;&#20154;&#31449;&#22312;&#38081;&#26629;&#26639;&#21069;&lt;/div&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#25215;&#35748;&#65292;&#21435;&#24180;&#36890;&#36807;&#30340;&#19968;&#39033;&#27861;&#24459;&#23558;&#38750;&#27861;&#36827;&#20837;&#35813;&#24030;&#23450;&#20026;&#29359;&#32618;&#65292;&#24182;&#20801;&#35768;&#24030;&#27861;&#23448;&#19979;&#20196;&#23558;&#26080;&#35777;&#20154;&#21592;&#39537;&#36880;&#20986;&#22659;&#65292;&#36825;&#21487;&#33021;&#8220;&#22826;&#36807;&#20998;&#8221;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#32654;&#22269;&#31532;&#20116;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#22312;&#21548;&#35777;&#20250;&#19978;&#25215;&#35748;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340; SB4 &#21487;&#33021;&#36229;&#20986;&#20102;&#24030;&#27861;&#24459;&#30340;&#38480;&#21046;&#65292;&#32780;&#24030;&#27861;&#24459;&#36890;&#24120;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#26381;&#20174;&#32852;&#37030;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/27/exas-immigration-law-hold-appeals-court"&gt;&#32654;&#22269;&#19978;&#35785;&#27861;&#38498;&#26242;&#20572;&#24503;&#20811;&#33832;&#26031;&#24030;&#31227;&#27665;&#36910;&#25429;&#27861;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#21103;&#26816;&#23519;&#38271;&#20122;&#20262;&#183;&#23612;&#23572;&#26862; (Aaron Nielson) &#21578;&#35785;&#27861;&#24237;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#31435;&#27861;&#32773;&#35797;&#22270;&#22312;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20801;&#35768;&#30340;&#31227;&#27665;&#26435;&#21147;&#26041;&#38754;&#8220;&#36981;&#23432;&#35268;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#65292;&#20844;&#24179;&#22320;&#35828;&#65292;&#20063;&#35768;&#24503;&#20811;&#33832;&#26031;&#24030;&#20570;&#24471;&#22826;&#36807;&#20998;&#20102;&#65292;&#8221;&#23612;&#23572;&#26862;&#22312;&#27861;&#24237;&#21548;&#35777;&#20250;&#19978;&#25215;&#35748;&#65292;&#35813;&#21548;&#35777;&#20250;&#19978;&#21608;&#26242;&#20572;&#20102; SB4 &#30340;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#35813;&#27861;&#35268;&#21462;&#24471;&#20102;&#20160;&#20040;&#25104;&#23601;&#26102;&#65292;&#23612;&#23572;&#26862;&#34920;&#31034;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#35797;&#22270;&#25191;&#34892;&#25308;&#30331;&#25919;&#24220;&#26410;&#33021;&#23454;&#26045;&#30340;&#32852;&#37030;&#31227;&#27665;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#25308;&#30331;&#20219;&#26399;&#20869;&#24050;&#26377;&#36229;&#36807; 800 &#19975;&#26080;&#35777;&#20154;&#21592;&#36234;&#22659;&#36827;&#20837;&#32654;&#22269;&#65292;&#22823;&#37327;&#23450;&#23621;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#31561;&#36793;&#22659;&#24030;&#20197;&#21450;&#32445;&#32422;&#31561;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.cnn.com/2024/04/03/politics/texas-sb4-immigration-5th-circuit/index.html"&gt;&#25454;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#25253;&#36947;&#65292;&#23612;&#23572;&#26862;&#22312;&#27861;&#24237;&#19978;&#34920;&#31034;&#65306;&#8220;&#24403;&#28982;&#65292;&#25105;&#20204;&#30693;&#36947;&#24635;&#32479;&#20250;&#25442;&#23626;&#65292;&#19981;&#21516;&#30340;&#25919;&#24220;&#24456;&#21487;&#33021;&#20250;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#25191;&#34892;&#32852;&#37030;&#27861;&#24459;&#12290;&#8221;&#24182;&#34920;&#31034;&#65292;&#22312;&#19981;&#21516;&#30340;&#25919;&#24220;&#19979;&#65292;&#36825;&#39033;&#27861;&#24459;&#21487;&#33021;&#27809;&#26377;&#24517;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#23572;&#26862;&#36824;&#34920;&#31034;&#65292;&#26681;&#25454;&#24503;&#20811;&#33832;&#26031;&#24030;&#23545;&#31227;&#27665;&#27861;&#30340;&#35299;&#37322;&#65292;&#34987;&#39537;&#36880;&#20986;&#22659;&#30340;&#20154;&#23558;&#34987;&#31227;&#20132;&#32473;&#36793;&#22659;&#21475;&#23736;&#30340;&#32852;&#37030;&#31227;&#27665;&#24403;&#23616;&#65292;&#28982;&#21518;&#32852;&#37030;&#23448;&#21592;&#23558;&#20915;&#23450;&#26159;&#21542;&#24212;&#23558;&#20182;&#20204;&#37322;&#25918;&#21040;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21496;&#27861;&#37096;&#24459;&#24072;&#20025;&#23612;&#23572;&#183;&#27888;&#23612; (Daniel Tenny) &#36777;&#31216;&#65292;&#19978;&#35785;&#27861;&#38498;&#24212;&#35813;&#32500;&#25345;&#20854;&#38459;&#27490;&#35813;&#27861;&#24459;&#30340;&#20915;&#23450;&#65292;&#32780;&#35813;&#20915;&#23450;&#26159;&#22312;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20960;&#23567;&#26102;&#21069;&#25209;&#20934;&#25191;&#34892;&#35813;&#27861;&#24459;&#20043;&#21518;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19977;&#26376;&#20221;&#30340;&#30701;&#26242;&#31383;&#21475;&#26399;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#21103;&#24030;&#38271;&#12289;SB4 &#30340;&#21512;&#33879;&#32773;&#20025;&#183;&#24085;&#29305;&#37324;&#20811; (Dan Patrick) &#23545;&#20182;&#25152;&#35828;&#30340;&#19968;&#39033;&#8220;&#21382;&#21490;&#24615;&#8221;&#20915;&#23450;&lt;a href="https://twitter.com/DanPatrick/status/1770177106871546155"&gt;&#34920;&#31034;&#25964;&#24847;&lt;/a&gt;&#65292;&#35813;&#20915;&#23450;&#36171;&#20104;&#24503;&#20811;&#33832;&#26031;&#24030;&#8220;&#36910;&#25429;&#12289;&#36215;&#35785;&#21644;&#36963;&#36820;&#20219;&#20309;&#38750;&#27861;&#36827;&#20837;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#20154;&#30340;&#26435;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#30340;&#20445;&#23432;&#27966;&#22810;&#25968;&#27966;&#27809;&#26377;&#25552;&#20379;&#20801;&#35768; SB4 &#29983;&#25928;&#30340;&#29702;&#30001;&#65292;&#23613;&#31649;&#33258;&#30001;&#27966;&#27861;&#23448;&#32034;&#23612;&#23045;&#183;&#32034;&#25176;&#39532;&#32422;&#23572; (Sonia Sotomayor) &#21644;&#20811;&#22374;&#21513;&#183;&#24067;&#26391;&#183;&#26480;&#20811;&#36874; (Ketanji Brown Jackson) &#22312;&#19981;&#21516;&#24847;&#35265;&#20013;&#25351;&#36131;&#21491;&#32764;&#27861;&#23448;&#24341;&#21457;&#8220;&#31227;&#27665;&#25191;&#27861;&#30340;&#36827;&#19968;&#27493;&#28151;&#20081;&#21644;&#21361;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#25176;&#39532;&#32422;&#23572;&lt;a href="https://www.theguardian.com/law/2024/mar/19/us-supreme-court-texas-migrant-law"&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#27861;&#24459;&#8220;&#39072;&#35206;&#20102;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#32852;&#37030;&#19982;&#24030;&#20043;&#38388;&#30340;&#26435;&#21147;&#24179;&#34913;&#65292;&#22312;&#36825;&#31181;&#24179;&#34913;&#20013;&#65292;&#22269;&#23478;&#25919;&#24220;&#23545;&#38750;&#20844;&#27665;&#20837;&#22659;&#21644;&#39537;&#36880;&#25317;&#26377;&#19987;&#23646;&#26435;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#36824;&#24378;&#28872;&#25209;&#35780;&#27861;&#38498;&#20801;&#35768;&#25152;&#35859;&#30340;&#8220;&#26377;&#23475;&#19988;&#36829;&#23466;&#8221;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20174;&#26681;&#26412;&#19978;&#19981;&#21516;&#24847;&#26368;&#39640;&#27861;&#38498;&#20801;&#35768;&#24503;&#20811;&#33832;&#26031;&#24030;&#26377;&#23475;&#19988;&#36829;&#23466;&#30340;&#27861;&#24459;&#29983;&#25928;&#30340;&#21629;&#20196;&#65292;&#8221;&#30333;&#23467;&#26032;&#38395;&#31192;&#20070;&#21345;&#29747;&#183;&#35753;-&#30382;&#22467;&#23572;&#35828;&#12290; &#8220;SB4 &#19981;&#20165;&#20250;&#38477;&#20302;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/texas"&gt;&#24503;&#20811;&#33832;&#26031;&lt;/a&gt;&#24030;&#31038;&#21306;&#30340;&#23433;&#20840;&#24615;&#65292;&#36824;&#20250;&#32473;&#25191;&#27861;&#37096;&#38376;&#24102;&#26469;&#36127;&#25285;&#65292;&#24182;&#22312;&#25105;&#20204;&#30340;&#21335;&#37096;&#36793;&#22659;&#36896;&#25104;&#28151;&#20081;&#21644;&#28151;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528; SB4 &#29616;&#24050;&#34987;&#26377;&#25928;&#21387;&#21046;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#27491;&#22312;&#37319;&#21462;&#20854;&#20182;&#25514;&#26045;&#26469;&#38459;&#27490;&#20154;&#20204;&#36234;&#36807;&#36793;&#22659;&#65292;&#21253;&#25324;&#37096;&#32626;&#22269;&#27665;&#35686;&#21355;&#38431;&#20197;&#21450;&#27839;&#26684;&#20848;&#24503;&#27827;&#23433;&#35013;&#20845;&#35282;&#24418;&#38081;&#19997;&#32593;&#21644;&#28014;&#21160;&#23631;&#38556;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 04 Apr 2024 08:52:01 +0800</pubDate></item><item><title>&#21488;&#28286;&#22320;&#38663;&#65306;&#25937;&#25588;&#20154;&#21592;&#22312;&#23665;&#20307;&#28369;&#22369;&#21644;&#20313;&#38663;&#20013;&#23547;&#25214;&#24184;&#23384;&#32773;</title><link>https://www.theguardian.com/world/2024/apr/04/taiwan-earthquake-2024-news-landslides-quake-aftershocks-survivors-search</link><description>&lt;div&gt;&lt;i&gt;2024-04-04T00:01:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c3cd22675964cc4f44374228e3a2a91aac33b903/0_0_5914_3943/master/5914.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cf873ea0d972db530aa173cc09a3b762" alt=""&gt;&#21608;&#22235;&#65292;&#21488;&#28286;&#33457;&#33714;&#22320;&#38663;&#21518;&#65292;&#19968;&#21517;&#24037;&#20154;&#27491;&#22312;&#35266;&#30475;&#25366;&#25496;&#26426;&#25286;&#38500;&#19968;&#8203;&#8203;&#26635;&#20498;&#22604;&#20303;&#23429;&#27004;&#30340;&#27531;&#39608;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/03/taiwan-earthquake-magnitude-tsunami-warning-japan-okinawa"&gt;&#21488;&#28286;&#21457;&#29983;&#25968;&#21313;&#24180;&#26469;&#26368;&#24378;&#28872;&#30340;&#22320;&#38663;&#65292;&lt;/a&gt;&#36896;&#25104;&#20061;&#20154;&#27515;&#20129;&#12289;&#32422; 1000 &#20154;&#21463;&#20260;&#65292;&#25937;&#25588;&#38431;&#27491;&#35797;&#22270;&#25937;&#25588;&#34987;&#22256;&#22312;&#30719;&#21306;&#21644;&#22269;&#23478;&#20844;&#22253;&#30340; 100 &#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#20013;&#22830;&#27668;&#35937;&#23616; (CWA) &#34920;&#31034;&#65292;&#33258;&#21608;&#19977;&#19978;&#21320;&#21457;&#29983;&#22320;&#38663;&#20197;&#26469;&#65292;&#24050;&#21457;&#29983; 50 &#22810;&#27425;&#20313;&#38663;&#65292;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#19996;&#28023;&#23736;&#22478;&#24066;&#33457;&#33714;&#21608;&#22260;&#30340;&#25628;&#32034;&#24037;&#20316;&#21463;&#21040;&#38459;&#30861;&#12290;&#39044;&#35745;&#26410;&#26469;&#22235;&#22825;&#36824;&#20250;&#26377;&#26356;&#22810;&#38663;&#32423;&#65292;&#38663;&#32423;&#22312; 6.5 &#21040; 7 &#32423;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#32422;&#26377; 80 &#20154;&#34987;&#22256;&#22312;&#30719;&#21306;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#22320;&#38663;&#21457;&#29983;&#26102;&#20182;&#20204;&#26159;&#21542;&#22312;&#30719;&#20117;&#20869;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/03/hualien-residents-in-shock-after-taiwan-earthquake"&gt;&#8220;&#20154;&#20204;&#22312;&#23574;&#21483;&#8221;&#65306;&#21488;&#28286;&#22320;&#38663;&#21518;&#33457;&#33714;&#23621;&#27665;&#24863;&#21040;&#38663;&#24778;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#22823;&#32422; 50 &#21517;&#37202;&#24215;&#24037;&#20316;&#20154;&#21592;&#34987;&#22256;&#22312;&#22826;&#40065;&#38401;&#22269;&#23478;&#20844;&#22253;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#22235;&#36742;&#23567;&#24052;&#36710;&#38431;&#22240;&#23665;&#20307;&#28369;&#22369;&#34987;&#22256;&#22312;&#23665;&#36335;&#19978;&#12290;&#24403;&#22320;&#25253;&#36947;&lt;a href="https://udn.com/news/story/123995/7876164"&gt;&#31216;&lt;/a&gt;&#65292;&#25163;&#26426;&#20449;&#21495;&#34920;&#26126;&#20182;&#20204;&#21487;&#33021;&#24050;&#22312;&#20061;&#19992;&#27934;&#31995;&#32479;&#36991;&#38590;&#65292;&#25937;&#25588;&#38431;&#30446;&#21069;&#27491;&#22312;&#21162;&#21147;&#28165;&#29702;&#36947;&#36335;&#20197;&#21040;&#36798;&#20182;&#20204;&#12290;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#20854;&#20013;&#22235;&#20154;&#27515;&#20129;&#8212;&#8212;&#19977;&#21517;&#24466;&#27493;&#26053;&#34892;&#32773;&#21644;&#19968;&#21517;&#21496;&#26426;&#8212;&#8212;&#21457;&#29983;&#22312;&#20844;&#22253;&#20869;&#21457;&#29983;&#23721;&#30707;&#28369;&#22369;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#20173;&#22312;&#35780;&#20272;&#22320;&#38663;&#30340;&#21518;&#26524;&#8212;&#8212;&#22320;&#38663;&#30417;&#27979;&#26426;&#26500;&#30340;&#38663;&#32423;&#20026;7.2&#32423;&#65292;&#32654;&#22269;&#30340;&#38663;&#32423;&#20026;7.4&#32423;&#65292;&#26085;&#26412;&#30340;&#38663;&#32423;&#20026;7.7&#32423;&#8212;&#8212;&#22320;&#38663;&lt;a href="https://www.theguardian.com/world/2024/apr/03/taiwan-earthquake-magnitude-tsunami-warning-japan-okinawa"&gt;&#21457;&#29983;&#22312;&#21488;&#28286;&#19996;&#28023;&#23736;&#30340;&#28216;&#23458;&#28909;&#38376;&#22478;&#24066;&#33457;&#33714;&#38468;&#36817;&lt;/a&gt;&#65292;&#36896;&#25104;&#24314;&#31569;&#29289;&#21463;&#25439;&#21644;&#20154;&#21592;&#34987;&#22256;&#12290;&#22312;&#25968;&#21313;&#27425;&#20313;&#38663;&#20013;&#12290;&#36825;&#26159;&#21488;&#28286;&#33258; 1999 &#24180;&#20197;&#26469;&#26368;&#24378;&#28872;&#30340;&#22320;&#38663;&#65292;&#24403;&#26102;&#21488;&#21271;&#20197;&#21335; 93 &#33521;&#37324;&#65288;150 &#20844;&#37324;&#65289;&#22788;&#21457;&#29983;&#20102; 7.6 &#32423;&#22320;&#38663;&#65292;&#36896;&#25104; 2,400 &#20154;&#27515;&#20129;&#12289;10,000 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#22812;&#24149;&#38477;&#20020;&#26102;&#65292;&#25968;&#30334;&#20154;&#22312;&#24080;&#31735;&#21644;&#20854;&#20182;&#36991;&#38590;&#25152;&#37324;&#36807;&#22812;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25968;&#21313;&#21517;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#27491;&#22312;&#21162;&#21147;&#21152;&#22266;&#21463;&#25439;&#30340;&#24314;&#31569;&#29289;&#65292;&#24182;&#25286;&#38500;&#37027;&#20123;&#34987;&#35748;&#20026;&#26080;&#27861;&#25405;&#25937;&#30340;&#24314;&#31569;&#29289;&#12290; &lt;/p&gt;&lt;figure data-media-id="edaff1b76e0e45e91a6f5a17acdc2941a3eea42a"&gt;&lt;img src="https://media.guim.co.uk/edaff1b76e0e45e91a6f5a17acdc2941a3eea42a/0_0_3736_2645/1000.jpg" alt="&#19968;&#21517;&#30007;&#23376;&#31449;&#22312;&#33457;&#33714;&#19968;&#26635;&#37096;&#20998;&#20498;&#22604;&#30340;&#20303;&#23429;&#27004;&#38468;&#36817;&#12290;" width="1000" height="708"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#30007;&#23376;&#31449;&#22312;&#33457;&#33714;&#19968;&#26635;&#37096;&#20998;&#20498;&#22604;&#30340;&#20303;&#23429;&#27004;&#38468;&#36817;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Daniel Ceng/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#23475;&#24597;&#20313;&#38663;&#65292;&#20063;&#19981;&#30693;&#36947;&#38663;&#21160;&#20250;&#26377;&#22810;&#20005;&#37325;&#65292;&#8221;&#19968;&#20301; 52 &#23681;&#30340;&#20110;&#22995;&#33457;&#33714;&#23621;&#27665;&#22312;&#21069;&#24448;&#36991;&#38590;&#25152;&#30340;&#36884;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22312;&#33457;&#33714;&#24066;&#32463;&#33829;&#27665;&#23487;&#30340;&#22899;&#22763;&#35828;&#65292;&#22905;&#24537;&#30528;&#23433;&#25242;&#23458;&#20154;&#12290; &#8220;&#36825;&#26159;&#25105;&#32463;&#21382;&#36807;&#30340;&#26368;&#22823;&#30340;&#22320;&#38663;&#65292;&#8221;&#36825;&#20301;&#35201;&#27714;&#21482;&#36879;&#38706;&#22995;&#27663;&#38472;&#30340;&#22899;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36873;&#24635;&#32479;&#36182;&#28165;&#24503;&#35775;&#38382;&#33457;&#33714;&#65292;&#26597;&#30475;&#38752;&#36817;&#38663;&#20013;&#30340;&#22478;&#24066;&#30340;&#21463;&#25439;&#24773;&#20917;&#12290;&#20182;&#22312;&#29616;&#22330;&#34920;&#31034;&#65306;&#8220;&#24403;&#21069;&#26368;&#37325;&#35201;&#12289;&#24403;&#21153;&#20043;&#24613;&#26159;&#25937;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#24066;&#38271;&#24464;&#25391;&#20255;&#34920;&#31034;&#65292;&#22788;&#20110;&#21361;&#38505;&#29366;&#24577;&#30340;&#24314;&#31569;&#29289;&#20869;&#30340;&#25152;&#26377;&#23621;&#27665;&#21644;&#20225;&#19994;&#37117;&#24050;&#34987;&#30095;&#25955;&#65292;&#22235;&#26635;&#24314;&#31569;&#29289;&#30340;&#25286;&#38500;&#24037;&#20316;&#27491;&#22312;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#38663;&#21457;&#29983;&#30340;&#28145;&#24230;&#20165;&#20026; 15.5 &#20844;&#37324;&#65288;9.6 &#33521;&#37324;&#65289;&#65292;&#24403;&#26102;&#20154;&#20204;&#27491;&#22312;&#19978;&#29677;&#21644;&#19978;&#23398;&#30340;&#36335;&#19978;&#65292;&#24341;&#21457;&#20102;&#26085;&#26412;&#21335;&#37096;&#21644;&#33778;&#24459;&#23486;&#30340;&#28023;&#21880;&#35686;&#25253;&#65292;&#35813;&#35686;&#25253;&#21518;&#26469;&#34987;&#35299;&#38500;&#12290;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#31216;&#65292;&#19996;&#21335;&#30465;&#20221;&#31119;&#24314;&#30465;&#26377;&#38663;&#24863;&#65292;&#32780;&#36335;&#36879;&#31038;&#30446;&#20987;&#32773;&#31216;&#65292;&#21830;&#19994;&#20013;&#24515;&#19978;&#28023;&#20063;&#26377;&#38663;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#27668;&#35937;&#23448;&#21592;&#34920;&#31034;&#65292;&#21488;&#28286;&#21508;&#22320;&#24182;&#26410;&#21457;&#24067;&#22320;&#38663;&#35686;&#25253;&#65292;&#23448;&#21592;&#27491;&#22312;&#35843;&#26597;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#31354;&#20891;&#34920;&#31034;&#65292;&#35813;&#24066;&#19968;&#20010;&#20027;&#35201;&#22522;&#22320;&#30340;&#20845;&#26550; F-16 &#25112;&#26007;&#26426;&#21463;&#21040;&#36731;&#24494;&#25439;&#22351;&#65292;&#35813;&#22522;&#22320;&#30340;&#39134;&#26426;&#32463;&#24120;&#32039;&#24613;&#36215;&#39134;&#20197;&#25269;&#24481;&#20013;&#22269;&#31354;&#20891;&#30340;&#20837;&#20405;&#65292;&#20294;&#39044;&#35745;&#36825;&#20123;&#39134;&#26426;&#24456;&#24555;&#23601;&#20250;&#24674;&#22797;&#26381;&#24441;&#12290;&lt;/p&gt;&lt;p&gt;&#33529;&#26524;&#21644;&#33521;&#20255;&#36798;&#33455;&#29255;&#30340;&#20027;&#35201;&#20379;&#24212;&#21830;&#21488;&#31215;&#30005;&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#30095;&#25955;&#20102;&#19968;&#20123;&#21046;&#36896;&#24037;&#21378;&#65292;&#23433;&#20840;&#31995;&#32479;&#36816;&#34892;&#27491;&#24120;&#12290;&#33521;&#20255;&#36798;&#34920;&#31034;&#65292;&#39044;&#35745;&#22320;&#38663;&#19981;&#20250;&#36896;&#25104;&#20379;&#24212;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21518;&#26469;&#34920;&#31034;&#65292;&#22320;&#38663;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#20854;&#24037;&#20154;&#24050;&#23433;&#20840;&#36820;&#22238;&#24037;&#20316;&#22330;&#25152;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#21463;&#24433;&#21709;&#30340;&#24037;&#21378;&#39044;&#35745;&#23558;&#20110;&#21608;&#19977;&#26202;&#19978;&#24674;&#22797;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#34920;&#31034;&#65292;&#32654;&#22269;&#20934;&#22791;&#25552;&#20379;&#20219;&#20309;&#25152;&#38656;&#30340;&#24110;&#21161;&#12290; &#8220;&#32654;&#22269;&#38543;&#26102;&#20934;&#22791;&#25552;&#20379;&#20219;&#20309;&#24517;&#35201;&#30340;&#25588;&#21161;&#12290;&#25105;&#20204;&#20026;&#25152;&#26377;&#21463;&#24433;&#21709;&#30340;&#20154;&#31048;&#31095;&#65292;&#8221;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#33406;&#24503;&#20029;&#23433;&#183;&#27779;&#26862;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#36335;&#36879;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 08:22:01 +0800</pubDate></item><item><title>&#33258; 2016 &#24180;&#20197;&#26469;&#65292;&#20165;&#26377; 57 &#23478;&#20844;&#21496;&#19982; 80% &#30340;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#26377;&#20851;</title><link>https://www.theguardian.com/environment/2024/apr/04/just-57-companies-linked-to-80-of-greenhouse-gas-emissions-since-2016</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T23:01:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3dd14aabd16501d5b0572cf51a1fec60b7a60301/0_117_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c739a7d713a7198fa4edf5b997f7d55e" alt=""&gt;&#22312;&#32654;&#22269;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#19968;&#20010;&#27833;&#30000;&#65292;&#26085;&#33853;&#26102;&#20998;&#65292;&#25277;&#27833;&#26426;&#22312;&#38075;&#26426;&#21069;&#20316;&#19994;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#33258; 2016 &#24180;&#12298;&#24052;&#40654;&#27668;&#20505;&#21327;&#35758;&#12299;&#31614;&#32626;&#20197;&#26469;&#65292;&#20840;&#29699; 80% &#30340;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#19982;&#20165; 57 &#23478;&#30707;&#27833;&#12289;&#22825;&#28982;&#27668;&#12289;&#29028;&#28845;&#21644;&#27700;&#27877;&#29983;&#20135;&#21830;&#30452;&#25509;&#30456;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30001;&#19990;&#30028;&#30693;&#21517;&#30740;&#31350;&#20154;&#21592;&#32534;&#21046;&#30340;&lt;a href="https://carbonmajors.org/briefing/The-Carbon-Majors-Database-26913"&gt;&#30899;&#19987;&#19994;&#25968;&#25454;&#24211;&lt;/a&gt;&#65292;&#36825;&#32676;&#24378;&#22823;&#30340;&#22269;&#26377;&#20225;&#19994;&#21644;&#32929;&#19996;&#25317;&#26377;&#30340;&#36328;&#22269;&#20844;&#21496;&#26159;&#27668;&#20505;&#21361;&#26426;&#30340;&#20027;&#35201;&#25512;&#21160;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21508;&#22269;&#25919;&#24220;&#22312;&#24052;&#40654;&#25215;&#35834;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#65292;&#20294;&#20998;&#26512;&#26174;&#31034;&#65292;&#19982;&#20043;&#21069;&#30340;&#19971;&#24180;&#30456;&#27604;&#65292;&#22823;&#22810;&#25968;&#22823;&#22411;&#29983;&#20135;&#21830;&#22312;&#27668;&#20505;&#21327;&#35758;&#36798;&#25104;&#21518;&#30340;&#19971;&#24180;&#37324;&#22686;&#21152;&#20102;&#21270;&#30707;&#29123;&#26009;&#30340;&#20135;&#37327;&#21644;&#30456;&#20851;&#25490;&#25918;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20840;&#29699;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;122&#20010;&#27668;&#20505;&#27745;&#26579;&#20225;&#19994;&#30340;&#25968;&#25454;&#24211;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;65%&#30340;&#22269;&#26377;&#23454;&#20307;&#21644;55%&#30340;&#31169;&#33829;&#20225;&#19994;&#25193;&#22823;&#20102;&#29983;&#20135;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#26399;&#38388;&#65292;&#26368;&#22823;&#30340;&#25237;&#36164;&#32773;&#25317;&#26377;&#30340;&#25490;&#25918;&#36129;&#29486;&#32773;&#26159;&#32654;&#22269;&#22467;&#20811;&#26862;&#32654;&#23386;&#20844;&#21496;&#65292;&#35813;&#20844;&#21496;&#22312;&#19971;&#24180;&#20869;&#25490;&#25918;&#20102; 3.6 &#21313;&#20159;&#21544; CO &lt;sub&gt;2&lt;/sub&gt; &#65292;&#8203;&#8203;&#21344;&#20840;&#29699;&#24635;&#37327;&#30340; 1.4%&#12290;&#32039;&#38543;&#20854;&#21518;&#30340;&#26159;&#22771;&#29260;&#12289;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;&#12289;&#38634;&#20315;&#40857;&#21644;&#36947;&#36798;&#23572;&#33021;&#28304;&#20844;&#21496;&#65292;&#27599;&#23478;&#20844;&#21496;&#30340;&#25490;&#25918;&#37327;&#37117;&#33267;&#23569;&#21344;&#20840;&#29699;&#25490;&#25918;&#37327;&#30340; 1%&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#36235;&#21183;&#26159;&#19982;&#22269;&#26377;&#21644;&#22269;&#26377;&#29983;&#20135;&#21830;&#30456;&#20851;&#30340;&#25490;&#25918;&#37327;&#28608;&#22686;&#65292;&#29305;&#21035;&#26159;&#22312;&#20122;&#27954;&#29028;&#28845;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#25345;&#32493;&#30340;&#25193;&#24352;&#19982;&#22269;&#38469;&#33021;&#28304;&#26426;&#26500;&#30340;&lt;a href="https://www.theguardian.com/environment/2021/may/18/no-new-investment-in-fossil-fuels-demands-top-energy-economist"&gt;&#20005;&#21385;&#35686;&#21578;&lt;/a&gt;&#32972;&#36947;&#32780;&#39536;&#65292;&#21363;&#22914;&#26524;&#19990;&#30028;&#35201;&#20445;&#25345;&#22312;&#20840;&#29699;&#21464;&#26262;&#30340;&#23433;&#20840;&#33539;&#22260;&#20869;&#65292;&#23601;&#19981;&#33021;&#24320;&#21457;&#26032;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30000;&#12290;&#27668;&#20505;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20840;&#29699;&#27668;&#28201;&lt;a href="https://www.theguardian.com/environment/2024/jan/08/global-temperature-over-1-5-c-climate-change"&gt;&#27491;&#22312;&#36805;&#36895;&#25509;&#36817;&lt;/a&gt;&#24052;&#40654;&#35774;&#23450;&#30340;&#27668;&#28201;&#36739;&#21069;&#24037;&#19994;&#21270;&#26102;&#20195;&#20302;1.5&#25668;&#27663;&#24230;&#30340;&#30446;&#26631;&#65292;&#36825;&#21487;&#33021;&#32473;&#20154;&#31867;&#21644;&#33258;&#28982;&#24102;&#26469;&lt;a href="https://www.theguardian.com/environment/2023/dec/08/what-happens-if-the-15c-target-for-global-heating-is-missed"&gt;&#21487;&#24597;&#30340;&#21518;&#26524;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 2013 &#24180;&#24314;&#31435;&#30899;&#19987;&#19994;&#25968;&#25454;&#38598;&#30340;&#29702;&#26597;&#24503;&#183;&#24076;&#24503; (Richard Heede) &#34920;&#31034;&#65306;&#8220;&#25968;&#21313;&#24180;&#26469;&#65292;&#20844;&#21496;&#22312;&#30693;&#36947;&#33258;&#24049;&#30340;&#20135;&#21697;&#26377;&#23475;&#30340;&#24773;&#20917;&#19979;&#65292;&#32487;&#32493;&#25193;&#22823;&#30899;&#29123;&#26009;&#30340;&#21208;&#25506;&#21644;&#29983;&#20135;&#65292;&#22312;&#36947;&#20041;&#19978;&#24212;&#21463;&#21040;&#35892;&#36131;&#12290;&#8221;&#30001;&#20110;&#25919;&#24220;&#34987;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20844;&#21496;&#21344;&#39046;&#65292;&#20182;&#20204;&#34987;&#36843;&#20381;&#36182;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#12290;&#8221; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/04/polluters-zip/giv-13425b1WejJBpirOn/" data-alt="Graph"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/04/polluters-zip/giv-13425b1WejJBpirOn/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#30899;&#19987;&#19994;&#30340;&#30740;&#31350;&#24110;&#21161;&#25913;&#21464;&#20102;&#20851;&#20110;&#27668;&#20505;&#21361;&#26426;&#36131;&#20219;&#30340;&#21465;&#36848;&#65292;&#23558;&#25490;&#25918;&#37327;&#20998;&#37197;&#32473;&#20174;&#22320;&#19979;&#24320;&#37319;&#21270;&#30707;&#29123;&#26009;&#20013;&#33719;&#21033;&#30340;&#23454;&#20307;&#65292;&#32780;&#19981;&#26159;&#21518;&#26469;&#29123;&#28903;&#24182;&#20197;&#25490;&#25918;&#24418;&#24335;&#25490;&#25918;&#21270;&#30707;&#29123;&#26009;&#30340;&#20010;&#20154;&#12290;&#36825;&#39033;&#27491;&#22312;&#36827;&#34892;&#30340;&#30740;&#31350;&#24050;&#22312;&#27668;&#20505;&#35785;&#35772;&#20013;&#34987;&#24341;&#29992;&#65292;&#24182;&#19988;&#26159;&#12298;&#21355;&#25253;&#12299;2019 &#24180;&#31995;&#21015;&lt;a href="https://www.theguardian.com/environment/2019/oct/09/revealed-20-firms-third-carbon-emissions"&gt;&#12298;&#27745;&#26579;&#32773;&#12299;&lt;/a&gt;&#30340;&#22522;&#30784;&#65292;&#35813;&#31995;&#21015;&#23545;&#21344;&#25152;&#26377;&#30899;&#25490;&#25918;&#37327;&#19977;&#20998;&#20043;&#19968;&#30340; 20 &#23478;&#20844;&#21496;&#36827;&#34892;&#20102;&#28857;&#21517;&#21644;&#32670;&#36785;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25968;&#25454;&#24211;&#29616;&#24050;&#26356;&#26032;&#65292;&#24182;&#20110;&#21608;&#22235;&#22312;&#30001; InfluenceMap &#25176;&#31649;&#30340;&#19987;&#38376;&lt;a href="https://carbonmajors.org/"&gt;&#20844;&#20849;&#35775;&#38382;&#32593;&#31449;&lt;/a&gt;&#19978;&#37325;&#26032;&#21551;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#23545;&#33258; 1854 &#24180;&#20197;&#26469;&#30340;&#38271;&#26399;&#25490;&#25918;&#36235;&#21183;&#19982; 2016 &#24180;&#24052;&#40654;&#21327;&#35758;&#20197;&#26469;&#30340;&#26368;&#26032;&#21457;&#23637;&#36827;&#34892;&#20102;&#24778;&#20154;&#30340;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#35760;&#24405;&#28085;&#30422; 122 &#20010;&#23454;&#20307;&#65292;&#20854;&#25490;&#25918;&#37327;&#21344;&#24037;&#19994;&#38761;&#21629;&#24320;&#22987;&#20197;&#26469;&#21270;&#30707;&#29123;&#26009;&#21644;&#27700;&#27877; CO &lt;sub&gt;2&lt;/sub&gt;&#25490;&#25918;&#24635;&#37327;&#30340; 72%&#65292;&#24635;&#35745; 1,421 &#21313;&#20159;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#39033;&#38271;&#26399;&#20998;&#26512;&#20013;&#65292;&#20013;&#22269;&#22269;&#26377;&#29028;&#28845;&#20135;&#37327;&#21344;&#20840;&#29699;&#21382;&#21490;&lt;sub&gt;&#20108;&#27687;&#21270;&#30899;&lt;/sub&gt;&#25490;&#25918;&#37327;&#30340; 14%&#65292;&#26159;&#25968;&#25454;&#24211;&#20013;&#36804;&#20170;&#20026;&#27490;&#25152;&#21344;&#30340;&#26368;&#22823;&#20221;&#39069;&#12290;&#36825;&#19968;&#27604;&#20363;&#26159;&#25490;&#21517;&#31532;&#20108;&#30340;&#21069;&#33487;&#32852;&#30340;&#20004;&#20493;&#22810;&#65292;&#27604;&#25490;&#21517;&#31532;&#19977;&#30340;&#27801;&#29305;&#38463;&#32654;&#20844;&#21496;&#30340;&#27604;&#20363;&#39640;&#20986;&#19977;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#26159;&#32654;&#22269;&#22823;&#20844;&#21496;&#8212;&#8212;&#38634;&#20315;&#40857;&#65288;3%&#65289;&#21644;&#22467;&#20811;&#26862;&#32654;&#23386;&#65288;2.8%&#65289;&#65292;&#20854;&#27425;&#26159;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#21644;&#20234;&#26391;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#12290;&#25509;&#19979;&#26469;&#26159;&#20004;&#23478;&#25237;&#36164;&#32773;&#25317;&#26377;&#30340;&#27431;&#27954;&#20844;&#21496;&#65306;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;&#21644;&#22771;&#29260;&#20844;&#21496;&#65288;&#21508;&#25345;&#32929;&#36229;&#36807; 2%&#65289;&#65292;&#28982;&#21518;&#26159;&#21360;&#24230;&#29028;&#28845;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#21382;&#21490;&#35760;&#24405;&#19982;2016&#24180;&#33267;2022&#24180;&#30340;&#25968;&#25454;&#36827;&#34892;&#27604;&#36739;&#65292;&#20122;&#27954;&#22312;21&#19990;&#32426;&#30340;&#23835;&#36215;&#21464;&#24471;&#26174;&#32780;&#26131;&#35265;&#12290;&#26368;&#36817;&#19968;&#27573;&#26102;&#26399;&#65292;&#20013;&#22269;&#29028;&#28845;&#25490;&#25918;&#37327;&#36291;&#21319;&#33267;&#25152;&#26377;CO &lt;sub&gt;2&lt;/sub&gt;&#25490;&#25918;&#37327;&#30340;&#22235;&#20998;&#20043;&#19968;&#20197;&#19978;&#65292;&#32780;&#27801;&#29305;&#38463;&#32654;&#20844;&#21496;&#21017;&#19978;&#21319;&#33267;&#36817;5%&#12290;&#29616;&#20195;&#26102;&#20195;&#30340;&#21069;&#21313;&#21517;&#20013;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#30340;&#22269;&#23478;&#23454;&#20307;&#21344;&#20027;&#23548;&#22320;&#20301;&#65292;&#21360;&#24230;&#21644;&#20234;&#26391;&#30340;&#22269;&#23478;&#23454;&#20307;&#20063;&#21344;&#25454;&#20102;&#20027;&#23548;&#22320;&#20301;&#12290;&#35199;&#26041;&#36164;&#26412;&#20027;&#20041;&#30452;&#21040;&#31532;11&#21517;&#25165;&#20986;&#29616;&#65292;&#22467;&#20811;&#26862;&#32654;&#23386;&#20197;1.4%&#30340;&#25903;&#25345;&#29575;&#65292;&#20026;&#21382;&#21490;&#24179;&#22343;&#27700;&#24179;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#26469;&#24773;&#20917;&#21487;&#33021;&#20250;&#20877;&#27425;&#21457;&#29983;&#21464;&#21270;&#12290;&#32654;&#22269;&#26159;&#36804;&#20170;&#20026;&#27490;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#29983;&#20135;&#22269;&#65292;&#23613;&#31649;&#20854;&#19994;&#21153;&#20998;&#25955;&#22312;&#35768;&#22810;&#19981;&#21516;&#30340;&#20844;&#21496;&#32780;&#19981;&#26159;&#19968;&#20010;&#22269;&#23478;&#24040;&#22836;&#20043;&#38388;&#12290;&#25308;&#30331;&#24635;&#32479;&#24050;&#21521;&#22810;&#20010;&#26032;&#21208;&#25506;&#39033;&#30446;&#25480;&#20104;&#35768;&#21487;&#35777;&#12290;&#28023;&#28286;&#22269;&#23478;&#20063;&#35745;&#21010;&#22686;&#21152;&#20135;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://corporate.exxonmobil.com/news/news-releases/2022/0118_exxonmobil-announces-ambition-for-net-zero-greenhouse-gas-emissions-by-2050"&gt;&#22467;&#20811;&#26862;&#32654;&#23386;&lt;/a&gt;&#12289;&lt;a href="https://www.chevron.com/sustainability/environment/lowering-carbon-intensity"&gt;&#38634;&#20315;&#40857;&lt;/a&gt;&#12289;&lt;a href="https://www.bp.com/en/global/corporate/sustainability/getting-to-net-zero.html"&gt;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;&lt;/a&gt;&#21644;&lt;a href="https://www.shell.com/sustainability/our-climate-target.html"&gt;&#22771;&#29260;&lt;/a&gt;&#37117;&#26377;&#20928;&#38646;&#25490;&#25918;&#30446;&#26631;&#65292;&#23613;&#31649;&#20182;&#20204;&#23545;&#35813;&#30446;&#26631;&#30340;&#23450;&#20041;&#21644;&#23454;&#29616;&#35813;&#30446;&#26631;&#30340;&#26041;&#27861;&#21508;&#19981;&#30456;&#21516;&#12290;&#21517;&#21333;&#19978;&#30340;&#35768;&#22810;&#20844;&#21496;&#37117;&#22312;&#21487;&#20877;&#29983;&#33021;&#28304;&#39046;&#22495;&#36827;&#34892;&#20102;&#19968;&#20123;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; InfluenceMap &#39033;&#30446;&#32463;&#29702; Daan Van Acker &#34920;&#31034;&#65292;Carbon Majors &#25968;&#25454;&#24211;&#20013;&#30340;&#35768;&#22810;&#23454;&#20307;&#22312;&#27668;&#20505;&#31283;&#23450;&#26041;&#38754;&#27491;&#26397;&#30528;&#38169;&#35823;&#30340;&#26041;&#21521;&#21069;&#36827;&#12290; &#8220;InfluenceMap &#30340;&#26032;&#20998;&#26512;&#34920;&#26126;&#65292;&#35813;&#32452;&#32455;&#24182;&#26410;&#25918;&#24930;&#29983;&#20135;&#36895;&#24230;&#65292;&#22823;&#22810;&#25968;&#23454;&#20307;&#22312;&#24052;&#40654;&#21327;&#35758;&#31614;&#35746;&#21518;&#37117;&#22686;&#21152;&#20102;&#20135;&#37327;&#12290;&#36825;&#39033;&#30740;&#31350;&#20026;&#35753;&#36825;&#20123;&#33021;&#28304;&#24040;&#22836;&#23545;&#20854;&#27963;&#21160;&#30340;&#21518;&#26524;&#25215;&#25285;&#36131;&#20219;&#25552;&#20379;&#20102;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#29615;&#33410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#24503;&#35748;&#20026;&#65292;&#21270;&#30707;&#29123;&#26009;&#29983;&#20135;&#21830;&#26377;&#36947;&#24503;&#20041;&#21153;&#20026;&#20182;&#20204;&#22240;&#25302;&#24310;&#31574;&#30053;&#32780;&#36896;&#25104;&#21644;&#21152;&#21095;&#30340;&#25439;&#22833;&#20184;&#20986;&#20195;&#20215;&#12290;&#20182;&#24341;&#29992;&#20102;&#24052;&#24052;&#22810;&#26031;&#24635;&#29702;&#31859;&#23045;&#183;&#33707;&#29305;&#21033; (Mia Mottley) &#25552;&#20986;&#30340;&#24314;&#35758;&#65292;&#21363;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20844;&#21496;&#24212;&#21521;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#20013;&#27599; 1 &#32654;&#20803;&#33267;&#23569;&#36129;&#29486; 10 &#32654;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#23545;&#36861;&#31350;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#36131;&#20219;&#30340;&#34892;&#21160;&#24863;&#21040;&#40723;&#33310;&#12290;&#20316;&#20026;&#20363;&#23376;&#65292;&#20182;&#21015;&#20030;&#20102;&#39123;&#39118;&#36807;&#21518;&#24503;&#20811;&#33832;&#26031;&#24030;&#20241;&#26031;&#25958;&#20986;&#29616;&#30340;&#24191;&#21578;&#29260;&#65292;&#24191;&#21578;&#29260;&#19978;&#20889;&#30528;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#35841;&#24212;&#35813;&#21463;&#21040;&#36131;&#22791;&#8221;&#65292;&#26049;&#36793;&#26159;&#30707;&#27833;&#20844;&#21496;&#30340;&#21517;&#23383;&#65292;&#25110;&#32773;&#26159;&lt;a href="https://heatmap.news/climate/climate-superfund-vermont"&gt;&#20315;&#33945;&#29305;&#24030;&#21457;&#36215;&#30340;&#30001;&#27745;&#26579;&#32773;&#20986;&#36164;&#35774;&#31435;&#27668;&#20505;&#36229;&#32423;&#22522;&#37329;&#30340;&#36816;&#21160;&lt;/a&gt;&#12290;&#36825;&#23558;&#32531;&#35299;&#27946;&#27700;&#12289;&#39118;&#26292;&#21644;&#28909;&#28010;&#36896;&#25104;&#30340;&#25104;&#26412;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#25105;&#20204;&#25152;&#30693;&#65292;&#36825;&#26159;&#23545;&#25991;&#26126;&#30340;&#23041;&#32961;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#19968;&#20999;&#29031;&#26087;&#65292;&#25105;&#20204;&#30340;&#23376;&#23385;&#23601;&#19981;&#20250;&#25317;&#26377;&#19968;&#20010;&#23452;&#23621;&#30340;&#26143;&#29699;&#12290;&#25105;&#20204;&#24517;&#39035;&#20957;&#32858;&#25919;&#27835;&#12289;&#20225;&#19994;&#21644;&#25919;&#27835;&#24847;&#24895;&#65292;&#20197;&#36991;&#20813;&#27668;&#20505;&#21464;&#21270;&#24102;&#26469;&#30340;&#26368;&#20005;&#37325;&#23041;&#32961;&#12290;&#25105;&#20204;&#20570;&#24471;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#32852;&#31995;&#20102;&#22467;&#20811;&#26862;&#32654;&#23386;&#12289;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;&#12289;&#38634;&#20315;&#40857;&#12289;&#36947;&#36798;&#23572;&#33021;&#28304;&#20844;&#21496;&#12289;&#21360;&#24230;&#29028;&#28845;&#20844;&#21496;&#12289;&#27801;&#29305;&#38463;&#32654;&#20844;&#21496;&#21644;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#22771;&#29260;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22771;&#29260;&#33268;&#21147;&#20110;&#21040; 2050 &#24180;&#25104;&#20026;&#20928;&#38646;&#25490;&#25918;&#33021;&#28304;&#20225;&#19994;&#65292;&#25105;&#20204;&#30456;&#20449;&#36825;&#19968;&#30446;&#26631;&#25903;&#25345;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#20013;&#26356;&#38596;&#24515;&#21187;&#21187;&#30340;&#30446;&#26631;&#65292;&#21363;&#23558;&#20840;&#29699;&#21464;&#26262;&#38480;&#21046;&#22312;&#27604;&#24037;&#19994;&#21270;&#21069;&#27700;&#24179;&#39640; 1.5 &#25668;&#27663;&#24230;&#30340;&#33539;&#22260;&#20869;&#12290;&#25105;&#20204;&#22312;&#27668;&#20505;&#30446;&#26631;&#26041;&#38754;&#32487;&#32493;&#21462;&#24471;&#33391;&#22909;&#36827;&#23637;&#65292;&#21040; 2023 &#24180;&#24213;&#65292;&#25105;&#20204;&#24050;&#32463;&#23454;&#29616;&#20102; 60% &#20197;&#19978;&#30340;&#30446;&#26631;&#65292;&#21363;&#21040; 2030 &#24180;&#23558;&#25105;&#20204;&#36816;&#33829;&#20013;&#30340;&#33539;&#22260; 1 &#21644;&#33539;&#22260; 2 &#25490;&#25918;&#37327;&#27604; 2016 &#24180;&#20943;&#23569;&#19968;&#21322;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 07:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#26426;&#23494;&#25991;&#20214;&#26696;&#22240;&#8220;&#27861;&#24459;&#21069;&#25552;&#26377;&#32570;&#38519;&#8221;&#20105;&#35770;&#32780;&#38754;&#20020;&#24310;&#35823;</title><link>https://www.theguardian.com/us-news/2024/apr/03/trump-classified-documents-case-delays</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T22:07:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5d95ee399d5af4514ed856cd977af093716378f4/0_0_5617_3370/master/5617.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e38956aa1b83d5e4db150b901f7df0b4" alt=""&gt;&#29305;&#21035;&#39038;&#38382;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#12290;&lt;/div&gt;&lt;p&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#22312;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.flsd.648652/gov.uscourts.flsd.648652.428.0_1.pdf"&gt;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22240;&#20445;&#30041;&#26426;&#23494;&#20449;&#24687;&#32780;&#25552;&#36215;&#30340;&#21009;&#20107;&#26696;&#20214;&#20013;&#65292;&#27861;&#23448;&#22312;&#35201;&#27714;&#24459;&#24072;&#32771;&#34385;&#21069;&#24635;&#32479;&#26159;&#21542;&#21487;&#20197;&#26681;&#25454;&#32852;&#37030;&#35760;&#24405;&#35201;&#27714;&#35905;&#20813;&#26102;&#65292;&#20381;&#36182;&#30340;&#26159;&#8220;&#23384;&#22312;&#26681;&#26412;&#32570;&#38519;&#30340;&#27861;&#24459;&#21069;&#25552;&#8221;&#12290;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#36824;&#34920;&#31034;&#65292;&#22914;&#26524;&#27861;&#23448;&#33406;&#29747;&#183;&#22350;&#20892;&#65288;Aileen Cannon&#65289;&#35009;&#23450;&#29305;&#26391;&#26222;&#30830;&#23454;&#21487;&#20197;&#25588;&#24341;&#12298;&#24635;&#32479;&#35760;&#24405;&#27861;&#12299;&#65288;PRA&#65289;&#20026;&#20854;&#36777;&#25252;&#65292;&#20182;&#23558;&#21521;&#19978;&#32423;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#65292;&#23547;&#27714;&#21629;&#20196;&#22905;&#27491;&#30830;&#36866;&#29992;&#27861;&#24459;&#65292;&#24182;&#21547;&#33988;&#22320;&#35201;&#27714;&#22905;&#20174;&#26696;&#20214;&#20013;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20999;&#37117;&#22686;&#21152;&#20102;&#23457;&#21028;&#34987;&#36827;&#19968;&#27493;&#25512;&#36831;&#30340;&#21487;&#33021;&#24615;&#65292;&#36229;&#20986;&#20102;&#29305;&#26391;&#26222;&#23558;&#25104;&#20026;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340; 11 &#26376;&#22823;&#36873;&#20043;&#21518;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22240;&#31163;&#24320;&#30333;&#23467;&#21518;&#20445;&#30041;&#26426;&#23494;&#20449;&#24687;&#20197;&#21450;&#28041;&#23244;&#38459;&#30861;&#24674;&#22797;&#27492;&#31867;&#35760;&#24405;&#32780;&#38754;&#20020; 40 &#39033;&#25351;&#25511;&#12290;&#20182;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#20892;&#26159;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#20154;&#65292;&#23545;&#27492;&#26696;&#36827;&#23637;&#32531;&#24930;&#65292;&#20182;&#26368;&#36817;&#35201;&#27714;&#24459;&#24072;&#32771;&#34385;&#20004;&#31181;&#24773;&#20917;&#65292;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#38506;&#23457;&#21592;&#21487;&#33021;&#20250;&#34987;&#21578;&#30693;&#29305;&#26391;&#26222;&#21487;&#20197;&#20687;&#20182;&#30340;&#24459;&#24072;&#22768;&#31216;&#30340;&#37027;&#26679;&#65292;&#25588;&#24341;&#12298;&#23457;&#24910;&#30417;&#31649;&#27861;&#12299;&#20026;&#20182;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#21608;&#20108;&#26202;&#20123;&#26102;&#20505;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.flsd.648652/gov.uscourts.flsd.648652.428.0_1.pdf"&gt;&#25552;&#20132;&#30340;&#25991;&#20214;&lt;/a&gt;&#31216;&#65306;&#8220;&#36825;&#20004;&#31181;&#24773;&#20917;&#37117;&#24314;&#31435;&#22312;&#19968;&#20010;&#26410;&#26126;&#30830;&#35828;&#26126;&#19988;&#23384;&#22312;&#26681;&#26412;&#32570;&#38519;&#30340;&#27861;&#24459;&#21069;&#25552;&#20043;&#19978;&#65292;&#21363; PRA&#65292;&#29305;&#21035;&#26159;&#20854;&#8216;&#20010;&#20154;&#8217;&#21644;&#8216;&#24635;&#32479;&#8217;&#35760;&#24405;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#20915;&#23450;&#20102;&#21069;&#24635;&#32479;&#26159;&#21542;&#34987;&#8216;&#25480;&#26435;&#8217;&#12290;&#23613;&#31649;&#31649;&#29702;&#26426;&#23494;&#20449;&#24687;&#30340;&#25317;&#26377;&#21644;&#23384;&#20648;&#30340;&#31532; 13526 &#21495;&#34892;&#25919;&#21629;&#20196;&#20013;&#26377;&#30456;&#21453;&#30340;&#35268;&#23450;&#65292;&#20294;&#26681;&#25454;&#12298;&#38388;&#35853;&#27861;&#12299;[&#31532; 793 &#26465;]&#25317;&#26377;&#39640;&#24230;&#26426;&#23494;&#25991;&#20214;&#24182;&#23558;&#20854;&#23384;&#20648;&#22312;&#19981;&#23433;&#20840;&#30340;&#35774;&#26045;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#27861;&#24459;&#21069;&#25552;&#26159;&#38169;&#35823;&#30340;&#65292;&#21453;&#26144;&#35813;&#21069;&#25552;&#30340;&#31532; 793 &#26465;&#38506;&#23457;&#22242;&#25351;&#31034;&#23558;&#25197;&#26354;&#23457;&#21028;&#12290; PRA &#23545;&#20010;&#20154;&#35760;&#24405;&#21644;&#24635;&#32479;&#35760;&#24405;&#30340;&#21306;&#20998;&#19982;&#21069;&#24635;&#32479;&#25345;&#26377;&#21253;&#21547;&#22269;&#38450;&#20449;&#24687;&#30340;&#25991;&#20214;&#26159;&#21542;&#33719;&#24471;&#12298;&#38388;&#35853;&#27861;&#12299;&#25480;&#26435;&#26080;&#20851;&#65292;&#24182;&#19988; PRA &#19981;&#24212;&#22312;&#38506;&#23457;&#22242;&#20851;&#20110;&#31532; 793 &#26465;&#35201;&#32032;&#30340;&#25351;&#31034;&#20013;&#21457;&#25381;&#20219;&#20309;&#20316;&#29992;&#12290;&#20107;&#23454;&#19978;&#65292;&#26681;&#25454;&#30446;&#21069;&#30340;&#35760;&#24405;&#65292;PRA &#26681;&#26412;&#19981;&#24212;&#35813;&#22312;&#23457;&#21028;&#20013;&#21457;&#25381;&#20219;&#20309;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#22312;&#33258;&#24049;&#30340;&lt;a href="https://www.washingtonpost.com/documents/ffcafe6a-22e7-4651-a227-b4c908f413bd.pdf?itid=lk_inline_manual_32"&gt;&#25991;&#20214;&lt;/a&gt;&#20013;&#37325;&#30003;&#20102;&#20182;&#20204;&#30340;&#26696;&#20214;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#26681;&#25454; PRA&#65292;&#20174;&#27861;&#24459;&#35282;&#24230;&#26469;&#30475;&#65292;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#29305;&#26391;&#26222;&#24635;&#32479;&#8216;&#26410;&#32463;&#25480;&#26435;&#8217;&#26681;&#25454;&#31532; 793 &#26465;&#25345;&#26377;&#30456;&#20851;&#25991;&#20214;&#12290;&#8221;&#38388;&#35853;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#26426;&#23494;&#20449;&#24687;&#23457;&#21028;&#24182;&#19981;&#26159;&#29305;&#26391;&#26222;&#38754;&#20020;&#27861;&#24459;&#21361;&#38505;&#30340;&#21807;&#19968;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#38590;&#20197;&#25903;&#20184;&#25968;&#30334;&#19975;&#32654;&#20803;&#20538;&#21048;&#30340;&#27665;&#20107;&#31246;&#21153;&#27450;&#35784;&#21644;&#35837;&#35876;&#26696;&#20214;&#22806;&#65292;&#29305;&#26391;&#26222;&#36824;&#38754;&#20020;&#20854;&#20182; 48 &#39033;&#21009;&#20107;&#25351;&#25511;&#65306;&#32445;&#32422;&#26377; 34 &#39033;&#28041;&#21450;&#25903;&#20184;&#23553;&#21475;&#36153;&#30340;&#25351;&#25511;&#65292;&#20304;&#27835;&#20122;&#24030;&#26377; 10 &#39033;&#28041;&#21450;&#39072;&#35206;&#36873;&#20030;&#30340;&#25351;&#25511;&#65292;&#36824;&#26377; 4 &#39033;&#32852;&#37030;&#36873;&#20030;&#39072;&#35206;&#25351;&#25511;&#12290;&#21490;&#23494;&#26031;&#20063;&#25552;&#20986;&#20102;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27599;&#36215;&#26696;&#20214;&#20013;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#37117;&#37319;&#21462;&#20102;&#25302;&#24310;&#31574;&#30053;&#65292;&#35797;&#22270;&#23558;&#23457;&#21028;&#25512;&#36831;&#21040;&#22823;&#36873;&#20043;&#21518;&#25110;&#23436;&#20840;&#36991;&#20813;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#26696;&#20214;&#30340;&#23457;&#21028;&#23558;&#20110; 4 &#26376; 15 &#26085;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20877;&#27425;&#24403;&#36873;&#24635;&#32479;&#65292;&#29305;&#26391;&#26222;&#21487;&#33021;&#20250;&#39539;&#22238;&#32852;&#37030;&#25351;&#25511;&#25110;&#36198;&#20813;&#33258;&#24049;&#12290;&#20182;&#19981;&#33021;&#35753;&#22269;&#23478;&#25351;&#25511;&#34987;&#39539;&#22238;&#25110;&#36198;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#30340;&#25991;&#20214;&#36824;&#34920;&#31034;&#65292;&#22914;&#26524;&#22350;&#20892;&#30830;&#23454;&#20915;&#23450;&#29305;&#26391;&#26222;&#21487;&#20197;&#25588;&#24341;&#23457;&#24910;&#30417;&#31649;&#27861;&#20026;&#20854;&#36777;&#25252;&#65292;&#21490;&#23494;&#26031;&#23558;&#26377;&#26435;&#21521;&#26356;&#39640;&#32423;&#27861;&#38498;&#19978;&#35785;&#65292;&#23547;&#27714;&#23653;&#34892;&#32844;&#36131;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#22856;&#23572;&#22823;&#23398;&#27861;&#24459;&#20449;&#24687;&#30740;&#31350;&#25152;&lt;a href="https://www.law.cornell.edu/wex/mandamus"&gt;&#23558;&#23653;&#34892;&#32844;&#36131;&#23450;&#20041;&lt;/a&gt;&#20026;&#8220;&#27861;&#38498;&#21521;&#19979;&#32423;&#25919;&#24220;&#23448;&#21592;&#21457;&#20986;&#30340;&#21629;&#20196;&#65292;&#21629;&#20196;&#25919;&#24220;&#23448;&#21592;&#27491;&#30830;&#23653;&#34892;&#20854;&#20844;&#21153;&#25110;&#32416;&#27491;&#28389;&#29992;&#33258;&#30001;&#35009;&#37327;&#26435;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&lt;a href="https://www.justice.gov/jm/civil-resource-manual-215-mandamus"&gt;&#32654;&#22269;&#21496;&#27861;&#37096;&#30340;&lt;/a&gt;&#35828;&#27861;&#65292;&#8216;&#23653;&#34892;&#32844;&#36131;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#34917;&#25937;&#25514;&#26045;&#65292;&#21482;&#33021;&#22312;&#29305;&#27530;&#32039;&#24613;&#24773;&#20917;&#25110;&#20844;&#20849;&#37325;&#35201;&#24615;&#30340;&#29305;&#27530;&#24773;&#20917;&#19979;&#20351;&#29992;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#21069;&#30333;&#23467;&#27861;&#24459;&#39038;&#38382;&#32422;&#32752;&#183;W&#183;&#36842;&#24681;&lt;a href="https://twitter.com/JohnWDean/status/1775388447139594622"&gt;&#25351;&#20986;&lt;/a&gt;&#65292;&#21490;&#23494;&#26031;&#24050;&#32463;&#34920;&#29616;&#20986;&#20934;&#22791;&#8220;&#22914;&#26524;&#22350;&#20892;&#29359;&#20102;&#38169;&#35823;&#65292;&#23601;&#25226;&#22905;&#25764;&#32844;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#30333;&#23467;&#36947;&#24503;&#27801;&#30343;&#35834;&#22982;&#183;&#33406;&#26862;&#21644;&#20004;&#20301;&#21512;&#33879;&#32773;&lt;a href="https://www.cnn.com/2024/04/03/opinions/aileen-cannon-trump-mar-a-lago-case-eisen-perry-kolb/index.html"&gt;&#22312; CNN&lt;/a&gt;&#25776;&#31295;&#26102;&#21516;&#24847;&#36842;&#24681;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#31456;&#31216;&#65292;&#22914;&#26524;&#22350;&#20892;&#8220;&#22362;&#25345;&#20854;&#20013;&#30340;&#19968;&#20123;&#38169;&#35823;&#20915;&#23450;&#8221;&#65292;&#8220;&#21490;&#23494;&#26031;&#23558;&#26377;&#26435;&#23547;&#27714;&#20182;&#23041;&#32961;&#24033;&#22238;&#27861;&#38498;&#21644;&#22905;&#30340;&#20813;&#32844;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#22905;&#20174;&#26696;&#20214;&#20013;&#39537;&#36880;&#20986;&#21435;&#26159;&#26497;&#20854;&#19981;&#23547;&#24120;&#30340;&#65292;&#21490;&#23494;&#26031;&#20063;&#27809;&#26377;&#22312;&#20182;&#30340;&#25991;&#20214;&#20013;&#25552;&#21040;&#23547;&#27714;&#36825;&#19968;&#28857;&#12290;&#20294;&#20182;&#20063;&#19981;&#25490;&#38500;&#36825;&#31181;&#21487;&#33021;&#24615;&#65292;&#32780;&#19988;&#22350;&#20892;&#30340;&#25512;&#29702;&#8230;&#8230;&#24050;&#32463;&#26080;&#27861;&#26080;&#22825;&#65292;&#38500;&#38750;&#22905;&#25913;&#21464;&#36335;&#32447;&#65292;&#21542;&#21017;&#20182;&#21487;&#33021;&#21035;&#26080;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 04 Apr 2024 06:22:01 +0800</pubDate></item><item><title>&#36229;&#36807;150&#20154;&#21628;&#21505;&#23494;&#33487;&#37324;&#24030;&#24030;&#38271;&#36198;&#20813;&#24067;&#33713;&#24681;&#183;&#22810;&#23572;&#35199;&#30340;&#27515;&#21009;</title><link>https://www.theguardian.com/us-news/2024/apr/03/missouri-governor-brian-dorsey-death-penalty</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T21:39:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a374d00da647cb570d6fbafdc6829e48aa514b02/0_168_3168_1901/master/3168.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9be8cf41ff18636bfbfcd989d4c5978a" alt=""&gt;&#23494;&#33487;&#37324;&#24030;&#24809;&#25945;&#37096;&#38376;&#25552;&#20379;&#30340;&#24067;&#33713;&#24681;&#183;&#22810;&#35199; (Brian Dorsey) &#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#39044;&#35746;&#29031;&#29255;&#12290;&lt;/div&gt;&lt;p&gt;&#36317;&#31163;&#24067;&#36182;&#24681;&#183;&#22810;&#23572;&#35199; (Brian Dorsey) &#22240; 2006 &#24180;&#26432;&#23475;&#34920;&#24351;&#21644;&#34920;&#24351;&#19976;&#22827;&#32780;&#22312;&#23494;&#33487;&#37324;&#24030;&#27874;&#25176;&#35199;&#24809;&#25945;&#20013;&#24515;&#34987;&#22788;&#20915;&#36824;&#26377;&#19981;&#21040;&#19968;&#21608;&#30340;&#26102;&#38388;&#65292;&#30446;&#21069;&#27491;&#22312;&#37319;&#21462;&#19968;&#39033;&#38750;&#20961;&#30340;&#21162;&#21147;&#65292;&#23558;&#36825;&#20301; 52 &#23681;&#30340;&#27515;&#22234;&#25913;&#21028;&#20026;&#27515;&#21009;&#12290;&#32456;&#36523;&#19981;&#24471;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 150 &#20154;&#21628;&#21505;&#23494;&#33487;&#37324;&#24030;&#24030;&#38271;&#36808;&#20811;&#183;&#24085;&#26862; (Mike Parson) &#23545;&#22810;&#23572;&#35199;&#20943;&#21009;&#65292;&#20854;&#20013;&#21253;&#25324; 70 &#22810;&#21517;&#29616;&#20219;&#21644;&#21069;&#20219;&#30417;&#29425;&#24037;&#20316;&#20154;&#21592;&#12289;&#20849;&#21644;&#20826;&#24030;&#20195;&#34920;&#12289;&#38506;&#23457;&#21592;&#65292;&#29978;&#33267;&#25903;&#25345;&#22810;&#23572;&#35199;&#21028;&#20915;&#30340;&#19978;&#35785;&#27861;&#23448;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#26159;&#22312;&#29425;&#20013;&#35748;&#35782;&#22810;&#38647;&#35199;&#30340;&#12290; 2009&#24180;&#34987;&#23450;&#32618;&#24182;&#34987;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2024/mar/19/us-prison-water-rat-fur-arsenic-copper"&gt;&#40736;&#27611;&#12289;&#30775;&#21644;&#38108;&#65306;&#32654;&#22269;&#30417;&#29425;&#27700;&#20013;&#30340;&#21361;&#38505;&#25104;&#20998;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23494;&#33487;&#37324;&#24030;&#26368;&#39640;&#27861;&#38498;&#36864;&#20241;&#27861;&#23448;&#36808;&#20811;&#23572;&#183;&#27779;&#23572;&#22827;&lt;a href="https://themissouritimes.com/opinion-as-a-judge-i-was-wrong-to-uphold-brian-dorseys-death-sentence-governor-parson-should-grant-him-clemency/"&gt;&#19978;&#20010;&#26376;&#22312;&#12298;&#23494;&#33487;&#37324;&#26102;&#25253;&#12299;&#30340;&#19968;&#31687;&#31038;&#35770;&#20013;&lt;/a&gt;&#20889;&#36947;&#65292;&#20182;&#24076;&#26395;&#22312;&#19982;&#20854;&#20182;&#27861;&#23398;&#23478;&#19968;&#36215;&#20570;&#20986;&#20915;&#23450;&#20043;&#21069;&#33021;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#23572;&#22827;&#20889;&#36947;&#65306;&#8220;&#23601;&#24067;&#33713;&#24681;&#183;&#22810;&#23572;&#35199;&#32780;&#35328;&#65292;&#25105;&#29616;&#22312;&#35748;&#20026;&#36825;&#26159;&#25105;&#20204;&#29359;&#38169;&#30340;&#32597;&#35265;&#26696;&#20363;&#12290;&#8221; &#8220;&#25105;&#30830;&#20449;&#25105;&#20204;&#30340;&#38169;&#35823;&#65292;&#22240;&#27492;&lt;a href="https://drive.google.com/file/d/1U0eNf8sZaBaRsXNltBmAOKO4ZcVruh4D/view?usp=sharing"&gt;&#25105;&#24050;&#35831;&#27714;&lt;/a&gt;&#24085;&#26862;&#24030;&#38271;&#23545;&#22810;&#23572;&#35199;&#20808;&#29983;&#23485;&#22823;&#22788;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#22810;&#23572;&#35199;&#20808;&#29983;&#20110; 4 &#26376; 9 &#26085;&#34987;&#22788;&#20915;&#65292;&#36825;&#23558;&#20398;&#36785;&#25105;&#20204;&#30340;&#21496;&#27861;&#31995;&#32479;&#12290;&#8221;&#27779;&#23572;&#22827;&#34917;&#20805;&#36947;&#65292;&#20182;&#36777;&#31216;&#19978;&#35785;&#23567;&#32452;&#19981;&#30693;&#36947;&#22810;&#23572;&#35199;&#30340;&#36777;&#25252;&#24459;&#24072;&#21463;&#21040;&#20102;&#22810;&#22823;&#30340;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65292;&#24403;&#26102;&#24050;&#32463;&#24223;&#24323;&#30340;&#31995;&#32479;&#65292;&#21363;&#21521;&#24459;&#24072;&#25903;&#20184;&#22266;&#23450;&#36153;&#29992;&#30340;&#24030;&#20844;&#35774;&#36777;&#25252;&#31995;&#32479;&#65292;&#24847;&#21619;&#30528;&#34987;&#21578;&#22312;&#27515;&#21009;&#26696;&#20214;&#20013;&#27809;&#26377;&#24471;&#21040;&#20805;&#20998;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#27874;&#25176;&#35199;&#21069;&#35686;&#23448;&#33922;&#33707;&#35199;&#183;&#20848;&#24320;&#26031;&#29305;&#22312;&#26368;&#36817;&#20889;&#32473;&#12298;&#22570;&#33832;&#26031;&#22478;&#26143;&#25253;&#12299;&#26032;&#38395;&#23186;&#20307;&#30340;&#19968;&#23553;&#20449;&#20013;&#20889;&#36947;&#65292;&#8220;&#20174;&#20182;&#32463;&#36807;&#25968;&#21313;&#24180;&#30699;&#27491;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#27627;&#19981;&#29369;&#35947;&#22320;&#35828;&#65292;&#22788;&#20915;&#24067;&#33713;&#24681;&#183;&#22810;&#23572;&#35199;&#23558;&#26159;&#19968;&#31181;&#27627;&#26080;&#24847;&#20041;&#30340;&#27531;&#24525;&#34892;&#20026;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.kansascity.com/news/state/missouri/article284308253.html"&gt;&#25454;&#12298;&#26143;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#25968;&#21313;&#21517;&#21069;&#20219;&#21644;&#29616;&#20219;&#23494;&#33487;&#37324;&#24030;&#24809;&#25945;&#37096;&#38376;&#23448;&#21592;&#21644;&#30417;&#29425;&#24037;&#20316;&#20154;&#21592;&#24050;&#20889;&#20449;&#32473;&#24085;&#26862;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#26159;&#30456;&#20449;&#27861;&#24459;&#21644;&#31209;&#24207;&#30340;&#25191;&#27861;&#30028;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221; &#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#25105;&#20204;&#30456;&#20449;&#20351;&#29992;&#27515;&#21009;&#12290;&#20294;&#25105;&#20204;&#19968;&#33268;&#35748;&#20026;&#65292;&#27515;&#21009;&#24182;&#19981;&#26159;&#23545;&#24067;&#33713;&#24681;&#183;&#22810;&#23572;&#35199;&#30340;&#36866;&#24403;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#25551;&#36848;&#20102;&#22810;&#23572;&#35199;&#22914;&#20309;&#36991;&#20813;&#40635;&#28902;&#12289;&#23562;&#37325;&#23448;&#21592;&#21644;&#22234;&#29359;&#12289;&#20303;&#22312;&#8220;&#33635;&#35465;&#23487;&#33293;&#8221;&#12289;&#24182;&#21463;&#38599;&#20110;&#27874;&#25176;&#35199;&#29702;&#21457;&#24215;&#65292;&#22312;&#37027;&#37324;&#20026;&#22234;&#29359;&#21644;&#23448;&#21592;&#29702;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#30417;&#29425;&#38271;&#12289;&#22810;&#23572;&#35199;&#30340;&#39038;&#23458;&#29305;&#27931;&#20234;&#183;&#26031;&#33922;&#23572;&#31216;&#20182;&#20026;&#8220;&#27169;&#33539;&#22234;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#33487;&#37324;&#24030;&#24223;&#38500;&#27515;&#21009;&#32452;&#32455;&#30340;&#32852;&#21512;&#20027;&#20219;&#31859;&#27463;&#23572;&#183;&#21490;&#23494;&#26031;&#21578;&#35785;&lt;a href="https://www.kcur.org/news/2024-04-03/brian-dorsey-set-to-be-first-person-executed-by-missouri-in-2024-a-former-judge-wants-to-stop-it"&gt;&#22307;&#36335;&#26131;&#26031;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;&lt;/a&gt;&#65292;&#24809;&#25945;&#20154;&#21592;&#23545;&#22810;&#23572;&#35199;&#23485;&#22823;&#22788;&#29702;&#30340;&#25903;&#25345;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#65288;&#23448;&#21592;&#20204;&#65289;&#31614;&#32626;&#36825;&#23553;&#20449;&#20063;&#26159;&#20882;&#30528;&#39118;&#38505;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#30830;&#23454;&#38750;&#21516;&#23547;&#24120;&#12290;&#36825;&#19982;&#22810;&#23572;&#35199;&#20808;&#29983;&#30340;&#24615;&#26684;&#26377;&#20851;&#8230;&#8230;&#20182;&#20204;&#30495;&#27491;&#30456;&#20449;&#24067;&#33713;&#24681;&#24212;&#35813;&#24471;&#21040;&#23485;&#22823;&#22788;&#29702;&#65292;&#24182;&#19988;&#20182;&#19981;&#26159;&#24212;&#35813;&#38754;&#20020;&#22788;&#20915;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#23572;&#35199;&#29616;&#20219;&#24459;&#24072;&#34920;&#31034;&#65292;&#20982;&#26432;&#26696;&#21457;&#29983;&#26102;&#65292;&#20182;&#27491;&#22788;&#20110;&#33647;&#29289;&#24341;&#36215;&#30340;&#31934;&#31070;&#30149;&#29366;&#24577;&#12290;&#20182;&#27424;&#32463;&#38144;&#21830;&#30340;&#20538;&#65292;2006 &#24180; 12 &#26376; 23 &#26085;&#26202;&#19978;&#65292;&#20182;&#19982;&#34920;&#24351;&#33678;&#25289;&#183;&#37030;&#23612; (Sarah Bonnie) &#21644;&#22905;&#30340;&#19976;&#22827;&#26412; (Ben) &#22312;&#23494;&#33487;&#37324;&#24030;&#26032;&#24067;&#21346;&#22982;&#33778;&#23572;&#24503;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#23572;&#35199;&#29992;&#29454;&#26538;&#26432;&#27515;&#20102;&#20182;&#30340;&#34920;&#24351;&#21644;&#22905;&#30340;&#19976;&#22827;&#65292;&#24182;&#24102;&#30528;&#29616;&#37329;&#12289;&#27773;&#36710;&#21644;&#20854;&#20182;&#36130;&#20135;&#31163;&#24320;&#65292;&#20197;&#20607;&#36824;&#20538;&#21153;&#12290;&#20004;&#22825;&#21518;&#65292;&#36825;&#23545;&#22827;&#22919;&#34987;&#21457;&#29616;&#65292;&#22810;&#23572;&#35199;&#21521;&#24403;&#23616;&#33258;&#39318;&#65292;&#25215;&#35748;&#20004;&#39033;&#19968;&#32423;&#35851;&#26432;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#23572;&#35199;&#30340;&#24459;&#24072;&#26757;&#26681;&#183;&#20811;&#20848;&#22312;&#19968;&#20221;&#35831;&#24895;&#20070;&#20013;&#20889;&#36947;&#65292;&#22905;&#30340;&#22996;&#25176;&#20154;&#27809;&#26377;&#33021;&#21147;&#36827;&#34892;&#28145;&#24605;&#29087;&#34385;&#8212;&#8212;&#36825;&#26159;&#27515;&#21009;&#35851;&#26432;&#30340;&#24517;&#35201;&#24847;&#22270;&#65292;&#22810;&#23572;&#35199;&#24050;&#31435;&#21363;&#23545;&#20854;&#34892;&#20026;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#23475;&#32773;&#21644;&#32903;&#20107;&#32773;&#30340;&#22530;&#20804;&#29645;&#22958;&#183;&#26684;&#35946;&#29791;&lt;a href="https://www.usatoday.com/story/news/nation/2024/01/22/brian-dorsey-missouri-execution/72314415007/"&gt;&#21578;&#35785;&#12298;&#20170;&#26085;&#32654;&#22269;&#12299;&lt;/a&gt; &#65292;&#22905;&#25903;&#25345;&#35831;&#27714;&#23485;&#22823;&#22788;&#29702;&#12290; &#8220;&#25105;&#20204;&#29983;&#27963;&#22312;&#20197;&#29273;&#36824;&#29273;&#30340;&#22269;&#23478;&#20013;&#37096;&#12290;&#20294;&#25105;&#24076;&#26395;&#20154;&#20204;&#33021;&#22815;&#26126;&#30333;&#65292;&#20107;&#24773;&#24182;&#19981;&#26159;&#37027;&#20040;&#40657;&#30333;&#20998;&#26126;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22905;&#34920;&#24351;&#22312;&#23457;&#21028;&#20013;&#30340;&#36777;&#25252;&#26159;&#19968;&#20010;&#8220;&#31505;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26143;&#25253;&#12299;&#25253;&#36947;&#65292;&#24085;&#26862;&#20174;&#26410;&#25209;&#20934;&#36807;&#23485;&#22823;&#22788;&#29702;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#33487;&#37324;&#24030;&#24635;&#26816;&#23519;&#38271;&#23433;&#24503;&#40065;&#183;&#36125;&#21033;(Andrew Bailey)&#22312;&#19968;&#20221;&lt;a href="https://ago.mo.gov/attorney-general-bailey-requests-execution-date-for-brian-dorsey/"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#24076;&#26395;&#25191;&#34892;&#25104;&#25991;&#30340;&#27861;&#24459;&#65292;&#21516;&#26102;&#20063;&#25351;&#20986;&#22810;&#23572;&#35199;&#23545;&#37030;&#22958;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#65292;&#24182;&#19988;&#36824;&#26377;&#20854;&#20182;&#21152;&#37325;&#24773;&#33410;&#30340;&#22240;&#32032;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 05:52:01 +0800</pubDate></item><item><title>&#32445;&#32422;&#27861;&#23448;&#25298;&#32477;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25512;&#36831;&#23553;&#21475;&#36153;&#23457;&#21028;&#30340;&#35831;&#27714;</title><link>https://www.theguardian.com/us-news/2024/apr/03/donald-trump-hush-money-trial-delay-denied</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T20:54:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/79360b2d5b0df7ede1edbeca67226a401cac67cd/0_0_4567_3045/master/4567.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9316fb0b24b4475a10f0b15485bf0473" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/div&gt;&lt;p&gt;&#32445;&#32422;&#19968;&#21517;&#27861;&#23448;&#21608;&#19977;&#39539;&#22238;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22240;&#21521;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#23553;&#21475;&#36153;&#32780;&#25512;&#36831;&#23457;&#21028;&#30340;&#35831;&#27714;&#65292;&#30452;&#21040;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#22312;&#21478;&#19968;&#36215;&#21009;&#20107;&#26696;&#20214;&#20013;&#23457;&#26597;&#20182;&#23545;&#24635;&#32479;&#35905;&#20813;&#26435;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#23558;&#20110; 4 &#26376; 15 &#26085;&#22312;&#26364;&#21704;&#39039;&#30001;&lt;a href="https://www.theguardian.com/us-news/2024/apr/02/trump-hush-money-trial-judge-removal-attempt"&gt;&#27861;&#23448;&#32993;&#23433;&#183;&#26757;&#23572;&lt;/a&gt;&#23578; (Juan Merchan) &#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;&lt;/em&gt;&lt;em&gt;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 05:22:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#31958;&#23615;&#30149;&#33647;&#29289;&#21487;&#33021;&#20250;&#20943;&#32531;&#24085;&#37329;&#26862;&#30149;&#30340;&#36827;&#23637;</title><link>https://www.theguardian.com/society/2024/apr/03/diabetes-drug-may-slow-progression-of-parkinsons-say-researchers</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T21:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f081a6d35a661453e9859146571b773ea922c217/0_136_3500_2099/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2a3b69ead2692dc2095b2ffc26e1295b" alt=""&gt;&#19968;&#20301;&#32769;&#20154;&#25284;&#30528;&#25296;&#26454;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#19968;&#31181;&#31867;&#20284;&#20110;&#8220;&#30246;&#36523;&#27880;&#23556;&#8221;&#20013;&#20351;&#29992;&#30340;&#33647;&#29289;&#21487;&#33021;&#26377;&#21161;&#20110;&#20943;&#32531;&#24085;&#37329;&#26862;&#30149;&#30151;&#29366;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.parkinson.org/understanding-parkinsons/statistics"&gt;&#26681;&#25454;&#24085;&#37329;&#26862;&#27663;&#30151;&#22522;&#37329;&#20250;&#30340;&#25968;&#25454;&lt;/a&gt;&#65292;&#20840;&#19990;&#30028;&#26377;&#36229;&#36807; 1000 &#19975;&#20154;&#24739;&#26377;&#24085;&#37329;&#26862;&#27663;&#30151;&#65292;&#36825;&#31181;&#30142;&#30149;&#26159;&#22823;&#33041;&#20013;&#30340;&#31070;&#32463;&#32454;&#32990;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#20002;&#22833;&#65292;&#23548;&#33268;&#36816;&#21160;&#12289;&#24179;&#34913;&#21644;&#35760;&#24518;&#31561;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#27835;&#30103;&#26041;&#27861;&#21487;&#20197;&#24110;&#21161;&#25511;&#21046;&#30151;&#29366;&#65292;&#20294;&#26080;&#27861;&#27835;&#24840;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36817;&#24180;&#26469;&#65292;&#33008;&#39640;&#34880;&#31958;&#32032;&#26679;&#32957; 1 &#21463;&#20307;&#28608;&#21160;&#21058;&#65288;&#25110; GLP-1R &#28608;&#21160;&#21058;&#65289;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20852;&#22859;&#65292;&#20854;&#20013;&#19968;&#31181;&#33647;&#29289;&#26159;&#19968;&#31181;&#21517;&#20026;&#33406;&#22622;&#37027;&#32957;&#30340; 2 &#22411;&#31958;&#23615;&#30149;&#33647;&#29289;&#65292; &lt;a href="https://www.theguardian.com/science/2017/aug/04/diabetes-drug-could-help-those-living-with-parkinsons-disease-research-reveals"&gt;&#23427;&#34987;&#21457;&#29616;&#26377;&#21161;&#20110;&lt;/a&gt;&#20943;&#32531;&#19968;&#23567;&#32676;&#20154;&#30340;&#36816;&#21160;&#30151;&#29366;&#30340;&#36827;&#23637;&#12290;&#24739;&#26377;&#24085;&#37329;&#26862;&#27663;&#30151;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#21478;&#19968;&#31181;&#27492;&#31867;&#33647;&#29289;&#65292;&#19968;&#31181;&#21517;&#20026; lixisenatide &#30340; 2 &#22411;&#31958;&#23615;&#30149;&#33647;&#29289;&#65292;&#20284;&#20046;&#20063;&#26377;&#21516;&#26679;&#30340;&#20316;&#29992;&#65292;&#25903;&#25345;&#20102;&#24085;&#37329;&#26862;&#30149;&#21487;&#33021;&#19982;&#22823;&#33041;&#33008;&#23707;&#32032;&#25269;&#25239;&#26377;&#20851;&#30340;&#29702;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#30740;&#31350;&#32773;&#12289;&#27874;&#23572;&#22810;&#22823;&#23398;&#21307;&#38498;&#30340;&#29926;&#35199;&#37324;&#22885;&#26031;&#183;&#36808;&#26031;&#32435;&#25945;&#25480;&#34920;&#31034;&#65292;&#32467;&#26524;&#20196;&#20154;&#20852;&#22859;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#23545;&#29616;&#38454;&#27573;&#30340;&#25152;&#26377;&#35299;&#37322;&#21644;&#36866;&#29992;&#24615;&#20445;&#25345;&#35880;&#24910;&#65292;&#20294;&#36825;&#30830;&#23454;&#26159;&#19968;&#20010;&#38750;&#24120;&#38750;&#24120;&#26126;&#30830;&#21644;&#24378;&#28872;&#30340;&#20449;&#21495;&#65292;&#38500;&#20102;&#33406;&#22622;&#37027;&#32957;&#35797;&#39564;&#20043;&#22806;&#65292;&#25105;&#20204;&#20174;&#26410;&#35265;&#36807;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; GLP-1R &#28608;&#21160;&#21058;&#22240;&#29992;&#20110;&#27835;&#30103; 2 &#22411;&#31958;&#23615;&#30149;&#21644;&#24110;&#21161;&#20943;&#32933;&#32780;&#38395;&#21517;&#65292;&#20854;&#20013;&#32034;&#39532;&#40065;&#32957;&#21644;&#21033;&#25289;&#40065;&#32957;&#26159;&#26368;&#30693;&#21517;&#30340;&#33647;&#29289;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19982;&#33406;&#22622;&#37027;&#32957;&#21644;&#21033;&#35199;&#25289;&#32957;&#19981;&#21516;&#65292;&#23427;&#20204;&#19981;&#26131;&#36827;&#20837;&#22823;&#33041;&#65292;&#22240;&#27492;&#19981;&#22826;&#21487;&#33021;&#29992;&#20110;&#27835;&#30103;&#24085;&#37329;&#26862;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#30740;&#31350;&#20154;&#21592;&#22312;&#12298;&#26032;&#33521;&#26684;&#20848;&#21307;&#23398;&#26434;&#24535;&#12299;&#19978;&#25776;&#25991;&#65292;&#25253;&#21578;&#20102;&#20182;&#20204;&#22914;&#20309;&#23558; 156 &#21517;&#26368;&#36817;&#34987;&#35786;&#26029;&#24739;&#26377;&#24085;&#37329;&#26862;&#30149;&#30340;&#20154;&#38543;&#26426;&#20998;&#20026;&#20004;&#32452;&#65292;&#20154;&#25968;&#30456;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#32452;&#24739;&#32773;&#22343;&#26381;&#29992;&#24120;&#29992;&#30340;&#24085;&#37329;&#26862;&#30149;&#33647;&#29289;&#65292;&#20854;&#20013;&#19968;&#32452;&#27599;&#22825;&#39069;&#22806;&#27880;&#23556;&#21033;&#35199;&#25289;&#26469;&#65292;&#32780;&#21478;&#19968;&#32452;&#21017;&#27880;&#23556;&#23433;&#24944;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30740;&#31350;&#20043;&#21069;&#12289;&#26399;&#38388;&#21644;&#20043;&#21518;&#65292;&#21442;&#19982;&#32773;&#25509;&#21463;&#20102;&#36816;&#21160;&#30151;&#29366;&#26816;&#26597;&#65292;&#24182;&#26681;&#25454;&#30142;&#30149;&#20005;&#37325;&#31243;&#24230;&#36827;&#34892;&#35780;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#26174;&#31034;&#65292;12 &#20010;&#26376;&#21518;&#65292;&#26381;&#29992;&#21033;&#21496;&#37027;&#32957;&#30340;&#24739;&#32773;&#36816;&#21160;&#38382;&#39064;&#22522;&#26412;&#27809;&#26377;&#36827;&#23637;&#65292;&#32780;&#26381;&#29992;&#23433;&#24944;&#21058;&#30340;&#24739;&#32773;&#21017;&#34920;&#29616;&#20986;&#30151;&#29366;&#24694;&#21270;&#65292;&#22312; 132 &#20998;&#30340;&#35780;&#20272;&#37327;&#34920;&#19978;&#19979;&#38477;&#20102;&#32422; 3 &#20998;&#8212;&#8212;&#24046;&#24322;&#19981;&#22823;&#65292;&#20294;&#34987;&#35748;&#20026;&#20855;&#26377;&#20020;&#24202;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#35797;&#39564;&#20572;&#27490;&#20004;&#20010;&#26376;&#21518;&#65292;&#36825;&#31181;&#24046;&#24322;&#20173;&#28982;&#23384;&#22312;&#65292;&#20854;&#20182;&#24085;&#37329;&#26862;&#30149;&#33647;&#29289;&#20063;&#19968;&#22812;&#20043;&#38388;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#34920;&#26126;&#21033;&#35199;&#25289;&#26469;&#19981;&#20165;&#21487;&#20197;&#20943;&#36731;&#30151;&#29366;&#65292;&#36824;&#21487;&#20197;&#20445;&#25252;&#22823;&#33041;&#20813;&#21463;&#31070;&#32463;&#20803;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20063;&#26377;&#19968;&#20010;&#32570;&#28857;&#65292;&#22823;&#32422;&#19968;&#21322;&#25509;&#21463;&#21033;&#21496;&#37027;&#32957;&#30340;&#21442;&#19982;&#32773;&#25253;&#21578;&#24694;&#24515;&#65292;13% &#25253;&#21578;&#21589;&#21520;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34917;&#20805;&#35828;&#65292;&#29616;&#22312;&#38656;&#35201;&#36827;&#19968;&#27493;&#30340;&#24037;&#20316;&#26469;&#20102;&#35299;&#21033;&#35199;&#25289;&#26469;&#26159;&#21542;&#30830;&#23454;&#33021;&#20943;&#32531;&#30142;&#30149;&#36827;&#23637;&#26412;&#36523;&#65292;&#20854;&#30410;&#22788;&#26159;&#21542;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#25345;&#32493;&#23384;&#22312;&#65292;&#29978;&#33267;&#22914;&#26524;&#26381;&#33647;&#26102;&#38388;&#26356;&#38271;&#65292;&#29978;&#33267;&#20250;&#22686;&#21152;&#65292;&#26368;&#20339;&#21058;&#37327;&#20197;&#21450;&#35813;&#33647;&#29289;&#26159;&#21542;&#20250;&#32473;&#20154;&#20204;&#24102;&#26469;&#30410;&#22788;&#24085;&#37329;&#26862;&#30149;&#30340;&#20854;&#20182;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#33778;&#23572;&#24503;&#22823;&#23398;&#32454;&#32990;&#31070;&#32463;&#31185;&#23398;&#21644;&#26032;&#38472;&#20195;&#35874;&#25945;&#25480;&#24076;&#29791;&#183;&#33707;&#33922;&#21338;&#20234;&#26031;&#65288;Heather Mortiboys&#65289;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#24037;&#20316;&#65292;&#22905;&#34920;&#31034;&#65292;&#36825;&#20123;&#21457;&#29616;&#20026;&#26356;&#22823;&#35268;&#27169;&#30340; 3 &#26399;&#20020;&#24202;&#35797;&#39564;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#21033;&#35199;&#25289;&#26469;&#30340;&#26032;&#20020;&#24202;&#35797;&#39564;&#32467;&#26524;&#26174;&#31034;&#65292;&#19982;&#23433;&#24944;&#21058;&#32452;&#30456;&#27604;&#65292;&#36816;&#21160;&#30151;&#29366;&#36827;&#23637;&#26174;&#30528;&#20943;&#23569;&#65292;&#36825;&#20195;&#34920;&#30528;&#25105;&#20204;&#22312;&#23558;&#24085;&#37329;&#26862;&#30149;&#26032;&#33647;&#25512;&#21521;&#20020;&#24202;&#30340;&#30740;&#31350;&#26007;&#20105;&#20013;&#21521;&#21069;&#36808;&#20986;&#20102;&#30495;&#27491;&#26377;&#24076;&#26395;&#19988;&#38750;&#24120;&#20196;&#20154;&#20852;&#22859;&#30340;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#30740;&#31350;&#20026;&#24403;&#21069;&#25152;&#26377;&#32467;&#26524;&#25552;&#20379;&#20102;&#26356;&#22810;&#20381;&#25454;&#65292;&#34920;&#26126;&#27492;&#31867;&#33647;&#29289; GLP-1R &#28608;&#21160;&#21058;&#20855;&#26377;&#27835;&#30103;&#24085;&#37329;&#26862;&#30149;&#30340;&#30495;&#27491;&#28508;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 05:22:01 +0800</pubDate></item><item><title>&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#23459;&#24067;&#22240;&#24178;&#26097;&#36827;&#20837;&#28798;&#38590;&#29366;&#24577;</title><link>https://www.theguardian.com/world/2024/apr/03/zimbabwean-president-declares-state-of-disaster-due-to-drought</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T20:14:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f1c1450c746639a32e234d1eeaf5a2e56aa2d0ea/0_576_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3c801325dd12618d1608add5870243f8" alt=""&gt;&#20892;&#27665;&#19982;&#24196;&#31292;&lt;/div&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#23459;&#24067;&#22240;&#21380;&#23572;&#23612;&#35834;&#27668;&#20505;&#20107;&#20214;&#24341;&#36215;&#30340;&#24178;&#26097;&#32780;&#36827;&#20837;&#20840;&#22269;&#28798;&#38590;&#65292;&#24635;&#32479;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926;&#34920;&#31034;&#35813;&#22269;&#38656;&#35201; 20 &#20159;&#32654;&#20803;&#30340;&#25588;&#21161;&#26469;&#24110;&#21161;&#25968;&#30334;&#19975;&#25384;&#39295;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20005;&#37325;&#30340;&#24178;&#26097;&#27491;&#22312;&#25972;&#20010;&#21335;&#37096;&#38750;&#27954;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#20219;&#20309;&#27941;&#24052;&#24067;&#38886;&#20154;&#37117;&#19981;&#33021;&#23624;&#26381;&#25110;&#27515;&#20110;&#39269;&#39295;&#12290;&#8221; &#8220;&#20026;&#27492;&#65292;&#25105;&#29305;&#27492;&#23459;&#24067;&#65292;&#30001;&#20110;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#24341;&#21457;&#30340;&#24178;&#26097;&#65292;&#20840;&#22269;&#36827;&#20837;&#28798;&#38590;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35686;&#21578;&#35828;&#65292;&#30001;&#20110;&#38477;&#38632;&#19981;&#36275;&#65292;&#20170;&#24180;&#23558;&#26377;&#36229;&#36807;270&#19975;&#20154;&#27809;&#26377;&#36275;&#22815;&#30340;&#39135;&#29289;&#12290;&#20182;&#35828;&#65292;&#26412;&#23395;&#30340;&#31918;&#39135;&#25910;&#25104;&#39044;&#35745;&#23558;&#28385;&#36275;&#20840;&#22269;&#31918;&#39135;&#38656;&#27714;&#30340;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#20013;&#26399;&#20986;&#29616;&#30340;&#33258;&#28982;&#21457;&#29983;&#30340;&#23612;&#35834;&#27668;&#20505;&#27169;&#24335;&#36890;&#24120;&#20250;&#23548;&#33268;&#38543;&#21518;&#19968;&#24180;&#30340;&#20840;&#29699;&#27668;&#28201;&#21319;&#39640;&#12290;&#30446;&#21069;&#65292;&#23427;&#27491;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#21161;&#38271;&#28779;&#28798;&#24182;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2024/feb/29/el-nino-forecast-record-heat-2024-climate-crisis"&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#39044;&#35745;&#23558;&#22312; 2024 &#24180;&#23558;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#20174;&#20122;&#39532;&#36874;&#22320;&#21306;&#24102;&#21040;&#38463;&#25289;&#26031;&#21152;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#21335;&#37096;&#38750;&#27954;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/zimbabwe"&gt;&#27941;&#24052;&#24067;&#38886;&lt;/a&gt;&#26159;&#32487;&#39532;&#25289;&#32500;&#21644;&#36190;&#27604;&#20122;&#20043;&#21518;&#31532;&#19977;&#20010;&#23459;&#24067;&#24178;&#26097;&#20026;&#22269;&#23478;&#28798;&#38590;&#30340;&#22269;&#23478;&#12290;&#35813;&#25514;&#26045;&#20351;&#25919;&#24220;&#33021;&#22815;&#33719;&#24471;&#26356;&#22810;&#36164;&#28304;&#26469;&#24212;&#23545;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27941;&#24052;&#24067;&#38886;&#39640;&#24230;&#20381;&#36182;&#27700;&#21147;&#21457;&#30005;&#65292;&#24178;&#26097;&#20063;&#24433;&#21709;&#20102;&#30005;&#21147;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#65288;WMO&#65289;&#31216;&#65292;&#26368;&#36817;&#30340;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#24378;&#30340;&#20116;&#27425;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#20043;&#19968;&#65292;&#20854;&#24433;&#21709;&#23558;&#32487;&#32493;&#21152;&#21095;&#65292;&#22240;&#20026;&#28201;&#23460;&#27668;&#20307;&#20250;&#21152;&#21095;&#22823;&#27668;&#20013;&#30340;&#28909;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; WMO &#34920;&#31034;&#65292;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#22312; 12 &#26376;&#36798;&#21040;&#39030;&#23792;&#65292;&#20294;&#30452;&#21040; 5 &#26376;&#65292;&#20960;&#20046;&#25152;&#26377;&#38470;&#22320;&#22320;&#21306;&#30340;&#27668;&#28201;&#20173;&#23558;&#39640;&#20110;&#27491;&#24120;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31918;&#39135;&#21450;&#20892;&#19994;&#32452;&#32455;&#34920;&#31034;&#65292;11&#26376;&#20013;&#26092;&#33267;2&#26376;&#21335;&#21322;&#29699;&#22799;&#23395;&#26399;&#38388;&#65292;&#39532;&#25289;&#32500;&#12289;&#33707;&#26705;&#27604;&#20811;&#12289;&#32435;&#31859;&#27604;&#20122;&#12289;&#36190;&#27604;&#20122;&#21644;&#27941;&#24052;&#24067;&#38886;&#30340;&#20027;&#35201;&#31918;&#39135;&#31181;&#26893;&#21306;&#30340;&#38477;&#38632;&#37327;&#20165;&#20026;&#24179;&#22343;&#38477;&#38632;&#37327;&#30340;80%&#65292;&#31918;&#39135;&#19981;&#23433;&#20840;&#30340;&#39118;&#38505;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#19968;&#26376;&#21644;&#20108;&#26376;&#30340;&#38477;&#38632;&#37327;&#26159; 40 &#24180;&#26469;&#26368;&#20302;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#32852;&#21512;&#22269;&#39547;&#22320;&#21327;&#35843;&#21592;&#29233;&#24503;&#21326;&#183;&#21345;&#38534;&#34920;&#31034;&#65292;&#27491;&#22312;&#21162;&#21147;&#35843;&#21160;&#36164;&#28304;&#24182;&#26368;&#32456;&#30830;&#23450;&#24212;&#23545;&#35745;&#21010;&#12290;&#21345;&#38534;&#35828;&#65306;&#8220;&#36825;&#22330;&#21361;&#26426;&#23545;&#21508;&#20010;&#37096;&#38376;&#37117;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#36947;&#20027;&#20041;&#20107;&#21153;&#21327;&#35843;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#24178;&#26097;&#36843;&#20351;&#35768;&#22810;&#20154;&#20351;&#29992;&#19981;&#23433;&#20840;&#30340;&#27700;&#28304;&#65292;&#21152;&#21095;&#20102;&#24050;&#32463;&#22256;&#25200;&#22810;&#20010;&#21335;&#37096;&#38750;&#27954;&#22269;&#23478;&#30340;&#38669;&#20081;&#30123;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#36824;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#24102;&#26469;&#22823;&#38632;&#21644;&#27946;&#27700;&#65292;&#20174;&#32780;&#22686;&#21152;&#30111;&#30142;&#21644;&#20854;&#20182;&#30142;&#30149;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#30001;&#20110;&#26080;&#27861;&#20174;&#36190;&#27604;&#20122;&#21644;&#39532;&#25289;&#32500;&#30340;&#20256;&#32479;&#20379;&#24212;&#21830;&#37027;&#37324;&#37319;&#36141;&#31918;&#39135;&#65292;&#27941;&#24052;&#24067;&#38886;&#30952;&#22346;&#20027;&#19968;&#30452;&#20174;&#21335;&#38750;&#36827;&#21475;&#36716;&#22522;&#22240;&#29577;&#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21335;&#38750;&#22840;&#31062;&#40065;-&#32435;&#22612;&#23572;&#22823;&#23398;&#30340;&#27668;&#20505;&#21644;&#20892;&#19994;&#19987;&#23478;&#22612;&#27861;&#20857;&#29926;&#183;&#39532;&#24067;&#35946;&#36842;&#34920;&#31034;&#65292;&#35813;&#22269;&#21487;&#21521;&#37051;&#22269;&#20986;&#21475;&#30340;&#30408;&#20313;&#20063;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#36827;&#21475;&#29577;&#31859;&#36824;&#24847;&#21619;&#30528;&#31918;&#39135;&#20215;&#26684;&#19978;&#28072;&#65292;&#36825;&#23558;&#24433;&#21709;&#31351;&#20154;&#30340;&#31918;&#39135;&#23433;&#20840;&#65292;&#20182;&#20204;&#24050;&#32463;&#38590;&#20197;&#36127;&#25285;&#20581;&#24247;&#39278;&#39135;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#21463;&#24433;&#21709;&#22320;&#21306;&#30340;&#27941;&#24052;&#24067;&#38886;&#23567;&#20892;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#22312;&#20892;&#20316;&#29289;&#27465;&#25910;&#21644;&#31918;&#39135;&#20215;&#26684;&#39129;&#21319;&#21518;&#65292;&#20182;&#20204;&#24050;&#32463;&#38590;&#20197;&#20859;&#23478;&#31946;&#21475;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 04 Apr 2024 04:52:02 +0800</pubDate></item><item><title>&#26364;&#22478; vs &#38463;&#26031;&#39039;&#32500;&#25289;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/apr/03/manchester-city-v-aston-villa-premier-league-live</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T20:51:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c8dc67bc6bbcd712ffa001ce5fc55778ea2e9b29/150_105_2150_1290/master/2150.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f44f47f32bac12f64abcb2b96ffef2b0" alt=""&gt;&#26364;&#22478;&#38431;&#30340;&#33778;&#23572;&#183;&#31119;&#30331;&#22312;&#23545;&#38453;&#38463;&#26031;&#39039;&#32500;&#25289;&#30340;&#27604;&#36187;&#20013;&#25915;&#20837;&#31532;&#22235;&#29699;&#24182;&#23436;&#25104;&#24125;&#23376;&#25103;&#27861;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 04 Apr 2024 04:52:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#21152;&#27801;&#25112;&#26415;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#20197;&#33394;&#21015;&#34987;&#25351;&#25511;&#8220;&#36880;&#36710;&#8221;&#30596;&#20934;&#25588;&#21161;&#36710;&#38431;</title><link>https://www.theguardian.com/world/2024/apr/03/pressure-grows-on-israel-over-gaza-tactics-after-foreign-aid-worker-deaths</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T19:31:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b2869ca2bc471f7fd27036ad779aa9f49da8a7ba/0_182_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=14966b55771ab2e726305df0f5b56ac4" alt=""&gt;&#36335;&#36793;&#19968;&#36742;&#36733;&#20154;&#36710;&#36742;&#28903;&#27585;&#30340;&#22806;&#22771;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#22269;&#38469;&#21387;&#21147;&#65292;&#35201;&#27714;&#20026;&#20854;&#22312;&#21152;&#27801;&#25112;&#20105;&#20013;&#30340;&#34892;&#20026;&#36777;&#25252;&#65292;&#22240;&#20026;&#22312;&#26080;&#20154;&#26426;&#34989;&#20987;&#20013;&#20007;&#29983;&#30340;&#20845;&#21517;&#22806;&#22269;&#25588;&#21161;&#20154;&#21592;&#30340;&#23608;&#20307;&#24050;&#34987;&#36963;&#36820;&#32473;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151; (WCK) &#31163;&#24320;&#20195;&#23572;&#24052;&#25289;&#36203;&#20013;&#24515;&#22478;&#38215;&#30340;&#19968;&#20010;&#25588;&#21161;&#20179;&#24211;&#21518;&#65292;&#19968;&#26550;&#26080;&#20154;&#26426;&#22810;&#27425;&#20987;&#20013;&#20102;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151; (WCK) &#30340;&#36710;&#38431;&#65292;&#19971;&#21517;&#25104;&#21592;&#20007;&#29983;&#65292;&#36825;&#19977;&#36742;&#36710;&#26174;&#28982;&#23646;&#20110;&#35813;&#24904;&#21892;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/02/chef-jose-andres-israeli-strike-kills-aid-workers"&gt;WCK &#30340;&#21019;&#22987;&#20154;&#12289;&#21416;&#24072;&#20309;&#22622;&#183;&#23433;&#24503;&#28872;&#26031; (Jos&#233; Andr&#233;s&lt;/a&gt; ) &#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891; (IDF) &#24050;&#8220;&#31995;&#32479;&#22320;&#12289;&#36880;&#36742;&#36710;&#8221;&#22320;&#30596;&#20934;&#20102;&#36710;&#38431;&#65292;&#23613;&#31649;&#20182;&#20204;&#19982; WCK &#20445;&#25345;&#30528;&#32852;&#31995;&#24182;&#20102;&#35299;&#25588;&#21161;&#20154;&#21592;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/03/majority-of-voters-in-uk-back-banning-arm-sales-to-israel-poll-finds"&gt;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#22823;&#22810;&#25968;&#33521;&#22269;&#36873;&#27665;&#25903;&#25345;&#31105;&#27490;&#21521;&#20197;&#33394;&#21015;&#20986;&#21806;&#27494;&#22120;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#24182;&#19981;&#26159;&#36816;&#27668;&#19981;&#22909;&#65292;&#8216;&#21710;&#21568;&#8217;&#65292;&#25105;&#20204;&#25226;&#28856;&#24377;&#25172;&#21040;&#20102;&#38169;&#35823;&#30340;&#22320;&#26041;&#65292;&#8221;&#20182;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290; &#8220;&#21363;&#20351;&#25105;&#20204;&#19981;&#19982;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21327;&#35843;&#65292;&#20219;&#20309;&#27665;&#20027;&#22269;&#23478;&#21644;&#20891;&#38431;&#37117;&#19981;&#33021;&#20197;&#24179;&#27665;&#21644;&#20154;&#36947;&#20027;&#20041;&#32773;&#20026;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#24050;&#23601;&#27492;&#27425;&#26432;&#25134;&#20107;&#20214;&#36947;&#27465;&#65292;&#24182;&#34920;&#31034;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#38271;&#32422;&#38463;&#22827;&#183;&#21152;&#20848;&#29305;&#21608;&#20108;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23558;&#19982;&#22269;&#38469;&#32452;&#32455;&#24320;&#35774;&#19968;&#20010;&#8220;&#32852;&#21512;&#24773;&#20917;&#23460;&#8221;&#65292;&#20197;&#20415;&#26356;&#22909;&#22320;&#21327;&#35843;&#25588;&#21161;&#20998;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#22260;&#32469;&#26432;&#25134;&#30340;&#24773;&#20917;&#20351;&#20154;&#20204;&#37325;&#26032;&#23457;&#35270;&#20197;&#33394;&#21015;&#19979;&#20196;&#36827;&#34892;&#31354;&#20013;&#21644;&#26080;&#20154;&#26426;&#34989;&#20987;&#30340;&#30596;&#20934;&#26041;&#27861;&#21644;&#20915;&#31574;&#36807;&#31243;&#12290;&#25454;&#20197;&#33394;&#21015;&#12298;&#22269;&#22303;&#25253;&#12299;&#25253;&#36947;&#65292;&#36710;&#38431;&#20013;&#27809;&#26377;&#20219;&#20309;&#21487;&#30097;&#30340;&#27494;&#35013;&#20998;&#23376;&#65292;&#24182;&#19988;&#19968;&#30452;&#27839;&#30528;&#39044;&#20808;&#25209;&#20934;&#24182;&#19982;&#20197;&#33394;&#21015;&#20891;&#26041;&#21327;&#35843;&#30340;&#36335;&#32447;&#34892;&#39542;&#12290; &lt;/p&gt;&lt;figure data-atom-id="8436f244-7cfc-486c-99f0-8c7feef4788a" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_8436f244-7cfc-486c-99f0-8c7feef4788a__ &lt;iframe id="gu-video-youtube-8436f244-7cfc-486c-99f0-8c7feef4788a" src="https://www.youtube-nocookie.com/embed/3z-3TTATdyY?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#36817;&#20845;&#20010;&#26376;&#30340;&#20914;&#31361;&#20013;&#65292;&#35813;&#22320;&#21306;&#26377; 200 &#22810;&#21517;&#25588;&#21161;&#20154;&#21592;&#20197;&#21450;&#25968;&#21313;&#21517;&#21307;&#21153;&#20154;&#21592;&#12289;&#35760;&#32773;&#21644;&#27665;&#20107;&#21709;&#24212;&#20154;&#21592;&#20007;&#29983;&#12290; &#12298;&#21355;&#25253;&#12299;&#21608;&#19977;&#25253;&#36947;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#23448;&#21592;&lt;a href="https://www.theguardian.com/world/2024/apr/03/israel-gaza-ai-database-hamas-airstrikes"&gt;&#20801;&#35768;&#22823;&#37327;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#22312;&#8220;&#24858;&#34850;&#8221;&#30340;&#28856;&#24377;&#34989;&#20987;&#20013;&#20007;&#29983;&#65292;&lt;/a&gt;&#29978;&#33267;&#38024;&#23545;&#20302;&#32423;&#21035;&#30340;&#21704;&#39532;&#26031;&#21644;&#24052;&#21202;&#26031;&#22374;&#20234;&#26031;&#20848;&#22307;&#25112;&#27494;&#35013;&#20998;&#23376;&#65292;&#24773;&#25253;&#26469;&#28304;&#31216;&#36825;&#26159;&#19968;&#20010;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#37117;&#23384;&#22312;&#8220;&#35823;&#20987;&#8221;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21704;&#39532;&#26031;&#25511;&#21046;&#22320;&#21306;&#21355;&#29983;&#37096;&#31216;&#65292;&#21608;&#19977;&#20914;&#31361;&#20013;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#20154;&#25968;&#36798;&#21040; 33,000 &#20154;&#65292;&#35813;&#22320;&#21306;&#19981;&#21306;&#20998;&#24179;&#27665;&#21644;&#25112;&#26007;&#20154;&#21592;&#12290;&#30001;&#20110;&#35768;&#22810;&#23608;&#20307;&#20173;&#34987;&#22256;&#22312;&#34987;&#27585;&#24314;&#31569;&#29289;&#30340;&#24223;&#22687;&#19979;&#65292;&#30495;&#23454;&#25968;&#23383;&#21487;&#33021;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/03/very-best-of-humanity-the-seven-aid-workers-killed-in-israeli-airstrike"&gt;WCK &#23558;&#19971;&#21517;&#36935;&#38590;&#32773;&#21629;&#21517;&lt;/a&gt;&#20026;&#24052;&#21202;&#26031;&#22374;&#36710;&#25163;&#36187;&#20041;&#22827;&#183;&#20234;&#33832;&#22982;&#183;&#38463;&#24067;&#183;&#22612;&#21704; (Saif Issam Abu Taha)&#65292;25 &#23681;&#8203;&#8203;&#65307; 57 &#23681;&#30340;&#33521;&#22269;&#20154;&#32422;&#32752;&#183;&#26597;&#26222;&#26364; (John Chapman)&#12289;33 &#23681;&#30340;&#35449;&#22982;&#26031;&#183;&#20136;&#24503;&#26862; (James Henderson) &#21644; 47 &#23681;&#30340;&#35449;&#22982;&#26031;&#183;&#26607;&#27604; (James Kirby) &#37117;&#22312;&#35813;&#24904;&#21892;&#26426;&#26500;&#30340;&#23433;&#20445;&#22242;&#38431;&#24037;&#20316;&#65307;&#20197;&#21450;&#25588;&#21161;&#20154;&#21592; Lalzawmi (Zomi) Frankcom&#65292;43 &#23681;&#65292;&#28595;&#22823;&#21033;&#20122;&#22269;&#27665;&#65307; Jacob Flickinger&#65292;33 &#23681;&#65292;&#25317;&#26377;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#21452;&#37325;&#22269;&#31821;&#65307;&#36798;&#31859;&#23433;&#183;&#32034;&#21338;&#23572; (Damian Sobol)&#65292;35 &#23681;&#65292;&#27874;&#20848;&#22269;&#27665;&#12290; &lt;/p&gt;&lt;figure data-media-id="db22cdd52d47dbf8a30c720c6e9c83c2211f8811"&gt;&lt;img src="https://media.guim.co.uk/db22cdd52d47dbf8a30c720c6e9c83c2211f8811/0_0_2560_1536/1000.jpg" alt="&#32422;&#32752;&#183;&#26597;&#26222;&#26364;&#12289;&#35449;&#22982;&#26031;&#183;&#20136;&#24503;&#26862;&#21644;&#35449;&#22982;&#26031;&#183;&#26607;&#27604;&#30340;&#22836;&#37096;&#21644;&#32937;&#37096;&#29031;&#29255;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20174;&#24038;&#21040;&#21491;&#65306;&#32422;&#32752;&#183;&#26597;&#26222;&#26364;&#12289;&#35449;&#22982;&#26031;&#183;&#20136;&#24503;&#26862;&#21644;&#35449;&#22982;&#26031;&#183;&#26607;&#27604;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38463;&#24067;&#183;&#22612;&#21704;&#30340;&#36951;&#20307;&#21608;&#19977;&#34987;&#31227;&#20132;&#32473;&#21152;&#27801;&#30340;&#23478;&#20154;&#22475;&#33900;&#65292;&#20854;&#20182;&#36951;&#20307;&#21017;&#36890;&#36807;&#25289;&#27861;&#36807;&#22659;&#28857;&#36816;&#20837;&#22467;&#21450;&#65292;&#28982;&#21518;&#20056;&#39134;&#26426;&#22238;&#22269;&#12290;&#25289;&#27861;&#36807;&#22659;&#28857;&#29616;&#22312;&#26159;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#19982;&#22806;&#30028;&#30340;&#21807;&#19968;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#23475;&#32773;&#25919;&#24220;&#20197;&#21450;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#21644;&#23433;&#24503;&#28872;&#26031;&#20986;&#29983;&#22320;&#35199;&#29677;&#29273;&#37117;&#35201;&#27714;&#36827;&#34892;&#20840;&#38754;&#21644;&#36879;&#26126;&#30340;&#35843;&#26597;&#65292;&#19968;&#20123;&#20154;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#8220;&#36825;&#21457;&#29983;&#22312;&#25112;&#26102;&#8221;&#30340;&#35299;&#37322;&#34920;&#31034;&#29305;&#21035;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/03/very-best-of-humanity-the-seven-aid-workers-killed-in-israeli-airstrike"&gt;&#8220;&#20154;&#24615;&#20013;&#26368;&#22909;&#30340;&#8221;&#65306;&#19971;&#21517;&#25588;&#21161;&#20154;&#21592;&#22312;&#20197;&#33394;&#21015;&#31354;&#34989;&#20013;&#20007;&#29983;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25152;&#26377;&#22806;&#22269;&#21463;&#23475;&#32773;&#22343;&#26469;&#33258;&#23545;&#20197;&#33394;&#21015;&#21451;&#22909;&#30340;&#22269;&#23478;&#12290; 10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#12289;250 &#20154;&#34987;&#32465;&#26550;&#65292;&#24341;&#21457;&#20102;&#25112;&#20105;&#65292;WCK &#36824;&#37096;&#32626;&#20102;&#22242;&#38431;&#24110;&#21161;&#25968;&#21315;&#21517;&#27969;&#31163;&#22833;&#25152;&#30340;&#20197;&#33394;&#21015;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#31216;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#35328;&#35770;&#8220;&#19981;&#21487;&#25509;&#21463;&#19988;&#19981;&#20805;&#20998;&#8221;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#31561;&#24453;&#26356;&#24378;&#26377;&#21147;&#12289;&#26356;&#35814;&#32454;&#30340;&#28548;&#28165;&#65292;&#20043;&#21518;&#25105;&#20204;&#23558;&#30475;&#30475;&#37319;&#21462;&#20160;&#20040;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#27874;&#20848;&#24050;&#23545;&#32034;&#21338;&#23572;&#30340;&#27515;&#20129;&#23637;&#24320;&#20102;&#33258;&#24049;&#30340;&#35843;&#26597;&#12290;&#35813;&#22269;&#24635;&#29702;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#22312; X &#32593;&#31449;&#19978;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#20197;&#33394;&#21015;&#39547;&#27874;&#20848;&#22823;&#20351;&#38597;&#31185;&#22827;&#183;&#21033;&#22827;&#20869;&#21457;&#34920;&#35762;&#35805;&#65292;&#20854;&#20013;&#34920;&#31034;&#65306;&#8220;&#21704;&#39532;&#26031;&#34989;&#20987;&#65288;10 &#26376; 7 &#26085;&#65289;&#21518;&#65292;&#32477;&#22823;&#22810;&#25968;&#27874;&#20848;&#20154;&#23545;&#20197;&#33394;&#21015;&#34920;&#31034;&#20102;&#20805;&#20998;&#22768;&#25588;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#20320;&#20204;&#27491;&#22312;&#23545;&#36825;&#31181;&#22242;&#32467;&#36827;&#34892;&#19968;&#27425;&#38750;&#24120;&#20005;&#23803;&#30340;&#32771;&#39564;&#12290;&#23545;&#24535;&#24895;&#32773;&#30340;&#24754;&#24808;&#34989;&#20987;&#21644;&#20320;&#65288;&#20869;&#22612;&#23612;&#20122;&#32993;&#65289;&#30340;&#21453;&#24212;&#24341;&#36215;&#20102;&#21487;&#20197;&#29702;&#35299;&#30340;&#24868;&#24594;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20197;&#33394;&#21015;&#30340;&#36827;&#25915;&#25552;&#20379;&#24378;&#26377;&#21147;&#30340;&#22806;&#20132;&#21644;&#20891;&#20107;&#25903;&#25345;&#30340;&#20052;&#183;&#25308;&#30331;&#21608;&#20108;&#20063;&#25552;&#20986;&#20102;&#20005;&#21385;&#30340;&#35892;&#36131;&#12290;&#32654;&#22269;&#24635;&#32479;&#21578;&#35785;&#35760;&#32773;&#65292;&#20197;&#33394;&#21015;&lt;a href="https://www.theguardian.com/world/2024/apr/02/biden-gaza-aid-workers-israel-idf-drone-attack-investigation"&gt;&#22312;&#20445;&#25252;&#25588;&#21161;&#20154;&#21592;&#21644;&#24179;&#27665;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20851;&#20110;&#21152;&#27801;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#30340;&#35328;&#35770;&#26368;&#36817;&#26377;&#25152;&#21152;&#24378;&#65292;&#20294;&#25209;&#35780;&#20154;&#22763;&#34920;&#31034;&#65292;&#25308;&#30331;&#36873;&#25321;&#19981;&#21033;&#29992;&#21326;&#30427;&#39039;&#20316;&#20026;&#20197;&#33394;&#21015;&#20027;&#35201;&#27494;&#22120;&#20379;&#24212;&#21830;&#21644;&#26368;&#37325;&#35201;&#22269;&#38469;&#30431;&#21451;&#30340;&#24433;&#21709;&#21147;&#23558;&#20854;&#24102;&#19978;&#35848;&#21028;&#26700;&#65292;&#25110;&#35753;&#23427;&#22686;&#21152;&#20197;&#33394;&#21015;&#30340;&#27969;&#21160;&#12290;&#21521;&#35813;&#39046;&#22303; 230 &#19975;&#32477;&#26395;&#30340;&#20154;&#21475;&#25552;&#20379;&#25588;&#21161;&#12290; &lt;/p&gt;&lt;figure data-media-id="a2a9826ccd12f3019bcb180b8a6bfe26554324d7"&gt;&lt;img src="https://media.guim.co.uk/a2a9826ccd12f3019bcb180b8a6bfe26554324d7/0_0_5792_3475/1000.jpg" alt="&#19968;&#32676;&#23401;&#23376;&#20013;&#30340;&#19968;&#20010;&#23401;&#23376;&#20280;&#25163;&#21435;&#25343;&#19968;&#30871;&#39135;&#29289;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#25289;&#27861;&#25490;&#38431;&#39046;&#21462;&#39135;&#29289;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#19968;&#20221;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#25253;&#21578;&#31216;&#65292;&#21152;&#27801;&#21271;&#21322;&#37096;&#8220;&#39044;&#35745;&#23558;&#38754;&#20020;&#39269;&#33618;&#8221;&#65292;&#20048;&#26045;&#20250;&#31216;&#65292;&#33258; 12 &#26376;&#20197;&#26469;&#65292;&#25972;&#20010;&#39046;&#22303;&#38754;&#20020;&#28798;&#38590;&#24615;&#39269;&#39295;&#30340;&#20154;&#25968;&#20960;&#20046;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/03/israels-rules-of-engagement-seem-looser-than-ever-if-they-are-followed-at-all"&gt;&#20197;&#33394;&#21015;&#30340;&#20132;&#25112;&#35268;&#21017;&#20284;&#20046;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#23485;&#26494;&#8212;&#8212;&#22914;&#26524;&#36825;&#20123;&#35268;&#21017;&#24471;&#21040;&#36981;&#23432;&#30340;&#35805;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#65292;&#33267;&#23569; 27 &#21517;&#20799;&#31461;&#27515;&#20110;&#33829;&#20859;&#19981;&#33391;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36947;&#36335;&#21463;&#25439;&#12289;&#29123;&#26009;&#32570;&#20047;&#12289;&#20844;&#20849;&#31209;&#24207;&#23849;&#28291;&#20197;&#21450;&#25588;&#21161;&#26426;&#26500;&#25152;&#31216;&#30340;&#20197;&#33394;&#21015;&#26045;&#21152;&#30340;&#19981;&#24517;&#35201;&#30340;&#23448;&#20698;&#38556;&#30861;&#65292;&#21521;&#26368;&#38656;&#35201;&#30340;&#22320;&#26041;&#65288;&#29305;&#21035;&#26159;&#39046;&#22303;&#30340;&#21271;&#21322;&#37096;&#65289;&#25552;&#20379;&#25588;&#21161;&#21464;&#24471;&#22256;&#38590;&#12290;&#36807;&#21435;&#20845;&#20010;&#26376;&#36890;&#36807;&#38470;&#36335;&#36827;&#20837;&#35813;&#39046;&#22303;&#30340;&#25588;&#21161;&#21345;&#36710;&#25968;&#37327;&#36828;&#20302;&#20110;&#20914;&#31361;&#21069;&#27599;&#22825;&#36827;&#20837;&#30340; 500 &#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21608;&#19977;&#34920;&#31034;&#65292;&#22312; WCK &#24037;&#20316;&#20154;&#21592;&#36935;&#23475;&#21518;&#65292;&#24050;&#26242;&#20572;&#21152;&#27801;&#22812;&#38388;&#27963;&#21160;&#33267;&#23569; 48 &#23567;&#26102;&#65292;&#20197;&#35780;&#20272;&#23433;&#20840;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#31105;&#27490;&#32852;&#21512;&#22269;&#39547;&#21152;&#27801;&#20027;&#35201;&#26426;&#26500;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#21521;&#21271;&#37096;&#36816;&#36865;&#36135;&#29289;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#22768;&#31216;&#35813;&#26426;&#26500;&#30340;&#20960;&#21517;&#38599;&#21592;&#21442;&#19982;&#20102;&#24341;&#21457;&#25112;&#20105;&#30340;&#21704;&#39532;&#26031;&#34989;&#20987;&#20107;&#20214;&#12290;&#20854;&#20182;&#25588;&#21161;&#32452;&#32455;&#34920;&#31034;&#65292;&#30001;&#20110;&#20891;&#26041;&#26410;&#33021;&#30830;&#20445;&#23433;&#20840;&#36890;&#34892;&#65292;&#21521;&#21271;&#27966;&#36963;&#21345;&#36710;&#36710;&#38431;&#36807;&#20110;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;11&#26376;&#24213;&#20026;&#26399;&#19968;&#21608;&#30340;&#20572;&#28779;&#20197;&#26469;&#65292;&#26088;&#22312;&#24314;&#31435;&#31532;&#20108;&#27425;&#20241;&#25112;&#21644;&#37322;&#25918;&#21097;&#20313;&#20154;&#36136;&#30340;&#35848;&#21028;&#19968;&#20877;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#32852;&#21512;&#22269;&#20154;&#26435;&#29702;&#20107;&#20250;&#23558;&#20110;&#21608;&#20116;&#23457;&#35758;&#19968;&#39033;&#20915;&#35758;&#33609;&#26696;&#65292;&#21628;&#21505;&#23545;&#20197;&#33394;&#21015;&#23454;&#26045;&#27494;&#22120;&#31105;&#36816;&#65292;&#29702;&#30001;&#26159;&#8220;&#21152;&#27801;&#21487;&#33021;&#23384;&#22312;&#31181;&#26063;&#28781;&#32477;&#30340;&#39118;&#38505;&#8221;&#12290;&#22914;&#26524;&#33719;&#24471;&#36890;&#36807;&#65292;&#36825;&#23558;&#26631;&#24535;&#30528;&#35813;&#26426;&#26500;&#39318;&#27425;&#23545;&#25112;&#20105;&#34920;&#26126;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;em&gt;&lt;a href="https://www.theguardian.com/guardian-live-events/2024/feb/16/guardian-newsroom-the-unfolding-crisis-in-the-middle-east"&gt;&#21355;&#25253;&#26032;&#38395;&#32534;&#36753;&#23460;&#65306;&#20013;&#19996;&#21361;&#26426;&lt;/a&gt;&lt;br&gt;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 4 &#26376; 30 &#26085;&#26143;&#26399;&#20108;&#26202;&#19978; 7 &#28857;&#33267; 8 &#28857; 15 &#20998;&#65292;&#19982; Devika Bhat&#12289;Peter Beaumont&#12289;Emma Graham-Harrison &#21644; Ghaith Abdul-Ahad &#19968;&#36215;&#35752;&#35770;&#20013;&#19996;&#24555;&#36895;&#21457;&#23637;&#30340;&#21361;&#26426;&#12290; &lt;a href="https://www.theguardian.com/guardian-live-events/2024/feb/16/guardian-newsroom-the-unfolding-crisis-in-the-middle-east"&gt;&#22312;&#27492;&lt;/a&gt;&#25110;&#22312;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/guardian-live-events"&gt;theguardian.live&lt;/a&gt;&#39044;&#35746;&#38376;&#31080;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 04 Apr 2024 04:22:02 +0800</pubDate></item><item><title>JK&#32599;&#29747;&#22312;X&#19978;&#30340;&#24086;&#23376;&#19981;&#20250;&#34987;&#35760;&#24405;&#20026;&#38750;&#29359;&#32618;&#20167;&#24680;&#20107;&#20214;</title><link>https://www.theguardian.com/uk-news/2024/apr/03/jk-rowling-comments-scotland-non-crime-hate-incident</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T19:08:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/455bbe90648c25938eb6116d71b846edc1300fbc/0_107_4144_2487/master/4144.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c26ce5c93879a287565517cd8f1524ca" alt=""&gt; JK&#32599;&#29747;&#22312;&#20262;&#25958;&#20986;&#24109;&#30005;&#24433;&#12298;&#31070;&#22855;&#21160;&#29289;&#65306;&#26684;&#26519;&#24503;&#27779;&#20043;&#32618;&#12299;&#39318;&#26144;&#24335;&#12290;&lt;/div&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#35686;&#26041;&#34920;&#31034;&#65292;JK &#32599;&#29747;&#23558;&#33879;&#21517;&#36328;&#24615;&#21035;&#22899;&#24615;&#27963;&#21160;&#20154;&#22763;&#25551;&#36848;&#20026;&#8220;&#30007;&#24615;&#8221;&#30340;&#35780;&#35770;&#19981;&#20250;&#34987;&#35760;&#24405;&#20026;&#38750;&#29359;&#32618;&#20167;&#24680;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2024/apr/02/jk-rowling-will-not-be-arrested-under-new-scottish-hate-law-say-police"&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#26681;&#25454;&#26032;&#30340;&#33487;&#26684;&#20848;&#20167;&#24680;&#27861;&#65292;JK &#32599;&#29747;&#19981;&#20250;&#34987;&#25429;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#38543;&#30528;&#33487;&#26684;&#20848;&#25919;&#24220;&#22791;&#21463;&#20105;&#35758;&#30340;&lt;a href="https://www.legislation.gov.uk/asp/2021/14/contents"&gt;&#20167;&#24680;&#29359;&#32618;&#27861;&lt;/a&gt;&#29983;&#25928;&#65292;&#36825;&#20301;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#12299;&#30340;&#20316;&#32773;&#22312; X &#19978;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#24086;&#23376;&#65292;&#35201;&#27714;&#35686;&#26041;&#36910;&#25429;&#22905;&#65292;&#22905;&#31216;&#35813;&#27861;&#8220;&#24456;&#23481;&#26131;&#34987;&#28389;&#29992;&#8221;&#12290;&#22905;&#23558;&#33258;&#31216;&#20026;&#36328;&#24615;&#21035;&#32773;&#30340;&#24615;&#29359;&#32618;&#32773;&#19982;&#33879;&#21517;&#30340;&#36328;&#24615;&#21035;&#22899;&#24615;&#27963;&#21160;&#23478;&#19968;&#36215;&#21015;&#20986;&#65292;&#24182;&#23558;&#20182;&#20204;&#25551;&#36848;&#20026;&#8220;&#30007;&#20154;&#65292;&#20182;&#20204;&#20013;&#30340;&#27599;&#19968;&#20010;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#35686;&#26041;&#35777;&#23454;&#22905;&#30340;&#35328;&#35770;&lt;a href="https://www.theguardian.com/politics/2024/apr/02/jk-rowling-will-not-be-arrested-under-new-scottish-hate-law-say-police"&gt;&#24182;&#19981;&#26500;&#25104;&#29359;&#32618;&lt;/a&gt;&#65292;&#22240;&#20026;&#26032;&#27861;&#26696;&#23454;&#26045;&#21518;&#30340; 48 &#23567;&#26102;&#20869;&#23601;&#25910;&#21040;&#20102; 3000 &#22810;&#36215;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;2021 &#24180;&#20167;&#24680;&#29359;&#32618;&#21644;&#20844;&#20849;&#31209;&#24207;&#65288;&#33487;&#26684;&#20848;&#65289;&#27861;&#26696;&#12299;&#23558;&#27861;&#23450;&#21152;&#37325;&#22788;&#32602;&#30340;&#33539;&#22260;&#25193;&#22823;&#21040;&#20102;&#26356;&#21463;&#20445;&#25252;&#30340;&#29305;&#24449;&#65292;&#21253;&#25324;&#24180;&#40836;&#21644;&#36328;&#24615;&#21035;&#36523;&#20221;&#65292;&#24182;&#35774;&#31435;&#20102;&#19968;&#31181;&#26032;&#30340;&#29359;&#32618;&#34892;&#20026;&#65292;&#21363;&#26576;&#20154;&#20986;&#20110;&#8220;&#29053;&#21160;&#20167;&#24680;&#8221;&#30340;&#30446;&#30340;&#32780;&#20256;&#25773;&#26448;&#26009;&#25110;&#20197;&#23041;&#32961;&#25110;&#36785;&#39554;&#30340;&#26041;&#24335;&#36827;&#34892;&#34892;&#20026;&#26681;&#25454;&#36825;&#20123;&#21463;&#20445;&#25252;&#30340;&#29305;&#24449;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#19971;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#27861;&#26696;&#30340;&#25903;&#25345;&#32773;&#22362;&#25345;&#35748;&#20026;&#36215;&#35785;&#30340;&#38376;&#27099;&#8220;&#38750;&#24120;&#39640;&#8221;&#65292;&#20294;&#20154;&#20204;&#23545;&#35760;&#24405;&#19981;&#31526;&#21512;&#21009;&#20107;&#38376;&#27099;&#19988;&#22522;&#20110;&#21463;&#23475;&#32773;&#30475;&#27861;&#30340;&#8220;&#38750;&#29359;&#32618;&#20167;&#24680;&#20107;&#20214;&#8221;&#25552;&#20986;&#20102;&#36827;&#19968;&#27493;&#30340;&#25285;&#24551;&#25110;&#26049;&#35266;&#32773;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/apr/01/hate-act-will-lessen-public-trust-in-the-force-says-scottish-police-chief"&gt;&#33487;&#26684;&#20848;&#39318;&#24109;&#37096;&#38271;&#22312;&#25209;&#35780;&#22768;&#20013;&#25421;&#21355;&#12298;&#20167;&#24680;&#29359;&#32618;&#27861;&#12299;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#36825;&#31181;&#24405;&#38899;&#26041;&#27861;&#20316;&#20026;&#30417;&#25511;&#31038;&#21306;&#32039;&#24352;&#23616;&#21183;&#30340;&#25163;&#27573;&#24050;&#32463;&#23454;&#26045;&#22810;&#24180;&#65292;&#20294;&#22312;&#19978;&#35785;&#27861;&#38498;&#35009;&#20915;&#31216;&#33521;&#26684;&#20848;&#30340;&#31867;&#20284;&#25919;&#31574;&#21487;&#33021;&#20250;&#24433;&#21709;&#35328;&#35770;&#33258;&#30001;&#21518;&#65292;&#33487;&#26684;&#20848;&#35686;&#26041;&#30446;&#21069;&#27491;&#22312;&#23457;&#26597;&#20854;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#19968;&#20197;&#26469;&#65292;&#35686;&#26041;&#25910;&#21040;&#30340;&#35768;&#22810;&#25237;&#35785;&#37117;&#19982;&#39318;&#24109;&#37096;&#38271;&#32993;&#22982;&#25166;&#183;&#20248;&#32032;&#31119;&#65288;Humza Yousaf&#65289;&#22312; 2020 &#24180;&#25285;&#20219;&#21496;&#27861;&#37096;&#38271;&#26102;&#21457;&#34920;&#30340;&#35762;&#35805;&#26377;&#20851;&#65292;&#20182;&#22312;&#35762;&#35805;&#20013;&#24378;&#35843;&#20102;&#30333;&#20154;&#22312;&#39640;&#32423;&#20844;&#20849;&#32844;&#20301;&#20013;&#30340;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#35686;&#26041;&#35777;&#23454;&#65292;&#27492;&#26696;&#27809;&#26377;&#29359;&#32618;&#65292;&#20063;&#27809;&#26377;&#35760;&#24405;&#21040;&#38750;&#29359;&#32618;&#20167;&#24680;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#22825;&#26089;&#19978;&#65292;&#33487;&#26684;&#20848;&#25919;&#24220;&#31038;&#21306;&#23433;&#20840;&#37096;&#38271;&#35199;&#22885;&#27604;&#23433;&#183;&#24067;&#26391; (Siobhian Brown) &#22312; BBC &#24191;&#25773;&#30005;&#21488;&#30340;&lt;a href="https://www.bbc.co.uk/programmes/b0074hf7"&gt;&#12298;&#26089;&#23433;&#33487;&#26684;&#20848;&#12299;&lt;/a&gt;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#8220;&#38169;&#35823;&#20449;&#24687;&#8221;&#21644;&#23459;&#20256;&#23548;&#33268;&#20102;&#22823;&#37327;&#20030;&#25253;&#65292;&#24182;&#34917;&#20805;&#35828;&#26377;&#20154;&#20351;&#29992;&#22905;&#30340;&#22995;&#21517;&#21644;&#32852;&#31995;&#26041;&#24335;&#25552;&#20986;&#20102;&#8220;&#34394;&#20551;&#25237;&#35785;&#8221;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22362;&#31216;&#65292;&#24310;&#38271;&#8220;&#29053;&#21160;&#8221;&#32618;&#30340;&#8220;&#29359;&#32618;&#38376;&#27099;&#38750;&#24120;&#38750;&#24120;&#39640;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#35813;&#27861;&#26696;&#20013;&#24050;&#32463;&#38750;&#24120;&#26126;&#30830;&#22320;&#34920;&#26126;&#65292;&#36825;&#19981;&#26159;&#20026;&#20102;&#38480;&#21046;&#35328;&#35770;&#33258;&#30001;&#65292;&#32780;&#26159;&#20026;&#20102;&#20445;&#25252;&#8221;&#65292;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;The Loose Women&#12299;&#20027;&#25345;&#20154;&#21360;&#24230;&#183;&#23041;&#27931;&#27604;&#65288;India Willoughby&#65289;&#26159;&#32599;&#29747;&#24086;&#23376;&#20013;&#25552;&#21040;&#30340;&#19968;&#21517;&#21464;&#24615;&#22899;&#24615;&#65292;&#22905;&#34920;&#31034;&#33487;&#26684;&#20848;&#35686;&#23519;&#23616;&#30340;&#20915;&#23450;&#8220;&#24456;&#36719;&#24369;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 03:22:02 +0800</pubDate></item><item><title>&#20811;&#32599;&#20234;&#30331;&#20844;&#22253;&#21457;&#29616;&#36951;&#20307;&#21518;&#35686;&#26041;&#21551;&#21160;&#35851;&#26432;&#26696;&#35843;&#26597;</title><link>https://www.theguardian.com/uk-news/2024/apr/03/met-police-launch-inquiry-after-remains-found-in-south-london</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T18:26:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6da68c64f6a5e9153c4defe0569ccef229ca0607/0_145_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b602c70f4ab7b10533087f4dfb6639b8" alt=""&gt;&#35686;&#23519;&#33014;&#24102;&lt;/div&gt;&lt;p&gt;&#22312;&#20262;&#25958;&#21335;&#37096;&#30340;&#19968;&#20010;&#20844;&#22253;&#21457;&#29616;&#20154;&#20307;&#36951;&#39608;&#21518;&#65292;&#35686;&#26041;&#23637;&#24320;&#20102;&#35851;&#26432;&#26696;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#35686;&#23519;&#21381;&#21672;&#35810;&#20102;&#19968;&#21517;&#27861;&#21307;&#20154;&#31867;&#23398;&#23478;&#65292;&#21518;&#32773;&#35777;&#23454;&#36825;&#20123;&#36951;&#39608;&#26159;&#20154;&#31867;&#30340;&#65292;&#24182;&#19988;&#26469;&#33258;&#19968;&#21517;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#19978;&#21457;&#29616;&#36825;&#19968;&#21457;&#29616;&#21518;&#65292;&#20811;&#32599;&#20234;&#30331;&#30340; Rowdown Fields &#27491;&#22312;&#36827;&#34892;&#25628;&#32034;&#12290;&#22312;&#36827;&#34892;&#36827;&#19968;&#27493;&#27979;&#35797;&#20043;&#21069;&#65292;&#35843;&#26597;&#20154;&#21592;&#23578;&#26080;&#27861;&#25552;&#20379;&#26377;&#20851;&#21463;&#23475;&#32773;&#30340;&#20219;&#20309;&#20449;&#24687;&#65292;&#21253;&#25324;&#24180;&#40836;&#12289;&#24615;&#21035;&#25110;&#31181;&#26063;&#12290;&lt;/p&gt;&lt;p&gt; DI &#39532;&#19969;&#183;&#32034;&#26222; (Martin Thorpe) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#36879;&#38706;&#35813;&#22320;&#21306;&#25628;&#32034;&#30340;&#20855;&#20307;&#32454;&#33410;&#65292;&#20294;&#25105;&#21487;&#20197;&#30830;&#35748;&#65292;&#33258;&#26152;&#22825;&#20197;&#26469;&#65292;&#25105;&#20204;&#24050;&#32463;&#21457;&#29616;&#20102;&#26356;&#22810;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21672;&#35810;&#20102;&#27861;&#21307;&#20154;&#31867;&#23398;&#23478;&#21518;&#65292;&#25105;&#20204;&#30830;&#20449;&#36825;&#20123;&#37117;&#26159;&#20154;&#31867;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#25105;&#20204;&#30340;&#25628;&#32034;&#23578;&#26410;&#23436;&#25104;&#65292;&#22240;&#27492;&#24403;&#22320;&#20154;&#23558;&#32487;&#32493;&#22312;&#35813;&#22320;&#21306;&#35265;&#21040;&#35686;&#23519;&#12290;&#36825;&#34987;&#35270;&#20026;&#35851;&#26432;&#65292;&#30446;&#21069;&#25105;&#20204;&#35748;&#20026;&#36951;&#39608;&#23646;&#20110;&#19968;&#21517;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26679;&#26412;&#24050;&#34987;&#36865;&#21435;&#36827;&#34892;&#32039;&#24613;&#27861;&#21307;&#20998;&#26512;&#65292;&#25105;&#39044;&#35745;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#23558;&#36827;&#34892;&#29305;&#21035;&#23608;&#26816;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#19978;&#21320; 9 &#28857;&#21018;&#36807;&#65292;&#35686;&#26041;&#25509;&#21040;&#25253;&#35686;&#31216;&#22312;&#20844;&#22253;&#20869;&#21487;&#33021;&#21457;&#29616;&#20102;&#20154;&#20307;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#34920;&#31034;&#65292;&#35686;&#21592;&#23558;&#25972;&#22812;&#30041;&#22312;&#29616;&#22330;&#65292;&#29616;&#38454;&#27573;&#19981;&#20250;&#25628;&#32034;&#20219;&#20309;&#20854;&#20182;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#26222;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#30830;&#23450;&#21463;&#23475;&#32773;&#30340;&#36523;&#20221;&#65292;&#20294;&#22312;&#25105;&#20204;&#25484;&#25569;&#26356;&#20840;&#38754;&#30340;&#20107;&#23454;&#24182;&#36890;&#36807;&#23608;&#26816;&#24471;&#30693;&#20043;&#21069;&#65292;&#25105;&#20204;&#26080;&#27861;&#30830;&#35748;&#35813;&#20154;&#30340;&#24180;&#40836;&#12289;&#31181;&#26063;&#25110;&#24615;&#21035;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#23478;&#24237;&#22833;&#21435;&#20102;&#20146;&#20154;&#65292;&#20316;&#20026;&#19968;&#20010;&#22242;&#38431;&#65292;&#25105;&#20204;&#33268;&#21147;&#20110;&#23547;&#25214;&#20182;&#20204;&#65292;&#24182;&#30830;&#20445;&#20182;&#20204;&#24471;&#21040;&#24212;&#23545;&#22833;&#21435;&#20146;&#20154;&#25152;&#38656;&#30340;&#31572;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#20811;&#32599;&#20234;&#30331;&#22320;&#21306;&#35686;&#21153;&#30340;&#35686;&#38271;&#21016;&#26131;&#26031;&#183;&#26607;&#26519;&#26031; (Lewis Collins) &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#20196;&#20154;&#19981;&#23433;&#30340;&#21457;&#29616;&#65292;&#22312;&#36807;&#21435;&#19968;&#22825;&#24038;&#21491;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#20204;&#21306;&#30340;&#31038;&#21306;&#40784;&#24515;&#21327;&#21147;&#65292;&#20026;&#35686;&#23519;&#25552;&#20379;&#20102;&#25191;&#34892;&#27492;&#20219;&#21153;&#25152;&#38656;&#30340;&#31354;&#38388;&#12290;&#8221;&#37325;&#35201;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38750;&#24120;&#24863;&#35874;&#20182;&#20204;&#30340;&#25903;&#25345;&#65292;&#25105;&#20204;&#32487;&#32493;&#35201;&#27714;&#23558;&#23545;&#27492;&#26696;&#30340;&#29468;&#27979;&#20445;&#25345;&#22312;&#26368;&#20302;&#38480;&#24230;&#12290;&#19968;&#26086;&#26377;&#26368;&#26032;&#28040;&#24687;&#21487;&#20379;&#20998;&#20139;&#65292;&#25105;&#20204;&#23558;&#31435;&#21363;&#36890;&#30693;&#20154;&#20204;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 02:52:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#65306;&#35686;&#23519;&#27809;&#25910;&#38772;&#23376;&#21518;&#65292;&#22303;&#33879;&#28180;&#27665;&#21482;&#33021;&#36196;&#33050;&#34892;&#36208;</title><link>https://www.theguardian.com/world/2024/apr/03/canada-mikmaw-fishermen-left-shoeless</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T18:41:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b781478283ede0e34789dbfba15a736741808e6/0_74_3598_2159/master/3598.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ff57d06eed78b92b648a049932c93718" alt=""&gt;&#23567;&#40151;&#40060;&#34987;&#25429;&#33719;&#21518;&#22312;&#26742;&#37324;&#28216;&#27891;&lt;/div&gt;&lt;p&gt;&#20004;&#21517;&#21407;&#20303;&#27665;&#28180;&#27665;&#34920;&#31034;&#65292;&#22312;&#21152;&#25343;&#22823;&#32852;&#37030;&#23448;&#21592;&#27809;&#25910;&#20102;&#20182;&#20204;&#30340;&#38772;&#23376;&#21644;&#25163;&#26426;&#21518;&#65292;&#20182;&#20204;&#34987;&#36843;&#22312;&#40657;&#26263;&#21644;&#23506;&#20919;&#20013;&#36196;&#33050;&#34892;&#36208;&#25968;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#34920;&#31034;&#65292;&#36825;&#20123;&#25351;&#25511;&#8220;&#26497;&#20854;&#20196;&#20154;&#19981;&#23433;&#8221;&#65292;&#20154;&#20204;&#23545;&#31859;&#20811;&#33707;&#28180;&#27665;&#25152;&#21463;&#24453;&#36935;&#30340;&#24868;&#24594;&#26085;&#30410;&#39640;&#28072;&#65292;&#20154;&#20204;&#23558;&#20182;&#20204;&#30340;&#36973;&#36935;&#19982;&#33261;&#21517;&#26157;&#33879;&#30340;&#8220;&#26143;&#20809;&#20043;&#26053;&#8221;&#36827;&#34892;&#27604;&#36739;&#65292;&#22312;&#8220;&#26143;&#20809;&#20043;&#26053;&#8221;&#20013;&#65292; &lt;a href="https://www.theguardian.com/world/2023/apr/25/darrell-night-who-exposed-canada-police-freezing-deaths-scandal-dies-at-56"&gt;&#35686;&#23519;&#32463;&#24120;&#22312;&#20005;&#23506;&#20013;&#25243;&#24323;&#21407;&#20303;&#27665;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376; 26 &#26085;&#26202;&#65292;&#22467;&#26031;&#21345;&#32034;&#23612;&#21407;&#20303;&#27665; (Eskasoni First Nation) &#30340;&#24067;&#33713;&#26031;&#183;&#35199;&#21033;&#21338;&#20234; (Blaise Sylliboy) &#21644;&#26757;&#22982;&#22270;&#22270;&#21407;&#20303;&#27665; (Membertou First Nation) &#30340;&#20975;&#25991;&#183;&#21704;&#29305;&#26519; (Kevin Hardling) &#22312;&#26032;&#26031;&#31185;&#33293;&#30465;&#35199;&#21335;&#37096;&#30340;&lt;a href="https://www.theguardian.com/environment/2023/apr/18/canada-shuts-baby-eel-fishery-after-string-of-attacks-on-harvesters"&gt;&#19968;&#26465;&#27827;&#27969;&#20013;&#25429;&#25438;&#23567;&#31934;&#28789;&lt;/a&gt;&#26102;&#34987;&#32852;&#37030;&#28180;&#19994;&#23448;&#21592;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2020/apr/21/specieswatch-glass-eels-can-these-slippery-customers-stage-a-comeback"&gt;&#29627;&#29827;&#40151;&lt;/a&gt;&#30340;&#25910;&#33719;&#23395;&#33410;&#30456;&#23545;&#36739;&#30701;&#65292;&#20174;&#19977;&#26376;&#24320;&#22987;&#65292;&#36890;&#24120;&#25345;&#32493;&#21040;&#20116;&#26376;&#12290;&#36825;&#31181;&#21322;&#36879;&#26126;&#30340;&#40060;&#22312;&#20013;&#22269;&#21644;&#26085;&#26412;&#24456;&#21463;&#27426;&#36814;&#65292;&#23427;&#20204;&#22312;&#36825;&#20123;&#22269;&#23478;&#30340;&#20892;&#22330;&#31181;&#26893;&#24182;&#25910;&#33719;&#20316;&#20026;&#39135;&#29289;&#65292;&#20215;&#26684;&#39640;&#26114;&#65292;&#21435;&#24180;&#20080;&#23478;&#25903;&#20184;&#27599;&#20844;&#26020; 5,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#28626;&#21361;&#37326;&#29983;&#21160;&#29289;&#22996;&#21592;&#20250;&#21313;&#22810;&#24180;&#21069;&#23558;&#35813;&#29289;&#31181;&#25351;&#23450;&#20026;&#8220;&#21463;&#23041;&#32961;&#8221;&#29289;&#31181;&#65292;&#32852;&#37030;&#25919;&#24220;&#20063;&#23545;&#25910;&#33719;&#36827;&#34892;&#20102;&#38480;&#21046;&#12290; 2023 &#24180;&#30340;&#24635;&#20801;&#35768;&#25429;&#25438;&#37327;&#20026; 9,960 &#20844;&#26020;&#65292;&#19982;&#36807;&#21435; 18 &#24180;&#25345;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26368;&#36817;&#32852;&#37030;&#25919;&#24220;&#21521;&#21407;&#20303;&#27665;&#31038;&#21306;&#25480;&#20104;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#21830;&#19994;&#37197;&#39069;&#65292;&#35813;&#34892;&#19994;&#20215;&#20540;&#36817; 5000 &#19975;&#21152;&#20803;&#65288;3600 &#19975;&#32654;&#20803;&#65289;&#12290;&#21435;&#24180;&#65292;&#21508;&#22269;&#20998;&#37197;&#20102; 14% &#30340;&#21830;&#19994;&#25910;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20170;&#24180;&#65292;&#30001;&#20110;&#26292;&#21147;&#21644;&#20599;&#29454;&#19981;&#26029;&#22686;&#21152;&#65292;&#21152;&#25343;&#22823;&#28180;&#19994;&#37096;&#38271;&#25298;&#32477;&#20026;&#31934;&#28789;&#24320;&#25918;&#26149;&#23395;&#28180;&#19994;&#12290;&#33258;3&#26376;&#21021;&#20197;&#26469;&#65292;&#35686;&#26041;&#24050;&#36910;&#25429;&#36817;40&#20154;&#65292;&#24182;&#32564;&#33719;&#36710;&#36742;&#12289;&#28180;&#32593;&#21644;&#27494;&#22120;&#12290;&#22312;&#19968;&#20010;&#26696;&#20363;&#20013;&#65292;&#35686;&#23519;&lt;a href="https://www.cbc.ca/news/canada/nova-scotia/elver-fishery-arrests-illegal-poaching-nova-scotia-1.7147806"&gt;&#34987;&#19968;&#36742;&#36867;&#31163;&#26816;&#26597;&#30340;&#21345;&#36710;&#25758;&#20498;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#33879;&#27665;&#26063;&#23545;&#20854;&#26465;&#32422;&#26435;&#21033;&#27809;&#26377;&#24471;&#21040;&#32852;&#37030;&#25919;&#24220;&#30340;&#25215;&#35748;&#32780;&#24863;&#21040;&#36234;&#26469;&#36234;&#27822;&#20007;&#12290;&#21152;&#25343;&#22823;&#26368;&#39640;&#27861;&#38498;&lt;a href="https://www.theguardian.com/environment/2020/sep/23/why-indigenous-crews-in-canada-were-shot-at-with-flares-for-fishing"&gt;&#27492;&#21069;&#26366;&#35009;&#23450;&lt;/a&gt;&#65292;&#21407;&#20303;&#27665;&#26377;&#26435;&#20174;&#22303;&#22320;&#21644;&#27700;&#20013;&#37319;&#25910;&#65292;&#20197;&#33719;&#24471;&#8220; &lt;a href="https://www.dfo-mpo.gc.ca/fisheries-peches/aboriginal-autochtones/moderate-livelihood-subsistance-convenable/marshall-overview-apercu-eng.html"&gt;&#36866;&#24230;&#29983;&#35745;&lt;/a&gt;&#8221;&#8212;&#8212;&#22810;&#24180;&#26469;&#32852;&#37030;&#25919;&#24220;&#22810;&#27425;&#26410;&#33021;&#23545;&#36825;&#19968;&#26415;&#35821;&#36827;&#34892;&#23450;&#20041;&#65292; &lt;a href="https://www.theguardian.com/environment/2020/sep/23/why-indigenous-crews-in-canada-were-shot-at-with-flares-for-fishing"&gt;&#23548;&#33268;&#32039;&#24352;&#30340;&#23545;&#23769;&lt;/a&gt;&#12290;&#35199;&#21033;&#21338;&#20234;&#21644;&#21704;&#29305;&#26519;&#37117;&#22768;&#31216;&#20182;&#20204;&#25317;&#26377;&#25429;&#25438;&#29627;&#29827;&#40151;&#30340;&#26465;&#32422;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20004;&#20154;&#34987;&#25429;&#21518;&#65292;&#35686;&#26041;&#27809;&#25910;&#20102;&#20182;&#20204;&#30340;&#38035;&#40060;&#35044;&#65288;&#36830;&#30528;&#38772;&#23376;&#65289;&#21644;&#25163;&#26426;&#65292;&#36825;&#26159;&#35843;&#26597;&#20599;&#29454;&#34892;&#20026;&#30340;&#8220;&#26631;&#20934;&#20570;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Sylliboy &#21578;&#35785; CBC &#26032;&#38395;&#65292;&#25163;&#38096;&#35753;&#20182;&#24863;&#21040;&#38750;&#24120;&#30171;&#33510;&#65292;&#20182;&#21516;&#24847;&#22312;&#21320;&#22812;&#36807;&#21518;&#19981;&#20037;&#34987;&#36865;&#21040;&#21152;&#27833;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#27809;&#26377;&#30005;&#35805;&#65292;&#20182;&#26080;&#27861;&#32473;&#26379;&#21451;&#25110;&#23478;&#20154;&#25171;&#30005;&#35805;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/apr/25/darrell-night-who-exposed-canada-police-freezing-deaths-scandal-dies-at-56"&gt;&#36798;&#38647;&#23572;&#183;&#22856;&#29305;&#65288;Darrell Night&#65289;&#34987;&#20923;&#32467;&#65292;&#25581;&#38706;&#20102;&#21152;&#25343;&#22823;&#35686;&#26041;&#33268;&#21629;&#30340;&#8220;&#26143;&#20809;&#20043;&#26053;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#25105;&#21578;&#35785;[&#37027;&#20301;&#35686;&#23448;]&#65292;&#8216;&#20249;&#35745;&#65292;&#36825;&#22826;&#20196;&#20154;&#24868;&#24936;&#20102;&#12290;&#20320;&#35753;&#25105;&#27809;&#31359;&#38795;&#20102;&#65292;&#8221;Sylliboy &#35828;&#36947;&#12290; &#8220;&#20182;&#35828;&#65292;&#8216;&#20320;&#30693;&#36947;&#21518;&#26524;&#12290;&#20294;&#25105;&#35828;&#65292;&#8220;&#25105;&#30693;&#36947;&#21518;&#26524;&#65292;&#20294;&#36825;&#23545;&#20154;&#26435;&#26469;&#35828;&#26159;&#20196;&#20154;&#24868;&#24936;&#30340;&#12290;&#8221;&#20182;&#35828;&#65292;&#8216;&#26159;&#30340;&#65292;&#21548;&#36215;&#26469;&#20687;&#26159;&#20320;&#20204;&#30340;&#38382;&#39064;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20154;&#34987;&#21578;&#30693;&#31163;&#24320;&#21152;&#27833;&#31449;&#65292;&#20110;&#26159;&#20182;&#20204;&#27839;&#30528;&#36947;&#36335;&#23547;&#25214;&#27773;&#36710;&#26053;&#39302;&#65292;&#33050;&#19978;&#32544;&#30528;&#33014;&#24102;&#21644;&#22609;&#26009;&#34955;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#36208;&#36335;&#26102;&#65292;&#26377;&#26102;&#25105;&#20250;&#24819;&#65292;&#8216;&#20249;&#35745;&#65292;&#22914;&#26524;&#25105;&#20204;&#20572;&#19979;&#26469;&#65292;&#25105;&#20204;&#23601;&#20250;&#27515;&#65292;&#8217;&#22240;&#20026;&#25105;&#20204;&#30340;&#33050;&#21018;&#21018;&#28287;&#36879;&#20102;&#65292;&#8221; &lt;a href="https://www.cbc.ca/news/canada/nova-scotia/dfo-accused-after-mikmaw-fishers-say-boots-seized-1.7161195"&gt;&#21704;&#29305;&#26519;&#21578;&#35785;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#19968;&#21517;&#25937;&#25252;&#36710;&#21496;&#26426;&#20572;&#19979;&#26469;&#35753;&#20182;&#20204;&#20351;&#29992;&#25163;&#26426;&#65292;&#20294;&#25298;&#32477;&#25509;&#20182;&#20204;&#12290;&#20004;&#20154;&#26368;&#32456;&#35828;&#26381;&#20102;&#19968;&#21517;&#21345;&#36710;&#21496;&#26426;&#23558;&#20182;&#20204;&#24102;&#21040;&#35874;&#23572;&#26412;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#20010;&#20154;&#37117;&#27809;&#26377;&#21463;&#21040;&#27491;&#24335;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#23572;&#24067;&#40065;&#20811;&#21407;&#20303;&#27665;&#37195;&#38271;&#40077;&#21187;&#183;&#26684;&#27931;&#24503; (Bob Gloade) &#31216;&#36825;&#19968;&#20107;&#20214;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#19988;&#8220;&#19981;&#20154;&#36947;&#8221;&#65292;&#24182;&#34920;&#31034; DFO &#24212;&#35299;&#38599;&#28041;&#26696;&#35686;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#35828;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#36827;&#34892;&#20840;&#38754;&#35843;&#26597;&#65292;&#20197;&#26597;&#26126;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#8221; &#8220;&#26174;&#28982;&#65292;&#25191;&#34892;&#38750;&#27861;&#25429;&#40060;&#27861;&#24456;&#37325;&#35201;&#65292;&#20294;&#24403;&#26377;&#20154;&#34987;&#25429;&#26102;&#65292;&#38656;&#35201;&#36981;&#24490;&#19968;&#20123;&#27969;&#31243;&#21644;&#31243;&#24207;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 02:52:01 +0800</pubDate></item><item><title>&#38463;&#26862;&#32435; VS &#21346;&#39039;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/apr/03/arsenal-v-luton-premier-league-live</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T18:50:55Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3bd3578a3669e587605f55e7aa2f54417783e4b2/0_67_5115_3068/master/5115.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1d66e1b923b58da17d834d88c2dfa088" alt=""&gt;Luton's Jordan Clark (left) wins a header as Arsenal's William Saliba looks on.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 04 Apr 2024 02:52:01 +0800</pubDate></item><item><title>&#21487;&#20877;&#29983;&#33021;&#28304;&#30719;&#29289;&#24320;&#37319;&#30340;&#32321;&#33635;&#23041;&#32961;&#30528;&#38750;&#27954;&#30340;&#31867;&#20154;&#29503;</title><link>https://www.theguardian.com/environment/2024/apr/03/boom-in-mining-for-renewable-energy-minerals-threatens-africas-great-apes-aoe</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T18:00:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/186745774946d5d20b1e35887ba866af2df49e25/0_0_4026_2684/master/4026.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=88d4a45ec0fc0f987cbf0bf51d180444" alt=""&gt;&#20960;&#20869;&#20122;&#30340;&#19977;&#21482;&#35199;&#37096;&#40657;&#29481;&#29481;&lt;/div&gt;&lt;p&gt;&#26032;&#30740;&#31350;&#26174;&#31034;&#65292;&#22810;&#36798;&#19977;&#20998;&#20043;&#19968;&#30340;&#38750;&#27954;&#31867;&#20154;&#29503;&#21463;&#21040;&#21487;&#20877;&#29983;&#33021;&#28304;&#36716;&#22411;&#25152;&#38656;&#30719;&#29289;&#37319;&#30719;&#39033;&#30446;&#32321;&#33635;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#30001;&#20110;&#23545;&#38108;&#12289;&#38146;&#12289;&#38221;&#21644;&#38068;&#31561;&#20851;&#38190;&#30719;&#29289;&#30340;&#38656;&#27714;&#22686;&#21152;&#65292;&#20272;&#35745;&#26377; 18 &#19975;&#21482;&#22823;&#29481;&#29481;&#12289;&#20525;&#40657;&#29481;&#29481;&#21644;&#40657;&#29481;&#29481;&#38754;&#20020;&#21361;&#38505;&#12290;&#20854;&#20013;&#35768;&#22810;&#30719;&#29289;&#26159;&#39118;&#21147;&#28065;&#36718;&#26426;&#21644;&#30005;&#21160;&#27773;&#36710;&#31561;&#28165;&#27905;&#33021;&#28304;&#25216;&#26415;&#25152;&#24517;&#38656;&#30340;&#12290;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#38656;&#27714;&#30340;&#28608;&#22686;&#27491;&#22312;&#23548;&#33268;&#28909;&#24102;&#38632;&#26519;&#36973;&#21040;&#30772;&#22351;&#65292;&#32780;&#28909;&#24102;&#38632;&#26519;&#26159;&#38750;&#27954;&#31867;&#20154;&#29503;&#30340;&#37325;&#35201;&#26646;&#24687;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#22312;&#12298;&#31185;&#23398;&#36827;&#23637;&#12299;&#19978;&#21457;&#34920;&#30340;&lt;a href="https://dx.doi.org/10.1126/sciadv.adl0335"&gt;&#35770;&#25991;&lt;/a&gt;&#20013;&#20889;&#36947;&#65306;&#8220;&#38750;&#27954;&#27491;&#22312;&#8203;&#8203;&#32463;&#21382;&#21069;&#25152;&#26410;&#26377;&#30340;&#37319;&#30719;&#28909;&#28526;&#65292;&#23041;&#32961;&#30528;&#37326;&#29983;&#21160;&#29289;&#31181;&#32676;&#21644;&#25972;&#20010;&#29983;&#24577;&#31995;&#32479;&#12290;&#8221;&#25454;&#20272;&#35745;&#65292;&#38750;&#27954;&#25317;&#26377;&#19990;&#30028; 30% &#30340;&#30719;&#20135;&#36164;&#28304;&#65292;&#21487;&#20877;&#29983;&#33021;&#28304;&#20135;&#37327;&#30340;&#22823;&#24133;&#22686;&#21152;&#39044;&#35745;&#23558;&#25512;&#21160;&#38656;&#27714;&#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#37319;&#30719;&#20250;&#22240;&#26646;&#24687;&#22320;&#20007;&#22833;&#12289;&#27745;&#26579;&#21644;&#30142;&#30149;&#32780;&#20260;&#23475;&#31867;&#20154;&#29503;&#12290;&#30001;&#20110;&#22312;&#26862;&#26519;&#20013;&#24320;&#36767;&#20102;&#36947;&#36335;&#65292;&#23427;&#36824;&#21487;&#20197;&#20351;&#29454;&#20154;&#21644;&#20892;&#27665;&#26356;&#23481;&#26131;&#36827;&#20837;&#26646;&#24687;&#22320;&#12290;&#36229;&#36807;&#19977;&#20998;&#20043;&#20108;&#30340;&#28789;&#38271;&#31867;&#21160;&#29289;&#24050;&#32463;&#38754;&#20020;&#28781;&#32477;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#33829;&#21033;&#24615;&#20445;&#25252;&#32452;&#32455; Re:wild &#30340;&#39318;&#24109;&#30740;&#31350;&#21592;&#26480;&#35199;&#21345;&#183;&#23481;&#20811; (Jessica Junker) &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#25670;&#33073;&#21270;&#30707;&#29123;&#26009;&#23545;&#27668;&#20505;&#26377;&#21033;&#65292;&#20294;&#24517;&#39035;&#20197;&#19981;&#21361;&#23475;&#29983;&#29289;&#22810;&#26679;&#24615;&#30340;&#26041;&#24335;&#36827;&#34892;&#12290;&#8221; &#8220;&#22312;&#30446;&#21069;&#30340;&#36845;&#20195;&#20013;&#65292;&#23427;&#29978;&#33267;&#21487;&#33021;&#36829;&#32972;&#25105;&#20204;&#25152;&#36861;&#27714;&#30340;&#29615;&#22659;&#30446;&#26631;&#8230;&#8230;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#65292;&#37319;&#21462;&#20943;&#23569;&#28040;&#32791;&#30340;&#24515;&#24577;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="0c0e0ec26b0974dd6a6a12aea8f976e7148f85d7"&gt;&lt;img src="https://media.guim.co.uk/0c0e0ec26b0974dd6a6a12aea8f976e7148f85d7/496_0_2004_1063/1000.jpg" alt="&#19968;&#21482;&#25104;&#24180;&#22823;&#29481;&#29481;&#21644;&#24188;&#24180;&#22823;&#29481;&#29481;&#30522;&#26395;&#30528;&#24179;&#21407;&#12290;" width="1000" height="530"&gt;&lt;figcaption&gt;&lt;span&gt;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#21644;&#20044;&#24178;&#36798;&#36793;&#22659;&#24067;&#28201;&#36842;&#26862;&#26519;&#22269;&#23478;&#20844;&#22253;&#20869;&#30340;&#24067;&#25991;&#26684;&#22823;&#29481;&#29481;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30001;&#29595;&#33678;&#183;M&#183;&#32599;&#23486;&#26031;/&#39532;&#20811;&#26031;&#183;&#26222;&#26391;&#20811;&#30740;&#31350;&#25152;&#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20102;&#35299;&#33021;&#28304;&#36716;&#22411;&#30719;&#29289;&lt;a href="https://royalsocietypublishing.org/doi/10.1098/rspb.2018.1926"&gt;&#24320;&#37319;&#23545;&#29983;&#29289;&#22810;&#26679;&#24615;&#30340;&#20928;&#24433;&#21709;&lt;/a&gt;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&#27668;&#20505;&#21361;&#26426;&#20063;&#23041;&#32961;&#30528;&#31867;&#20154;&#29503;&#65292;&#32780;&#28165;&#27905;&#33021;&#28304;&#25216;&#26415;&#23545;&#20110;&#36991;&#20813;&#20840;&#29699;&#21464;&#26262;&#30340;&#26368;&#20005;&#37325;&#24433;&#21709;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#35770;&#25991;&#26159;&#19982;&#24503;&#22269;&#32508;&#21512;&#29983;&#29289;&#22810;&#26679;&#24615;&#30740;&#31350;&#20013;&#24515;&#21644;&#21704;&#38647;&#32500;&#28373;&#36125;&#26684;&#39532;&#19969;&#36335;&#24503;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#21512;&#20316;&#25776;&#20889;&#30340;&#65292;&#20351;&#29992;&#20102; 17 &#20010;&#38750;&#27954;&#22269;&#23478;&#36816;&#33829;&#20013;&#21644;&#36816;&#33829;&#21069;&#37319;&#30719;&#28857;&#30340;&#25968;&#25454;&#65292;&#24182;&#32472;&#21046;&#20102;&#37319;&#30719;&#21644;&#29503;&#31867;&#39640;&#23494;&#24230;&#37325;&#21472;&#30340;&#21306;&#22495;&#12290;&#26126;&#30830;&#30719;&#23665;&#21608;&#36793;10&#20844;&#37324;&#32531;&#20914;&#21306;&#20026;&#30452;&#25509;&#24433;&#21709;&#21306;&#65292;50&#20844;&#37324;&#32531;&#20914;&#21306;&#20026;&#38388;&#25509;&#24433;&#21709;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#21457;&#29616;&#65292;&#37319;&#30719;&#23545;&#31867;&#20154;&#29503;&#24433;&#21709;&#26368;&#22823;&#30340;&#26159;&#35199;&#38750;&#22269;&#23478;&#21033;&#27604;&#37324;&#20122;&#12289;&#22622;&#25289;&#21033;&#26114;&#12289;&#39532;&#37324;&#21644;&#20960;&#20869;&#20122;&#12290;&#22312;&#20960;&#20869;&#20122;&#65292;&#36229;&#36807; 23,000 &#21482;&#40657;&#29481;&#29481;&#65288;&#21344;&#20154;&#21475;&#30340; 83%&#65289;&#21487;&#33021;&#30452;&#25509;&#25110;&#38388;&#25509;&#21463;&#21040;&#37319;&#30719;&#27963;&#21160;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26159;&#29983;&#24577;&#26368;&#25935;&#24863;&#30340;&#22320;&#21306;&#36890;&#24120;&#20063;&#27809;&#26377;&#21463;&#21040;&#20445;&#25252;&#12290;&#35813;&#35770;&#25991;&#19982;&#31867;&#20154;&#29503;&#26080;&#20851;&#65292;&#21457;&#29616; 20% &#30340;&#30719;&#21306;&#19982;&#34987;&#35748;&#20026;&#20855;&#26377;&#29420;&#29305;&#29983;&#29289;&#22810;&#26679;&#24615;&#25110;&#34987;&#26631;&#35760;&#20026;&#8220;&#20851;&#38190;&#26646;&#24687;&#22320;&#8221;&#30340;&#21306;&#22495;&#37325;&#21472;&#12290;&#23481;&#20811;&#35828;&#65306;&#8220;&#20844;&#21496;&#12289;&#36151;&#27454;&#26426;&#26500;&#21644;&#22269;&#23478;&#38656;&#35201;&#35748;&#35782;&#21040;&#65292;&#26377;&#26102;&#35753;&#26576;&#20123;&#22320;&#21306;&#19981;&#21463;&#24433;&#21709;&#21487;&#33021;&#23545;&#32531;&#35299;&#27668;&#20505;&#21464;&#21270;&#21644;&#24110;&#21161;&#39044;&#38450;&#26410;&#26469;&#30340;&#27969;&#34892;&#30149;&#20855;&#26377;&#26356;&#22823;&#30340;&#20215;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#21487;&#20197;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#20943;&#36731;&#37319;&#30719;&#23545;&#28626;&#21361;&#29289;&#31181;&#30340;&#24433;&#21709;&#12290;&#30719;&#19994;&#20844;&#21496;&#19981;&#38656;&#35201;&#20844;&#24320;&#29983;&#29289;&#22810;&#26679;&#24615;&#25968;&#25454;&#12290;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#37319;&#30719;&#39033;&#30446;&#23545;&#31867;&#20154;&#29503;&#21644;&#20854;&#20182;&#29289;&#31181;&#30340;&#24433;&#21709;&#21487;&#33021;&#27604;&#26412;&#25991;&#21457;&#29616;&#30340;&#36824;&#35201;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23545;&#31867;&#20154;&#29503;&#30340;&#24433;&#21709;&#26159;&#27704;&#20037;&#24615;&#30340;&#65292;&#20294;&#29983;&#29289;&#22810;&#26679;&#24615;&#34917;&#20607;&#35745;&#21010;&#30340;&#21046;&#23450;&#36890;&#24120;&#19982;&#37319;&#30719;&#39033;&#30446;&#30340;&#25345;&#32493;&#26102;&#38388;&#19968;&#26679;&#38271;&#12290;&#22269;&#38469;&#32852;&#30431;&#30340;&#21513;&#32435;&#32500;&#33433;&#183;&#22350;&#36125;&#23572;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#30719;&#19994;&#20844;&#21496;&#38656;&#35201;&#38598;&#20013;&#31934;&#21147;&#23613;&#21487;&#33021;&#36991;&#20813;&#23545;&#31867;&#20154;&#29503;&#30340;&#24433;&#21709;&#65292;&#24182;&#23558;&#25269;&#28040;&#20316;&#20026;&#26368;&#21518;&#30340;&#25163;&#27573;&#65292;&#22240;&#20026;&#30446;&#21069;&#36824;&#27809;&#26377;&#31867;&#20154;&#29503;&#25269;&#28040;&#25104;&#21151;&#30340;&#20363;&#23376;&#12290;&#8221;&#33258;&#28982;&#20445;&#25252;&#22996;&#21592;&#20250;&#25104;&#21592;&#65292;&#21516;&#26102;&#20063;&#26159; Re:wild &#30340;&#39640;&#32423;&#30740;&#31350;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#33267;&#23569;&#26377;&#21313;&#20960;&#21517;&#23041;&#26031;&#25935;&#26031;&#29305;&#20869;&#37096;&#20154;&#22763;&#36973;&#21040; Whatsapp &#32593;&#32476;&#38035;&#40060;&#25915;&#20987;</title><link>https://www.theguardian.com/politics/2024/apr/03/at-least-a-dozen-westminster-insiders-targeted-in-whatsapp-phishing-attack</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T17:56:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a6a22dfa7bcbcc1d89c12827e1f6ee0f9e37333a/0_0_5611_3366/master/5611.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c2ea465a92b3ef068dad0df23ce1b1f6" alt=""&gt;&#40644;&#26127;&#19979;&#30340;&#19979;&#35758;&#38498;&lt;/div&gt;&lt;p&gt;&#21313;&#22810;&#21517;&#25919;&#30028;&#20154;&#22763;&#12289;&#39038;&#38382;&#21644;&#35760;&#32773;&#25104;&#20026;&#32593;&#32476;&#38035;&#40060;&#25915;&#20987;&#30340;&#30446;&#26631;&#65292;&#32593;&#32476;&#23433;&#20840;&#19987;&#23478;&#35748;&#20026;&#36825;&#26159;&#23545;&#20182;&#20204;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#20108;&#20010;&#20154;&lt;strong&gt; &lt;/strong&gt;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#24037;&#20316;&#30340;&#20154;&#65292;&#21253;&#25324;&#19968;&#21517;&#29616;&#20219;&#25919;&#24220;&#37096;&#38271;&#65292;&#21578;&#35785; Politico&#65292;&#20182;&#20204;&#22312;&#36807;&#21435;&#20845;&#20010;&#26376;&#20013;&#25910;&#21040;&#20102;&#26469;&#33258;&#20004;&#20010;&#21487;&#30097;&#25163;&#26426;&#21495;&#30721;&#30340;&#26410;&#32463;&#35831;&#27714;&#30340; WhatsApp &#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#20102;&#31532; 13 &#21517;&#30007;&#23376;&#65292;&#35813;&#30007;&#23376;&#27492;&#21069;&#20174;&#26410;&#20998;&#20139;&#36807;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#20294;&#20182;&#20063;&#34987;&#19968;&#21517;&#33258;&#31216;&#8220;Abigail&#8221;&#25110;&#8220;Abi&#8221;&#30340; WhatsApp &#29992;&#25143;&#20197;&#23436;&#20840;&#30456;&#21516;&#30340;&#26041;&#24335;&#38024;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#25919;&#24220;&#29305;&#21035;&#39038;&#38382;&#20110; 2023 &#24180; 1 &#26376; 23 &#26085;&#25910;&#21040;&#31532;&#19968;&#26465;&#28040;&#24687;&#65292;&#34920;&#26126;&#32593;&#32476;&#38035;&#40060;&#27963;&#21160;&#24050;&#32463;&#36827;&#34892;&#20102;&#33267;&#23569; 18 &#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#26202;&#19978;&#20182;&#25910;&#21040;&#20102;&#19968;&#26465;&#38476;&#29983;&#21495;&#30721;&#21457;&#26469;&#30340;&#20449;&#24687;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#22909;&#20037;&#19981;&#35265;&#65288;&#30524;&#30555;&#34920;&#24773;&#65289;&#20320;&#22909;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#21517; WhatsApp &#29992;&#25143;&#20351;&#29992;&#20102;&#19968;&#20301;&#24180;&#36731;&#22899;&#23376;&#30340;&#29031;&#29255;&#20316;&#20026;&#20010;&#20154;&#36164;&#26009;&#22270;&#29255;&#65292;&#20182;&#20171;&#32461;&#33258;&#24049;&#20026;&#38463;&#27604;&#30422;&#23572;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#8220;&#26366;&#32463;&#26377;&#36807;&#19968;&#20123;&#28145;&#22812;&#32842;&#22825;&#8221;&#65292;&#20294;&#8220;&#24050;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#20320;&#21487;&#33021;&#19981;&#26159;&#21333;&#36523;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35813;&#30007;&#23376;&#22238;&#31572;&#35828;&#21457;&#20214;&#20154;&#21487;&#33021;&#25171;&#38169;&#21495;&#30721;&#26102;&#65292;&#22905;&#22768;&#31216;&#20182;&#20204;&#26159;&#22312;&#19968;&#27425;&#20250;&#35758;&#19978;&#35748;&#35782;&#30340;&#65292;&#24182;&#25552;&#20986;&#8220;&#21796;&#36215;&#20320;&#30340;&#35760;&#24518;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36830;&#22812;&#21457;&#20449;&#24687;&#35828;&#65306;&#8220;&#32943;&#23450;&#19981;&#35748;&#35782;&#25105;&#20102;&#65311;&#8221;&#20197;&#21450;&#8220;&#25105;&#24863;&#35273;&#26377;&#28857;&#23604;&#23596;&#65281;&#25105;&#30830;&#20449;&#25105;&#25214;&#21040;&#20102;&#21512;&#36866;&#30340;&#20154;&#36873;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#35201;&#20570;&#19968;&#20123;&#40065;&#33725;&#30340;&#20107;&#24773;&#12290;&#29616;&#22312;&#26377;&#20154;&#21644;&#20320;&#22312;&#19968;&#36215;&#21527;&#65311;&#8221;&#24182;&#21457;&#36865;&#20102;&#19968;&#24352;&#38706;&#39592;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#27604;&#30422;&#23572;&#22768;&#31216;&#26159;&#22312;&#31859;&#24503;&#20848;&#37202;&#21543;&#36935;&#35265;&#20102;&#36825;&#21517;&#30007;&#23376;&#65292;&#24403;&#32858;&#20250;&#22312;&#26364;&#24443;&#26031;&#29305;&#20030;&#34892;&#26102;&#65292;&#31859;&#24503;&#20848;&#37202;&#21543;&#26159;&#20445;&#23432;&#20826;&#20250;&#35758;&#21442;&#21152;&#32773;&#30340;&#28909;&#38376;&#21435;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#24576;&#30097;&#36825;&#26159;&#19968;&#20010;&#39575;&#23616;&#65292;&#20294;&#22312;&#20960;&#20010;&#26376;&#20869;&#32487;&#32493;&#19982;&#8220;&#38463;&#27604;&#30422;&#23572;&#8221;&#20132;&#25442;&#20449;&#24687;&#65292;&#27809;&#26377;&#20998;&#20139;&#20219;&#20309;&#26126;&#30830;&#25110;&#27844;&#38706;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20110;&#20170;&#24180; 3 &#26376; 17 &#26085;&#25910;&#21040;&#19968;&#26465;&#28040;&#24687;&#65292;&#34920;&#26126;&#32593;&#32476;&#38035;&#40060;&#23581;&#35797;&#30452;&#21040;&#19978;&#20010;&#26376;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25910;&#21040;&#30340;&#20449;&#24687;&#19982; Politico &#25910;&#38598;&#30340;&#19968;&#32452;&#26696;&#20214;&#24778;&#20154;&#30456;&#20284;&#65292;&#21518;&#32773;&#25253;&#36947;&#31216;&#65292;&#19968;&#21517;&#20445;&#23432;&#20826;&#35758;&#21592;&#24050;&#23558;&#36825;&#20123;&#20449;&#24687;&#36716;&#20132;&#32473;&#35686;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#20154;&#20204;&#25285;&#24515;&#26377;&#20154;&#35797;&#22270;&#35753;&#22269;&#20250;&#35758;&#21592;&#12289;&#39038;&#38382;&#12289;&#23448;&#21592;&#21644;&#20854;&#20182;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#24037;&#20316;&#30340;&#20154;&#20998;&#20139;&#27844;&#23494;&#20449;&#24687;&#65292;&#24182;&#21033;&#29992;&#36825;&#20123;&#20449;&#24687;&#26469;&#23041;&#32961;&#25110;&#21202;&#32034;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; Politico &#25253;&#36947;&#31216;&#65292;&#21457;&#36865;&#28040;&#24687;&#30340;&#29992;&#25143;&#22768;&#31216;&#24050;&#22312;&#19982;&#20854;&#24037;&#20316;&#30456;&#20851;&#30340;&#21508;&#31181;&#35774;&#32622;&#19979;&#36798;&#21040;&#20102;&#27599;&#20010;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#20154;&#25910;&#21040;&#20102;&#20851;&#20110;&#20182;&#20204;&#22312; 2023 &#24180; 10 &#26376;&#36125;&#24503;&#31119;&#24503;&#37089;&#20013;&#37096;&#34917;&#36873;&#20013;&#30340;&#24037;&#20316;&#30340;&#21442;&#32771;&#20449;&#24687;&#12290;&#20854;&#20013;&#19968;&#20010;&#20154;&#25910;&#21040;&#20102;&#19968;&#26465;&#19982;&#20182;&#20204;&#21442;&#19982;&#8220;&#21335;&#36842;&#31454;&#36873;&#8221;&#65288;&#25351;&#20029;&#33678;&#183;&#21335;&#36842;&#31454;&#36873; 2020 &#24180;&#24037;&#20826;&#39046;&#23548;&#23618;&#65289;&#26377;&#20851;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21017;&#34987;&#21578;&#30693;&#65292;&#20182;&#20204;&#20043;&#21069;&#26366;&#22312;&#8220;&#20307;&#32946;&#8221;&#37202;&#21543;&#35265;&#36807;&#21457;&#20214;&#20154;&#12290;&#8220;&#20307;&#32946;&#8221;&#37202;&#21543;&#26159;&#35758;&#20250;&#20013;&#8220;&#32650;&#27611;&#34955;&#8221;&#37202;&#21543;&#30340;&#32553;&#20889;&#65292;&#35813;&#37202;&#21543;&#20197;&#21069;&#26159;&#8220;&#20307;&#32946;&#21644;&#31038;&#20132;&#20465;&#20048;&#37096;&#8221;&#65292;&#26159;&#35758;&#20250;&#24037;&#20316;&#20154;&#21592;&#32463;&#24120;&#20809;&#39038;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#27491;&#20540;&#20154;&#20204;&#23545;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#31561;&#25932;&#23545;&#22269;&#23478;&#30340;&#32593;&#32476;&#25915;&#20987;&#26356;&#21152;&#25285;&#24551;&#20043;&#38469;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#23433;&#20840;&#19987;&#23478;&#34920;&#31034;&#65292;&#32593;&#32476;&#38035;&#40060;&#27963;&#21160;&#24182;&#19981;&#21313;&#20998;&#22797;&#26434;&#65292;&#22240;&#20026;&#36825;&#20123;&#28040;&#24687;&#26469;&#33258;&#30456;&#21516;&#30340;&#20004;&#20010;&#21495;&#30721;&#65292;&#32780;&#36825;&#20123;&#21495;&#30721;&#24182;&#26410;&#22312;&#33521;&#22269;&#20027;&#27969;&#30005;&#35805;&#32593;&#32476;&#20013;&#27880;&#20876;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#26377;&#20154;&#21628;&#21505;&#35758;&#20250;&#20026;&#35758;&#21592;&#12289;&#21516;&#34892;&#21450;&#20854;&#24037;&#20316;&#20154;&#21592;&#25552;&#20379;&#25968;&#23383;&#21644;&#25805;&#20316;&#23433;&#20840;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#25958;&#20419;&#37027;&#20123;&#20851;&#24515;&#27492;&#20107;&#30340;&#35758;&#20250;&#24037;&#20316;&#20154;&#21592;&#32852;&#31995;&#35758;&#20250;&#23433;&#20840;&#23567;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#35758;&#38498;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#35758;&#20250;&#38750;&#24120;&#37325;&#35270;&#32593;&#32476;&#23433;&#20840;&#12290;&#25105;&#20204;&#20026;&#20250;&#21592;&#21644;&#21592;&#24037;&#25552;&#20379;&#37327;&#36523;&#23450;&#21046;&#30340;&#24314;&#35758;&#65292;&#35753;&#20182;&#20204;&#20102;&#35299;&#32593;&#32476;&#39118;&#38505;&#20197;&#21450;&#22914;&#20309;&#31649;&#29702;&#20854;&#25968;&#23383;&#23433;&#20840;&#8212;&#8212;&#21253;&#25324;&#22312;&#20219;&#20309;&#20010;&#20154;&#35774;&#22791;&#21644;&#24080;&#25143;&#19978;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#21338;&#23572;&#32034;&#32435;&#32599;&#35270;&#39057;&#27844;&#38706;&#21518;&#65292;&#21256;&#29273;&#21033;&#22823;&#20351;&#39302;&#20004;&#21517;&#24403;&#22320;&#24037;&#20316;&#20154;&#21592;&#34987;&#35299;&#38599;&#8212;&#8212;&#25253;&#21578;</title><link>https://www.theguardian.com/world/2024/apr/03/jair-bolsonaro-hungary-video</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T17:57:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fd80486a8836a3a9673439ba1545f061f483915f/0_321_7055_4231/master/7055.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a537d55ce72885453cfd1ed31fe8cf23" alt=""&gt;&#21256;&#29273;&#21033;&#39547;&#24052;&#35199;&#21033;&#20122;&#22823;&#20351;&#39302;&#20837;&#21475;&#22788;&#30340;&#26223;&#33394;&#65292;&#24052;&#35199;&#21069;&#24635;&#32479;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#26366;&#22312;&#27492;&#24230;&#36807;&#20102;&#20004;&#22825;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22312;&#23433;&#20840;&#24405;&#20687;&#27844;&#38706;&#21518;&#65292;&#21256;&#29273;&#21033;&#39547;&#24052;&#35199;&#21033;&#20122;&#22823;&#20351;&#39302;&#35299;&#38599;&#20102;&#20004;&#21517;&#24052;&#35199;&#38599;&#21592;&#65292;&#35813;&#24405;&#20687;&#26174;&#31034;&lt;a href="https://www.theguardian.com/world/2024/mar/25/jair-bolsonaro-hiding-embassy"&gt;&#24052;&#35199;&#21069;&#24635;&#32479;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#22914;&#20309;&#8220;&#36530;&#34255;&#8221;&#22312;&#20351;&#39302;&#20869;&#20004;&#20010;&#26202;&#19978;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.cnnbrasil.com.br/blogs/debora-bergamasco/politica/eduardo-bolsonaro-vai-a-evento-conservador-na-hungria/"&gt;&#25454;&lt;/a&gt;&#24052;&#35199;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#25253;&#36947;&#65292;&#27492;&#27425;&#35299;&#38599;&#26159;&#23545;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#20196;&#20154;&#23604;&#23596;&#30340;&#27844;&#23494;&#20107;&#20214;&#30340;&#24809;&#32602;&#65292;&#35813;&#20107;&#20214;&#24341;&#21457;&#20102;&#24052;&#35199;&#25919;&#30028;&#30340;&#24378;&#28872;&#25239;&#35758;&#65292;&#24182;&#35201;&#27714;&#36910;&#25429;&#21338;&#23572;&#32034;&#32435;&#32599;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#27809;&#26377;&#35777;&#26126;&#21592;&#24037;&#21442;&#19982;&#27844;&#38706;&#35270;&#39057;&#65292;&#21256;&#29273;&#21033;&#20195;&#34920;&#22242;&#20063;&#20915;&#23450;&#35299;&#38599;&#37027;&#20123;&#21487;&#20197;&#20351;&#29992;&#23454;&#26102;&#26174;&#31034;&#22270;&#20687;&#30340;&#30417;&#35270;&#22120;&#30340;&#24052;&#35199;&#20154;&#65292;&#8221;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#24052;&#35199;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/mar/25/jair-bolsonaro-hiding-embassy"&gt;&#24052;&#35199;&#21484;&#35265;&#21256;&#29273;&#21033;&#29305;&#20351;&#35299;&#37322;&#21338;&#23572;&#32034;&#32435;&#32599;&#20026;&#20309;&#36530;&#36827;&#20351;&#39302;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22823;&#20351;&#39302;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#27809;&#26377;&#36879;&#38706;&#22914;&#20309;&#33719;&#24471;&#27844;&#38706;&#30340;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#26376;&#21021;&#65292;&#21338;&#23572;&#32034;&#32435;&#32599;&#22312;&#36317;&#24635;&#32479;&#24220;&#19981;&#36828;&#30340;&#22823;&#20351;&#39302;&#36991;&#38590;&#65292;&#22235;&#22825;&#21069;&#65292;&#20004;&#21517;&#20146;&#23494;&#21161;&#25163;&#22240;&#28041;&#23244;&#23494;&#35851;&#25512;&#32763;&#24052;&#35199;&#25919;&#24220;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20301;&#24052;&#35199;&#25919;&#23458;&#21644;&#20182;&#30340;&#21256;&#29273;&#21033;&#19996;&#36947;&#20027;&#19968;&#30452;&#23545;&#20182;&#30340;&#20303;&#23487;&#20445;&#23494;&#65292;&#30452;&#21040; 3 &#26376; 25 &#26085;&#32654;&#22269;&#25253;&#32440;&lt;a href="https://www.nytimes.com/2024/03/25/world/americas/jair-bolsonaro-hungary-video.html"&gt;&#26333;&#20809;&lt;/a&gt;&#12290;&#21338;&#23572;&#32034;&#32435;&#32599;&#38543;&#21518;&#34987;&#36843;&#25215;&#35748;&#20182;&#26366;&#21435;&#36807;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#31216;&#65292;&#21338;&#23572;&#32034;&#32435;&#32599;&#28382;&#30041;&#22823;&#20351;&#39302;&#34920;&#26126;&#20182;&#8220;&#23547;&#27714;&#21033;&#29992;&#19982;&#21256;&#29273;&#21033;&#26497;&#21491;&#32764;&#24635;&#29702;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#22810;&#30340;&#21451;&#35850;&#8221;&#65292;&#8220;&#35797;&#22270;&#36867;&#36991;&#24052;&#35199;&#21496;&#27861;&#31995;&#32479;&#65292;&#22240;&#20026;&#20182;&#22312;&#22269;&#20869;&#38754;&#20020;&#21009;&#20107;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;2018&#24180;&#33267;2023&#24180;&#25285;&#20219;&#24052;&#35199;&#24635;&#32479;&#30340;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#32773;&#30446;&#21069;&#27491;&#38754;&#20020;&#19968;&#31995;&#21015;&#21009;&#20107;&#35843;&#26597;&#65292;&#20854;&#20013;&#26368;&#20005;&#37325;&#30340;&#19968;&#39033;&#28041;&#21450;&#24576;&#30097;&#20182;&#23494;&#35851;&#38459;&#27490;&#24038;&#32764;&#32487;&#20219;&#32773;&#19978;&#20219;&#12290;&#20108;&#26376;&#21021;&#65292;&#21338;&#32034;&#32435;&#32599;&#22312;&#36827;&#20837;&#21256;&#29273;&#21033;&#22823;&#20351;&#39302;&#21069;&#22235;&#22825;&#34987;&#36843;&#20132;&#20986;&#25252;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24635;&#32479;&#30340;&#24459;&#24072;&#21542;&#35748;&#20182;&#35797;&#22270;&#22312;&#21256;&#29273;&#21033;&#20351;&#22242;&#23547;&#27714;&#24199;&#25252;&#65292;&#24635;&#32479;&#22768;&#31216;&#20182;&#21482;&#26159;&#8220;&#19982;&#19968;&#20010;&#21451;&#22909;&#22269;&#23478;&#30340;&#24403;&#23616;&#20445;&#25345;&#32852;&#31995;&#8221;&#12290;&#24052;&#35199;&#26368;&#39640;&#27861;&#38498;&#25104;&#21592;&#36804;&#20170;&#25298;&#32477;&#19979;&#20196;&#36910;&#25429;&#21338;&#23572;&#32034;&#32435;&#32599;&#65292;&#20197;&#38459;&#27490;&#20182;&#22312;&#22823;&#20351;&#39302;&#23621;&#20303;&#65292;&#24052;&#35199;&#35686;&#26041;&#26080;&#27861;&#25304;&#30041;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#32034;&#32435;&#32599;&#26159;&#27431;&#23572;&#29677;&#30340;&#20146;&#23494;&#25919;&#27835;&#30431;&#21451;&#65292;&#27431;&#23572;&#29677;&#26368;&#36817;&lt;a href="https://www.theguardian.com/us-news/2024/mar/11/trump-ukraine-war-viktor-orban"&gt;&#21069;&#24448;&#20315;&#32599;&#37324;&#36798;&#24030;&lt;/a&gt;&#20250;&#35265;&#20102;&#24052;&#35199;&#20154;&#30340;&#21478;&#19968;&#20301;&#20027;&#35201;&#22269;&#38469;&#25903;&#25345;&#32773;&#65306;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290; &lt;a href="https://www.cnnbrasil.com.br/blogs/debora-bergamasco/politica/eduardo-bolsonaro-vai-a-evento-conservador-na-hungria/"&gt;&#25454;&#25253;&#36947;&lt;/a&gt;&#65292;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#25919;&#27835;&#23478;&#20799;&#23376;&#20043;&#19968;&#12289;&#22269;&#20250;&#35758;&#21592;&#29233;&#24503;&#21326;&#22810;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#23558;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#21069;&#24448;&#21256;&#29273;&#21033;&#65292;&#21442;&#21152;&#22312;&#24067;&#36798;&#20329;&#26031;&#20030;&#34892;&#30340;&#20445;&#23432;&#20826;&#25919;&#27835;&#34892;&#21160;&#20250;&#35758;&#65288;CPAC&#65289;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#20004;&#20804;&#24351;&#25215;&#35748;&#19982;&#29305;&#26391;&#26222;&#23186;&#20307;&#19994;&#21153;&#26377;&#20851;&#30340;&#20869;&#24149;&#20132;&#26131;&#35745;&#21010;</title><link>https://www.theguardian.com/us-news/2024/apr/03/trump-media-inside-trading-guilty-plea</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T17:11:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/75ccd241f9b42afb1f5576064a2bb19b22750e31/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9a5fa752838766212aade2c7080d28e" alt=""&gt;&#19968;&#20010;&#25140;&#30528;&#30524;&#38236;&#12289;&#31359;&#30528;&#35199;&#35013;&#30340;&#31171;&#22836;&#30007;&#23376;&#25343;&#30528;&#19968;&#25226;&#21448;&#22823;&#21448;&#40657;&#30340;&#38632;&#20254;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20004;&#21517;&#30007;&#23376;&#25215;&#35748;&#22312;&#35813;&#20844;&#21496;&#36827;&#34892;&#35777;&#21048;&#20869;&#24149;&#20132;&#26131;&#65292;&#26368;&#32456;&#20351;&lt;a href="https://www.reuters.com/topic/person/donald-trump/"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&lt;/a&gt;&#23186;&#20307;&#19994;&#21153;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; 53 &#23681;&#30340;&#36808;&#20811;&#23572;&#183;&#26045;&#29926;&#33576;&#26364; (Michael Shvartsman) &#26159;&#24635;&#37096;&#20301;&#20110;&#36808;&#38463;&#23494;&#30340;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496; Rocket One Capital &#30340;&#36127;&#36131;&#20154;&#65292;&#20182;&#21644;&#20182; 46 &#23681;&#30340;&#24351;&#24351;&#26480;&#25289;&#23572;&#24503;&#183;&#26045;&#29926;&#33576;&#26364; (Gerald Shvartsman) &#22343;&#22312;&#32654;&#22269;&#26364;&#21704;&#39039;&#22320;&#21306;&#27861;&#23448;&#21016;&#26131;&#26031;&#183;&#21033;&#26364; (Lewis Liman) &#38754;&#21069;&#25215;&#35748;&#20102;&#19968;&#39033;&#35777;&#21048;&#27450;&#35784;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; Rocket One &#39318;&#24109;&#25237;&#36164;&#23448; Bruce Garelick &#23450;&#20110; 4 &#26376; 29 &#26085;&#22240;&#30456;&#20851;&#25351;&#25511;&#25509;&#21463;&#23457;&#21028;&#12290; &lt;/p&gt;&lt;figure data-media-id="8ff4d0dac2ecd2e6889b122d7f72fa9cd875c372"&gt;&lt;img src="https://media.guim.co.uk/8ff4d0dac2ecd2e6889b122d7f72fa9cd875c372/0_0_2544_1696/1000.jpg" alt="&#19968;&#20010;&#36523;&#31359;&#34013;&#33394;&#35199;&#35013;&#12289;&#25171;&#30528;&#39046;&#24102;&#12289;&#22836;&#21457;&#28784;&#30333;&#12289;&#32993;&#23376;&#28784;&#30333;&#30340;&#30007;&#20154;&#20174;&#37329;&#33394;&#38376;&#21475;&#36208;&#20986;&#65292;&#36523;&#21518;&#26377;&#19968;&#20010;&#30007;&#20154;&#25745;&#30528;&#19968;&#25226;&#28145;&#33394;&#38632;&#20254;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;Gerald Shvartsman &#20110; 2023 &#24180; 7 &#26376; 20 &#26085;&#31163;&#24320;&#32445;&#32422;&#24066;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Amr Alfiky/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/business/2023/jun/29/trump-media-insider-trading-charges"&gt;&#21435;&#24180;&#65292;&#26816;&#23519;&#23448;&#25351;&#25511;&#36825;&#19977;&#20154;&lt;/a&gt;&#38750;&#27861;&#20132;&#26131;&#29305;&#26391;&#26222;&#23186;&#20307;&#31185;&#25216;&#38598;&#22242;&#65288;TMTG&#65289;&#35745;&#21010;&#36890;&#36807;&#19982;&#19968;&#23478;&#31354;&#30333;&#25903;&#31080;&#20844;&#21496;&#21512;&#24182;&#19978;&#24066;&#30340;&#20869;&#24149;&#20449;&#24687;&#12290; TMTG &#36816;&#33829;&#29305;&#26391;&#26222;&#30340;&#20027;&#35201;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; Truth Social&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#19977;&#20154;&#20110; 2021 &#24180; 6 &#26376;&#31614;&#32626;&#20102;&#20445;&#23494;&#21327;&#35758;&#65292;&#24403;&#26102;&#20182;&#20204;&#34987;&#25509;&#27965;&#25104;&#20026;&#31354;&#30333;&#25903;&#31080;&#20844;&#21496; Digital World Acquisition &#30340;&#26089;&#26399;&#25237;&#36164;&#32773;&#12290;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#36825;&#20123;&#21327;&#35758;&#35201;&#27714;&#20182;&#20204;&#23545;&#25152;&#33719;&#24713;&#30340;&#20449;&#24687;&#20445;&#23494;&#65292;&#19981;&#24471;&#22312;&#20844;&#24320;&#24066;&#22330;&#19978;&#20132;&#26131;&#35813;&#20844;&#21496;&#30340;&#35777;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#22312;&#21548;&#35828;&#35813;&#20844;&#21496;&#27491;&#22312;&#19982; TMTG &#36827;&#34892;&#21512;&#24182;&#35848;&#21028;&#21518;&#65292;&#19977;&#20154;&#21521;&#20854;&#20182;&#20154;&#36890;&#39118;&#25253;&#20449;&#65292;&#36141;&#20080;&#20102; Digital World &#35777;&#21048;&#65292;&#24182;&#22312; 2021 &#24180; 10 &#26376; 20 &#26085;&#23459;&#24067;&#20132;&#26131;&#21518;&#20986;&#21806;&#36825;&#20123;&#35777;&#21048;&#65292;&#24635;&#20849;&#36186;&#21462;&#20102; 2200 &#19975;&#32654;&#20803;&#30340;&#38750;&#27861;&#21033;&#28070;&#12290;&lt;/p&gt;&lt;p&gt;&#36808;&#20811;&#23572;&#21644;&#26480;&#25289;&#23572;&#24503;&#183;&#26045;&#29926;&#33576;&#26364;&#22312;&#27861;&#24237;&#19978;&#34920;&#31034;&#65292;&#24403;&#20182;&#20204;&#21033;&#29992;&#38750;&#20844;&#24320;&#20449;&#24687;&#36827;&#34892;&#20132;&#26131;&#26102;&#65292;&#20182;&#20204;&#30693;&#36947;&#33258;&#24049;&#30340;&#20570;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29359;&#20102;&#19968;&#20010;&#21487;&#24597;&#30340;&#38169;&#35823;&#65292;&#8221;&#26480;&#25289;&#23572;&#24503;&#183;&#20160;&#29926;&#33576;&#26364;&#22312;&#21548;&#35777;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 01:52:01 +0800</pubDate></item><item><title>&#24052;&#35199;&#23601;&#29420;&#35009;&#32479;&#27835;&#26399;&#38388;&#36973;&#21463;&#30340;&#36843;&#23475;&#21521;&#21407;&#20303;&#27665;&#36947;&#27465;</title><link>https://www.theguardian.com/world/2024/apr/03/brazil-indigenous-people-apology</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T17:07:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d4e4bcc013e8bc0284bbf435e58ad5c127c633cc/0_0_4000_2662/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab0d00f1e065a03782185b80e5621475" alt=""&gt;&#29916;&#25289;&#23612;-&#20975;&#22885;&#29926;&#37096;&#33853;&#30340;&#21407;&#20303;&#27665;&#25239;&#35758;&lt;/div&gt;&lt;p&gt;&#24052;&#35199;&#39318;&#27425;&#23601;&#20891;&#20107;&#29420;&#35009;&#26399;&#38388;&#23545;&#21407;&#20303;&#27665;&#30340;&#37239;&#21009;&#21644;&#36843;&#23475;&#20570;&#20986;&#36947;&#27465;&#65292;&#20854;&#20013;&#21253;&#25324;&#23558;&#21463;&#23475;&#32773;&#20851;&#25276;&#22312;&#33261;&#21517;&#26157;&#33879;&#30340;&#8220;&#21407;&#20303;&#27665;&#38598;&#20013;&#33829;&#8221;&#25304;&#30041;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#37096;&#19979;&#23646;&#30340;&#19968;&#20010;&#29305;&#36198;&#22996;&#21592;&#20250;&#20110;&#21608;&#20108;&#20570;&#20986;&#20102;&#36947;&#27465;&#65292;&#35813;&#22996;&#21592;&#20250;&#30340;&#20219;&#21153;&#26159;&#35843;&#26597; 1964-85 &#24180;&#25919;&#26435;&#30340;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2024/mar/29/children-indigenous-venezuelans-economic-crisis-warao-brazil-brazilian-slum"&gt;&#8220;&#23401;&#23376;&#20204;&#24555;&#35201;&#27515;&#20102;&#12290;&#25105;&#20204;&#29978;&#33267;&#27809;&#26377;&#28212;&#26395;&#65306;&#34987;&#36843;&#36828;&#31163;&#23478;&#22253;&#30340;&#22996;&#20869;&#29790;&#25289;&#21407;&#20303;&#27665;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#27861;&#23398;&#25945;&#25480; Ene&#225; de Stutz e Almeida &#22312;&#21407;&#20303;&#27665;&#39046;&#34966;&#36158;&#23612;&#25289;&#183;&#20811;&#38647;&#32435;&#20811; (Djanira Krenak) &#38754;&#21069;&#36330;&#19979;&#65292;&#23545;&#20811;&#38647;&#32435;&#20811;&#20154;&#27665;&#36973;&#21463;&#30340;&#26292;&#21147;&#34892;&#20026;&#34920;&#31034;&#36951;&#25022;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#26757;&#36798;&#35828;&#65306;&#8220;&#25105;&#24819;&#20197;&#24052;&#35199;&#22269;&#23478;&#30340;&#21517;&#20041;&#65292;&#23545;&#20320;&#20204;&#30340;&#20154;&#27665;&#25152;&#36973;&#21463;&#30340;&#25152;&#26377;&#33510;&#38590;&#34920;&#31034;&#27465;&#24847;&#12290;&#8221;&#20182;&#31216;&#36825;&#26159;&#33258;&#33889;&#33796;&#29273;&#25506;&#38505;&#23478;&#21040;&#36798;&#29616;&#22312;&#24050;&#30693;&#30340;&#22320;&#21306;&#20197;&#26469; 500 &#22810;&#24180;&#26469;&#30340;&#39318;&#27425;&#27492;&#31867;&#36947;&#27465;&#12290;&#23601;&#20687;1500&#24180;&#30340;&#24052;&#35199;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#19978;&#65292;&#25105;&#24182;&#19981;&#26159;&#23545;&#29420;&#35009;&#32479;&#27835;&#26399;&#38388;&#21457;&#29983;&#30340;&#20107;&#24773;&#34920;&#31034;&#25265;&#27465;&#12290;&#25105;&#23545;&#20320;&#20204;&#30340;&#20154;&#27665;&#20197;&#21450;&#25152;&#26377;&#20854;&#20182;&#21407;&#20303;&#27665;&#22312;&#36807;&#21435; 524 &#24180;&#37324;&#22240;&#38750;&#21407;&#20303;&#27665;&#20837;&#20405;&#36825;&#29255;&#23646;&#20110;&#20320;&#20204;&#30340;&#22303;&#22320;&#32780;&#36973;&#21463;&#30340;&#36843;&#23475;&#34920;&#31034;&#25265;&#27465;&#12290;&#8221;&#38463;&#23572;&#26757;&#36798;&#22312;&#39318;&#37117;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#19978;&#35828;&#36947;&#12290; &#65292;&#24052;&#35199;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#22768;&#26126;&#30340;&#33539;&#22260;&#24456;&#24191;&#65292;&#21608;&#20108;&#30340;&#36947;&#27465;&#28041;&#21450;&#20004;&#20010;&#20855;&#20307;&#26696;&#20363;&#65306;&#19968;&#20010;&#19982;&#26469;&#33258;&#19996;&#21335;&#37096;&#31859;&#32435;&#26031;&#21513;&#25289;&#26031;&#24030;&#30340;&#20811;&#38647;&#32435;&#20811;&#20154;&#26377;&#20851;&#65292;&#21478;&#19968;&#20010;&#19982;&#21335;&#39532;&#25176;&#26684;&#32599;&#32034;&#24030;&#21521;&#24052;&#35199;&#35199;&#37096;&#19982;&#29627;&#21033;&#32500;&#20122;&#25509;&#22756;&#30340;&#29916;&#25289;&#23612;-&#20975;&#22885;&#29926;&#20154;&#26377;&#20851;&#12290;&#24052;&#25289;&#22317;&#12290;&#21407;&#20303;&#27665;&#39046;&#34966;&#21644;&#21382;&#21490;&#23398;&#23478;&#34920;&#31034;&#65292;&#36825;&#20004;&#20010;&#32676;&#20307;&#37117;&#34987;&#36843;&#31163;&#24320;&#33258;&#24049;&#30340;&#22303;&#22320;&#65292;&#24182;&#21463;&#21040;&#29420;&#35009;&#25919;&#26435;&#30340;&#27531;&#37239;&#38215;&#21387;&#12290;&#29420;&#35009;&#25919;&#26435;&#22312; 60 &#24180;&#21069;&#30340;&#26412;&#21608;&#21457;&#21160;&#25919;&#21464;&#21518;&#22842;&#21462;&#20102;&#25919;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#38647;&#32435;&#20811;&#20154;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#35201;&#27714;&#23545;&#31181;&#26063;&#20027;&#20041;&#8220;&#20877;&#25945;&#32946;&#8221;&#36816;&#21160;&#20013;&#38024;&#23545;&#20854;&#20154;&#27665;&#30340;&#34384;&#24453;&#34892;&#20026;&#20280;&#24352;&#27491;&#20041;&#65292;&#20316;&#23478;&#20860;&#27963;&#21160;&#23478;&#33406;&#23572;&#39039;&#183;&#20811;&#38647;&#32435;&#20811;&#65288;Ailton Krenak&#65289;&#34920;&#31034;&#65292;&#35813;&#36816;&#21160;&#26088;&#22312;&#8220;&#24674;&#22797;&#8221;&#34987;&#35748;&#20026;&#8220;&#19981;&#36866;&#21512;&#24052;&#35199;&#29983;&#27963;&#8221;&#30340;&#21407;&#20303;&#27665;&#12290; &lt;/p&gt;&lt;figure data-atom-id="fc246208-90f7-4fc3-b46e-2c91922529f2" data-atom-type="guide"&gt;&lt;details data-snippet-id="fc246208-90f7-4fc3-b46e-2c91922529f2" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#24052;&#35199;&#30340;&#29420;&#35009;&#32479;&#27835; 1964-1985&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;div&gt;&lt;b&gt;&#20107;&#24773;&#26159;&#24590;&#20040;&#24320;&#22987;&#30340;&#65311;&lt;/b&gt;&lt;/div&gt;&lt;p&gt;&#24052;&#35199;&#24038;&#32764;&#24635;&#32479;&#33509;&#26114;&#183;&#21476;&#25289;&#29305; (Jo&#227;o Goulart) &#22312; 1964 &#24180; 4 &#26376;&#30340;&#25919;&#21464;&#20013;&#34987;&#25512;&#32763;&#12290;&#28201;&#36125;&#25176;&#183;&#21345;&#26031;&#29305;&#27931;&#183;&#24067;&#20848;&#31185; (Humberto Castelo Branco) &#23558;&#20891;&#25104;&#20026;&#39046;&#23548;&#20154;&#65292;&#25919;&#20826;&#34987;&#31105;&#27490;&#65292;&#22269;&#23478;&#38519;&#20837;&#38271;&#36798; 21 &#24180;&#30340;&#20891;&#20107;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#24211;&#22561;&#30340;&#24378;&#30828;&#27966;&#32487;&#20219;&#32773;&#38463;&#22270;&#23572;&#183;&#36798;&#183;&#31185;&#26031;&#22612;&#183;&#24109;&#23572;&#29926; (Artur da Costa e Silva) &#20110; 1967 &#24180;&#25484;&#26435;&#65292;&#38215;&#21387;&#21152;&#21095;&#12290;&#20182;&#39041;&#24067;&#20102;&#19968;&#39033;&#33261;&#21517;&#26157;&#33879;&#30340;&#21517;&#20026; AI-5 &#30340;&#27861;&#20196;&#65292;&#35813;&#27861;&#20196;&#36171;&#20104;&#20102;&#20182;&#24191;&#27867;&#30340;&#29420;&#35009;&#26435;&#21147;&#65292;&#24182;&#21551;&#21160;&#20102;&#25152;&#35859;&#30340;&#8220;anos de chumbo&#8221; &#8220;&#65288;&#39046;&#20808;&#30340;&#23681;&#26376;&#65289;&#65292;&#19968;&#27573;&#20805;&#28385;&#26292;&#25919;&#21644;&#26292;&#21147;&#30340;&#26263;&#28129;&#26102;&#26399;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040; 1974 &#24180;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;b&gt;&#29420;&#35009;&#26102;&#26399;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&lt;/b&gt;&lt;/div&gt;&lt;p&gt;&#24052;&#35199; 1964-1985 &#24180;&#20891;&#20107;&#25919;&#26435;&#30340;&#25903;&#25345;&#32773;&#8212;&#8212;&#21253;&#25324;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#8212;&#8212;&#35748;&#20026;&#35813;&#25919;&#26435;&#20026;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#24102;&#26469;&#20102;&#23433;&#20840;&#19982;&#31283;&#23450;&#65292;&#24182;&#21019;&#36896;&#20102;&#38271;&#36798;&#21313;&#24180;&#30340;&#32463;&#27982;&#8220;&#22855;&#36857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#25512;&#36827;&#20102;&#20960;&#20010;&#27861;&#32769;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#65292;&#21253;&#25324;&#23578;&#26410;&#23436;&#24037;&#30340;&#36328;&#20122;&#39532;&#36874;&#39640;&#36895;&#20844;&#36335;&#21644;&#27178;&#36328;&#37324;&#32422;&#29916;&#32435;&#24052;&#25289;&#28286;&#30340;&#20843;&#33521;&#37324;&#22823;&#26725;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#25919;&#26435;&#34429;&#28982;&#19981;&#20687;&#38463;&#26681;&#24311;&#21644;&#26234;&#21033;&#37027;&#26679;&#26292;&#21147;&#65292;&#20294;&#20063;&#23545;&#35851;&#26432;&#25110;&#26432;&#23475;&#25968;&#30334;&#21517;&#21453;&#23545;&#32773;&#24182;&#30417;&#31105;&#25968;&#21315;&#20154;&#36127;&#26377;&#36131;&#20219;&#12290;&#34987;&#30417;&#31105;&#21644;&#36973;&#21463;&#37239;&#21009;&#30340;&#20154;&#21253;&#25324;&#24052;&#35199;&#31532;&#19968;&#20301;&#22899;&#24635;&#32479;&#36842;&#23572;&#29595;&#183;&#32599;&#22622;&#22827;&#65288;Dilma Rousseff&#65289;&#65292;&#24403;&#26102;&#22905;&#26159;&#19968;&#21517;&#24038;&#32764;&#21467;&#20081;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#26159;&#19968;&#20010;&#20005;&#26684;&#23457;&#26597;&#30340;&#26102;&#26399;&#12290;&#19968;&#20123;&#24052;&#35199;&#26368;&#21463;&#27426;&#36814;&#30340;&#38899;&#20048;&#23478; - &#21253;&#25324;&#21513;&#23572;&#20271;&#25176;&#183;&#21513;&#23572;&#65288;Gilberto Gil&#65289;&#12289;&#22855;&#31185;&#183;&#24067;&#38463;&#23572;&#20811;&#65288;Chico Buarque&#65289;&#21644;&#21345;&#22467;&#22612;&#35834;&#183;&#32500;&#32599;&#32034;&#65288;Caetano Veloso&#65289; - &#27969;&#20129;&#27431;&#27954;&#65292;&#21019;&#20316;&#26377;&#20851;&#20182;&#20204;&#34987;&#36843;&#31163;&#24320;&#30340;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;b&gt;&#32467;&#26524;&#22914;&#20309;&#65311;&lt;/b&gt;&lt;/div&gt;&lt;p&gt; 1979 &#24180;&#65292;&#22823;&#36198;&#27861;&#36890;&#36807;&#21518;&#65292;&#25919;&#27835;&#27969;&#20129;&#32773;&#24320;&#22987;&#36820;&#22238;&#24052;&#35199;&#65292;&#20026;&#27665;&#20027;&#30340;&#22238;&#24402;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25903;&#25345;&#27665;&#20027;&#30340;&#8220;Diretas J&#225;&#8221;&#65288;&#29616;&#22312;&#23601;&#30452;&#25509;&#36873;&#20030;&#65281;&#65289;&#36816;&#21160;&#30452;&#21040; 1984 &#24180;&#25165;&#21462;&#24471;&#20102;&#36827;&#23637;&#65292;&#22312;&#37324;&#32422;&#28909;&#20869;&#21346;&#12289;&#22307;&#20445;&#32599;&#21644;&#36125;&#27931;&#22885;&#37324;&#34255;&#29305;&#31561;&#22478;&#24066;&#20030;&#34892;&#20102;&#19968;&#31995;&#21015;&#21382;&#21490;&#24615;&#30340;&#22823;&#35268;&#27169;&#34903;&#22836;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#27425;&#24180;&#24674;&#22797;&#20102;&#25991;&#23448;&#32479;&#27835;&#65292;&#24182;&#20110; 1988 &#24180;&#21046;&#23450;&#20102;&#26032;&#23466;&#27861;&#12290;&#27425;&#24180;&#65292;&#24052;&#35199;&#20030;&#34892;&#20102;&#36817;&#19977;&#21313;&#24180;&#26469;&#30340;&#39318;&#27425;&#30452;&#25509;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#22330;&#36816;&#21160;&#23558;&#20182;&#30340;&#20154;&#27665;&#20197;&#21450;&#20854;&#20182;&#21407;&#20303;&#27665;&#32676;&#20307;&#30340;&#25104;&#21592;&#20851;&#25276;&#22312;&#22810;&#35199;&#27827;&#30036;&#19968;&#24231;&#31867;&#20284;&#30417;&#29425;&#30340;&#8220;&#24863;&#21270;&#25152;&#8221;&#20013;&#12290;&#20892;&#26449;&#8220;&#20877;&#25945;&#32946;&#33829;&#8221;&#20110; 1969 &#24180;&#24320;&#25918;&#65292;&#36825;&#26159; 21 &#24180;&#25919;&#26435;&#20013;&#26368;&#38215;&#21387;&#30340;&#26102;&#21051;&#65292;&#25910;&#23481;&#20102;&#25968;&#21313;&#21517;&#21407;&#20303;&#27665;&#22234;&#29359;&#65292;&#20182;&#20204;&#21463;&#21040;&#36523;&#20307;&#34384;&#24453;&#12289;&#21093;&#21066;&#65292;&#24182;&#34987;&#31105;&#27490;&#35762;&#33258;&#24049;&#30340;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36816;&#21160;&#36824;&#21253;&#25324;&#25307;&#21215;&#21407;&#20303;&#27665;&#21152;&#20837;&#21517;&#20026;&#8220;&#20892;&#26449;&#21407;&#20303;&#27665;&#21355;&#38431;&#8221;&#30340;&#27665;&#20853;&#32452;&#32455;&#65292;&#20854;&#25104;&#21592;&#25509;&#21463;&#36807;&#37239;&#21009;&#25216;&#26415;&#22521;&#35757;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#23436;&#20840;&#24656;&#24598;&#30340;&#23454;&#39564;&#23460;&#8230;&#8230;&#20196;&#20154;&#24974;&#24694;&#30340;&#19996;&#35199;&#65292;&#23601;&#20687;&#19968;&#37096;&#24656;&#24598;&#30005;&#24433;&#65292;&#8221;70 &#23681;&#30340;&#20811;&#38647;&#32435;&#20811;&#35828;&#65292;&#20182;&#24403;&#26102;&#36824;&#26159;&#20010;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#38647;&#32435;&#20811;&#34920;&#31034;&#24076;&#26395;&#22996;&#21592;&#20250;&#30340;&#36947;&#27465;&#33021;&#20026;&#20855;&#20307;&#36180;&#20607;&#38138;&#24179;&#36947;&#36335;&#65292;&#20363;&#22914;&#21521;&#34987;&#21093;&#22842;&#20256;&#32479;&#39046;&#22303;&#30340;&#22303;&#33879;&#32676;&#20307;&#25552;&#20379;&#22303;&#22320;&#34917;&#20607;&#12290;&#20182;&#39044;&#27979;&#26410;&#26469;&#20960;&#24180;&#36824;&#23558;&#23457;&#26597;&#25968;&#21313;&#36215;&#29420;&#35009;&#26102;&#20195;&#30340;&#20405;&#26435;&#26696;&#20214;&#65292;&#20854;&#20013;&#35768;&#22810;&#21457;&#29983;&#22312;&#20122;&#39532;&#36874;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29420;&#35009;&#32479;&#27835;&#30340;&#26089;&#26399;&#65292;&#21363;&#34987;&#31216;&#20026;&#8220;&#24052;&#35199;&#22855;&#36857;&#8221;&#30340;&#32463;&#27982;&#24555;&#36895;&#22686;&#38271;&#26102;&#26399;&#65292;&#24052;&#35199;&#39046;&#23548;&#20154;&#22312;&#38632;&#26519;&#22320;&#21306;&#21457;&#36215;&#20102;&#22823;&#35268;&#27169;&#30340;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#21644;&#21457;&#23637;&#36816;&#21160;&#65292;&#29992;&#25512;&#22303;&#26426;&#25512;&#24179;&#20102;&#31359;&#36807;&#20559;&#36828;&#19995;&#26519;&#30340;&#36947;&#36335;&#65292;&#21364;&#24456;&#23569;&#32771;&#34385;&#21040;&#29983;&#27963;&#22312;&#20854;&#20013;&#30340;&#21407;&#20303;&#27665;&#12290;&#37027;&#37324;&#12290;&#30142;&#30149;&#21644;&#26292;&#21147;&#23558;&#20197;&#21069;&#26410;&#26366;&#25509;&#35302;&#36807;&#30340;&#27665;&#26063;&#25512;&#21521;&#28781;&#32477;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#24052;&#35199;&#22855;&#36857;&#26399;&#38388;&#65292;&#35768;&#22810;&#21407;&#20303;&#27665;&#22303;&#22320;&#34987;&#20844;&#21496;&#25110;&#25919;&#24220;&#23454;&#20307;&#20837;&#20405;&#12290;&#36825;&#26159;&#24052;&#35199;&#30340;&#22855;&#36857;&#65292;&#20294;&#21364;&#26159;&#21407;&#20303;&#27665;&#30340;&#28798;&#38590;&#12290;&#8221;&#20811;&#38647;&#32435;&#20811;&#35828;&#36947;&#65292;&#20182;&#25552;&#21040;&#20102;&#19968;&#26465;&#31359;&#36807;&#24576;&#31859;&#37324;&#38463;&#29305;&#32599;&#38463;&#37324;&#20154;&#30340;&#22303;&#22320;&#36890;&#24448;&#22996;&#20869;&#29790;&#25289;&#30340;&#39640;&#36895;&#20844;&#36335;&#20462;&#24314;&#21518;&#32473;&#20182;&#20204;&#24102;&#26469;&#30340;&#30772;&#22351;&#12290; &#8220;&#20182;&#20204;&#34987;&#38470;&#20891;&#24037;&#20853;&#33829;&#27516;&#28781;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.amazon.com.br/Os-fuzis-flechas-Rubens-Valente/dp/8535927115"&gt;&#12298;&#27493;&#26538;&#19982;&#31661;&lt;/a&gt;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#40065;&#26412;&#26031;&#183;&#29926;&#20262;&#29305;&#65288;Rubens Valente&#65289;&#34920;&#31034;&#65292;&#24403;&#23616;&#38656;&#35201;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#26597;&#26126;&#27492;&#31867;&#26696;&#20214;&#65292;&#36825;&#26159;&#19968;&#26412;&#20851;&#20110;&#29420;&#35009;&#25919;&#26435;&#23545;&#21407;&#20303;&#27665;&#31038;&#21306;&#24433;&#21709;&#30340;&#24320;&#21019;&#24615;&#33879;&#20316;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/29/lula-brazil-coup-anniversary-dictatorship"&gt;&#21346;&#25289;&#26080;&#35270;&#25919;&#21464;&#21608;&#24180;&#32426;&#24565;&#26085;&#65292;&#20196;&#29420;&#35009;&#21463;&#23475;&#32773;&#30340;&#20146;&#23646;&#24863;&#21040;&#27822;&#20007;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#21407;&#20303;&#27665;&#35762;&#36848;&#20102;&#36825;&#20010;&#25925;&#20107;&#12290;&#21382;&#21490;&#23398;&#23478;&#21644;&#30740;&#31350;&#20154;&#21592;&#24050;&#32463;&#35762;&#36848;&#36807;&#36825;&#19968;&#28857;&#12290;&#20294;&#24052;&#35199;&#25919;&#24220;&#27809;&#26377;&#23545;&#21407;&#20303;&#27665;&#21644;&#20892;&#27665;&#30340;&#36973;&#36935;&#20570;&#20986;&#24212;&#26377;&#30340;&#35299;&#37322;&#65292;&#26356;&#19981;&#29992;&#35828; LGBTQIA+ &#32676;&#20307;&#12289;&lt;a href="https://www.theguardian.com/world/2023/jul/27/brazil-census-slavery-quilombola-population"&gt;&#38750;&#35028;&#24052;&#35199;&#21069;&lt;/a&gt;&lt;em&gt;&lt;a href="https://www.theguardian.com/world/2023/jul/27/brazil-census-slavery-quilombola-population"&gt;&#36867;&#20129;&#32773;&lt;/a&gt;&lt;/em&gt;&#12289;&#32599;&#22982;&#20154;&#21644;&#40657;&#20154;&#32676;&#20307;&#31561;&#20854;&#20182;&#23569;&#25968;&#32676;&#20307;&#20102;&#12290;&#8221;&#29926;&#20262;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#20303;&#27665;&#22899;&#35758;&#21592;&#35199;&#33673;&#20122;&#183;&#33832;&#20811;&#37324;&#24052; (C&#233;lia Xakriab&#225;) &#31216;&#36190;&#36825;&#27425;&#36947;&#27465;&#26159;&#8220;&#21382;&#21490;&#24615;&#30340;&#19968;&#22825;&#8221;&#65292;&#22905;&#24076;&#26395;&#33021;&#20026;&#26410;&#26469;&#30340;&#32034;&#36180;&#24320;&#21019;&#20808;&#20363;&#65292;&#23613;&#31649;&#36825;&#19968;&#20107;&#20214;&#24050;&#32463;&#37213;&#37247;&#20102;&#20108;&#21313;&#22810;&#24180;&#12290; &#65288;&#29305;&#36198;&#22996;&#21592;&#20250;&#20110; 2002 &#24180;&#25104;&#31435;&#12290;&#65289;&#8220;[&#20294;&#26159;]&#22914;&#26524;&#21407;&#20303;&#27665;&#26435;&#21033;&#32487;&#32493;&#21463;&#21040;&#20405;&#29359;&#65292;&#36947;&#27465;&#23601;&#27809;&#26377;&#24847;&#20041;&#12290;&#29420;&#35009;&#25919;&#26435;&#30340;&#26292;&#21147;&#25152;&#36896;&#25104;&#30340;&#21019;&#20260;&#23578;&#26410;&#24840;&#21512;&#65292;&#25105;&#20204;&#20173;&#28982;&#21463;&#21040;&#25915;&#20987;&#12290;&#8221;Xakriab&#225; &#34917;&#20805;&#36947;&#65292;&#20182;&#25351;&#30340;&#26159;&lt;a href="https://www.theguardian.com/world/2015/nov/07/brazilian-rescue-teams-struggle-to-reach-villages-in-path-of-dam-burst"&gt;2015 &#24180;&#39532;&#37324;&#20122;&#32435;&#22823;&#22365;&#28798;&#38590;&#65292;&#35813;&#28798;&#38590;&#23548;&#33268;&#27969;&#32463;&#20811;&#38647;&#32435;&#20811;&#22303;&#22320;&#30340;&#27827;&#27969;&#21463;&#21040;&#30775;&#21644;&#27742;&#30340;&#27602;&#23475;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#36947;&#27465;&#26159;&#22312;&#29420;&#35009;&#32479;&#27835;&#21463;&#23475;&#32773;&#26497;&#20855;&#35937;&#24449;&#24847;&#20041;&#30340;&#26102;&#21051;&#20570;&#20986;&#30340;&#65292;&#24403;&#26102;&#26377;&#25968;&#21315;&#20154;&#36973;&#21463;&#37239;&#21009;&#25110;&#26432;&#23475;&#12290;&#21608;&#26085;&#26159;&#25919;&#21464; 60 &#21608;&#24180;&#65292;&#27515;&#32773;&#20146;&#23646;&#23545;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#38459;&#27490;&#23448;&#26041;&#32426;&#24565;&#27963;&#21160;&#30340;&#26377;&#20105;&#35758;&#30340;&#20915;&#23450;&#34920;&#31034;&#24868;&#24594;&#8212;&#8212;&#25454;&#25253;&#36947;&#26159;&#20026;&#20102;&#36991;&#20813;&#28608;&#24594;&#24378;&#22823;&#30340;&#20891;&#20107;&#39318;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#38647;&#32435;&#20811;&#34920;&#31034;&#65292;&#20182;&#19981;&#24819;&#35780;&#21028;&#21346;&#25289;&#30340;&#20915;&#23450;&#65292;&#20294;&#30456;&#20449;&#35760;&#20303;&#36825;&#19968;&#20915;&#23450;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29420;&#35009;&#26159;&#19968;&#31181;&#33104;&#26429;&#30340;&#19996;&#35199;&#12290;&#26377;&#20123;&#20154;&#35748;&#20026;&#29420;&#35009;&#23601;&#26159;[&#33391;&#22909;&#30340;]&#27835;&#29702;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#20851;&#20110;&#23648;&#26432;&#30340;&#65292;&#8221;&#36825;&#20301;&#20316;&#23478;&#35828;&#65292;&#20182;&#26368;&#36817;&#25104;&#20026;&#31532;&#19968;&#20301;&#21152;&#20837;&#24052;&#35199;&#25991;&#23398;&#23398;&#38498;&#30340;&#22303;&#33879;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20123;&#19981;&#35760;&#24471;&#36807;&#21435;&#30340;&#20154;&#27880;&#23450;&#20250;&#38519;&#20837;&#30171;&#33510;&#65292;&#8221;&#20811;&#38647;&#32435;&#20811;&#34917;&#20805;&#36947;&#12290; &#8220;&#22914;&#26524;&#20320;&#19981;&#33021;&#30830;&#20445;&#26032;&#19968;&#20195;&#8212;&#8212;20&#23681;&#12289;30&#23681;&#25110;40&#23681;&#30340;&#20154;&#8212;&#8212;&#20102;&#35299;&#20182;&#20204;&#22269;&#23478;&#30340;&#25919;&#27835;&#21382;&#21490;&#65292;&#37027;&#20040;&#20320;&#27491;&#22312;&#22521;&#20859;&#19968;&#20010;&#24858;&#34850;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 04 Apr 2024 01:22:02 +0800</pubDate></item></channel></rss>