<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>RT&#201; &#34920;&#31034;&#29790;&#23433;&#183;&#22270;&#24067;&#37324;&#36842; (Ryan Tubridy) &#22312;&#34218;&#36164;&#20105;&#35758;&#21518;&#23558;&#19981;&#20250;&#37325;&#36820;&#24191;&#25773;&#33410;&#30446;</title><link>https://www.theguardian.com/world/2023/aug/17/rte-says-ryan-tubridy-will-not-return-to-radio-show-after-salary-controversy</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T20:06:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cb137c1af2c851c9710032a607af058104ad1bce/0_52_2800_1680/master/2800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=33d91636e3a92975f88b544a3da029cb" alt=""&gt;&#29790;&#23433;&#183;&#22270;&#24067;&#37324;&#36842; (Ryan Tubridy) &#25269;&#36798;&#37117;&#26575;&#26519;&#20262;&#26031;&#29305;&#23467;&#65292;&#21521;&#29233;&#23572;&#20848;&#23186;&#20307;&#21644;&#20844;&#20849;&#36134;&#30446;&#22996;&#21592;&#20250;&#25552;&#20379;&#35777;&#25454;&#65292;&#35777;&#26126;&#20182;&#30340;&#24037;&#36164;&#30003;&#25253;&#19981;&#36275;&#12290;&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496; RT&#201; &#23459;&#24067;&#65292;&#29790;&#23433;&#183;&#22270;&#24067;&#37324;&#36842; (Ryan Tubridy) &#22312;&#22240;&#24037;&#36164;&#30003;&#25253;&#19981;&#36275;&#32780;&#24341;&#21457;&#20105;&#35758;&#21518;&#65292;&#23558;&#19981;&#20877;&#25285;&#20219;&#20027;&#25773;&#12290;&lt;/p&gt;&lt;p&gt; RT&#201; &#24635;&#24178;&#20107;&#20975;&#25991;&#183;&#24052;&#20811;&#36203;&#26031;&#29305; (Kevin Bakhurst) &#34920;&#31034;&#65292;&#19982;&#36825;&#20301; 50 &#23681;&#30340;&#20182;&#20851;&#20110;&#37325;&#36820;&#24191;&#25773;&#33410;&#30446;&#30340;&#35848;&#21028;&#24050;&#32463;&#32467;&#26463;&#65292;&#24182;&#34920;&#31034;&#21452;&#26041;&#20043;&#38388;&#30340;&#20449;&#20219;&#24050;&#32463;&#8220;&#30772;&#35010;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 6 &#26376; 22 &#26085; RT&#201; &#33891;&#20107;&#20250;&#39318;&#27425;&#25259;&#38706; Tubridy &#23569;&#25253;&#24037;&#36164;&#30340;&#24773;&#20917;&#20197;&#26469;&#65292;Tubridy &#23601;&#19968;&#30452;&#20572;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#36203;&#26031;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#30495;&#35802;&#22320;&#19982;&#29790;&#23433;&#36827;&#34892;&#35848;&#21028;&#65292;&#24076;&#26395;&#36798;&#25104;&#21327;&#35758;&#65292;&#35753;&#29790;&#23433;&#37325;&#36820;&#20182;&#30340; RT&#201; Radio 1 &#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20915;&#23450;&#19981;&#20877;&#32487;&#32493;&#35848;&#21028;&#65292;&#22240;&#27492; Ryan &#30446;&#21069;&#27809;&#26377;&#35745;&#21010;&#37325;&#36820; RT&#201; &#25285;&#20219;&#20027;&#35762;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#24050;&#32463;&#23601;&#19968;&#20123;&#22522;&#26412;&#21407;&#21017;&#36798;&#25104;&#19968;&#33268;&#65292;&#21253;&#25324;&#36153;&#29992;&#12289;&#26399;&#38480;&#21644;&#26102;&#38388;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#35748;&#20026;&#21452;&#26041;&#20043;&#38388;&#30340;&#20449;&#20219;&#24050;&#32463;&#30772;&#35010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#20844;&#20849;&#26381;&#21153;&#24191;&#25773;&#20844;&#21496;&#23459;&#24067;&#23558; Tubridy 2017 &#24180;&#33267; 2022 &#24180;&#30340;&#25910;&#20837;&#23569;&#25253;&#20102; 345,000 &#27431;&#20803;&#65288;295,000 &#33521;&#38225;&#65289;&#65292;&#38543;&#21518;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#35813;&#24191;&#25773;&#20844;&#21496;&#30340;&#21361;&#26426;&#19981;&#20165;&#38480;&#20110; Tubridy &#30340;&#34218;&#37228;&#65292;&#36824;&#25193;&#23637;&#21040; RT&#201; &#30340;&#20869;&#37096;&#36130;&#21153;&#12289;&#20250;&#35745;&#21644;&#27835;&#29702;&#23454;&#36341;&#65292;&#20197;&#21450;&#20026;&#24191;&#21578;&#23458;&#25143;&#25552;&#20379;&#30340;&#20225;&#19994;&#25509;&#24453;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#33268;&#21516;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;RT&#201; &#21521;&#20854;&#26126;&#26143;&#20027;&#25345;&#20154;&#25903;&#20184;&#30340;&#36153;&#29992;&#20174; 2017 &#24180;&#21040; 2019 &#24180;&#23569;&#25253;&#20102; 12 &#19975;&#27431;&#20803;&#65292;&#20197;&#23558;&#20184;&#27454;&#39069;&#25511;&#21046;&#22312; 50 &#19975;&#27431;&#20803;&#20197;&#19979;&#65292;&#36825;&#8220;&#38750;&#24120;&#21512;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#35813;&#25253;&#21578;&#21457;&#34920;&#21518;&#65292;&#36825;&#20301;&#21069;&#28145;&#22812;&#31168;&#20027;&#25345;&#20154;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#37325;&#26032;&#24314;&#31435;&#19982;&#21548;&#20247;&#30340;&#20449;&#20219;&#65292;&#24182;&#37325;&#36820;&#24191;&#25773;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#36766;&#21435;&#20102;&#29233;&#23572;&#20848;&#36816;&#34892;&#26102;&#38388;&#26368;&#38271;&#30340;&#30005;&#35270;&#33073;&#21475;&#31168;&#33410;&#30446; RT&#201; One &#30340;&#12298;&#28145;&#22812;&#31168;&#12299;&#20027;&#25345;&#20154;&#30340;&#32844;&#21153;&#65292;&#21271;&#29233;&#23572;&#20848;&#21916;&#21095;&#28436;&#21592;&#24085;&#29305;&#37324;&#20811;&#183;&#22522;&#23572;&#33922;&#23459;&#24067;&#25509;&#26367;&#20182;&#30340;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20027;&#25345;&#20154;&#30340;&#23186;&#20307;&#26426;&#26500;&#21457;&#35328;&#20154;&#21578;&#35785;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#26032;&#38395;&#31038;&#65292;&#20182;&#19981;&#20250;&#23545;&#27492;&#20107;&#21457;&#34920;&#20219;&#20309;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;RT&#201; &#24635;&#24178;&#20107; Dee Forbes &lt;a href="https://www.theguardian.com/world/2023/jun/23/rte-suspends-director-general-over-payments-to-presenter-ryan-tubridy"&gt;&#22240;&#21521; Tubridy &#25903;&#20184;&#26410;&#20844;&#24320;&#30340;&#27454;&#39033;&#32780;&#36766;&#32844;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#28145;&#22812;&#31168;&#12299;&#34987;&#35748;&#20026;&#26159;&#19990;&#30028;&#19978;&#25773;&#20986;&#26102;&#38388;&#31532;&#20108;&#38271;&#30340;&#28145;&#22812;&#33073;&#21475;&#31168;&#33410;&#30446;&#65292;&#20165;&#27425;&#20110;&#32654;&#22269;&#30340;&#12298;&#20170;&#22812;&#31168;&#12299;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 04:22:02 +0800</pubDate></item><item><title>&#20304;&#27835;&#20122;&#24030;&#20849;&#21644;&#20826;&#35758;&#21592;&#25552;&#35758;&#24377;&#21182;&#29305;&#26391;&#26222;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;</title><link>https://www.theguardian.com/us-news/2023/aug/17/republican-georgia-moves-impeach-fani-willis</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T17:10:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0eefd68d06ec5fc4778c93a241e591586e9e940d/0_37_5468_3283/master/5468.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2cfc485e477e3e1d29b536b237c59d5e" alt=""&gt;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&lt;/div&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#19968;&#21517;&#20849;&#21644;&#20826;&#24030;&#21442;&#35758;&#21592;&#24050;&#30528;&#25163;&#24377;&#21182;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#23041;&#21033;&#26031;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21450;&#20854;&#29305;&#24037;&#25552;&#20986;&#20102; 41 &#39033;&#25351;&#25511;&#65292;&#25351;&#25511;&#20854;&#20026;&#25197;&#36716;&#29305;&#26391;&#26222;&#22312;&#35813;&#24030; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#30340;&#22833;&#21033;&#32780;&#29359;&#26377;&#25970;&#35784;&#21202;&#32034;&#21644;&#20849;&#35851;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/16/trump-attack-georgia-prosecutor-slur"&gt;&#29305;&#26391;&#26222;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#22312;&#36215;&#35785;&#32654;&#22269;&#21069;&#24635;&#32479;&#21518;&#38754;&#20020;&#31181;&#26063;&#20027;&#20041;&#34384;&#24453;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#31185;&#23572;&#39039;&#183;&#25705;&#23572;&#32473;&#24030;&#38271;&#24067;&#33713;&#24681;&#183;&#22350;&#26222;&#20889;&#20102;&#19968;&#23553;&#20449;&#65292;&#21628;&#21505;&#23545;&#23041;&#21033;&#26031;&#30340;&#34892;&#20026;&#36827;&#34892;&#32039;&#24613;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#65292;&#20197;&#19979;&#31614;&#21517;&#32773;&#8230;&#8230;&#29305;&#27492;&#21521;&#24744;&#35777;&#26126;&#8230;&#8230;&#25105;&#20204;&#35748;&#20026;&#22269;&#23478;&#20107;&#21153;&#23384;&#22312;&#32039;&#24613;&#24773;&#20917;&#65292;&#38656;&#35201;&#21484;&#24320;&#19968;&#27425;&#29305;&#21035;&#20250;&#35758;&#8230;&#8230;&#20986;&#20110;&#25152;&#26377;&#30446;&#30340;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#23545;&#34892;&#21160;&#30340;&#23457;&#26597;&#21644;&#22238;&#24212;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#65292;&#8221;&#25705;&#23572;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#21442;&#35758;&#38498;&#31532; 53 &#21306;&#30340;&#25705;&#23572;&#22312;&#25512;&#29305;&#19978;&lt;a href="https://twitter.com/realColtonMoore/status/1692175623391957219?s=20"&gt;&#21457;&#24067;&#20102;&lt;/a&gt;&#36825;&#23553;&#20449;&#65292;&#24182;&#38468;&#26377;&#26631;&#39064;&#65306;&#8220;&#20316;&#20026;&#20304;&#27835;&#20122;&#24030;&#21442;&#35758;&#21592;&#65292;&#25105;&#27491;&#24335;&#21628;&#21505;&#21484;&#24320;&#32039;&#24613;&#20250;&#35758;&#65292;&#23457;&#26597;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#27491;&#22312;&#36973;&#21463;&#25915;&#20987;&#12290;&#25105;&#19981;&#20250;&#34966;&#25163;&#26049;&#35266;&#65292;&#30475;&#30528;&#28608;&#36827;&#30340;&#24038;&#32764;&#26816;&#23519;&#23448;&#22312;&#25919;&#27835;&#19978;&#38024;&#23545;&#25919;&#27835;&#23545;&#25163;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21491;&#32764;&#23186;&#20307;&#24067;&#36182;&#29305;&#24052;&#29305;&#26032;&#38395;&#32593;&#25253;&#36947;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#25705;&#23572;&lt;a href="https://www.breitbart.com/politics/2023/08/17/exclusive-georgia-state-senator-takes-first-step-impeach-trumps-fulton-county-prosecutor/"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#21093;&#22842;&#25152;&#26377;&#36164;&#37329;&#65292;&#24182;&#22312;&#36866;&#24403;&#30340;&#24773;&#20917;&#19979;&#24377;&#21182;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#20284;&#20046;&#36824;&#20026;&#23041;&#21033;&#26031;&#20844;&#21496;&#30340;&#23448;&#26041;&#35831;&#24895;&#20070;&#25512;&#20986;&#20102;&#19968;&#20010;&lt;a href="https://mailchi.mp/coltonmoore.com/investigatewillis"&gt;&#32593;&#31449;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33104;&#36133;&#30340;&#22320;&#21306;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#21487;&#33021;&#28389;&#29992;&#26435;&#21147;&#65292;&#36861;&#25429;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;J&#183;&#29305;&#26391;&#26222;&#65292;&#25105;&#21628;&#21505;&#20304;&#27835;&#20122;&#24030;&#31435;&#27861;&#26426;&#26500;&#30340;&#21516;&#20107;&#19982;&#25105;&#19968;&#36215;&#21628;&#21505;&#21484;&#24320;&#32039;&#24613;&#20250;&#35758;&#65292;&#35843;&#26597;&#21644;&#23457;&#26597;&#22905;&#30340;&#34892;&#20026;&#65292;&#24182;&#30830;&#23450;&#26159;&#21542;&#20182;&#20204;&#20540;&#24471;&#24377;&#21182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#32780;&#20197;&#29306;&#29298;&#32435;&#31246;&#20154;&#21033;&#30410;&#20026;&#20195;&#20215;&#23558;&#25105;&#20204;&#30340;&#21496;&#27861;&#31995;&#32479;&#27494;&#22120;&#21270;&#30340;&#34892;&#20026;&#26159;&#19981;&#20250;&#34987;&#23481;&#24525;&#30340;&#12290;&#25105;&#35201;&#27714;&#25105;&#20204;&#21462;&#28040;&#23545;&#22905;&#21150;&#20844;&#23460;&#30340;&#36164;&#21161;&#65292;&#30452;&#21040;&#25105;&#20204;&#24324;&#28165;&#26970;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#24403;&#33104;&#36133;&#30340;&#26816;&#23519;&#23448;&#36873;&#25321;&#38024;&#23545;&#20182;&#20204;&#30340;&#25919;&#27835;&#21453;&#23545;&#27966;&#26102;&#65292;&#25105;&#20204;&#19981;&#33021;&#34966;&#25163;&#26049;&#35266;&#65292;&#8221;&#35813;&#32593;&#31449;&#22312;&#8220;&#19978;&#24093;&#8221;&#30340;&#26631;&#39064;&#19979;&#20889;&#36947;&#12290;&#26538;&#12290;&#33258;&#30001;&#12290;&#39046;&#23548;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#30340;&#22768;&#26126;&#22312;&#32593;&#19978;&#24341;&#21457;&#20102;&#20960;&#20301;&#20445;&#23432;&#27966;&#20154;&#22763;&#30340;&#36190;&#25196;&#65292;&#20854;&#20013;&#19968;&#20154;&lt;a href="https://twitter.com/CliffMaloneyJr/status/1692175927177081299?s=20"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#32456;&#20110;&#26159;&#19968;&#20010;&#26377;&#21191;&#27668;&#30340;&#20849;&#21644;&#20826;&#20154;&#20102;&#12290;&#30475;&#21040;&#26377;&#20154;&#25112;&#26007;&#32780;&#19981;&#26159;&#34966;&#25163;&#26049;&#35266;&#35828;&#8216;&#25105;&#20204;&#26080;&#33021;&#20026;&#21147;&#8217;&#30495;&#26159;&#20196;&#20154;&#32819;&#30446;&#19968;&#26032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29992;&#25143;&lt;a href="https://twitter.com/FreedomFredrick/status/1692204872324481026?s=20"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#32456;&#20110;&#26159;&#19968;&#20301;&#26377;&#39592;&#27668;&#30340;&#20849;&#21644;&#20826;&#20154;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#35328;&#20986;&#24517;&#34892;&#30340;&#20849;&#21644;&#20826;&#20154;&#23601;&#26159;&#25105;&#36825;&#31181;&#20849;&#21644;&#20826;&#20154;&#65292;&#8221;&#20854;&#20182;&#20154;&lt;a href="https://twitter.com/thechadwickpaul/status/1692176992446345238?s=20"&gt;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#25552;&#20986; 41 &#39033;&#36215;&#35785;&#20070;&#21518;&#65292;&#36825;&#20301;&#38750;&#35028;&#32654;&#22269;&#20154;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#22312;&#32593;&#19978;&lt;a href="https://www.theguardian.com/us-news/2023/aug/16/trump-attack-georgia-prosecutor-slur"&gt;&#38754;&#20020;&#20102;&lt;/a&gt;&#19968;&#27874;&#31181;&#26063;&#20027;&#20041;&#36785;&#39554;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#29305;&#26391;&#26222;&#30340;&#36785;&#39554;&#12290; &#65306;&#8220;&#20182;&#20204;&#20174;&#19981;&#36861;&#25429;&#37027;&#20123;&#25805;&#32437;&#36873;&#20030;&#30340;&#20154;&#8230;&#8230;&#20182;&#20204;&#21482;&#36861;&#25429;&#37027;&#20123;&#20026;&#23547;&#25214;&#25805;&#32437;&#32773;&#32780;&#22859;&#26007;&#30340;&#20154;&#65281;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 04:22:02 +0800</pubDate></item><item><title>&#25968;&#30334;&#19975;&#32654;&#22269;&#20154;&#30340;&#39278;&#29992;&#27700;&#34987;&#8220;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#8221;&#27745;&#26579;</title><link>https://www.theguardian.com/environment/2023/aug/17/pfas-us-drinking-water-contaminated-forever-chemicals-epa</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T18:29:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b38c58e2b9d8f29b18bd9288f8f6e7e63dd86248/0_101_3288_1973/master/3288.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=65bd87b6f7767bb1071f519ee91fd990" alt=""&gt;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#30340;&#39278;&#29992;&#27700;&#31995;&#32479;&#21547;&#26377;&#20004;&#31181;&#26368;&#33261;&#21517;&#26157;&#33879;&#30340;&#21361;&#38505;&#21270;&#23398;&#29289;&#36136;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#29615;&#22659;&#20445;&#25252;&#32626; (EPA) &#21608;&#22235;&#20844;&#24067;&#30340;&#26816;&#27979;&#25968;&#25454;&#26174;&#31034;&#65292;&#32654;&#22269;&#25968;&#30334;&#20010;&#31038;&#21306;&#30340;&#25968;&#30334;&#19975;&#32654;&#22269;&#20154;&#39278;&#29992;&#30340;&#39278;&#29992;&#27700;&#21463;&#21040;&#20102;&#21361;&#38505;&#27700;&#24179;&#30340;&#26377;&#27602;&#21270;&#23398;&#29289;&#36136;&#30340;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.epa.gov/dwucmr/data-summary-fifth-unregulated-contaminant-monitoring-rule"&gt;&#25968;&#25454;&lt;/a&gt;&#26174;&#31034;&#65292;&#20174;&#23567;&#22478;&#38215;&#21040;&#22823;&#22478;&#24066;&#65288;&#20174;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#31185;&#21033;&#22855;&#32500;&#23572;&#21040;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#24343;&#38647;&#26031;&#35834;&#65289;&#30340;&#39278;&#29992;&#27700;&#31995;&#32479;&#20013;&#21547;&#26377;&#21487;&#27979;&#37327;&#27700;&#24179;&#30340;&#25152;&#35859;&#8220;&#27704;&#20037;&#21270;&#23398;&#21697;&#8221;&#65292;&#36825;&#26159;&#19968;&#31181;&#38271;&#26399;&#29992;&#20110;&#21508;&#31181;&#21830;&#19994;&#20135;&#21697;&#30340;&#32784;&#29992;&#21270;&#21512;&#29289;&#12290;&#20294;&#29616;&#22312;&#24050;&#30693;&#36825;&#26159;&#26377;&#23475;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2022/jul/06/us-drinking-water-pfas-toxic-forever-chemicals-epa-tests"&gt;&#25581;&#38706;&#65306;&#32654;&#22269;&#27700;&#20013;&#21487;&#33021;&#21547;&#26377;&#27604;&#32654;&#22269;&#29615;&#20445;&#32626;&#27979;&#35797;&#26174;&#31034;&#26356;&#22810;&#30340;&#8220;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#21326;&#30427;&#39039;&#29305;&#21306;&#38750;&#33829;&#21033;&#32452;&#32455;&#29615;&#22659;&#24037;&#20316;&#32452; (EWG) &#23545; EPA &#26032;&#25968;&#25454;&#30340;&#20998;&#26512;&#65292;&#22810;&#36798; 2600 &#19975;&#32654;&#22269;&#20154;&#30340;&#27700;&#21463;&#21040;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#19982;&#30284;&#30151;&#12289;&#20813;&#30123;&#32570;&#38519;&#12289;&#29983;&#27542;&#21361;&#23475;&#21644;&#20799;&#31461;&#21457;&#32946;&#24433;&#21709;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#31185;&#23398;&#23478;&#21644;&#29615;&#20445;&#20513;&#23548;&#32773;&#36234;&#26469;&#36234;&#22810;&#22320;&#35686;&#21578;&#20840;&#27679;&#36763;&#37240; (PFOA) &#21644;&#20840;&#27679;&#36763;&#28919;&#30970;&#37240; (PFOS) &#31561;&#21270;&#23398;&#21697;&#30340;&#21361;&#23475;&#65292;&#20419;&#20351; EPA &#19982;&#26460;&#37030;&#21644; 3M &#31561;&#21270;&#23398;&#21697;&#21046;&#36896;&#21830;&#36798;&#25104;&#21327;&#35758;&#65292;&#21040; 2015 &#24180;&#36880;&#27493;&#28120;&#27760; PFOA &#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#23545;&#29615;&#22659;&#21644;&#20154;&#20307;&#30340;&#25345;&#20037;&#27745;&#26579;&#20173;&#22312;&#32487;&#32493;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#20960;&#20046;&#25152;&#26377;&#32654;&#22269;&#20154;&#20307;&#20869;&#37117;&#21547;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#20840;&#27679;&#36763;&#37240; (PFOA)&#12289;&#20840;&#27679;&#36763;&#28919;&#30970;&#37240; (PFOS) &#21644;&#31867;&#20284;&#21270;&#23398;&#29289;&#36136;&#65292;&#31185;&#23398;&#19978;&#31216;&#20026;&#20840;&#27679;&#28919;&#22522;&#29289;&#36136;&#21644;&#22810;&#27679;&#28919;&#22522;&#29289;&#36136; (PFAS)&#12290;&#20854;&#20182;&#20998;&#26512;&#35745;&#31639;&#20986;&#65292;&#25968;&#20159;&#32654;&#22269;&#20154;&#21487;&#33021;&#22240;&#39278;&#29992;&#27700;&#27745;&#26579;&#32780;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;EPA &#30340;&lt;a href="https://www.epa.gov/dwucmr/occurrence-data-unregulated-contaminant-monitoring-rule#5"&gt;&#27979;&#35797;&#39033;&#30446;&lt;/a&gt;&#26159; 27 &#24180;&#26469;&#23545;&#20840;&#22269;&#39278;&#29992;&#27700;&#36827;&#34892;&#37319;&#26679;&#20197;&#26816;&#26597;&#26159;&#21542;&#23384;&#22312;&#19981;&#21463;&#31649;&#21046;&#30340;&#21270;&#23398;&#29289;&#36136;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#39033;&#30446;&#21487;&#20197;&#26368;&#26377;&#21147;&#22320;&#20102;&#35299;&#21738;&#20123;&#31038;&#21306;&#21463;&#21040;&#20102;&#27745;&#26579;&#12290;&#21608;&#22235;&#20844;&#24067;&#30340;&#25968;&#25454;&#26159;&#31532;&#19968;&#36718;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#23558;&#22312;&#26410;&#26469;&#19977;&#24180;&#20869;&#27979;&#35797;&#20026; 3,300 &#22810;&#21517;&#32654;&#22269;&#20154;&#25552;&#20379;&#26381;&#21153;&#30340;&#22823;&#22810;&#25968;&#32654;&#22269;&#20379;&#27700;&#31995;&#32479;&#65292;&#27979;&#35797; 29 &#31181;&#19981;&#21516;&#30340;&#27704;&#20037;&#21270;&#23398;&#21697;&#20197;&#21450;&#37329;&#23646;&#38146;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#25209;&#20998;&#26512;&#20102;&#20840;&#22269;&#32422; 2000 &#20010;&#31995;&#32479;&#30340;&#25968;&#25454;&#65292;&#36825;&#24050;&#32463;&#24102;&#26469;&#20102;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;170 &#20010;&#20379;&#27700;&#31995;&#32479;&#30340;&#39278;&#29992;&#27700;&#20013;&#21457;&#29616;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340; PFOS&#65292;&#32780; 156 &#20010;&#20379;&#27700;&#31995;&#32479;&#21017;&#21457;&#29616;&#20102; PFOA&#12290;&#36825;&#24847;&#21619;&#30528;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#30340;&#39278;&#29992;&#27700;&#31995;&#32479;&#21547;&#26377;&#20004;&#31181;&#26368;&#33261;&#21517;&#26157;&#33879;&#30340;&#21361;&#38505;&#21270;&#23398;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38750;&#30408;&#21033;&#32452;&#32455; EWG &#30340;&#25968;&#25454;&#65292;&#24403;&#21253;&#25324;&#25152;&#26377; 29 &#31181;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#26102;&#65292;&#25968;&#25454;&#35777;&#23454;&#22823;&#32422; 2600 &#19975;&#32654;&#22269;&#20154;&#30340;&#39278;&#29992;&#27700;&#21463;&#21040;&#27745;&#26579;&#12290;&#35813;&#25968;&#25454;&#20063;&#19982;&#35813;&#32452;&#32455;&lt;a href="https://www.ewg.org/news-insights/news-release/study-more-200-million-americans-could-have-toxic-pfas-their-drinking"&gt;2020 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#8220;&#19968;&#33268;&#8221;&#65292;&#35813;&#30740;&#31350;&#35745;&#31639;&#20986;&#36229;&#36807; 2 &#20159;&#32654;&#22269;&#20154;&#30340;&#39278;&#29992;&#27700;&#20013;&#21487;&#33021;&#21547;&#26377;&#26576;&#31181;&#24418;&#24335;&#30340; PFAS&#12290;&lt;/p&gt;&lt;p&gt; EWG &#25919;&#24220;&#20107;&#21153;&#39640;&#32423;&#21103;&#24635;&#35009; Scott Faber &#34920;&#31034;&#65306;&#8220;&#20960;&#21313;&#24180;&#26469;&#65292;&#25968;&#30334;&#19975;&#32654;&#22269;&#20154;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#39278;&#29992;&#20102;&#34987; PFAS &#27745;&#26579;&#30340;&#27700;&#12290;&#8221; &#8220;&#26032;&#30340;&#27979;&#35797;&#25968;&#25454;&#34920;&#26126;&#65292;&#25670;&#33073; PFAS &#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#29615;&#20445;&#32626;&#34920;&#31034;&#65292;&#35813;&#27979;&#35797;&#35745;&#21010;&#26159;&#35299;&#20915;&#27704;&#20037;&#21270;&#23398;&#21697;&#38382;&#39064;&#30340;&#25972;&#20307;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&#20170;&#24180; 3 &#26376;&#65292;&#35813;&#26426;&#26500;&#25552;&#20986;&#20102;&#26032;&#27861;&#35268;&#65292;&#38480;&#21046;&#39278;&#29992;&#27700;&#20013;&#30340; PFOA&#12289;PFOS &#21644;&#20854;&#20182;&#20960;&#31181;&#31867;&#20284;&#21270;&#23398;&#29289;&#36136;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#35813;&#26426;&#26500;&#36817;&#24180;&#26469;&#26356;&#26032;&#20102;&#31185;&#23398;&#21457;&#29616;&#65292;&#22823;&#24133;&#38477;&#20302;&#20102;&#39278;&#29992;&#27700;&#20013;&#34987;&#35748;&#20026;&#23433;&#20840;&#30340;&#21270;&#23398;&#29289;&#36136;&#30340;&#21547;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#23448;&#21592;&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#26032;&#30340;&#30417;&#27979;&#25968;&#25454;&#23558;&#36827;&#19968;&#27493;&#24110;&#21161;&#20102;&#35299;&#24212;&#37319;&#21462;&#21738;&#20123;&#34892;&#21160;&#26469;&#20445;&#25252;&#39278;&#29992;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;PFAS &#26159;&#20840;&#22269;&#20154;&#27665;&#21644;&#31038;&#21306;&#38754;&#20020;&#30340;&#19968;&#20010;&#32039;&#36843;&#30340;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#12290;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#34920;&#26126;&#65306;&#38271;&#26399;&#25509;&#35302;&#26576;&#20123; PFAS&#65288;&#20063;&#31216;&#20026;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#65289;&#20250;&#24102;&#26469;&#37325;&#22823;&#30340;&#20581;&#24247;&#39118;&#38505;&#65292;&#8221;EPA &#27700;&#21153;&#21161;&#29702;&#32626;&#38271; Radhika Fox &#22312;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#12290; &#8220;EPA &#27491;&#22312;&#23545;&#32654;&#22269;&#27599;&#20010;&#22823;&#20013;&#22411;&#20844;&#20849;&#20379;&#27700;&#31995;&#32479;&#20197;&#21450;&#25968;&#30334;&#20010;&#23567;&#22411;&#20379;&#27700;&#31995;&#32479;&#36827;&#34892;&#26377;&#21490;&#20197;&#26469;&#26368;&#20840;&#38754;&#30340; PFAS &#30417;&#27979;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#29305;&#25289;&#21326;&#27827;&#27969;&#23432;&#25252;&#32773;&#32593;&#32476;&#21103;&#20027;&#20219;&#29305;&#38647;&#35199;&#183;&#21345;&#21346;&#35199;&#22885;&#34920;&#31034;&#65292;&#21069;&#26041;&#30340;&#36947;&#36335;&#20173;&#28982;&#21361;&#38505;&#12290;&#35813;&#32593;&#32476;&#26159;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#29615;&#20445;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#36817;&#20108;&#21313;&#24180;&#26469;&#19968;&#30452;&#25958;&#20419;&#24030;&#30417;&#31649;&#26426;&#26500;&#21644;&#32654;&#22269;&#29615;&#20445;&#32626;&#23545; PFAS &#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#21346;&#35199;&#22885;&#34920;&#31034;&#65292;&#22312;&#27861;&#35268;&#26368;&#32456;&#30830;&#23450;&#21644;&#21463;&#27745;&#26579;&#30340;&#39278;&#29992;&#27700;&#24471;&#21040;&#22788;&#29702;&#20043;&#21069;&#65292;&#32654;&#22269;&#20154;&#20173;&#38754;&#20020;&#39118;&#38505;&#12290;&#38543;&#30528;&#26032;&#25968;&#25454;&#30340;&#21457;&#24067;&#65292;&#25968;&#30334;&#20010;&#22478;&#38215;&#21644;&#25968;&#30334;&#19975;&#20154;&#21487;&#33021;&#20250;&#31532;&#19968;&#27425;&#20102;&#35299;&#21040;&#20182;&#20204;&#30340;&#27700;&#34987; PFAS &#27745;&#26579;&#12290;&#20294;&#32654;&#22269;&#29615;&#20445;&#32626;&#25215;&#35748;&#20854;&#27979;&#35797;&#35745;&#21010;&#20165;&#23436;&#25104;&#20102; 7%&#65292;&#36825;&#24847;&#21619;&#30528;&#21487;&#33021;&#36824;&#26377;&#25968;&#21315;&#19975;&#20154;&#20173;&#33945;&#22312;&#40723;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#29190;&#28856;&#24615;&#30340;&#65292;&#23545;&#20110;&#24456;&#22810;&#35748;&#20026;&#8216;&#25105;&#19981;&#20303;&#22312;&#20891;&#20107;&#22522;&#22320;&#38468;&#36817;&#65292;&#25105;&#19981;&#20303;&#22312;&#24037;&#21378;&#38468;&#36817;&#8217;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#23558;&#26159;&#19968;&#20010;&#38663;&#24778;&#65292;&#8221;&#21345;&#21346;&#35199;&#22885;&#35828;&#65292;&#20182;&#21015;&#20030;&#20102;&#20004;&#20010;&#24120;&#35265;&#30340;&#26469;&#28304;&#27704;&#36828;&#30340;&#21270;&#23398;&#27745;&#26579;&#12290; &#8220;&#20107;&#23454;&#19978;&#65292;PFAS &#22312;&#38750;&#24120;&#22855;&#24618;&#30340;&#22320;&#26041;&#34987;&#21457;&#29616;&#65292;&#22240;&#20026;&#23427;&#20204;&#34987;&#24443;&#24213;&#22320;&#36716;&#31227;&#21040;&#29615;&#22659;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#21346;&#35199;&#22885;&#35828;&#65292;&#22905;&#35748;&#20026;&#27700;&#31995;&#32479;&#21463;&#27745;&#26579;&#30340;&#23448;&#21592;&#24212;&#35813;&#31435;&#21363;&#21162;&#21147;&#25552;&#20379;&#28165;&#27905;&#27700;&#65292;&#26080;&#35770;&#26159;&#26469;&#33258;&#21478;&#19968;&#26465;&#27827;&#27969;&#12289;&#27700;&#20117;&#36824;&#26159;&#29942;&#35013;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#36824;&#36136;&#30097; EPA &#30417;&#31649; PFAS &#30340;&#36895;&#24230;&#26377;&#22810;&#24555;&#12290;&#20316;&#20026; 2013 &#24180;&#33267; 2015 &#24180;&#38388;&#24320;&#23637;&#30340;&#31867;&#20284;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#26426;&#26500;&#27492;&#21069;&#26366;&#23545;&#20840;&#22269;&#20379;&#27700;&#31995;&#32479;&#36827;&#34892;&#20102; PFOA &#21644; PFOS &#26816;&#27979;&#12290;&#35813;&#30740;&#31350;&#20351;&#29992;&#20102;&#19981;&#22826;&#20934;&#30830;&#30340;&#25216;&#26415;&#65292;&#26080;&#27861;&#26816;&#27979;&#27700;&#20013;&#26368;&#23569;&#37327;&#30340; PFOA &#21644; PFOS&#65292;&#22240;&#27492;&#21457;&#29616;&#23427;&#20204;&#21482;&#23384;&#22312;&#20110;&#22823;&#32422; 4% &#30340;&#31995;&#32479;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; Eurofins Eaton Analytical &#23454;&#39564;&#23460;&#65288;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#23454;&#39564;&#23460;&#20026; EPA &#36827;&#34892;&#20102;&#19968;&#20123;&#26089;&#26399;&#27979;&#35797;&#65289;&#30340;&#19968;&#20221;&lt;a href="https://drive.google.com/file/d/1i1Q_nmsH3tarHUbJidoHJF2kgK40cLhx/view"&gt;&#25253;&#21578;&lt;/a&gt;&#21457;&#29616;&#65292;&#36890;&#36807;&#20351;&#29992;&#24403;&#26102;&#21487;&#29992;&#30340;&#26356;&#20934;&#30830;&#30340;&#25216;&#26415;&#65292;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#23454;&#38469;&#19978;&#23384;&#22312;&#20110;&#20272;&#35745; 28% &#30340;&#31995;&#32479;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#21487;&#33021;&#38169;&#36807;&#20102;&#65288;&#27745;&#26579;&#65289;&#32701;&#27969;&#30340;&#26089;&#26399;&#39044;&#35686;&#65292;&#8221;&#35813;&#23454;&#39564;&#23460;&#30340;&#25216;&#26415;&#24635;&#30417;&#20860;&#35813;&#25253;&#21578;&#30340;&#20316;&#32773;&#23433;&#24503;&#40065;&#183;&#20234;&#39039; (Andrew Eaton) &#22312; 2017 &#24180;&#21578;&#35785;&#35760;&#32773;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#24050;&#19982;&#24030;&#30417;&#31649;&#26426;&#26500;&#21644;&#27700;&#21153;&#37096;&#38376;&#20998;&#20139;&#20102;&#35813;&#25253;&#21578;&#24403;&#26102;&#30340;&#34892;&#19994;&#19987;&#19994;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 02:52:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20891;&#38431;&#34987;&#25293;&#21040;&#26174;&#28982;&#27491;&#22312;&#20026;&#21488;&#28023;&#20914;&#31361;&#20570;&#20934;&#22791;</title><link>https://www.theguardian.com/world/2023/aug/17/china-army-filmed-apparently-preparing-for-conflict-in-taiwan-strait</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T18:20:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4a974235e66bd739cadb32e845e9cf9ac6716220/60_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cd48fa8886cce9ff52a2d34d7721bd1f" alt=""&gt;&#20013;&#22269;&#20891;&#20107;&#23459;&#20256;&#35270;&#39057;&#25130;&#22270;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#20891;&#38431;&#21457;&#24067;&#20102;&#19968;&#27573;&#23459;&#20256;&#35270;&#39057;&#65292;&#26174;&#31034;&#22763;&#20853;&#20204;&#27491;&#22312;&#20026;&#21488;&#28286;&#28023;&#23777;&#30340;&#20914;&#31361;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19996;&#37096;&#25112;&#21306;&#23448;&#26041;&#24494;&#20449;&#36134;&#21495;&#19978;&#21457;&#24067;&#20102;&#36825;&#27573;&#26102;&#38271;&#19968;&#20998;&#21322;&#38047;&#30340;&lt;a href="https://military.cctv.com/2023/08/17/ARTI7VnnaJxJtr0cqDehTE6L230817.shtml?spm=C95414.PuW4ufGzN1Pq.EEQoWn88VBnG.4"&gt;&#35270;&#39057;&lt;/a&gt;&#65292;&#26631;&#39064;&#20026;&#8220;&#35299;&#35835;&#28023;&#23777;&#8221;&#65292;&#35270;&#39057;&#20013;&#36523;&#30528;&#25112;&#26007;&#35013;&#22791;&#30340;&#22763;&#20853;&#22312;&#27769;&#28044;&#30340;&#28023;&#28010;&#20013;&#20570;&#20463;&#21351;&#25745;&#65292;&#19968;&#20010;&#22374;&#20811;&#33829;&#39542;&#20837;&#28023;&#23777;&#12290;&#22805;&#38451;&#35199;&#19979;&#65292;&#37096;&#38431;&#20914;&#19978;&#27801;&#28393;&#65292;&#36234;&#36807;&#38450;&#30331;&#38470;&#36335;&#38556;&#65292;&#31867;&#20284;&#20110;&lt;a href="https://www.theguardian.com/world/2023/jul/30/taiwan-kinmen-islands-plan-peace-bridge-china"&gt;&#21488;&#28286;&#28023;&#23736;&#30340;&lt;/a&gt;&#37027;&#20123;&#36335;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#37197;&#19978;&#19968;&#39318;&#26391;&#26391;&#19978;&#21475;&#30340;&#27665;&#35875;&#65292;&#27468;&#35789;&#21253;&#25324;&#8220;&#32763;&#36807;&#22478;&#38376;&#12289;&#32763;&#36807;&#39640;&#22681;&#65292;&#36208;&#26368;&#33258;&#30001;&#30340;&#36335;&#8221;&#12289;&#8220;&#19981;&#35201;&#23475;&#24597;&#8221;&#12289;&#8220;&#25105;&#20204;&#32763;&#36807;&#23665;&#21435;&#36814;&#25509;&#22805;&#38451;&#8221;&#31561;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/17/china-building-airstrip-on-disputed-island-satellite-images-suggest"&gt;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#65292;&#20013;&#22269;&#22312;&#26377;&#20105;&#35758;&#30340;&#23707;&#23679;&#19978;&#20462;&#24314;&#26426;&#22330;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24494;&#20449;&#24086;&#23376;&#20013;&#21253;&#21547;&#19968;&#39318;&#31867;&#20284;&#35799;&#21477;&#30340;&#35799;&#12290;&#35799;&#30340;&#32467;&#23614;&#26159;&#65306;&#8220;&#20320;&#65292;&#26080;&#35770;&#22810;&#20040;&#40657;&#26263;&#65292;&#37117;&#19981;&#35201;&#23475;&#24597;&#12290;&#33828;&#28779;&#34411;&#21644;&#26376;&#20809;&#20026;&#25351;&#36335;&#26126;&#28783;&#65292;&#25105;&#20204;&#24102;&#30528;&#26790;&#24819;&#20056;&#39118;&#30772;&#28010;&#65292;&#36861;&#36880;&#24182;&#36194;&#24471;&#26368;&#28201;&#26262;&#30340;&#23681;&#26376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#21644;&#24494;&#20449;&#24086;&#23376;&#37117;&#27809;&#26377;&#30452;&#25509;&#25552;&#21450;&#21488;&#28286;&#12290;&#20294;&#19996;&#37096;&#25112;&#21306;&#26159;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#30340;&#19968;&#20010;&#24072;&#65292;&#39547;&#25166;&#22312;&#20013;&#22269;&#19996;&#37096;&#27839;&#28023;&#65292;&#36127;&#36131;&#21488;&#28286;&#28023;&#23777;&#12290;&#35813;&#20891;&#20107;&#37096;&#38376;&#23450;&#26399;&#22312;&#33258;&#27835;&#21488;&#28286;&#23707;&#21608;&#22260;&#36827;&#34892;&#28436;&#20064;&#65292;&#21271;&#20140;&#22768;&#31216;&#21488;&#28286;&#26159;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#35270;&#23519;&#20102;&#20301;&#20110;&#21335;&#20140;&#30340;&#21496;&#20196;&#37096;&#65292;&#25958;&#20419;&#20891;&#38431;&#25552;&#39640;&#25112;&#22791;&#27700;&#24179;&#65292;&#21516;&#26102;&#36190;&#25196;&#21496;&#20196;&#37096;&#22312;&#32500;&#25252;&#20013;&#22269;&#39046;&#22303;&#23436;&#25972;&#26041;&#38754;&#20570;&#20986;&#30340;&#8220;&#37325;&#22823;&#36129;&#29486;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21457;&#24067;&#30340;&#24086;&#23376;&#31216;&#65292;&#19996;&#37096;&#25112;&#21306;&#22763;&#20853;&#8220;&#26102;&#21051;&#20934;&#22791;&#30528;&#25112;&#26007;&#65292;&#38543;&#26102;&#20934;&#22791;&#25112;&#26007;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#30340;&#26368;&#26032;&#36215;&#35785;&#20070;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#26292;&#21147;&#21628;&#22768;&#19978;&#21319;&#30340;&#25285;&#24551;&#8212;&#8212;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/17/trump-indictment-georgia-fears-violence-biden-us-politics-latest</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T17:38:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9602e2fa7d3a3007236c565e92b22d8f3b29101b/0_141_4222_2534/master/4222.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=43ebe983e805e693cd8d45482cb380ad" alt=""&gt; 8 &#26376; 4 &#26085;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#33945;&#21733;&#39532;&#21033;&#12290;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 01:52:02 +0800</pubDate></item><item><title>&#20315;&#24471;&#35282;&#33337;&#38590;&#65306;&#38750;&#25919;&#24220;&#32452;&#32455;&#31216;&#65292;&#35686;&#25253;&#21457;&#20986;&#21518;&#33337;&#21482;&#28418;&#27969;&#20102;&#19968;&#20010;&#26376;</title><link>https://www.theguardian.com/world/2023/aug/17/cape-verde-migrant-boat-drifted-at-sea-for-a-month-after-alarm-raised-says-ngo</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T17:47:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/52dc851a20cba878721e7ddffe8f93486b31d95d/0_221_3567_2142/master/3567.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b749fa0def3f0811b081d57b213e5684" alt=""&gt;&#19968;&#21517;&#30007;&#23376;&#36208;&#36807; Fass Boye &#30340;&#29420;&#26408;&#33311;&#65292;&#36825;&#26159;&#19968;&#31181;&#22312;&#20315;&#24471;&#35282;&#28023;&#23736;&#20542;&#35206;&#30340;&#28180;&#33337;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#19968;&#20010;&#38750;&#25919;&#24220;&#32452;&#32455;&#20110; 7 &#26376; 20 &#26085;&#21521;&#22235;&#20010;&#22269;&#23478;&#30340;&#24403;&#23616;&#21457;&#20986;&#35686;&#25253;&#65292;&#31216;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21457;&#29616;&#20102;&#19968;&#33368;&lt;a href="https://www.theguardian.com/world/2023/aug/16/many-feared-dead-after-boat-capsizes-off-cape-verde"&gt;&#36733;&#26377;&#32422; 130 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#33337;&#21482;&#65292;&lt;/a&gt;&#33337;&#19978;&#21482;&#26377; 38 &#21517;&#24184;&#23384;&#32773;&#21644; 7 &#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#33337;&#19978;&#20154;&#21592;&#20146;&#23646;&#34920;&#31034;&#65292;&#36825;&#33368;&#22823;&#22411;&#28180;&#33337;&#20110;7&#26376;10&#26085;&#31163;&#24320;&#22622;&#20869;&#21152;&#23572;&#28023;&#28392;&#23567;&#38215;&#27861;&#26031;&#21338;&#32822;&#65292;&#21069;&#24448;&#35199;&#29677;&#29273;&#21152;&#37027;&#21033;&#32676;&#23707;&#12290;&#21608;&#19968;&#65292;&#36825;&#33368;&#33337;&#22312;&#20315;&#24471;&#35282;&#33832;&#23572;&#23707;&#20197;&#21271;&#32422; 150 &#28023;&#37324;&#65288;277 &#20844;&#37324;&#65289;&#22788;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#32452;&#32455;&#8230;&#8230;&#20110; 7 &#26376; 20 &#26085;&#24471;&#30693;&#36825;&#33368;&#33337;&#31163;&#24320;&#20102;&#65292;&#8221;&#27493;&#34892;&#36793;&#30028;&#38750;&#25919;&#24220;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#33337;&#19978;&#20154;&#21592;&#30340;&#20146;&#23646;&#21578;&#35785;&#25105;&#20204;&#65292;&#20182;&#20204;&#20110;7&#26376;10&#26085;&#31163;&#24320;&#65292;&#33337;&#19978;&#26377;130&#20154;&#12290;&#25105;&#20204;&#21551;&#21160;&#20102;&#25105;&#20204;&#32452;&#32455;&#30340;&#25628;&#32034;&#21327;&#35758;&#65292;&#36890;&#30693;&#30456;&#24212;&#22269;&#23478;&#65288;&#22622;&#20869;&#21152;&#23572;&#12289;&#27611;&#37324;&#22612;&#23612;&#20122;&#12289;&#25705;&#27931;&#21733;&#21644;&#35199;&#29677;&#29273;&#65289;&#24403;&#23616;&#25937;&#25588;&#22622;&#20869;&#21152;&#23572;&#21644;&#21152;&#37027;&#21033;&#32676;&#23707;&#20043;&#38388;&#30340;&#33322;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#33368;&#33337;&#20284;&#20046;&#22312;&#22823;&#35199;&#27915;&#24378;&#22823;&#20449;&#39118;&#30340;&#24433;&#21709;&#19979;&#28418;&#27969;&#20102;&#36817;&#19968;&#20010;&#26376;&#12290;&#20174;&#35199;&#38750;&#21040;&#21152;&#37027;&#21033;&#32676;&#23707;&#30340;&#22823;&#35199;&#27915;&#36801;&#24473;&#36335;&#32447;&#36890;&#24120;&#29992;&#20110;&#21040;&#36798;&#35199;&#29677;&#29273;&#22823;&#38470;&#65292;&#26159;&lt;a href="https://www.theguardian.com/world/2023/aug/11/more-than-2000-people-missing-at-sea-as-use-of-deadliest-route-to-eu-doubles"&gt;&#19990;&#30028;&#19978;&#26368;&#33268;&#21629;&#30340;&#36801;&#24473;&#36335;&#32447;&#20043;&#19968;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 23 &#26085;&#65292;Walking Borders &#30340;&#21019;&#22987;&#20154; Helena Maleno Garz&#243;n &lt;a href="https://twitter.com/helenamaleno/status/1683042974169546752?s=43&amp;amp;t=NH3HrdbozvKJsmFEZnqlGw"&gt;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#19968;&#33368;&#36733;&#26377; 120 &#22810;&#20154;&#30340;&#22622;&#20869;&#21152;&#23572;&#28180;&#33337;&#22833;&#36394;&#20102;&#12290;&#20182;&#20204;14&#22825;&#21069;&#23601;&#31163;&#24320;&#20102;&#65292;&#32477;&#26395;&#30340;&#23478;&#20154;&#35201;&#27714;&#21152;&#24378;&#25628;&#25937;&#25163;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#30340;&#25253;&#21578;&#26174;&#31034;&#35813;&#33337;&#24050;&#27785;&#27809;&#65292;&#20294;&#24403;&#23616;&#21518;&#26469;&#28548;&#28165;&#31216;&#65292;&#35199;&#29677;&#29273;&#28180;&#33337; Zillarri &#21457;&#29616;&#35813;&#33337;&#22312;&#28418;&#27969;&#20013;&#65292;&#36825;&#21521;&#20315;&#24471;&#35282;&#24403;&#23616;&#21457;&#20986;&#20102;&#35686;&#25253;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/cape-verde-boat-map/giv-13425aOMNiN6ir6rS/" data-alt="Route of the large fishing vessel that left Fass Boye on 10 July"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/cape-verde-boat-map/giv-13425aOMNiN6ir6rS/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;figcaption&gt;7 &#26376; 10 &#26085;&#31163;&#24320;&#27861;&#26031;&#21338;&#20234;&#30340;&#22823;&#22411;&#28180;&#33337;&#30340;&#36335;&#32447;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#28023;&#19978;&#25937;&#25588;&#37096;&#38376;&#35777;&#23454;&#65292;8&#26376;14&#26085;&#65292;&#36825;&#33368;&#35199;&#29677;&#29273;&#28180;&#33337;&#24050;&#25937;&#36215;38&#20154;&#65292;&#24182;&#25171;&#25438;&#20986;7&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#33829; Zillarri &#21495;&#30340;&#28909;&#24102;&#37329;&#26538;&#40060;&#25429;&#25438;&#20844;&#21496; Pevasa &#30340;&#19968;&#21517;&#23448;&#21592;&#34920;&#31034;&#65292;&#24184;&#23384;&#32773;&#27491;&#22312;&#23547;&#27714;&#24110;&#21161;&#65292;&#20294;&#24773;&#20917;&#8220;&#24456;&#31967;&#31957;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#21457;&#35328;&#20154;&#24343;&#25289;&#32500;&#22885;&#183;&#36842;&#36158;&#31185;&#33707;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#24184;&#23384;&#32773;&#20013;&#26377;&#22235;&#21517;&#24180;&#40836;&#22312; 12 &#23681;&#33267; 16 &#23681;&#20043;&#38388;&#30340;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38750;&#25919;&#24220;&#32452;&#32455;&#34920;&#31034;&#65292;&#33258;&#21457;&#20986;&#35686;&#25253;&#20197;&#26469;&#65292;&#23427;&#8220;&#24847;&#35782;&#21040;&#30830;&#23454;&#24050;&#32463;&#24320;&#23637;&#20102;&#25628;&#23547;&#24037;&#20316;&#8221;&#65292;&#20294;&#23427;&#35748;&#20026;&#8220;&#36825;&#20123;&#21162;&#21147;&#36824;&#19981;&#22815;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#26465;&#36801;&#24473;&#36335;&#32447;&#30340;&#29305;&#28857;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#21457;&#21160;&#26426;&#20986;&#29616;&#25925;&#38556;&#65292;&#36825;&#20123;&#33337;&#21482;&#24456;&#23481;&#26131;&#36855;&#36335;&#25110;&#28418;&#27969;&#12290;&#8221; &#8220;&#22240;&#27492;&#65292;&#25105;&#20204;&#35201;&#27714;&#25552;&#20379;&#26356;&#22810;&#25628;&#32034;&#36164;&#28304;&#65292;&#20197;&#25405;&#25937;&#26356;&#22810;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#33337;&#19978;&#20154;&#21592;&#26159;&#22914;&#20309;&#27515;&#20129;&#30340;&#65292;&#19981;&#36807;&#19968;&#20123;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21407;&#22240;&#21487;&#33021;&#26159;&#20307;&#28201;&#36807;&#20302;&#21644;&#33073;&#27700;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#24184;&#23384;&#32773;&#21507;&#25481;&#20102;&#26053;&#36884;&#20013;&#27515;&#20129;&#20056;&#23458;&#30041;&#19979;&#30340;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#33713;&#35834;&#183;&#21152;&#23572;&#26494;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#22914;&#26524;&#26377;&#26356;&#22810;&#30340;&#36164;&#28304;&#21644;&#26356;&#22810;&#30340;&#21512;&#20316;&#65292;&#36825;&#20123;&#20154;&#23601;&#21487;&#20197;&#33719;&#25937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#27515;&#32773;&#26159;&#22312;&#27861;&#26031;&#21338;&#20234;&#20986;&#29983;&#21644;&#38271;&#22823;&#30340;&#65292;&#37027;&#37324;&#30340;&#23567;&#28180;&#26449;&#37324;&#30340;&#20154;&#20204;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#35758;&#21592;&#33707;&#36798;&#183;&#26705;&#24067; (Moda Samb) &#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20154;&#20204;&#8220;&#24754;&#20260;&#12289;&#24778;&#24853;&#12289;&#32477;&#26395;&#65292;&#20294;&#21448;&#23436;&#20840;&#24179;&#38745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#28180;&#19994;&#21327;&#20250;&#20027;&#24109;&#35874;&#36203;&#183;&#38463;&#29926;&#183;&#21338;&#32822;(Cheikh Awa Boye)&#34920;&#31034;&#65292;&#25937;&#25588;&#32467;&#26463;&#21518;&#65292;&#24184;&#23384;&#32773;&#20174;&#20315;&#24471;&#35282;&#25171;&#30005;&#35805;&#22238;&#23478;&#12290;&#21338;&#32822;&#21578;&#35785;&#23186;&#20307;&#65292;&#22833;&#36394;&#32773;&#20013;&#26377;&#20182;&#30340;&#20004;&#20010;&#20356;&#23376;&#12290; &#8220;&#20182;&#20204;&#24819;&#21435;&#35199;&#29677;&#29273;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20123;&#25253;&#36947;&#65292;&#21482;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#36733;&#26377;&#35199;&#38750;&#31227;&#27665;&#30340;&#33337;&#21482;&#21040;&#36798;&#21152;&#37027;&#21033;&#32676;&#23707;&#12290;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#34920;&#31034;&#65306;&#8220;&#20005;&#37325;&#32570;&#20047;&#23433;&#20840;&#12289;&#27491;&#35268;&#30340;&#31227;&#27665;&#36884;&#24452;&#65292;&#36825;&#20026;&#36208;&#31169;&#32773;&#21644;&#36137;&#36816;&#32773;&#25552;&#20379;&#20102;&#31354;&#38388;&#65292;&#35753;&#20154;&#20204;&#36367;&#19978;&#36825;&#20123;&#33268;&#21629;&#30340;&#26053;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#31216;&#65292;&#33258; 2023 &#24180;&#21021;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377; 324 &#20154;&#22312;&#35797;&#22270;&#20174;&#35199;&#38750;&#25269;&#36798;&#21152;&#37027;&#21033;&#32676;&#23707;&#30340;&#36884;&#20013;&#27515;&#20129;&#65288;&#19981;&#21253;&#25324;&#21608;&#20108;&#20107;&#20214;&#30340;&#21463;&#23475;&#32773;&#65289;&#12290;Walking Borders &#34920;&#31034;&#65292;&#30495;&#23454;&#25968;&#23383;&#21487;&#33021;&#39640;&#20986;&#36817;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#36158;&#31185;&#33707;&#35828;&#65306;&#8220;&#34429;&#28982;&#20174;&#21271;&#38750;&#21040;&#24847;&#22823;&#21033;&#30340;&#22320;&#20013;&#28023;&#20013;&#37096;&#36801;&#24473;&#36335;&#32447;&#34987;&#35748;&#20026;&#26159;&#26368;&#33268;&#21629;&#30340;&#19968;&#26465;&#65292;&#20294;&#20174;&#22622;&#20869;&#21152;&#23572;&#21040;&#21152;&#37027;&#21033;&#32676;&#23707;&#30340;&#36825;&#26465;&#36335;&#32447;&#21516;&#26679;&#33268;&#21629;&#12290;&#21807;&#19968;&#30340;&#21306;&#21035;&#26159;&#25105;&#20204;&#25484;&#25569;&#30340;&#20449;&#24687;&#24456;&#23569;&#65292;&#22240;&#20026;&#36825;&#26465;&#36335;&#32447;&#30340;&#30417;&#25511;&#24456;&#24046;&#12290;&#36825;&#26159;&#19968;&#27573;&#28459;&#38271;&#30340;&#26053;&#31243;&#65292;&#21463;&#21040;&#22823;&#35199;&#27915;&#24378;&#39118;&#30340;&#24433;&#21709;&#65292;&#21482;&#26377;&#23569;&#25968;&#20154;&#21040;&#36798;&#30446;&#30340;&#22320;&#12290;&#25105;&#20204;&#21482;&#26159;&#19981;&#30693;&#36947;&#22833;&#36394;&#32773;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#32943;&#23450;&#23384;&#22312;&#22823;&#37327;&#25152;&#35859;&#30340;&#24189;&#28789;&#27785;&#33337;&#20107;&#20214;&#65292;&#32780;&#25105;&#20204;&#23545;&#27492;&#19968;&#26080;&#25152;&#30693;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 01:52:02 +0800</pubDate></item><item><title>&#24503;&#40657;&#20848;&#34920;&#31034;&#65292;&#20250;&#35848;&#21518;&#27801;&#29305;&#19982;&#20234;&#26391;&#20851;&#31995;&#8220;&#27493;&#20837;&#27491;&#36712;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/17/saudi-iranian-relations-on-right-track-after-talks-says-tehran</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T16:33:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7f63b2ca9114d7e398c01c2e551714a7fb8dbeb2/146_508_1325_795/master/1325.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2b12b0ca096eab354f85f0ab02ed701a" alt=""&gt;&#20399;&#36187;&#22240;&#183;&#38463;&#31859;&#23572;&#183;&#38463;&#21340;&#26460;&#25289;&#24076;&#23433;&#65288;&#24038;&#65289;&#21644;&#36153;&#33832;&#23572;&#183;&#26412;&#183;&#27861;&#23572;&#27721;&#29579;&#23376;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#21033;&#38597;&#24471;&#12290;&lt;/div&gt;&lt;p&gt;&#20234;&#26391;&#22806;&#38271;&#21608;&#22235;&#22312;&#21033;&#38597;&#24471;&#20250;&#35265;&#22806;&#38271;&#21518;&#34920;&#31034;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20234;&#26391;&#22312;&#20462;&#22797;&#20851;&#31995;&#26041;&#38754;&#27491;&#22312;&#21462;&#24471;&#36827;&#23637;&#65292;&#20004;&#20010;&#22320;&#21306;&#37325;&#37327;&#32423;&#20154;&#29289;&#23547;&#27714;&#20811;&#26381;&#36807;&#21435;&#30340;&#25932;&#23545;&#20851;&#31995;&#24182;&#21152;&#24378;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20399;&#36187;&#22240;&#183;&#38463;&#31859;&#23572;-&#38463;&#21340;&#26460;&#25289;&#24076;&#23433;&#22312;&#19982;&#27801;&#29305;&#22806;&#38271;&#36153;&#33832;&#23572;&#183;&#26412;&#183;&#27861;&#23572;&#27721;&#20146;&#29579;&#20030;&#34892;&#30340;&#32852;&#21512;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#8220;&#24503;&#40657;&#20848;&#21644;&#27801;&#29305;&#20043;&#38388;&#30340;&#20851;&#31995;&#27491;&#36208;&#22312;&#27491;&#30830;&#30340;&#36712;&#36947;&#19978;&#65292;&#25105;&#20204;&#27491;&#22312;&#35265;&#35777;&#36827;&#23637;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#20250;&#35848;&#21462;&#24471;&#20102;&#25104;&#21151;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#26376;&#21069;&#65292;&#36153;&#33832;&#23572;&#20146;&#29579;&#22312;&#24503;&#40657;&#20848;&#20250;&#35265;&#20102;&#20234;&#26391;&#23448;&#21592;&#65292;&#36825;&#26159;&#20182;&#22312;&#20013;&#22269;&#26017;&#26059;&#30340;&#22320;&#21306;&#23545;&#25163;&#20043;&#38388;&#20110;&#19977;&#26376;&#36798;&#25104;&#24674;&#22797;&#20851;&#31995;&#30340;&#21327;&#35758;&#21518;&#39318;&#27425;&#35775;&#38382;&#20234;&#26391;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#21327;&#35758;&#65292;&#24503;&#40657;&#20848;&#21644;&#21033;&#38597;&#24471;&#21516;&#24847;&#32467;&#26463;&#22806;&#20132;&#35010;&#30165;&#65292;&#24182;&#22312;&#22810;&#24180;&#30340;&#25932;&#23545;&#20851;&#31995;&#20043;&#21518;&#37325;&#24314;&#20851;&#31995;&#65292;&#36825;&#20123;&#25932;&#23545;&#20851;&#31995;&#21361;&#21450;&#20102;&#28023;&#28286;&#22320;&#21306;&#20197;&#21450;&#20063;&#38376;&#12289;&#21465;&#21033;&#20122;&#21644;&#40654;&#24052;&#23273;&#30340;&#22320;&#21306;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#25239;&#35758;&#32773;&#34989;&#20987;&#27801;&#29305;&#38463;&#25289;&#20271;&#39547;&#24503;&#40657;&#20848;&#22823;&#20351;&#39302;&#65292;&#20197;&#25253;&#22797;&#21033;&#38597;&#24471;&#22788;&#20915;&#19968;&#21517;&#33879;&#21517;&#20160;&#21494;&#27966;&#31070;&#32844;&#20154;&#21592;&#65292;&#38543;&#21518;&#27801;&#29305;&#38463;&#25289;&#20271;&#19982;&#20234;&#26391;&#26029;&#32477;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#20170;&#22825;&#30340;&#20250;&#35758;&#19978;&#23601;&#24191;&#27867;&#30340;&#38382;&#39064;&#36827;&#34892;&#20102;&#33391;&#22909;&#30340;&#35752;&#35770;&#65292;&#8221;&#38463;&#31859;&#23572;-&#38463;&#21340;&#26460;&#25289;&#24076;&#23433;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#33832;&#23572;&#20146;&#29579;&#34920;&#31034;&#65292;&#27801;&#29305;&#24076;&#26395;&#30475;&#21040;&#20234;&#26391;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#24212;&#33832;&#21202;&#26364;&#183;&#26412;&#183;&#38463;&#21340;&#26460;&#21202;&#38463;&#40784;&#20857;&#22269;&#29579;&#30340;&#36992;&#35831;&#35775;&#38382;&#35813;&#22269;&#65292;&#20182;&#22312;&#20845;&#26376;&#35775;&#38382;&#26399;&#38388;&#20256;&#36798;&#20102;&#36825;&#19968;&#36992;&#35831;&#12290;&#33713;&#35199;&#34920;&#31034;&#65292;&#20182;&#23558;&#22312;&#8220;&#36866;&#24403;&#30340;&#26102;&#38388;&#8221;&#21069;&#24448;&#27801;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#33832;&#23572;&#20146;&#29579;&#34920;&#31034;&#65292;&#27801;&#29305;&#28909;&#34935;&#20110;&#33853;&#23454;&#20013;&#22269;&#26017;&#26059;&#21327;&#35758;&#30340;&#25152;&#26377;&#35201;&#28857;&#65292;&#26080;&#35770;&#26159;&#32463;&#27982;&#36824;&#26159;&#25919;&#27835;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20004;&#22269;&#22823;&#20351;&#23558;&#22312;&#21508;&#33258;&#22823;&#20351;&#39302;&#37325;&#26032;&#24320;&#25918;&#21518;&#24320;&#22987;&#25285;&#20219;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#20234;&#26391;&#27491;&#24335;&#37325;&#26032;&#24320;&#25918;&#39547;&#27801;&#29305;&#38463;&#25289;&#20271;&#22823;&#20351;&#39302;&#65292;&#20234;&#26391;&#23448;&#26041;&#23186;&#20307;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#31216;&#65292;&#35813;&#22269;&#39547;&#24503;&#40657;&#20848;&#22823;&#20351;&#39302;&#24050;&#24674;&#22797;&#36816;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#33832;&#23572;&#20146;&#29579;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26399;&#24453;&#22312;&#20234;&#26031;&#20848;&#20804;&#24351;&#24773;&#35850;&#21644;&#21162;&#21147;&#23454;&#29616;&#20849;&#21516;&#21033;&#30410;&#30340;&#22522;&#30784;&#19978;&#65292;&#25105;&#20204;&#30340;&#20851;&#31995;&#36827;&#20837;&#26032;&#38454;&#27573;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#27426;&#36814;&#20234;&#26391;&#25903;&#25345;&#21033;&#38597;&#24471;&#30003;&#21150; 2030 &#24180;&#19990;&#21338;&#20250;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 00:52:02 +0800</pubDate></item><item><title>Twitch &#23558;&#25552;&#20379;&#26032;&#30340;&#38459;&#27490;&#33021;&#21147;&#26469;&#25171;&#20987;&#32593;&#32476;&#28389;&#29992;&#34892;&#20026;</title><link>https://www.theguardian.com/games/2023/aug/17/twitch-blocking-powers-online-abuse</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T15:57:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3bbc01af806a7570c902d7cdf93a20a50b8e1e96/0_114_2362_1417/master/2362.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b58b1e043a2487ba7cc64e222fd786df" alt=""&gt;&#19968;&#20301;&#22899;&#24615;&#29609;&#23478;&#22312; Twitch &#19978;&#30452;&#25773;&lt;/div&gt;&lt;p&gt;&#30452;&#25773;&#35270;&#39057;&#27969;&#23186;&#20307;&#20844;&#21496; Twitch &#23558;&#20801;&#35768;&#29992;&#25143;&#38459;&#27490;&#34987;&#38459;&#27490;&#25110;&#31105;&#27490;&#30340;&#29992;&#25143;&#35266;&#30475;&#20182;&#20204;&#30340;&#35270;&#39057;&#27969;&#65292;&#27492;&#20030;&#26088;&#22312;&#25171;&#20987;&#24179;&#21488;&#19978;&#30340;&#39578;&#25200;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#27969;&#34892;&#30340;&#27969;&#23186;&#20307;&#26381;&#21153;&#20027;&#35201;&#29992;&#20110;&#35266;&#30475;&#20854;&#20182;&#20154;&#29609;&#35270;&#39057;&#28216;&#25103;&#65292;&#23558;&#20110; 9 &#26376;&#25512;&#20986;&#26032;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#20027;&#25773;&#21487;&#20197;&#38459;&#27490;&#29992;&#25143;&#30340;&#32842;&#22825;&#65292;&#20294;&#27492;&#26356;&#26032;&#24847;&#21619;&#30528;&#20182;&#20204;&#36824;&#21487;&#20197;&#23436;&#20840;&#38544;&#34255;&#33258;&#24049;&#30340;&#30452;&#25773;&#65292;&#19981;&#35753;&#37027;&#20123;&#30452;&#25509;&#34987;&#20182;&#20204;&#25110;&#31185;&#25216;&#20844;&#21496;&#30340;&#29256;&#20027;&#23631;&#34109;&#30340;&#20154;&#30475;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#26071;&#19979;&#30340;&#24179;&#21488;&#36824;&#22312;&#30740;&#31350;&#23545;&#29305;&#23450; IP &#22320;&#22336;&#37319;&#21462;&#31105;&#20196;&#30340;&#36873;&#25321;&#65292;&#20197;&#38450;&#27490;&#39578;&#25200;&#32773;&#21019;&#24314;&#26032;&#24080;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#39578;&#25200;&#26159;&#35813;&#24179;&#21488;&#19978;&#38271;&#26399;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#35813;&#24179;&#21488;&#20110; 2011 &#24180;&#25512;&#20986;&#65292;&#26032;&#30340;&#23433;&#20840;&#21151;&#33021;&#21463;&#21040;&#20102;&#20027;&#25773;&#30340;&#39640;&#24230;&#26399;&#24453;&#21644;&#35201;&#27714;&#12290;&#35813;&#24179;&#21488;&#19978;&#30340;&#22899;&#24615;&#32439;&#32439;&#31449;&#20986;&#26469;&#35762;&#36848; Twitch &#27969;&#23186;&#20307;&#31038;&#21306;&#20013;&#30007;&#24615;&#39578;&#25200;&#21644;&#34384;&#24453;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24212;&#29992;&#31243;&#24207;&#36824;&#23384;&#22312;&#8220;&#20167;&#24680;&#34989;&#20987;&#8221;&#38382;&#39064;&#8212;&#8212;&#20027;&#25773;&#30340;&#24544;&#23454;&#31881;&#19997;&#25915;&#20987;&#20854;&#20182;&#20027;&#25773;&#65292;&#24182;&#22312;&#20182;&#20204;&#30340;&#35780;&#35770;&#20013;&#20805;&#28385;&#20167;&#24680;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#39033;&#38024;&#23545;&#22312;&#32447;&#28216;&#25103;&#30340;&#30740;&#31350;&#26174;&#31034;&lt;a href="https://www.theguardian.com/games/2023/may/25/half-of-british-female-gamers-experience-abuse-when-playing-online"&gt;&#65292;&#19968;&#21322;&#30340;&#33521;&#22269;&#22899;&#24615;&#29609;&#23478;&lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/games/2023/may/25/half-of-british-female-gamers-experience-abuse-when-playing-online"&gt; &lt;/a&gt;&lt;/strong&gt;&#22312; 18-24 &#23681;&#30340;&#20154;&#32676;&#20013;&#65292; &lt;a href="https://www.theguardian.com/games/2023/may/25/half-of-british-female-gamers-experience-abuse-when-playing-online"&gt;&#36973;&#21463;&#36807;&#32593;&#32476;&#34384;&#24453;&#30340;&#27604;&#20363;&lt;/a&gt;&#19978;&#21319;&#33267; 75%&#12290;&#21313;&#20998;&#20043;&#19968;&#30340;&#21463;&#35775;&#32773;&#26377;&#33258;&#26432;&#20542;&#21521;&#65292;25% &#30340;&#22899;&#24615;&#34920;&#31034;&#27492;&#31867;&#20449;&#24687;&#35753;&#22905;&#20204;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt; Twitch &#27492;&#21069;&#25512;&#20986;&#20102;&#24037;&#20855;&#26469;&#26816;&#27979;&#20154;&#20204;&#20309;&#26102;&#21019;&#24314;&#26032;&#24080;&#25143;&#65292;&#20197;&#35268;&#36991;&#39057;&#36947;&#31105;&#20196;&#12290;&#23427;&#36824;&#22312;&#20027;&#25773;&#20043;&#38388;&#20849;&#20139;&#31105;&#20196;&#21015;&#34920;&#65292;&#22240;&#27492;&#26356;&#21152;&#36879;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; Twitch &#30340;&#39640;&#32423;&#20135;&#21697;&#32463;&#29702;&#29305;&#38647;&#24343;&#183;&#36153;&#33293;&#23572; (Trevor Fisher) &#34920;&#31034;&#65306;&#8220;&#22810;&#24180;&#26469;&#65292;&#25105;&#20204;&#25910;&#21040;&#20102;&#24456;&#22810;&#21453;&#39304;&#65292;&#20154;&#20204;&#24076;&#26395;&#20182;&#20204;&#30340;&#39057;&#36947;&#31105;&#20196;&#33021;&#21457;&#25381;&#26356;&#22810;&#20316;&#29992;&#65292;&#25105;&#20204;&#30693;&#36947;&#36825;&#26159;&#20154;&#20204;&#24076;&#26395;&#25105;&#20204;&#20570;&#24471;&#26356;&#22810;&#30340;&#19968;&#20010;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#31105;&#27490;&#26576;&#20154;&#65292;&#32780;&#20182;&#20204;&#27491;&#22312;&#35266;&#30475;&#30452;&#25773;&#65292;&#37027;&#20040;&#20182;&#20204;&#30340;&#25773;&#25918;&#23558;&#20250;&#34987;&#20013;&#26029;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#20250;&#31435;&#21363;&#22833;&#21435;&#35266;&#30475;&#30452;&#25773;&#30340;&#33021;&#21147;&#12290;&#28982;&#21518;&#65292;&#22914;&#26524;&#24744;&#31163;&#32447;&#28982;&#21518;&#20877;&#27425;&#30452;&#25773;&#65292;&#20182;&#20204;&#20063;&#23558;&#26080;&#27861;&#35266;&#30475;&#24744;&#30340;&#21518;&#32493;&#30452;&#25773;&#65292;&#30452;&#21040;&#24744;&#36873;&#25321;&#21462;&#28040;&#31105;&#27490;&#23427;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Twitch &#39318;&#24109;&#33829;&#38144;&#23448; Rachel Delphin &#22312; Variety &#30340; Strictly Business &#25773;&#23458;&#20013;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#27491;&#22312;&#25105;&#20204;&#24050;&#32463;&#24314;&#31435;&#21644;&#25191;&#34892;&#30340;&#35268;&#21017;&#20043;&#19978;&#22521;&#20859;&#20182;&#20204;&#24819;&#35201;&#30340;&#31038;&#21306;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#22899;&#29422;&#38431;&#21322;&#20915;&#36187;&#30340;&#35266;&#30475;&#20154;&#25968;&#20026; 730 &#19975;&#20154;&#8212;&#8212;&#29699;&#36855;&#20204;&#21696;&#21497;&#32570;&#23569;&#35266;&#30475;&#20915;&#36187;&#30340;&#22320;&#26041;</title><link>https://www.theguardian.com/football/2023/aug/17/lionesses-semi-final-watched-by-73m-as-fans-lament-lack-of-places-to-watch-final</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T16:04:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/70249d966e3ab0882bdb0ae9ed3d2e0471c642f2/0_0_6240_3744/master/6240.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a64924b60a21be679fde2e8e85ef3d90" alt=""&gt;&#20262;&#25958;&#21704;&#26684;&#26031;&#39039; Signature Brew &#39184;&#21381;&#32039;&#24352;&#30340;&#20154;&#32676;&#35266;&#30475;&#33521;&#26684;&#20848;&#22899;&#36275;&#19990;&#30028;&#26479;&#21322;&#20915;&#36187;&#30340;&#27604;&#36187;&#12290;&lt;/div&gt;&lt;p&gt;&#22899;&#29422;&#38431;&#22312;&#19990;&#30028;&#26479;&#21322;&#20915;&#36187;&#26399;&#38388;&#24179;&#22343;&#21560;&#24341;&#20102; 460 &#19975;&#35266;&#20247;&#65292;&#20294;&#29699;&#36855;&#20204;&#23545;&#29702;&#20107;&#20250;&#26410;&#33021;&#36890;&#36807;&#20026;&#20915;&#36187;&#20030;&#21150;&#20813;&#36153;&#20844;&#20247;&#35266;&#30475;&#27966;&#23545;&#26469;&#22238;&#24212;&#22905;&#20204;&#30340;&#25104;&#21151;&#24863;&#21040;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; BBC &#34920;&#31034;&#65292;&#23613;&#31649;&#30001;&#20110;&#26102;&#24046;&#23548;&#33268;&#24320;&#29699;&#26102;&#38388;&#20026;&#19978;&#21320; 11 &#28857;&#65292;&#20294;&lt;a href="https://www.theguardian.com/football/live/2023/aug/16/matildas-vs-england-australia-live-womens-world-cup-2023-updates-score-aus-v-eng-tonight-scores-lineup-sam-kerr-mary-fowler-team-football-soccer-fifa-wwc-latest-news-semi-finals-stadium-australia-sydney"&gt;&#21608;&#19977;&#20173;&#26377; 730 &#19975;&#21517;&#35266;&#20247;&#25910;&#30475;&#33521;&#26684;&#20848; 3-1 &#20987;&#36133;&#28595;&#22823;&#21033;&#20122;&#30340;&#27604;&#36187;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#20250;&#26377;&#26356;&#22810;&#20154;&#22312;&#21608;&#26085;&#23545;&#38453;&#35199;&#29677;&#29273;&#30340;&#20915;&#36187;&#20013;&#25903;&#25345;&#33521;&#26684;&#20848;&#38431;&#65292;&#24076;&#26395;&#35265;&#35777;&#33521;&#26684;&#20848;&#38431;&#33258; 1966 &#24180;&#20197;&#26469;&#30340;&#39318;&#27425;&#19990;&#30028;&#26479;&#32988;&#21033;&#12290; 2022 &#24180;&#27431;&#27954;&#26479;&#20915;&#36187;&#30340;&#35266;&#20247;&#39640;&#23792;&#26399;&#20026; 1,740 &#19975;&#65292;&#32780;&#22899;&#29422;&#38431;&#33719;&#32988;&#30340;&#35266;&#20247;&#20154;&#25968;&#20026; 1,170 &#19975;&#25910;&#30475;&#27597;&#29422;&#38431; 2019 &#24180;&#19978;&#19968;&#22330;&#19990;&#30028;&#26479;&#21322;&#20915;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20284;&#20046;&#24456;&#23569;&#26377;&#22478;&#24066;&#20250;&#20030;&#21150;&#20844;&#20247;&#35266;&#30475;&#27963;&#21160;&#65292;&#35753;&#23478;&#24237;&#35266;&#30475;&#20915;&#36187;&#21464;&#24471;&#26356;&#20415;&#23452;&#12289;&#26356;&#26041;&#20415;&#12290;&#22823;&#20262;&#25958;&#24403;&#23616;&#34920;&#31034;&#65292;&#30001;&#20110;&#24517;&#35201;&#30340;&#32500;&#25252;&#24037;&#20316;&#65292;&#26080;&#27861;&#22312;&#29305;&#25289;&#27861;&#21152;&#24191;&#22330;&#20030;&#21150;&#20844;&#20849;&#27963;&#21160;&#65292;&#24182;&#27491;&#22312;&#25512;&#24191;&#30001; All Points East &#33410;&#26085;&#22312;&#32500;&#22810;&#21033;&#20122;&#20844;&#22253;&#20030;&#21150;&#30340;&lt;a href="https://www.allpointseastfestival.com/in-the-nbhd-womens-world-cup-final-screening/"&gt;&#25918;&#26144;&lt;/a&gt;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#26126;&#32752;&#24066;&#35758;&#20250;&#34920;&#31034;&#65292;&#25152;&#26377;&#27963;&#21160;&#37117;&#23558;&#22312;&#24403;&#22320;&#37202;&#21543;&#21644;&#39184;&#39302;&#20030;&#21150;&#65292;&#32780;&#24067;&#37324;&#26031;&#25176;&#23572;&#24066;&#35758;&#20250;&#27809;&#26377;&#22238;&#24212;&#12290;&#32445;&#21345;&#26031;&#23572;&#24066;&#35758;&#20250;&#34920;&#31034;&#65292;NE1 &#30001;&#24403;&#22320;&#21830;&#19994;&#36153;&#29575;&#36164;&#21161;&#65292;&#23558;&#22312;&#24066;&#20013;&#24515;&#23433;&#35013;&lt;a href="https://www.getintonewcastle.co.uk/ne1-events/screen-on-the-green"&gt;&#20844;&#20849;&#26174;&#31034;&#23631;&lt;/a&gt;&#12290;&lt;br&gt;&lt;br&gt;&#26364;&#24443;&#26031;&#29305;&#26159;&#23569;&#25968;&#20960;&#20010;&#20030;&#21150;&#30001;&#35758;&#20250;&#36816;&#33829;&#24182;&#36164;&#21161;&#30340;&#25918;&#26144;&#27963;&#21160;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#21608;&#22235;&#23459;&#24067;&#22312;&#30382;&#21345;&#36842;&#21033;&#33457;&#22253;&#35774;&#31435;&#19968;&#20010;&#20808;&#21040;&#20808;&#24471;&#12289;&#21487;&#23481;&#32435; 6,000 &#20154;&#30340;&#29699;&#36855;&#21306;&#12290; &lt;/p&gt;&lt;figure data-media-id="d8792380a41516fd6902fb181091b0532f2791fb"&gt;&lt;img src="https://media.guim.co.uk/d8792380a41516fd6902fb181091b0532f2791fb/0_214_3840_2304/1000.jpg" alt="8 &#26376; 16 &#26085;&#26143;&#26399;&#19977;&#65292;&#22899;&#29422;&#38431;&#22312;&#19990;&#30028;&#26479;&#21322;&#20915;&#36187;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#38431;&#30340;&#27604;&#36187;&#20013;&#24198;&#31069;&#36827;&#29699;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19977;&#65292;&#22899;&#29422;&#38431;&#22312;&#19990;&#30028;&#26479;&#21322;&#20915;&#36187;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#38431;&#30340;&#27604;&#36187;&#20013;&#24198;&#31069;&#36827;&#29699;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Dan Himbrechts/AAP&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26460;&#20262;&#22823;&#23398;&#20307;&#32946;&#19982;&#38203;&#28860;&#31995;&#21103;&#25945;&#25480;&#21490;&#40667;&#35199;&#183;&#27874;&#26222; (Stacey Pope) &#34920;&#31034;&#65292;&#22905;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#20154;&#20204;&#20043;&#25152;&#20197;&#25104;&#20026;&#22899;&#23376;&#36275;&#29699;&#36855;&#65292;&#26159;&#22240;&#20026;&#22899;&#23376;&#36275;&#29699;&#34987;&#35270;&#20026;&#8220;&#27426;&#36814;&#22919;&#22899;&#21644;&#20799;&#31461;&#8230;&#8230;&#27604;&#36275;&#29699;&#26356;&#23433;&#20840;&#12289;&#26356;&#23569;&#31895;&#20439;&#12289;&#37207;&#37202;&#21644;&#36523;&#20307;&#25915;&#20987;&#8221;&#12290;&#30007;&#23376;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#24182;&#25552;&#20379;&#23613;&#21487;&#33021;&#22810;&#30340;&#23433;&#20840;&#21644;&#21253;&#23481;&#24615;&#30340;&#35266;&#30475;&#20915;&#36187;&#30340;&#31354;&#38388;&#65292;&#37027;&#23558;&#26159;&#30495;&#27491;&#30340;&#32827;&#36785;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#25918;&#26144;&#27604;&#36187;&#22914;&#20309;&#26377;&#21161;&#20110;&#23558;&#20154;&#20204;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#20316;&#20026;&#19968;&#39033;&#20844;&#20849;&#27963;&#21160;&#36827;&#34892;&#24198;&#31069;&#65292;&#24182;&#22521;&#20859;&#27665;&#26063;&#33258;&#35946;&#24863;&#21644;&#35748;&#21516;&#24863;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#20154;&#20204;&#29702;&#25152;&#24403;&#28982;&#22320;&#35748;&#20026;&#30007;&#23376;&#33521;&#26684;&#20848;&#27604;&#36187;&#23558;&#34987;&#24191;&#27867;&#25918;&#26144;&#65292;&#22240;&#27492;&#36825;&#37324;&#38656;&#35201;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#24179;&#31561;&#12290;&#21542;&#21017;&#65292;&#36825;&#19981;&#20165;&#21487;&#33021;&#38169;&#22833;&#33391;&#26426;&#65292;&#32780;&#19988;&#36824;&#20250;&#20302;&#20272;&#33521;&#26684;&#20848;&#22899;&#38431;&#30340;&#37325;&#35201;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33609;&#26681;&#36275;&#29699;&#20465;&#20048;&#37096;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#32452;&#32455;&#33258;&#24049;&#30340;&#27963;&#21160;&#26469;&#22635;&#34917;&#31354;&#30333;&#12290;&#26031;&#25176;&#20811;&#27874;&#29305;&#36842;&#32435;&#25705;&#26031;&#38431; (Stockport Dynamos) 4 &#33267; 14 &#23681;&#22899;&#23401;&#30340;&#25945;&#32451;&#33832;&#25289;&#183;&#26705;&#24503;&#26031; (Sara Sanders) &#31199;&#29992;&#20102;&#19968;&#20010;&#22330;&#22320;&#65292;&#20026;&#22899;&#23401;&#20204;&#25552;&#20379;&#23433;&#20840;&#30340;&#31354;&#38388;&#12290; &#8220;&#25105;&#20204;&#30340;&#19996;&#35199;&#22826;&#22810;&#20102;&#65292;&#26080;&#27861;&#25918;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-atom-id="7be0f773-44f1-46c9-a8af-5e5d00806432" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_7be0f773-44f1-46c9-a8af-5e5d00806432__ &lt;iframe id="gu-video-youtube-7be0f773-44f1-46c9-a8af-5e5d00806432" src="https://www.youtube-nocookie.com/embed/hqjV9aG1OX4?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#22905;&#24863;&#35874;&#24403;&#22320;&#38646;&#21806;&#21830; Sokker Girls &#22312;&#37202;&#21543;&#39044;&#35746;&#20102;&#26700;&#23376;&#65292;&#35753;&#22899;&#23401;&#20204;&#26080;&#38656;&#36141;&#20080;&#39135;&#29289;&#25110;&#39278;&#26009;&#21363;&#21487;&#21442;&#21152;&#65292;&#20294;&#22905;&#35748;&#20026;&#24403;&#22320;&#25919;&#24220;&#21487;&#20197;&#20570;&#24471;&#26356;&#22810;&#12290; &#8220;&#36951;&#25022;&#30340;&#26159;&#27809;&#26377;&#26356;&#22810;&#30340;&#26412;&#22320;&#12289;&#38598;&#20013;&#32452;&#32455;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#26377;&#24456;&#22823;&#30340;&#24320;&#25918;&#31354;&#38388;&#21487;&#20197;&#21033;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#19996;&#37096;&#33609;&#26681; Super5 &#32852;&#36187;&#30340;&#36127;&#36131;&#20154;&#27801;&#24076;&#24503;&#183;&#39532;&#23572;&#21513; (Shahid Malji) &#22238;&#24518;&#36947;&#65292;2020 &#24180;&#30007;&#23376;&#19990;&#30028;&#26479;&#23545;&#38453;&#24847;&#22823;&#21033;&#30340;&#20915;&#36187;&#26377;&#22823;&#37327;&#30340;&#20844;&#24320;&#36187;&#20107;&#12290;&#8220;&#25105;&#36824;&#27809;&#26377;&#30475;&#21040;&#22899;&#23376;&#19990;&#30028;&#26479;&#27604;&#36187;&#26377;&#21516;&#26679;&#30340;&#25928;&#26524;&#12290;&#8221;&#23545;&#20110;&#21916;&#27426;&#19968;&#36215;&#35266;&#30475;&#36275;&#29699;&#27604;&#36187;&#21644;&#29699;&#36855;&#29615;&#22659;&#30340;&#23478;&#24237;&#26469;&#35828;&#65292;&#36825;&#26377;&#28857;&#20196;&#20154;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#22899;&#36275;&#31532;&#19977;&#33267;&#31532;&#20845;&#32423;&#21035;&#30340;&#20840;&#22269;&#22899;&#23376;&#32852;&#36187;&#30340;&#29699;&#21592;&#21457;&#36215;&#20102;&#19968;&#20221;&lt;a href="https://www.change.org/p/help-fawnl-and-regional-league-players-to-watch-the-women-s-world-cup-final"&gt;&#35831;&#24895;&#20070;&lt;/a&gt;&#65292;&#25958;&#20419;&#22905;&#20204;&#30340;&#20465;&#20048;&#37096;&#25512;&#36831;&#19979;&#21320;&#30340;&#27604;&#36187;&#65292;&#20197;&#20415;&#35266;&#30475;&#20915;&#36187;&#65292;&#35813;&#35831;&#24895;&#20070;&#24050;&#33719;&#24471;1000&#22810;&#20010;&#31614;&#21517;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global/audio/2023/aug/16/lionesses-roar-on-to-world-cup-final-showdown-with-spain-womens-football-weekly"&gt;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#19982;&#35199;&#29677;&#29273;&#38431;&#30340;&#23545;&#20915;&#8212;&#8212;&#22899;&#36275;&#21608;&#21002;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22320;&#21306;&#32852;&#36187;&#29699;&#21592;&#34920;&#31034;&#65306;&#8220;&#27599;&#20010;&#20154;&#37117;&#22312;&#25903;&#25345;&#22899;&#29422;&#38431;&#65292;&#20294;&#22899;&#36275;&#30340;&#29699;&#21592;&#12289;&#29699;&#36855;&#21644;&#24535;&#24895;&#32773;&#21364;&#34987;&#23396;&#31435;&#20102;&#12290;&#30007;&#38431;&#30340;&#24453;&#36935;&#26377;&#36825;&#20040;&#22823;&#30340;&#24046;&#36317;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#25105;&#20204;&#36194;&#24471;&#20102;&#19990;&#30028;&#26479;&#65292;&#21363;&#20351;&#25105;&#20204;&#21018;&#21018;&#21019;&#36896;&#20102;&#21382;&#21490;&#65292;&#25105;&#20204;&#20063;&#26080;&#27861;&#24198;&#31069;&#8212;&#8212;&#36825;&#22826;&#30127;&#29378;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#30340;&#20915;&#36187;&#20043;&#21069;&#65292;&#20262;&#25958;&#30340;&#19977;&#20010; Boxpark &#29699;&#36855;&#21306;&#8212;&#8212;&#20811;&#32599;&#20234;&#30331;&#12289;&#28201;&#24067;&#21033;&#21644;&#32918;&#23572;&#36842;&#22855;&#8212;&#8212;&#22312;&#30701;&#30701; 8 &#20998;&#38047;&#20869;&#23601;&#21806;&#20986;&#20102;&#20840;&#37096; 2,500 &#24352;&#38376;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21860;&#37202;&#21644;&#37202;&#21543;&#21327;&#20250; (BBPA) &#21628;&#21505;&#25919;&#24220;&#25918;&#23485;&#20915;&#36187;&#24320;&#25918;&#26102;&#38388;&#21644;&#37202;&#31867;&#38144;&#21806;&#30340;&#35768;&#21487;&#35268;&#23450;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#37202;&#21543;&#30452;&#21040;&#19978;&#21320; 11 &#28857;&#25165;&#33021;&#25552;&#20379;&#37202;&#31867;&#65292;&#26377;&#20123;&#21017;&#38480;&#21046;&#21040;&#20013;&#21320;&#12290;&lt;br&gt;&lt;br&gt;&#24037;&#20826;&#39046;&#34966;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;(Keir Starmer)&#20063;&#21628;&#21505;&#65292;&#22914;&#26524;&#33521;&#26684;&#20848;&#33719;&#32988;&#65292;&#23601;&#25918;&#19968;&#20010;&#38134;&#34892;&#20551;&#26085;&#26469;&#24198;&#31069;&#12290;&#25919;&#24220;&#34920;&#31034;&#65292;&#19981;&#25171;&#31639;&#22686;&#21152;&#39069;&#22806;&#30340;&#38134;&#34892;&#20551;&#26399;&#65292;&#20294;&#20250;&#25214;&#21040;&#8220;&#27491;&#30830;&#30340;&#24198;&#31069;&#26041;&#24335;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#40644;&#20992;&#23665;&#28779;&#65306;&#23621;&#27665;&#31454;&#30456;&#25764;&#31163;&#65292;&#20986;&#22478;&#36947;&#36335;&#20132;&#36890;&#22581;&#22622;</title><link>https://www.theguardian.com/world/2023/aug/17/yellowknife-wildfire-canada-evacuation</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T14:47:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e411e59a912427ba3d720453c6445a98fa334eb/369_132_1964_1178/master/1964.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eba4c8183a1a57680e857bd7d29e89a7" alt=""&gt;&#36710;&#36742;&#36890;&#36807;&#36827;&#20986;&#22478;&#38215;&#30340;&#21807;&#19968;&#39640;&#36895;&#20844;&#36335;&#31163;&#24320;&#40644;&#20992;&#38215;&#12290;&#22823;&#28779;&#36824;&#20419;&#20351;&#38468;&#36817;&#20854;&#20182;&#20960;&#20010;&#22478;&#38215;&#30340;&#20154;&#21592;&#25764;&#31163;&#12290;&lt;/div&gt;&lt;p&gt;&#38754;&#23545;&#19981;&#26029;&#34067;&#24310;&#30340;&#37326;&#28779;&#65292;&#24403;&#23616;&#19979;&#20196;&#39318;&#27425;&lt;a href="https://www.theguardian.com/world/2023/aug/16/canada-fires-northwest-territories-wildfires-yellowknife"&gt;&#30095;&#25955;&#39318;&#37117;&lt;/a&gt;&#65292;&#20132;&#36890;&#38271;&#40857;&#22581;&#22622;&#20102;&#21152;&#25343;&#22823;&#32822;&#27931;&#22856;&#22827;&#24066;&#21807;&#19968;&#30340;&#19968;&#26465;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 20,000 &#21517;&#23621;&#27665;&#65288;&#21363;&#20840;&#37096;&#20154;&#21475;&#65289;&#34987;&#35201;&#27714;&#22312;&#21608;&#20116;&#20013;&#21320;&#20043;&#21069;&#31163;&#24320;&#23478;&#22253;&#65292;&#27700;&#24377;&#25972;&#20010;&#26202;&#19978;&#37117;&#22312;&#39134;&#34892;&#65292;&#24403;&#23616;&#35686;&#21578;&#31216;&#65292;&#22823;&#28779;&#21487;&#33021;&#20250;&#22312;&#21608;&#26411;&#34067;&#24310;&#21040;&#35813;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#27931;&#22856;&#22827;&#24066;&#24066;&#38271;&#20029;&#36125;&#21345;&#183;&#38463;&#23572;&#33922;&#34920;&#31034;&#65292;&#30095;&#25955;&#33322;&#29677;&#20063;&#23558;&#20110;&#21608;&#22235;&#19979;&#21320;&#24320;&#22987;&#65292;&#24182;&#23558;&#25345;&#32493;&#21040;&#20840;&#20307;&#23621;&#27665;&#23433;&#20840;&#31163;&#24320;&#35813;&#24066;&#20026;&#27490;&#12290;&#22905;&#35686;&#21578;&#23621;&#27665;&#23558;&#27700;&#21644;&#39135;&#29289;&#24102;&#21040;&#35813;&#24066;&#26426;&#22330;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#33021;&#20250;&#38754;&#20020;&#38271;&#26102;&#38388;&#31561;&#24453;&#30331;&#26426;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#22833;&#25511;&#30340;&#37326;&#28779;&#65292;&#26368;&#23567;&#38754;&#31215;&#20026; 163,000 &#20844;&#39031;&#65288;402,000 &#33521;&#20137;&#65289;&#65292;&#30446;&#21069;&#36317;&#31163;&#24133;&#21592;&#36797;&#38420;&#12289;&#20154;&#21475;&#31232;&#23569;&#30340;&#35199;&#21271;&#22320;&#21306;&#39318;&#24220;&#40644;&#20992;&#38215; 16 &#20844;&#37324;&#12290;&#35813;&#22478;&#24066;&#20301;&#20110;&#21271;&#26497;&#22280;&#20197;&#21335;&#32422; 250 &#33521;&#37324;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#28779;&#36824;&#20419;&#20351;&#38468;&#36817;&#20854;&#20182;&#20960;&#20010;&#22478;&#38215;&#30340;&#20154;&#21592;&#25764;&#31163;&#65292;&#20854;&#20013;&#21253;&#25324;&#24681;&#36842;&#27931;&#21644;&#24503;&#22612;&#30340;&#36842;&#20869;&#21407;&#20303;&#27665;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/08/canadian-wildfire-fighters-scramble-amid-nightmare-season"&gt;&#21152;&#25343;&#22823;&#65306;&#26032;&#32769;&#20960;&#20195;&#20154;&#37117;&#22312;&#21162;&#21147;&#36943;&#21046;&#20197;&#21019;&#32426;&#24405;&#36895;&#24230;&#29123;&#28903;&#30340;&#22823;&#28779;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#24050;&#32463;&#25169;&#28781;&#36825;&#22330;&#22823;&#28779;&#19968;&#20010;&#22810;&#26376;&#20102;&#12290;&#36825;&#22330;&#22823;&#28779;&#28903;&#24471;&#24456;&#28145;&#65292;&#22823;&#28779;&#24050;&#32463;&#28903;&#24471;&#24456;&#28909;&#65292;&#24182;&#19988;&#24050;&#32463;&#25214;&#21040;&#20102;&#36890;&#36807;&#22810;&#32452;&#19981;&#21516;&#30340;&#26082;&#23450;[&#25511;&#21046;]&#32447;&#30340;&#26041;&#27861;&#65292;&#8221;&#35199;&#21271;&#22320;&#21306;&#28779;&#28798;&#20449;&#24687;&#23448;&#21592;&#36808;&#20811;&#183;&#38886;&#26031;&#29305;&#32500;&#20811;(Mike Westwick)&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27987;&#28895;&#31548;&#32617;&#25972;&#20010;&#22478;&#24066;&#26102;&#65292;&#36890;&#24448;&#26222;&#32599;&#32500;&#30331;&#26031;&#22561;&#38215;&#30340;&#20027;&#24178;&#36947;&#19978;&#30340;&#20132;&#36890;&#25317;&#22581;&#65292;&#25968;&#30334;&#20154;&#22312;&#21152;&#27833;&#31449;&#20572;&#36710;&#22330;&#30340;&#36710;&#37324;&#36807;&#22812;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#27827;&#26381;&#21153;&#31449;&#32463;&#29702;&#29747;&#36798;&#183;&#20811;&#32599;&#22827;&#29305;(Linda Croft)&#34920;&#31034;&#65292;&#33258;&#21608;&#19977;&#26089;&#19978;&#20197;&#26469;&#65292;&#20132;&#36890;&#19968;&#30452;&#24456;&#25317;&#22581;&#65292;&#20154;&#20204;&#35797;&#22270;&#36867;&#36305;&#12290; &#8220;&#23427;&#27839;&#30528;&#39640;&#36895;&#20844;&#36335;&#25490;&#25104;&#19968;&#25490;&#65292;&#30475;&#19981;&#21040;&#23613;&#22836;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#27491;&#32463;&#21382;&#26368;&#20005;&#37325;&#30340;&#37326;&#28779;&#23395;&#33410;&#65292;&#20840;&#22269;&#21508;&#22320;&#26377; 1,000 &#22810;&#22788;&#27491;&#22312;&#29123;&#28903;&#30340;&#28779;&#28798;&#65292;&#20854;&#20013;&lt;a href="https://www.gov.nt.ca/ecc/en/services/wildfire-update"&gt;&#35199;&#21271;&#22320;&#21306;&#26377; 236 &#22788;&#28779;&#28798;&lt;/a&gt;&#12290;&#35813;&#22320;&#21306;&#22806;&#30340;&#36947;&#36335;&#20063;&#32463;&#36807;&#28779;&#21183;&#27963;&#36291;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#23395;&#33410;&#65292;&#36229;&#36807;200&#19975;&#20844;&#39031;&#30340;&#39046;&#22303;&#34987;&#28903;&#27585;&#65292;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#21475;&#30446;&#21069;&#27491;&#22312;&#25509;&#21463;&#30095;&#25955;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#22900;&#28246;&#30340;&#21478;&#19968;&#36793;&#65292;&#28023;&#27827;&#26449;&#30340;&#23621;&#27665;&#34987;&#21578;&#30693;&#21608;&#26085;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#24102;&#30528; 16 &#21482;&#29483;&#24320;&#36710;&#20986;&#21435;&#30340;&#21152;&#26031;&#183;&#21345;&#26364; (Garth Carman) &#25551;&#36848;&#20102;&#33258;&#24049;&#20146;&#30524;&#30446;&#30585;&#30340;&#22330;&#26223;&#65292;&#27604;&#22914;&#8220;&#19990;&#30028;&#26411;&#26085;&#8221;&#65292;&#29066;&#21644;&#20854;&#20182;&#37326;&#29983;&#21160;&#29289;&#22312;&#36335;&#36793;&#34987;&#27963;&#27963;&#28903;&#27515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#22581;&#28779;&#22681;&#21018;&#21018;&#20914;&#36807;&#39640;&#36895;&#20844;&#36335;&#65292;&#26641;&#26408;&#24320;&#22987;&#22312;&#22823;&#28779;&#20013;&#29190;&#28856;&#8212;&#8212;&#22103;&#12289;&#22103;&#12289;&#22103;&#8212;&#8212;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#21521;&#25105;&#20204;&#34989;&#26469;&#12290;&#24320;&#36710;&#32463;&#36807;&#36825;&#37324;&#31616;&#30452;&#23601;&#26159;&#22320;&#29425;&#12290;&#8221;&#20182;&#21578;&#35785; CBC&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#28023;&#27827;&#20197;&#21335;&#32422; 39 &#20844;&#37324;&#22788;&#30340; Enterprise &#38215;&#24050;&#34987;&#22823;&#28779;&lt;a href="https://www.rcinet.ca/eye-on-the-arctic/2023/08/15/enterprise-n-w-t-90-per-cent-gone-after-wildfire-ravages-community/"&gt;&#25703;&#27585;&#20102; 90%&lt;/a&gt; &#12290; &lt;/p&gt;&lt;figure data-media-id="741f7c9dc2835b49c6a27e1bcb7bda85565b0505"&gt;&lt;img src="https://media.guim.co.uk/741f7c9dc2835b49c6a27e1bcb7bda85565b0505/0_0_960_576/500.jpg" alt="&#36825;&#24352;&#35762;&#20041;&#29031;&#29255;&#26174;&#31034;&#30340;&#26159;&#21490;&#23494;&#26031;&#22561;&#38215;&#12290;" width="500" height="300"&gt;&lt;figcaption&gt;&lt;span&gt;&#36825;&#24352;&#35762;&#20041;&#29031;&#29255;&#26174;&#31034;&#30340;&#26159;&#21490;&#23494;&#26031;&#22561;&#38215;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24066;&#25919;&#21644;&#31038;&#21306;&#20107;&#21153;&#37096;&#38271;&#35874;&#24681;&#183;&#27748;&#26222;&#26862;(Shane Thompson)&#21608;&#22235;&#34920;&#31034;&#65292;&#29616;&#22312;&#31163;&#24320;&#32822;&#27931;&#22856;&#22827;&#30340;&#20154;&#20204;&#24517;&#39035;&#21521;&#21335;&#39537;&#36710;15&#23567;&#26102;&#25165;&#33021;&#21040;&#36798;&#33406;&#20271;&#22612;&#30465;&#21202;&#26460;&#20811;(Leduc)&#25165;&#33021;&#25214;&#21040;&#20303;&#25152;&#65292;&#22240;&#20026;&#20004;&#20010;&#31038;&#21306;&#20043;&#38388;&#30340;&#20854;&#20182;&#30095;&#25955;&#20013;&#24515;&#29616;&#24050;&#28385;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#33922;&#34920;&#31034;&#65292;&#40644;&#20992;&#38215;&#30340;&#30095;&#25955;&#34892;&#21160;&#24050;&#25552;&#21069;&#36890;&#30693;&#65292;&#20197;&#20415;&#22312;&#28779;&#21183;&#36924;&#36817;&#39640;&#36895;&#20844;&#36335;&#20043;&#21069;&#35753;&#20154;&#20204;&#26377;&#26102;&#38388;&#36867;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39640;&#36895;&#20844;&#36335;&#38543;&#26102;&#21487;&#33021;&#20851;&#38381;&#12290;&#24773;&#20917;&#23558;&#20250;&#26377;&#28895;&#38654;&#65292;&#23621;&#27665;&#24212;&#35880;&#24910;&#39550;&#39542;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#26159;&#19968;&#20010;&#26497;&#20854;&#22256;&#38590;&#30340;&#26102;&#26399;&#12290;&#35831;&#30041;&#24847;&#24182;&#23613;&#20320;&#25152;&#33021;&#20114;&#30456;&#24110;&#21161;&#12290;&#22914;&#26524;&#24744;&#24320;&#36710;&#24182;&#19988;&#26377;&#31354;&#38388;&#65292;&#35831;&#32771;&#34385;&#24102;&#19978;&#26379;&#21451;&#25110;&#23456;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#20204;&#27491;&#22312;&#20351;&#29992; Facebook &#32676;&#32452;&#26469;&#21327;&#35843;&#30095;&#25955;&#24182;&#19982;&#37051;&#23621;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30001;&#20110;&#21152;&#25343;&#22823; Meta &#31105;&#27490;&#26032;&#38395;&#20998;&#20139;&#65292;&#20154;&#20204;&#26080;&#27861;&#22312; Facebook &#21644; Instagram &#19978;&#20998;&#20139;&#21253;&#21547;&#30095;&#25955;&#20449;&#24687;&#21644;&#20854;&#20182;&#28779;&#28798;&#30456;&#20851;&#26032;&#38395;&#30340;&#26032;&#38395;&#25253;&#36947;&#38142;&#25509;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Alty &#30340; Instagram &#25925;&#20107;&#20043;&#19968;&#20013;&#65292;&#22905;&#31616;&#21333;&#22320;&#20889;&#36947;&#65306;&#8220;&#25910;&#21548; CBC &#24191;&#25773;&#30005;&#21488;&#25110;&#32593;&#32476;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#35813;&#22269;&#26368;&#21271;&#37096;&#22320;&#21306;&#20986;&#29616;&#20102;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#22825;&#65292;&#20301;&#20110;&#40644;&#20992;&#38215;&#35199;&#21271;&#32422; 500 &#33521;&#37324;&#30340;&#22909;&#26395;&#22561; (Fort Good Hope) &#30340;&lt;a href="https://www.theweathernetwork.com/en/news/weather/severe/canadas-far-north-northwest-territories-just-saw-its-hottest-temperature-ever-recorded"&gt;&#27668;&#28201;&#36798;&#21040; 37.4 &#25668;&#27663;&#24230;&lt;/a&gt;&#65288;99.3 &#21326;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 23:22:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#26816;&#23519;&#23448;&#25351;&#25511;&#24052;&#40654;&#20116;&#20154;&#22240;&#37240;&#28082;&#20837;&#23460;&#30423;&#31363;&#26696;</title><link>https://www.theguardian.com/world/2023/aug/17/french-prosecutors-charge-five-over-acid-burglaries-in-paris</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T14:56:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/26c132e2091a92abbf684f4b5cdfc467d1e510fb/0_421_6256_3754/master/6256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=202dffcda18cf2cfb707b1c640c58307" alt=""&gt;&#32972;&#26223;&#26159;&#19968;&#38388;&#34987;&#27927;&#21163;&#19968;&#31354;&#30340;&#21351;&#23460;&#30340;&#29664;&#23453;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#22320;&#21306;&#26377; 5 &#20154;&#34987;&#25351;&#25511;&#23454;&#26045; 90 &#22810;&#36215;&#20837;&#23460;&#30423;&#31363;&#26696;&#65292;&#20854;&#20013;&#20351;&#29992;&#37240;&#25772;&#24320;&#20844;&#23507;&#38376;&#38145;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#39318;&#37117;&#35199;&#21271;&#37096;&#26976;&#27888;&#23572;&#30340;&#26816;&#23519;&#23448;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#33258;&#21608;&#19977;&#20197;&#26469;&#65292;&#20854;&#20013;&#22235;&#21517;&#23244;&#30097;&#20154;&#24050;&#34987;&#23457;&#21069;&#25304;&#30041;&#65292;&#31532;&#20116;&#21517;&#23244;&#30097;&#20154;&#27491;&#22312;&#25509;&#21463;&#35686;&#26041;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#21644;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#25250;&#21163;&#26159;&#36890;&#36807;&#27880;&#20837;&#33104;&#34432;&#24615;&#28082;&#20307;&#30772;&#22351;&#20844;&#23507;&#38376;&#38145;&#26469;&#23454;&#26045;&#30340;&#65292;&#36825;&#26159;&#19968;&#31181;&#32597;&#35265;&#30340;&#20837;&#23460;&#30423;&#31363;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 7 &#26376;&#65292;&#24052;&#40654;&#21608;&#36793;&#27861;&#20848;&#35199;&#23707;&#22320;&#21306;&#20351;&#29992;&#35813;&#25216;&#26415;&#30340;&#20837;&#23460;&#30423;&#31363;&#26696;&#28608;&#22686;&#65292;&#21435;&#24180;&#21551;&#21160;&#20102;&#19968;&#39033;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#20174;&#27861;&#22269;&#26257;&#20551;&#21021;&#26399;&#24320;&#22987;&#65292;&#21040;&#20061;&#26376;&#20013;&#26092;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#21009;&#35686;&#32452;&#32455;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;2022 &#24180; 11 &#26376;&#22885;&#22320;&#21033;&#20063;&#20986;&#29616;&#20102;&#31867;&#20284;&#26696;&#20214;&#65292;&#20854;&#27425;&#26159;&#27604;&#21033;&#26102;&#12289;&#33889;&#33796;&#29273;&#21644;&#24503;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#20843;&#26376;&#21021;&#24320;&#22987;&#65292;&#27861;&#22269;&#20877;&#27425;&#21457;&#29616;&#20102;&#37240;&#20837;&#23460;&#30423;&#31363;&#26696;&#65292;&#24341;&#21457;&#20102;&#38024;&#23545;&#30423;&#31363;&#21644;&#36163;&#29289;&#20132;&#26131;&#30340;&#26032;&#30340;&#26377;&#32452;&#32455;&#29359;&#32618;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21457;&#29983;&#22235;&#36215;&#20837;&#23460;&#30423;&#31363;&#26696;&#21518;&#65292;&#35686;&#26041;&#22312;&#24052;&#40654;&#20197;&#35199;&#30340;&#22307;&#20811;&#21171;&#24503;&#38215;&#21608;&#22260;&#35774;&#32622;&#20102;&#30417;&#25511;&#65292;&#24182;&#22312;&#20854;&#23433;&#20840;&#23627;&#21644;&#19968;&#36742;&#25454;&#20449;&#29992;&#20110;&#29359;&#32618;&#30340;&#36710;&#36742;&#20013;&#36910;&#25429;&#20102;&#20845;&#21517;&#26684;&#40065;&#21513;&#20122;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#22312;&#19968;&#27425;&#25628;&#26597;&#20013;&#21457;&#29616;&#20102;&#29664;&#23453;&#12289;&#29305;&#27530;&#32784;&#21270;&#23398;&#25163;&#22871;&#12289;&#22823;&#23481;&#37327;&#27880;&#23556;&#22120;&#21644;&#38450;&#27602;&#38754;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#23244;&#30097;&#20154;&#32452;&#24314;&#20102;&#8220;&#25104;&#29087;&#30340;&#19987;&#19994;&#22242;&#38431;&#8221;&#36827;&#34892;&#31361;&#34989;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 23:22:01 +0800</pubDate></item><item><title>&#29305;&#20869;&#37324;&#36153;&#23707;&#30340;&#37326;&#28779;&#36843;&#20351;&#25968;&#21315;&#20154;&#25764;&#31163;&#25110;&#21574;&#22312;&#23460;&#20869;</title><link>https://www.theguardian.com/world/2023/aug/17/tenerife-wildfires-force-thousands-to-evacuate-or-stay-indoors</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T14:53:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6fd7479a4e4426834ca8958b2a6d7ef36d77e190/0_457_5382_3230/master/5382.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c7f248bd82877da395b3f0c8a69d5552" alt=""&gt;&#21152;&#37027;&#21033;&#29305;&#20869;&#37324;&#36153;&#23707;&#21513;&#39532;&#23572;&#23665;&#35895;&#26862;&#26519;&#22320;&#21306;&#30340;&#19968;&#22330;&#37326;&#28779;&#21319;&#36215;&#27987;&#28895;&#12290;&lt;/div&gt;&lt;p&gt;&#33267;&#23569;&#22235;&#21313;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#37326;&#28779;&#32902;&#34384;&#21152;&#37027;&#21033;&#29305;&#20869;&#37324;&#36153;&#23707;&#65292;&#28903;&#27585;&#20102; 2,600 &#20844;&#39031;&#65288;6,425 &#33521;&#20137;&#65289;&#22303;&#22320;&#65292;&#24182;&#21521;&#39318;&#37117;&#22307;&#20811;&#40065;&#26031;&#36924;&#36817;&#65292;&#36229;&#36807; 7,500 &#20154;&#24050;&#34987;&#30095;&#25955;&#25110;&#34987;&#21629;&#20196;&#21574;&#22312;&#23460;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#37027;&#21033;&#32676;&#23707;&#22320;&#21306;&#20027;&#24109;&#36153;&#23572;&#21335;&#22810;&#183;&#20811;&#25289;&#32500;&#38669; (Fernando Clavijo) &#34920;&#31034;&#65292;&#21608;&#20108;&#22312;&#21152;&#37027;&#21033;&#32676;&#23707;&#19996;&#21271;&#37096;&#29190;&#21457;&#30340;&#36825;&#22330;&#22823;&#28779;&#65292;&#22312;&#20891;&#20107;&#24212;&#24613;&#20154;&#21592;&#21644; 17 &#26550;&#39134;&#26426;&#30340;&#25903;&#25345;&#19979;&#65292;&#36229;&#36807; 250 &#21517;&#28040;&#38450;&#21592;&#27491;&#22312;&#21162;&#21147;&#25169;&#28781;&#22823;&#28779;&#65292;&#30446;&#21069;&#28779;&#21183;&#24050;&#20005;&#37325;&#21608;&#38271; 32 &#20844;&#37324;&#65288;20 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22812;&#26202;&#38750;&#24120;&#33392;&#38590;&#65292;&#8221;&#20182;&#22312;&#21608;&#22235;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290; &#8220;&#36825;&#21487;&#33021;&#26159;&#21152;&#37027;&#21033;&#32676;&#23707;&#21457;&#29983;&#36807;&#30340;&#26368;&#22797;&#26434;&#30340;&#28779;&#28798;&#8212;&#8212;&#22914;&#26524;&#19981;&#26159;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#19968;&#27425;&#65292;&#33267;&#23569;&#26159;&#36807;&#21435; 40 &#24180;&#26469;&#26368;&#22797;&#26434;&#30340;&#19968;&#27425;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#20869;&#37324;&#36153;&#23707;&#24403;&#23616;&#30340;&#25216;&#26415;&#39038;&#38382;&#32500;&#23020;&#183;&#24085;&#23572;&#39532;(Vicky Palma)&#34920;&#31034;&#65292;&#8220;&#19968;&#22330;&#33258;&#26377;&#35760;&#24405;&#20197;&#26469;&#21152;&#37027;&#21033;&#32676;&#23707;&#20174;&#26410;&#35265;&#36807;&#30340;&#28779;&#28798;&#8221;&#27491;&#22312;&#21019;&#36896;&#33258;&#24049;&#30340;&#27668;&#35937;&#26465;&#20214;&#65292;&#24182;&#32473;&#35813;&#23707;&#19996;&#21271;&#37096;&#30340;&#22467;&#23572;&#32599;&#33832;&#37324;&#22885;&#24066;&#24102;&#26469;&#28378;&#28907;&#30340;&#28779;&#23665;&#28784;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#32500;&#38669;&#34920;&#31034;&#65292;&#21457;&#24067;&#30095;&#25955;&#21644;&#38480;&#21046;&#20196;&#26159;&#20026;&#20102;&#30830;&#20445;&#20154;&#20204;&#30340;&#23433;&#20840;&#24182;&#24110;&#21161;&#28040;&#38450;&#21592;&#23436;&#25104;&#24037;&#20316;&#65292;&#22240;&#20026;&#22307;&#20811;&#40065;&#26031;&#24066; 20 &#20844;&#37324;&#65288;12 &#33521;&#37324;&#65289;&#33539;&#22260;&#20869;&#28779;&#21183;&#20173;&#22312;&#22833;&#25511;&#12290;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26159;&#22240;&#20026;&#29123;&#28903;&#30340;&#28784;&#28908;&#21644;&#39118;&#22312;&#19981;&#21516;&#22320;&#21306;&#24341;&#21457;&#20102;&#23567;&#35268;&#27169;&#28779;&#28798;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#22467;&#26031;&#20329;&#20848;&#33832; (La Esperanza) &#26449;&#24196;&#30340;&#23621;&#27665;&#38463;&#23572;&#24052;&#183;&#21513;&#23572; (Alba Gil) &#34920;&#31034;&#65292;&#22905;&#21644;&#23478;&#20154;&#19968;&#30452;&#29100;&#22812;&#21040;&#21608;&#20108;&#20940;&#26216; 4 &#28857;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#28779;&#28798;&#12290; &#8220;&#24403;&#20320;&#20986;&#21435;&#26102;&#65292;&#20320;&#23601;&#20250;&#24320;&#22987;&#31378;&#24687;&#65292;&#8221;&#22905;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290; &#8220;&#23601;&#22909;&#20687;&#26377;&#19996;&#35199;&#21345;&#22312;&#21897;&#21657;&#37324;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#37027;&#21033;&#32676;&#23707;&#30340;&#27668;&#28201;&#26368;&#36817;&#20960;&#22825;&#26368;&#39640;&#36229;&#36807; 40 &#25668;&#27663;&#24230;&#65288;104 &#21326;&#27663;&#24230;&#65289;&#65292;&#39044;&#35745;&#21608;&#20845;&#23558;&#20877;&#27425;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&lt;a href="https://apnews.com/article/spain-wildfires-canary-islands-climate-b80ab3039b9086541b1a63642b4a9809"&gt;&#38468;&#36817;&#30340;&#25289;&#24085;&#23572;&#39532;&#23707;&#21457;&#29983;&#37326;&#28779;&lt;/a&gt;&#65292;&#24433;&#21709;&#38754;&#31215;&#32422; 4,500 &#20844;&#39031;&#65292;&#36896;&#25104; 2,000 &#22810;&#20154;&#30095;&#25955;&#12290;&#26681;&#25454;&#35199;&#29677;&#29273;&#25919;&#24220;&#25968;&#25454;&#65292;&#20170;&#24180;&#21069;&#19971;&#20010;&#26376;&#35199;&#29677;&#29273;&#23665;&#28779;&#24050;&#28903;&#27585;&#36817; 64,000 &#20844;&#39031;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27431;&#30431;&#30340;&#25968;&#25454;&#65292;2022 &#24180;&#30340;&#23665;&#28779;&#23395;&#33410;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#31532;&#20108;&#20005;&#37325;&#30340;&#19968;&#24180;&#65292;&#22823;&#28779;&lt;a href="https://joint-research-centre.ec.europa.eu/jrc-news-and-updates/eu-2022-wildfire-season-was-second-worst-record-2023-05-02_en"&gt;&#21534;&#22124;&#20102; 1,624,381 &#20844;&#39031;&lt;/a&gt;&#30340;&#22303;&#22320;&#8212;&#8212;&#22823;&#33268;&#30456;&#24403;&#20110;&#40657;&#23665;&#30340;&#22303;&#22320;&#38754;&#31215;&#12290;&#20165;&#22312;&#35199;&#29677;&#29273;&#65292;&#37326;&#28779;&#23601;&#28903;&#27585;&#20102; 315,705 &#20844;&#39031;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#29615;&#22659;&#37096;&#38271;&#29305;&#38647;&#33678;&#183;&#37324;&#36125;&#25289;&#19978;&#20010;&#26376;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&lt;a href="https://www.theguardian.com/world/2023/jul/11/everyone-loved-angel-spanish-town-still-grieving-for-hero-who-fought-wildfires"&gt;&#35686;&#21578;&#35828;&#65292;&lt;/a&gt;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#20351;&#21457;&#29983;&#37326;&#28779;&#30340;&#21487;&#33021;&#24615;&#36234;&#26469;&#36234;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27668;&#20505;&#36716;&#22411;&#30340;&#22320;&#26041;&#8212;&#8212;&#27604;&#22914;&#20234;&#27604;&#21033;&#20122;&#21322;&#23707;&#8212;&#8212;&#22823;&#28779;&#21487;&#33021;&#26159;&#27668;&#20505;&#21464;&#21270;&#24102;&#26469;&#30340;&#26368;&#30495;&#23454;&#12289;&#26368;&#39057;&#32321;&#12289;&#26368;&#37325;&#35201;&#12289;&#26368;&#20855;&#30772;&#22351;&#24615;&#21644;&#26368;&#30171;&#33510;&#30340;&#23041;&#32961;&#20043;&#19968;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 23:22:01 +0800</pubDate></item><item><title>&#24503;&#22269;&#24038;&#32764;&#20826;&#32852;&#21512;&#20027;&#24109;&#36766;&#32844;&#21518;&#28626;&#20020;&#20998;&#35010;</title><link>https://www.theguardian.com/world/2023/aug/17/germanys-die-linke-party-closer-to-splitting-after-co-chair-resigns</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:49:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3feafca00fc42000244e329ec2f19ffb609af20c/0_16_6501_3901/master/6501.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e10b0a6e9d3ed889a3040c1deee1f552" alt=""&gt;&#36842;&#29305;&#39532;&#23572;&#183;&#24052;&#29305;&#22855;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#22659;&#20917;&#19981;&#20339;&#30340;&#24038;&#32764;&#25919;&#20826;&#24503;&#22269;&#24038;&#32764;&#20826;(Die Linke)&#22312;&#20854;&#35758;&#20250;&#32852;&#21512;&#20027;&#24109;&#22240;&#27431;&#30431;&#20869;&#37096;&#20005;&#37325;&#20998;&#27495;&#32780;&#36766;&#32844;&#21518;&#65292;&#21448;&#21521;&#20998;&#35010;&#36808;&#36827;&#20102;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#29305;&#39532;&#23572;&#183;&#24052;&#29305;&#22855; (Dietmar Bartsch) &#31163;&#32844;&#20960;&#22825;&#21069;&#65292;&#20182;&#30340;&#32852;&#21512;&#20027;&#24109;&#38463;&#31859;&#25289;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324; (Amira Mohamed Ali) &#23459;&#24067;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&#26159;&#33832;&#36203;&#25289;&#183;&#29926;&#26681;&#20811;&#20869;&#24076;&#29305; (Sahra Wagenknecht) &#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#65292;&#21518;&#32773;&#26159;&#35813;&#20826;&#30340;&#19968;&#20301;&#33879;&#21517;&#20154;&#29289;&#65292;&#34429;&#28982;&#27809;&#26377;&#25285;&#20219;&#20219;&#20309;&#32844;&#20301;&#65292;&#20294;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#40723;&#21561;&#32452;&#24314;&#19968;&#20010;&#26032;&#30340;&#12289;&#20998;&#31163;&#30340;&#25919;&#20826;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#24038;&#32764;&#20826; (Die Linke) &#20110; 16 &#24180;&#21069;&#30001;&#27665;&#20027;&#31038;&#20250;&#20027;&#20041;&#20826; (PDS) &#21644;&#22240;&#26102;&#20219;&#24635;&#29702;&#26684;&#21704;&#24503;&#183;&#26045;&#32599;&#24503; (Gerhard Schr&#246;der) &#30340;&#21171;&#24037;&#25919;&#31574;&#24187;&#28781;&#30340;&#31038;&#20250;&#27665;&#20027;&#20826;&#21512;&#24182;&#32780;&#25104;&#31435;&#12290;&#22312;&#32852;&#37030;&#35758;&#38498;2013-17&#20219;&#26399;&#20869;&#65292;&#23427;&#24418;&#25104;&#20102;&#26368;&#22823;&#30340;&#21453;&#23545;&#27966;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#36817;&#65292;&#23427;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#19968;&#22330;&#21361;&#38505;&#30340;&#26007;&#20105;&#20013;&#65292;&#20197;&#20445;&#25345;&#24433;&#21709;&#21147;&#24182;&#20445;&#30041;&#20854;&#35758;&#20250;&#22242;&#20307;&#22320;&#20301;&#65292;&#30452;&#21040; 2021 &#24180;&#25165;&#21193;&#24378;&#36827;&#20837;&#35758;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2022/sep/19/germanys-die-linke-on-verge-of-split-over-sanctions-on-russia"&gt;&#20826;&#20869;&#30340;&#20998;&#27495;&lt;/a&gt;&#33258;&#25104;&#31435;&#20197;&#26469;&#23601;&#24456;&#26126;&#26174;&#65292;&#36817;&#24180;&#26469;&#21152;&#21095;&#65292;&#29305;&#21035;&#26159;&#22312;&#27668;&#20505;&#12289;&#31227;&#27665;&#38382;&#39064;&#20197;&#21450;&#26368;&#36817;&#26368;&#20855;&#29190;&#28856;&#24615;&#30340;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#38382;&#39064;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#31179;&#22825;&#65292;&#35813;&#20826;&#26410;&#33021;&#22312;&#23545;&#20420;&#32599;&#26031;&#30340;&#32463;&#27982;&#21046;&#35009;&#38382;&#39064;&#19978;&#37319;&#21462;&#20915;&#23450;&#24615;&#31435;&#22330;&#65292;&#24341;&#21457;&#19968;&#31995;&#21015;&#39640;&#35843;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#29305;&#20160;&#26159;&#24503;&#22269;&#24038;&#32764;&#20826;&#30340;&#21019;&#22987;&#25104;&#21592;&#20043;&#19968;&#65292;&#20063;&#26159;&#20854;&#21069;&#36523;&#24503;&#22269;&#31038;&#20250;&#27665;&#20027;&#20826;&#65288;PDS&#65289;&#30340;&#39046;&#23548;&#20154;&#29289;&#65292;&#35813;&#20826;&#26159;&#19996;&#24503;&#20849;&#20135;&#20826;&#30340;&#32487;&#25215;&#32773;&#31038;&#20250;&#32479;&#19968;&#20826;&#65288;SED&#65289;&#12290;&#20182;&#34987;&#35748;&#20026;&#26159;&#35813;&#20826;&#28201;&#21644;&#25913;&#38761;&#27966;&#30340;&#25104;&#21592;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#20445;&#25345;&#35813;&#20826;&#30340;&#22242;&#32467;&#65292;&#20027;&#24352;&#35813;&#20826;&#32487;&#32493;&#36208;&#31038;&#20250;&#20027;&#20041;&#36335;&#32447;&#65292;&#26088;&#22312;&#23558;&#24037;&#20250;&#36816;&#21160;&#21644;&#31038;&#20250;&#27491;&#20041;&#22242;&#20307;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#29305;&#22855;&#22312;&#36766;&#32844;&#28436;&#35762;&#20013;&#34920;&#31034;&#65292;&#20182;&#22312;&#20826;&#20869;&#38754;&#20020;&#30528;&#30041;&#20219;&#30340;&#21387;&#21147;&#65292;&#20197;&#24110;&#21161;&#20826;&#24230;&#36807;&#8220;&#22256;&#38590;&#30340;&#23616;&#38754;&#8221;&#65292;&#20294;&#38500;&#27492;&#20043;&#22806;&#20182;&#27809;&#26377;&#25552;&#21450;&#36825;&#22330;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&#25152;&#23646;&#30340;&#27665;&#26063;&#20027;&#20041;&#24038;&#32764;&#38453;&#33829;&#20197;&#21450;&#20854;&#20182;&#32422;12&#21517;&#20826;&#21592;&#24050;&#24708;&#24708;&#34920;&#31034;&#36190;&#21516;&#29926;&#26681;&#20811;&#20869;&#24076;&#29305;&#32452;&#24314;&#26032;&#30340;&#24038;&#32764;&#21453;&#22823;&#35268;&#27169;&#31227;&#27665;&#25919;&#20826;&#30340;&#35745;&#21010;&#65292;&#39044;&#35745;&#35813;&#35745;&#21010;&#23558;&#22312;&#24180;&#24213;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#29926;&#26681;&#20811;&#20869;&#24076;&#35797;&#22270;&#21457;&#36215;&#19968;&#22330;&#21517;&#20026;&#8220;Aufstehen&#8221;&#25110;&#8220;Rise Up&#8221;&#30340;&#32676;&#20247;&#36816;&#21160;&#65292;&#35813;&#36816;&#21160;&#30340;&#28789;&#24863;&#26469;&#33258;&#20110;&#27861;&#22269;&#30340;&#8220;&#40644;&lt;em&gt;&#32972;&#24515;&lt;/em&gt;&#8221;&#25239;&#35758;&#36816;&#21160;&#65292;&#20294;&#26410;&#33021;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24515;&#24576;&#19981;&#28385;&#30340;&#35758;&#21592;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#32771;&#34385;&#21442;&#21152;&#26126;&#24180;&#30340;&#27431;&#27954;&#35758;&#20250;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&#34920;&#31034;&#65292;&#22905;&#30340;&#36766;&#32844;&#19982;&#35813;&#20826;&#39046;&#23548;&#23618;&#20110;6&#26376;10&#26085;&#21457;&#24067;&#30340;&#19968;&#39033;&#27861;&#20196;&#26377;&#20851;&#65292;&#35813;&#27861;&#20196;&#26126;&#30830;&#34920;&#31034;&#29926;&#26681;&#20811;&#20869;&#24076;&#29305;&#19981;&#20877;&#21463;&#21040;&#35813;&#20826;&#30340;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26681;&#20811;&#20869;&#35199;&#29305;&#19982;&#37027;&#20123;&#25903;&#25345;&#23545;&#33707;&#26031;&#31185;&#37319;&#21462;&#24809;&#32602;&#24615;&#34892;&#21160;&#30340;&#20154;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#22905;9&#26376;&#22312;&#35758;&#20250;&#21457;&#34920;&#20102;&#19968;&#31687;&#29053;&#21160;&#24615;&#28436;&#35762;&#65292;&#22905;&#22312;&#28436;&#35762;&#20013;&#31216;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#25919;&#24220;&#26159;&#8220;&#27431;&#27954;&#26368;&#24858;&#34850;&#30340;&#25919;&#24220;&#8221;&#65292;&#22240;&#20026;&#23427;&#23545;&#20420;&#32599;&#26031;&#23454;&#26045;&#20102;&#21046;&#35009;&#65292;&#32780;&#20420;&#32599;&#26031;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#20102;&#19968;&#21322;&#20197;&#19978;&#30340;&#29289;&#36164;&#12290; 2022 &#24180; 2 &#26376;&#25112;&#20105;&#29190;&#21457;&#21069;&#24503;&#22269;&#30340;&#22825;&#28982;&#27668;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#35753;&#25968;&#30334;&#19975;&#24503;&#22269;&#23478;&#24237;&#38519;&#20837;&#36139;&#22256;&#24182;&#25703;&#27585;&#25105;&#20204;&#30340;&#32463;&#27982;&#26469;&#24809;&#32602;&#26222;&#20140;&#65292;&#32780;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#65288;&#20420;&#32599;&#26031;&#22269;&#23478;&#25903;&#25345;&#30340;&#33021;&#28304;&#20844;&#21496;&#65289;&#21364;&#36186;&#21462;&#21019;&#32426;&#24405;&#30340;&#21033;&#28070;&#65292;&#36825;&#26159;&#22810;&#20040;&#24858;&#34850;&#30340;&#24819;&#27861;&#65311;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#21463;&#21040;&#20826;&#39046;&#23548;&#23618;&#20197;&#21450;&#26497;&#21491;&#32764;&#24503;&#22269;&#21478;&#31867;&#36873;&#25321;&#20826;&#65288;AfD&#65289;&#25104;&#21592;&#30340;&#28909;&#28872;&#36190;&#25196;&#12290;&#22905;&#21644;&#24503;&#22269;&#36873;&#25321;&#20826;&#38750;&#27491;&#24335;&#22320;&#32852;&#21512;&#36215;&#26469;&#65292;&#21628;&#21505;&#20844;&#27665;&#21442;&#21152;&#21453;&#23545;&#33021;&#28304;&#20215;&#26684;&#19978;&#28072;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#20197;&#21450;&#26368;&#36817;&#21453;&#23545;&#24314;&#31569;&#20379;&#26262;&#25913;&#38761;&#27861;&#26696;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#22269;&#36873;&#25321;&#20826;&#20869;&#37096;&#65292;&#29926;&#26681;&#20811;&#20869;&#24076;&#29305;&#34987;&#19968;&#20123;&#20154;&#35270;&#20026;&#31192;&#23494;&#33521;&#38596;&#65292;&#26377;&#20154;&#21628;&#21505;&#22905;&lt;a href="https://www.theguardian.com/world/2022/dec/29/sahra-wagenknecht-german-left-die-linke-breakaway-far-right-afd?CMP=Share_iOSApp_Other"&gt;&#32771;&#34385;&#19982;&#35813;&#20826;&#32467;&#30431;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 22:22:02 +0800</pubDate></item><item><title>&#23457;&#26597;&#26399;&#38388;&#31105;&#27490;&#36328;&#24615;&#21035;&#22899;&#24615;&#21442;&#21152;&#19990;&#30028;&#22269;&#38469;&#35937;&#26827;&#36187;&#20107;</title><link>https://www.theguardian.com/sport/2023/aug/17/trans-women-banned-from-world-chess-events-while-review-takes-place</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T13:16:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4c1aeade172e726d8cee1aaf425c24925858de5f/0_115_3500_2099/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9608779afd63369cad5844ca81e803e8" alt=""&gt;&#22269;&#38469;&#22269;&#38469;&#32852;&#21512;&#20250;&#34920;&#31034;&#65292;&#26377;&#20851;&#36328;&#24615;&#21035;&#26827;&#25163;&#30340;&#38382;&#39064;&#26159;&#8220;&#22269;&#38469;&#35937;&#26827;&#20013;&#19981;&#26029;&#21464;&#21270;&#30340;&#38382;&#39064;&#8221;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#39030;&#32423;&#22269;&#38469;&#35937;&#26827;&#32852;&#21512;&#20250;&#35268;&#23450;&#65292;&#22312;&#20854;&#23448;&#21592;&#23545;&#24773;&#20917;&#36827;&#34892;&#23457;&#26597;&#20043;&#21069;&#65292;&#21464;&#24615;&#22899;&#24615;&#19981;&#33021;&#21442;&#21152;&#20854;&#23448;&#26041;&#22899;&#23376;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#29790;&#22763;&#27931;&#26705;&#30340;&#22269;&#38469;&#20449;&#20208;&#32852;&#21512;&#20250;&#21608;&#19968;&#20844;&#24067;&#20102;&#36825;&#19968;&#20915;&#23450;&#65292;&#24182;&#25307;&#33268;&#20102;&#36328;&#24615;&#21035;&#26435;&#21033;&#20513;&#23548;&#22242;&#20307;&#21644;&#25903;&#25345;&#32773;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2023/jul/14/world-cycling-body-tightens-rules-on-transgender-athletes-after-review"&gt;&#19990;&#30028;&#33258;&#34892;&#36710;&#21327;&#20250;&#22312;&#23457;&#26597;&#21518;&#25910;&#32039;&#23545;&#21464;&#24615;&#36816;&#21160;&#21592;&#30340;&#35268;&#21017;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#38469;&#20449;&#32852;&#34920;&#31034;&#65292;&#23427;&#21450;&#20854;&#25104;&#21592;&#32852;&#21512;&#20250;&#36234;&#26469;&#36234;&#22810;&#22320;&#25910;&#21040;&#36328;&#24615;&#21035;&#29699;&#21592;&#30340;&#35748;&#21487;&#35831;&#27714;&#65292;&#36328;&#24615;&#21035;&#22899;&#24615;&#30340;&#21442;&#19982;&#23558;&#21462;&#20915;&#20110;&#23545;&#20010;&#26696;&#30340;&#20998;&#26512;&#12290;&#36825;&#20010;&#36807;&#31243;&#21487;&#33021;&#38656;&#35201;&#38271;&#36798;&#20004;&#24180;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#20250;&#34920;&#31034;&#65306;&#8220;&#25913;&#21464;&#24615;&#21035;&#26159;&#23545;&#29699;&#21592;&#30340;&#22320;&#20301;&#21644;&#26410;&#26469;&#21442;&#21152;&#27604;&#36187;&#30340;&#36164;&#26684;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#30340;&#25913;&#21464;&#65292;&#22240;&#27492;&#21482;&#26377;&#22312;&#25552;&#20379;&#30456;&#20851;&#25913;&#21464;&#35777;&#26126;&#30340;&#24773;&#20917;&#19979;&#25165;&#33021;&#36827;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#22914;&#26524;&#24615;&#21035;&#20174;&#30007;&#24615;&#25913;&#20026;&#22899;&#24615;&#65292;&#21017;&#22312;&#22269;&#38469;&#26827;&#32852;&#20570;&#20986;&#36827;&#19968;&#27493;&#20915;&#23450;&#20043;&#21069;&#65292;&#35813;&#36873;&#25163;&#26080;&#26435;&#21442;&#21152;&#22269;&#38469;&#26827;&#32852;&#38024;&#23545;&#22899;&#24615;&#30340;&#23448;&#26041;&#36187;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#25215;&#35748;&#65292;&#26377;&#20851;&#36328;&#24615;&#21035;&#26827;&#25163;&#30340;&#38382;&#39064;&#26159;&#8220;&#22269;&#38469;&#35937;&#26827;&#19981;&#26029;&#21457;&#23637;&#30340;&#38382;&#39064;&#8221;&#65292;&#24182;&#19988;&#8220;&#26410;&#26469;&#21487;&#33021;&#38656;&#35201;&#26681;&#25454;&#30740;&#31350;&#35777;&#25454;&#21046;&#23450;&#36827;&#19968;&#27493;&#30340;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#31435;&#21363;&#22238;&#22797;&#21457;&#32473;&#32852;&#21512;&#20250;&#39640;&#32423;&#23448;&#21592;&#30340;&#30005;&#23376;&#37038;&#20214;&#20197;&#21450;&#33268;&#30005;&#29790;&#22763;&#32852;&#21512;&#20250;&#24635;&#37096;&#23547;&#27714;&#36827;&#19968;&#27493;&#35780;&#35770;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#30340;&#28040;&#24687;&#20256;&#20986;&#20043;&#38469;&#65292;&#36275;&#21327;&#27491;&#22312;&#38463;&#22622;&#25308;&#30086;&#20030;&#21150;&#19990;&#30028;&#26479;&#36187;&#20107;&#65292;&#21253;&#25324;&#25490;&#21517;&#31532;&#19968;&#30340;&#39532;&#26684;&#21162;&#26031;&#183;&#21345;&#23572;&#26862;&#22312;&#20869;&#30340;&#39030;&#32423;&#29699;&#21592;&#37117;&#23558;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#21512;&#20250;&#35774;&#26377;&#20801;&#35768;&#25152;&#26377;&#36873;&#25163;&#21442;&#21152;&#30340;&#20844;&#24320;&#27604;&#36187;&#65292;&#20197;&#21450;&#38024;&#23545;&#22899;&#24615;&#12289;&#24180;&#36731;&#36873;&#25163;&#29978;&#33267;&#35745;&#31639;&#26426;&#36873;&#25163;&#30340;&#19987;&#38376;&#31867;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#35768;&#22810;&#28041;&#21450;&#21095;&#28872;&#20307;&#21147;&#27963;&#21160;&#30340;&#36816;&#21160;&#39033;&#30446;&#65288;&#22269;&#38469;&#35937;&#26827;&#21017;&#19981;&#28982;&#65289;&#19968;&#30452;&#22312;&#21162;&#21147;&#35299;&#20915;&#22914;&#20309;&#21046;&#23450;&#38024;&#23545;&#36328;&#24615;&#21035;&#36816;&#21160;&#21592;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#33258;&#34892;&#36710;&#32852;&#30431;&#24050;&#21152;&#20837;&#30000;&#24452;&#21644;&#28216;&#27891;&#30340;&#31649;&#29702;&#26426;&#26500;&#65292;&#23558;&#20854;&#20316;&#20026;&#35299;&#20915;&#21464;&#24615;&#36816;&#21160;&#21592;&#38382;&#39064;&#30340;&#39030;&#32423;&#22885;&#26519;&#21305;&#20811;&#36816;&#21160;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292; &lt;a href="https://www.theguardian.com/sport/2023/jul/14/world-cycling-body-tightens-rules-on-transgender-athletes-after-review"&gt;&#33258;&#34892;&#36710;&#32852;&#21512;&#20250;&#35009;&#23450;&lt;/a&gt;&#65292;&#22312;&#30007;&#24615;&#38738;&#26149;&#26399;&#21518;&#21464;&#24615;&#30340;&#22899;&#24615;&#21464;&#24615;&#36816;&#21160;&#21592;&#23558;&#19981;&#20877;&#33021;&#22815;&#21442;&#21152;&#22899;&#23376;&#27604;&#36187;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#25919;&#21464;&#21518;&#35199;&#38750;&#38598;&#22242;&#20934;&#22791;&#20891;&#20107;&#24178;&#39044;</title><link>https://www.theguardian.com/world/2023/aug/17/west-african-bloc-prepared-for-military-intervention-after-niger-coup</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T13:39:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4b79c30320d7a7c1929acf8f0c7b247cf1e29d7a/578_0_4271_2562/master/4271.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ce83f9fe3942ff8f9e9770ff53771f67" alt=""&gt;&#38463;&#21340;&#26460;&#21202;-&#27861;&#38518;&#183;&#31302;&#33832;&#31449;&#22312;&#19968;&#21517;&#27491;&#22312;&#25964;&#31036;&#30340;&#20891;&#23448;&#38754;&#21069;&lt;/div&gt;&lt;p&gt;&#35199;&#38750;&#22320;&#21306;&#25919;&#27835;&#32452;&#32455;&#37325;&#30003;&#65292;&#19978;&#20010;&#26376;&#21457;&#29983;&#25919;&#21464;&#21518;&#65292;&#20934;&#22791;&#23545;&#23612;&#26085;&#23572;&#36827;&#34892;&#20891;&#20107;&#24178;&#39044;&#65292;&#24182;&#23558;&#35813;&#22269;&#34987;&#25304;&#30041;&#30340;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#25551;&#36848;&#20026;&#8220;&#20154;&#36136;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#25919;&#27835;&#20107;&#21153;&#12289;&#21644;&#24179;&#19982;&#23433;&#20840;&#19987;&#21592;&#38463;&#21340;&#26460;&#21202;-&#27861;&#38518;&#183;&#31302;&#33832;&#22312;&#35813;&#38598;&#22242;&#20891;&#20107;&#21442;&#35851;&#38271;&#22312;&#21152;&#32435;&#39318;&#37117;&#38463;&#20811;&#25289;&#20030;&#34892;&#20250;&#35758;&#26102;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#24182;&#25351;&#36131;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#19982;&#35199;&#38750;&#22269;&#23478;&#8220;&#29609;&#29483;&#25417;&#32769;&#40736;&#8221;&#12290;&#36890;&#36807;&#25298;&#32477;&#20250;&#35265;&#20854;&#29305;&#20351;&#32780;&#32467;&#25104;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#23450;&#20110;&#19978;&#21608;&#26411;&#22312;&#38463;&#20811;&#25289;&#20030;&#34892;&#30340;&#20250;&#35758;&#34987;&#21484;&#38598;&#26469;&#35752;&#35770;&lt;a href="https://www.theguardian.com/world/2023/aug/10/west-african-leaders-activate-standby-force-to-put-pressure-on-junta-in-niger"&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#25480;&#26435;&#30340;&#24453;&#21629;&#20891;&#20107;&#37096;&#38431;&lt;/a&gt;&#30340;&#32454;&#33410;&#65292;&#22240;&#20026;&#37322;&#25918;&#24052;&#31062;&#22982;&#21644;&#24674;&#22797;&#27665;&#20027;&#30340;&#26368;&#21518;&#26399;&#38480;&#24050;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#31302;&#33832;&#24378;&#35843;&#65292;&#22914;&#26524;&#22806;&#20132;&#21162;&#21147;&#22833;&#36133;&#65292;&#27494;&#35013;&#24178;&#39044;&#26159;&#26368;&#21518;&#30340;&#25163;&#27573;&#65292;&#20294;&#20182;&#22362;&#25345;&#35748;&#20026;&#65292;&#30001;&#20110;&#35199;&#38750;&#32463;&#20849;&#20307;&#26368;&#36817;&#30340;&#35328;&#36766;&#24378;&#28872;&#65292;&#22240;&#27492;&#23545;&#35199;&#38750;&#32463;&#20849;&#20307;&#26159;&#21542;&#24895;&#24847;&#36827;&#34892;&#24178;&#39044;&#34920;&#31034;&#24576;&#30097;&#65292;&#22240;&#27492;&#20891;&#20107;&#34892;&#21160;&#20173;&#28982;&#25670;&#22312;&#26700;&#38754;&#19978;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/16/niger-coup-backers-call-for-mass-mobilisation-amid-military-threat-from-regional-bloc"&gt;&#23612;&#26085;&#23572;&#25919;&#21464;&#25903;&#25345;&#32773;&#21628;&#21505;&#22312;&#22320;&#21306;&#38598;&#22242;&#30340;&#20891;&#20107;&#23041;&#32961;&#19979;&#21160;&#21592;&#32676;&#20247;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#23545;&#22312;&#38463;&#20811;&#25289;&#32517;&#30008;&#33829;&#20891;&#20107;&#22522;&#22320;&#20030;&#34892;&#20250;&#35758;&#30340;&#25104;&#21592;&#22269;&#22269;&#38450;&#21442;&#35851;&#38271;&#20204;&#35828;&#65306;&#8220;&#35199;&#38750;&#20891;&#38431;&#21644;&#25991;&#32844;&#37096;&#38431;&#24050;&#20934;&#22791;&#22909;&#21709;&#24212;&#20351;&#21629;&#21484;&#21796;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21015;&#20030;&#20102;&#35199;&#38750;&#32463;&#20849;&#20307;&#36807;&#21435;&#22312;&#20872;&#27604;&#20122;&#12289;&#21033;&#27604;&#37324;&#20122;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#37096;&#32626;&#20316;&#20026;&#20934;&#22791;&#24773;&#20917;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21040;&#20102;&#32039;&#35201;&#20851;&#22836;&#65292;&#25105;&#20204;&#23558;&#24102;&#30528;&#25105;&#20204;&#33258;&#24049;&#30340;&#29305;&#36963;&#38431;&#12289;&#35013;&#22791;&#21644;&#36164;&#28304;&#36827;&#20837;&#23612;&#26085;&#23572;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#24674;&#22797;&#23466;&#27861;&#31209;&#24207;&#12290;&#22914;&#26524;&#20854;&#20182;&#27665;&#20027;&#20249;&#20276;&#24819;&#35201;&#25903;&#25345;&#25105;&#20204;&#65292;&#25105;&#20204;&#27426;&#36814;&#20182;&#20204;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#33832;&#24378;&#28872;&#25209;&#35780;&#20891;&#25919;&#24220;&#23459;&#24067;&#26377;&#35777;&#25454;&#20197;&#21467;&#22269;&#32618;&#23545;&#24052;&#31062;&#22982;&#36827;&#34892;&#23457;&#21028;&#12290;&#32852;&#21512;&#22269;&#12289;&#27431;&#30431;&#21644;&#35199;&#38750;&#32463;&#20849;&#20307;&#37117;&#23545;&lt;a href="https://www.theguardian.com/world/2023/aug/11/niger-captive-leader-losing-weight-in-inhumane-conditions-daughter-reveals-mohamed-bazoum"&gt;&#20182;&#30340;&#25304;&#30041;&#26465;&#20214;&lt;/a&gt;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#19968;&#20010;&#33258;&#24049;&#34987;&#25187;&#20026;&#20154;&#36136;&#30340;&#20154;&#8230;&#8230;&#34987;&#25351;&#25511;&#29359;&#26377;&#21467;&#22269;&#32618;&#12290;&#27599;&#20010;&#20154;&#37117;&#22312;&#29468;&#27979;&#20182;&#20160;&#20040;&#26102;&#20505;&#29359;&#19979;&#21467;&#22269;&#32618;&#65292;&#8221;&#31302;&#33832;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#33832;&#34917;&#20805;&#35828;&#65292;&#38500;&#20891;&#20107;&#32479;&#27835;&#19979;&#30340;&#25104;&#21592;&#22269;&#21644;&#20315;&#24471;&#35282;&#22806;&#65292;&#25152;&#26377;&#38598;&#22242;&#25104;&#21592;&#22269;&#37117;&#21516;&#24847;&#25552;&#20379;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#22269;&#38450;&#21442;&#35851;&#38271;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#29916;&#23486;&#183;&#31302;&#33832; (Christopher Gwabin Musa) &#19978;&#23558;&#22312;&#20250;&#19978;&#21628;&#24212;&#31302;&#33832;&#30340;&#35266;&#28857;&#65306;&#8220;&#27665;&#20027;&#26159;&#25105;&#20204;&#25152;&#20027;&#24352;&#30340;&#65292;&#20063;&#26159;&#25105;&#20204;&#25152;&#40723;&#21169;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32858;&#20250;&#30340;&#37325;&#28857;&#19981;&#20165;&#20165;&#26159;&#23545;&#20107;&#20214;&#20570;&#20986;&#21453;&#24212;&#65292;&#32780;&#26159;&#31215;&#26497;&#20027;&#21160;&#22320;&#21046;&#23450;&#19968;&#26465;&#23548;&#33268;&#21644;&#24179;&#21644;&#20419;&#36827;&#31283;&#23450;&#30340;&#36335;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/11/niger-captive-leader-losing-weight-in-inhumane-conditions-daughter-reveals-mohamed-bazoum"&gt;&#22899;&#20799;&#35828;&#65292;&#23612;&#26085;&#23572;&#34987;&#20440;&#39046;&#23548;&#20154;&#22312;&#19981;&#20154;&#36947;&#30340;&#26465;&#20214;&#19979;&#20307;&#37325;&#20943;&#36731;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#34429;&#28982;&#20851;&#20110;&#23612;&#26085;&#23572;&#28508;&#22312;&#34892;&#21160;&#30340;&#20844;&#24320;&#32454;&#33410;&#24456;&#23569;&#65292;&#38500;&#20102;&#39044;&#35745;&#31185;&#29305;&#36842;&#29926;&#12289;&#36125;&#23425;&#21644;&#23612;&#26085;&#21033;&#20122;&#23558;&#27966;&#36963;&#37096;&#38431;&#22806;&#65292;&#39044;&#35745;&#20250;&#35758;&#23558;&#37325;&#28857;&#35752;&#35770;&#22914;&#26524;&#19979;&#20196;&#37096;&#32626;&#37096;&#38431;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#19981;&#21516;&#24847;&#37096;&#32626;&#37096;&#38431;&#30340;&#22269;&#23478;&#19982;&#23612;&#26085;&#23572;&#25509;&#22756;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25514;&#36766;&#24378;&#30828;&#65292;&#19968;&#20123;&#34920;&#31034;&#23558;&#25552;&#20379;&#37096;&#38431;&#30340;&#20027;&#35201;&#22269;&#23478;&#21364;&#22240;&#25311;&#35758;&#30340;&#24178;&#39044;&#25514;&#26045;&#32780;&#38754;&#20020;&#22269;&#20869;&#25919;&#27835;&#38459;&#21147;&#65292;&#20854;&#20013;&#21253;&#25324;&#23612;&#26085;&#21033;&#20122;&#21644;&#21152;&#32435;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#21442;&#35758;&#38498;&#34920;&#31034;&#21453;&#23545;&#65292;&#32780;&#21152;&#32435;&#21453;&#23545;&#20826;&#21017;&#36136;&#30097;&#26681;&#25454;&#35813;&#22269;&#23466;&#27861;&#36827;&#34892;&#24178;&#39044;&#30340;&#27861;&#24459;&#20381;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#32458;&#33050;&#30707;&#26159;&#38750;&#27954;&#32852;&#30431;&#12290;&#38750;&#30431;&#21644;&#24179;&#19982;&#23433;&#20840;&#29702;&#20107;&#20250;&#21608;&#19968;&#22312;&#22467;&#22622;&#20420;&#27604;&#20122;&#39318;&#37117;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#20030;&#34892;&#20250;&#35758;&#65292;&#35752;&#35770;&#23612;&#26085;&#23572;&#21361;&#26426;&#12290;&#25454;&#19968;&#20301;&#25509;&#21463;&#27861;&#22269;&#23186;&#20307;&#37319;&#35775;&#30340;&#22806;&#20132;&#23448;&#36879;&#38706;&#65292;&#26377;&#25253;&#36947;&#31216;&#65292;&#19968;&#22330;&#8220;&#33392;&#38590;&#8221;&#30340;&#20250;&#35758;&#25298;&#32477;&#20102;&#35199;&#38750;&#32463;&#20849;&#20307;&#30340;&#24178;&#39044;&#25552;&#35758;&#65292;&#21335;&#37096;&#38750;&#27954;&#21644;&#21271;&#37096;&#38750;&#27954;&#22269;&#23478;&#8220;&#24378;&#28872;&#21453;&#23545;&#20219;&#20309;&#20891;&#20107;&#24178;&#39044;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#35199;&#38750;&#32463;&#20849;&#20307;&#29702;&#35770;&#19978;&#19981;&#38656;&#35201;&#38750;&#30431;&#30340;&#25209;&#20934;&#65292;&#20294;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#23427;&#24448;&#24448;&#19982;&#38750;&#30431;&#27493;&#35843;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#20063;&#34920;&#31034;&#65292;&#22914;&#26524;&#21487;&#33021;&#30340;&#35805;&#65292;&#24076;&#26395;&#21361;&#26426;&#33021;&#22815;&#21644;&#24179;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#39640;&#32423;&#25351;&#25381;&#23448;&#21608;&#22235;&#21644;&#21608;&#20116;&#22312;&#38463;&#20811;&#25289;&#20030;&#34892;&#20250;&#35758;&#20043;&#21069;&#65292;&#23612;&#26085;&#23572;&#21457;&#29983;&#20102;&#26032;&#30340;&#26292;&#21147;&#20107;&#20214;&#65292;&#22307;&#25112;&#20998;&#23376;&#22312;&#20239;&#20987;&#20013;&#26432;&#27515;&#20102;&#33267;&#23569; 17 &#21517;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#25112;&#21467;&#20081;&#24050;&#32463;&#25511;&#21046;&#38750;&#27954;&#33832;&#36203;&#21202;&#22320;&#21306;&#21313;&#22810;&#24180;&#65292;2012 &#24180;&#22312;&#39532;&#37324;&#21271;&#37096;&#29190;&#21457;&#65292;2015 &#24180;&#34067;&#24310;&#21040;&#37051;&#22269;&#23612;&#26085;&#23572;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22269;&#23478;&#8212;&#8212;&#25152;&#26377;&#35199;&#38750;&#32463;&#20849;&#20307;&#25104;&#21592;&#22269;&#8212;&#8212;&#27492;&#21518;&#37117;&#36973;&#21463;&#20102;&#20891;&#20107;&#25509;&#31649;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20154;&#20204;&#23545;&#25919;&#24220;&#26410;&#33021;&#38459;&#27490;&#27969;&#34880;&#20107;&#20214;&#26085;&#30410;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26426;&#26500;&#23545;&#26412;&#25991;&#20570;&#20986;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#36731;&#22411;&#39134;&#26426;&#22368;&#27585; 10&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/aug/17/light-plane-crashes-on-street-in-malaysia-elmina</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:56:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3e7a7009b5e5ccc8ef9d36441b7b98bb849b55c4/0_145_4357_2615/master/4357.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eafa066b10f7907b4980083c468881df" alt=""&gt;&#38634;&#20848;&#33706;&#24030;&#22467;&#23572;&#31859;&#32435;&#39134;&#26426;&#22833;&#20107;&#29616;&#22330;&#30340;&#32039;&#24613;&#26381;&#21153;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#26550;&#36731;&#22411;&#39134;&#26426;&#22368;&#27585;&#22312;&#39532;&#26469;&#35199;&#20122;&#20013;&#37096;&#38634;&#20848;&#33706;&#24030;&#30340;&#19968;&#26465;&#34903;&#36947;&#19978;&#65292;&#36896;&#25104;&#26426;&#19978;&#20843;&#20154;&#21644;&#22320;&#38754;&#20004;&#21517;&#21496;&#26426;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#25105;&#21487;&#20197;&#35828;&#33267;&#23569;&#26377; 10 &#20154;&#22312;&#39134;&#26426;&#22833;&#20107;&#20013;&#20007;&#29983;&#12290;&#20004;&#21517;&#36335;&#36807;&#30340;&#39550;&#36710;&#32773;&#8212;&#8212;&#19968;&#21517;&#39550;&#39542;&#27773;&#36710;&#65292;&#19968;&#21517;&#39550;&#39542;&#25705;&#25176;&#36710;&#8212;&#8212;&#20063;&#19982;&#39134;&#26426;&#19978;&#30340;&#20843;&#20154;&#19968;&#36215;&#20007;&#29983;&#65292;&#8221;&#24403;&#22320;&#35686;&#23519;&#23616;&#38271;&#31302;&#32597;&#40664;&#24503;&#183;&#20234;&#20811;&#24052;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#21069;&#31354;&#20891;&#25104;&#21592;&#31302;&#32597;&#40664;&#24503;&#183;&#27801;&#31859;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#24076;&#22982; (Mohamad Syahmie Mohamad Hashim) &#34920;&#31034;&#65292;&#20182;&#30475;&#21040;&#36825;&#26550;&#39134;&#26426;&#39134;&#34892;&#19981;&#31283;&#23450;&#12290; &#8220;&#19981;&#20037;&#20043;&#21518;&#65292;&#25105;&#21548;&#21040;&#19968;&#22768;&#24040;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#21152;&#36895;&#21069;&#24448;&#35813;&#22320;&#28857;&#65292;&#30475;&#21040;&#20102;&#19968;&#26550;&#39134;&#26426;&#30340;&#27531;&#39608;&#12290;&#25105;&#36824;&#30475;&#21040;&#20154;&#20307;&#30528;&#28779;&#12290;&#25105;&#20160;&#20040;&#20063;&#20570;&#19981;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#30446;&#20987;&#32773;&#31216;&#65292;&#36825;&#26550; Beechcraft Model 390 &#39134;&#26426;&#22312;&#33678;&#38463;&#21335;&#38468;&#36817;&#30340;&#22467;&#23572;&#31859;&#32435; (Elmina) &#22368;&#22320;&#26102;&#36215;&#28779;&#12290;&#20182;&#20204;&#35828;&#65292;&#21548;&#21040;&#29190;&#28856;&#22768;&#12290;&lt;/p&gt;&lt;p&gt; Twitter &#19978;&#20998;&#20139;&#30340;&#19968;&#27573;&#31616;&#30701;&#35270;&#39057;&#65288;&#29616;&#22312;&#34987;&#31216;&#20026; X&#65289;&#26174;&#31034;&#65292;&#22368;&#26426;&#29616;&#22330;&#20882;&#20986;&#28378;&#28378;&#28779;&#28976;&#21644;&#40657;&#28895;&#65292;&#29616;&#22330;&#35206;&#30422;&#30528;&#40657;&#33394;&#28895;&#28784;&#12290;&#30862;&#29255;&#25955;&#33853;&#21508;&#22788;&#65292;&#32972;&#26223;&#20013;&#21487;&#20197;&#30475;&#21040;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#36935;&#38590;&#30340;&#39134;&#26426;&#20056;&#23458;&#21253;&#25324;&#24429;&#20136;&#24030;&#20013;&#37096;&#36127;&#36131;&#20303;&#25151;&#21644;&#29615;&#22659;&#20107;&#21153;&#30340;&#24030;&#35758;&#20250;&#35758;&#21592;&#20052;&#21704;&#37324;&#183;&#21704;&#20262;(Johari Harun)&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#27665;&#33322;&#23616;&#34920;&#31034;&#65292;&#39134;&#26426;&#22368;&#27585;&#26102;&#26426;&#19978;&#26377;&#20845;&#21517;&#20056;&#23458;&#21644;&#20004;&#21517;&#26426;&#32452;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#33322;&#23616;&#23616;&#38271;&#35834;&#25289;&#20857;&#26364;&#183;&#39532;&#21704;&#33538;&#24503;&#34920;&#31034;&#65292;&#36825;&#26550;&#39134;&#26426;&#20174;&#21271;&#37096;&#24230;&#20551;&#32988;&#22320;&#20848;&#21345;&#23041;&#36215;&#39134;&#65292;&#39134;&#24448;&#39318;&#37117;&#21513;&#38534;&#22369;&#20197;&#35199;&#30340;&#33487;&#20025;&#38463;&#21340;&#26460;&#21202;&#38463;&#40784;&#20857;&#27801;&#38463;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#27809;&#26377;&#21457;&#20986;&#27714;&#25937;&#20449;&#21495;&#65292;&#33322;&#31354;&#20107;&#25925;&#35843;&#26597;&#23616;&#23558;&#35843;&#26597;&#36825;&#36215;&#20107;&#25925;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#28023;&#22320;&#24110;&#27966;&#22836;&#30446;&#21457;&#35475;&#65292;&#22914;&#26524;&#20219;&#20309;&#22806;&#22269;&#27494;&#35013;&#37096;&#38431;&#29359;&#19979;&#26292;&#34892;&#65292;&#20182;&#23558;&#19982;&#20043;&#25112;&#26007;</title><link>https://www.theguardian.com/world/2023/aug/17/haiti-gang-leader-jimmy-cherizier-foreign-armed-forces</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:46:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5d74237f5a95dc6e7db6895a50da4366d954579b/0_377_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7e93948cc3076febd139dadd4aa1a6e2" alt=""&gt; 2021 &#24180; 7 &#26376;&#65292;&#21513;&#31859;&#183;&#35874;&#37324;&#40784;&#23572; (Jimmy Ch&#233;rizier) &#22312;&#22826;&#23376;&#28207;&#19979;&#24503;&#23572;&#39532;&#26031;&#39046;&#23548;&#28216;&#34892;&#65292;&#20026;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857; (Jovenel Mo&#239;se) &#20280;&#24352;&#27491;&#20041;&#12290;&lt;/div&gt;&lt;p&gt;&#28023;&#22320;&#26368;&#26377;&#26435;&#21183;&#30340;&#24110;&#27966;&#22836;&#30446;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#37096;&#32626;&#21040;&#36825;&#20010;&#21152;&#21202;&#27604;&#28023;&#22269;&#23478;&#30340;&#20219;&#20309;&#22269;&#38469;&#27494;&#35013;&#37096;&#38431;&#29359;&#19979;&#20219;&#20309;&#20405;&#26435;&#34892;&#20026;&#65292;&#20182;&#21644;&#20182;&#30340;&#26538;&#25163;&#23558;&#19982;&#20182;&#20204;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#32496;&#21495;&#8220;&#28903;&#28900;&#8221;&#30340;&#21069;&#35686;&#23448;&#21513;&#31859;&#183;&#20999;&#37324;&#40784;&#23572;&#20063;&#25958;&#20419;&#28023;&#22320;&#20154;&#21160;&#21592;&#36215;&#26469;&#21453;&#23545;&#25919;&#24220;&#12290;&#20182;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#27714;&#27665;&#20247;&#22859;&#36215;&#21453;&#25239;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180; 7 &#26376;&#24635;&#32479;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&#34987;&#26263;&#26432;&#20197;&#26469;&#19968;&#30452;&#39046;&#23548;&#28023;&#22320;&#30340;&#24635;&#29702;&#38463;&#37324;&#23572;&#183;&#20136;&#21033;&#33258; 10 &#26376;&#20197;&#26469;&#19968;&#30452;&#22312;&#25512;&#21160;&#37096;&#32626;&#22806;&#22269;&#27494;&#35013;&#37096;&#38431;&#65292;&#20197;&#24110;&#21161;&#25171;&#20987;&#24378;&#22823;&#30340;&#24110;&#27966;&#65292;&#36825;&#20123;&#24110;&#27966;&#30446;&#21069;&#20272;&#35745;&#25511;&#21046;&#30528;&#28023;&#22320;&#39318;&#37117; 80% &#30340;&#22320;&#21306;-au-&#29579;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#19979;&#26092;&#65292;&lt;a href="https://www.theguardian.com/world/2023/aug/05/kenya-police-haiti-human-rights-concerns"&gt;&#32943;&#23612;&#20122;&#25552;&#20986;&#29575;&#39046;&#19968;&#25903;&#22810;&#22269;&#37096;&#38431;&lt;/a&gt;&#65292;&#32654;&#22269;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#23558;&#22312;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#25552;&#20986;&#19968;&#39033;&#20915;&#35758;&#65292;&#25480;&#26435;&#19968;&#25903;&#38750;&#32852;&#21512;&#22269;&#22810;&#22269;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/14/haiti-violence-abuse-killing-human-rights-watch"&gt;&#8220;&#27809;&#26377;&#35686;&#23519;&#25110;&#22269;&#23478;&#8221;&#65306;&#26292;&#21147;&#21644;&#26292;&#34892;&#28608;&#22686;&#65292;&#28023;&#22320;&#20154;&#26080;&#21161;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35874;&#37324;&#40784;&#23572;&#34920;&#31034;&#65292;&#22914;&#26524;&#22806;&#22269;&#20891;&#38431;&#35201;&#36910;&#25429;&#24635;&#29702;&#20197;&#21450;&#20182;&#25152;&#35828;&#30340;&#33104;&#36133;&#25919;&#23458;&#21644;&#24403;&#22320;&#35686;&#23519;&#65292;&#20182;&#20204;&#28041;&#23244;&#22312;&#28023;&#22320;&#36139;&#27665;&#31391;&#20986;&#21806;&#24377;&#33647;&#21644;&#26538;&#25903;&#65292;&#20182;&#23558;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22806;&#22269;&#21147;&#37327;&#26469;&#24110;&#21161;&#24182;&#20026;&#29983;&#27963;&#37325;&#26032;&#24320;&#22987;&#25552;&#20379;&#20445;&#38556;&#65292;&#25105;&#20204;&#20063;&#20250;&#40723;&#25484;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20219;&#20309;&#22269;&#38469;&#37096;&#38431;&#37325;&#22797;&#20197;&#21069;&#32852;&#21512;&#22269;&#32500;&#21644;&#20154;&#21592;&#30340;&#34892;&#20026;&#65292;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2022/oct/09/more-bullets-more-bloodshed-haiti-aid-groups-warn-against-request-for-foreign-forces"&gt;&#23454;&#26045;&#24615;&#34384;&#24453;&#21644;&#26080;&#24847;&#20013;&#23558;&#38669;&#20081;&lt;/a&gt;&#24341;&#20837;&#27700;&#28304;&#65292;&#28023;&#22320;&#20154;&#23601;&#20250;&#22859;&#36215;&#21453;&#25239;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#19982;&#20182;&#20204;&#25112;&#26007;&#65292;&#30452;&#21040;&#26368;&#21518;&#19968;&#21475;&#27668;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23558;&#26159;&#28023;&#22320;&#20154;&#27665;&#20026;&#25327;&#25937;&#25105;&#20204;&#22269;&#23478;&#30340;&#23562;&#20005;&#32780;&#36827;&#34892;&#30340;&#19968;&#22330;&#25112;&#26007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21457;&#35328;&#20154;&#26031;&#33922;&#33452;&#183;&#26460;&#38597;&#37324;&#20811; (Stephane Dujarric) &#34920;&#31034;&#65292;&#32852;&#21512;&#22269;&#23545;&#27492;&#19981;&#20104;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#40784;&#23572;&#34987;&#24403;&#23616;&#25351;&#25511;&#36817;&#24180;&#26469;&#31574;&#21010;&#20102;&#22810;&#36215;&#23648;&#26432;&#65292;&#24182;&#20110;&#21435;&#24180;&#32452;&#32455;&#20102;&#19968;&#27425;&#23548;&#33268;&#28023;&#22320;&#30251;&#30186;&#36817;&#20004;&#20010;&#26376;&#30340;&#29123;&#26009;&#23553;&#38145;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#39046;&#23548;&#30340;&#32452;&#32455;&#8220;G9&#23478;&#26063;&#21644;&#30431;&#21451;&#8221;&#19981;&#20877;&#19982;&#21478;&#19968;&#20010;&#24050;&#30693;&#32452;&#32455;&#20132;&#25112;&#12290;&#20316;&#20026;G-&#20329;&#26222;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25104;&#20026;&#19968;&#20307;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#38750;&#24120;&#28909;&#29233;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#40784;&#23572;&#26159;&#21807;&#19968;&#21463;&#21040;&#32852;&#21512;&#22269;&#21046;&#35009;&#30340;&#28023;&#22320;&#20154;&#65292;&#23433;&#29702;&#20250;&#31216;&#20182;&#8220;&#20174;&#20107;&#23041;&#32961;&#28023;&#22320;&#21644;&#24179;&#12289;&#23433;&#20840;&#19982;&#31283;&#23450;&#30340;&#34892;&#20026;&#65292;&#24182;&#31574;&#21010;&#12289;&#25351;&#25381;&#25110;&#23454;&#26045;&#26500;&#25104;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#25945;&#32946;&#37096;&#37325;&#26032;&#24320;&#25918;&#22826;&#38451;&#22478;&#21644;&#20854;&#20182;&#36139;&#27665;&#31391;&#30340;&#23398;&#26657;&#65292;&#36825;&#20123;&#23398;&#26657;&#22240;&#20132;&#25112;&#22242;&#20249;&#24378;&#22904;&#21644;&#26432;&#20154;&#32780;&#20851;&#38381;&#12290;&#26292;&#21147;&#20107;&#20214;&#23548;&#33268;&#36817;20&#19975;&#28023;&#22320;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#20182;&#20204;&#30340;&#23478;&#22253;&#34987;&#24110;&#27966;&#28903;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#40784;&#23572;&#22312;&#22826;&#23376;&#28207;&#30340;&#19968;&#20010;&#25143;&#22806;&#24314;&#31569;&#24037;&#22320;&#25509;&#21463;&#20102;&#36817;&#20004;&#25171;&#35760;&#32773;&#30340;&#37319;&#35775;&#12290;&#20182;&#31359;&#30528;&#20937;&#38795;&#12289;&#30333;&#33394;&#35044;&#23376;&#21644;&#27225;&#33394;&#36830;&#24125;&#34923;&#65292;&#19978;&#38754;&#21360;&#26377;&#20239;&#37117;&#25945;&#20013;&#20351;&#29992;&#30340;&#23447;&#25945;&#31526;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#20960;&#21517;&#20061;&#22269;&#38598;&#22242;&#25104;&#21592;&#21253;&#22260;&#65292;&#20182;&#20204;&#30340;&#34915;&#26381;&#19979;&#37117;&#24102;&#30528;&#23567;&#25163;&#26538;&#65292;&#36825;&#19982;&#20182;&#20043;&#21069;&#22312;&#23186;&#20307;&#38706;&#38754;&#26102;&#20844;&#24320;&#25345;&#26377;&#31361;&#20987;&#27493;&#26538;&#30340;&#24773;&#20917;&#19981;&#21516;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#30331;&#23665;&#32773;&#20174;&#22467;&#33778;&#23572;&#38081;&#22612;&#36339;&#19979;&#38477;&#33853;&#20254;&#21518;&#22312;&#24052;&#40654;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/aug/17/climber-arrested-in-paris-after-jumping-from-eiffel-tower-with-parachute</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:05:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3e58614e0ff87b300154dab75bd004e34af3aa8d/0_396_7364_4421/master/7364.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a9927990b6050a82d21dcfc21dbf2bbc" alt=""&gt;&#24052;&#40654;&#22467;&#33778;&#23572;&#38081;&#22612;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#22312;&#24052;&#40654;&#20174;&#22467;&#33778;&#23572;&#38081;&#22612;&#36339;&#19979;&#38477;&#33853;&#20254;&#24182;&#38477;&#33853;&#22312;&#38468;&#36817;&#30340;&#20307;&#32946;&#22330;&#21518;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#30007;&#23376;&#26159;&#19968;&#21517;&#32463;&#39564;&#20016;&#23500;&#30340;&#30331;&#23665;&#32773;&#65292;&#20110;&#21608;&#22235;&#20940;&#26216; 5 &#28857;&#65288;&#33521;&#22269;&#22799;&#20196;&#26102;&#38388;&#20940;&#26216; 4 &#28857;&#65289;&#21518;&#19981;&#20037;&#36827;&#20837;&#22612;&#27004;&#21608;&#36793;&#65292;&#36828;&#26089;&#20110;&#22612;&#27004;&#27491;&#24335;&#24320;&#25918;&#12290;&#25454;&#35813;&#32593;&#31449;&#30340;&#36816;&#33829;&#21830;&#22622;&#29305;&#31216;&#65292;&#20182;&#24456;&#24555;&#23601;&#34987;&#35686;&#21355;&#21457;&#29616;&#65292;&#20294;&#20173;&#28982;&#22312;&#20219;&#20309;&#20154;&#38459;&#27490;&#20043;&#21069;&#25104;&#21151;&#30331;&#19978;&#20102;&#23665;&#39030;&#65292;&#20182;&#32972;&#30528;&#32972;&#21253;&#37324;&#30340;&#38477;&#33853;&#20254;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/15/two-us-tourists-found-sleeping-paris-eiffel-tower"&gt;&#20004;&#21517;&#32654;&#22269;&#28216;&#23458;&#22312;&#36339;&#36807;&#38556;&#30861;&#29289;&#21518;&#34987;&#21457;&#29616;&#22312;&#22467;&#33778;&#23572;&#38081;&#22612;&#20869;&#30561;&#35273;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#24403;&#20182;&#25509;&#36817;330&#31859;&#39640;&#30340;&#22612;&#39030;&#26102;&#65292;&#20182;&#36339;&#19979;&#24182;&#38477;&#33853;&#22312;&#38468;&#36817;&#65292;&#24182;&#22240;&#21361;&#21450;&#20182;&#20154;&#29983;&#21629;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#29305;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#31181;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#20351;&#22612;&#27004;&#20869;&#25110;&#22612;&#19979;&#24037;&#20316;&#30340;&#20154;&#21592;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#33778;&#23572;&#38081;&#22612;&#26159;&#27861;&#22269;&#39318;&#37117;&#30340;&#39030;&#32423;&#26053;&#28216;&#26223;&#28857;&#65292;2022 &#24180;&#21560;&#24341;&#20102; 590 &#19975;&#21517;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#29305;&#34920;&#31034;&#65292;&#22612;&#27004;&#30340;&#24320;&#25918;&#26102;&#38388;&#36890;&#24120;&#26159;&#19978;&#21320; 9 &#28857;&#65292;&#20294;&#30001;&#20110;&#36825;&#36215;&#20107;&#20214;&#32780;&#30053;&#26377;&#24310;&#36831;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22612;&#27004;&#24050;&#23545;&#35813;&#30007;&#23376;&#25552;&#20986;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312;&#25509;&#21040;&#24694;&#20316;&#21095;&#28856;&#24377;&#35686;&#25253;&#21518;&#65292;&#22467;&#33778;&#23572;&#38081;&#22612;&#22312;&#21516;&#19968;&#22825;&#20004;&#27425;&#34987;&#30095;&#25955;&#65292;&#21608;&#19968;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/15/two-us-tourists-found-sleeping-paris-eiffel-tower"&gt;&#20004;&#21517;&#37257;&#37202;&#30340;&#32654;&#22269;&#28216;&#23458;&#34987;&#21457;&#29616;&#22312;&#22612;&#39640;&#22788;&#30561;&#20102;&#19968;&#22812;&lt;/a&gt;&#65292;&#20182;&#20204;&#21069;&#19968;&#22825;&#26202;&#19978;&#36530;&#36991;&#20102;&#23433;&#26816;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#27611;&#20234;&#23707;&#38754;&#20020;&#37326;&#28779;&#65292;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#37319;&#21462;&#34892;&#21160;&#39539;&#22238;&#22799;&#23041;&#22839;&#30340;&#27668;&#20505;&#35785;&#35772;</title><link>https://www.theguardian.com/us-news/2023/aug/17/hawaii-fossil-fuel-companies-dismiss-lawsuit-honolulu</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:00:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/35a83167dc5f3a08165529b4afc8195dda5f82ee/0_275_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=869d332387f34ca5b80949b305ea5819" alt=""&gt;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#27611;&#20234;&#23707;&#37326;&#28779;&#36807;&#21518;&#65292;&#25151;&#23627;&#21644;&#20225;&#19994;&#34987;&#27585;&#12290;&lt;/div&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#26368;&#39640;&#27861;&#38498;&#21608;&#22235;&#23558;&#21548;&#21462;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#39539;&#22238;&#27668;&#20505;&#36131;&#20219;&#35785;&#35772;&#30340;&#35831;&#27714;&#12290;&#21548;&#35777;&#20250;&#21484;&#24320;&#20043;&#38469;&#65292;&#27611;&#20234;&#23707;&#30340;&#33268;&#21629;&#28779;&#28798;&#21344;&#25454;&#20102;&#20840;&#29699;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/14/montana-climate-trial-young-activists-judge-order"&gt;&#8220;&#28216;&#25103;&#35268;&#21017;&#25913;&#21464;&#32773;&#8221;&#65306;&#32654;&#22269;&#27668;&#20505;&#23457;&#21028;&#20013;&#27861;&#23448;&#20570;&#20986;&#26377;&#21033;&#20110;&#24180;&#36731;&#27963;&#21160;&#20154;&#22763;&#30340;&#35009;&#20915;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2020 &#24180;&#65292;&#27264;&#39321;&#23665;&#24066;&#21644;&#21439;&#30340;&#23448;&#21592;&lt;a href="https://climateintegrity.org/news/honolulu-sues-big-oil-over-climate-change-damages"&gt;&#36215;&#35785;&#20102;&lt;/a&gt;&#20843;&#23478;&#21270;&#30707;&#29123;&#26009;&#24040;&#22836;&#65292;&#25454;&#31216;&#36825;&#20123;&#24040;&#22836;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#20102;&#35299;&#29123;&#28903;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#23545;&#27668;&#20505;&#30340;&#21361;&#23475;&#65292;&#20294;&#21364;&#31215;&#26497;&#21521;&#28040;&#36153;&#32773;&#21644;&#25237;&#36164;&#32773;&#38544;&#30610;&#36825;&#20123;&#20449;&#24687;&#12290;&#35785;&#35772;&#31216;&#65292;&#36825;&#31181;&#38169;&#35823;&#20449;&#24687;&#23459;&#20256;&#26159;&#27264;&#39321;&#23665;&#38754;&#20020;&#20943;&#36731;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#36896;&#25104;&#30340;&#27668;&#20505;&#25439;&#23475;&#30340;&#39640;&#26114;&#25104;&#26412;&#30340;&#19968;&#20010;&#20851;&#38190;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#26159;&#33258; 2017 &#24180;&#20197;&#26469;&#21508;&#24030;&#21644;&#24066;&#25919;&#24220;&#38024;&#23545;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#25552;&#36215;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/jun/07/climate-crisis-big-oil-lawsuits-constitution"&gt;&#25968;&#21313;&#36215;&lt;/a&gt;&#27668;&#20505;&#27450;&#39575;&#26696;&#20214;&#20043;&#19968;&#65292;&#36825;&#20123;&#26696;&#20214;&#24314;&#31435;&#22312;&#26576;&#20123;&#30707;&#27833;&#20844;&#21496;&#23545;&#27668;&#20505;&#31185;&#23398;&#20135;&#29983;&#24576;&#30097;&#30340;&lt;a href="https://www.theguardian.com/environment/2015/jul/08/exxon-climate-change-1981-climate-denier-funding"&gt;&#21382;&#21490;&lt;/a&gt;&lt;a href="https://www.theguardian.com/business/2023/jan/12/exxon-climate-change-global-warming-research"&gt;&#35760;&#24405;&#20043;&#19978;&lt;/a&gt;&#12290;&#21478;&#19968;&#36215;&#35785;&#35772;&#26159;&#30001;&#27611;&#20234;&#21439;&#25552;&#36215;&#30340;&#65292;&#35813;&#21439;&#30340;&#28779;&#28798;&#19968;&#30452;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#28779;&#28798;&#20043;&#19968;&#12290;&#35813;&#26696;&#26366;&#19968;&#24230;&#19982;&#27264;&#39321;&#23665;&#26696;&#21512;&#24182;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#22823;&#23398;&#36864;&#20241;&#27861;&#23398;&#25945;&#25480;&#12289;&#21407;&#21578;&#30340;&#25903;&#25345;&#32773;&#20025;&#23612;&#26031;&#183;&#23433;&#25176;&#37324;&#23612; (Denise Antolini) &#34920;&#31034;&#65292;&#24433;&#21709;&#22799;&#23041;&#22839;&#30340;&#28779;&#28798;&#8220;&#20984;&#26174;&#20102;&#27492;&#31867;&#35785;&#35772;&#30340;&#37325;&#35201;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20154;&#20204;&#30693;&#36947;&#27668;&#20505;&#21464;&#21270;&#30340;&#30495;&#30456;&#65292;&#22914;&#26524;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#20801;&#35768;&#20154;&#20204;&#20102;&#35299;&#30495;&#30456;&#65292;&#22799;&#23041;&#22839;&#21487;&#33021;&#20250;&#26377;&#19968;&#20010;&#19981;&#21516;&#30340;&#26410;&#26469;&#65292;&#8221;&#22905;&#35828;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#23613;&#31649;&#27668;&#20505;&#21361;&#26426;&#24182;&#19981;&#26159;&#30772;&#32426;&#24405;&#28779;&#28798;&#30340;&#21807;&#19968;&#21407;&#22240;&#65292;&#20294;&#23427;&#21152;&#21095;&#20102;&#24322;&#24120;&#28814;&#28909;&#12289;&#24178;&#29157;&#21644;&#26131;&#29123;&#30340;&#29615;&#22659;&#65292;&#20026;&#30772;&#22351;&#8220;&#20570;&#22909;&#20102;&#20934;&#22791;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27264;&#39321;&#23665;&#20107;&#20214;&#31216;&#65292;&#28779;&#28798;&#21482;&#26159;&#22256;&#25200;&#35813;&#24066;&#21644;&#21439;&#30340;&#26497;&#31471;&#22825;&#27668;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#35785;&#35772;&#31216;&#65292;&#20854;&#20182;&#19982;&#27668;&#20505;&#30456;&#20851;&#30340;&#20844;&#23475;&#65292;&#21253;&#25324;&#27946;&#27700;&#12289;&#28023;&#24179;&#38754;&#19978;&#21319;&#12289;&#28909;&#28010;&#21644;&#24178;&#26097;&#65292;&#32473;&#35813;&#24066;&#36896;&#25104;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&#65292;&#24182;&#20351;&#23621;&#27665;&#21644;&#36130;&#20135;&#38754;&#20020;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#27264;&#39321;&#23665;&#26696;&#20013;&#30340;&#34987;&#21578;&#24459;&#24072;&#24182;&#26410;&#35797;&#22270;&#36777;&#31216;&#27668;&#20505;&#21464;&#21270;&#19981;&#26159;&#30495;&#23454;&#30340;&#25110;&#20154;&#20026;&#36896;&#25104;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&lt;a href="https://www.exxonknews.org/p/honolulu-and-big-oil-face-off-in"&gt;2021 &#24180;&#30340;&#21548;&#35777;&#20250;&#19978;&lt;/a&gt;&#65292;&#38634;&#20315;&#40857;&#24459;&#24072;&#29305;&#24503;&#183;&#24067;&#29305;&#40065;&#26031; (&#8203;&#8203;Ted Boutrous) &#20195;&#34920;&#25152;&#26377;&#35785;&#35772;&#34987;&#21578;&#34920;&#31034;&#65292;&#27668;&#20505;&#21464;&#21270;&#26159;&#8220;&#20844;&#20247;&#26368;&#20851;&#24515;&#30340;&#26497;&#20854;&#37325;&#35201;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#34987;&#21578;&#24050;&#25552;&#20986;&#22810;&#39033;&#39539;&#22238;&#27492;&#26696;&#30340;&#21160;&#35758;&#65292;&#22799;&#23041;&#22839;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110;&#21608;&#22235;&#19979;&#21320;&#23457;&#29702;&#20854;&#20013;&#20004;&#39033;&#21160;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#25176;&#37324;&#23612;&#34920;&#31034;&#65306;&#8220;&#21548;&#35777;&#20250;&#8230;&#8230;&#26159;&#26412;&#26696;&#30340;&#19968;&#20010;&#26497;&#20854;&#37325;&#35201;&#30340;&#37324;&#31243;&#30865;&#65292;&#22240;&#20026;&#23427;&#20915;&#23450;&#20102;&#26696;&#20214;&#26159;&#21542;&#20250;&#36827;&#20837;&#35777;&#25454;&#24320;&#31034;&#12289;&#36827;&#19968;&#27493;&#21160;&#35758;&#21644;&#23457;&#21028;&#38454;&#27573;&#12290;&#8221; &#8220;&#25152;&#20197;&#36825;&#26159;&#19968;&#20010;&#35201;&#20040;&#36208;&#65292;&#35201;&#20040;&#19981;&#36208;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#21487;&#33021;&#20250;&#39318;&#20808;&#21548;&#21462;&#8220; &lt;a href="https://static1.squarespace.com/static/6098c5bb75e480679bd2fab3/t/621fe98ed88cd62c26195879/1646258575447/12b2+Order+2.28.2022.pdf"&gt;&#23646;&#20154;&#31649;&#36758;&#26435;&lt;/a&gt;&#8221;&#21160;&#35758;&#65292;&#20854;&#20013;&#34987;&#21578;&#23558;&#36777;&#31216;&#20182;&#20204;&#22312;&#22799;&#23041;&#22839;&#27809;&#26377;&#24320;&#23637;&#36275;&#22815;&#30340;&#19994;&#21153;&#65292;&#22240;&#27492;&#26080;&#27861;&#23558;&#20854;&#25552;&#20132;&#24030;&#27861;&#38498;&#12290;&#20182;&#20204;&#22768;&#31216;&#65292;&#27605;&#31455;&#65292;&#34987;&#21578;&#21270;&#30707;&#29123;&#26009;&#20135;&#21697;&#36896;&#25104;&#30340;&#22320;&#29699;&#20379;&#26262;&#27745;&#26579;&#32477;&#22823;&#22810;&#25968;&#26159;&#25490;&#25918;&#21040;&#22799;&#23041;&#22839;&#20197;&#22806;&#30340;&#22320;&#26041;&#12290;&#20294;&#25903;&#25345;&#38024;&#23545;&#35813;&#34892;&#19994;&#25552;&#36215;&#35785;&#35772;&#30340;&#27668;&#20505;&#23436;&#25972;&#24615;&#20013;&#24515;&#20027;&#24109;&#29702;&#26597;&#24503;&#183;&#23041;&#23572;&#26031;&#34920;&#31034;&#65292;&#36825;&#31181;&#35266;&#28857;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#36215;&#35785;&#35772;&#26159;&#20851;&#20110;&#27450;&#39575;&#30340;&#65292;&#25351;&#25511;&#35813;&#20844;&#21496;&#22312;&#22799;&#23041;&#22839;&#27264;&#39321;&#23665;&#20174;&#20107;&#27450;&#39575;&#34892;&#20026;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#34987;&#21578;&#23558;&#25552;&#20986;&#8220;&#26410;&#33021;&#25552;&#20986;&#32034;&#36180;&#8221;&#21160;&#35758;&#65292;&#35813;&#21160;&#35758;&#22768;&#31216;&#24212;&#35813;&#39539;&#22238;&#35785;&#35772;&#65292;&#22240;&#20026;&#23427;&#25152;&#35299;&#20915;&#30340;&#38382;&#39064;&#24212;&#35813;&#30001;&lt;a href="https://www.fastcompany.com/90900213/honolulu-suing-big-oil-over-climate-changeand-it-just-got-major-boost-from-supreme-court"&gt;&#31435;&#27861;&#32773;&lt;/a&gt;&#32780;&#19981;&#26159;&#24030;&#27861;&#38498;&#26469;&#22788;&#29702;&#12290;&#22799;&#23041;&#22839;&#31532;&#19968;&#24033;&#22238;&#27861;&#38498;&#21435;&#24180;&lt;a href="http://climatecasechart.com/climate-change-litigation/wp-content/uploads/sites/16/case-documents/2022/20220203_docket-1CCV-20-0000380_ruling.pdf"&gt;&#39539;&#22238;&#20102;&#36825;&#20004;&#39033;&#39539;&#22238;&#21160;&#35758;&lt;/a&gt;&#65292;&#20294;&#34987;&#21578;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#26159;&#20182;&#20204;&#29992;&#26469;&#36991;&#20813;&#19978;&#27861;&#24237;&#30340;&#25302;&#24310;&#31574;&#30053;&#65292;&#8221;&#24576;&#23572;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27264;&#39321;&#23665;&#35785;&#35772;&#20013;&#30340;&#19968;&#20010;&#34987;&#21578;&#38634;&#20315;&#40857;&#20844;&#21496;&#20063;&#25552;&#20986;&#20102;&#31532;&#19977;&#39033;&#21160;&#35758;&#65292;&#35201;&#27714;&#39539;&#22238;&#35813;&#26696;&#65292;&#29702;&#30001;&#26159;&#35813;&#26696;&#20405;&#29359;&#20102;&#20844;&#21496;&#30340;&#31532;&#19968;&#20462;&#27491;&#26696;&#26435;&#21033;&#12290;&#35813;&#21160;&#35758;&#21435;&#24180;&#20063;&#34987;&#22799;&#23041;&#22839;&#19968;&#23478;&#27861;&#38498;&#39539;&#22238;&#65292;&#30446;&#21069;&#27491;&#22312;&#36890;&#36807;&#21333;&#29420;&#30340;&#19978;&#35785;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#21548;&#35777;&#20250;&#21484;&#24320;&#20960;&#22825;&#21069;&#65292;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#22312;&#21478;&#19968;&#31181;&#31867;&#22411;&#30340;&#27668;&#20505;&#35785;&#35772;&#20013;&#21462;&#24471;&#20102;&#37325;&#22823;&#32988;&#21033;&#12290;&#21608;&#19968;&#65292;&#33945;&#22823;&#25343;&#24030;&#19968;&#21517;&#27861;&#23448;&lt;a href="https://www.theguardian.com/us-news/2023/aug/14/montana-climate-trial-young-activists-judge-order"&gt;&#20570;&#20986;&#20102;&#26377;&#21033;&#20110; 16 &#21517;&#38738;&#24180;&#21407;&#21578;&#30340;&#35009;&#20915;&lt;/a&gt;&#65292;&#20182;&#20204;&#36215;&#35785;&#24030;&#25919;&#24220;&#65292;&#29702;&#30001;&#26159;&#24030;&#25919;&#24220;&#25903;&#25345;&#21270;&#30707;&#29123;&#26009;&#30340;&#25919;&#31574;&#20405;&#29359;&#20102;&#20182;&#20204;&#20139;&#26377;&#28165;&#27905;&#20581;&#24247;&#29615;&#22659;&#30340;&#23466;&#27861;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#36825;&#20026;&#31867;&#20284;&#30340;&#32852;&#37030;&#35785;&#35772;&#8220;&#26417;&#33673;&#23433;&#23068;&#35785;&#32654;&#22269;&#8221;&#26696;&#23450;&#19979;&#20102;&#31215;&#26497;&#30340;&#22522;&#35843;&#65292;&#35813;&#35785;&#35772;&#23558;&#20110;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#24320;&#24237;&#23457;&#29702;&#65292;&#20197;&#21450;&#22235;&#36215;&#31867;&#20284;&#30340;&#24030;&#35785;&#35772;&#65292;&#20854;&#20013;&#21253;&#25324;&#22799;&#23041;&#22839;&#38738;&#24180;&#21407;&#21578;&#25552;&#36215;&#30340;&#35785;&#35772;&#65292;&#35813;&#35785;&#35772;&#23558;&#20110; 2024 &#24180; 6 &#26376;&#24320;&#24237;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#24576;&#23572;&#26031;&#35828;&#65292;&#33945;&#22823;&#25343;&#24030;&#30340;&#32988;&#21033;&#20196;&#20154;&#25391;&#22859;&#12290; &#8220;&#36825;&#34920;&#26126;&#27668;&#20505;&#26696;&#20214;&#21487;&#20197;&#22312;&#27861;&#24237;&#19978;&#33719;&#32988;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#24180;&#36731;&#20154;&#20027;&#23548;&#30340;&#35785;&#35772;&#22522;&#20110;&#19982;&#27264;&#39321;&#23665;&#26696;&#21644;&#25919;&#24220;&#38024;&#23545;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#25552;&#36215;&#30340;&#20854;&#20182;&#35785;&#35772;&#19981;&#21516;&#30340;&#27861;&#24459;&#29702;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#26159;&#20114;&#34917;&#30340;&#31574;&#30053;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19968;&#20010;&#20154;&#35828;&#20320;&#24517;&#39035;&#35753;&#25919;&#24220;&#20572;&#27490;&#25903;&#25345;&#23454;&#38469;&#19978;&#21152;&#36895;&#27668;&#20505;&#21464;&#21270;&#30340;&#25919;&#31574;&#65292;&#21478;&#19968;&#20010;&#20154;&#35828;&#20182;&#20204;&#36825;&#26679;&#20570;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#22240;&#20026;&#34892;&#19994;&#25746;&#35854;&#21644;&#24433;&#21709;&#20844;&#20247;&#33286;&#35770;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#21548;&#35777;&#20250;&#23558;&#36827;&#34892;&lt;a href="https://www.youtube.com/hawaiicourts"&gt;&#29616;&#22330;&#30452;&#25773;&lt;/a&gt;&#65292;&#23626;&#26102;&#23558;&#21484;&#38598;&#22799;&#23041;&#22839;&#26368;&#39640;&#27861;&#38498;&#30340;&#19977;&#21517;&#27861;&#23448;&#65292;&#20197;&#21450;&#25351;&#23450;&#30340;&#20004;&#21517;&#20505;&#34917;&#27861;&#23448;&#26469;&#22635;&#34917;&#26368;&#36817;&#36864;&#20241;&#20154;&#21592;&#30340;&#31354;&#32570;&#12290;&#23433;&#25176;&#37324;&#23612;&#25351;&#20986;&#65292;&#20854;&#20013;&#19968;&#20301;&#20505;&#34917;&#27861;&#23448;&#26159;&#32422;&#32752;&#183;&#25176;&#32435;&#22522;&#65288;John Tonaki&#65289;&#65292;&#20182;&#26159;&#26412;&#26376;&#20026;&#22799;&#23041;&#22839;&#38738;&#24180;&#23466;&#27861;&#27668;&#20505;&#26696;&#20214;&#25351;&#23450;&#23457;&#21028;&#26085;&#26399;&#30340;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#24182;&#19981;&#30456;&#21516;&#65292;&#20294;&#23427;&#20204;&#37117;&#26159;&#30456;&#20114;&#20851;&#32852;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#23427;&#21482;&#26159;&#21521;&#24744;&#23637;&#31034;&#20102;&#31038;&#21306;&#27491;&#22312;&#20351;&#29992;&#30340;&#19981;&#21516;&#27861;&#24459;&#36884;&#24452;&#8230;&#8230;&#26469;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#28954;&#28903;&#21476;&#20848;&#32463;&#21518;&#29790;&#20856;&#25552;&#39640;&#24656;&#24598;&#20998;&#23376;&#23041;&#32961;&#32423;&#21035;</title><link>https://www.theguardian.com/world/2023/aug/17/sweden-raises-terrorist-threat-level-after-quran-burnings</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:03:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/03e1d78fd64050bc08c20dd00aa35d6ba1efe515/0_84_7527_4516/master/7527.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=54c22bc56dfb3c372a01d3830018296f" alt=""&gt;&#28608;&#36827;&#20234;&#26031;&#20848;&#25919;&#20826;&#30340;&#25903;&#25345;&#32773;&#22312;&#24052;&#22522;&#26031;&#22374;&#21345;&#25289;&#22855;&#20030;&#34892;&#30340;&#38598;&#20250;&#19978;&#28954;&#28903;&#29790;&#20856;&#22269;&#26071;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/27/swedish-pm-extremely-worried-about-quran-burning-protests"&gt;&#19968;&#31995;&#21015;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#20107;&#20214;&#24341;&#36215;&#20102;&lt;/a&gt;&#20840;&#19990;&#30028;&#30340;&#24868;&#24594;&#65292;&#20154;&#20204;&#23545;&#23433;&#20840;&#30340;&#25285;&#24551;&#21152;&#21095;&#65292;&#29790;&#20856;&#24050;&#23558;&#20854;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#32423;&#21035;&#25552;&#39640;&#21040;&#31532;&#20108;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#23433;&#20840;&#37096;&#38376;&#65288;S&#228;po&#65289;&#23558;&#23041;&#32961;&#32423;&#21035;&#20174;&#19977;&#32423;&#65288;&#21363;&#8220;&#39640;&#24230;&#23041;&#32961;&#8221;&#65289;&#25552;&#39640;&#21040;&#22235;&#32423;&#65288;&#20116;&#20998;&#21046;&#20013;&#30340;&#8220;&#39640;&#24230;&#23041;&#32961;&#8221;&#65289;&#65292;&#34920;&#31034;&#36817;&#20960;&#20010;&#26376;&#26469;&#29790;&#20856;&#24050;&#20174;&#8220;&#21512;&#27861;&#8221;&#36716;&#21464;&#20026;&#8220;&#24656;&#24598;&#34892;&#20026;&#30340;&#8220;&#20248;&#20808;&#8221;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#35813;&#22269;&#33258;2016&#24180;&#20197;&#26469;&#39318;&#27425;&#23558;&#23041;&#32961;&#32423;&#21035;&#35843;&#25972;&#20026;&#22235;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#65292;&lt;strong&gt; &lt;/strong&gt;S&#228;po &#24635;&#24178;&#20107;&#22799;&#27931;&#29305;&#183;&#20911;&#183;&#22467;&#26862; (Charlotte von Essen) &#34920;&#31034;&#65292;&#29790;&#20856;&#27491;&#22312;&#25104;&#20026;&#20234;&#26031;&#20848;&#26497;&#31471;&#20998;&#23376;&#8220;&#26085;&#30410;&#20851;&#27880;&#30340;&#28966;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#24656;&#24598;&#23041;&#32961;&#30340;&#21464;&#21270;&#26159;&#19968;&#39033;&#25112;&#30053;&#24615;&#38271;&#26399;&#20030;&#25514;&#65292;&#19982;&#26576;&#19968;&#29305;&#23450;&#20107;&#20214;&#26080;&#20851;&#12290;&#28982;&#32780;&#65292;&#22905;&#34920;&#31034;&lt;a href="https://www.theguardian.com/world/2023/aug/06/russia-spreading-false-claims-about-quran-burnings-to-harm-nato-bid-says-sweden"&gt;&#65292;&#23558;&#29790;&#20856;&#25551;&#32472;&#25104;&#20167;&#35270;&#20234;&#26031;&#20848;&#22269;&#23478;&#30340;&#34394;&#20551;&#20449;&#24687;&#27963;&#21160;&lt;/a&gt;&#23548;&#33268;&#20102;&#23041;&#32961;&#30340;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#35780;&#20272;&#20013;&#24515;&#20027;&#20219; Ahn-Za Hagstr&#246;m &lt;strong&gt;&#65292;&lt;/strong&gt;&lt;strong&gt; &lt;/strong&gt;&#34920;&#31034;&#36829;&#21453;&#20234;&#26031;&#20848;&#25945;&#32463;&#20856;&#21487;&#33021;&#20250;&#24433;&#21709;&#24656;&#24598;&#23041;&#32961;&#65292;&#28608;&#21457;&#21644;&#28608;&#21457;&#24656;&#24598;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#183;&#22467;&#26862;&#34920;&#31034;&#65306;&#8220;&#23545;&#29790;&#20856;&#26500;&#25104;&#30340;&#23041;&#32961;&#24050;&#32463;&#36880;&#28176;&#21457;&#29983;&#21464;&#21270;&#65292;&#36807;&#21435;&#19968;&#24180;&#26469;&#65292;&#20234;&#26031;&#20848;&#26292;&#21147;&#20998;&#23376;&#26500;&#25104;&#30340;&#34989;&#20987;&#23041;&#32961;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29790;&#20856;&#24050;&#20174;&#34987;&#35270;&#20026;&#24656;&#24598;&#34989;&#20987;&#30340;&#21512;&#27861;&#30446;&#26631;&#21464;&#25104;&#34987;&#35270;&#20026;&#20248;&#20808;&#30446;&#26631;&#12290;&#26681;&#25454;&#25105;&#20204;&#30340;&#35780;&#20272;&#65292;&#36825;&#31181;&#23041;&#32961;&#23558;&#25345;&#32493;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#22240;&#27492;&#25105;&#20915;&#23450;&#25552;&#39640;&#24656;&#24598;&#23041;&#32961;&#32423;&#21035;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25919;&#24220;&#26426;&#26500;&#21644;&#20854;&#20182;&#31038;&#20250;&#34892;&#20026;&#32773;&#24517;&#39035;&#32487;&#32493;&#37319;&#21462;&#25514;&#26045;&#65292;&#38450;&#27490;&#21644;&#20943;&#23569;&#29790;&#20856;&#22659;&#20869;&#30340;&#24656;&#24598;&#34989;&#20987;&#23041;&#32961;&#65292;&#24182;&#19988;&#21019;&#36896;&#24517;&#35201;&#30340;&#26465;&#20214;&#26469;&#38271;&#26399;&#32500;&#25345;&#36825;&#20123;&#21162;&#21147;&#38750;&#24120;&#37325;&#35201;&#12290;&#36890;&#36807;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#20351;&#29790;&#20856;&#25104;&#20026;&#19968;&#20010;&#26356;&#23433;&#20840;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/03/muslims-react-quran-burnings-stockholm-sweden"&gt;&#8220;&#36825;&#26159;&#19968;&#22330;&#31181;&#26063;&#20027;&#20041;&#21361;&#26426;&#8221;&#65306;&#21628;&#21505;&#23545;&#29790;&#20856;&#28954;&#28903;&#21476;&#20848;&#32463;&#37319;&#21462;&#34892;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#21578;&#35785;&#29790;&#20856;&#20154;&#35201;&#20687;&#24179;&#24120;&#19968;&#26679;&#29983;&#27963;&#65292;&#20294;&#20445;&#25345;&#30693;&#24773;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#33521;&#22269;&#21608;&#26085;&#25913;&#21464;&#20102;&#26053;&#34892;&#24314;&#35758;&#65292;&#22806;&#20132;&#37096;&#35686;&#21578;&#28216;&#23458;&#65306;&#8220;&#24656;&#24598;&#20998;&#23376;&#24456;&#21487;&#33021;&#35797;&#22270;&#22312;&#29790;&#20856;&#21457;&#21160;&#34989;&#20987;&#12290;&#22312;&#20844;&#20849;&#22330;&#25152;&#24212;&#35813;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#22312;&#24635;&#29702;&#20044;&#23572;&#22827;&#183;&#20811;&#37324;&#26031;&#29305;&#26862;&#65288;Ulf Kristersson&#65289;&#35686;&#21578;&#31216;&#65292;&#35813;&#22269;&#30340;&#35328;&#35770;&#33258;&#30001;&#27861;&#34987;&#22806;&#26469;&#32773;&#21033;&#29992;&#26469;&#20256;&#25773;&#8220;&#20167;&#24680;&#20449;&#24687;&#8221;&#20043;&#21518;&#65292;&#23433;&#20840;&#38382;&#39064;&#25104;&#20026;&#20844;&#20247;&#35752;&#35770;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#29790;&#20856;&#26497;&#20854;&#33258;&#30001;&#30340;&#35328;&#35770;&#33258;&#30001;&#27861;&#65292;&#19968;&#31995;&#21015;&#28954;&#28903;&#21476;&#20848;&#32463;&#30340;&#25239;&#35758;&#27963;&#21160;&#26159;&#21512;&#27861;&#30340;&#65292;&#36825;&#24341;&#21457;&#20102;&#19968;&#22330;&#22269;&#20869;&#36777;&#35770;&#65292;&#21363;&#23545;&#20110;&#37027;&#20123;&#35748;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&lt;a href="https://www.theguardian.com/world/2023/aug/03/muslims-react-quran-burnings-stockholm-sweden"&gt;&#23646;&#20110;&#20167;&#24680;&#29359;&#32618;&lt;/a&gt;&#30340;&#20154;&#26469;&#35828;&#65292;&#26159;&#21542;&#24212;&#35813;&#38480;&#21046;&#27492;&#31867;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25490;&#38500;&#20102;&#25913;&#21464;&#27861;&#24459;&#34920;&#36848;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#34920;&#31034;&#27491;&#22312;&#32771;&#34385;&#25913;&#21464;&#20844;&#20849;&#31209;&#24207;&#27861;&#65292;&#20197;&#20415;&#35686;&#26041;&#33021;&#22815;&#22312;&#28954;&#28903;&#21476;&#20848;&#32463;&#23545;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#30340;&#24773;&#20917;&#19979;&#21046;&#27490;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#24213;&#65292;S&#228;po &#34920;&#31034;&#27491;&#22312;&#22788;&#29702;&#38024;&#23545;&#8220;&#29790;&#20856;&#21644;&#29790;&#20856;&#21033;&#30410;&#30340;&#25345;&#32493;&#25915;&#20987;&#23041;&#32961;&#8221;&#65292;&#24182;&#19988;&#20149;&#28174;&#22307;&#32463;&#21487;&#33021;&#20250;&#20135;&#29983;&#8220;&#24341;&#21457;&#23041;&#32961;&#30340;&#25928;&#26524;&#8221;&#12290;&#34429;&#28982;&#24403;&#26102;&#31216;&#20107;&#20214;&#24694;&#21270;&#20102;&#35813;&#22269;&#30340;&#23433;&#20840;&#65292;&#20294;&#23041;&#32961;&#32423;&#21035;&#20173;&#32500;&#25345;&#22312;&#19977;&#32423;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 20:22:01 +0800</pubDate></item></channel></rss>