<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65306;&#26816;&#23519;&#23448;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#26631;&#35760;&#20102;&#23041;&#32961;&#24615;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;</title><link>https://www.theguardian.com/us-news/2023/aug/05/donald-trump-threatening-social-media-post-flagged-by-prosecutors-in-court-filing</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T03:47:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/716c16c7b979ed86ad5ad83ef66a8c2287c9508b/0_122_3657_2194/master/3657.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c296123e09f023298c24d38901568775" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#20849;&#21644;&#20826; 2023 &#24180;&#22799;&#23395;&#20250;&#35758;&#26399;&#38388;&#30331;&#19978;&#33310;&#21488;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#26816;&#23519;&#23448;&#21033;&#29992;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#26631;&#35760;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#65292;&#31216;&#36825;&#34920;&#26126;&#20182;&#21487;&#33021;&#20250;&#36890;&#36807;&#19981;&#24403;&#25259;&#38706;&#20174;&#25919;&#24220;&#25910;&#21040;&#30340;&#26426;&#23494;&#35777;&#25454;&#26469;&#24656;&#21523;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21496;&#27861;&#37096;&#35201;&#27714;&#19968;&#21517;&#36127;&#36131;&#30417;&#30563;&#38024;&#23545;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#21009;&#20107;&#26696;&#20214;&#30340;&#32852;&#37030;&#27861;&#23448;&#20171;&#20837;&#65292;&#22240;&#20026;&#20182;&#22312;&#32593;&#19978;&#21457;&#24067;&#20102;&#19968;&#31687;&#20284;&#20046;&#25215;&#35834;&#23545;&#20219;&#20309;&#36861;&#25429;&#20182;&#30340;&#20154;&#36827;&#34892;&#25253;&#22797;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#20182;&#30340;&#30495;&#30456;&#31038;&#20132;&#32593;&#31449;&#19978;&#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#20320;&#36861;&#25105;&#65292;&#25105;&#23601;&#20250;&#36861;&#20320;&#65281;&#8221;&#21608;&#20116;&#19979;&#21320;&#65292;&#19968;&#22825;&#21069;&#65292;&#20182;&#23545;&#33258;&#24049;&#31574;&#21010;&#29359;&#32618;&#38452;&#35851;&#12289;&#35797;&#22270;&#25197;&#36716; 2020 &#24180;&#36873;&#20030;&#36755;&#32473;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-court-arraignment-power-dynamics-january-6"&gt;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21521;&#21326;&#30427;&#39039;&#32852;&#37030;&#27861;&#38498;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#30340;&#24086;&#23376;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#25285;&#24515;&#20182;&#21487;&#33021;&#20250;&#20844;&#24320;&#25259;&#38706;&#20174;&#26816;&#23519;&#23448;&#37027;&#37324;&#33719;&#24471;&#30340;&#31192;&#23494;&#26448;&#26009;&#65292;&#20363;&#22914;&#22823;&#38506;&#23457;&#22242;&#30340;&#31508;&#24405;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/04/donald-trump-scared-puppy-nancy-pelosi"&gt;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35828;&#65292;&#29305;&#26391;&#26222;&#22312;&#21435;&#27861;&#24237;&#30340;&#36335;&#19978;&#30475;&#36215;&#26469;&#20687;&#8220;&#21463;&#24778;&#30340;&#23567;&#29399;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#8220;&#35777;&#25454;&#25259;&#38706;&#8221;&#31243;&#24207;&#65292;&#26816;&#23519;&#23448;&#24517;&#39035;&#21521;&#34987;&#21578;&#25552;&#20379;&#23545;&#20182;&#20204;&#19981;&#21033;&#30340;&#35777;&#25454;&#65292;&#20197;&#20415;&#20182;&#20204;&#20934;&#22791;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#20889;&#36947;&#65306;&#8220;&#36825;&#21487;&#33021;&#20250;&#23545;&#35777;&#20154;&#20135;&#29983;&#26377;&#23475;&#30340;&#23506;&#34633;&#25928;&#24212;&#65292;&#25110;&#23545;&#26412;&#26696;&#30340;&#20844;&#27491;&#21496;&#27861;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#29305;&#26391;&#26222;&#22312;&#20854;&#20182;&#38024;&#23545;&#20182;&#30340;&#26696;&#20214;&#20013;&#26366;&#25915;&#20987;&#36807;&#27861;&#23448;&#12289;&#24459;&#24072;&#21644;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#30340;&#25991;&#20214;&#35201;&#27714;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#22612;&#23612;&#23045;&#183;&#26597;&#29305;&#22350;&#65288;Tanya Chutkan&#65289;&#21457;&#24067;&#20445;&#25252;&#20196;&#65292;&#31105;&#27490;&#29305;&#26391;&#26222;&#21450;&#20854;&#24459;&#24072;&#19982;&#26410;&#32463;&#25480;&#26435;&#30340;&#20154;&#20998;&#20139;&#20219;&#20309;&#21457;&#29616;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28041;&#21450;&#26426;&#23494;&#25991;&#20214;&#30340;&#26696;&#20214;&#20013;&#65292;&#20445;&#25252;&#20196;&#26159;&#20363;&#34892;&#20844;&#20107;&#65292;&#20294;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#37492;&#20110;&#29305;&#26391;&#26222;&#30340;&#31038;&#20132;&#23186;&#20307;&#22768;&#26126;&#65292;&#38480;&#21046;&#20844;&#24320;&#20256;&#25773;&#23588;&#20026;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#25552;&#23457;&#20013;&#65292;&#29305;&#26391;&#26222;&#21457;&#35475;&#19981;&#20250;&#24656;&#21523;&#35777;&#20154;&#65292;&#20063;&#19981;&#20250;&#22312;&#27809;&#26377;&#27861;&#24459;&#39038;&#38382;&#22312;&#22330;&#30340;&#24773;&#20917;&#19979;&#19982;&#20182;&#20204;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#28145;&#22812;&#65292;&#29305;&#26391;&#26222;&#21457;&#35328;&#20154;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#22312;&lt;a href="https://www.theguardian.com/us-news/2023/jul/28/donald-trump-investigations-criminal-charges-tracker"&gt;&#21478;&#22806;&#20004;&#36215;&#21009;&#20107;&#26696;&#20214;&lt;/a&gt;&#20013;&#34920;&#31034;&#26080;&#32618;&#12290;&#20182;&#22312;&#36808;&#38463;&#23494;&#38754;&#20020;&#32852;&#37030;&#25351;&#25511;&#65292;&#32618;&#21517;&#26159;&#28041;&#23244;&#22312;&#21368;&#20219;&#21518;&#20445;&#30041;&#26426;&#23494;&#25991;&#20214;&#24182;&#22952;&#30861;&#21496;&#27861;&#20844;&#27491;&#65307;&#20182;&#22312;&#26364;&#21704;&#39039;&#38754;&#20020;&#24030;&#25351;&#25511;&#65292;&#32618;&#21517;&#26159;&#28041;&#23244;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#20197;&#38544;&#34255;&#21521;&#33394;&#24773;&#26126;&#26143;&#25903;&#20184;&#30340;&#23553;&#21475;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21487;&#33021;&#22312;&#20304;&#27835;&#20122;&#24030;&#38754;&#20020;&#31532;&#22235;&#39033;&#36215;&#35785;&#65292;&#20122;&#29305;&#20848;&#22823;&#26816;&#23519;&#23448;&#19968;&#30452;&#22312;&#35843;&#26597;&#20182;&#25512;&#32763;&#24403;&#22320;&#36873;&#20030;&#32467;&#26524;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23558;&#25152;&#26377;&#35843;&#26597;&#25551;&#36848;&#20026;&#25919;&#27835;&#25919;&#27835;&#36843;&#23475;&#30340;&#19968;&#37096;&#20998;&#65292;&#26088;&#22312;&#38459;&#30861;&#20182;&#30340; 2024 &#24180;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 11:52:02 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#21270;&#23398;&#27833;&#36718;&#22312;&#21051;&#36196;&#28023;&#23777;&#34987;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#20987;&#20013;</title><link>https://www.theguardian.com/world/2023/aug/05/russian-chemical-tanker-reportedly-hit-by-ukraine-drones-in-kerch-strait</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T03:37:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/336bcbd93aec56b86457849a69f01b0cd955e7d3/0_276_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8f8be392b54a8e30873948907eb23453" alt=""&gt;&#21051;&#36196;&#28023;&#23777;&#20840;&#26223;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#23186;&#20307;&#25253;&#36947;&#65292;&#23601;&#22312;&#22522;&#36741;&#34920;&#31034;&#23545;&#19968;&#33368;&#28023;&#20891;&#33328;&#33351;&#36827;&#34892;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&#30340;&#19968;&#22825;&#21518;&#65292;&#19968;&#33368;&#20420;&#32599;&#26031;&#27833;&#36718;&#22312;&#21051;&#36196;&#28023;&#23777;&#34987;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#33829;&#22612;&#26031;&#31038;&#25588;&#24341;&#28023;&#19978;&#25937;&#25588;&#20013;&#24515;&#30340;&#28040;&#24687;&#31216;&#65292;&#36825;&#33368;&#27833;&#36718;&#22312;&#34989;&#20987;&#20013;&#21463;&#25439;&#65292;&#20004;&#33368;&#25302;&#33337;&#27491;&#22312;&#29616;&#22330;&#21327;&#21161;&#25937;&#25588;&#12290;&#25454;&#25253;&#36947;&#30340;&#34989;&#20987;&#20107;&#20214;&#23548;&#33268;&#21051;&#36196;&#22823;&#26725;&#30340;&#20132;&#36890;&#30701;&#26242;&#20013;&#26029;&#65292;&#21051;&#36196;&#22823;&#26725;&#26159;&#36830;&#25509;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#21644;&#20420;&#32599;&#26031;&#22823;&#38470;&#30340;&#25112;&#30053;&#39640;&#36895;&#20844;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20219;&#21629;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#22312;&#22823;&#26725;&#38468;&#36817;&#21548;&#21040;&#29190;&#28856;&#22768;&#65292;&#24182;&#34917;&#20805;&#35828;&#29190;&#28856;&#19982;&#27833;&#36718;&#36935;&#34989;&#26377;&#20851;&#12290;&#22612;&#26031;&#31038;&#31216;&#65292;&#33337;&#19978;&#26377; 11 &#20154;&#65292;&#27809;&#26377;&#29123;&#26009;&#27844;&#28431;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/04/ukraine-says-it-has-put-russian-warship-out-of-action-in-sea-drone-attack"&gt;&#20044;&#20811;&#20848;&#34920;&#31034;&#24050;&#20351;&#20420;&#32599;&#26031;&#20891;&#33328;&#22312;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&#20013;&#20572;&#27490;&#34892;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24456;&#23569;&#23545;&#38024;&#23545;&#20420;&#32599;&#26031;&#30446;&#26631;&#30340;&#34989;&#20987;&#21457;&#34920;&#35780;&#35770;&#65292;&#20063;&#27809;&#26377;&#23601;&#36825;&#19968;&#20107;&#20214;&#21457;&#34920;&#27491;&#24335;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#33707;&#26031;&#31185;&#26102;&#25253;&#12299;&#23558;&#36825;&#33368;&#33337;&#30830;&#35748;&#20026;&#21270;&#23398;&#27833;&#36718; SIG&#65292;&#35813;&#33337;&#22240;&#21521;&#39547;&#21465;&#21033;&#20122;&#25903;&#25345;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24635;&#32479;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#25552;&#20379;&#21943;&#27668;&#29123;&#26009;&#32780;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#27966;&#39547;&#20044;&#20811;&#20848;&#21335;&#37096;&#25166;&#27874;&#32599;&#28909;&#22320;&#21306;&#30340;&#23448;&#21592;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#32599;&#25096;&#22827;&#34920;&#31034;&#65292;&#20960;&#21517;&#33337;&#21592;&#22312;&#34989;&#20987;&#20013;&#34987;&#30862;&#29627;&#29827;&#25171;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#25096;&#22827;&#22312; Telegram &#19978;&#20889;&#36947;&#65306;&#8220;&#20174;&#21322;&#23707;&#19978;&#21487;&#20197;&#30475;&#21040;&#33337;&#19978;&#29190;&#28856;&#24341;&#36215;&#30340;&#29190;&#28856;&#65292;&#24403;&#22320;&#23621;&#27665;&#35748;&#20026;&#36825;&#26159;&#36317;&#31163;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#19981;&#36828;&#30340;&#38597;&#31185;&#25991;&#31185;&#27779;&#23450;&#23621;&#28857;&#38468;&#36817;&#21457;&#29983;&#30340;&#29190;&#28856;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#39640;&#36895;&#20844;&#36335;&#20449;&#24687;&#20013;&#24515;&#30340; Telegram &#39057;&#36947;&#31216;&#65292;&#21051;&#36196;&#22823;&#26725;&#30340;&#20132;&#36890;&#20013;&#26029;&#20102;&#32422;&#19977;&#20010;&#23567;&#26102;&#65292;&#24182;&#20110;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#28023;&#21457;&#29983;&#30340;&#26368;&#26032;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#19968;&#22825;&lt;a href="https://www.theguardian.com/world/2023/aug/04/ukraine-says-it-has-put-russian-warship-out-of-action-in-sea-drone-attack"&gt;&#65292;&#20044;&#20811;&#20848;&#34920;&#31034;&#23545;&#20420;&#32599;&#26031;&#21335;&#37096;&#26032;&#32599;&#35199;&#26031;&#20811;&#28023;&#20891;&#22522;&#22320;&#30340;&#19968;&#33368;&#20420;&#32599;&#26031;&#20891;&#33328;&#36827;&#34892;&#20102;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&lt;/a&gt;&#12290;&#20420;&#32599;&#26031;&#21608;&#20116;&#34920;&#31034;&#65292;&#23427;&#8220;&#20351;&#29992;&#20004;&#33368;&#26080;&#20154;&#28023;&#33337;&#8221;&#20987;&#36864;&#20102;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#23545;&#35813;&#22522;&#22320;&#30340;&#34989;&#20987;&#20225;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#33707;&#26031;&#31185;&#19978;&#20010;&#26376;&#36864;&#20986;&#19968;&#39033;&#20801;&#35768;&#20044;&#20811;&#20848;&#22312;&#20004;&#22269;&#20914;&#31361;&#26399;&#38388;&#36890;&#36807;&#35813;&#33322;&#36816;&#26530;&#32445;&#20986;&#21475;&#35895;&#29289;&#30340;&#21327;&#35758;&#20197;&#26469;&#65292;&#21452;&#26041;&#22312;&#40657;&#28023;&#30340;&#34989;&#20987;&#27425;&#25968;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22823;&#26725;&#30001;&#20420;&#32599;&#26031;&#20110; 2018 &#24180;&#31459;&#24037;&#65292;&#36317;&#33707;&#26031;&#31185;&#20174;&#20044;&#20811;&#20848;&#21534;&#24182;&#35813;&#21322;&#23707;&#22235;&#24180;&#21518;&#65292;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848; 17 &#20010;&#26376;&#30340;&#36807;&#31243;&#20013;&#65292;&#35813;&#26725;&#36973;&#21463;&#20102;&#20004;&#27425;&#37325;&#22823;&#34989;&#20987;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/17/explosions-reportedly-hit-crimeas-kerch-bridge-as-russia-cites-emergency-situation"&gt;&#26368;&#36817;&#19968;&#27425;&#21457;&#29983;&#22312;&#19978;&#20010;&#26376;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 11:52:02 +0800</pubDate></item><item><title>&#36192;&#21697;&#27963;&#21160;&#38519;&#20837;&#28151;&#20081;&#21518;&#65292;&#32445;&#32422;&#35686;&#23519;&#23616;&#25304;&#30041;&#20102;&#32593;&#32476;&#24433;&#21709;&#32773;</title><link>https://www.theguardian.com/us-news/2023/aug/04/kai-cenat-influencer-twitch-youtube-arrested</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T00:51:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7c9305139e1181a85893a981903d06031cc75869/0_258_4242_2545/master/4242.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b139b1d7bd187cca4c0c224c66ff6c89" alt=""&gt;&#35686;&#23519;&#25490;&#25104;&#19968;&#25490;&#65292;&#21162;&#21147;&#38459;&#27490;&#32858;&#38598;&#22312;&#19968;&#36215;&#39046;&#21462;&#36192;&#21697;&#30340;&#20154;&#32676;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/new-york"&gt;&#32445;&#32422;&#24066;&lt;/a&gt;&#35686;&#26041;&#25304;&#30041;&#20102;&#19968;&#21517;&#20114;&#32852;&#32593;&#21517;&#20154;&#65292;&#21407;&#22240;&#26159;&#20182;&#25152;&#35859;&#30340;&#35270;&#39057;&#28216;&#25103;&#26426;&#36192;&#21697;&#21560;&#24341;&#20102;&#19968;&#32676;&#20154;&#26469;&#21040;&#26364;&#21704;&#39039;&#32852;&#21512;&#24191;&#22330;&#65292;&#21608;&#20116;&#24191;&#22330;&#38519;&#20837;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/04/gilgo-beach-serial-killings-police-identify-remains-another-victim"&gt;&#21513;&#23572;&#25096;&#28023;&#28393;&#26432;&#20154;&#20107;&#20214;&#65306;&#35686;&#26041;&#36776;&#35748;&#21478;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#36951;&#20307;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32445;&#32422;&#35686;&#26041;&#31216;&#65292;&#22312; Twitch &#21644; YouTube &#24179;&#21488;&#19978;&#34987;&#35465;&#20026;&#32593;&#32418;&#30340; Kai Cenat &#24050;&#34987;&#25304;&#30041;&#12290;&#32445;&#32422;&#35686;&#23519;&#23616;&#23616;&#38271;&#26480;&#24343;&#37324;&#183;&#39532;&#24503;&#38647; (Jeffrey Maddrey) &#26202;&#38388;&#34920;&#31034;&#65292;&#35686;&#26041;&#27491;&#22312;&#32771;&#34385;&#21487;&#33021;&#30340;&#21009;&#20107;&#25351;&#25511;&#65292;&#20363;&#22914;&#29053;&#21160;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#30001;&#20110;&#22622;&#32435;&#29305;&#20107;&#20214;&#65292;&#35686;&#23519;&#24456;&#38590;&#25511;&#21046;&#32858;&#38598;&#22312;&#32852;&#21512;&#24191;&#22330;&#30340;&#25968;&#21315;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#30005;&#35270;&#26032;&#38395;&#30011;&#38754;&#26174;&#31034;&#65292;&#25317;&#25380;&#19981;&#22570;&#30340;&#20154;&#32676;&#22312;&#20844;&#22253;&#20869;&#29228;&#19978;&#36710;&#36742;&#12289;&#25237;&#25527;&#26885;&#23376;&#12289;&#25331;&#25171;&#33050;&#36386;&#21644;&#25856;&#29228;&#24314;&#31569;&#29289;&#12290;&#38738;&#23569;&#24180;&#20204;&#22823;&#21898;&#22823;&#21483;&#65292;&#21521;&#36710;&#31383;&#25381;&#33310;&#29289;&#20307;&#65292;&#28982;&#21518;&#36305;&#36807;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#26465;&#34903;&#36947;&#19978;&#30340;&#20132;&#36890;&#34987;&#20154;&#32676;&#22581;&#22622;&#65292;&#22823;&#37327;&#35686;&#23519;&#35797;&#22270;&#25511;&#21046;&#38598;&#20250;&#12290;&#19968;&#20123;&#20154;&#29228;&#19978;&#19968;&#36742;&#34892;&#39542;&#20013;&#30340;&#36710;&#36742;&#65292;&#22312;&#36710;&#36742;&#21152;&#36895;&#34892;&#39542;&#26102;&#25481;&#19979;&#26469;&#12290;&#22823;&#22768;&#21898;&#21483;&#30340;&#38738;&#23569;&#24180;&#21521;&#36710;&#31383;&#25381;&#33310;&#29289;&#20307;&#12289;&#25237;&#25527;&#27833;&#28422;&#32592;&#24182;&#28857;&#29123;&#28781;&#28779;&#22120;&#12290;&#20854;&#20182;&#20154;&#21017;&#25970;&#20987;&#22478;&#24066;&#20844;&#20132;&#36710;&#30340;&#20391;&#38754;&#12290;&#21487;&#20197;&#30475;&#21040;&#20154;&#20204;&#29228;&#19978;&#21478;&#19968;&#36742;&#20844;&#20849;&#27773;&#36710;&#30340;&#39030;&#37096;&#24182;&#36339;&#19978;&#36339;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#24403;&#22320;&#26102;&#38388;&#19979;&#21320; 5 &#28857; 30 &#20998;&#65292;&#35686;&#23519;&#37325;&#26032;&#25511;&#21046;&#20102;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#20294;&#23567;&#35268;&#27169;&#20914;&#31361;&#20173;&#22312;&#29190;&#21457;&#65292;&#24180;&#36731;&#20154;&#25512;&#20498;&#36335;&#38556;&#65292;&#21521;&#35686;&#23519;&#25237;&#25527;&#29942;&#23376;&#29978;&#33267;&#33457;&#30406;&#12290;&#20154;&#20204;&#30475;&#21040;&#35686;&#23519;&#23558;&#20154;&#20204;&#25353;&#20498;&#22312;&#22320;&#65292;&#24182;&#27839;&#30528;&#34903;&#36947;&#36861;&#36214;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#24503;&#38647;&#35828;&#65292;&#26377;&#20154;&#34987;&#25429;&#65292;&#26377;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324;&#35686;&#23519;&#65292;&#20294;&#20182;&#27809;&#26377;&#36879;&#38706;&#32454;&#33410;&#25110;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#38271;&#36824;&#34920;&#31034;&#65292;&#19968;&#36742;&#28385;&#36733;&#34987;&#25429;&#32773;&#30340;&#22478;&#24066;&#20844;&#20132;&#36710;&#36973;&#21040;&#34989;&#20987;&#65292;&#24517;&#39035;&#27966;&#20986;&#26356;&#22810;&#35686;&#23519;&#26469;&#20445;&#25252;&#23427;&#12290;&#20154;&#20204;&#30475;&#21040;&#35768;&#22810;&#20154;&#25163;&#34987;&#26463;&#32538;&#65292;&#22352;&#22312;&#20154;&#34892;&#36947;&#19978;&#65292;&#22810;&#21517;&#24180;&#36731;&#30007;&#23376;&#34987;&#25140;&#19978;&#25163;&#38096;&#24102;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#32435;&#29305;&#22312;&#20182;&#30340; Instagram &#21160;&#24577;&#20013;&#21457;&#24067;&#20102;&#19968;&#24352;&#23459;&#20256;&#21608;&#20116;&#19979;&#21320; 4 &#28857;&#22312;&#20844;&#22253;&#20030;&#34892;&#30340;&#36192;&#21697;&#27963;&#21160;&#30340;&#22270;&#29255;&#12290;&#19968;&#20123;&#31163;&#24320;&#20844;&#22253;&#30340;&#24180;&#36731;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#26469;&#36825;&#37324;&#26159;&#26399;&#24453;&#33719;&#24471;&#19968;&#21488;&#30452;&#25773;&#30005;&#33041;&#21644;&#19968;&#21488;&#26032; PlayStation &#30340;&#36192;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; 19 &#23681;&#30340;&#26031;&#20975;&#25289;&#20811;&#183;&#29756;&#26031; (Skylark Jones) &#21644;&#19968;&#20301;&#26379;&#21451;&#26469;&#21040;&#35813;&#22320;&#21306;&#30475;&#26395;&#22622;&#32435;&#29305;&#65292;&#24182;&#35797;&#22270;&#20174;&#20182;&#30340;&#36192;&#21697;&#20013;&#24471;&#21040;&#19968;&#20123;&#19996;&#35199;&#65292;&#20182;&#20204;&#35828;&#36825;&#26159;&#20316;&#20026;&#33719;&#24471;&#28216;&#25103;&#26426;&#29978;&#33267;&#28216;&#25103;&#26885;&#30340;&#26426;&#20250;&#36827;&#34892;&#23459;&#20256;&#30340;&#65292;&#20063;&#26159;&#35266;&#30475;&#22622;&#32435;&#29305;&#30340;&#26426;&#20250;&#27969;&#34892;&#30340;&#27969;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#20204;&#21040;&#36798;&#37027;&#37324;&#26102;&#65292;&#29616;&#22330;&#24050;&#32463;&#25380;&#28385;&#20102;&#20154;&#65292;&#20182;&#20204;&#30475;&#21040;&#20154;&#32676;&#20013;&#26377;&#20154;&#25172;&#29942;&#23376;&#12290;&#20182;&#20204;&#35828;&#65292;&#29978;&#33267;&#22312;&#22622;&#32435;&#29305;&#20986;&#29616;&#20043;&#21069;&#23601;&#21457;&#29983;&#20102;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#37096;&#30005;&#24433;&#65292;&#8221;&#29756;&#26031;&#35828;&#12290;&#35686;&#23519;&#8220;&#24102;&#30528;&#38450;&#26292;&#30462;&#29260;&#21069;&#26469;&#65292;&#21521;&#20154;&#20204;&#20914;&#38155;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24180;&#36731;&#20154;&#34920;&#31034;&#65292;&#20182;&#20174;&#19978;&#21320; 11 &#28857; 30 &#20998;&#23601;&#21040;&#20102;&#37027;&#37324;&#12290;&#20182;&#35828;&#65292;&#26377;&#19968;&#27425;&#65292;&#20844;&#22253;&#37324;&#22826;&#25317;&#25380;&#20102;&#65292;&#20182;&#25285;&#24515;&#33258;&#24049;&#26080;&#27861;&#21628;&#21560;&#65292;&#25152;&#20197;&#20182;&#23601;&#21521;&#22806;&#22260;&#36208;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; 21 &#23681;&#30340;&#22622;&#32435;&#29305; (Cenat) &#26159;&#19968;&#20301;&#35270;&#39057;&#21019;&#20316;&#32773;&#65292;&#22312; Twitch &#19978;&#25317;&#26377; 650 &#19975;&#31881;&#19997;&#65292;&#20182;&#32463;&#24120;&#22312; Twitch &#19978;&#36827;&#34892;&#30452;&#25773;&#12290;&#20182;&#36824;&#22312; YouTube &#19978;&#25317;&#26377; 400 &#19975;&#35746;&#38405;&#32773;&#65292;&#20182;&#22312; YouTube &#19978;&#21457;&#24067;&#26377;&#20851;&#26085;&#24120;&#29983;&#27963;&#21644;&#21916;&#21095;&#30340;&#35270;&#39057;&#12290;&#26631;&#39064;&#21253;&#25324;&#20551;&#28779;&#38149;&#21416;&#24072;&#24694;&#20316;&#21095;&#65281;&#20182;&#30340;&#26368;&#26032;&#20316;&#21697;&#12298;&#25105;&#22312;&#26085;&#26412;&#31199;&#32473;&#25105;&#20204;&#22899;&#26379;&#21451;&#65281;&#12299;&lt;/p&gt;&lt;p&gt;&#20182;&#30340; 299 &#20010; YouTube &#35270;&#39057;&#24050;&#33719;&#24471;&#36229;&#36807; 2.76 &#20159;&#27425;&#35266;&#30475;&#12290; 12 &#26376;&#65292;&#20182;&#22312;&#31532; 12 &#23626;&#24180;&#24230; Streamy Awards &#20013;&#33635;&#33719;&#24180;&#24230;&#26368;&#20339;&#20027;&#25773;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#27963;&#21160;&#30340;&#28779;&#28909;&#36827;&#34892;&#65292;&#22622;&#32435;&#29305;&#22312;&#36710;&#19978;&#36890;&#36807; Twitch &#36827;&#34892;&#30452;&#25773;&#65292;&#23637;&#31034;&#20102;&#20182;&#35745;&#21010;&#36192;&#36865;&#30340;&#31036;&#21697;&#21345;&#12290;&#27880;&#24847;&#21040;&#20154;&#32676;&#21644;&#35686;&#23519;&#30340;&#23384;&#22312;&#65292;&#20182;&#25958;&#20419;&#35828;&#65292;&#8220;&#22312;&#22330;&#30340;&#27599;&#20010;&#20154;&#65292;&#30830;&#20445;&#20320;&#20204;&#23433;&#20840;&#8230;&#8230;&#22312;&#23433;&#20840;&#20043;&#21069;&#25105;&#20204;&#19981;&#20250;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#20182;&#21644;&#38543;&#34892;&#20154;&#21592;&#19979;&#20102;&#36710;&#65292;&#31359;&#36807;&#20852;&#22859;&#30340;&#20154;&#32676;&#26469;&#21040;&#20844;&#22253;&#65292;&#20182;&#31449;&#22312;&#19968;&#32676;&#27426;&#21628;&#12289;&#25512;&#25633;&#30340;&#20154;&#32676;&#30340;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#24503;&#38647;&#34920;&#31034;&#65292;&#8220;&#20026;&#20102;&#23433;&#20840;&#8221;&#65292;&#22622;&#32435;&#29305;&#22312;&#19979;&#21320;&#30340;&#26576;&#20010;&#26102;&#20505;&#34987;&#24102;&#36208;&#65292;&#35686;&#26041;&#27491;&#22312;&#19982;&#20182;&#32852;&#31995;&#12290;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#21644;&#20174;&#26032;&#38395;&#30452;&#21319;&#26426;&#25293;&#25668;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#39128;&#24102;&#34987;&#20030;&#36807;&#26629;&#26639;&#65292;&#33073;&#31163;&#20154;&#32676;&#65292;&#28982;&#21518;&#25918;&#20837;&#35686;&#36710;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20197;&#21069;&#36935;&#21040;&#36807;&#31867;&#20284;&#30340;&#20107;&#24773;&#65292;&#20294;&#20174;&#26410;&#36798;&#21040;&#22914;&#27492;&#21361;&#38505;&#30340;&#31243;&#24230;&#65292;&#8221;&#39532;&#24503;&#38647;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 08:52:01 +0800</pubDate></item><item><title>&#36793;&#22659;&#26775;&#29356;&#36328;&#36234;&#29790;&#22763; 100 &#33521;&#37324;&#36827;&#34892;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26053;&#31243;</title><link>https://www.theguardian.com/world/2023/aug/04/lucky-border-terrier-makes-incredible-journey-100-miles-across-switzerland</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T18:53:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1c9c53d5b135e5228f45cdd50767c5fdc6c02583/0_174_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f4358907183217ff24aee3c96b4ba78f" alt=""&gt;&#36793;&#22659;&#26775;&#29356;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#29790;&#22763;&#22269;&#24198;&#33410;&#21069;&#22805;&#65292;&#19968;&#21482;&#21517;&#21483;&#8220;Lucky&#8221;&#30340;&#36867;&#20129;&#36793;&#22659;&#26775;&#29356;&#36827;&#34892;&#20102;&#19968;&#27425;&#31359;&#36234;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/switzerland"&gt;&#29790;&#22763;&lt;/a&gt;&#30340; 100 &#33521;&#37324;&#21490;&#35799;&#33324;&#30340;&#26053;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#20027;&#20154;&#23558;&#22905;&#30041;&#22312;&#20271;&#23572;&#23612;&#22320;&#21306;&#30340;&#29399;&#33293;&#37324;&#65292;&#20294;&#36825;&#21482; 14 &#23681;&#30340;&#29399;&#20110;&#21608;&#19968;&#26202;&#19978;&#29190;&#21457;&#20102;&#12290;&#25454; RTS &#20844;&#20849;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#22905;&#20986;&#29616;&#22312; 160 &#20844;&#37324;&#65288;100 &#33521;&#37324;&#65289;&#22806;&#30340;&#26085;&#20869;&#29926;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#29399;&#33293;]&#30340;&#26629;&#26639;&#19978;&#26377;&#19968;&#20010;&#27934;&#65292;&#8221;Lucky &#30340;&#20027;&#20154; Jennifer Wagner &#21578;&#35785; RTS&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 1 &#26085;&#26089;&#19978;&#65292;&#36825;&#21482;&#29399;&#22312;&#26085;&#20869;&#29926;&#28246;&#38468;&#36817;&#34987;&#21457;&#29616;&#65292;&#24403;&#26102;&#29790;&#22763;&#22269;&#24198;&#33410;&#30340;&#24198;&#31069;&#27963;&#21160;&#24320;&#22987;&#20102;&#28895;&#33457;&#34920;&#28436;&#12290; RTS &#31216;&#65292;&#19968;&#21517;&#26085;&#20869;&#29926;&#23621;&#27665;&#22312;&#36335;&#36793;&#21457;&#29616;&#20102;&#36825;&#21482;&#21160;&#29289;&#65292;&#24182;&#21521;&#24403;&#23616;&#25253;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#8220;&#24184;&#36816;&#8221;&#34987;&#26893;&#20837;&#20102;&#24494;&#33455;&#29255;&#65292;&#35686;&#26041;&#36805;&#36895;&#25214;&#21040;&#20102;&#22905;&#30340;&#20027;&#20154;&#65292;&#20182;&#20204;&#27491;&#22312;&#26575;&#26519;&#30127;&#29378;&#22320;&#31561;&#24453;&#28040;&#24687;&#12290;&#38500;&#20102;&#22806;&#22871;&#19978;&#26377;&#20960;&#22788;&#34609;&#34411;&#22806;&#65292;&#24184;&#36816;&#20799;&#22312;&#26053;&#36884;&#20013;&#20284;&#20046;&#27809;&#26377;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#23545; RTS &#34920;&#31034;&#65306;&#8220;&#25105;&#24863;&#21040;&#24456;&#24184;&#36816;&#65292;&#22905;&#24456;&#20581;&#24247;&#65292;&#27809;&#26377;&#27515;&#20129;&#65292;&#20063;&#27809;&#26377;&#21463;&#20260;&#12290;&#8221; &#8220;&#36825;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#24656;&#24807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#35748;&#20026;&#22905;&#30340;&#29399;&#23545;&#22905;&#21490;&#35799;&#33324;&#30340;&#26053;&#31243;&#26377;&#19968;&#28857;&#24110;&#21161;&#12290;&#22905;&#30456;&#20449;&#19968;&#23450;&#26377;&#20154;&#25441;&#36215;&#20102;&#36825;&#21482;&#38750;&#24120;&#21451;&#22909;&#30340;&#29399;&#65292;&#24182;&#24320;&#36710;&#36865;&#22905;&#21435;&#20102;&#26085;&#20869;&#29926;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#22905;&#19981;&#21487;&#33021;&#36305;[&#20840;&#31243;]&#12290;&#26377;160&#20844;&#37324;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22312;&#36825;&#20040;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#36825;&#23545;&#19968;&#21482;&#29399;&#26469;&#35828;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 07:52:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#24067;&#21346;&#22982;&#26031;&#20271;&#37324;&#24635;&#32479;&#22312;&#24847;&#22823;&#21033;&#24555;&#33351;&#30456;&#25758;&#20013;&#20007;&#29983;</title><link>https://www.theguardian.com/world/2023/aug/04/bloomsbury-usa-president-dies-in-speedboat-collision-in-italy</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T19:59:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/50853ea3784ea9b0368c99d2930ad404923666a1/0_12_2270_1362/master/2270.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9f5617205e78ad547cad525973772ce9" alt=""&gt;&#33406;&#24503;&#20029;&#23433;&#183;&#27779;&#24681;&lt;/div&gt;&lt;p&gt;45 &#23681;&#30340;&#24067;&#40065;&#22982;&#26031;&#20271;&#37324;&#20986;&#29256;&#31038;&#32654;&#22269;&#20998;&#20844;&#21496;&#24635;&#35009;&#38463;&#24503;&#37324;&#23433;&#183;&#27779;&#24681; (Adrienne Vaughan) &#22312;&#24847;&#22823;&#21033;&#38463;&#39532;&#23572;&#33778;&#28023;&#23736;&#19968;&#33368;&#24555;&#33351;&#19982;&#19968;&#33368; 45 &#31859;&#38271;&#30340;&#24070;&#33337;&#30456;&#25758;&#21518;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21457;&#29983;&#36710;&#31096;&#26102;&#65292;&#27779;&#24681;&#27491;&#22312;&#24847;&#22823;&#21033;&#19982;&#19976;&#22827;&#21644;&#20004;&#20010;&#23401;&#23376;&#19968;&#36215;&#24230;&#20551;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20154;&#26469;&#33258;&#32445;&#32422;&#65292;&#22312;&#37027;&#19981;&#21202;&#26031;&#21335;&#37096;&#30340;&#20869;&#25289;&#35834;&#26449;&#31199;&#20102;&#19968;&#33368;9&#31859;&#38271;&#30340;&#24555;&#33351;&#65292;&#24403;&#26102;&#36825;&#33368;&#24555;&#33351;&#19982;&#19968;&#33368;45&#31859;&#38271;&#30340;&#24070;&#33337;&#30456;&#25758;&#12290;&#31532;&#20108;&#33368;&#33337;&#21517;&#20026;&#8220;Tortuga&#8221;&#65292;&#36733;&#26377;&#22823;&#32422; 85 &#21517;&#27491;&#22312;&#24198;&#31069;&#23130;&#31036;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#27779;&#24681;&#22312;&#30896;&#25758;&#20013;&#33853;&#27700;&#65292;&#34987;&#33337;&#30340;&#34746;&#26059;&#26728;&#20987;&#20013;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24403;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#20110;&#24403;&#22320;&#26102;&#38388;&#26202;&#19978; 7 &#28857;&#24038;&#21491;&#36214;&#21040;&#26102;&#65292;&#22905;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#24681;&#30340;&#19976;&#22827;&#22235;&#32930;&#21463;&#20260;&#65292;&#34987;&#36865;&#24448;&#25289;&#32500;&#32599;&#30340;&#21307;&#38498;&#65292;&#26049;&#36793;&#36824;&#26377;&#20004;&#20010;&#23401;&#23376;&#65292;&#19968;&#20010; 12 &#23681;&#30340;&#22899;&#23401;&#21644;&#19968;&#20010; 8 &#23681;&#30340;&#30007;&#23401;&#65292;&#20182;&#20204;&#27809;&#26377;&#21463;&#20260;&#65292;&#20294;&#25454;&#25253;&#36947;&#22788;&#20110;&#20241;&#20811;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#26159;&#22312;&#26202;&#19978;&#25253;&#36947;&#30340;&#65292;&#20294;&#27779;&#24681;&#30340;&#23608;&#20307;&#30452;&#21040;&#21608;&#20116;&#26089;&#19978;&#25165;&#24471;&#21040;&#27491;&#24335;&#30830;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#27779;&#24681;&#21450;&#20854;&#23478;&#20154;&#25152;&#20056;&#22352;&#30340;&#24555;&#33351;&#20026;&#20309;&#19982;&#24070;&#33337;&#30456;&#25758;&#12290;&#33832;&#33713;&#35834;&#30340;&#24847;&#22823;&#21033;&#26816;&#23519;&#23448;&#24050;&#23545;&#22905;&#30340;&#27515;&#20129;&#23637;&#24320;&#35843;&#26597;&#12290;&#35843;&#26597;&#20154;&#21592;&#35810;&#38382;&#20102;&#30446;&#20987;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24847;&#22823;&#21033;&#23433;&#33678;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#24555;&#33351;30&#23681;&#30340;&#33337;&#38271;&#39592;&#30406;&#21644;&#32907;&#39592;&#39592;&#25240;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23433;&#33678;&#31038;&#25253;&#36947;&#65292;&#33337;&#38271;&#30340;&#34880;&#28082;&#26816;&#27979;&#32467;&#26524;&#21576;&#38451;&#24615;&#65292;&#20294;&#27809;&#26377;&#35828;&#26126;&#32467;&#26524;&#26159;&#21542;&#34920;&#26126;&#39278;&#37202;&#25110;&#21560;&#27602;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#24681;&#25317;&#26377;&#32445;&#32422;&#22823;&#23398;&#21830;&#19994;&#30805;&#22763;&#23398;&#20301;&#65292;&#26366;&#22312;&#36842;&#22763;&#23612;&#22270;&#20070;&#20844;&#21496;&#21644;&#29275;&#27941;&#22823;&#23398;&#20986;&#29256;&#31038;&#31561;&#20844;&#21496;&#24037;&#20316;&#65292;&#28982;&#21518;&#20110; 2020 &#24180;&#21152;&#20837;&#24067;&#40065;&#22982;&#26031;&#20271;&#37324;&#25285;&#20219;&#25191;&#34892;&#32534;&#36753;&#20860;&#39318;&#24109;&#36816;&#33829;&#23448;&#12290;&#19968;&#24180;&#21518;&#65292;&#22905;&#26187;&#21319;&#20026;&#24635;&#35009;&#65292;&#24182;&#25285;&#20219;&#34892;&#19994;&#36152;&#26131;&#32452;&#32455;&#32654;&#22269;&#20986;&#29256;&#21830;&#21327;&#20250;&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33406;&#24503;&#20029;&#23433;&#183;&#27779;&#24681;&#26159;&#19968;&#20301;&#25165;&#21326;&#27178;&#28322;&#12289;&#28909;&#24773;&#23500;&#26377;&#24863;&#26579;&#21147;&#30340;&#39046;&#23548;&#32773;&#65292;&#23545;&#20316;&#32773;&#21644;&#35835;&#32773;&#26377;&#30528;&#22362;&#23450;&#30340;&#25215;&#35834;&#65292;&#8221;&#35813;&#21327;&#20250;&#33891;&#20107;&#20250;&#20027;&#24109;&#26417;&#33673;&#23045;&#183;&#37324;&#24503;&#40657;&#24503;&#21644;&#24635;&#35009;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#29595;&#20029;&#20122;&#183;A&#183;&#24085;&#20848;&#29305;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22905;&#26159;&#19968;&#20010;&#38750;&#20961;&#30340;&#20154;&#65292;&#25105;&#20204;&#36825;&#20123;&#26377;&#26426;&#20250;&#19982;&#22905;&#20849;&#20107;&#30340;&#20154;&#23558;&#27704;&#36828;&#24184;&#36816;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 8 &#26376;&#65292;&#19968;&#33368;&#22312;&#25746;&#19969;&#23707;&#24230;&#20551;&#26449;&#38468;&#36817;&#33322;&#34892;&#30340;&#28216;&#33351;&#22312;&#20999;&#23572;&#27779;&#28207;&#38468;&#36817;&#25758;&#19978;&#23721;&#30707;&#65292;&#36896;&#25104;&#19968;&#21517;&#33521;&#22269;&#30007;&#23376;&#27515;&#20129;&#12289;&#20845;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 07:52:02 +0800</pubDate></item><item><title>&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#31216;&#65292;&#29305;&#26391;&#26222;&#22312;&#19978;&#27861;&#24237;&#30340;&#36335;&#19978;&#30475;&#36215;&#26469;&#20687;&#8220;&#21463;&#24778;&#30340;&#23567;&#29399;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/04/donald-trump-scared-puppy-nancy-pelosi</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T21:42:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/adf4e339112986818ec1af5292b97c0c0a7566d2/0_12_3546_2128/master/3546.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3aad6b9d06f2328db92572464b47bd87" alt=""&gt;&#21608;&#22235;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#26426;&#22330;&#36208;&#19979;&#39134;&#26426;&#21069;&#24448;&#27861;&#24237;&#21463;&#23457;&#26102;&#25381;&#25163;&#33268;&#24847;&#12290;&lt;/div&gt;&lt;p&gt;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#34920;&#31034;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#22240;&#39072;&#35206;&#36873;&#20030;&#32618;&lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-court-arraignment-power-dynamics-january-6"&gt;&#22312;&#21326;&#30427;&#39039;&#27861;&#24237;&lt;/a&gt;&#21463;&#23457;&#20043;&#21069;&#65292;&#30475;&#19978;&#21435;&#23601;&#20687;&#8220;&#19968;&#21482;&#21463;&#24778;&#30340;&#23567;&#29399;&#8221;&#65292;&#36825;&#19968;&#35328;&#35770;&#21487;&#33021;&#20250;&#28608;&#24594;&#19968;&#20301;&#21069;&#24635;&#32479;&#65292;&#36825;&#20301;&#32654;&#22269;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#28909;&#34935;&#20110;&#24341;&#35825;&#20182;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-court-arraignment-power-dynamics-january-6"&gt;&#20174;&#8220;&#24635;&#32479;&#20808;&#29983;&#8221;&#21040;&#8220;&#20808;&#29983;&#8221;&#65306;&#24378;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#27861;&#24237;&#19978;&#32553;&#23567;&#35268;&#27169;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#24403;&#28982;&#27809;&#26377;&#22312;&#27861;&#24237;&#19978;&#65292;&#20294;&#24403;&#25105;&#30475;&#21040;&#20182;&#20174;&#36710;&#37324;&#20986;&#26469;&#26102;&#65292;&#25105;&#30475;&#21040;&#20102;&#19968;&#21482;&#23475;&#24597;&#30340;&#23567;&#29399;&#65292;&#8221;&#20329;&#27931;&#35199;&lt;a href="https://www.nbcnews.com/politics/donald-trump/pelosi-says-trump-looked-scared-puppy-arrived-arraignment-rcna98229"&gt;&#21578;&#35785; MSNBC&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30475;&#36215;&#26469;&#38750;&#24120;&#12289;&#38750;&#24120;&#12289;&#38750;&#24120;&#25285;&#24515;&#21629;&#36816;&#12290;&#25105;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#34394;&#24352;&#22768;&#21183;&#25110;&#33258;&#20449;&#25110;&#31867;&#20284;&#30340;&#19996;&#35199;&#12290;&#20182;&#30693;&#36947;&#20182;&#36755;&#25481;&#20102;&#36873;&#20030;&#30340;&#20107;&#23454;&#65292;&#29616;&#22312;&#20182;&#24517;&#39035;&#38754;&#23545;&#29616;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 83 &#23681;&#30340;&#20329;&#27931;&#35199;&#21435;&#24180;&lt;a href="https://www.theguardian.com/us-news/2022/nov/17/nancy-pelosi-house-speaker-speech-steps-down"&gt;&#36766;&#21435;&#20102;&lt;/a&gt;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#30340;&#32844;&#21153;&#65292;&#20294;&#20445;&#30041;&#20102;&#22269;&#20250;&#24109;&#20301;&#12290;&#20316;&#20026;&#35758;&#38271;&#65292;&#22905;&#25104;&#20026;&#20849;&#21644;&#20826;&#20154;&#20013;&#20027;&#35201;&#30340;&#20167;&#24680;&#20154;&#29289;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35201;&#24402;&#21151;&#20110;&#30417;&#30563;&#29305;&#26391;&#26222;&#30340;&#20004;&#27425;&#24377;&#21182;&#12290;&#22905;&#21644; 77 &#23681;&#30340;&#29305;&#26391;&#26222;&#20851;&#31995;&#19968;&#30452;&#19981;&#22909;&#65292;&#24456;&#23569;&#35265;&#38754;&#35752;&#35770;&#25919;&#24220;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#20043;&#38388;&#30340;&#25705;&#25830;&#22312; 2020 &#24180; 2 &#26376;&#30340;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#20013;&#24471;&#21040;&#20102;&lt;a href="https://www.theguardian.com/us-news/2020/feb/04/nancy-pelosi-trump-speech-rips-up-handshake-snub-state-of-the-union"&gt;&#38750;&#24120;&#20844;&#24320;&#30340;&#23637;&#29616;&lt;/a&gt;&#12290;&#39318;&#20808;&#65292;&#29305;&#26391;&#26222;&#20284;&#20046;&#25298;&#32477;&#20102;&#20329;&#27931;&#35199;&#20027;&#21160;&#25552;&#20986;&#30340;&#25569;&#25163;&#12290;&#38543;&#21518;&#65292;&#20329;&#27931;&#35199;&#20174;&#29305;&#26391;&#26222;&#36523;&#21518;&#30340;&#24231;&#20301;&#19978;&#31449;&#36215;&#26469;&#65292;&#25103;&#21095;&#24615;&#22320;&lt;a href="https://www.theguardian.com/us-news/video/2020/feb/05/after-trump-snub-pelosi-tears-up-state-of-the-union-speech-video"&gt;&#25749;&#27585;&#20102;&#29305;&#26391;&#26222;&#30340;&#28436;&#35762;&lt;/a&gt;&#65292;&#20197;&#27492;&#22238;&#24212;&#29305;&#26391;&#26222;&#30340;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#29305;&#26391;&#26222;&lt;/a&gt;&#32473;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/nancy-pelosi"&gt;&#20329;&#27931;&#35199;&lt;/a&gt;&#36215;&#20102;&#19968;&#20010;&#26631;&#24535;&#24615;&#30340;&#32496;&#21495;&#65306; &lt;a href="https://thehill.com/homenews/administration/520262-trump-responds-to-pelosi-bringing-up-25th-amendment-crazy-nancy-is/"&gt;&#30127;&#29378;&#21335;&#24076;&lt;/a&gt;&#12290;&#20182;&#36824;&#31216;&#22905;&#20026;&#8220;&lt;a href="https://www.politico.com/news/2022/11/07/trump-calls-pelosi-animal-00065578"&gt;&#21160;&#29289;&lt;/a&gt;&#8221;&#12290; &lt;/p&gt;&lt;figure data-atom-id="23c446d2-19e7-4e67-b7a6-ab27513e186d" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_23c446d2-19e7-4e67-b7a6-ab27513e186d__ &lt;iframe id="gu-video-youtube-23c446d2-19e7-4e67-b7a6-ab27513e186d" src="https://www.youtube-nocookie.com/embed/LPlvYeEfceU?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#29305;&#26391;&#26222;&#22312;&#21326;&#30427;&#39039;&#32852;&#37030;&#27861;&#38498;&#23545;&#22235;&#39033;&#19982;&#20182;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#26377;&#20851;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#20294;&#20182;&#36755;&#32473;&#20102;&#20052;&#183;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#38754;&#20020;&#65288;&#24182;&#21542;&#35748;&#65289;78 &#39033;&#21009;&#20107;&#32618;&#21517;&#65292;&#21253;&#25324;&#21521;&#33394;&#24773;&#26126;&#26143;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#23553;&#21475;&#36153;&#20197;&#21450;&#20445;&#30041;&#26426;&#23494;&#25991;&#20214;&#30340;&#25351;&#25511;&#12290;&#39044;&#35745;&#20182;&#23558;&#38754;&#20020;&#26356;&#22810;&#26377;&#20851;&#20304;&#27835;&#20122;&#24030;&#39072;&#35206;&#36873;&#20030;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32852;&#37030;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031; (Jack Smith) &#33719;&#24471;&#30340;&#36215;&#35785;&#20070;&#20013;&#27010;&#36848;&#20102;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#25152;&#25746;&#30340;&#35854;&#35328;&#65292;&#32780;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#20013;&#26368;&#25509;&#36817;&#65288;&#23613;&#31649;&#26159;&#36965;&#36828;&#65289;&#30340;&#25361;&#25112;&#32773;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#36880;&#28176;&#25670;&#33073;&#20102;&#29305;&#26391;&#26222;&#30340;&#35854;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#20123;&#25552;&#20986;&#30340;&#29702;&#35770;&#37117;&#27809;&#26377;&#34987;&#35777;&#26126;&#26159;&#27491;&#30830;&#30340;&#65292;&#8221;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#22312;&#29233;&#33655;&#21326;&#24030;&lt;a href="https://www.nytimes.com/2023/08/04/us/politics/desantis-trump-election-2020.html"&gt;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19982;&#20849;&#21644;&#20826;&#39046;&#22495;&#30340;&#22823;&#22810;&#25968;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#24503;&#26705;&#33922;&#26031;&#25903;&#25345;&#29305;&#26391;&#26222;&#20851;&#20110;&#33258;&#24049;&#26159;&#25919;&#27835;&#36843;&#23475;&#21463;&#23475;&#32773;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#27931;&#35199;&lt;a href="https://www.nbcnews.com/politics/donald-trump/pelosi-says-trump-looked-scared-puppy-arrived-arraignment-rcna98229"&gt;&#23545; MSNBC &#34920;&#31034;&#65292;&lt;/a&gt;&#20849;&#21644;&#20826;&#20154;&#32487;&#32493;&#25903;&#25345;&#29305;&#26391;&#26222;&#8220;&#30495;&#30340;&#24456;&#20260;&#24515;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#20204;&#24517;&#39035;&#25913;&#21464;&#35805;&#39064;&#65292;&#22312;&#23601;&#19994;&#21644;&#20854;&#20182;&#26041;&#38754;&#65292;&#20182;&#20204;&#26080;&#27861;&#20026;&#32654;&#22269;&#20154;&#27665;&#25552;&#20379;&#20219;&#20309;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20849;&#21644;&#20826;&#8220;&#19981;&#24212;&#35813;&#25104;&#20026;&#37027;&#20123;&#36731;&#35270;&#27861;&#24459;&#21644;&#20608;&#20769;&#30340;&#20154;&#30340;&#37034;&#25945;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 06:22:02 +0800</pubDate></item><item><title>&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#34920;&#31034;&#65292;&#22914;&#26524;&#8220;&#19981;&#31283;&#23450;&#8221;&#30340;&#29305;&#26391;&#26222;&#22312; 2024 &#24180;&#33719;&#32988;&#65292;&#32654;&#22269;&#23558;&#36864;&#20986;&#21271;&#32422;</title><link>https://www.theguardian.com/us-news/2023/aug/04/john-bolton-trump-nato-2024</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T21:21:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5155f55b0d1c2b9a61af0daa3ef0b4d26c931b9b/0_149_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6af3ad77a9489f381a525b860a3fb94e" alt=""&gt; 2018 &#24180; 7 &#26376;&#65292;&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#19982;&#29305;&#26391;&#26222;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#21069;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#23545;&#20854;&#21069;&#20219;&#32769;&#26495;&#21644;2024&#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21457;&#34920;&#20005;&#21385;&#35328;&#35770;&#65292;&#31216;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36194;&#24471;&#22823;&#36873;&#65292;&#32654;&#22269;&#21487;&#33021;&#20250;&#36864;&#20986;&#21271;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#25509;&#21463;&#22269;&#20250;&#23665;&lt;a href="https://thehill.com/blogs/blog-briefing-room/4136979-bolton-trump-second-term-nato/"&gt;&#37319;&#35775;&lt;/a&gt;&#26102;&#65292;&#21338;&#23572;&#39039;&#25209;&#35780;&#20102;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#22806;&#20132;&#25919;&#31574;&#65292;&#27492;&#21069;&#20182;&#22312;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25776;&#20889;&#30340;&#19968;&#31687;&lt;a href="https://thehill.com/opinion/national-security/4129137-erratic-irrational-and-unconstrained-what-a-second-trump-term-would-mean-for-americas-foreign-policy/"&gt;&#19987;&#26639;&#25991;&#31456;&#20013;&lt;/a&gt;&#31216;&#29305;&#26391;&#26222;&#30340;&#34892;&#20026;&#8220;&#19981;&#31283;&#23450;&#12289;&#38750;&#29702;&#24615;&#21644;&#19981;&#21463;&#32422;&#26463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#25105;&#20204;&#20174;&#25919;&#27835;&#35282;&#24230;&#29702;&#35299;&#30340;&#37027;&#26679;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24182;&#27809;&#26377;&#30495;&#27491;&#30340;&#21746;&#23398;&#65292;&#8221;&#21338;&#23572;&#39039;&#35828;&#12290; &#8220;&#20182;&#22312;&#20570;&#20986;&#20915;&#23450;&#26102;&#19981;&#20250;&#32771;&#34385;&#25919;&#31574;&#26041;&#21521;&#65292;&#23588;&#20854;&#26159;&#22312;&#22269;&#23478;&#23433;&#20840;&#39046;&#22495;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/03/us-navy-sailors-arrested-china-sensitive-material"&gt;&#32654;&#22269;&#28023;&#20891;&#27700;&#20853;&#22240;&#28041;&#23244;&#21521;&#20013;&#22269;&#20256;&#36882;&#25935;&#24863;&#26448;&#26009;&#32780;&#34987;&#25429;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2018&#24180;4&#26376;&#33267;2019&#24180;9&#26376;&#25285;&#20219;&#29305;&#26391;&#26222;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#30340;&#21338;&#23572;&#39039;&#20063;&#30171;&#26021;&#29305;&#26391;&#26222;&#22312;&#21271;&#32422;&#26041;&#38754;&#30340;&#22806;&#20132;&#25919;&#31574;&#36951;&#20135;&#65292;&#20182;&#22312;&#37319;&#35775;&#20013;&#34920;&#31034;&#65306;&#8220;&#20182;&#23041;&#32961;&#20102;&#21271;&#32422;&#30340;&#23384;&#22312;&#65292;&#25105;&#35748;&#20026;&#22312;&#29305;&#26391;&#26222;&#31532;&#20108;&#20010;&#20219;&#26399;&#20869;&#65292;&#25105;&#20204;&#20960;&#20046;&#32943;&#23450;&#20250;&#36864;&#20986;&#21271;&#32422;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25209;&#35780;&#20102;&#36190;&#25196;&#29305;&#26391;&#26222;&#22806;&#20132;&#25919;&#31574;&#31435;&#22330;&#30340;&#20849;&#21644;&#20826;&#20154;&#12290;&#20182;&#35828;&#65306;&#8220;&#37027;&#20123;&#23545;&#29305;&#26391;&#26222;&#22312;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#25152;&#20570;&#30340;&#20107;&#24773;&#25552;&#20986;&#36825;&#20123;&#20027;&#24352;&#30340;&#20154;&#24182;&#19981;&#30495;&#27491;&#29702;&#35299;&#25105;&#20204;&#26159;&#22914;&#20309;&#36798;&#21040;&#25105;&#20204;&#25152;&#21462;&#24471;&#30340;&#25104;&#23601;&#30340;&#12290;&#22240;&#20026;&#20182;&#20204;&#29616;&#22312;&#23545;&#29305;&#26391;&#26222;&#30340;&#35768;&#22810;&#20107;&#24773;&#32473;&#20104;&#36190;&#25196;&#65292;&#20294;&#20182;&#21364;&#24819;&#26397;&#30456;&#21453;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#22312;&#21608;&#20108;&#21457;&#34920;&#30340;&#19987;&#26639;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#8220;&#34065;&#35270;&#30693;&#35782;&#8221;&#65292;&#24182;&#25351;&#36131;&#20182;&#8220;&#23558;&#32654;&#22269;&#19982;&#22806;&#22269;&#12289;&#29305;&#21035;&#26159;&#25105;&#20204;&#30340;&#23545;&#25163;&#20043;&#38388;&#30340;&#20851;&#31995;&#20027;&#35201;&#35270;&#20026;&#20154;&#26684;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#20889;&#36947;&#65306;&#8220;&#22806;&#22269;&#39046;&#23548;&#20154;&#65292;&#26080;&#35770;&#26159;&#26379;&#21451;&#36824;&#26159;&#25932;&#20154;&#65292;&#26356;&#26377;&#21487;&#33021;&#35748;&#20026;&#20182;&#26080;&#30693;&#12289;&#32570;&#20047;&#32463;&#39564;&#12289;&#29233;&#21561;&#29275;&#12289;&#28212;&#26395;&#25104;&#20026;&#22823;&#20154;&#29289;&#20043;&#19968;&#65292;&#32780;&#19988;&#38750;&#24120;&#23481;&#26131;&#21463;&#21040;&#22857;&#25215;&#12290;&#8221; &#8220;&#36825;&#20123;&#29305;&#24449;&#26159;&#29305;&#26391;&#26222;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#25345;&#32493;&#23384;&#22312;&#30340;&#39118;&#38505;&#26469;&#28304;&#65292;&#22312;&#31532;&#20108;&#20010;&#20219;&#26399;&#20869;&#20063;&#20250;&#20877;&#27425;&#20986;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#35892;&#36131;&#29305;&#26391;&#26222;&#30340;&#20915;&#31574;&#65292;&#20182;&#35828;&#65306;&#8220;&#38500;&#20102;&#26681;&#25454;&#19981;&#20805;&#20998;&#30340;&#20449;&#24687;&#12289;&#21453;&#24605;&#25110;&#35752;&#35770;&#37319;&#21462;&#34892;&#21160;&#20043;&#22806;&#65292;&#29305;&#26391;&#26222;&#21363;&#20351;&#22312;&#20570;&#20986;&#20915;&#23450;&#21518;&#20063;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#12290;&#24403;&#20107;&#24773;&#20986;&#38169;&#26102;&#65292;&#25110;&#32773;&#24403;&#20182;&#38543;&#21518;&#25913;&#21464;&#20027;&#24847;&#26102;&#65288;&#36825;&#26159;&#24120;&#35265;&#30340;&#24773;&#20917;&#65289;&#65292;&#20182;&#24635;&#26159;&#35797;&#22270;&#19982;&#33258;&#24049;&#30340;&#20915;&#23450;&#20445;&#25345;&#36317;&#31163;&#65292;&#25285;&#24515;&#36127;&#38754;&#23186;&#20307;&#25253;&#36947;&#25110;&#25919;&#27835;&#25209;&#35780;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#34987;&#35299;&#38599;&#21518;&#65292;&#21338;&#23572;&#39039;&#20986;&#29256;&#20102;&#19968;&#26412;&#20070;&#12298;&#20107;&#24773;&#21457;&#29983;&#30340;&#25151;&#38388;&#12299;&#65292;&#22312;&#20070;&#20013;&#20182;&#24378;&#28872;&lt;a href="https://www.theguardian.com/books/2020/jun/28/the-room-where-it-happened-by-john-bolton-review-donald-trump"&gt;&#25209;&#35780;&#20102;&lt;/a&gt;&#29305;&#26391;&#26222;&#30340;&#39046;&#23548;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21338;&#23572;&#39039;&lt;a href="https://www.theguardian.com/us-news/2023/jan/29/desantis-trump-2024-white-house-bid"&gt;&#31216;&lt;/a&gt;&#29305;&#26391;&#26222;&#30340; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#23545;&#20849;&#21644;&#20826;&#26469;&#35828;&#26159;&#8220;&#27602;&#33647;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-supporters-kind-of-tired-of-indictments-but-still-keen-to-cash-in"&gt;&#33258;&#19977;&#26376;&#20197;&#26469;&lt;/a&gt;&#65292;&#29305;&#26391;&#26222;&#22240;&#21521;&#25104;&#20154;&#30005;&#24433;&#28436;&#21592;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#23553;&#21475;&#36153;&#12289;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#24230;&#20551;&#32988;&#22320;&#22244;&#31215;&#26426;&#23494;&#25991;&#20214;&#20197;&#21450;&#28041;&#23244;&#21442;&#19982;&#38750;&#27861;&#27963;&#21160;&#20197;&#25512;&#32763;&#20182;&#22312;&#36873;&#20030;&#20013;&#36755;&#32473;&#20052;&#183;&#25308;&#30331;&#30340;&#34892;&#20026;&#32780;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#12290; 2020 &#24180;&#24635;&#32479;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23545;&#25152;&#26377;&#38024;&#23545;&#20182;&#30340;&#25351;&#25511;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 05:52:02 +0800</pubDate></item><item><title>&#23494;&#35199;&#35199;&#27604;&#24030;&#21513;&#22982;&#183;&#20811;&#21171;&#26102;&#20195;&#30340;&#25237;&#31080;&#27861;&#34987;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#25512;&#32763;</title><link>https://www.theguardian.com/us-news/2023/aug/04/mississippis-jim-crow-era-voting-law-appeals-court</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T20:37:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b757ae1e8fcd873cddcb29d74ddfd234ee47154a/0_99_2984_1791/master/2984.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=044abef481742b4d12e5aaad6c1bf6e7" alt=""&gt; &amp;#39;&#25105;&#25237;&#31080;&#20102;&#65307; 2022 &#24180; 11 &#26376; 8 &#26085;&#65292;&#23494;&#35199;&#35199;&#27604;&#24030;&#24067;&#20848;&#30331;&#20986;&#29616;&#20102;&#36825;&#20123;&#36148;&#32440;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#21608;&#20116;&#39539;&#22238;&#20102;&#23494;&#35199;&#35199;&#27604;&#24030;&#21513;&#22982;&#183;&#20811;&#21171;&#26102;&#20195;&#27704;&#20037;&#25764;&#38144;&#26576;&#20123;&#34987;&#21028;&#37325;&#32618;&#30340;&#20154;&#30340;&#25237;&#31080;&#26435;&#30340;&#25919;&#31574;&#65292;&#35009;&#23450;&#36825;&#26159;&#36829;&#23466;&#30340;&#27531;&#37239;&#21644;&#19981;&#23547;&#24120;&#30340;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25298;&#32477;&#21548;&#21462;&#38024;&#23545;&#27495;&#35270;&#24615;&#27861;&#24459;&#30340;&#36136;&#30097;&#19968;&#20010;&#22810;&#26376;&#21518;&#65292;&#20445;&#23432;&#27966;&#31532;&#20116;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#20197; 2 &#27604; 1 &#30340;&lt;a href="https://www.ca5.uscourts.gov/opinions/pub/19/19-60678-CV0.pdf"&gt;&#35009;&#20915;&lt;/a&gt;&#21462;&#24471;&#20102;&#24847;&#22806;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/31/wisconsin-meagan-wolfe-elections-official"&gt;&#23041;&#26031;&#24247;&#26143;&#24030;&#23448;&#21592;&#22914;&#20309;&#25104;&#20026;&#36873;&#27665;&#27450;&#35784;&#35854;&#35328;&#30340;&#8220;&#26367;&#32618;&#32650;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#30340;&#35009;&#20915;&#20043;&#21069;&#65292;&#23494;&#35199;&#35199;&#27604;&#24030;&#30340;&#37325;&#32618;&#21093;&#22842;&#20844;&#27665;&#26435;&#27861;&#21093;&#22842;&#20102;&#35813;&#24030;&#23621;&#27665;&#25237;&#31080;&#26435;&#30340;&#27604;&#20363;&#39640;&#20110;&#32654;&#22269;&#20219;&#20309;&#20854;&#20182;&#24030;&#12290;&#35813;&#25919;&#31574;&#31105;&#27490;&lt;a href="https://mississippitoday.org/2020/10/19/study-11-of-all-mississippians-16-of-black-mississippians-cant-vote-because-of-felony-convictions/"&gt;&#36229;&#36807; 10%&lt;/a&gt;&#30340;&#25104;&#24180;&#20154;&#25237;&#31080;&#65292;&#22914;&#26524;&#20182;&#20204;&#26366;&#34987;&#21028;&#29359;&#26377; 22 &#31181;&#32618;&#34892;&#20043;&#19968;&#65292;&#21253;&#25324;&#35851;&#26432;&#12289;&#24378;&#22904;&#12289;&#36159;&#36162;&#12289;&#30423;&#31363;&#21644;&#32437;&#28779;&#12290;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#65288;&#36229;&#36807; 90%&#65289;&#24050;&#19981;&#20877;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#30340;&#25919;&#31574;&#20063;&#23545;&#40657;&#20154;&#36873;&#27665;&#20135;&#29983;&#20102;&#19981;&#25104;&#27604;&#20363;&#30340;&#24433;&#21709;&#65292;&#36817; 16% &#30340;&#40657;&#20154;&#25237;&#31080;&#24180;&#40836;&#20154;&#21475;&#22240;&#20043;&#21069;&#29359;&#26377;&#37325;&#32618;&#32780;&#26080;&#27861;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#22312;&#35009;&#20915;&#20013;&#35748;&#20026;&#65292;&#22269;&#23478;&#25919;&#31574;&#27809;&#26377;&#36798;&#21040;&#21009;&#32602;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#35265;&#31216;&#65306;&#8220;&#36890;&#36807;&#23558;&#21069;&#32618;&#29359;&#27704;&#36828;&#19982;&#25919;&#27835;&#20307;&#38548;&#32477;&#65292;[&#22269;&#23478;&#30340;&#25919;&#31574;]&#30830;&#20445;&#20182;&#20204;&#27704;&#36828;&#19981;&#20250;&#23436;&#20840;&#24247;&#22797;&#65292;&#24182;&#32487;&#32493;&#23545;&#20182;&#20204;&#36827;&#34892;&#36229;&#20986;&#20854;&#32618;&#36131;&#35201;&#27714;&#30340;&#26399;&#38480;&#30340;&#24809;&#32602;&#65292;&#24182;&#19988;&#23545;&#31038;&#20250;&#27809;&#26377;&#20219;&#20309;&#20445;&#25252;&#20316;&#29992;&#12290;&#8221; &#8220;&#22240;&#27492;&#65292;&#36825;&#26159;&#19968;&#31181;&#27531;&#37239;&#19988;&#19981;&#23547;&#24120;&#30340;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#35748;&#20026;&#65292;&#20154;&#20204;&#24674;&#22797;&#26435;&#21033;&#30340;&#21807;&#19968;&#36884;&#24452;&#26159;&#36890;&#36807;&#19968;&#39033;&#8220;&#33258;&#30001;&#35009;&#37327;&#30340;&#12289;&#26080;&#26631;&#20934;&#30340;&#35745;&#21010;&#8221;&#65292;&#22312;&#35813;&#35745;&#21010;&#20013;&#65292;&#24030;&#31435;&#27861;&#26426;&#26500;&#21487;&#20197;&#36890;&#36807;&#27599;&#38498;&#25152;&#26377;&#35758;&#21592;&#19977;&#20998;&#20043;&#20108;&#30340;&#25237;&#31080;&#65292;&#22312;&#20010;&#20154;&#22522;&#30784;&#19978;&#24674;&#22797;&#25237;&#31080;&#26435;&#12290;&#36825;&#20010;&#36807;&#31243;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#65306;&#27809;&#26377;&#22312;&#32447;&#35828;&#26126;&#25110;&#30003;&#35831;&#65292;&#31435;&#27861;&#32773;&#21487;&#20197;&#20197;&#20219;&#20309;&#29702;&#30001;&#25298;&#32477;&#25110;&#25298;&#32477;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#24030;&#21009;&#20107;&#21496;&#27861;&#30740;&#31350;&#21592;&#24067;&#33713;&#20811;&#183;&#36153;&#23572;&#24503;&#26364; (Blake Feldman) &#34920;&#31034;&#65292;1997 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#24179;&#22343;&#27599;&#24180;&#26377; 7 &#20154;&#25104;&#21151;&#23436;&#25104;&#36825;&#19968;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20116;&#24033;&#22238;&#27861;&#38498;&#22312;&#35009;&#20915;&#20013;&#36824;&#25351;&#20986;&#65292;&#24030;&#31435;&#27861;&#26426;&#26500;&#36817;&#24180;&#26469;&#24050;&#32463;&#25918;&#24323;&#20102;&#27704;&#20037;&#21093;&#22842;&#20844;&#27665;&#26435;&#30340;&#20570;&#27861;&#12290; &lt;a href="https://www.sentencingproject.org/app/uploads/2022/08/Felony-Disenfranchisement-in-Mississippi.pdf"&gt;&#26681;&#25454;&#37327;&#21009;&#39033;&#30446;&lt;/a&gt;&#65292;&#30446;&#21069;&#21482;&#26377; 12 &#20010;&#24030;&#20801;&#35768;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#32456;&#36523;&#21093;&#22842;&#20154;&#20204;&#30340;&#20844;&#27665;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#35265;&#31216;&#65306;&#8220;&#23494;&#35199;&#35199;&#27604;&#24030;&#22312;&#20854;&#22992;&#22969;&#24030;&#20013;&#26159;&#19968;&#20010;&#24322;&#31867;&#65292;&#19982;&#25105;&#20204;&#22269;&#23478;&#21453;&#23545;&#27704;&#20037;&#21093;&#22842;&#20844;&#27665;&#26435;&#30340;&#26126;&#30830;&#32780;&#19968;&#33268;&#30340;&#36235;&#21183;&#32972;&#36947;&#32780;&#39536;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&lt;a href="https://www.splcenter.org/news/2018/03/27/splc-sues-restore-mississippi-citizens-voting-rights"&gt;&#35785;&#35772;&lt;/a&gt;&#30001;&#21335;&#26041;&#36139;&#22256;&#27861;&#24459;&#20013;&#24515;&#20110; 2018 &#24180;&#20195;&#34920;&#19968;&#32676;&#22240;&#37325;&#32618;&#23450;&#32618;&#32780;&#22833;&#21435;&#25237;&#31080;&#26435;&#30340;&#21407;&#21578;&#25552;&#36215;&#12290;&#25351;&#23450;&#21407;&#21578;&#20043;&#19968;&#20025;&#23612;&#26031;&#183;&#38669;&#26222;&#37329;&#26031; (Dennis Hopkins) &#26159;&#19968;&#20301;&#31062;&#29238;&#65292;&#33258; 1998 &#24180;&#34987;&#21028;&#29359;&#26377;&#37325;&#22823;&#30423;&#31363;&#32618;&#20197;&#26469;&#65292;&#20182;&#30340;&#20844;&#27665;&#26435;&#23601;&#34987;&#21093;&#22842;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23398;&#26657;&#37324;&#65292;&#20182;&#20204;&#25945;&#23548;&#25105;&#20204;&#30340;&#23401;&#23376;&#65292;&#27599;&#20010;&#20154;&#30340;&#36873;&#31080;&#37117;&#24456;&#37325;&#35201;&#65292;&#20294;&#26080;&#35770;&#25105;&#22312;&#36807;&#21435; 20 &#24180;&#37324;&#36807;&#24471;&#24590;&#26679;&#65292;&#25105;&#37117;&#19981;&#31639;&#25968;&#65292;&#25105;&#30340;&#20215;&#20540;&#35266;&#25110;&#25105;&#30340;&#32463;&#21382;&#37117;&#19981;&#31639;&#25968;&#65292;&#8221;&#38669;&#26222;&#37329;&#26031;&#22312;&#25552;&#36215;&#35785;&#35772;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#24050;&#32463;&#21521;&#23494;&#35199;&#35199;&#27604;&#24030;&#20840;&#39069;&#25903;&#20184;&#20102;&#27424;&#27454;&#65292;&#20294;&#25105;&#20173;&#28982;&#26080;&#27861;&#20026;&#23401;&#23376;&#20204;&#30340;&#26410;&#26469;&#25237;&#31080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#24030;&#30340;&#37325;&#32618;&#21093;&#22842;&#20844;&#27665;&#26435;&#25919;&#31574;&#21487;&#20197;&#36861;&#28335;&#21040;&#35813;&#24030;1890&#24180;&#30340;&#23466;&#27861;&#65292;&#35813;&#23466;&#27861;&#26159;&#22312;&#37325;&#24314;&#26399;&#38388;&#21046;&#23450;&#30340;&#65292;&#24403;&#26102;&#30333;&#20154;&#25919;&#27835;&#39046;&#23548;&#23618;&#26377;&#24847;&#35797;&#22270;&#36890;&#36807;&#36873;&#25321;&#40657;&#20154;&#26356;&#26377;&#21487;&#33021;&#29359;&#19979;&#30340;&#32618;&#34892;&#20316;&#20026;&#21487;&#21028;&#22788;&#32456;&#36523;&#21093;&#22842;&#20844;&#27665;&#26435;&#30340;&#32618;&#34892;&#26469;&#21387;&#21046;&#40657;&#20154;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;&#38500;&#20102; 1968 &#24180;&#22686;&#21152;&#20102;&#20004;&#39033;&#21093;&#22842;&#20844;&#27665;&#26435;&#30340;&#32618;&#34892;&#20197;&#21450; 1950 &#24180;&#21024;&#38500;&#20102;&#19968;&#39033;&#20043;&#22806;&#65292;&#35813;&#27861;&#24459;&#22522;&#26412;&#20445;&#25345;&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20116;&#27425;&#24033;&#22238;&#35009;&#20915;&#26159;&#22312;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20110;&#20845;&#26376;&#20221;&lt;a href="https://www.theguardian.com/law/2023/jun/30/us-supreme-court-mississippi-voting-rights-case-black-voters"&gt;&#39539;&#22238;&#19968;&#36215;&lt;/a&gt;&#25361;&#25112;&#23494;&#35199;&#35199;&#27604;&#24030;&#37325;&#32618;&#21093;&#22842;&#20844;&#27665;&#26435;&#25919;&#31574;&#30340;&#26696;&#20214;&#19968;&#20010;&#22810;&#26376;&#21518;&#20316;&#20986;&#30340;&#12290;&#39640;&#31561;&#27861;&#38498;&#25298;&#32477;&#37325;&#26032;&#32771;&#34385;&#31532;&#20116;&#24033;&#22238;&#27861;&#38498; 2022 &#24180;&#30340;&#19968;&#39033;&#35009;&#20915;&#65292;&#35813;&#35009;&#20915;&#31216;&#23494;&#35199;&#35199;&#27604;&#24030;&#24050;&#36890;&#36807;&#20462;&#25913;&#21093;&#22842;&#20844;&#27665;&#26435;&#29359;&#32618;&#28165;&#21333;&#26469;&#32416;&#27491;&#20854;&#21093;&#22842;&#20844;&#27665;&#26435;&#25919;&#31574;&#30340;&#27495;&#35270;&#24615;&#24847;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#31185;&#22374;&#21513;&#183;&#24067;&#26391;&#183;&#26480;&#20811;&#36874; (Ketanji Brown Jackson) &#25776;&#20889;&#20102;&#19968;&#20221;&#24322;&#35758;&#20070;&#65292;&#27861;&#23448;&#32034;&#23612;&#23045;&#183;&#32034;&#25176;&#39532;&#32422;&#23572; (Sonia Sotomayor) &#20063;&#21152;&#20837;&#20854;&#20013;&#65292;&#22905;&#22312;&#20854;&#20013;&#36777;&#31216;&#65292;&#21093;&#22842;&#20844;&#27665;&#26435;&#30340;&#32618;&#34892;&#28165;&#21333;&#8220;&#26159;&#20986;&#20110;&#38750;&#27861;&#27495;&#35270;&#30446;&#30340;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 05:22:01 +0800</pubDate></item><item><title>&#22240;&#20837;&#20405;&#20044;&#20811;&#20848;&#32780;&#34987;&#35299;&#38599;&#30340;&#20420;&#32599;&#26031;&#39030;&#32423;&#22899;&#39640;&#38899;&#36215;&#35785;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;</title><link>https://www.theguardian.com/world/2023/aug/04/russian-soprano-anna-netrebko-met-opera-russia</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T18:35:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f0fd6d4ac2a53020b155b877613217513e31711d/0_517_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=443b927503fcd0665b08cd0243a00623" alt=""&gt;&#36825;&#20301;&#27468;&#25163;&#30340;&#31649;&#29702;&#23618;&#34920;&#31034;&#65292;&#33258;&#20174;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#21644;&#24444;&#24471;&#183;&#30422;&#23572;&#24067;&#23601;&#23558;&#23433;&#23068;&#183;&#22856;&#29305;&#38647;&#24067;&#31185;&#24403;&#20316;&#26367;&#32618;&#32650;&#12290;&lt;/div&gt;&lt;p&gt;&#26366;&#32463;&#26159;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#31080;&#25151;&#25910;&#20837;&#26368;&#39640;&#30340;&#22899;&#39640;&#38899;&#23433;&#23068;&#183;&#22856;&#29305;&#38647;&#24067;&#31185; (Anna Netrebko) &#36215;&#35785;&#20102;&#36825;&#23478;&#32445;&#32422;&#27468;&#21095;&#38498;&#21450;&#20854;&#24635;&#32463;&#29702;&#24444;&#24471;&#183;&#30422;&#23572;&#24067; (Peter Gelb)&#65292;&#25351;&#25511;&#35813;&#26426;&#26500;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#20915;&#23450;&#35299;&#38599;&#22905;&#65292;&#28041;&#21450;&#35837;&#35876;&#12289;&#36829;&#21453;&#21512;&#21516;&#21644;&#20854;&#20182;&#36829;&#27861;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#20110;&#21608;&#20116;&#21521;&#32654;&#22269;&#26364;&#21704;&#39039;&#22320;&#21306;&#27861;&#38498;&#25552;&#36215;&#65292;&#35201;&#27714;&#36180;&#20607;&#33267;&#23569; 36 &#19975;&#32654;&#20803;&#30340;&#28436;&#20986;&#25439;&#22833;&#36180;&#20607;&#21644;&#25490;&#32451;&#36153;&#12290;&#20869;&#29305;&#38647;&#24067;&#31185;&#22768;&#31216;&#65292;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#36896;&#25104;&#20102;&#8220;&#20005;&#37325;&#30340;&#31934;&#31070;&#30171;&#33510;&#21644;&#24773;&#32490;&#22256;&#25200;&#8221;&#65292;&#21253;&#25324;&#8220;&#25233;&#37057;&#12289;&#32670;&#36785;&#12289;&#23604;&#23596;&#12289;&#21387;&#21147;&#21644;&#28966;&#34385;&#65292;&#20197;&#21450;&#24773;&#32490;&#30171;&#33510;&#21644;&#30171;&#33510;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 2 &#26376;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#19981;&#20037;&#65292;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#23601;&#21462;&#28040;&#20102;&#36825;&#20301;&#20420;&#32599;&#26031;&#22899;&#39640;&#38899;&#30340;&#26410;&#26469;&#28436;&#20986;&#36164;&#26684;&lt;a href="https://www.theguardian.com/music/2022/mar/30/russian-soprano-anna-netrebko-putin-ukraine-war-met-opera"&gt;&#12290;&#30422;&#23572;&#24067;&#26366;&#35201;&#27714;&lt;/a&gt;&#22905;&#19982;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#26029;&#32477;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 51 &#23681;&#22899;&#39640;&#38899;&#30340;&#31649;&#29702;&#23618;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#33258;&#20174;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#21644;&#24444;&#24471;&#183;&#30422;&#23572;&#24067;&#23601;&#21033;&#29992;&#23433;&#23068;&#183;&#22856;&#29305;&#38647;&#24067;&#31185;&#20316;&#20026;&#26367;&#32618;&#32650;&#65292;&#20197;&#36828;&#31163;&#20420;&#32599;&#26031;&#24182;&#25903;&#25345;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#25110;&#30422;&#23572;&#24067;&#27809;&#26377;&#31435;&#21363;&#23545;&#22856;&#29305;&#38647;&#24067;&#31185;&#30340;&#35785;&#35772;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#38899;&#20048;&#33402;&#26415;&#23478;&#21327;&#20250;&#20195;&#34920; Netrebko &#25552;&#20986;&#30003;&#35785;&#65292;&#20210;&#35009;&#21592;&#38669;&#21326;&#24503;&#183;&#22467;&#24503;&#23572;&#26364; (Howard Edelman) &#22312;&#20108;&#26376;&#20221;&#35009;&#23450;&#65292;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#21462;&#28040;&#20102;&#19982; Netrebko &#20986;&#28436;&#23041;&#23572;&#31532;&#30340;&#12298;&#21776;&#21345;&#27931;&#12299;&#21644;&#12298;&#21629;&#36816;&#30340;&#26497;&#38480;&#12299;&#20197;&#21450;&#20304;&#20025;&#22900;&#30340;&#12298;&#23433;&#24503;&#37324;&#20122;&#183;&#35874;&#23612;&#23572;&#12299;&#30340;&#21327;&#35758;&#65292;&#36829;&#21453;&#20102;&#24037;&#20250;&#30340;&#38598;&#20307;&#35848;&#21028;&#21327;&#35758;&#12290;&#20182;&#23545;&#22905;&#30340;&#34920;&#28436;&#25439;&#22833;&#32473;&#20104;&#20102;&#36180;&#20607;&#65292;&#24037;&#20250;&#35745;&#31639;&#20986;&#30340;&#36180;&#20607;&#37329;&#39069;&#20026; 209,103.48 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#22856;&#29305;&#38647;&#24067;&#31185;&#20110; 2002 &#24180;&#22312;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#39318;&#27425;&#20142;&#30456;&#65292;&#22905;&#23558;&#33719;&#24471;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#27599;&#22330;&#28436;&#20986; 17,000 &#32654;&#20803;&#30340;&#26368;&#39640;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#24503;&#26364;&#30340;&#20915;&#23450;&#31216;&#65292;&#22856;&#29305;&#38647;&#36125;&#31185;&#33258;&#24895;&#36864;&#20986;&#29926;&#26684;&#32435;&#30340;&#12298;&#32599;&#24681;&#26684;&#26519;&#12299;&#21644;&#26222;&#22865;&#23612;&#30340;&#12298;&#22270;&#20848;&#26421;&#12299;&#30340;&#28436;&#20986;&#65292;&#22240;&#27492;&#19981;&#38656;&#25215;&#25285;&#36825;&#20123;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#25351;&#25511;&#36829;&#21453;&#20102;&#26222;&#22865;&#23612;&#30340;&#12298;&#25176;&#26031;&#21345;&#12299;&#21644;&#26612;&#21487;&#22827;&#26031;&#22522;&#30340;&#12298;&#30382;&#20811;&#22827;&#20154;&#12299;&#22312; 2024-25 &#36187;&#23395;&#30340; 40 &#22330;&#28436;&#20986;&#20197;&#21450;&#26222;&#22865;&#23612;&#30340;&#12298;&#26364;&#20892;&#183;&#33713;&#26031;&#31185;&#12299;&#21644;&#23041;&#23572;&#31532;&#30340;&#12298;&#40614;&#20811;&#30333;&#12299;&#22312; 2025-26 &#36187;&#23395;&#30340; 40 &#22330;&#28436;&#20986;&#30340;&#38468;&#21152;&#21327;&#35758;&#12290;&#35813;&#35785;&#35772;&#36229;&#20986;&#20102;&#20210;&#35009;&#30340;&#33539;&#22260;&#65292;&#22768;&#31216; Netrebko &#22240;&#22269;&#31821;&#32780;&#21463;&#21040;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/sep/12/divisions-russian-soprano-anna-netrebko-invasion-ukraine"&gt;&#22040;&#22768;&#19982;&#21152;&#28436;&#65306;&#20420;&#32599;&#26031;&#22899;&#39640;&#38899;&#23433;&#23068;&#183;&#20869;&#29305;&#38647;&#24067;&#31185;&#30340;&#20998;&#27495;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20869;&#29305;&#38647;&#24067;&#31185;&#22768;&#31216;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#21644;&#30422;&#23572;&#24067;&#8220;&#25439;&#23475;&#20102;&#20869;&#29305;&#38647;&#24067;&#31185;&#22312;&#35266;&#20247;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#21253;&#25324;&#40723;&#21169;&#38024;&#23545;&#22905;&#30340;&#34920;&#28436;&#30340;&#25239;&#35758;&#8221;&#65292;&#24182;&#19988;&#8220;&#30422;&#23572;&#24067;&#21644;&#22823;&#37117;&#20250;&#27468;&#21095;&#38498;&#36896;&#25104;&#30340;&#22768;&#35465;&#23548;&#33268;&#32654;&#22269;&#20854;&#20182;&#27468;&#21095;&#38498;&#21644;&#25991;&#21270;&#26426;&#26500;&#19981;&#20877;&#38599;&#29992;&#20869;&#29305;&#38647;&#24067;&#31185;&#8221;&#12290;&#25454;&#31216;&#65292;&#22856;&#29305;&#38647;&#24067;&#31185;&#34987;&#36843;&#20111;&#26412;&#20986;&#21806;&#22905;&#22312;&#32445;&#32422;&#24066;&#30340;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#8220;&#30001;&#20110;&#22823;&#37117;&#20250;&#35201;&#27714;&#20869;&#38647;&#36125;&#31185;&#21457;&#34920;&#20844;&#24320;&#22768;&#26126;&#21453;&#23545;&#20420;&#32599;&#26031;&#25919;&#24220;&#30340;&#34892;&#20026;&#65292;&#20420;&#32599;&#26031;&#25919;&#30028;&#20154;&#22763;&#35892;&#36131;&#20102;&#20869;&#38647;&#36125;&#31185;&#65292;&#20420;&#32599;&#26031;&#21095;&#38498;&#20844;&#21496;&#21462;&#28040;&#20102;&#19982;&#22905;&#30340;&#21512;&#21516;&#65292;&#20420;&#32599;&#26031;&#35266;&#20247;&#22312;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#39057;&#36947;&#21644;&#20420;&#32599;&#26031;&#23186;&#20307;&#19978;&#25209;&#35780;&#22905;&#8221;&#12290;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#20869;&#29305;&#38647;&#24067;&#31185;&#21644;&#22905;&#22312;&#20420;&#32599;&#26031;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#38754;&#20020;&#30528;&#21463;&#21040;&#20420;&#32599;&#26031;&#25919;&#24220;&#20260;&#23475;&#12289;&#25253;&#22797;&#21644;&#25253;&#22797;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32570;&#24109;&#32654;&#22269;&#26399;&#38388;&#65292;&#22856;&#29305;&#38647;&#36125;&#31185;&#20110; 6 &#26376;&#20197;&#26032;&#29256;&#23041;&#23572;&#31532;&#27468;&#21095;&#12298;&#38463;&#20381;&#36798;&#12299;&#25289;&#24320;&#20102;&#24847;&#22823;&#21033;&#32500;&#32599;&#32435;&#31454;&#25216;&#22330; 100 &#21608;&#24180;&#32426;&#24565;&#28436;&#20986;&#23395;&#30340;&#24207;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35745;&#21010;&#26412;&#26376;&#22312;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#30340;&#31185;&#38534;&#27468;&#21095;&#38498;&#28436;&#20986;&#65292;&#22905;&#30340; 2023-24 &#28436;&#20986;&#23395;&#21253;&#25324;&#19982;&#26575;&#26519;&#33769;&#25552;&#26641;&#19979;&#22269;&#23478;&#27468;&#21095;&#38498;&#12289;&#32500;&#20063;&#32435;&#22269;&#23478;&#27468;&#21095;&#38498;&#12289;&#31859;&#20848;&#26031;&#21345;&#25289;&#27468;&#21095;&#38498;&#21644;&#24052;&#40654;&#27468;&#21095;&#38498;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 03:52:01 +0800</pubDate></item><item><title>&#12298;&#32477;&#21629;&#27602;&#24072;&#12299;&#28436;&#21592;&#39532;&#20811;&#183;&#39532;&#25096;&#21033;&#26031;&#21435;&#19990;&#65292;&#20139;&#24180; 83 &#23681;</title><link>https://www.theguardian.com/tv-and-radio/2023/aug/04/mark-margolis-dead-breaking-bad-better-caul-saul</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T17:07:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/35211ee57c2d3bc7b66611192d29cef71db3279c/0_0_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fb19226825608fa0641cdf6e9e3f1f4d" alt=""&gt; 2012 &#24180;&#30340;&#39532;&#20811;&#183;&#39532;&#25096;&#21033;&#26031;&#12290;&#22312;&#20116;&#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#20182;&#20986;&#28436;&#20102; 60 &#22810;&#37096;&#30005;&#24433;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#28436;&#21592;&#39532;&#20811;&#183;&#39532;&#25096;&#21033;&#26031;&#22240;&#22312;&#12298;&#32477;&#21629;&#27602;&#24072;&#12299;&#21644;&#12298;&#39118;&#39578;&#24459;&#24072;&#12299;&#20013;&#39280;&#28436;&#21069;&#27602;&#26541;&#36203;&#20811;&#25176;&#183;&#33832;&#25289;&#26364;&#21345;&#32780;&#38395;&#21517;&#65292;&#20182;&#21435;&#19990;&#20102;&#12290;&#20182;83&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#25096;&#21033;&#26031;&#30340;&#20844;&#20851;&#20154;&#21592;&#34920;&#31034;&#65292;&#39532;&#25096;&#21033;&#26031;&#22312;&#30701;&#26242;&#24739;&#30149;&#21518;&#22312;&#32445;&#32422;&#24066;&#35199;&#22856;&#23665;&#21307;&#38498;&#21435;&#19990;&#12290;&#20182;&#30340;&#22971;&#23376;&#26480;&#22862;&#29747;&#21644;&#20799;&#23376;&#25705;&#26681;&#22312;&#20182;&#30340;&#24202;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#25096;&#21033;&#26031;&#26366;&lt;a href="https://www.hollywoodreporter.com/tv/tv-news/mark-margolis-dead-breaking-bad-better-call-saul-1235551107/"&gt;&#31216;&#33258;&#24049;&lt;/a&gt;&#20026;&#8220;&#29087;&#32451;&#28436;&#21592;&#8221;&#65292;&#22312;&#20116;&#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#20986;&#28436;&#20102; 60 &#22810;&#37096;&#30005;&#24433;&#65292;&#21253;&#25324;&#12298;&#30116;&#38754;&#29022;&#26143;&#12299;&#12289;&#12298;&#29579;&#29260;&#25991;&#22270;&#25289;&#12299;&#21644;&#12298;&#25684;&#36324;&#25163;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#26159;&#22240;&#20026;&#12298;&#33832;&#25289;&#26364;&#21345;&#12299;&#65292;&#39532;&#25096;&#21033;&#26031;&#25165;&#21560;&#24341;&#20102;&#26368;&#24191;&#27867;&#30340;&#35266;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#32477;&#21629;&#27602;&#24072;&#12299;&#20013;&#65292;&#33832;&#25289;&#26364;&#21345;&#26159;&#19968;&#20301;&#24515;&#23384;&#24616;&#24680;&#30340;&#21069;&#27602;&#26541;&#65292;&#20182;&#21482;&#33021;&#36890;&#36807;&#36718;&#26885;&#19978;&#30340;&#38108;&#38083;&#36827;&#34892;&#20132;&#27969;&#65292;&#26368;&#32456;&#20197;&#25103;&#21095;&#24615;&#30340;&#26041;&#24335;&#27515;&#21435;&#12290; 2012&#24180;&#65292;&#20182;&#33719;&#24471;&#33406;&#32654;&#22870;&#25103;&#21095;&#31867;&#26368;&#20339;&#23458;&#20018;&#28436;&#21592;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#25096;&#21033;&#26031;1939&#24180;&#20986;&#29983;&#20110;&#36153;&#22478;&#12290;&#31227;&#23621;&#32445;&#32422;&#21518;&#65292;&#24072;&#20174;&#26031;&#29305;&#25289;&#183;&#38463;&#24503;&#21202;(Stella Adler)&#65292;&#24182;&#24320;&#22987;&#20102;&#20182;&#30340;&#33310;&#21488;&#29983;&#28079;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Deadline &lt;a href="https://deadline.com/2023/08/mark-margolis-dead-breaking-bad-better-call-saul-actor-obituary-1235455014/"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#39532;&#25096;&#21033;&#26031;&#20986;&#28436;&#20102; 50 &#22810;&#37096;&#38750;&#30334;&#32769;&#27719;&#25103;&#21095;&#65292;&#20854;&#20013;&#21253;&#25324; 2010 &#24180;&#22320;&#21306;&#21046;&#20316;&#30340;&#12298;&#24819;&#35937;&#40614;&#36947;&#22827;&#12299;&#20013;&#39280;&#28436;&#20271;&#23612;&#183;&#40614;&#36947;&#22827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;&#25105;&#20204;&#19981;&#20250;&#20877;&#30475;&#21040;&#20182;&#21916;&#27426;&#30340;&#20154;&#20102;&#65292;&#8221;&#39532;&#25096;&#21033;&#26031;&#30340;&#32463;&#29702;&#32599;&#20271;&#29305;&#183;&#31185;&#23572;&#20811;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#20182;&#26159;&#19968;&#20301;&#29645;&#36149;&#30340;&#23458;&#25143;&#21644;&#32456;&#29983;&#30340;&#26379;&#21451;&#12290;&#25105;&#24456;&#24184;&#36816;&#35748;&#35782;&#20182;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#8220;&#25170;&#25163;&#27880;&#24847;&#65281;&#8221;&#65306;&#24847;&#22823;&#21033; TikTok &#20041;&#21153;&#35686;&#21592;&#34987;&#21457;&#29616;&#25317;&#26377;&#26497;&#21491;&#38142;&#25509;</title><link>https://www.theguardian.com/world/2023/aug/04/italys-attenzione-pickpocket-social-media-monica-poli-found-to-have-far-right-links</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T16:24:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0ba631e810cdae1a1a2633c9adb1cf951e964d89/698_0_3465_2079/master/3465.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ae5b1f68d24a1e8253787ee4a7858584" alt=""&gt;&#33707;&#22958;&#21345;&#183;&#27874;&#21033;&lt;/div&gt;&lt;p&gt;&#22905;&#22823;&#22768;&#21898;&#21483;&#8212;&#8212;&#8220;&#27880;&#24847;&#25170;&#25163;&#65281;&#8221; &#8212;&#8212;&#20351;&#22905;&#25104;&#20026;&#31038;&#20132;&#23186;&#20307;&#36229;&#32423;&#26126;&#26143;&#65292;&#26377;&#20851;&#22905;&#25171;&#20987;&#36731;&#24494;&#29359;&#32618;&#30340;&#35270;&#39057;&#33719;&#24471;&#20102;&#25968;&#30334;&#19975;&#27425;&#35266;&#30475;&#65292;&#20652;&#29983;&#20102;&#22823;&#37327;&#35752;&#20154;&#21916;&#27426;&#30340;&#26032;&#38395;&#25253;&#36947;&#65292;&#29978;&#33267;&#36824;&#26377;&#19968;&#20123;&#37325;&#22797;&#22905;&#26631;&#24535;&#24615;&#21475;&#21495;&#30340;&lt;a href="https://www.youtube.com/watch?v=MDqb9cTwISU"&gt;&#33310;&#26354;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26412;&#21608;&#65292;&#26377;&#28040;&#24687;&#31216;&#65292;TikTok &#33879;&#21517;&#30340;&#20844;&#27665;&#20041;&#21153;&#35686;&#21592;&#33707;&#22958;&#21345;&#183;&#27874;&#21033; (Monica Poli) &#26159;&#24847;&#22823;&#21033;&#26497;&#21491;&#32764;&#25919;&#20826;&#32852;&#30431; (Lega) &#30340;&lt;a href="https://www.comune.venezia.it/it/content/consiglio-municipalit"&gt;&#35758;&#21592;&lt;/a&gt;&#65292;&#22905;&#36890;&#36807;&#25552;&#37266;&#28216;&#23458;&#27880;&#24847;&#25170;&#25163;&#30340;&#23384;&#22312;&#26469;&#20844;&#24320;&#32670;&#36785;&#25170;&#25163;&#12290;&#35813;&#20826;&#30001;&#39532;&#27888;&#22885;&#183;&#33832;&#23572;&#32500;&#23612; (Matteo Salvini) &#39046;&#23548;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#19982;&#38024;&#23545;&#23547;&#27714;&#24199;&#25252;&#32773;&#12289;&#31227;&#27665;&#21644; LGBTQ+ &#32676;&#20307;&#30340;&lt;a href="https://www.theguardian.com/world/2021/nov/25/matteo-salvini-interview-far-right-migration"&gt;&#20005;&#21385;&#25919;&#31574;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/world/2020/jul/26/italy-lgbt-new-law-debate"&gt;&#29053;&#21160;&#24615;&#35328;&#35770;&lt;/a&gt;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#22269;&#30340;&#32599;&#22982;&#20154;&#22312;&#35813;&#20826;&#26368;&#29467;&#28872;&#30340;&#25915;&#20987;&lt;a href="https://www.mdpi.com/2076-0760/9/6/105"&gt;&#20013;&#39318;&#24403;&#20854;&#20914;&lt;/a&gt;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#27874;&#21033;&#30340;&#21162;&#21147;&#21487;&#33021;&#19981;&#26159;&#20026;&#20102;&#25171;&#20987;&#29359;&#32618;&#65292;&#32780;&#26159;&#20026;&#20102;&#24310;&#32493;&#37027;&#31181;&#24110;&#21161;&#22905;&#30340;&#25919;&#20826;&#36194;&#24471;&#36873;&#31080;&#30340;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#26368;&#21709;&#20142;&#30340;&#29399;&#21736;&#22768;&#65292;&#8221;&#26053;&#34892;&#32773;&#39556;&#20658;&#32452;&#32455;&#30340;&#21592;&#24037;&#29632;&#35199;&#183;&#20136;&#24503;&#26862; (Percy Henderson) &#35828;&#65292;&#20182;&#20063;&#26159;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#26631;&#35760;&#27874;&#21033;&#25919;&#27835;&#31435;&#22330;&#30340;&#20154;&#20043;&#19968;&#12290; &#8220;&#27599;&#20010;&#26377;&#32599;&#22982;&#20154;&#30340;&#22269;&#23478;&#37117;&#26377;&#33258;&#24049;&#30340;&#29399;&#21736;&#65292;&#22240;&#20026;&#20182;&#20204;&#34987;&#25351;&#25511;&#30340;&#34892;&#20026;......&#25170;&#31363;&#26159;&#25972;&#20010;&#27431;&#27954;&#32599;&#22982;&#20154;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#36825;&#20123;&#35270;&#39057;&#25551;&#36848;&#20026;&#23558;&#32599;&#39532;&#36214;&#20986;&#20844;&#20849;&#22330;&#25152;&#30340;&#26356;&#24191;&#27867;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#35270;&#39057;&#20013;&#27874;&#21033;&#23545;&#30528;&#28041;&#23244;&#25170;&#25163;&#30340;&#20154;&#22823;&#21898;&#22905;&#37027;&#21709;&#20142;&#30340;&#21475;&#21495;&#12290; &#8220;&#36825;&#23601;&#20687;&#19968;&#20010;&#38543;&#26426;&#30340;&#21513;&#26222;&#36187;&#20154;&#65292;&#22905;&#22312;&#25490;&#38431;&#19978;&#33337;&#25110;&#31449;&#22312;&#21654;&#21857;&#39302;&#22806;&#65292;&#23545;&#22905;&#22823;&#21898;&#22823;&#21483;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#26368;&#36817;&#30340;&#19968;&#31687;&#25253;&#36947;&#20013;&#65292;&#27874;&#21033;&#26263;&#31034;&#20102;&#24773;&#24863;&#22312;&#25351;&#23548;&#22905;&#30340;&#25913;&#38761;&#20013;&#25152;&#21457;&#25381;&#30340;&#20316;&#29992;&#12290;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#25285;&#24515;&#33258;&#24049;&#21487;&#33021;&#20250;&#21898;&#20986;&#19981;&#26159;&#25170;&#25163;&#30340;&#20154;&#26102;&#65292;&#22905;&lt;a href="https://www.nytimes.com/2023/07/25/style/attenzione-pickpocket.html"&gt;&#21578;&#35785;&#35813;&#25253;&lt;/a&gt;&#65306;&#8220;&#24403;&#25105;&#30475;&#21040;&#20182;&#20204;&#26102;&#65292;&#25105;&#30693;&#36947;&#20182;&#20204;&#26159;&#25170;&#25163;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#36215;&#26469;&#24456;&#22855;&#24618;&#8230;&#8230;&#25105;&#20307;&#20869;&#26377;&#26576;&#31181;&#19996;&#35199;&#65292;&#25105;&#31435;&#21051;&#23601;&#35748;&#20986;&#20102;&#23427;&#12290;&#8221;&#35813;&#31616;&#20171;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#27874;&#21033;&#25152;&#35828;&#30340;&#8220;&#31532;&#20845;&#24863;&#8221;&#30340;&#26356;&#22810;&#32454;&#33410;&#65292;&#20063;&#27809;&#26377;&#25552;&#21040;&#22905;&#30340;&#25919;&#27835;&#31435;&#22330;&#12290; &#65288;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#22312;&#21457;&#34920;&#21518;&#28155;&#21152;&#20102;&#19968;&#20010;&#33050;&#27880;&#65292;&#25215;&#35748;&#23427;&#26368;&#21021;&#8220;&#30465;&#30053;&#20102;&#26377;&#20851;&#33707;&#22958;&#21345;&#183;&#27874;&#21033;&#30340;&#32972;&#26223;&#20449;&#24687;&#8221;&#65292;&#24182;&#28548;&#28165;&#22905;&#26159;&#32852;&#30431;&#25104;&#21592;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#65292;&#36825;&#20301; 57 &#23681;&#30340;&#32769;&#20154;&#22312;&#21478;&#19968;&#27425;&#37319;&#35775;&#20013;&#26356;&#36827;&#19968;&#27493;&#12290; &#8220;&#20182;&#20204;&#26159;&#26469;&#33258;&#19996;&#27431;&#30340;&#24110;&#27966;&#65292;&#8221;&#22905;&#21578;&#35785;&#12298; &lt;a href="https://corrieredelveneto.corriere.it/notizie/cronaca/23_luglio_28/monica-poli-la-donna-che-ferma-i-borseggiatori-di-venezia-con-i-video-e-con-la-voce-attenzione-pickpocket-1dc95bbc-8269-488a-874c-126e8949bxlk.shtml"&gt;&#23041;&#23612;&#25176;&#37038;&lt;/a&gt;&#25253;&#12299;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#37117;&#23621;&#20303;&#22312;&#32599;&#22982;&#20154;&#33829;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#21033;&#27809;&#26377;&#22238;&#22797;&#12298;&#21355;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&#22905;&#25152;&#23646;&#30340; Cittadini Non Distratti &#32452;&#32455;&#65288;&#21363;&#19981;&#20998;&#24515;&#20844;&#27665;&#65289;&#30001;&#22823;&#32422; 50 &#21517;&#24535;&#24895;&#32773;&#32452;&#25104;&#65292;&lt;a href="https://www.economist.com/europe/2019/09/05/volunteers-are-nabbing-venices-pickpockets"&gt;&#25454;&#20449;&lt;/a&gt;&#20182;&#20204;&#30340;&#21162;&#21147;&#20419;&#25104;&#20102;&#35813;&#24066;&#19977;&#20998;&#20043;&#19968;&#30340;&#25170;&#25163;&#34987;&#25429;&#12290;&lt;a href="https://www.facebook.com/photo/?fbid=700917038715289&amp;amp;set=a.466842498789412"&gt;&#35813;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#34429;&#28982;&#24535;&#24895;&#32773;&#26377;&#33258;&#24049;&#30340;&#24819;&#27861;&#26681;&#25454;&#20010;&#20154;&#25919;&#27835;&#20542;&#21521;&#65292;&#35813;&#32452;&#32455;&#8220;&#22242;&#32467;&#22312;&#19968;&#20010;&#21333;&#19968;&#12289;&#20849;&#21516;&#12289;&#26080;&#20826;&#27966;&#8221;&#30340;&#30446;&#26631;&#19979;&#65292;&#21363;&#35299;&#20915;&#8220;&#25170;&#31363;&#30340;&#31038;&#20250;&#31096;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#25945;&#25480;&#21171;&#25289;&#183;&#20999;&#23572;&#32500; (Laura Cervi) &#34920;&#31034;&#65292;&#38382;&#39064;&#30340;&#28966;&#28857;&#19981;&#22312;&#20110;&#25170;&#25163;&#65292;&#32780;&#22312;&#20110;&#27874;&#21033;&#20826;&#19982;&#32852;&#30431;&#20826;&#30340;&#20851;&#31995;&#65292;&#35813;&#20826;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35797;&#22270;&#36890;&#36807;&#23558;&#32599;&#22982;&#20154;&#65288;&#35813;&#22269;&#26368;&#36793;&#32536;&#21270;&#30340;&#31038;&#21306;&#20043;&#19968;&#65289;&#35270;&#20026;&#23545;&#31038;&#20250;&#30340;&#23041;&#32961;&#26469;&#36194;&#24471;&#36873;&#31080;&#12290;&#24052;&#22622;&#32599;&#37027;&#33258;&#27835;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#30740;&#31350;&#20102; Lega &#20351;&#29992;&#21453;&#32599;&#22982;&#20154;&#20449;&#24687;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Lega &#23545;&#32599;&#22982;&#20154;&#31038;&#21306;&#38750;&#24120;&#30528;&#36855;&#65292;&#8221;&#20999;&#23572;&#32500;&#35828;&#12290;&#33258;&#33832;&#23572;&#32500;&#23612;&#19978;&#21488;&#20197;&#26469;&#65292;&#20154;&#20204;&#30340;&#20851;&#27880;&#24230;&#36827;&#19968;&#27493;&#21152;&#28145;&#65292;&#36825;&#20301;&#26497;&#21491;&#32764;&#39046;&#23548;&#20154;&#25552;&#35758;&#25512;&#24179;&#32599;&#22982;&#20154;&#33829;&#22320;&#65292;&#23558;&#25152;&#26377;&#38750;&#24847;&#22823;&#21033;&#32599;&#22982;&#20154;&lt;a href="https://www.theguardian.com/world/2018/jun/19/italy-coalition-rift-roma-register-matteo-salvini"&gt;&#39537;&#36880;&lt;/a&gt;&#20986;&#22659;&#65292;&#24182;&#23545;&#19968;&#20123;&#32599;&#22982;&#20154;&#22240;&#26159;&#24847;&#22823;&#21033;&#22269;&#27665;&#32780;&#26080;&#27861;&#34987;&#39537;&#36880;&#34920;&#31034;&lt;a href="https://www.theguardian.com/world/2018/jun/19/italy-coalition-rift-roma-register-matteo-salvini"&gt;&#36951;&#25022;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#23572;&#32500;&#35828;&#65292;&#22312;&#36825;&#20010;&#32599;&#22982;&#20154;&#21644;&#36763;&#25552;&#20154;&#27604;&#20363;&#26368;&#20302;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#20294;&#21453;&#32599;&#22982;&#20154;&#24773;&#32490;&#39640;&#20110;&#27431;&#27954;&#24179;&#22343;&#27700;&#24179;&#65292;&#32599;&#22982;&#20154;&#24456;&#23481;&#26131;&#25104;&#20026;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#25170;&#31363;&#30340;&#32852;&#31995;&#26159;&#25512;&#21160;&#36825;&#19968;&#36827;&#31243;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#65292;&#23427;&#24494;&#22937;&#22320;&#26263;&#31034;&#24847;&#22823;&#21033;&#30340;&#26576;&#20123;&#22320;&#21306;&#24050;&#32463;&#22833;&#25511;&#65292;&#38656;&#35201;&#26356;&#20005;&#21385;&#30340;&#25163;&#27573;&#12290; &#8220;&#21033;&#29992;&#36825;&#19968;&#28857;&#24456;&#23481;&#26131;&#65292;&#22240;&#20026;&#24403;&#20320;&#20303;&#22312;&#26053;&#28216;&#32988;&#22320;&#26102;&#65292;&#25170;&#25163;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#38382;&#39064;&#65292;&#8221;&#20999;&#23572;&#32500;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#35777;&#26126;&#65292;Lega &#30340;&#36825;&#19968;&#25112;&#30053;&#26159;&#25104;&#21151;&#30340;&#12290;&#33832;&#23572;&#32500;&#23612;&#29616;&#22312;&#26159;&#35813;&#22269;&#21103;&#24635;&#29702;&#65292;&#20063;&#26159;&#26497;&#21491;&#32764;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#39046;&#23548;&#30340;&#32852;&#30431;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#32599;&#22982;&#20154;&#26435;&#21033;&#20013;&#24515;&#30340;&#20271;&#32435;&#24503;&#183;&#32599;&#20811;&#34920;&#31034;&#65292;&#36825;&#35753;&#24847;&#22823;&#21033;&#30340;&#32599;&#22982;&#20154;&#31038;&#21306;&#38754;&#20020;&#20005;&#37325;&#21518;&#26524;&#12290;&#20182;&#35828;&#65306;&#8220;&#22312;&#25919;&#24220;&#26368;&#39640;&#23618;&#65292;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#26159;&#19968;&#31181;&#20167;&#24680;&#35328;&#35770;&#65292;&#36825;&#31181;&#35328;&#35770;&#21019;&#36896;&#20102;&#19968;&#31181;&#23485;&#23481;&#30340;&#27675;&#22260;&#65292;&#21161;&#38271;&#20102;&#38024;&#23545;&#32599;&#22982;&#20154;&#30340;&#20167;&#24680;&#29359;&#32618;&#21644;&#20844;&#20849;&#26292;&#21147;&#12290;&#8221; 2017 &#24180;&#21644; 2018 &#24180;&#65292;Lega &#20316;&#20026;&#32852;&#21512;&#25919;&#24220;&#30340;&#19968;&#37096;&#20998;&#19978;&#21488;&#25191;&#25919;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#20174;&#23383;&#38754;&#19978;&#30475;&#65292;&#20182;&#20204;&#26410;&#33021;&#20805;&#20998;&#24212;&#23545;&#20167;&#24680;&#29359;&#32618;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#20182;&#20204;&#23454;&#38469;&#19978;&#27491;&#22312;&#33829;&#36896;&#19968;&#31181;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#29053;&#21160;&#23454;&#26045;[&#20167;&#24680;]&#29359;&#32618;&#30340;&#27675;&#22260;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#24503;&#26705;&#33922;&#26031;&#34920;&#31034;&#65292;&#22914;&#26524;&#24403;&#36873;&#24635;&#32479;&#20182;&#23558;&#8220;&#24320;&#22987;&#21106;&#21897;&#8221;&#65292;&#27492;&#20030;&#24341;&#21457;&#24868;&#24594;</title><link>https://www.theguardian.com/us-news/2023/aug/04/ron-desantis-slitting-throats-federal-jobs-president-campaign</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T15:37:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/baa7df03bc3ededc40cd0e443ecd4d9fe3e1e35a/0_183_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=23316f46b06963af13b2f7b6e88ff14d" alt=""&gt;&#19971;&#26376;&#65292;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#22312;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#12290;&lt;/div&gt;&lt;p&gt;&#21491;&#32764;&#24343;&#27931;&#37324;&#20122;&#24030;&#38271;&#12289;2024 &#24180;&#24635;&#32479;&#20505;&#36873;&#20154;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#34920;&#31034;&#65292;&#22914;&#26524;&#24403;&#36873;&#30333;&#23467;&#65292;&#20182;&#23558;&#22312;&#19978;&#20219;&#31532;&#19968;&#22825;&#23601;&#24320;&#22987;&#22312;&#32852;&#37030;&#23448;&#20698;&#26426;&#26500;&#20013;&#8220;&#21106;&#21897;&#8221;&#65292;&#27492;&#20030;&#36973;&#21040;&#24191;&#27867;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jul/31/ron-desantis-republican-napoleon-donald-trump"&gt;&#36719;&#24369;&#12289;&#28218;&#23567;&#21644;&#40065;&#33725;&#65306;&#20849;&#21644;&#20826;&#25343;&#30772;&#20177;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#22914;&#20309;&#36973;&#36935;&#28369;&#38081;&#21346;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#23478;&#36130;&#25919;&#37096;&#38599;&#21592;&#24037;&#20250;&#20027;&#24109;&#25176;&#23612;&#183;&#37324;&#23572;&#30331;(Tony Reardon) &lt;a href="https://www.washingtonpost.com/politics/2023/08/03/desantis-slitting-throats-federal-agencies/"&gt;&#31216;&lt;/a&gt;&#36825;&#20301;&#24378;&#30828;&#20849;&#21644;&#20826;&#20154;&#30340;&#35328;&#35770;&#8220;&#20196;&#20154;&#21388;&#24694;&#65292;&#19981;&#20540;&#24471;&#21442;&#21152;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#38599;&#21592;&#32852;&#21512;&#20250;&#65288;AFGE&#65289;&#20027;&#24109;&#22467;&#24343;&#37324;&#29305;&#183;&#20975;&#21033;&lt;a href="https://www.commondreams.org/newswire/afge-blasts-ron-desantis-threat-to-start-slitting-throats-of-federal-employees"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#24503;&#26705;&#33922;&#26031;&#24030;&#38271;&#23041;&#32961;&#35201;&#8216;&#24320;&#22987;&#21106;&#26029;&#8217;&#32852;&#37030;&#38599;&#21592;&#30340;&#21897;&#21657;&#65292;&#36825;&#26159;&#21361;&#38505;&#12289;&#24694;&#24515;&#12289;&#21487;&#32827;&#21644;&#21462;&#28040;&#36164;&#26684;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35780;&#35770;&#21592;&#20013;&#65292;&#19987;&#26639;&#20316;&#23478;&#39532;&#20811;&#26031;&#183;&#24067;&#29305;&#31216;&#24503;&#26705;&#33922;&#26031;&#30340;&#35328;&#35770;&#8220;&#31934;&#31070;&#38169;&#20081;&#8221;&#65292;&#32780;&#20445;&#23432;&#27966;&#32593;&#31449;&#8220;Bulwark&#8221;&#30340;&#21019;&#22987;&#20154;&#27604;&#23572;&#183;&#20811;&#37324;&#26031;&#25176;&#23572;&#21017;&#34920;&#31034;&#65292;&#36825;&#20301;&#24030;&#38271;&#27491;&#22312;&#8220;&#22823;&#32966;&#22320;&#22312;&#20849;&#21644;&#20826;&#21021;&#36873;&#20013;&#20027;&#23548;&#30127;&#29378;&#30340;&#31934;&#31070;&#30149;&#36710;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#22312;&#20849;&#21644;&#20826;&#21021;&#36873;&#20013;&#26126;&#26174;&#20301;&#23621;&#31532;&#20108;&#65292;&#20294;&#22312;&#22823;&#22810;&#25968;&#24179;&#22343;&#20998;&#20013;&#33853;&#21518;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;a href="https://projects.fivethirtyeight.com/polls/president-primary-r/2024/national/"&gt;30 &#22810;&#20010;&#30334;&#20998;&#28857;&lt;/a&gt;&#65292;&#23613;&#31649;&#36825;&#20301;&#21069;&#24635;&#32479;&#38754;&#20020;&#30340;&#27861;&#24459;&#21361;&#26426;&#19981;&#26029;&#22686;&#21152;&#65292;&#20854;&#20013;&#21253;&#25324; 78 &#39033;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21644;&#38177;&#32822;&#32435;&#23398;&#38498;&#22312;&#31532;&#19968;&#20010;&#25237;&#31080;&#24030;&#29233;&#33655;&#21326;&#24030;&#36827;&#34892;&#30340;&#19968;&#39033;&#37325;&#22823;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#24503;&#26705;&#33922;&#26031;&lt;a href="https://www.nytimes.com/interactive/2023/08/04/us/elections/times-siena-poll-iowa-republican-primary-toplines.html"&gt;&#33853;&#21518; 24 &#20010;&#30334;&#20998;&#28857;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#24503;&#26705;&#33922;&#26031;&#27491;&#22312;&lt;a href="https://www.theguardian.com/commentisfree/2023/jul/31/ron-desantis-republican-napoleon-donald-trump"&gt;&#35797;&#22270;&#37325;&#26032;&#21551;&#21160;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&lt;/a&gt;&#65292;&#20182;&#35299;&#38599;&#20102;&#21253;&#25324;&#19968;&#21517;&#20445;&#23432;&#27966;&#20316;&#23478;&#22312;&#20869;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#35813;&#20316;&#23478;&#21046;&#20316;&#20102;&#21253;&#21547;&#32435;&#31929;&#31526;&#21495;&#30340;&#35270;&#39057;&#24191;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24030;&#38271;&#24182;&#27809;&#26377;&#26126;&#26174;&#25913;&#21464;&#20182;&#30340;&#26497;&#21491;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#19978;&#21608;&#26085;&#22312;&#31532;&#20108;&#20010;&#25237;&#31080;&#24030;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#21457;&#34920;&#20102;&#26377;&#20851;&#21106;&#21897;&#30340;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23448;&#20698;&#20027;&#20041;&#26041;&#38754;&#65292;&#20320;&#30693;&#36947;&#65292;&#25105;&#20204;&#23558;&#25317;&#26377;&#25152;&#26377;&#36825;&#20123;&#28145;&#23618;&#22269;&#23478;&#30340;&#20154;&#65292;&#20320;&#30693;&#36947;&#65292;&#25105;&#20204;&#23558;&#20174;&#31532;&#19968;&#22825;&#24320;&#22987;&#21106;&#21897;&#24182;&#20934;&#22791;&#22909;&#31163;&#24320;&#65292;&#8221;&#24503;&#26705;&#33922;&#26031;&#35828;&#12290;&lt;strong&gt; &lt;/strong&gt;&#8220;&#20320;&#20250;&#30475;&#21040;&#24378;&#28872;&#30340;&#25239;&#35758;&#65292;&#22240;&#20026;&#21326;&#30427;&#39039;&#24819;&#20445;&#25252;&#33258;&#24049;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#25152;&#35859;&#8220;&#28145;&#23618;&#25919;&#24220;&#8221;&#30340;&#25265;&#24616; &#8212; &#8212; &#21517;&#20041;&#19978;&#26159;&#19968;&#20010;&#30001;&#23448;&#21592;&#21644;&#23448;&#20698;&#32452;&#25104;&#30340;&#23884;&#20837;&#24335;&#25919;&#24220;&#65292;&#20849;&#21644;&#20826;&#22768;&#31216;&#20854;&#23384;&#22312;&#26159;&#20026;&#20102;&#38459;&#25376;&#20182;&#20204;&#30340;&#35758;&#31243; &#8212; &#8212; &#26159;&#33258;&#29305;&#26391;&#26222;&#20197;&#19979;&#30340;&#26497;&#21491;&#32764;&#31454;&#36873;&#27963;&#21160;&#30340;&#19968;&#20010;&#20849;&#21516;&#29305;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.axios.com/2022/07/22/trump-presidency-schedule-f-federal-employees"&gt;&#24191;&#27867;&#25253;&#36947;&lt;/a&gt;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#37325;&#26032;&#25484;&#26435;&#65292;&#20182;&#23558;&#35745;&#21010;&#23545;&#32852;&#37030;&#23448;&#20698;&#26426;&#26500;&#36827;&#34892;&#34892;&#25919;&#21076;&#38500;&#65292;&#23547;&#27714;&#23433;&#25554;&#25928;&#24544;&#32773;&#65292;&#20316;&#20026;&#20182;&#30340;&#20146;&#23494;&#30431;&#21451;&#21490;&#33922;&#22827;&#183;&#29677;&#20892;&#38271;&#26399;&#20197;&#26469;&lt;a href="https://www.washingtonpost.com/politics/top-wh-strategist-vows-a-daily-fight-for-deconstruction-of-the-administrative-state/2017/02/23/03f6b8da-f9ea-11e6-bf01-d47f8cf9b643_story.html"&gt;&#25152;&#35828;&#30340;&lt;/a&gt;&#8220;&#34892;&#25919;&#22269;&#23478;&#35299;&#26500;&#8221;&#36827;&#31243;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#27492;&#21069;&#26366;&#20351;&#29992;&#36807;&#20182;&#30340;&#8220;&#21106;&#21897;&#8221;&#21488;&#35789;&#65292;&#19978;&#21608;&#20182;&lt;a href="https://floridapolitics.com/archives/626759-slitting-throats/"&gt;&#21578;&#35785;&lt;/a&gt;&#21491;&#32764;&#19987;&#26639;&#20316;&#23478;&#32422;&#32752;&#183;&#25152;&#32599;&#38376;&#65292;&#20182;&#24076;&#26395;&#20219;&#21629;&#19968;&#20301;&#22269;&#38450;&#37096;&#38271;&#65292;&#20182;&#20250;&#8220;&#21106;&#26029;&#19968;&#20123;&#21897;&#21657;&#8221;&#24182;&#19988;&#8220;&#38750;&#24120;&#22362;&#23450;&#65292;&#38750;&#24120;&#24378;&#22823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; AFGE &#20027;&#24109;&#20975;&#21033;&lt;a href="https://www.commondreams.org/newswire/afge-blasts-ron-desantis-threat-to-start-slitting-throats-of-federal-employees"&gt;&#35892;&#36131;&#24503;&#26705;&#33922;&#26031;&#30340;&#35328;&#35770;&lt;/a&gt;&#65292;&#20182;&#35828;&#65306;&#8220;&#32852;&#37030;&#38599;&#21592; &#8212; &#8212; &#20854;&#20013;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#26159;&#36864;&#20237;&#20891;&#20154;&#65292;&#29616;&#22312;&#31359;&#30528;&#20182;&#20204;&#30340;&#31532;&#20108;&#22871;&#21046;&#26381;&#20026;&#22269;&#23478;&#26381;&#21153; &#8212; &#8212; &#27605;&#29983;&#33268;&#21147;&#20110;&#20026;&#32654;&#22269;&#21516;&#32990;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#25903;&#25345;&#25105;&#20204;&#30340;&#20891;&#38431;&#65292;&#20026;&#25105;&#20204;&#22269;&#23478;&#30340;&#36864;&#20237;&#20891;&#20154;&#25552;&#20379;&#21307;&#30103;&#20445;&#20581;&#65292;&#25191;&#34892;&#25105;&#20204;&#30340;&#27861;&#24459;&#65292;&#20445;&#25252;&#25105;&#20204;&#30340;&#31038;&#21306;&#65292;&#20026;&#32654;&#22269;&#26368;&#24369;&#21183;&#30340;&#20844;&#27665;&#25552;&#20379;&#31119;&#21033;&#65292;&#20445;&#35777;&#25105;&#20204;&#30340;&#33322;&#31354;&#26053;&#34892;&#23433;&#20840;&#65292;&#20445;&#25252;&#20154;&#31867;&#20581;&#24247;&#21644;&#25105;&#20204;&#30340;&#29615;&#22659;&#31561;&#31561;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20844;&#21153;&#21592;&#20540;&#24471;&#25105;&#20204;&#22269;&#23478;&#39046;&#23548;&#20154;&#30340;&#23562;&#37325;&#21644;&#36190;&#25196;&#12290;&#20219;&#20309;&#32852;&#37030;&#38599;&#21592;&#37117;&#19981;&#24212;&#38754;&#20020;&#26469;&#33258;&#20219;&#20309;&#20154;&#30340;&#27515;&#20129;&#23041;&#32961;&#65292;&#23588;&#20854;&#26159;&#26469;&#33258;&#23547;&#27714;&#39046;&#23548;&#32654;&#22269;&#25919;&#24220;&#30340;&#20154;&#30340;&#27515;&#20129;&#23041;&#32961;&#12290;&#24503;&#26705;&#33922;&#26031;&#24030;&#38271;&#24517;&#39035;&#25910;&#22238;&#20182;&#19981;&#36127;&#36131;&#20219;&#30340;&#35328;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19968;&#20301;&#20197;&#20005;&#21385;&#35328;&#36766;&#21644;&#23545;&#25239;&#23039;&#24577;&#20026;&#31454;&#36873;&#22522;&#30707;&#30340;&#20505;&#36873;&#20154;&#26469;&#35828;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#20284;&#20046;&#24456;&#23567;&#65292;&#20294;&lt;a href="https://www.theguardian.com/commentisfree/2023/jul/31/ron-desantis-republican-napoleon-donald-trump"&gt;&#20173;&#26410;&#33021;&#22312;&#21491;&#32764;&#21253;&#25220;&lt;/a&gt;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#24030;&#24635;&#26816;&#23519;&#38271;&#21069;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#20025;&#23612;&#23572;&#183;&#20044;&#23572;&#36153;&#23572;&#24503;(Daniel Uhlfelder)&#25351;&#20986;&#20102;&#26377;&#20851;&#24503;&#26705;&#33922;&#26031;&#36807;&#21435;&#30340;&#20105;&#35758;&#65292;&#20182;&lt;a href="https://twitter.com/DWUhlfelderLaw/status/1687273482051108864"&gt;&#35828;&lt;/a&gt;&#65306;&#8220;&#36825;&#20010;&#20154;&#22312;&#20851;&#22612;&#37027;&#25705;&#28286;&#24320;&#22987;&#20102;&#20182;&#30340;&#27861;&#24459;&#32844;&#19994;&#29983;&#28079;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#32654;&#22269;&#28023;&#20891;&#24459;&#24072;&#65292;&#24503;&#26705;&#33922;&#26031;&#22312; 9/11 &#20107;&#20214;&#21518;&#30340;&#25112;&#20105;&#26399;&#38388;&#34987;&#27966;&#24448;&#21476;&#24052;&#28023;&#23736;&#30340;&#32654;&#22269;&#35774;&#26045;&#12290;&#20182;&#24868;&#24594;&#22320;&#21542;&#35748;&#33258;&#24049;&#21442;&#21152;&#20102;&#37239;&#21009;&#25240;&#30952;&#65292; &lt;a href="https://newrepublic.com/post/172290/ron-desantis-explodes-asked-role-guantanamo-torture"&gt;&#24182;&#31216;&lt;/a&gt;&#19968;&#21517;&#21069;&#22234;&#29359;&#30340;&#35828;&#27861;&#8220;&#23436;&#20840;&#26159;&#32993;&#35828;&#20843;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#22312;&#22269;&#20250;&#65292;&#24343;&#21513;&#23612;&#20122;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#39532;&#20811;&#183;&#27779;&#32435;&#34920;&#31034;&#65292;&#20687;&#24503;&#26705;&#33922;&#26031;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#20351;&#29992;&#30340;&#8220;&#29053;&#21160;&#24615;&#12289;&#26292;&#21147;&#35821;&#35328;&#8221;&#8220;&#21487;&#33021;&#23548;&#33268;&#38750;&#24120;&#30495;&#23454;&#12289;&#38750;&#24120;&#21361;&#38505;&#30340;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; AFGE &#30340;&#22467;&#24343;&#37324;&#29305;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#65292;&#24182;&#23558;&#24503;&#26705;&#33922;&#26031;&#30340;&#26292;&#21147;&#24418;&#35937;&#19982;&#33268;&#21629;&#30340;&#26497;&#21491;&#26292;&#21147;&lt;a href="https://www.commondreams.org/newswire/afge-blasts-ron-desantis-threat-to-start-slitting-throats-of-federal-employees"&gt;&#32852;&#31995;&#36215;&#26469;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/apr/28/ron-desantis-guantanamo-bay-allegations"&gt;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#22312;&#20851;&#22612;&#37027;&#25705;&#65306;&#26377;&#20851;&#20182;&#36807;&#21435;&#30340;&#38382;&#39064;&#22914;&#20309;&#22256;&#25200;&#30528;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36817;&#24180;&#26469;&#65292;&#20174; 1995 &#24180;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#29190;&#28856;&#26696;&#21040; 2021 &#24180; 1 &#26376; 6 &#26085;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#34987;&#27927;&#21163;&#65292;&#25105;&#20204;&#24050;&#32463;&#23649;&#35265;&#19981;&#40092;&#22320;&#30475;&#21040;&#25919;&#23458;&#30340;&#26292;&#21147;&#21453;&#25919;&#24220;&#35328;&#35770;&#20250;&#36896;&#25104;&#33268;&#21629;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20420;&#20811;&#25289;&#33655;&#39532;&#22478;&#65292;&#21491;&#32764;&#26497;&#31471;&#20998;&#23376;&#33922;&#33707;&#35199;&#183;&#40614;&#20811;&#32500;&#25918;&#32622;&#30340;&#28856;&#24377;&#25703;&#27585;&#20102;&#19968;&#24231;&#32852;&#37030;&#22823;&#27004;&lt;a href="https://www.theguardian.com/books/2023/may/14/homegrown-book-review-jeffrey-toobin-timothy-mcveigh-oklahoma-city-trump-republicans"&gt;&#65292;&#36896;&#25104; 168 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324; 19 &#21517;&#20799;&#31461;&lt;/a&gt;&#12290;&#36229;&#36807;500&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#26377;&#20061;&#20154;&#27515;&#20129;&#19982;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#26377;&#20851;&#65292;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#35797;&#22270;&#25512;&#32763;&#20182;&#22312;&#36873;&#20030;&#20013;&#34987;&#20052;&#183;&#25308;&#30331;&#20987;&#36133;&#30340;&#20107;&#23454;&#12290;&lt;a href="https://www.npr.org/live-updates/trump-grand-jury-indictment-jan-6"&gt;&#24050;&#26377;&#19968;&#21315;&lt;/a&gt;&#22810;&#20154;&#22240;&#39578;&#20081;&#32780;&#21463;&#21040;&#25351;&#25511;&#65292;&#26412;&#21608;&#34987;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#36215;&#35785;&#30340;&#29305;&#26391;&#26222;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#24343;&#37324;&#29305;&#35828;&#65306;&#8220;&#20219;&#20309;&#23558;&#33258;&#24049;&#23450;&#20301;&#20110;&#36825;&#31181;&#21487;&#32827;&#20256;&#32479;&#30340;&#20505;&#36873;&#20154;&#37117;&#27809;&#26377;&#36164;&#26684;&#25285;&#20219;&#20844;&#32844;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 04 Aug 2023 23:52:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25918;&#23485;&#22269;&#20869;&#31227;&#27665;&#35268;&#21017;&#20197;&#21050;&#28608;&#32463;&#27982;</title><link>https://www.theguardian.com/world/2023/aug/04/china-to-relax-internal-migration-rules-to-kickstart-economy</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T14:58:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/102044d4f323022b4c14aa0ac329abf83f39185b/0_121_5748_3449/master/5748.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ef2b7a54173367c1fdb3d537454a7e3a" alt=""&gt;&#19978;&#28023;&#34425;&#26725;&#28779;&#36710;&#31449;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#23459;&#24067;&#65292;&#20013;&#22269;&#23558;&#25918;&#23485;&#22269;&#20869;&#31227;&#27665;&#35268;&#23450;&#65292;&#35753;&#20154;&#20204;&#26356;&#23481;&#26131;&#22312;&#23567;&#22478;&#24066;&#23450;&#23621;&#65292;&#20197;&#25552;&#25391;&#38519;&#20837;&#22256;&#22659;&#30340;&#32463;&#27982;&#24182;&#21050;&#28608;&#32463;&#27982;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#23433;&#37096;&#23459;&#24067;&#35745;&#21010;&#38477;&#20302;&#33719;&#24471;&#22478;&#24066;&lt;em&gt;&#25143;&#21475;&lt;/em&gt;&#25110;&#25143;&#21475;&#30340;&#38376;&#27099;&#12290;&#20844;&#23433;&#37096;&#34920;&#31034;&#65292;&#21271;&#20140;&#24076;&#26395;&#22320;&#26041;&#25919;&#24220;&#21462;&#28040;&#20154;&#21475;&#23569;&#20110;300&#19975;&#30340;&#22478;&#24066;&#30340;&lt;em&gt;&#25143;&#21475;&lt;/em&gt;&#38480;&#21046;&#65292;&#24182;&#25918;&#23485;&#20154;&#21475;3-500&#19975;&#30340;&#22478;&#24066;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#23558;&#40723;&#21169;&#20154;&#21475;&#36229;&#36807;500&#19975;&#30340;&#22823;&#22478;&#24066;&#25918;&#23485;&lt;em&gt;&#25143;&#21475;&lt;/em&gt;&#37197;&#39069;&#65292;&#35753;&#26356;&#22810;&#20154;&#33719;&#24471;&#29645;&#36149;&#30340;&#22478;&#24066;&#25143;&#21475;&#35777;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35745;&#21010;&#26368;&#21021;&#26159;&#30001;&#36127;&#36131;&#32463;&#27982;&#21644;&#31038;&#20250;&#25919;&#31574;&#30340;&#20013;&#22269;&#22269;&#23478;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#20110; 2019 &#24180;&#23459;&#24067;&#30340;&#12290;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26377;&#22810;&#23569;&#22478;&#24066;&#36981;&#23432;&#20102;&#36825;&#20123;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25514;&#26045;&#26088;&#22312;&#40723;&#21169;&#20892;&#27665;&#24037;&#22312;&#22478;&#24066;&#23450;&#23621;&#65292;&#20026;&#22478;&#24066;&#32463;&#27982;&#20570;&#20986;&#26356;&#22823;&#36129;&#29486;&#12290;&#22823;&#32422;&#26377; 2.92 &#20159;&#20154;&#65288;&#21344;&#21171;&#21160;&#20154;&#21475;&#24635;&#25968;&#30340;&#19977;&#20998;&#20043;&#19968;&#65289;&#26159;&#22312;&#20013;&#22269;&#19981;&#26029;&#25193;&#24352;&#30340;&#22478;&#24066;&#20013;&#24037;&#20316;&#30340;&#20892;&#27665;&#24037;&#12290;&#20294;&#30001;&#20110;&#26080;&#27861;&#33719;&#24471;&#20844;&#20849;&#25945;&#32946;&#12289;&#21307;&#30103;&#20445;&#20581;&#25110;&#20854;&#20182;&#31038;&#20250;&#31119;&#21033;&#65292;&#35768;&#22810;&#20154;&#31163;&#24320;&#23478;&#20154;&#65292;&#26368;&#32456;&#33258;&#24049;&#36820;&#22238;&#26449;&#24196;&#12290;&#26080;&#22478;&#24066;&lt;em&gt;&#25143;&#21475;&#12289;&lt;/em&gt;&#20892;&#26449;&#27969;&#21160;&#20154;&#21475;&lt;em&gt; &lt;/em&gt;&#24517;&#39035;&#20026;&#31038;&#20250;&#26381;&#21153;&#25903;&#20184;&#26356;&#22810;&#36153;&#29992;&#65292;&#24182;&#19988;&#32463;&#24120;&#34987;&#31105;&#27490;&#22312;&#22478;&#24066;&#36141;&#20080;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#24314;&#31435;&#20004;&#32423;&#20844;&#27665;&#21046;&#24230;&#22806;&#65292;&lt;em&gt;&#25143;&#21475;&lt;/em&gt;&#21046;&#24230;&#36824;&#38459;&#30861;&#20102;&#31227;&#27665;&#22312;&#22478;&#24066;&#28040;&#36153;&#21644;&#23450;&#23621;&#65292;&#32463;&#27982;&#23398;&#23478;&#31216;&#36825;&#38459;&#30861;&#20102;&#20013;&#22269;&#30340;&#32463;&#27982;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#23433;&#37096;&#21103;&#20027;&#20219;&#20309;&#25991;&#26519;&#34920;&#31034;&#65292;&#25919;&#24220;&#35745;&#21010;&#22312;&#26412;&#26376;&#24213;&#21069;&#23454;&#26045;&#26032;&#25514;&#26045;&#12290;&#20294;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20197;&#26469;&#65292;&lt;em&gt;&#25143;&#21475;&lt;/em&gt;&#25919;&#31574;&#24050;&#32463;&#20998;&#25955;&#65292;&#22320;&#26041;&#25919;&#24220;&#21487;&#20197;&#21046;&#23450;&#33258;&#24049;&#30340;&#26032;&#20844;&#27665;&#30331;&#35760;&#35268;&#21017;&#12290;&#20363;&#22914;&#65292;&#25104;&#37117;&#20801;&#35768;&#27605;&#19994;&#29983;&#22312;&#25214;&#24037;&#20316;&#30340;&#21516;&#26102;&#30003;&#35831;&lt;em&gt;&#25143;&#21475;&lt;/em&gt;&#65292;&#20316;&#20026;&#21560;&#24341;&#24180;&#36731;&#20154;&#25165;&#30340;&#19968;&#31181;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#19978;&#28023;&#25918;&#23485;&#20102;&lt;em&gt; &lt;/em&gt;&#35268;&#23450;&#20219;&#20309;&#19990;&#30028;&#25490;&#21517;&#21069;50&#21517;&#22823;&#23398;&#30340;&#27605;&#19994;&#29983;&#37117;&#21487;&#20197;&#30003;&#35831;&#19978;&#28023;&lt;em&gt;&#25143;&#21475;&lt;/em&gt;&#65292;&#32780;&#26080;&#38656;&#25552;&#21069;&#32564;&#32435;&#20219;&#20309;&#31038;&#20250;&#20445;&#38556;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#22768;&#26126;&#20984;&#26174;&#20102;&#21271;&#20140;&#26041;&#38754;&#23545;&#25552;&#25391;&#20013;&#22269;&#30130;&#24369;&#32463;&#27982;&#30340;&#24517;&#35201;&#24615;&#30340;&#25285;&#24551;&#12290;&#20013;&#22269;&#23398;&#32773;&#21644;&#25919;&#31574;&#21046;&#23450;&#32773;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#35848;&#35770;&#25913;&#38761;&#32463;&#27982;&#20307;&#21046;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;em&gt; &lt;/em&gt;&#24110;&#21161;&#35299;&#20915;&#19981;&#24179;&#31561;&#21644;&#21171;&#21160;&#21147;&#30701;&#32570;&#38382;&#39064;&#30340;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29275;&#27941;&#22823;&#23398;&#20013;&#22269;&#20013;&#24515;&#30740;&#31350;&#21592;&#12289;&#12298;&#21361;&#38505;&#20449;&#21495;&#65306;&#20026;&#20160;&#20040;&#20064;&#36817;&#24179;&#30340;&#20013;&#22269;&#27491;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#20052;&#27835;&#183;&#39532;&#26684;&#21162;&#26031;&#34920;&#31034;&#65292;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#32531;&#24930;&#26356;&#22810;&#26159;&#30001;&#20110;&#20154;&#21475;&#32769;&#40836;&#21270;&#21644;&#29983;&#32946;&#29575;&#20302;&#19979;&#36896;&#25104;&#30340;&#12290;&#20182;&#35828;&#65306;&#8220;&#23601;&#20892;&#26449;&#22320;&#21306;&#26377;&#21097;&#20313;&#21171;&#21160;&#21147;&#21487;&#20197;&#21033;&#29992;&#24182;&#21069;&#24448;&#22478;&#24066;&#22320;&#21306;&#24037;&#20316;&#32780;&#35328;&#65292;&#25918;&#23485;&#30331;&#35760;&#35201;&#27714;&#21487;&#33021;&#20250;&#26377;&#25152;&#24110;&#21161;&#8230;&#8230;&#20294;&#25105;&#35748;&#20026;&#36825;&#19981;&#20250;&#30495;&#27491;&#21457;&#25381;&#20316;&#29992;&#12290;&#8221;&#32531;&#35299;&#21171;&#21160;&#21147;&#20379;&#32473;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;2022&#24180;&#30456;&#27604;&#65292;2023&#24180;&#31532;&#20108;&#23395;&#24230;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;6.3%&#65292;&#20302;&#20110;&#39044;&#26399;&#65292;&#32780;&#20170;&#24180;&#21069;&#19977;&#20010;&#26376;&#20165;&#22686;&#38271;0.8%&#12290;&#37096;&#20998;&#38382;&#39064;&#22312;&#20110;&#21171;&#21160;&#21147;&#36805;&#36895;&#33806;&#32553;&#65306;2019&#24180;&#33267;2022&#24180;&#38388;&#65292;16-59&#23681;&#30340;&#20154;&#21475;&#25968;&#37327;&#20943;&#23569;&#20102;&#36229;&#36807;4000&#19975;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#20844;&#21578;&#36824;&#21253;&#25324;&#26088;&#22312;&#40723;&#21169;&#22269;&#38469;&#21830;&#20154;&#36820;&#22238;&#20013;&#22269;&#30340;&#20854;&#20182;&#25514;&#26045;&#12290;&#20844;&#23433;&#37096;&#34920;&#31034;&#65292;&#23558;&#20026;&#21830;&#21153;&#26053;&#23458;&#25512;&#20986;&#33853;&#22320;&#31614;&#35777;&#65292;&#24182;&#20801;&#35768;&#22806;&#31821;&#20154;&#22763;&#22312;&#30003;&#35831;&#23621;&#30041;&#35768;&#21487;&#26102;&#20445;&#30041;&#25252;&#29031;&#12290;&lt;/p&gt;</description><pubDate>Fri, 04 Aug 2023 23:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#27861;&#38498;&#21028;&#22788;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612; 19 &#24180;&#30417;&#31105;</title><link>https://www.theguardian.com/world/2023/aug/04/russian-court-extends-alexei-navalny-sentence-in-penal-colony</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T14:15:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fa386df5342157bf2b942aa3a87be1a26d7a98a0/0_0_8191_4918/master/8191.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=de965ddd7388e1e828eabcddce95bfa5" alt=""&gt; 2023 &#24180; 6 &#26376;&#65292;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612; (Alexei Navalny) &#36890;&#36807;&#27969;&#25918;&#22320;&#30340;&#35270;&#39057;&#38142;&#25509;&#20986;&#29616;&#22312;&#33707;&#26031;&#31185;&#26368;&#39640;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#19968;&#23478;&#27861;&#38498;&#23558;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612; (Alexei Navalny) &#30340;&#21009;&#26399;&#24310;&#38271; 19 &#24180;&#65292;&lt;strong&gt; &lt;/strong&gt;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#30340;&#25903;&#25345;&#32773;&#22312;&#27861;&#24237;&#21548;&#35777;&#20250;&#19978;&#25588;&#24341;&#27861;&#23448;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 47 &#23681;&#30340;&#32435;&#29926;&#23572;&#23612;&#26366;&#39046;&#23548;&#38024;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#34903;&#22836;&#25239;&#35758;&#27963;&#21160;&#65292; &lt;a href="https://www.theguardian.com/world/2020/aug/21/alexei-navalny-a-muckraking-irritant-to-powerful-russians"&gt;&#24314;&#31435;&#20102;&#20840;&#22269;&#24615;&#30340;&#25919;&#27835;&#21453;&#23545;&#27966;&lt;/a&gt;&#65292;&#24182;&#25581;&#38706;&#20102;&#20811;&#37324;&#22982;&#26519;&#23467;&#23448;&#21592;&#33104;&#36133;&#29983;&#27963;&#26041;&#24335;&#30340;&#28139;&#31229;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#25253;&#22797;&#65292;&#20420;&#32599;&#26031;&#21028;&#22788;&#20182;&#32047;&#35745;&#19977;&#21313;&#24180;&#30417;&#31105;&#65292;&#21482;&#35201;&#26222;&#20140;&#36824;&#27963;&#30528;&#65292;&#36825;&#20301;&#20811;&#37324;&#22982;&#26519;&#23467;&#25209;&#35780;&#32773;&#23601;&#23558;&#34987;&#20851;&#22312;&#30417;&#29425;&#37324;&#65292;&#24182;&#36828;&#31163;&#25919;&#22363;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#22240;&#27450;&#35784;&#21644;&#20854;&#20182;&#25351;&#25511;&#20026;&#34394;&#20551;&#25351;&#25511;&#65292;&#30446;&#21069;&#27491;&#22312;&#26381;&#21009; 11 &#24180;&#21322;&#12290;&#20182;&#30340;&#25903;&#25345;&#32773;&#22240;&#25903;&#25345;&#20182;&#30340;&#8220;&#26497;&#31471;&#20027;&#20041;&#8221;&#36816;&#21160;&#32780;&#34987;&#36861;&#26597;&#24182;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#30340;&#21028;&#20915;&#20043;&#21069;&#65292;&#20182;&#23545;&#33258;&#24049;&#20250;&#34987;&#37322;&#25918;&#25110;&#34987;&#21028;&#22788;&#30701;&#26399;&#30417;&#31105;&#20960;&#20046;&#19981;&#25265;&#20219;&#20309;&#24187;&#24819;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#26399;&#38480;&#65292;&#8221;&#32435;&#29926;&#23572;&#23612;&#22312;&#21608;&#22235;&#20256;&#36882;&#32473;&#20182;&#30340;&#24459;&#24072;&#24182;&#21457;&#24067;&#22312;&#32593;&#19978;&#30340;&#28040;&#24687;&#20013;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#8216;&#26031;&#22823;&#26519;&#20027;&#20041;&#8217;&#26415;&#35821;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#22312;&#20449;&#24687;&#20013;&#21628;&#21505;&#20420;&#32599;&#26031;&#20154;&#25269;&#21046;&#20811;&#37324;&#22982;&#26519;&#23467;&#65292;&#31216;&#26032;&#21009;&#26399;&#30340;&#30446;&#30340;&#26159;&#8220;&#24656;&#21523;&#20320;&#65292;&#32780;&#19981;&#26159;&#25105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20420;&#32599;&#26031;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#27861;&#23448;&#24320;&#22987;&#23545;&#26222;&#20140;&#30340;&#25209;&#35780;&#32773;&#21644;&#20854;&#20182;&#34987;&#25351;&#25511;&#32972;&#21467;&#22269;&#23478;&#30340;&#20154;&#21028;&#22788;&#26497;&#38271;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#25209;&#35780;&#23478;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#21345;&#25289;-&#31302;&#23572;&#25166; (Vladimir Kara-Murza) &lt;a href="https://www.theguardian.com/world/2023/apr/17/moscow-jails-vladimir-kara-murza-for-25-years-for-opposing-ukraine-war"&gt;&#26368;&#36817;&#22240;&#21467;&#22269;&#32618;&#21644;&#20854;&#20182;&#19982;&#25209;&#35780;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#26377;&#20851;&#30340;&#25351;&#25511;&#32780;&#34987;&#21028;&#22788; 25 &#24180;&#30417;&#31105;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#35828;&#65306;&#8220;&#25105;&#20204;&#30830;&#20449;&#65292;&#22914;&#26524;&#23545;&#26222;&#20140;&#21450;&#20854;&#23448;&#21592;&#30340;&#33104;&#36133;&#24863;&#21040;&#24868;&#24594;&#30340;&#20154;&#20013;&#26377;&#21313;&#20998;&#20043;&#19968;&#36208;&#19978;&#34903;&#22836;&#65292;&#25919;&#24220;&#26126;&#22825;&#23601;&#20250;&#22446;&#21488;&#12290;&#25105;&#20204;&#30830;&#20449;&#65292;&#22914;&#26524;&#37027;&#20123;&#21453;&#23545;&#25112;&#20105;&#30340;&#20154;&#36208;&#19978;&#34903;&#22836;&#65292;&#20182;&#20204;&#20250;&#31435;&#21363;&#21046;&#27490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20182;&#30340;&#23457;&#21028;&#26159;&#22312;&#33707;&#26031;&#31185;&#20197;&#19996;&#32422; 145 &#33521;&#37324;&#65288;235 &#20844;&#37324;&#65289;&#30340; Melekhovo &#30340; IK-6 &#27969;&#25918;&#22320;&#31192;&#23494;&#36827;&#34892;&#30340;&#12290;&#36825;&#20301;&#21453;&#23545;&#20826;&#39046;&#34966;&#39318;&#27425;&#20986;&#29616;&#22312;&#38381;&#36335;&#30005;&#35270;&#33410;&#30446;&#20013;&#26102;&#26174;&#24471;&#30246;&#24369;&#20294;&#30446;&#20013;&#26080;&#20154;&#12290;&#20294;&#27861;&#23448;&#24456;&#24555;&#19981;&#23545;&#20844;&#20247;&#24320;&#25918;&#23457;&#21028;&#65292;&#38480;&#21046;&#20102;&#20844;&#20247;&#30340;&#20851;&#27880;&#65292;&#20351;&#20154;&#20204;&#20960;&#20046;&#19981;&#21487;&#33021;&#36319;&#36394;&#25972;&#20010;&#35785;&#35772;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#26816;&#23519;&#23448;&#35201;&#27714;&#32435;&#29926;&#23572;&#23612;&#22240;&#20845;&#39033;&#21009;&#20107;&#25351;&#25511;&#20877;&#21028;&#22788; 20 &#24180;&#24466;&#21009;&#65292;&#20854;&#20013;&#21253;&#25324;&#21019;&#24314;&#26497;&#31471;&#20027;&#20041;&#32452;&#32455;&#65292;&#28982;&#21518;&#36164;&#21161;&#21644;&#29053;&#21160;&#26497;&#31471;&#20027;&#20041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#22312;&#23457;&#21028;&#32467;&#26696;&#38472;&#35789;&#20013;&#34920;&#31034;&#65306;&#8220;&#19968;&#20010;&#26032;&#30340;&#12289;&#33258;&#30001;&#30340;&#12289;&#23500;&#35029;&#30340;&#22269;&#23478;&#35201;&#35806;&#29983;&#65292;&#23427;&#24517;&#39035;&#26377;&#29238;&#27597;&#12290;&#37027;&#20123;&#24819;&#35201;&#23427;&#12289;&#26399;&#24453;&#23427;&#12289;&#24895;&#24847;&#20026;&#23427;&#30340;&#35806;&#29983;&#20570;&#20986;&#29306;&#29298;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#30340;&#26032;&#21009;&#26399;&#27491;&#20540;70&#23681;&#30340;&#26222;&#20140;&#34987;&#26222;&#36941;&#39044;&#26399;&#23558;&#20174;2024&#24180;&#24320;&#22987;&#20877;&#36830;&#20219;&#20845;&#24180;&#24635;&#32479;&#65292;&#36825;&#24847;&#21619;&#30528;&#26681;&#25454;&#26032;&#30340;&#23466;&#27861;&#35268;&#21017;&#65292;&#20182;&#21487;&#20197;&#32487;&#32493;&#25191;&#25919;&#21040;2030&#24180;&#29978;&#33267;2036&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20174; 1999 &#24180;&#24320;&#22987;&#25484;&#26435;&#65292;&#29978;&#33267;&#26377;&#21487;&#33021;&#36229;&#36234;&#32479;&#27835;&#33487;&#32852;&#36817; 31 &#24180;&#30340;&#32422;&#29791;&#22827;&#183;&#26031;&#22823;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33258;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#21464;&#24471;&#26356;&#21152;&#19987;&#21046;&#65292;&#35813;&#22269;&#22823;&#22810;&#25968;&#30693;&#21517;&#21453;&#23545;&#27966;&#20154;&#22763;&#35201;&#20040;&#20837;&#29425;&#65292;&#35201;&#20040;&#34987;&#36843;&#27969;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32435;&#29926;&#23572;&#23612;&#22987;&#32456;&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#30446;&#26631;&#12290;&#20182;&#20110; 2021 &#24180;&#21021; &lt;a href="https://www.theguardian.com/world/2020/dec/21/navalny-russian-agent-novichok-death-plot"&gt;&#22240;&#19982; FSB &#23433;&#20840;&#37096;&#38376;&#26377;&#20851;&#30340;&lt;/a&gt;&#27602;&#33647;&#26263;&#26432;&#26410;&#36930;&#20107;&#20214;&#24674;&#22797;&#21518;&lt;a href="https://www.theguardian.com/world/2021/jan/17/alexei-navalny-detained-at-airport-on-return-to-russia"&gt;&#34987;&#25429;&lt;/a&gt;&#12290;&lt;a href="https://www.theguardian.com/world/2022/mar/22/alexei-navalny-13-years-more-jail-fraud"&gt;&#20182;&#39318;&#20808;&#22240;&#36829;&#21453;&#26087;&#30340;&#32531;&#21009;&#26399;&#38480;&#32780;&#34987;&#36865;&#22238;&#30417;&#29425;&#65292;&#28982;&#21518;&#22240;&#27450;&#35784;&#21644;&#34256;&#35270;&#27861;&#24237;&#21448;&#34987;&#21028;&#22788;&#20061;&#24180;&#24466;&#21009;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#38754;&#20020;&#24656;&#24598;&#20027;&#20041;&#25351;&#25511;&#65292;&#36825;&#21487;&#33021;&#20250;&#20351;&#20182;&#30340;&#21009;&#26399;&#22686;&#21152;&#25968;&#21313;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#26222;&#20140;&#21629;&#20196;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#21152;&#22823;&#21147;&#24230;&#65292;&#24182;&#34920;&#31034;&#26377;&#24517;&#35201;&#8220;&#26597;&#26126;&#24182;&#21046;&#27490;&#37027;&#20123;&#35797;&#22270;&#20998;&#35010;&#21644;&#21066;&#24369;&#25105;&#20204;&#31038;&#20250;&#30340;&#20154;&#30340;&#38750;&#27861;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#19968;&#24230;&#25351;&#36131;&#32435;&#29926;&#23572;&#23612;&#19982;&#20013;&#22830;&#24773;&#25253;&#23616;&#21512;&#20316;&#30772;&#22351;&#20420;&#32599;&#26031;&#65292;&#20294;&#21542;&#35748;&#19982;&#20182;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#24182;&#21542;&#35748;&#36843;&#23475;&#20182;&#12290;&#23427;&#23558;&#20182;&#25551;&#32472;&#25104;&#30772;&#22351;&#20998;&#23376;&#65292;&#24182;&#34920;&#31034;&#20182;&#20174;&#26410;&#26500;&#25104;&#20005;&#37325;&#30340;&#25919;&#27835;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#20182;&#30340;&#26696;&#20214;&#32431;&#31929;&#26159;&#27861;&#38498;&#30340;&#27861;&#24459;&#38382;&#39064;&#12290;&#20182;&#30340;&#25903;&#25345;&#32773;&#23558;&#32435;&#29926;&#23572;&#23612;&#35270;&#20026;&#20420;&#32599;&#26031;&#29256;&#30340;&#21335;&#38750;&#32435;&#23572;&#36874;&#183;&#26364;&#24503;&#25289;(Nelson Mandela)&#65292;&#24635;&#26377;&#19968;&#22825;&#20182;&#20250;&#20986;&#29425;&#24182;&#27835;&#29702;&#22269;&#23478;&#12290;&lt;/p&gt;</description><pubDate>Fri, 04 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#22885;&#26031;&#38470;&#12289;&#33945;&#29305;&#21033;&#23572;&#21644;&#31859;&#20848;&#24066;&#38271;&#25903;&#25345;&#33832;&#36842;&#20811;&#183;&#27735;&#30340;&#20262;&#25958;&#20044;&#21202;&#20857;&#35745;&#21010;</title><link>https://www.theguardian.com/environment/2023/aug/04/mayors-of-oslo-montreal-and-milan-back-sadiq-khan-on-london-ulez-plan</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T13:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/364c6b20e76b1e062270fdc72f3d74d47c5e5e0d/0_61_3342_2005/master/3342.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c753c8511d3357c278b5a15339912fa7" alt=""&gt;&#22885;&#26031;&#38470;&#24066;&#20013;&#24515;&#30340; Ablue &#30005;&#36710;&lt;/div&gt;&lt;p&gt;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#22478;&#24066;&#30340;&#24066;&#38271;&#25958;&#20419;&#33832;&#36842;&#20811;&#183;&#27735;&#22312;&#38754;&#23545;&#23545;&#20854;&#28165;&#27905;&#31354;&#27668;&#25919;&#31574;&#30340;&#20005;&#21385;&#25209;&#35780;&#26102;&#20445;&#25345;&#22362;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#34917;&#36873;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&lt;a href="https://www.theguardian.com/commentisfree/2023/aug/03/uxbridge-brexit-tories-anti-green-labour-local"&gt;&#36194;&#24471;&#20102;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#36873;&#21306;&lt;/a&gt;&#65292;&#20854;&#32988;&#21033;&#37096;&#20998;&#24402;&#22240;&#20110;&#21453;&#23545;&#20262;&#25958;&#24066;&#38271;&#21363;&#23558;&#25193;&#22823;&#39318;&#37117;&#36229;&#20302;&#25490;&#25918;&#21306;&#65288;Ulez&#65289;&#30340;&#35745;&#21010;&#12290;&#19968;&#22330;&#20851;&#20110;&#27773;&#36710;&#22312;&#22478;&#24066;&#20013;&#30340;&#20316;&#29992;&#30340;&#25991;&#21270;&#25112;&#20105;&#24050;&#32463;&#29190;&#21457;&#65292;&#20854;&#20013;&#21253;&#25324;&#24037;&#20826;&#39046;&#34966;&lt;a href="https://www.theguardian.com/politics/2023/jul/22/labour-considers-stance-on-green-issues-after-ulez-linked-uxbridge-lost"&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;(Keir Starmer)&#30340;&#23574;&#38160;&#35780;&#35770;&lt;/a&gt;&#65292;&#20182;&#26263;&#31034;&#20182;&#30340;&#25919;&#20826;&#27491;&#22312;&#20570;&#19968;&#20123;&#8220;&#38750;&#24120;&#38169;&#35823;&#8221;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20854;&#20182;&#22478;&#24066;&#39046;&#23548;&#20154;&#21578;&#35785;&#27735;&#35201;&#32487;&#32493;&#21069;&#36827;&#65292;&#35748;&#20026;&#28165;&#27905;&#31354;&#27668;&#23545;&#27599;&#20010;&#20154;&#37117;&#24456;&#37325;&#35201;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#20063;&#24517;&#39035;&#20811;&#26381;&#23545;&#32511;&#33394;&#25919;&#31574;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290; &lt;/p&gt;&lt;figure data-media-id="03d0588d07322d36620e0b677466026cc18473be"&gt;&lt;img src="https://media.guim.co.uk/03d0588d07322d36620e0b677466026cc18473be/742_0_2047_2559/800.jpg" alt="&#38647;&#33945;&#24503;&#183;&#32422;&#32752;&#26862;&#65292;&#22885;&#26031;&#38470;&#24066;&#38271;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#38647;&#33945;&#24503;&#183;&#32422;&#32752;&#26862;&#65292;&#22885;&#26031;&#38470;&#24066;&#38271;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22885;&#26031;&#38470;&#24066;/&#22885;&#26031;&#38470;&#24066;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25386;&#23041;&#22885;&#26031;&#38470;&#24066;&#38271;&#38647;&#33945;&#24503;&#183;&#32422;&#32752;&#26862;&#33258; 2015 &#24180;&#20197;&#26469;&#23454;&#26045;&#20102;&#19968;&#20123;&#28608;&#36827;&#30340;&#25552;&#35758;&#12290;&#30001;&#20110;&#22478;&#24066;&#22312;&#20908;&#23395;&#31354;&#27668;&#27745;&#26579;&#24448;&#24448;&#26356;&#20005;&#37325;&#65292;&#22240;&#27492;&#23395;&#33410;&#24615;&#20840;&#38754;&#31105;&#27490;&#20351;&#29992;&#26612;&#27833;&#65292;&#32780;&#22312;&#27745;&#26579;&#20005;&#37325;&#30340;&#26085;&#23376;&#37324;&#65292;&#36827;&#20837;&#22478;&#24066;&#30340;&#36710;&#36742;&#36890;&#34892;&#36153;&#20063;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#27735;&#19968;&#26679;&#65292;&#32422;&#32752;&#26862;&#20063;&#38754;&#20020;&#30528;&#25209;&#35780;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#21453;&#23545;&#25910;&#36153;&#31449;&#30340;&#21333;&#19968;&#35758;&#39064;&#25919;&#20826;&#30340;&#25209;&#35780;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#25214;&#21040;&#20102;&#24212;&#23545;&#23545;&#20854;&#28165;&#27905;&#31354;&#27668;&#25919;&#31574;&#30340;&#25915;&#20987;&#30340;&#26041;&#27861;&#65306;&#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#25105;&#20204;&#21162;&#21147;&#20943;&#23569;&#20132;&#36890;&#21644;&#25317;&#22581;&#65292;&#25105;&#20204;&#20026;&#25152;&#26377;&#36827;&#20837;&#22478;&#24066;&#30340;&#36710;&#36742;&#35774;&#32622;&#20102;&#25910;&#36153;&#31449;&#12290;&#22312;&#22885;&#26031;&#38470;&#36825;&#26679;&#30340;&#22478;&#24066;&#65292;&#31354;&#27668;&#36136;&#37327;&#22312;&#20908;&#23395;&#21644;&#26368;&#20919;&#30340;&#26085;&#23376;&#37324;&#26368;&#24046;&#12290;&#25105;&#20204;&#38477;&#20302;&#20102;&#20027;&#35201;&#36947;&#36335;&#30340;&#36895;&#24230;&#38480;&#21046;&#65292;&#24182;&#23545;&#20908;&#23395;&#20351;&#29992;&#38262;&#38025;&#36718;&#32974;&#25910;&#21462;&#36153;&#29992;&#65292;&#20197;&#20943;&#23569;&#39063;&#31890;&#29289;&#30340;&#20135;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#31354;&#27668;&#27745;&#26579;&#38750;&#24120;&#20005;&#37325;&#30340;&#26085;&#23376;&#37324;&#65292;&#35813;&#24066;&#21487;&#20197;&#31105;&#27490;&#20351;&#29992;&#27604;&lt;a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32002L0080"&gt;&#27431;&#22235;&lt;/a&gt;&#25216;&#26415;&#26356;&#26087;&#30340;&#26612;&#27833;&#31169;&#23478;&#36710;&#21644;&#26612;&#27833;&#36135;&#36710;&#12290;&#25105;&#20204;&#36824;&#21487;&#20197;&#22312;&#27745;&#26579;&#20005;&#37325;&#30340;&#26085;&#23376;&#37324;&#25552;&#39640;&#25910;&#36153;&#31449;&#30340;&#25910;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19982;&#27665;&#20247;&#35752;&#20215;&#36824;&#20215;&#30340;&#19968;&#37096;&#20998;&#65292;&#24403;&#22320;&#25919;&#24220;&#23613;&#20102;&#33258;&#24049;&#30340;&#19968;&#20221;&#21147;&#37327;&#26469;&#20445;&#25345;&#31354;&#27668;&#28165;&#27905;&#65306;&#8220;&#25105;&#20204;&#26356;&#22810;&#22320;&#28165;&#27905;&#36947;&#36335;&#65292;&#24182;&#22312;&#39044;&#35745;&#39063;&#31890;&#29289;&#21547;&#37327;&#36739;&#39640;&#30340;&#26085;&#23376;&#37324;&#22686;&#21152;&#28165;&#27905;&#21147;&#24230;&#12290;&#8221;&#32422;&#32752;&#26862;&#34920;&#31034;&#65292;&#20182;&#36824;&#22312;&#32771;&#34385;&#22312;&#27745;&#26579;&#20005;&#37325;&#30340;&#26085;&#23376;&#37324;&#20813;&#36153;&#25552;&#20379;&#20844;&#20849;&#20132;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36825;&#39033;&#25910;&#36153;&#36973;&#21040;&#20102;&#19968;&#20123;&#21453;&#23545;&#65292;&#20294;&#32422;&#32752;&#26862;&#34920;&#31034;&#65292;&#25209;&#35780;&#24050;&#32463;&#26377;&#25152;&#32531;&#35299;&#65292;&#22240;&#20026;&#36825;&#31508;&#36164;&#37329;&#26159;&#29992;&#20110;&#20844;&#20849;&#20132;&#36890;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22885;&#26031;&#38470;&#30340;&#25910;&#36153;&#31449;&#25910;&#20837;&#20960;&#20046;&#20840;&#37096;&#29992;&#20110;&#20844;&#20849;&#20132;&#36890;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#65292;&#8221;&#20182;&#35299;&#37322;&#36947;&#12290; &#8220;2019 &#24180;&#65292;&#22885;&#26031;&#38470;&#35774;&#31435;&#20102;&#26356;&#22810;&#25910;&#36153;&#31449;&#12290;&#36825;&#31181;&#24773;&#20917;&#22312;&#20960;&#20010;&#22478;&#24066;&#21457;&#29983;&#65292;&#24182;&#23548;&#33268;&#20102;&#19968;&#20010;&#26032;&#30340;&#21333;&#19968;&#35758;&#39064;&#25919;&#20826;&#30340;&#35806;&#29983;&#65292;&#21363;&#21453;&#23545;&#36947;&#36335;&#36890;&#34892;&#36153;&#20154;&#27665;&#20826;&#12290;&#22312;2019&#24180;&#22320;&#26041;&#36873;&#20030;&#20013;&#65292;&#35813;&#20826;&#36194;&#24471;&#24066;&#35758;&#20250;&#19977;&#20010;&#24109;&#20301;&#12290;&#20107;&#23454;&#19978;&#65292;&#22823;&#22810;&#25968;&#23621;&#27665;&#30340;&#24320;&#25903;&#37117;&#20943;&#23569;&#20102;&#65292;&#32780;&#19988;&#22312;&#21363;&#23558;&#20030;&#34892;&#30340;&#20061;&#26376;&#20221;&#36873;&#20030;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#35813;&#20826;&#30340;&#25903;&#25345;&#29575;&#38750;&#24120;&#20302;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#20262;&#25958;&#19968;&#26679;&#65292;&#21453;&#23545;&#23545;&#27745;&#26579;&#36710;&#36742;&#25910;&#36153;&#30340;&#20154;&#35797;&#22270;&#22768;&#31216;&#36825;&#20260;&#23475;&#20102;&#31038;&#20250;&#20013;&#26368;&#36139;&#22256;&#30340;&#20154;&#12290;&#28982;&#32780;&#65292;&#32422;&#32752;&#26862;&#35828;&#65292;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290; &#8220;&#20363;&#22914;&#65292;&#23545;&#25910;&#36153;&#31449;&#30340;&#26222;&#36941;&#25209;&#35780;&#26159;&#65292;&#20302;&#25910;&#20837;&#23478;&#24237;&#27604;&#23500;&#35029;&#23478;&#24237;&#21463;&#21040;&#30340;&#24433;&#21709;&#35201;&#22823;&#24471;&#22810;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#22312;&#22885;&#26031;&#38470;&#30475;&#21040;&#30340;&#26159;&#65292;&#25910;&#20837;&#26368;&#20302;&#30340;&#20154;&#26159;&#22885;&#26031;&#38470;&#24191;&#27867;&#30340;&#20844;&#20849;&#20132;&#36890;&#31995;&#32479;&#26368;&#39057;&#32321;&#30340;&#20351;&#29992;&#32773;&#65292;&#32780;&#19988;&#36825;&#39033;&#26381;&#21153;&#38543;&#30528;&#25910;&#36153;&#31449;&#30340;&#25910;&#20837;&#32780;&#24471;&#21040;&#25913;&#21892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#26862;&#36190;&#25196;&#20102;&#20262;&#25958;&#30340; Ulez &#35745;&#21010;&#65306;&#8220;&#25105;&#35748;&#20026; Ulez &#30340;&#24314;&#31435;&#21450;&#20854;&#25193;&#24352;&#26159;&#27735;&#24066;&#38271;&#22823;&#32966;&#39046;&#23548;&#30340;&#26631;&#24535;&#65292;&#20854;&#26126;&#30830;&#30446;&#26631;&#26159;&#20445;&#25252;&#20799;&#31461;&#21644;&#24369;&#21183;&#20844;&#27665;&#30340;&#20581;&#24247;&#12290;&#22914;&#26524;&#20320;&#30495;&#30340;&#24819;&#35299;&#20915;&#20687;&#20262;&#25958;&#36825;&#26679;&#30340;&#22823;&#22478;&#24066;&#31967;&#31957;&#30340;&#31354;&#27668;&#36136;&#37327;&#38382;&#39064;&#65292;&#20320;&#38656;&#35201;&#37319;&#21462;&#36275;&#22815;&#23454;&#36136;&#24615;&#30340;&#25514;&#26045;&#26469;&#20135;&#29983;&#30495;&#27491;&#30340;&#24433;&#21709;&#65292;&#21363;&#20351;&#23427;&#20250;&#36935;&#21040;&#22478;&#24066;&#37096;&#20998;&#22320;&#21306;&#30340;&#38459;&#21147;&#12290;&#36825;&#23545;&#20854;&#20182;&#22478;&#24066;&#26469;&#35828;&#26159;&#19968;&#31181;&#21551;&#21457;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="607d89a81be502d953e6092354a3448d2db2d238"&gt;&lt;img src="https://media.guim.co.uk/607d89a81be502d953e6092354a3448d2db2d238/0_371_5568_3341/1000.jpg" alt="2023 &#24180; 6 &#26376; 5 &#26085;&#65292;&#33945;&#29305;&#21033;&#23572;&#30343;&#23478;&#23665;&#23665;&#39030;&#30340;&#23567;&#26408;&#23627;&#20882;&#20986;&#28895;&#38654;&#65292;&#20154;&#20204;&#30522;&#26395;&#22478;&#24066;&#22825;&#38469;&#32447;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33945;&#29305;&#21033;&#23572;&#24066;&#24066;&#38271;&#29926;&#33713;&#20029;&#183;&#26222;&#20848;&#29305; (Val&#233;rie Plante) &#34920;&#31034;&#65292;&#26368;&#36817;&#21457;&#29983;&#30340;&#37326;&#28779;&#36896;&#25104;&#30340;&#28895;&#38654;&#20351;&#33945;&#29305;&#21033;&#23572;&#24863;&#21040;&#31378;&#24687;&#65292;&#20170;&#24180;&#22799;&#22825;&#32463;&#21382;&#20102;&#8220;&#31354;&#27668;&#36136;&#37327;&#38750;&#24120;&#31967;&#31957;&#30340;&#26102;&#26399;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23433;&#24503;&#28872;&#183;&#20234;&#19975;&#35834;&#22827;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;figure data-media-id="c351398fd15c0a33222250e5d1227670934f3bd8"&gt;&lt;img src="https://media.guim.co.uk/c351398fd15c0a33222250e5d1227670934f3bd8/2595_121_2341_2927/800.jpg" alt="&#33945;&#29305;&#21033;&#23572;&#24066;&#38271;&#29926;&#33713;&#20029;&#183;&#26222;&#20848;&#29305;&#22312;&#29983;&#29289;&#22810;&#26679;&#24615;&#20250;&#35758;&#21069;&#20030;&#36215;&#19968;&#21253;&#31181;&#23376;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#33945;&#29305;&#21033;&#23572;&#24066;&#38271;&#29926;&#33713;&#20029;&#183;&#26222;&#20848;&#29305;&#22312;&#29983;&#29289;&#22810;&#26679;&#24615;&#20250;&#35758;&#21069;&#20030;&#36215;&#19968;&#21253;&#31181;&#23376;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21152;&#25343;&#22823;&#26032;&#38395;&#31038;/Rex/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33258; 2017 &#24180;&#36215;&#25285;&#20219;&#21152;&#25343;&#22823;&#33945;&#29305;&#21033;&#23572;&#24066;&#24066;&#38271;&#30340;&#29926;&#33713;&#20029;&#183;&#26222;&#20848;&#29305; (Val&#233;rie Plante) &#38754;&#20020;&#30528;&#27604;&#32422;&#32752;&#26862;&#25110;&#27735;&#26356;&#20005;&#23803;&#30340;&#25361;&#25112;&#8212;&#8212;&#22905;&#25152;&#22312;&#30340;&#22478;&#24066;&#19968;&#30452;&#21463;&#21040;&#38468;&#36817;&lt;a href="https://www.theguardian.com/world/2023/aug/03/canada-wildfire-smoke-record-pollution"&gt;&#37326;&#28779;&#30340;&lt;/a&gt;&#22256;&#25200;&#65292;&#40657;&#28895;&#31548;&#32617;&#30528;&#25972;&#20010;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#24180;&#22799;&#22825;&#30340;&#26862;&#26519;&#28779;&#28798;&#21521;&#25105;&#20204;&#34920;&#26126;&#65292;&#25105;&#20204;&#26080;&#27861;&#24184;&#20813;&#20110;&#31354;&#27668;&#36136;&#37327;&#38750;&#24120;&#31967;&#31957;&#30340;&#24773;&#20917;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20107;&#23454;&#19978;&#65292;&#26089;&#22312; 6 &#26376;&#30340;&#20960;&#22825;&#37324;&#65292;&#30001;&#20110;&#26862;&#26519;&#28779;&#28798;&#20135;&#29983;&#30340;&#28895;&#38654;&#65292;&#25105;&#20204;&#22312;&#19990;&#30028;&#19978;&#31354;&#27668;&#36136;&#37327;&#26368;&#24046;&#30340;&#22320;&#26041;&#25490;&#21517;&#31532;&#20108;&#12290;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#65292;&#20154;&#20204;&#30340;&#20581;&#24247;&#21463;&#21040;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#20848;&#29305;&#37319;&#21462;&#20102;&#32039;&#24613;&#34892;&#21160;&#26469;&#20928;&#21270;&#31354;&#27668;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#20445;&#25252;&#25105;&#20204;&#30340;&#20844;&#27665;&#20813;&#21463;&#28895;&#38654;&#30340;&#26377;&#23475;&#24433;&#21709;&#12290;&#25105;&#20204;&#32452;&#32455;&#20102;&#28165;&#27905;&#31354;&#27668;&#21306;&#8212;&#8212;&#22270;&#20070;&#39302;&#12289;&#36890;&#39118;&#30340;&#20844;&#20849;&#24314;&#31569;&#8212;&#8212;&#24182;&#21628;&#21505;&#20844;&#27665;&#30041;&#22312;&#23460;&#20869;&#24182;&#23613;&#21487;&#33021;&#20351;&#29992;&#20844;&#20849;&#20132;&#36890;&#24037;&#20855;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#31435;&#21363;&#20570;&#20986;&#21453;&#24212;&#20043;&#22806;&#65292;&#22905;&#30340;&#22242;&#38431;&#36824;&#36805;&#36895;&#21046;&#23450;&#20102;&#19968;&#39033;&#28165;&#27905;&#31354;&#27668;&#35745;&#21010;&#65292;&#21253;&#25324;&#22312;&#21382;&#21490;&#24736;&#20037;&#30340;&#24066;&#20013;&#24515;&#24314;&#31435;&#31867;&#20284;&#20110;&#20262;&#25958;&#30340;&#20302;&#25490;&#25918;&#21306;&#65292;&#25913;&#21892;&#33258;&#34892;&#36710;&#36947;&#65292;&#24182;&#31181;&#26893;&#26356;&#22810;&#26641;&#26408;&#26469;&#21560;&#25910;&#27745;&#26579;&#12290;&#22905;&#30340;&#24066;&#20013;&#24515;&#21306;&#22495;&#23558;&#20197;&#34892;&#20154;&#20248;&#20808;&#30340;&#34903;&#36947;&#20026;&#29305;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#28165;&#27905;&#31354;&#27668;&#21306;&#36973;&#21040;&#20102;&#21453;&#23545;&#65292;&#20294;&#26222;&#20848;&#29305;&#30456;&#20449;&#36825;&#31181;&#24773;&#20917;&#23558;&#20250;&#25913;&#21464;&#12290;&#22905;&#35828;&#65306;&#8220;&#27599;&#24403;&#27773;&#36710;&#20351;&#29992;&#37327;&#12289;&#20572;&#36710;&#20301;&#25110;&#20219;&#20309;&#19982;&#27773;&#36710;&#30456;&#20851;&#30340;&#22522;&#30784;&#35774;&#26045;&#20943;&#23569;&#26102;&#65292;&#23601;&#20250;&#26377;&#20154;&#21453;&#23545;&#25311;&#35758;&#30340;&#29616;&#29366;&#25913;&#21464;&#12290;&#8221; &#8220;&#20294;&#25105;&#25104;&#20026;&#24066;&#38271;&#21518;&#65292;&#21521;&#33945;&#29305;&#21033;&#23572;&#20154;&#25215;&#35834;&#65292;&#25105;&#20204;&#30340;&#25919;&#24220;&#23558;&#20351;&#25105;&#20204;&#30340;&#22478;&#24066;&#21464;&#24471;&#26356;&#21152;&#32511;&#33394;&#12289;&#21487;&#25345;&#32493;&#12289;&#21253;&#23481;&#21644;&#20154;&#24615;&#21270;&#65292;&#36825;&#38656;&#35201;&#37325;&#22823;&#36716;&#21464;&#65292;&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#23545;&#36825;&#20123;&#21464;&#21270;&#30340;&#21453;&#23545;&#24847;&#35265;&#28040;&#22833;&#20102;&#24403;&#20844;&#27665;&#21644;&#20225;&#19994;&#24847;&#35782;&#21040;&#20844;&#20849;&#25919;&#31574;&#30340;&#20999;&#23454;&#22909;&#22788;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#20848;&#29305;&#24076;&#26395;&#22312;&#24066;&#20013;&#24515;&#21019;&#24314;&#19968;&#20010;&#38646;&#25490;&#25918;&#21306;&#65292;&#24182;&#20174;&#27735;&#37027;&#37324;&#33719;&#24471;&#20102;&#28789;&#24863;&#12290;&#22905;&#26368;&#36817;&#21069;&#24448;&#20262;&#25958;&#36827;&#34892;&#20102;&#19968;&#27425;&#23454;&#20917;&#35843;&#26597;&#65292;&#20102;&#35299; Ulez &#30340;&#36816;&#20316;&#26041;&#24335;&#12290;&#22905;&#35828;&#65306;&#8220;&#20262;&#25958;&#24050;&#32463;&#20570;&#36807;&#24182;&#32487;&#32493;&#20570;&#30340;&#20107;&#24773;&#38656;&#35201;&#24456;&#22823;&#30340;&#21191;&#27668;&#12289;&#39046;&#23548;&#21147;&#21644;&#20915;&#24515;&#65292;&#25105;&#20204;&#30693;&#36947;&#65292;&#32039;&#24613;&#30340;&#31354;&#27668;&#36136;&#37327;&#29366;&#20917;&#38656;&#35201;&#25193;&#22823;&#35813;&#35745;&#21010;&#65292;&#20197;&#20943;&#23569;&#27745;&#26579;&#21644;&#20844;&#20849;&#21355;&#29983;&#39118;&#38505;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25903;&#25345;&#27735;&#24066;&#38271;&#65292;&#22240;&#20026;&#31354;&#27668;&#36136;&#37327;&#26159;&#20307;&#38754;&#29983;&#27963;&#36136;&#37327;&#30340;&#22522;&#30784;&#65292;&#32780; Ulez &#35745;&#21010;&#24050;&#26174;&#31034;&#20986;&#20854;&#20943;&#23569;&#31354;&#27668;&#27745;&#26579;&#30340;&#25928;&#29575;&#12290;&#20107;&#23454;&#19978;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#35768;&#22810;&#22478;&#24066;&#24050;&#32463;&#22312;&#20851;&#27880;&#20262;&#25958;&#30340; Ulez&#65292;&#24182;&#20174;&#20013;&#33719;&#24471;&#28789;&#24863;&#26469;&#21046;&#23450;&#31867;&#20284;&#30340;&#35745;&#21010;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="b371f55931a184b4414b127bf1a5b006fb1ea1b2"&gt;&lt;img src="https://media.guim.co.uk/b371f55931a184b4414b127bf1a5b006fb1ea1b2/0_333_5000_3000/1000.jpg" alt="&#19968;&#21517;&#30007;&#23376;&#22312;&#31859;&#20848; Corso Venezia &#30340;&#33258;&#34892;&#36710;&#36947;&#19978;&#39569;&#30528;&#31859;&#20848;&#20844;&#20849;&#33258;&#34892;&#36710;&#20849;&#20139;&#35745;&#21010;&#30340;&#32418;&#33394;&#33258;&#34892;&#36710;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#31859;&#20848;&#26377;&#33258;&#34892;&#36710;&#36947;&#65292;&#20294;&#20132;&#36890;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#65307;&#35813;&#24066;&#24066;&#38271;&#26417;&#22622;&#20329;&#183;&#33832;&#25289;&#34920;&#31034;&#65292;&#20182;&#8220;&#21463;&#21040;&#20102;&#20262;&#25958;&#25152;&#20570;&#24037;&#20316;&#30340;&#21551;&#21457;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Emanuele Cremaschi/Getty Images&lt;/span&gt; &lt;/figcaption&gt;&lt;/figure&gt;&lt;figure data-media-id="ebe8af3e42535ec0919cf58d94c8f580c3640302"&gt;&lt;img src="https://media.guim.co.uk/ebe8af3e42535ec0919cf58d94c8f580c3640302/0_185_2335_2917/800.jpg" alt="&#26417;&#22622;&#20329;&#183;&#33832;&#25289;&#65292;&#31859;&#20848;&#24066;&#38271;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#26417;&#22622;&#20329;&#183;&#33832;&#25289;&#65292;&#31859;&#20848;&#24066;&#38271;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;LaPresse/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31859;&#20848;&#24066;&#38271;&#26417;&#22622;&#20329;&#183;&#33832;&#25289;&#20063;&#32487;&#32493;&lt;a href="https://www.theguardian.com/environment/2023/jul/23/milan-mayor-backs-sadiq-khan-london-ulez-inspiration"&gt;&#25903;&#25345;&#27735;&lt;/a&gt;&#65292;&#24182;&#34920;&#31034;&#20182;&#21463;&#21040;&#20044;&#33713;&#20857;&#30340;&#21551;&#21457;&#65292;&#22240;&#20026;&#20182;&#30340;&#22478;&#24066;&#21463;&#21040;&#20132;&#36890;&#38382;&#39064;&#30340;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21463;&#21040;&#20102;&#20262;&#25958;&#20026;&#25903;&#25345;&#35813;&#35745;&#21010;&#30340;&#23454;&#26045;&#25152;&#20570;&#30340;&#24037;&#20316;&#30340;&#21551;&#21457;&#8212;&#8212;&#20363;&#22914;&#25253;&#24223;&#35745;&#21010;&#21644;&#23545;&#20844;&#20849;&#20132;&#36890;&#30340;&#26356;&#24191;&#27867;&#25237;&#36164;&#8212;&#8212;&#24182;&#23558;&#30740;&#31350;&#35813;&#25919;&#31574;&#65292;&#20197;&#24110;&#21161;&#20026;&#31859;&#20848;&#33258;&#24049;&#20445;&#25252;&#23621;&#27665;&#20581;&#24247;&#30340;&#25112;&#30053;&#25552;&#20379;&#37096;&#20998;&#20449;&#24687;&#12290;&#20197;&#21450;&#20943;&#23569;&#34903;&#36947;&#19978;&#27745;&#26579;&#36710;&#36742;&#30340;&#25968;&#37327;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20316;&#20026;&#24066;&#38271;&#65292;&#22914;&#26524;&#25105;&#20204;&#23494;&#20999;&#21512;&#20316;&#24182;&#20114;&#30456;&#23398;&#20064;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#25913;&#21464;&#22478;&#24066;&#20154;&#20204;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 04 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#28909;&#28010;&#34989;&#20987;&#19990;&#30028;&#31461;&#23376;&#20891;&#22823;&#38706;&#33829;&#33521;&#22269;&#20799;&#31461;&#23558;&#25644;&#21040;&#39318;&#23572;&#37202;&#24215;</title><link>https://www.theguardian.com/world/2023/aug/04/uk-children-to-move-to-seoul-hotels-heatwave-world-scout-jamboree</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T13:17:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9ba88f516942cf5878f57cc045b65691bc5249e2/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a6d1c96643f9b9c5c3c66afe0b29069d" alt=""&gt;&#20026;&#32858;&#20250;&#24067;&#32622;&#30340;&#19968;&#25490;&#25490;&#24080;&#31735;&#65292;&#21069;&#26223;&#20013;&#30340;&#19968;&#20301;&#23621;&#27665;&#29992;&#25163;&#26426;&#25293;&#20102;&#19968;&#24352;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#22312;&#20196;&#20154;&#31378;&#24687;&#30340;&#28909;&#28010;&#20013;&#65292;&#25968;&#21315;&#21517;&#21442;&#21152;&#38889;&#22269;&#19990;&#30028;&#31461;&#20891;&#22823;&#38706;&#33829;&#30340;&#33521;&#22269;&#31461;&#20891;&#27491;&#22312;&#20174;&#35199;&#21335;&#25206;&#23433;&#21439;&#30340;&#22823;&#38706;&#33829;&#22320;&#28857;&#36716;&#31227;&#21040;&#39318;&#37117;&#39318;&#23572;&#30340;&#37202;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#25968;&#30334;&#21517;&#21442;&#21152;&#20840;&#29699;&#32858;&#20250;&#30340;&#20154;&lt;a href="https://www.theguardian.com/world/2023/aug/03/south-korea-heatwave-world-scout-jamboree-injury-treatment-headaches-exhaustion"&gt;&#22240;&#19982;&#39640;&#28201;&#30456;&#20851;&#30340;&#30142;&#30149;&#32780;&#38656;&#35201;&#27835;&#30103;&lt;/a&gt;&#12290;&#21608;&#22235;&#65292;&#26377; 138 &#20154;&#22240;&#20013;&#26257;&#32780;&#21069;&#24448;&#35786;&#25152;&#21644;&#21307;&#38498;&#23601;&#35786;&#65292;&#20351;&#24635;&#20154;&#25968;&#36229;&#36807; 700 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#31461;&#23376;&#20891;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23558;&#22312;&#26410;&#26469;&#20004;&#22825;&#20869;&#24320;&#22987;&#23558;&#24180;&#36731;&#20154;&#21644;&#25104;&#24180;&#24535;&#24895;&#32773;&#36716;&#31227;&#21040;&#37202;&#24215;&#20303;&#23487;&#12290;&#22768;&#26126;&#31216;&#65306;&#8220;&#30001;&#20110;&#25105;&#20204;&#26159;&#26368;&#22823;&#30340;&#22242;&#38431;&#65292;&#25105;&#20204;&#24076;&#26395;&#36825;&#26377;&#21161;&#20110;&#20943;&#36731;&#25972;&#20010;&#32593;&#31449;&#30340;&#21387;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#24403;&#25105;&#20204;&#22312;&#22823;&#38706;&#33829;&#29616;&#22330;&#26102;&#65292;&#33521;&#22269;&#24535;&#24895;&#32773;&#22242;&#38431;&#19982;&#32452;&#32455;&#32773;&#19968;&#36215;&#38750;&#24120;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20026;&#25105;&#20204;&#30340;&#38738;&#24180;&#25104;&#21592;&#21644;&#25104;&#24180;&#24535;&#24895;&#32773;&#25552;&#20379;&#36275;&#22815;&#30340;&#39135;&#29289;&#21644;&#27700;&#26469;&#32500;&#25345;&#20182;&#20204;&#30340;&#29983;&#27963;&#65292;&#36530;&#36991;&#24322;&#24120;&#28814;&#28909;&#30340;&#22825;&#27668;&#65292;&#20197;&#21450;&#36866;&#21512;&#36825;&#31181;&#35268;&#27169;&#27963;&#21160;&#30340;&#21397;&#25152;&#21644;&#27927;&#28068;&#35774;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24050;&#25237;&#20837;&#25968;&#30334;&#19975;&#32654;&#20803;&#25913;&#21892;&#38598;&#20250;&#26465;&#20214;&#65292;&#24635;&#32479;&#23609;&#38177;&#28872;&#19979;&#20196;&#8220;&#26080;&#38480;&#37327;&#8221;&#25552;&#20379;&#31354;&#35843;&#24052;&#22763;&#21644;&#20919;&#27700;&#36710;&#65292;&#24182;&#24341;&#36827;&#20102;&#25968;&#30334;&#21517;&#21355;&#29983;&#21644;&#21307;&#21153;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 43,000 &#21517;&#21442;&#19982;&#32773;&#65288;&#22823;&#22810;&#25968;&#24180;&#40836;&#22312; 14 &#33267; 18 &#23681;&#20043;&#38388;&#65289;&#21442;&#21152;&#20102;&#36825;&#27425;&#30427;&#20250;&#65292;&#36825;&#26159;&#33258;&#30123;&#24773;&#22823;&#27969;&#34892;&#20197;&#26469;&#31461;&#23376;&#20891;&#30340;&#39318;&#27425;&#20840;&#29699;&#32858;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24403;&#23616;&#21457;&#24067;&#20102;&#22235;&#24180;&#26469;&#26368;&#39640;&#32423;&#21035;&#30340;&#39640;&#28201;&#35686;&#21578;&#65292;&#26412;&#21608;&#35813;&#22269;&#37096;&#20998;&#22320;&#21306;&#30340;&#27668;&#28201;&#36229;&#36807; 38 &#25668;&#27663;&#24230;&#65288;100 &#21326;&#27663;&#24230;&#65289;&#12290;&#39044;&#35745;&#25972;&#20010;&#21608;&#26411;&#35813;&#22320;&#28857;&#30340;&#27668;&#28201;&#23558;&#39640;&#36798; 34 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#30340;&#26032;&#38395;&#31192;&#20070;&#37329;&#24681;&#24800; (Kim Eun-hye) &#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23609;&#21628;&#21505;&#25552;&#20379;&#24052;&#22763;&#65292;&#20197;&#20415;&#31461;&#23376;&#20891;&#33021;&#22815;&#20241;&#24687;&#21644;&#38477;&#28201;&#65292;&#24182;&#35201;&#27714;&#21345;&#36710;&#25552;&#20379;&#27700;&#12290;&#20182;&#36824;&#21629;&#20196;&#23448;&#21592;&#25552;&#39640;&#21521;&#37027;&#37324;&#30340;&#20154;&#20204;&#25552;&#20379;&#30340;&#39135;&#21697;&#36136;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#25588;&#24341;&#23609;&#30340;&#35805;&#35828;&#65306;&#8220;&#25152;&#26377;&#25919;&#24220;&#37096;&#38376;&#24212;&#20840;&#21147;&#20197;&#36212;&#65292;&#31435;&#21363;&#35299;&#20915;&#29616;&#22330;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#36127;&#36131;&#27492;&#27425;&#27963;&#21160;&#30340;&#24615;&#21035;&#24179;&#31561;&#21644;&#23478;&#24237;&#37096;&#38271;&#37329;&#36132;&#28113; (Kim Hyun-sook) &#34920;&#31034;&#65292;&#24050;&#25320;&#27454; 69 &#20159;&#38889;&#20803;&#65288;&#21512; 410 &#19975;&#33521;&#38225;&#65289;&#36141;&#20080;&#35774;&#22791;&#65292;&#21253;&#25324;&#19982;&#20891;&#26041;&#21512;&#20316;&#30340;&#39069;&#22806;&#36974;&#38451;&#21306;&#22495;&#65292;&#20197;&#21450;&#20919;&#21364;&#31561;&#29289;&#36164;&#21475;&#32617;&#12289;&#24125;&#23376;&#12289;&#38450;&#26194;&#38684;&#21644;&#20912;&#34955;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#26412;&#30528;&#36127;&#36131;&#20219;&#30340;&#24577;&#24230;&#65292;&#23613;&#19968;&#20999;&#21162;&#21147;&#30830;&#20445;&#31283;&#23450;&#36816;&#33829;&#65292;&#35753;&#26412;&#27425;&#27963;&#21160;&#33021;&#22815;&#23433;&#20840;&#32467;&#26463;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#22240;&#22810;&#27425;&#25253;&#36947;&#21307;&#38498;&#24202;&#20301;&#30701;&#32570;&#12289;&#20808;&#21069;&#22823;&#38632;&#36896;&#25104;&#30340;&#27700;&#28024;&#12289;&#39135;&#29289;&#33104;&#28866;&#12289;&#34442;&#34631;&#25104;&#32676;&#20197;&#21450;&#21355;&#29983;&#26465;&#20214;&#24046;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#35813;&#27963;&#21160;&#32452;&#22996;&#20250;&#31192;&#20070;&#38271; Choi Chang-haeng &#34920;&#31034;&#65292;&lt;a href="https://www.busan.com/view/busan/view.php?code=2023080314274603847"&gt;&#30475;&#21040;&#33310;&#21488;&#19978;&#30340;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#34920;&#28436;&#26102;&#36807;&#24230;&#20852;&#22859;&lt;/a&gt;&#26159;&#36896;&#25104;&#28909;&#24212;&#28608;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19968;&#20123;&#23478;&#38271;&#23545;&#24773;&#20917;&lt;a href="https://www.theguardian.com/society/2023/aug/03/british-children-in-world-scout-jamboree-chaos-south-korea"&gt;&#34920;&#31034;&#25285;&#24551;&lt;/a&gt;&#65292;&#25454;&#24713;&#33521;&#22269;&#22806;&#20132;&#37096;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#12290;&lt;/p&gt;</description><pubDate>Fri, 04 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#34920;&#31034;&#65292;&#38899;&#20048;&#20250;&#19978;&#30340;&#19981;&#33391;&#34892;&#20026;&#27491;&#22312;&#21464;&#24471;&#24120;&#24577;&#21270;</title><link>https://www.theguardian.com/music/2023/aug/04/bad-behaviour-at-concerts-normalised-experts-say</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T12:06:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6da1b8bfc8731b402cbc83350df93670c7039b82/0_223_6655_3993/master/6655.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=242f470dda7526ae200957f30a44c201" alt=""&gt;&#38463;&#26681;&#24311;&#27468;&#25163;&#33406;&#31859;&#33673;&#20122;&#183;&#26757;&#23572;&#20869;&#26031;&#22312;&#29790;&#22763;&#33945;&#29305;&#21202;&#26031;&#29305;&#25289;&#25991;&#26031;&#22522;&#31036;&#22530;&#33310;&#21488;&#19978;&#20030;&#34892;&#30340;&#38899;&#20048;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#38899;&#20048;&#34892;&#19994;&#19987;&#23478;&#34920;&#31034;&#65292;&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#38899;&#20048;&#23478;&#34987;&#35266;&#20247;&#25172;&#21040;&#33310;&#21488;&#19978;&#30340;&#29289;&#21697;&#20987;&#20013;&#30340;&#20107;&#20214;&#21518;&#65292;&#38899;&#20048;&#20250;&#19978;&#30340;&#19981;&#33391;&#34892;&#20026;&#24050;&#25104;&#20026;&#26032;&#24120;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#25289;&#26031;&#32500;&#21152;&#26031;&#35686;&#26041;&#25918;&#24323;&#20102;&#23545;&#28041;&#21450; Cardi B &#30340;&#20107;&#20214;&#30340;&#21009;&#20107;&#35843;&#26597;&#65292;&#22312;&#36825;&#36215;&#20107;&#20214;&#20013;&#65292;&#26377;&#20154;&#30475;&#21040;&#35828;&#21809;&#27468;&#25163; Cardi B &#22312;&#38899;&#20048;&#20250;&#19978;&#21521;&#19968;&#21517;&#20154;&#32676;&#25172;&#39278;&#26009;&#21518;&#21521;&#22905;&#25172;&#40614;&#20811;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#38899;&#20048;&#20250;&#35266;&#20247;&#20998;&#20139;&#20102;&#35768;&#22810;&#33402;&#26415;&#23478;&#25104;&#20026;&#19981;&#23432;&#35268;&#30697;&#30340;&#27468;&#36855;&#21463;&#23475;&#32773;&#30340;&#38236;&#22836;&#12290;&#21704;&#21033;&#183;&#26031;&#27888;&#23572;&#26031; (Harry Styles) &#22312;&#32500;&#20063;&#32435;&#34987;&#31958;&#26524;&#20987;&#20013;&#30524;&#30555;&#65292;&#30887;&#30887;&#183;&#38647;&#20811;&#33832; (Bebe Rexha) &#22312;&#32445;&#32422;&#34987;&#25163;&#26426;&#20987;&#20013;&#33080;&#37096;&#32541;&#38024;&#65292;&#24179;&#20811; (Pink) &#22312;&#20262;&#25958;&#26377;&#20154;&#23558;&#27597;&#20146;&#30340;&#39592;&#28784;&#25172;&#21040;&#33310;&#21488;&#19978;&#26102;&#24778;&#21574;&#20102;&#12290;&#20063;&#35768;&#26159;&#26368;&#26497;&#31471;&#30340;&#20107;&#20214;&#65292;&#33406;&#23043;&#183;&#40614;&#20811;&#26031;&#22312;&#27931;&#26441;&#30710;&#28436;&#21809;&#20250;&#26102;&#34987;&#19968;&#21517;&#38899;&#20048;&#20250;&#35266;&#20247;&#25159;&#20102;&#19968;&#24052;&#25484;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#38647;&#20811;&#33832;&#20107;&#20214;&#32780;&#34987;&#25351;&#25511;&#34989;&#20987;&#30340;&#30007;&#23376;&#21518;&#26469;&#35828;&#65292;&#20182;&#25172;&#25481;&#25163;&#26426;&#26159;&#22240;&#20026;&#20182;&#35748;&#20026;&#8220;&#36825;&#20250;&#24456;&#26377;&#36259;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#19981;&#23562;&#37325;&#30340;&#34892;&#20026;&#24050;&#32463;&#25104;&#20026;&#29616;&#22330;&#34920;&#28436;&#30340;&#26032;&#24120;&#24577;&#65292;&#20294;&#20026;&#20102;&#33402;&#26415;&#23478;&#21644;&#35266;&#20247;&#30340;&#23433;&#20840;&#65292;&#36825;&#31181;&#34892;&#20026;&#24517;&#39035;&#20572;&#27490;&#65292;&#8221;&#29420;&#31435;&#38899;&#20048;&#21830;&#24215;&#36830;&#38145;&#24215; Rough Trade &#30340;&#27963;&#21160;&#36127;&#36131;&#20154;&#33832;&#22982;&#183;&#33406;&#21033;&#26862; (Sam Allison) &#26412;&#21608;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#20107;&#20214;&#30340;&#22686;&#21152;&#21487;&#33021;&#26159;&#30001;&#31038;&#20132;&#23186;&#20307;&#25512;&#21160;&#30340;&#65292;&#31881;&#19997;&#20204;&#35797;&#22270;&#25104;&#20026;&#33410;&#30446;&#30340;&#19968;&#37096;&#20998;&#65292;&#20197;&#20415;&#21457;&#24067;&#21487;&#33021;&#20250;&#30149;&#27602;&#24335;&#20256;&#25773;&#30340;&#29305;&#25216;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#33406;&#21033;&#26862;&#20998;&#20139;&#20102;&#20182;&#23545;&#38899;&#20048;&#20250;&#31036;&#20202;&#30340;&#24314;&#35758;&#65292;&#8220;&#35753;&#25152;&#26377;&#21442;&#21152;&#30340;&#27468;&#36855;&#24863;&#21040;&#23433;&#20840;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#32487;&#32493;&#20139;&#21463;&#29616;&#22330;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#34920;&#28436;&#26102;&#65292;&#20999;&#21247;&#21521;&#33310;&#21488;&#19978;&#25110;&#33402;&#26415;&#23478;&#25172;&#20219;&#20309;&#19996;&#35199;&#65292;&#8221;&#33406;&#21033;&#26862;&#35828;&#12290; &#8220;&#25163;&#26426;&#12289;&#27611;&#32466;&#29609;&#20855;&#12289;&#39135;&#29289;&#12289;&#39278;&#26009;&#12289;&#40092;&#33457;&#21644;&#34915;&#26381;&#26159;&#31881;&#19997;&#22312;&#33310;&#21488;&#19978;&#26368;&#24120;&#35265;&#30340;&#19968;&#20123;&#29289;&#21697;&#65292;&#20294;&#22914;&#26524;&#20197;&#30456;&#24403;&#24555;&#30340;&#36895;&#24230;&#25243;&#25527;&#21040;&#38468;&#36817;&#65292;&#21487;&#33021;&#20250;&#36896;&#25104;&#20260;&#23475;&#65292;&#20063;&#26159;&#33310;&#21488;&#19978;&#30340;&#20027;&#35201;&#23433;&#20840;&#38544;&#24739;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#21033;&#26862;&#35828;&#65292;&#38500;&#20102;&#22312;&#33310;&#21488;&#19978;&#25172;&#19996;&#35199;&#20043;&#22806;&#65292;&#20854;&#20182;&#34987;&#35748;&#20026;&#20250;&#20998;&#25955;&#33402;&#26415;&#23478;&#27880;&#24847;&#21147;&#30340;&#34892;&#20026;&#36824;&#21253;&#25324;&#38378;&#20809;&#25668;&#24433;&#12289;&#22823;&#21898;&#22823;&#21483;&#20197;&#21450;&#35797;&#22270;&#19982;&#34920;&#28436;&#32773;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411; Cardi B &#28436;&#21809;&#20250;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#35266;&#20247;&#21521;&#34920;&#28436;&#32773;&#27900;&#20102;&#19968;&#26479;&#39278;&#26009;&#21518;&#65292;&#36825;&#20301;&#35828;&#21809;&#27468;&#25163;&#33258;&#34892;&#22788;&#29702;&#20102;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25289;&#26031;&#32500;&#21152;&#26031;&#35686;&#26041;&#31216;&#65292;&#19968;&#21517;&#38899;&#20048;&#20250;&#35266;&#20247;&#22312;&#34987;&#8220;&#20174;&#33310;&#21488;&#19978;&#25172;&#19979;&#30340;&#29289;&#21697;&#8221;&#20987;&#20013;&#21518;&#21521;&#35686;&#26041;&#25552;&#20132;&#20102;&#27572;&#25171;&#25253;&#21578;&#65292;&#19981;&#36807;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26159;&#21542;&#26159;&#34987;&#25351;&#25511;&#25172;&#39278;&#26009;&#30340;&#21516;&#19968;&#20010;&#20154;&#12290;&#20294;&#35686;&#26041;&#34920;&#31034;&#65292;&#30001;&#20110;&#8220;&#35777;&#25454;&#19981;&#36275;&#8221;&#65292;&#36825;&#20301;&#26684;&#33713;&#32654;&#22870;&#24471;&#20027;&#23558;&#19981;&#20250;&#38754;&#20020;&#20219;&#20309;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#31995;&#21015;&#20107;&#20214;&#20419;&#20351;&#19968;&#20123;&#34920;&#28436;&#32773;&#21457;&#22768;&#12290;&#19978;&#20010;&#26376;&#65292;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#39547;&#22330;&#28436;&#20986;&#26399;&#38388;&#65292;&#38463;&#40667;&#23572;&#21578;&#35785;&#22905;&#30340;&#35266;&#20247;&#65306;&#8220;&#20320;&#26377;&#27809;&#26377;&#27880;&#24847;&#21040;&#20154;&#20204;&#29616;&#22312;&#30340;&#26679;&#23376;&#65292;&#24536;&#35760;&#20102;&#28436;&#20986;&#31036;&#20202;&#65311;&#37027;&#20123;&#22312;&#33310;&#21488;&#19978;&#25289;&#23630;&#30340;&#20154;&#65292;&#20320;&#35265;&#36807;&#21527;&#65311; &#8230;&#8230;&#20320;&#25954;&#21521;&#25105;&#25172;&#19996;&#35199;&#65292;&#25105;&#23601;&#26432;&#20102;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27468;&#25163;&#26597;&#29702;&#183;&#26222;&#26031; (Charlie Puth) &#20063;&#25958;&#20419;&#38899;&#20048;&#20250;&#35266;&#20247;&#20572;&#27490;&#8220;&#19981;&#23562;&#37325;&#19988;&#38750;&#24120;&#21361;&#38505;&#30340;&#34892;&#20026;&#8221;&#65307;&#36896;&#29289;&#20027;&#27888;&#21202;&#25958;&#20419;&#20182;&#30340;&#27468;&#36855;&#8220;&#20572;&#27490;&#22312;&#33310;&#21488;&#19978;&#20081;&#25172;&#22403;&#22334;&#8221;&#65307;&#20975;&#33673;&#183;&#20811;&#25289;&#20811;&#26862;&#21578;&#35785;&#35266;&#20247;&#65292;&#20182;&#20204;&#21482;&#33021;&#21521;&#22905;&#25172;&#38075;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#23545;&#20854;&#20182;&#20154;&#34892;&#20026;&#24863;&#21040;&#24868;&#24594;&#30340;&#27468;&#36855;&#23558;&#27492;&#20107;&#20132;&#32473;&#20102;&#33258;&#24049;&#65292;&#24182;&#21457;&#24067;&#20102;&#22914;&#20309;&#26368;&#22909;&#22320;&#22788;&#29702;&#38899;&#20048;&#20250;&#26399;&#38388;&#21453;&#31038;&#20250;&#34892;&#20026;&#30340;&#24314;&#35758;&#12290;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#30340;&#27468;&#36855;&#29978;&#33267;&#21046;&#20316;&#20102;&#28436;&#21809;&#20250;&#31036;&#20202;&#25351;&#21335;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#36842;&#22827;&#22823;&#23398;&#35762;&#24072;&#38706;&#35199;&#183;&#36125;&#20869;&#29305;&#21338;&#22763;&#30740;&#31350;&#27468;&#36855;&#21644;&#38899;&#20048;&#23478;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#22905;&#34920;&#31034;&#27468;&#36855;&#30340;&#38598;&#20307;&#34892;&#21160;&#21487;&#20197;&#22312;&#20182;&#20204;&#30340;&#31038;&#21306;&#20013;&#21019;&#36896;&#19968;&#31181;&#24402;&#23646;&#24863;&#65292;&#24182;&#35753;&#20182;&#20204;&#34920;&#36798;&#33258;&#24049;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#25105;&#35748;&#20026;&#26368;&#36817;&#26377;&#20123;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#26356;&#22810;&#23396;&#31435;&#30340;&#12289;&#30772;&#22351;&#24615;&#30340;&#12289;&#20010;&#20154;&#30340;&#36523;&#20307;&#34892;&#20026;&#65292;&#27604;&#22914;&#25237;&#25527;&#29289;&#21697;&#65292;&#8221;&#22905;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#36824;&#34920;&#31034;&#65292;&#33258; Covid-19 &#22823;&#27969;&#34892;&#20197;&#26469;&#65292;&#20154;&#20204;&#30340;&#24577;&#24230;&#21487;&#33021;&#24050;&#32463;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#8220;&#25105;&#20204;&#26080;&#27861;&#20146;&#33258;&#20986;&#24109;&#38899;&#20048;&#20250;&#8221;&#12290;&#33258;&#23553;&#38145;&#20197;&#26469;&#65292;&#20854;&#20182;&#29616;&#22330;&#34920;&#28436;&#65288;&#20174;&#38899;&#20048;&#21095;&#21040;&#21333;&#21475;&#34920;&#28436;&#65289;&#30340;&#32452;&#32455;&#32773;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25265;&#24616;&#20154;&#32676;&#21557;&#38393;&#25110;&#34892;&#20026;&#19981;&#31471;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#29992;&#25143; Myah Elliott &#26368;&#36817;&#21578;&#35785;&#22905;&#36817; 50 &#19975;&#31881;&#19997;&#65306;&#8220;&#24403;&#38899;&#20048;&#20250;&#19978;&#30340;&#20154;&#20204;&#20570;&#20102;&#19981;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#65292;&#24433;&#21709;&#20102;&#20854;&#20182;&#20154;&#30340;&#20307;&#39564;&#26102;&#65292;&#25105;&#20204;&#38656;&#35201;&#35268;&#33539;&#23545;&#26377;&#27602;&#31881;&#19997;&#34892;&#20026;&#30340;&#35892;&#36131;&#12290;&#8221;&#22905;&#35828;&#65292;&#36825;&#21253;&#25324;&#25512;&#25380;&#21040;&#21069;&#38754;&#12290; &#8220;&#19981;&#35201;&#23475;&#24597;&#32670;&#36785;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#21457;&#29983;&#20102;&#22810;&#36215;&#24754;&#24808;&#20107;&#20214;&#65292;&#21253;&#25324; 2021 &#24180; Travis Scott &#30340; Astroworld Festival &#20154;&#32676;&#28608;&#22686;&#23548;&#33268; 10 &#20154;&#27515;&#20129;&#65292;&#20197;&#21450; 2022 &#24180;&#28044;&#20837; O2 Brixton &#23398;&#38498;&#23548;&#33268;&#20004;&#20154;&#27515;&#20129; -&#22330;&#39302;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#28909;&#34935;&#20110;&#24378;&#35843;&#23433;&#20840;&#21327;&#35758;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#21033;&#26862;&#35828;&#65306;&#8220;&#22330;&#22320;&#34892;&#20026;&#35268;&#21017;&#30340;&#23384;&#22312;&#26159;&#26377;&#21407;&#22240;&#30340;&#8212;&#8212;&#23427;&#20204;&#30340;&#23384;&#22312;&#26159;&#20026;&#20102;&#30830;&#20445;&#27963;&#21160;&#21442;&#21152;&#32773;&#30340;&#23433;&#20840;&#65292;&#24182;&#21487;&#20197;&#27627;&#26080;&#38382;&#39064;&#22320;&#20139;&#21463;&#20182;&#20204;&#30340;&#26102;&#20809;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/jul/05/throw-wheel-of-brie-at-pink-fans-extreme-gigs"&gt;&#36873;&#25321;&#21521; Pink &#25172;&#19968;&#25972;&#36718;&#24067;&#37324;&#24178;&#37226;&#24182;&#19981;&#26159;&#19968;&#20010;&#27491;&#24120;&#30340;&#20915;&#23450;&#8212;&#8212;&#20294;&#29616;&#22312;&#19981;&#26159;&#27491;&#24120;&#26102;&#26399;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;h2&gt;&#38899;&#20048;&#20250;&#31036;&#20202;&#35268;&#21017;&#65292;&#20316;&#32773;&#65306;Sam Allison&lt;/h2&gt;&lt;p&gt; &lt;strong&gt;1.&lt;/strong&gt;&lt;strong&gt;&#35831;&#21247;&#21521;&#33310;&#21488;&#25237;&#25527;&#29289;&#21697;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24744;&#30340;&#34892;&#20026;&#21487;&#33021;&#26159;&#20986;&#20110;&#22909;&#24847;&#65292;&#20294;&#24744;&#32477;&#23545;&#19981;&#24212;&#35813;&#22312;&#33310;&#21488;&#19978;&#25110;&#34920;&#28436;&#32773;&#34920;&#28436;&#26102;&#21521;&#20182;&#20204;&#25172;&#20219;&#20309;&#19996;&#35199;&#12290;&#23558;&#24744;&#30340;&#31934;&#21147;&#38598;&#20013;&#22312;&#20139;&#21463;&#38899;&#20048;&#20250;&#25110;&#28436;&#20986;&#30340;&#38899;&#20048;&#21644;&#27675;&#22260;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#36825;&#19968;&#36235;&#21183;&#36824;&#21487;&#33021;&#23548;&#33268;&#24744;&#34987;&#20174;&#27963;&#21160;&#20013;&#38500;&#21517;&#65292;&#36825;&#26159;&#27809;&#26377;&#20154;&#24819;&#35201;&#30340;&#65292;&#29305;&#21035;&#26159;&#22914;&#26524;&#23427;&#26159;&#24744;&#19968;&#30452;&#26399;&#24453;&#30475;&#21040;&#30340;&#26368;&#21916;&#27426;&#30340;&#33402;&#26415;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &lt;strong&gt;2&lt;/strong&gt; &lt;strong&gt;.&#30041;&#24847;&#20854;&#20182;&#31881;&#19997;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20160;&#20040;&#27604;&#22312;&#27963;&#21160;&#20013;&#31449;&#22312;&#20320;&#21608;&#22260;&#30340;&#20154;&#27809;&#26377;&#20010;&#20154;&#31354;&#38388;&#21644;&#23562;&#37325;&#30340;&#27010;&#24565;&#26356;&#20196;&#20154;&#24700;&#28779;&#30340;&#20102;&#12290;&#23562;&#37325;&#20010;&#20154;&#31354;&#38388;&#21644;&#23433;&#20840;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33310;&#21488;&#19978;&#25172;&#19996;&#35199;&#30340;&#36235;&#21183;&#21487;&#33021;&#20250;&#30772;&#22351;&#35266;&#20247;&#30340;&#20307;&#39564;&#65292;&#23601;&#20687;&#23427;&#23545;&#33402;&#26415;&#23478;&#30340;&#24433;&#21709;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &lt;strong&gt;3&lt;/strong&gt; &lt;strong&gt;.&#36981;&#23432;&#22330;&#22320;&#21644;&#23433;&#20840;&#35268;&#21017;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#28436;&#20986;&#25110;&#38899;&#20048;&#20250;&#20043;&#21069;&#65292;&#22823;&#22810;&#25968;&#22330;&#39302;&#37117;&#20250;&#21521;&#25345;&#31080;&#32773;&#21457;&#20986;&#25351;&#31034;&#65292;&#35828;&#26126;&#20182;&#20204;&#26399;&#26395;&#27468;&#36855;&#24403;&#22825;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#34920;&#28436;&#22330;&#22320;&#20445;&#23433;&#23558;&#20445;&#30041;&#23558;&#20219;&#20309;&#20182;&#20204;&#35748;&#20026;&#34892;&#20026;&#19981;&#24403;&#30340;&#20154;&#24102;&#31163;&#22330;&#22320;&#30340;&#26435;&#21033;&#65292;&#22240;&#27492;&#35831;&#21153;&#24517;&#22312;&#21442;&#21152;&#27963;&#21160;&#20043;&#21069;&#26597;&#30475;&#22330;&#22320;&#25351;&#21335;&#65292;&#24182;&#22987;&#32456;&#36981;&#24490;&#20854;&#20445;&#23433;&#22242;&#38431;&#30340;&#25351;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &lt;strong&gt;4&lt;/strong&gt; &lt;strong&gt;.&#19981;&#35201;&#20998;&#25955;&#33402;&#26415;&#23478;&#30340;&#27880;&#24847;&#21147;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#38378;&#20809;&#25668;&#24433;&#20197;&#21450;&#35797;&#22270;&#36890;&#36807;&#22823;&#21898;&#22823;&#21483;&#25110;&#36523;&#20307;&#30772;&#22351;&#26469;&#21560;&#24341;&#34920;&#28436;&#32773;&#30340;&#27880;&#24847;&#21147;&#21482;&#26159;&#20854;&#20182;&#34892;&#20026;&#30340;&#20960;&#20010;&#20363;&#23376;&#65292;&#36825;&#20123;&#34892;&#20026;&#21487;&#33021;&#20250;&#30772;&#22351;&#27599;&#20010;&#20154;&#30340;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22330;&#34920;&#28436;&#26681;&#26412;&#19981;&#26159;&#19982;&#33402;&#26415;&#23478;&#20132;&#35848;&#30340;&#21512;&#36866;&#26102;&#26426;&#65292;&#36825;&#21487;&#33021;&#20250;&#35753;&#34920;&#28436;&#32773;&#26395;&#32780;&#21364;&#27493;&#65292;&#24182;&#20351;&#20320;&#22312;&#26049;&#36793;&#30340;&#20854;&#20182;&#19982;&#20250;&#32773;&#20013;&#38750;&#24120;&#19981;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;</description><pubDate>Fri, 04 Aug 2023 20:22:02 +0800</pubDate></item><item><title>&#8220;&#28798;&#38590;&#8221;&#65306;&#19987;&#23478;&#35892;&#36131;&#26757;&#22612;&#23545;&#21152;&#25343;&#22823;&#26032;&#38395;&#31105;&#20196;&#30340;&#27665;&#20027;&#35686;&#21578;</title><link>https://www.theguardian.com/world/2023/aug/04/canada-meta-news-ban-facebook-fake</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T12:00:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a0eefbdf59571b025e107477ffce71a585f88bb2/187_0_1862_1118/master/1862.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0777ecb81a6e581677be47e3a1a930ab" alt=""&gt; Meta &#34920;&#31034;&#65292;&#36981;&#23432; C-18 &#27861;&#30340;&#21807;&#19968;&#26041;&#27861;&#26159;&#8220;&#20572;&#27490;&#21521;&#21152;&#25343;&#22823;&#20154;&#25552;&#20379;&#26032;&#38395;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#31038;&#20132;&#23186;&#20307;&#24040;&#22836; Meta &#31105;&#27490;&#20854;&#21152;&#25343;&#22823;&#24179;&#21488;&#19978;&#30340;&#26032;&#38395;&#35775;&#38382;&#26159;&#19968;&#20010;&#8220;&#24040;&#22823;&#30340;&#35823;&#21028;&#8221;&#65292;&#21487;&#33021;&#20250;&#25439;&#23475;&#26032;&#38395;&#19994;&#24182;&#20419;&#36827;&#38169;&#35823;&#20449;&#24687;&#21644;&#34394;&#20551;&#26032;&#38395;&#30340;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21608;&#20108;&#23459;&#24067;&#20102;&#36825;&#19968;&#20030;&#25514;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#24050;&#24320;&#22987;&#20572;&#27490;&#21152;&#25343;&#22823;&#29992;&#25143;&#35775;&#38382; Facebook &#21644;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/instagram"&gt;Instagram&lt;/a&gt;&#19978;&#30340;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&lt;a href="https://www.theguardian.com/technology/2023/aug/01/meta-canada-news-facebook-instagram"&gt;&#25919;&#31574;&#26159;&#23545;&#26032;&#27861;&#24459;&#12298;&#22312;&#32447;&#26032;&#38395;&#27861;&#12299;&#30340;&#25253;&#22797;&lt;/a&gt;&#65292;&#35813;&#27861;&#26088;&#22312;&#36890;&#36807;&#36843;&#20351; Meta &#21644;&#35895;&#27468;&#27597;&#20844;&#21496; Alphabet &#31561;&#20013;&#20171;&#26426;&#26500;&#21442;&#19982;&#36827;&#26469;&#65292;&#24110;&#21161;&#22686;&#21152;&#21152;&#25343;&#22823;&#26032;&#38395;&#23186;&#20307;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/aug/01/meta-canada-news-facebook-instagram"&gt;Meta &#22240;&#20986;&#29256;&#21830;&#20184;&#27454;&#27861;&#32780;&#32456;&#27490;&#21152;&#25343;&#22823;&#30340;&#26032;&#38395;&#35775;&#38382;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#23558; 6 &#26376; 18 &#26085;&#36890;&#36807;&#30340; C-18 &#27861;&#26696;&#25551;&#36848;&#20026;&#8220;&#34892;&#19981;&#36890;&#8221;&#65292;&#24182;&#35748;&#20026;&#36981;&#23432;&#35813;&#27861;&#24459;&#30340;&#21807;&#19968;&#26041;&#27861;&#26159;&#8220;&#20572;&#27490;&#21521;&#21152;&#25343;&#22823;&#20154;&#25552;&#20379;&#26032;&#38395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#19968;&#20123; Instagram &#21644; Facebook &#29992;&#25143;&#21457;&#29616;&#33258;&#24049;&#26080;&#27861;&#20998;&#20139;&#36825;&#20123;&#24179;&#21488;&#19978;&#26032;&#38395;&#25991;&#31456;&#30340;&#38142;&#25509;&#65292;&#21253;&#25324;&#12298;&#21355;&#25253;&#12299;&#31561;&#38750;&#21152;&#25343;&#22823;&#23186;&#20307;&#25253;&#36947;&#30340;&#38142;&#25509;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#35895;&#27468;&lt;a href="https://www.theguardian.com/technology/2023/jun/29/google-canada-online-news-act-publishers-content-law"&gt;&#36824;&#34920;&#31034;&#23558;&#20174;&#25628;&#32034;&#32467;&#26524;&#20013;&#21024;&#38500;&#38142;&#25509;&lt;/a&gt;&#65292;&#20294;&#23578;&#26410;&#23454;&#26045;&#36825;&#19968;&#23041;&#32961;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#23478;&#25628;&#32034;&#24040;&#22836;&#20197;&#21450; Twitter &#21644; Bing &#31561;&#20854;&#20182;&#24179;&#21488;&#26159;&#21542;&#20250;&#25928;&#20223; Meta &#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#23186;&#20307;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#27492;&#20030;&#21487;&#33021;&#21482;&#20250;&#30041;&#19979;&#19968;&#20010;&#31354;&#30333;&#65292;&#32780;&#36825;&#20010;&#31354;&#30333;&#23558;&#34987;&#25955;&#24067;&#34394;&#20551;&#20449;&#24687;&#30340;&#20154;&#25152;&#22635;&#34917;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#22823;&#23398;&#23612;&#26364;&#23454;&#39564;&#23460;&#30340;&lt;a href="https://www.niemanlab.org/2023/08/canada-will-remove-legit-news-from-facebook-and-instagram-but-may-leave-the-least-reputable-stuff-behind/"&gt;&#21171;&#25289;&#183;&#21704;&#25166;&#24503;&#183;&#27431;&#25991; (Laura Hazard Owen) &#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#26368;&#32456;&#32467;&#26524;&#21487;&#33021;&#26159; Meta &#21462;&#28040;&#23545;&#20960;&#20046;&#25152;&#26377;&#21512;&#27861;&#26032;&#38395;&#26426;&#26500;&#30340;&#35775;&#38382;&#65292;&#20294;&#30041;&#19979;&#26469;&#33258;&#20449;&#35465;&#19981;&#20339;&#30340;&#23186;&#20307;&#12289;&#21338;&#23458;&#21644;&#20854;&#20182;&#20010;&#20154;&#25805;&#20316;&#30340;&#26032;&#38395;&#25253;&#36947;&#30340;&#38142;&#25509;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28197;&#22826;&#21326;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#20860;&#21152;&#25343;&#22823;&#20114;&#32852;&#32593;&#21644;&#30005;&#23376;&#21830;&#21153;&#27861;&#30740;&#31350;&#20027;&#24109;&#36808;&#20811;&#23572;&#183;&#30422;&#26031;&#29305;&#34920;&#31034;&#65292;&#21152;&#25343;&#22823;&#23186;&#20307;&#23558;&#21463;&#21040;&#27785;&#37325;&#25171;&#20987;&#65292;&lt;a href="https://www.michaelgeist.ca/2023/08/metablockslinks/"&gt;&#23588;&#20854;&#26159;&#20381;&#36182;&#31038;&#20132;&#23186;&#20307;&#24314;&#31435;&#35835;&#32773;&#32676;&#30340;&#23567;&#22411;&#29420;&#31435;&lt;/a&gt;&#23186;&#20307;&#12290; &#8220;&#36825;&#39033;&#25919;&#31574;&#26159;&#19968;&#22330;&#28798;&#38590;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.scienceupfirst.com/"&gt;&#30740;&#31350;&#20581;&#24247;&#21644;&#31185;&#23398;&#38169;&#35823;&#20449;&#24687;&#30340;&lt;/a&gt;&#38463;&#23572;&#20271;&#22612;&#22823;&#23398;&#25945;&#25480;&#33922;&#33707;&#35199;&#183;&#32771;&#33778;&#23572;&#24503;&#34920;&#31034;&#65292;&#31038;&#20132;&#23186;&#20307;&#21644;&#22312;&#32447;&#35770;&#22363;&#26159;&#20256;&#25773;&#26410;&#32463;&#35777;&#23454;&#30340;&#20256;&#32479;&#21307;&#23398;&#30103;&#27861;&#21644;&#38452;&#35851;&#35770;&#30340;&#20027;&#23548;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26377;&#22823;&#37327;&#35777;&#25454;&#21578;&#35785;&#25105;&#20204;&#65292;&#32593;&#19978;&#20256;&#25773;&#30340;&#26377;&#20851;&#20581;&#24247;&#30340;&#38169;&#35823;&#20449;&#24687;&#30830;&#23454;&#26377;&#23475;&#12290;&#21453;&#30123;&#33495;&#30340;&#32993;&#35328;&#20081;&#35821;&#21482;&#26159;&#19968;&#20010;&#20363;&#23376;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21487;&#20449;&#20869;&#23481;&#20943;&#23569;&#65292;&#38382;&#39064;&#21482;&#20250;&#21152;&#21095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#21644;&#36873;&#20030;&#20063;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#12290; 2016 &#24180;&#32654;&#22269;&#22823;&#36873;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24403;&#36873;&#21518;&#65292;Meta&#65288;&#21518;&#26469;&#30340; Facebook&#65289;&#23459;&#24067;&#23558;&lt;a href="https://about.meta.com/actions/preparing-for-elections-on-facebook/"&gt;&#25237;&#36164;&#20110;&#36873;&#20030;&#35802;&#20449;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35199;&#33945;&#24343;&#38647;&#27901;&#22823;&#23398;&lt;a href="https://www.sfu.ca/communication/research/labs/the-disinformation-project.html"&gt;&#34394;&#20551;&#20449;&#24687;&#39033;&#30446;&lt;/a&gt;&#36127;&#36131;&#20154;&#33406;&#21704;&#36808;&#24503;&#183;&#25289;&#32500;&#34920;&#31034;&#65292;&#38480;&#21046; Facebook &#21644; Instagram &#31561;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#26032;&#38395;&#35775;&#38382;&#20250;&#25439;&#23475;&#36825;&#20123;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#38395;&#26159;&#27665;&#20027;&#30340;&#20027;&#35201;&#25903;&#26609;&#20043;&#19968;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#20320;&#19981;&#20801;&#35768;&#22312;&#20320;&#30340;&#24179;&#21488;&#19978;&#20256;&#25773;&#20107;&#23454;&#26032;&#38395;&#65292;&#20320;&#20026;&#20160;&#20040;&#36824;&#35201;&#22768;&#31216;&#20320;&#26159;&#20026;&#20102;&#20844;&#20247;&#21033;&#30410;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#32500;&#36824;&#34920;&#31034;&#65292;&#26080;&#27861;&#38142;&#25509;&#21040;&#26032;&#38395;&#21487;&#33021;&#20250;&#23548;&#33268;&#26356;&#22810;&#20154;&#20998;&#20139;&#23631;&#24149;&#25130;&#22270;&#65292;&#32780;&#20351;&#29992;&#22270;&#20687;&#32534;&#36753;&#36719;&#20214;&#25110;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24456;&#23481;&#26131;&#20462;&#25913;&#23631;&#24149;&#25130;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#29992;&#25143;&#26080;&#27861;&#36890;&#36807;&#23457;&#26597;&#38142;&#25509;&#26469;&#39564;&#35777;&#24179;&#21488;&#20869;&#30340;&#26032;&#38395;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#20551;&#26032;&#38395;&#30340;&#22686;&#38271;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026; Meta &#21482;&#19982;&lt;a href="https://www.facebook.com/formedia/mjp/programs/third-party-fact-checking/partner-map"&gt;&#21152;&#25343;&#22823;&#30456;&#23545;&#36739;&#23567;&#30340;&#20107;&#23454;&#26816;&#26597;&#22242;&#38431;&lt;/a&gt;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; Al-Rawi &#36824;&#25351;&#20986;&#65292;&#21152;&#25343;&#22823;&#32852;&#37030;&#25919;&#20826; &#8212; &#8212; &#21253;&#25324;&#25191;&#25919;&#30340;&#33258;&#30001;&#20826;&#12289;C-18 &#30340;&#35774;&#35745;&#32773; &#8212; &#8212; &#20173;&#22312;&lt;a href="https://www.facebook.com/ads/library/report/?source=onboarding"&gt;Facebook &#24191;&#21578;&#19978;&#25237;&#20837;&#36164;&#37329;&lt;/a&gt;&#65292;&#21363;&#20351;&#22312;&#35813;&#27861;&#26696;&#36890;&#36807;&#21518;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#32463;&#27982;&#19978;&#25903;&#25345; Facebook &#30340;&#21516;&#26102;&#65292;&#21448;&#21093;&#22842;&#21152;&#25343;&#22823;&#20154;&#22312;&#21516;&#19968;&#24179;&#21488;&#19978;&#33719;&#21462;&#26032;&#38395;&#30340;&#26426;&#20250;&#65292;&#36825;&#26377;&#28857;&#34394;&#20266;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#25289;&#32500;&#19968;&#26679;&#65292;&#30422;&#26031;&#29305;&#20063;&#34920;&#31034;&#65292;&#27492;&#20030;&#23545;&#21152;&#25343;&#22823;&#23186;&#20307;&#36896;&#25104;&#30340;&#24433;&#21709;&#65292;&#25919;&#24220;&#36127;&#26377;&#30456;&#24403;&#22823;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#20154;&#35748;&#20026;&#24179;&#21488;&#24212;&#35813;&#21463;&#21040;&#25351;&#36131;&#65292;&#20294;&#25105;&#19981;&#24471;&#19981;&#35828;&#65292;&#36825;&#31181;&#32467;&#26524;&#26159;&#23436;&#20840;&#21487;&#20197;&#39044;&#35265;&#30340;&#65292;&#25919;&#24220;&#32824;&#20102;&#32824;&#32937;&#65292;&#21482;&#26159;&#28129;&#21270;&#20102;&#39118;&#38505;&#65292;&#8221;&#30422;&#26031;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26082;&#28982;&#35813;&#27861;&#26696;&#24050;&#25104;&#20026;&#27861;&#24459;&#65292;&#21152;&#25343;&#22823;&#25919;&#24220;&#23558;&#19981;&#24471;&#19981;&#38382;&#33258;&#24049;&#19968;&#20123;&#20851;&#20110;&#38142;&#25509;&#20215;&#20540;&#22810;&#23569;&#30340;&#38590;&#39064;&#12290;&#24403;&#20854;&#20182;&#22269;&#23478;&#23558;&#21152;&#25343;&#22823;&#30340;&#23849;&#28291;&#35270;&#20026;&#21487;&#33021;&#30340;&#20808;&#20363;&#26102;&#65292;Meta &#20063;&#24517;&#39035;&#24324;&#28165;&#26970;&#33258;&#24049;&#24819;&#35201;&#36719;&#21270;&#21040;&#20160;&#20040;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#26031;&#29305;&#35828;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#37117;&#26159;&#19968;&#20010;&#21452;&#36755;&#30340;&#23616;&#38754;&#12290; &#8220;&#36825;&#37324;&#27809;&#26377;&#36194;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 04 Aug 2023 20:22:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#23545;&#21033;&#29992;&#22478;&#24066;&#20316;&#20026;&#8220;&#25252;&#22478;&#27827;&#8221;&#26469;&#25327;&#25937;&#21271;&#20140;&#20813;&#36973;&#27946;&#27700;&#30340;&#35745;&#21010;&#24863;&#21040;&#24868;&#24594;</title><link>https://www.theguardian.com/world/2023/aug/04/anger-in-china-over-plan-to-use-cities-as-moat-to-save-beijing-from-floods</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T12:07:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ad99f8e6b9b137e975cf7d24f78c85ab3ac69ce1/0_192_7480_4490/master/7480.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=705a89840fd7abc150dacac1c17c4cd1" alt=""&gt;&#28095;&#24030;&#38468;&#36817;&#34987;&#27946;&#27700;&#28153;&#27809;&#30340;&#22320;&#21306;&#65292;&#25937;&#25588;&#20154;&#21592;&#23558;&#20154;&#20204;&#36865;&#24448;&#23433;&#20840;&#22320;&#24102;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#23545;&#24403;&#22320;&#19968;&#21517;&#20849;&#20135;&#20826;&#23448;&#21592;&#30340;&#35328;&#35770;&#24863;&#21040;&#24868;&#24594;&#65292;&#35813;&#23448;&#21592;&#24314;&#35758;&#23558;&#28095;&#24030;&#24066;&#21644;&lt;a href="https://www.theguardian.com/world/2023/aug/02/beijing-reports-heaviest-rain-140-years-china-g20-climate-talks"&gt;&#21271;&#20140;&#38468;&#36817;&#20854;&#20182;&#36973;&#21463;&#27946;&#27700;&#34989;&#20987;&#30340;&#22320;&#21306;&lt;/a&gt;&#29992;&#20316;&#8220;&#39318;&#37117;&#30340;&#25252;&#22478;&#27827;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#36793;&#19982;&#39318;&#37117;&#25509;&#22756;&#30340;&#27827;&#21271;&#30465;&#30465;&#22996;&#20070;&#35760;&#20522;&#23731;&#23792;&#22312;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#35270;&#23519;&#27946;&#27700;&#22320;&#21306;&#21518;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#12290;&#21488;&#39118;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#24109;&#21367;&#20102;&#20013;&#22269;&#19996;&#21271;&#22320;&#21306;&#65292;&#25703;&#27585;&#20102;&#25151;&#23627;&#65292;&#36843;&#20351;&#25968;&#21313;&#19975;&#20154;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#22478;&#24066;&#20043;&#19968;&#26159;&#25317;&#26377;&#36229;&#36807;60&#19975;&#20154;&#21475;&#30340;&#28095;&#24030;&#65292;&#19968;&#21608;&#20869;&#36973;&#36935;&#20102;&#19968;&#24180;&#22810;&#30340;&#38477;&#38632;&#37327;&#12290;&#36229;&#36807;134,00&#21517;&#28095;&#24030;&#23621;&#27665;&#21463;&#21040;&#27946;&#27700;&#24433;&#21709;&#65292;&#26292;&#38632;&#23558;&#25972;&#20010;&#22320;&#21306;&#30340;&#36947;&#36335;&#21464;&#25104;&#27827;&#27969;&#65292;&#20914;&#27585;&#20102;&#23567;&#27773;&#36710;&#21644;&#20844;&#20849;&#27773;&#36710;&#65292;&#25703;&#27585;&#20102;&#26725;&#26753;&#65292;&#20999;&#26029;&#20102;&#30005;&#21147;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28095;&#24030;&#23448;&#26041;&#24494;&#20449;&#39057;&#36947;&#21457;&#34920;&#30340;&#35780;&#35770;&#20013;&#65292;&#20522;&#35475;&#35328;&#23558;&#21033;&#29992;&#33988;&#27946;&#21306;&#21644;&#28382;&#27946;&#21306;&#26469;&#20943;&#36731;&#21271;&#20140;&#30340;&#21387;&#21147;&#65292;&#8220;&#22362;&#20915;&#20805;&#24403;&#39318;&#37117;&#30340;&#25252;&#22478;&#27827;&#8221;&#12290;&#36825;&#31687;&#25991;&#31456;&#24050;&#34987;&#21024;&#38500;&#65292;&#24494;&#21338;&#19978;&#23545;&#35813;&#20027;&#39064;&#30340;&#35752;&#35770;&#20284;&#20046;&#20063;&#21463;&#21040;&#20102;&#23457;&#26597;&#12290;&#20294;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#25130;&#33267;&#21608;&#22235;&#65292;&#30456;&#20851;&#20027;&#39064;&#26631;&#31614;&#30340;&#27983;&#35272;&#37327;&#24050;&#36229;&#36807; 8000 &#19975;&#27425;&#12290;&#28382;&#27946;&#27744;&#26159;&#20648;&#23384;&#27946;&#27700;&#24182;&#36880;&#27493;&#27844;&#27946;&#30340;&#35774;&#26045;&#65292;&#20197;&#20943;&#23569;&#29305;&#22823;&#26292;&#38632;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/04/weather-tracker-typhoon-talim-doksuri-china-beijing-south-america-heatwave"&gt;&#22825;&#27668;&#36861;&#36394;&#65306;&#21488;&#39118;&#8220;&#22612;&#21033;&#22982;&#8221;&#21644;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#34989;&#20987;&#20013;&#22269;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#20123;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#32487;&#32493;&#23545;&#20522;&#30340;&#35780;&#35770;&#36827;&#34892;&#26263;&#21495;&#24341;&#29992;&#12290; &#8220;&#27827;&#21271;&#21482;&#26159;&#34987;&#21271;&#20140;&#21033;&#29992;&#20102;&#65292;&#8221;&#19968;&#20301;&#32593;&#21451;&#20889;&#36947;&#12290;&#21478;&#19968;&#20301;&#32593;&#21451;&#20889;&#36947;&#65306;&#8220;&#31192;&#20070;&#30340;&#35805;&#8230;&#8230;&#30495;&#26159;&#26080;&#32827;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#26377;&#20851;&#28095;&#24030;&#30340;&#32593;&#19978;&#35780;&#35770;&#34987;&#20013;&#22269;&#23457;&#26597;&#26426;&#26500;&#21024;&#38500;&#12290; &#8220;&#34429;&#28982;&#20154;&#30340;&#29983;&#21629;&#26159;&#26080;&#20215;&#30340;&#65292;&#20294;&#26377;&#20123;&#20154;&#30340;&#29983;&#21629;&#27604;&#20854;&#20182;&#20154;&#30340;&#29983;&#21629;&#26356;&#26080;&#20215;&#65292;&#8221;&#19968;&#20301;&#29992;&#25143;&#22312;&#31867;&#20284;Reddit&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#30693;&#20046;&#19978;&#20851;&#20110;&#28095;&#24030;&#30340;&#35752;&#35770;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290;&#35813;&#35780;&#35770;&#26159;&lt;a href="https://freezhihu.org/"&gt;FreeZhihu&lt;/a&gt; &#65288;&#19968;&#20010;&#36319;&#36394;&#24050;&#21024;&#38500;&#20869;&#23481;&#30340;&#32593;&#31449;&#65289;&#35760;&#24405;&#30340;&#20247;&#22810;&#35780;&#35770;&#20043;&#19968;&#12290;&#21478;&#19968;&#26465;&#29616;&#24050;&#21024;&#38500;&#30340;&#35780;&#35770;&#20889;&#36947;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#23567;&#22320;&#26041;&#30340;&#26080;&#22856;&#8230;&#8230;&#20840;&#19990;&#30028;&#37117;&#22312;&#20851;&#27880;&#21271;&#20140;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#23448;&#26041;&#23567;&#25253;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#21069;&#24635;&#32534;&#36753;&#32993;&#38177;&#36827;&#22312;&#24494;&#21338;&#19978;&#20889;&#36947;&#65292;&#21271;&#20140;&#21608;&#36793;&#22320;&#21306;&#34987;&#31216;&#20026;&#25252;&#22478;&#27827;&#30340;&#25551;&#36848;&#8220;&#20027;&#35201;&#26159;&#25351;&#25919;&#27835;&#21644;&#23433;&#20840;&#65292;&#36825;&#24847;&#21619;&#30528;&#21271;&#20140;&#21608;&#36793;&#30340;&#31038;&#20250;&#31283;&#23450;&#26159;&#19981;&#31283;&#23450;&#30340;&#8221;&#12290;&#26377;&#21033;&#20110;&#39318;&#37117;&#31038;&#20250;&#27835;&#29702;&#8221;&#12290;&#20182;&#21628;&#21505;&#20154;&#20204;&#25215;&#25285;&#20826;&#24178;&#37096;&#30340;&#8220;&#21892;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27827;&#21271;&#30465;&#24050;&#32047;&#35745;&#25644;&#36801;&#32676;&#20247;120&#19975;&#20313;&#20154;&#65292;&#20854;&#20013;&#33988;&#27946;&#21306;&#32676;&#20247;85&#19975;&#20313;&#20154;&#12290;&#20013;&#22269;&#30340;&#38450;&#27946;&#32593;&#32476;&#20248;&#20808;&#32771;&#34385;&#39318;&#37117;&#21644;&#37051;&#36817;&#30340;&#22825;&#27941;&#31561;&#22823;&#22478;&#24066;&#65292;&#36825;&#24847;&#21619;&#30528;&#27946;&#27700;&#34987;&#20998;&#27969;&#21040;&#20892;&#26449;&#22320;&#21306;&#21644;&#28095;&#24030;&#31561;&#36739;&#23567;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#27700;&#21033;&#37096;&#37096;&#38271;&#26446;&#22269;&#33521;&#30340;&#35328;&#35770;&#20063;&#36973;&#21040;&#25209;&#35780;&#65292;&#26446;&#22269;&#33521;&#34920;&#31034;&#65292;&#25937;&#28798;&#24037;&#20316;&#35201;&#30830;&#20445;&#21271;&#20140;&#22823;&#20852;&#26426;&#22330;&#12289;&#38596;&#23433;&#26032;&#21306;&#20197;&#21450;&#28382;&#27946;&#21306;&#20154;&#27665;&#30340;&#23433;&#20840;&#12290; &#8220;&#20026;&#20160;&#20040;&#21482;&#20445;&#25252;&#36825;&#20004;&#20010;&#21306;&#22495;&#65311;&#8221;&#32654;&#22269;&#31185;&#26222;&#20316;&#23478;&#26041;&#19990;&#27665;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#12290;&#38596;&#23433;&#26159;&#21271;&#20140;&#20197;&#21335;&#27491;&#22312;&#24314;&#35774;&#30340;&#19968;&#24231;&#26032;&#22823;&#37117;&#24066;&#65292;&#34987;&#35270;&#20026;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#22312;&#35813;&#22320;&#21306;&#24314;&#35774;&#26032;&#32463;&#27982;&#20013;&#24515;&#30340;&#23456;&#20799;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20013;&#22830;&#25919;&#24220;&#34920;&#31034;&#24050;&#25320;&#27454;4400&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;480&#19975;&#33521;&#38225;&#65289;&#29992;&#20110;&#21271;&#20140;&#12289;&#27827;&#21271;&#21644;&#22825;&#27941;&#30340;&#25937;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&lt;a href="https://www.theguardian.com/world/2023/aug/01/china-eleven-killed-in-beijing-as-heavy-rains-hit-city-for-a-fourth-day"&gt;&#20063;&#36973;&#36935;&#20102;140&#24180;&#21069;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#38477;&#38632;&lt;/a&gt;&#12290;&#25454;&#21271;&#20140;&#24066;&#27668;&#35937;&#23616;&#31216;&#65292;&#21608;&#20845;&#33267;&#21608;&#19977;&#65292;&#35813;&#24066;&#24405;&#24471; 744.8 &#27627;&#31859;&#65288;29.3 &#33521;&#23544;&#65289;&#30340;&#38477;&#38632;&#37327;&#65292;&#24182;&#36896;&#25104;&#33267;&#23569; 21 &#20154;&#27515;&#20129;&#12290;&#21608;&#20116;&#65292;&#30001;&#20110;&#27827;&#27969;&#27700;&#20301;&#19978;&#28072;&#21644;&#25490;&#27700;&#31995;&#32479;&#19981;&#22570;&#37325;&#36127;&#65292;&#39044;&#35745;&#23558;&#24341;&#21457;&#26356;&#22810;&#21361;&#21450;&#29983;&#21629;&#30340;&#27946;&#27700;&#65292;&#25968;&#21315;&#20154;&#20174;&#21271;&#20140;&#21450;&#21608;&#36793;&#22320;&#21306;&#30340;&#23478;&#20013;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#37117;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#27946;&#27700;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#20854;&#24555;&#36895;&#30340;&#22478;&#24066;&#21457;&#23637;&#23548;&#33268;&#20102;&#28151;&#20957;&#22303;&#24314;&#31569;&#21644;&#36947;&#36335;&#30340;&#34067;&#24310;&#20197;&#21450;&#32511;&#22320;&#30340;&#20943;&#23569;&#65292;&#20174;&#32780;&#38480;&#21046;&#20102;&#22478;&#24066;&#26377;&#25928;&#25490;&#27700;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#21016;&#23376;&#20255;&#30340;&#34917;&#20805;&#30740;&#31350;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 04 Aug 2023 20:22:02 +0800</pubDate></item><item><title>&#39547;&#23612;&#26085;&#23572;&#22806;&#20132;&#20351;&#22242;&#26410;&#33021;&#30830;&#20445;&#34987;&#32610;&#40668;&#24635;&#32479;&#33719;&#37322;</title><link>https://www.theguardian.com/world/2023/aug/04/diplomatic-mission-to-niger-fails-to-secure-release-of-ousted-president</link><description>&lt;div&gt;&lt;i&gt;2023-08-04T11:32:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f3c029e72944b963ccc8424df52d794cf9402b3e/0_250_4958_2975/master/4958.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f61be1b96ca8c5470d72f9462ccffc33" alt=""&gt;&#30007;&#23376;&#22312;&#22823;&#38376;&#19978;&#26041;&#20030;&#30528;&#23612;&#26085;&#23572;&#21644;&#20420;&#32599;&#26031;&#22269;&#26071;&#65292;&#22823;&#38376;&#19978;&#20889;&#30528;&#65306;&#20804;&#24351;&#20250; - &#24037;&#20316; - &#36827;&#27493;&lt;/div&gt;&lt;p&gt;&#35199;&#38750;&#22806;&#20132;&#20351;&#22242;&#21069;&#24448;&#23612;&#26085;&#23572;&#23547;&#27714;&#37322;&#25918;&#35813;&#22269;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#24182;&#24674;&#22797;&#20854;&#32844;&#21153;&#65292;&#25919;&#21464;&#22833;&#36133;&#21518;&#65292;&#20891;&#20107;&#24178;&#39044;&#30340;&#39118;&#38505;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20195;&#34920;&#22242;&#24050;&#39134;&#24448;&#23612;&#26085;&#23572;&#39318;&#37117;&#23612;&#20122;&#32654;&#65292;&#20110;&#21608;&#22235;&#25552;&#21069;&#31163;&#24320;&#65292;&#27809;&#26377;&#20250;&#35265;&#24052;&#31062;&#22982;&#25110;&#25919;&#21464;&#39046;&#23548;&#20154;&#38463;&#21340;&#26460;&#25289;&#21704;&#26364;&#183;&#22855;&#20122;&#23612;&#23558;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35199;&#38750;&#32463;&#20849;&#20307;&#21521;&#20891;&#25919;&#24220;&#35201;&#27714;&#24052;&#31062;&#22982;&#24674;&#22797;&#26435;&#21147;&#24182;&#22312;&#21608;&#26085;&#21046;&#23450;&#22269;&#23478;&#23466;&#27861;&#30340;&#26368;&#21518;&#26399;&#38480;&#36234;&#26469;&#36234;&#36817;&#65292;&#20294;&#35813;&#22320;&#21306;&#25919;&#27835;&#32452;&#32455;&#35199;&#38750;&#32463;&#20849;&#20307;&#27966;&#20986;&#30340;&#20195;&#34920;&#22242;&#27809;&#26377;&#36807;&#22812;&#23601;&#31163;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20195;&#34920;&#22242;&#30001;&#23612;&#26085;&#21033;&#20122;&#21069;&#22269;&#23478;&#20803;&#39318;&#38463;&#21340;&#26460;&#33832;&#25289;&#31859;&#183;&#38463;&#24067;&#24052;&#21345;&#23572;&#23558;&#20891;&#29575;&#39046;&#12290;&#30001;&#23612;&#26085;&#21033;&#20122;&#22806;&#20132;&#23448;&#24052;&#24052;&#21152;&#32435;&#183;&#37329;&#21513;&#36125;&#29575;&#39046;&#30340;&#31532;&#20108;&#20010;&#23567;&#32452;&#24050;&#21069;&#24448;&#19982;&#37051;&#22269;&#21033;&#27604;&#20122;&#21644;&#38463;&#23572;&#21450;&#21033;&#20122;&#30340;&#39046;&#23548;&#20154;&#36827;&#34892;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#20891;&#20107;&#39046;&#23548;&#20154;&#19968;&#30452;&#22312;&#23612;&#26085;&#21033;&#20122;&#39318;&#37117;&#38463;&#24067;&#36158;&#24320;&#20250;&#65292;&#35752;&#35770;&#20891;&#20107;&#24178;&#39044;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#36805;&#36895;&#21319;&#32423;&#30340;&#21361;&#26426;&#23548;&#33268;&#23612;&#26085;&#23572;&#21484;&#22238;&#39547;&#27861;&#22269;&#12289;&#32654;&#22269;&#12289;&#23612;&#26085;&#21033;&#20122;&#21644;&#22810;&#21733;&#22823;&#20351;&#65292;&#32780;&#23612;&#26085;&#21033;&#20122;&#23186;&#20307;&#26410;&#32463;&#35777;&#23454;&#30340;&#25253;&#36947;&#31216;&#23612;&#26085;&#23572;&#27491;&#20934;&#22791;&#39537;&#36880;&#36825;&#20123;&#22269;&#23478;&#30340;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#35199;&#38750;&#32463;&#20849;&#20307;&#24674;&#22797;&#24052;&#31062;&#22982;&#30340;&#26368;&#21518;&#26399;&#38480;&#23558;&#20110;&#21608;&#26085;&#21040;&#26399;&#65292;&#23612;&#26085;&#23572;&#30340;&#25919;&#21464;&#39046;&#23548;&#20154;&#20284;&#20046;&#24050;&#19982;&#35813;&#22269;&#21069;&#35199;&#26041;&#25903;&#25345;&#32773;&#21644;&#35199;&#38750;&#32463;&#20849;&#20307;&#21457;&#29983;&#20914;&#31361;&#65292;&#22240;&#20026;&#20182;&#20204;&#29053;&#21160;&#25490;&#22806;&#24773;&#32490;&#20197;&#25903;&#25345;&#33258;&#24049;&#30340;&#26435;&#21147;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#65292;&#20891;&#25919;&#24220; &lt;a href="https://www.theguardian.com/world/2023/aug/03/niger-coup-junta-joe-biden-mohamed-bazoum"&gt;&#25764;&#38144;&#20102;&#19982;&#27861;&#22269;&#30340;&#20116;&#39033;&#20891;&#20107;&#21512;&#20316;&#21327;&#35758;&lt;/a&gt;&#65292;&#27861;&#22269;&#24050;&#21521;&#23612;&#26085;&#23572;&#27966;&#36963;&#20102; 1,000 &#33267; 1,500 &#21517;&#22763;&#20853;&#65292;&#24110;&#21161;&#25171;&#20987;&#20234;&#26031;&#20848;&#21467;&#20081;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#65292;&#20891;&#25919;&#24220;&#20195;&#34920;&#38463;&#39532;&#26460;&#183;&#38463;&#21340;&#26460;&#25289;&#39532;&#20869;&#19978;&#26657;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#23459;&#35835;&#20102;&#20851;&#20110;&#25764;&#38144; 1977 &#24180;&#33267; 2020 &#24180;&#19982;&#27861;&#22269;&#30340;&#21327;&#35758;&#30340;&#20915;&#23450;&#12290;&#20182;&#34920;&#31034;&#65292;&#23558;&#23601;&#27492;&#21521;&#27861;&#22269;&#21457;&#20986;&#22806;&#20132;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#12290;&#23612;&#26085;&#23572;&#36824;&#26242;&#20572;&#20102;&#27861;&#22269;&#22269;&#23478;&#36164;&#21161;&#30340;&#22269;&#38469;&#26032;&#38395;&#23186;&#20307; France 24 &#21644; RFI &#30340;&#24191;&#25773;&#65292;&#25307;&#33268;&#27861;&#22269;&#22806;&#20132;&#37096;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#32972;&#21518;&#30340;&#23448;&#21592;&#22362;&#31216;&#20182;&#20204;&#23558;&#25269;&#21046;&#20219;&#20309;&#22806;&#22269;&#20891;&#20107;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/04/nigeria-ecowas-ready-to-flex-muscle-niger-coup-russia"&gt;&#23612;&#26085;&#21033;&#20122;&#39046;&#23548;&#30340;&#21306;&#22495;&#38598;&#22242;&#20934;&#22791;&#22312;&#23612;&#26085;&#23572;&#23637;&#31034;&#23454;&#21147;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#21517;&#21467;&#20081;&#20998;&#23376;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#23459;&#35835;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#38024;&#23545;&#23612;&#26085;&#23572;&#22269;&#23478;&#30340;&#20405;&#30053;&#25110;&#20225;&#22270;&#20405;&#30053;&#34892;&#20026;&#65292;&#23612;&#26085;&#23572;&#22269;&#38450;&#21644;&#23433;&#20840;&#37096;&#38431;&#37117;&#20250;&#31435;&#21363;&#23545;[&#38598;&#22242;]&#25104;&#21592;&#20570;&#20986;&#26410;&#32463;&#23459;&#24067;&#30340;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#36824;&#21253;&#25324;&#8220;&#26242;&#20572;&#21451;&#22909;&#22269;&#23478;&#30340;&#20363;&#22806;&#8221;&#65292;&#26263;&#25351;&#24067;&#22522;&#32435;&#27861;&#32034;&#21644;&#39532;&#37324;&#65292;&#36825;&#20004;&#20010;&#37051;&#22269;&#36817;&#24180;&#26469;&#20063;&#38519;&#20837;&#20102;&#20891;&#20107;&#25919;&#21464;&#12290;&#36825;&#20123;&#22269;&#23478;&#30340;&#20891;&#25919;&#24220;&#34920;&#31034;&#65292;&#23545;&#23612;&#26085;&#23572;&#30340;&#20219;&#20309;&#20891;&#20107;&#24178;&#39044;&#37117;&#30456;&#24403;&#20110;&#8220;&#23459;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#31062;&#22982;&#19982;&#23478;&#20154;&#34987;&#36214;&#19979;&#21488;&#21518;&#19968;&#30452;&#34987;&#25919;&#21464;&#31574;&#21010;&#32773;&#20851;&#25276;&#65292;&#20182;&#21608;&#22235;&#34920;&#31034;&#65292;&#22914;&#26524;&#25919;&#21464;&#25104;&#21151;&#65292;&#8220;&#23427;&#23558;&#32473;&#25105;&#20204;&#30340;&#22269;&#23478;&#12289;&#25105;&#20204;&#30340;&#22320;&#21306;&#21644;&#25972;&#20010;&#19990;&#30028;&#24102;&#26469;&#27585;&#28781;&#24615;&#30340;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 63 &#23681;&#30340;&#24052;&#31062;&#22982;&lt;a href="https://www.washingtonpost.com/opinions/2023/08/03/mohamed-bazoum-coup-niger-democracy/?itid=hp_opinions_p002_f001"&gt;&#22312;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30340;&#19968;&#31687;&#19987;&#26639;&#25991;&#31456;&#20013;&lt;/a&gt;&#21628;&#21505;&#8220;&#32654;&#22269;&#25919;&#24220;&#21644;&#25972;&#20010;&#22269;&#38469;&#31038;&#20250;&#24110;&#21161;&#25105;&#20204;&#24674;&#22797;&#23466;&#27861;&#31209;&#24207;&#8221;&#65292;&#36825;&#26159;&#20182;&#34987;&#25304;&#30041;&#21518;&#39318;&#27425;&#21457;&#34920;&#38271;&#31687;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22312;&#23612;&#26085;&#23572;&#21508;&#22320;&#65292;&#25968;&#21315;&#20154;&#22312; 1960 &#24180; 8 &#26376; 3 &#26085;&#35813;&#22269;&#29420;&#31435;&#21608;&#24180;&#32426;&#24565;&#26085;&#19978;&#38598;&#20250;&#25903;&#25345;&#25919;&#21464;&#39046;&#23548;&#20154;&#65292;&#19968;&#20123;&#20154;&#25381;&#33310;&#30528;&#24040;&#22823;&#30340;&#20420;&#32599;&#26031;&#22269;&#26071;&#65292;&#39640;&#21628;&#21453;&#27861;&#21475;&#21495;&#12290; &lt;/p&gt;&lt;figure data-atom-id="65a21214-97ab-4e77-9fba-ba5b4720a448" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_65a21214-97ab-4e77-9fba-ba5b4720a448__ &lt;iframe id="gu-video-youtube-65a21214-97ab-4e77-9fba-ba5b4720a448" src="https://www.youtube-nocookie.com/embed/y6g00nZC0ak?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#21453;&#27861;&#24773;&#32490;&#27491;&#22312;&#19978;&#21319;&#65292;&#32780;&#20420;&#32599;&#26031;&#30340;&#27963;&#21160;&#65288;&#36890;&#24120;&#36890;&#36807;&#29926;&#26684;&#32435;&#38599;&#20323;&#20891;&#38598;&#22242;&#65289;&#20063;&#22312;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#31062;&#22982;&#34920;&#31034;&#65292;&#23612;&#26085;&#23572;&#30340;&#37051;&#22269;&#36234;&#26469;&#36234;&#22810;&#22320;&#36992;&#35831;&#8220;&#29926;&#26684;&#32435;&#38598;&#22242;&#31561;&#29359;&#32618;&#30340;&#20420;&#32599;&#26031;&#38599;&#20323;&#20891;&#65292;&#20197;&#29306;&#29298;&#20154;&#27665;&#30340;&#26435;&#21033;&#21644;&#23562;&#20005;&#20026;&#20195;&#20215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25972;&#20010;&#33832;&#36203;&#21202;&#22320;&#21306;&#21487;&#33021;&#20250;&#36890;&#36807;&#29926;&#26684;&#32435;&#38598;&#22242;&#21463;&#21040;&#20420;&#32599;&#26031;&#30340;&#24433;&#21709;&#65292;&#35813;&#38598;&#22242;&#30340;&#27531;&#26292;&#24656;&#24598;&#20027;&#20041;&#22312;&#20044;&#20811;&#20848;&#24471;&#21040;&#20102;&#20805;&#20998;&#23637;&#31034;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#22312;&#35199;&#26041;&#25171;&#20987;&#33258; 2012 &#24180;&#20197;&#26469;&#22256;&#25200;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#22307;&#25112;&#21467;&#20081;&#30340;&#25112;&#30053;&#20013;&#21457;&#25381;&#30528;&#20851;&#38190;&#20316;&#29992;&#65292;&#27861;&#22269;&#21644;&#32654;&#22269;&#20998;&#21035;&#22312;&#35813;&#22269;&#39547;&#25166;&#20102;&#32422; 1,500 &#21517;&#21644; 1,000 &#21517;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;&#27861;&#22269;&#24050;&#20174;&#23612;&#26085;&#23572;&#25764;&#31163;&#20102; 1,079 &#20154;&#65292;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#26159;&#27861;&#22269;&#22269;&#27665;&#12290;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#32654;&#22269;&#24050;&#21253;&#26426;&#25764;&#31163;&#38750;&#24517;&#35201;&#20154;&#21592;&#21644;&#24076;&#26395;&#31163;&#24320;&#35813;&#22269;&#30340;&#32654;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#31062;&#22982;&#22312; 2021 &#24180;&#36194;&#24471;&#36873;&#20030;&#21518;&#21463;&#21040;&#20102;&#28909;&#28872;&#30340;&#27426;&#36814;&#65292;&#36825;&#22330;&#36873;&#20030;&#36814;&#26469;&#20102;&#23612;&#26085;&#23572;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#27425;&#21644;&#24179;&#26435;&#21147;&#36807;&#28193;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 04 Aug 2023 19:52:06 +0800</pubDate></item></channel></rss>