<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#21019;&#36896;&#8220;&#36138;&#23146;&#26159;&#22909;&#20107;&#8221;&#30340;&#21326;&#23572;&#34903;&#37329;&#34701;&#23478;&#20234;&#19975;&#183;&#21338;&#26031;&#22522;&#21435;&#19990;&#65292;&#20139;&#24180; 87 &#23681;</title><link>https://www.theguardian.com/business/article/2024/may/20/ivan-boesky-wall-street-financier-dead</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T01:13:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/524afdd66655274cbab48119418b2bad3b158dbc/0_0_3000_2226/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=db4941cda6b122bc05d9e8820854364b" alt=""&gt;&#19968;&#20010;&#31359;&#30528;&#28023;&#20891;&#34013;&#33394;&#35199;&#35013;&#21644;&#30333;&#34924;&#34923;&#30340;&#30007;&#20154;&#34987;&#20154;&#20204;&#21253;&#22260;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21608;&#19968;&#25253;&#36947;&#65292;&#37329;&#34701;&#23478;&#20234;&#19975;&#183;&#21338;&#26031;&#22522; (Ivan Boesky) &#21435;&#8203;&#8203;&#19990;&#65292;&#20139;&#24180; 87 &#23681;&#65292;&#20182;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#21326;&#23572;&#34903;&#26368;&#22823;&#30340;&#20869;&#24149;&#20132;&#26131;&#19985;&#38395;&#20043;&#19968;&#20837;&#29425;&#21069;&#25552;&#20986;&#20102;&#8220;&#36138;&#23146;&#26159;&#22909;&#20107;&#8221;&#30340;&#21475;&#21495;&#12290;&lt;/p&gt;&lt;p&gt; 1987 &#24180;&#30005;&#24433;&#12298;&#21326;&#23572;&#34903;&#12299;&#20013;&#25096;&#30331;&#183;&#30422;&#26607; (Gordon Gekko) &#35282;&#33394;&#30340;&#37096;&#20998;&#28789;&#24863;&#26469;&#33258;&#20110;&#21338;&#26031;&#22522;&#65292;&#20182;&#34987;&#35748;&#20026;&#26159;&#39118;&#38505;&#22871;&#21033;&#65288;&#25910;&#36141;&#32929;&#31080;&#25237;&#26426;&#19994;&#21153;&#65289;&#26041;&#38754;&#30340;&#22825;&#25165;&#65292;&#20182;&#30340;&#36130;&#23500;&#20272;&#35745;&#20026; 2.8 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36138;&#23146;&#26159;&#20581;&#24247;&#30340;&#12290;&#20320;&#21487;&#20197;&#36138;&#23146;&#65292;&#20294;&#20173;&#28982;&#33258;&#25105;&#24863;&#35273;&#33391;&#22909;&#65292;&#8221;&#20182;&#22312; 1986 &#24180;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#21830;&#23398;&#38498;&#27605;&#19994;&#20856;&#31036;&#28436;&#35762;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/article/2024/may/20/california-new-gun-tax-sales-violence"&gt;&#21152;&#24030;&#27491;&#22312;&#23545;&#26538;&#25903;&#24449;&#25910;&#26032;&#31246;&#12290;&#20250;&#24433;&#21709;&#38144;&#37327;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20165;&#20165;&#20960;&#20010;&#26376;&#21518;&#65292;&#36825;&#20301;&#22312;&#21326;&#23572;&#34903;&#34987;&#31216;&#20026;&#8220;&#20234;&#20961;&#38647;&#24093;&#8221;&#30340;&#20154;&#23601;&#34987;&#36215;&#35785;&#65292;&#32618;&#21517;&#20351;&#20182;&#21517;&#35465;&#25195;&#22320;&#65292;&#20960;&#36817;&#30772;&#20135;&#65292;&#29978;&#33267;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26031;&#22522;&#36890;&#36807;&#22312;&#28508;&#22312;&#30340;&#21512;&#24182;&#20132;&#26131;&#20013;&#25237;&#20837;&#24040;&#39069;&#36164;&#37329;&#65292;&#35797;&#22270;&#21033;&#29992;&#25910;&#36141;&#20256;&#38395;&#24102;&#26469;&#30340;&#34429;&#23567;&#20294;&#21487;&#39044;&#27979;&#30340;&#25910;&#30410;&#32780;&#25104;&#20026;&#20256;&#22855;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#24067;&#26031;&#22522;&#25237;&#36164;&#19968;&#23478;&#20844;&#21496;&#30340;&#28040;&#24687;&#36275;&#20197;&#20419;&#20351;&#20854;&#20182;&#25237;&#26426;&#32773;&#36827;&#20837;&#24066;&#22330;&#65292;&#20174;&#32780;&#23548;&#33268;&#32929;&#31080;&#20215;&#26684;&#30340;&#33258;&#25105;&#23454;&#29616;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26031;&#22522;&#19968;&#30452;&#22362;&#31216;&#65292;&#20182;&#21482;&#26377;&#22312;&#27491;&#24335;&#25910;&#36141;&#35201;&#32422;&#23459;&#24067;&#21518;&#25165;&#36141;&#20080;&#32929;&#31080;&#12290;&#20294;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#35777;&#26126;&#65292;&#20182;&#20174;&#25237;&#36164;&#38134;&#34892;&#23478;&#37027;&#37324;&#33719;&#24471;&#20102;&#26377;&#20851;&#27491;&#22312;&#36827;&#34892;&#30340;&#20132;&#26131;&#30340;&#25552;&#31034;&#65292;&#24182;&#22312;&#21521;&#20844;&#20247;&#21457;&#24067;&#20043;&#21069;&#38750;&#27861;&#20351;&#29992;&#20102;&#36825;&#20123;&#25552;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22240;&#37197;&#21512;&#25919;&#24220;&#23545;&#20869;&#24149;&#20132;&#26131;&#22242;&#20249;&#30340;&#35843;&#26597;&#32780;&#33719;&#24471;&#20102;&#23485;&#22823;&#22788;&#29702;&#65292;&#25454;&#25253;&#36947;&#65292;&#20182;&#36824;&#24405;&#21046;&#20102;&#19982;&#20182;&#30340;&#21830;&#19994;&#32852;&#31995;&#20154;&#30340;&#35848;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#34987;&#36785;&#39554;&#20026;&#8216;&#26367;&#34917;&#8217;&#12290;&#20182;&#24050;&#32463;&#25104;&#20026;&#37329;&#34701;&#30028;&#30340;&#40635;&#39118;&#30149;&#20154;&#65292;&#8221;&#21338;&#26031;&#22522;&#30340;&#24459;&#24072;&#33713;&#26114;&#183;&#35199;&#23572;&#24343;&#26364;(Leon Silverman)&#22312;&#20854;&#24403;&#20107;&#20154;&#30340;&#37327;&#21009;&#21548;&#35777;&#20250;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26031;&#22522;&#20316;&#35777;&#25351;&#25511;&#36808;&#20811;&#23572;&#183;&#31859;&#23572;&#32943;&#65292;&#36825;&#20301;&#22403;&#22334;&#20538;&#21048;&#20043;&#29579;&#30340;&#24778;&#20154;&#20852;&#34928;&#20063;&#26159;&#37027;&#20010;&#26102;&#20195;&#30340;&#32553;&#24433;&#12290;&#21338;&#26031;&#22522;&#34987;&#21028;&#22788;&#19977;&#24180;&#21322;&#30417;&#31105;&#12289;&#19968;&#20159;&#32654;&#20803;&#32602;&#27454;&#21644;&#32456;&#36523;&#31105;&#27490;&#35777;&#21048;&#20132;&#26131;&#31561;&#30456;&#23545;&#36739;&#36731;&#30340;&#21009;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#19975;&#183;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#21338;&#26031;&#22522; (Ivan Frederick Boesky) &#20986;&#29983;&#20110; 1937 &#24180; 3 &#26376; 6 &#26085;&#65292;&#22312;&#24213;&#29305;&#24459;&#38271;&#22823;&#65292;&#20182;&#30340;&#29238;&#27597;&#22312;&#37027;&#37324;&#32463;&#33829;&#39184;&#39302;&#12290;&#20182;&#21518;&#26469;&#35828;&#65292;13 &#23681;&#26102;&#65292;&#20182;&#20080;&#20102;&#19968;&#36742;&#21345;&#36710;&#65292;&#24182;&#22312;&#27809;&#26377;&#35768;&#21487;&#35777;&#30340;&#24773;&#20917;&#19979;&#24320;&#30528;&#23427;&#21435;&#22478;&#24066;&#30340;&#20844;&#22253;&#65292;&#22312;&#37027;&#37324;&#21334;&#20912;&#28103;&#28107;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25317;&#26377;&#24213;&#29305;&#24459;&#27861;&#23398;&#38498;&#30340;&#23398;&#20301;&#65292;&#22312;&#21152;&#20837; Touche Ross &#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#20043;&#21069;&#65292;&#26366;&#25285;&#20219;&#32654;&#22269;&#22320;&#21306;&#27861;&#38498;&#27861;&#23448;&#30340;&#27861;&#24459;&#21161;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; 1966 &#24180;&#65292;&#24067;&#26031;&#22522;&#25644;&#21040;&#21326;&#23572;&#34903;&#65292;&#21152;&#20837; LF Rothschild &#25285;&#20219;&#35777;&#21048;&#20998;&#26512;&#24072;&#12290; 1975&#24180;&#65292;&#20182;&#29992;&#22971;&#23376;&#23478;&#20154;&#25552;&#20379;&#30340;70&#19975;&#32654;&#20803;&#25104;&#31435;&#20102;&#33258;&#24049;&#30340;&#20844;&#21496;&#65292;&#19987;&#38376;&#20174;&#20107;&#39118;&#38505;&#22871;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#21040; 1981 &#24180;&#65292;Ivan F Boesky Corp &#30340;&#36164;&#20135;&#24050;&#36229;&#36807; 5 &#20159;&#32654;&#20803;&#12290;&#25454;&#31216;&#65292;&#24067;&#26031;&#22522;&#20174;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS)&#12289;&#28023;&#28286;&#30707;&#27833;&#20844;&#21496; (Gulf Oil) &#21644;&#24247;&#33778;&#30707;&#27833;&#20844;&#21496; (Conoco) &#30340;&#25380;&#20817;&#20013;&#36186;&#21462;&#20102;&#36229;&#36807; 1.5 &#20159;&#32654;&#20803;&#30340;&#21033;&#28070;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#26031;&#22522;&#34987;&#25551;&#36848;&#20026;&#8220;&#20197;&#37329;&#38065;&#20026;&#23548;&#21521;&#30340;&#20559;&#25191;&#29378;&#8221;&#65292;&#20182;&#33258;&#24049;&#35828;&#20182;&#30340;&#24037;&#20316;&#26159;&#8220;&#25105;&#38754;&#23545;&#30340;&#19968;&#31181;&#30142;&#30149;&#65292;&#25105;&#23545;&#27492;&#26080;&#33021;&#20026;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26426;&#22120;&#19981;&#21916;&#27426;&#20572;&#19979;&#26469;&#65292;&#8221;&#20182;&#35848;&#21040;&#27599;&#22825; 20 &#23567;&#26102;&#30340;&#24037;&#20316;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#25165;&#33021;&#19981;&#24037;&#20316;&#12290;&#25105;&#19981;&#30693;&#36947;&#24590;&#20040;&#20241;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#26159;&#22312;&#32858;&#20250;&#19978;&#36824;&#26159;&#22312;&#29273;&#21307;&#30340;&#38075;&#22836;&#19979;&#65292;&#36523;&#26448;&#39640;&#22823;&#12289;&#21098;&#35009;&#26080;&#21487;&#25361;&#21076;&#30340;&#21338;&#26031;&#22522;&#21482;&#35848;&#35770;&#20844;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#20301;&#20110;&#26364;&#21704;&#39039;&#31532;&#20116;&#22823;&#36947;&#30340;&#23485;&#25950;&#30333;&#33394;&#22823;&#29702;&#30707;&#21150;&#20844;&#23460;&#37324;&#65292;&#20182;&#25353;&#19979; 300 &#32447;&#30005;&#35805;&#25511;&#21046;&#21488;&#19978;&#30340;&#25353;&#38062;&#65292;&#30740;&#31350;&#19968;&#31995;&#21015;&#35270;&#39057;&#23631;&#24149;&#19978;&#30340;&#32929;&#24066;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; 1985&#24180;&#65292;&#20182;&#36890;&#36807;&#20889;&#19968;&#26412;&#21517;&#20026;&#12298;&#24182;&#36141;&#29378;&#28909;&#12299;&#30340;&#20070;&#30830;&#31435;&#20102;&#33258;&#24049;&#20316;&#20026;&#22871;&#21033;&#19994;&#21153;&#27888;&#26007;&#30340;&#22320;&#20301;&#12290;&#20294;&#19968;&#24180;&#21518;&#65292;&#24403;&#20182;&#25215;&#35748;&#20869;&#24149;&#20132;&#26131;&#32618;&#26102;&#65292;&#20182;&#30340;&#22768;&#35465;&#23849;&#28291;&#20102;&#65292;&#20986;&#29256;&#21830;&#20063;&#25918;&#24323;&#20102;&#12298;&#21512;&#24182;&#29378;&#28909;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#38534;&#27874;&#20811;&#30340;&#8220;&#20065;&#26449;&#20465;&#20048;&#37096;&#8221;&#30417;&#29425;&#26381;&#21009;&#20102;&#22823;&#32422;&#20004;&#24180;&#65292;&#37027;&#37324;&#26377;&#32593;&#29699;&#22330;&#12289;&#39640;&#23572;&#22827;&#29699;&#22330;&#12289;&#20581;&#36523;&#25151;&#21644;&#21488;&#29699;&#23460;&#12290;&#20294;&#20182;&#24182;&#27809;&#26377;&#36186;&#21040;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#32780;&#26159;&#36890;&#36807;&#26408;&#24037;&#31561;&#24037;&#20316;&#27599;&#22825;&#36186;&#21462; 3 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 1990&#24180;&#20986;&#29425;&#21518;&#65292;&#24067;&#26031;&#22522;&#19968;&#30452;&#20445;&#25345;&#20302;&#35843;&#12290;&#25454;&#25253;&#36947;&#65292;&#20182;&#21442;&#21152;&#20102;&#25289;&#27604;&#30740;&#31350;&#65292;&#24182;&#21442;&#19982;&#20102;&#24110;&#21161;&#26080;&#23478;&#21487;&#24402;&#32773;&#30340;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20303;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#25289;&#38669;&#20122;&#30340;&#19968;&#26635;&#20463;&#30640;&#22826;&#24179;&#27915;&#30340;&#35946;&#23429;&#20013;&#65292;&#36825;&#26159;&#20182;&#22312;&#19982;&#21069;&#22971;&#35199;&#29595;&#65288;&#19968;&#20301;&#25151;&#22320;&#20135;&#24040;&#22836;&#30340;&#22899;&#20799;&#65289;&#31163;&#23130;&#21327;&#35758;&#20013;&#33719;&#24471;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#26031;&#22522;&#30340;&#22899;&#20799;&#29595;&#20029;&#23433;&#183;&#21338;&#26031;&#22522;&#21521;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#35777;&#23454;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&#22905;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 21 May 2024 09:52:02 +0800</pubDate></item><item><title>&#12298;&#23398;&#24466;&#12299;&#65306;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#23041;&#32961;&#23545;&#23558;&#20182;&#25551;&#36848;&#20026;&#24378;&#22904;&#29359;&#30340;&#20256;&#35760;&#29255;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;</title><link>https://www.theguardian.com/film/article/2024/may/21/the-apprentice-biopic-donald-trump-campaign-threatens-legal-action</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T00:29:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/188740b8058a6ec5faa8eae255b957ac555398dc/0_57_4744_2848/master/4744.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=273cd6f5ac6e2fd779bbca900019d67d" alt=""&gt;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#26031;&#22374;&#12289;&#38463;&#37324;&#183;&#38463;&#24052;&#35199;&#21644;&#29595;&#20029;&#20122;&#183;&#24052;&#21345;&#27931;&#23043;&#21608;&#19968;&#20986;&#24109;&#25115;&#32435;&#30005;&#24433;&#33410;&#12298;&#23398;&#24466;&#12299;&#20840;&#29699;&#39318;&#26144;&#24335;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#24635;&#32479;&#31454;&#36873;&#22242;&#38431;&#23041;&#32961;&#35201;&#23545;&#36825;&#37096;&#23558;&#20182;&#25551;&#32472;&#25104;&#24378;&#22904;&#29359;&#30340;&#30005;&#24433;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#37096;&#25551;&#36848;&#21069;&#24635;&#32479;&#24378;&#22904;&#20182;&#31532;&#19968;&#20219;&#22971;&#23376;&#30340;&#30005;&#24433;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/cannesfilmfestival"&gt;&#25115;&#32435;&#30005;&#24433;&lt;/a&gt;&#33410;&#38663;&#24778;&#35266;&#20247;&#21518;&#65292;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#20844;&#24320;&#21453;&#23545;&#12298;&#23398;&#24466;&#12299;&#65292;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#8220;&#25552;&#36215;&#35785;&#35772;&#65292;&#20197;&#35299;&#20915;&#36825;&#20123;&#20551;&#20882;&#32773;&#30340;&#20844;&#28982;&#34394;&#20551;&#20027;&#24352;&#8221;&#12290;&#30005;&#24433;&#21046;&#20316;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292; &lt;a href="https://www.theguardian.com/film/article/2024/may/20/donald-trump-biopic-the-apprentice-ali-abbasi-cannes"&gt;&#38463;&#37324;&#183;&#38463;&#24052;&#35199;&#30340;&#30005;&#24433;&#20840;&#29699;&#39318;&#26144;&lt;/a&gt;&#21518;&#65292;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#39318;&#24109;&#21457;&#35328;&#20154;&#21490;&#33922;&#25991;&#183;&#24352; (Steven Cheung) &#35777;&#23454;&#65292;&#20182;&#20204;&#23558;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#22403;&#22334;&#32431;&#31929;&#26159;&#34394;&#26500;&#30340;&#65292;&#23427;&#29053;&#21160;&#26089;&#24050;&#34987;&#25581;&#31359;&#30340;&#35854;&#35328;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19982;&#38750;&#27861;&#30340;&#25308;&#30331;&#23457;&#21028;&#19968;&#26679;&#65292;&#36825;&#26159;&#22909;&#33713;&#22366;&#31934;&#33521;&#23545;&#36873;&#20030;&#30340;&#24178;&#25200;&#65292;&#20182;&#20204;&#30693;&#36947;&#29305;&#26391;&#26222;&#24635;&#32479;&#23558;&#37325;&#26032;&#20837;&#20027;&#30333;&#23467;&#24182;&#20987;&#36133;&#20182;&#20204;&#36873;&#25321;&#30340;&#20505;&#36873;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#27809;&#26377;&#22863;&#25928;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/article/2024/may/20/the-apprentice-review-cartoon-version-of-chump-in-chief-donald-trumps-early-years"&gt;&#12298;&#23398;&#24466;&#12299;&#35780;&#35770;&#8212;&#8212;&#31528;&#34507;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26089;&#24180;&#30340;&#21345;&#36890;&#29256;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#37096;&#8216;&#30005;&#24433;&#8217;&#32431;&#31929;&#26159;&#24694;&#24847;&#35837;&#35876;&#65292;&#19981;&#24212;&#35813;&#35265;&#20809;&#65292;&#29978;&#33267;&#19981;&#20540;&#24471;&#22312;&#21363;&#23558;&#20851;&#38381;&#30340;&#25240;&#25187;&#30005;&#24433;&#21830;&#24215;&#30340;&#29305;&#20215;&#31665;&#20013;&#30340;&#30452;&#25509; DVD &#37096;&#20998;&#21344;&#26377;&#19968;&#24109;&#20043;&#22320;&#12290; &#65292;&#23427;&#23646;&#20110;&#22403;&#22334;&#31665;&#28779;&#28798;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#24052;&#35199;&#30340;&#36825;&#37096;&#24433;&#29255;&#30001;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#26031;&#22374;&#39280;&#28436;&#29305;&#26391;&#26222;&#65292;&#24320;&#22330;&#26102;&#23601;&#22768;&#26126;&#25152;&#25551;&#36848;&#30340;&#20107;&#20214;&#32431;&#23646;&#34394;&#26500;&#65292;&#22312;&#21608;&#19968;&#30340;&#25115;&#32435;&#30005;&#24433;&#33410;&#19978;&#36194;&#24471;&#20102;&#38271;&#36798;&#20843;&#20998;&#38047;&#30340;&#36215;&#31435;&#40723;&#25484;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#35266;&#20247;&#23545;&#29305;&#26391;&#26222;&#36827;&#34892;&#21560;&#33026;&#25163;&#26415;&#12289;&#22836;&#30382;&#32553;&#23567;&#25163;&#26415;&#20197;&#21450;&#26368;&#20855;&#20105;&#35758;&#24615;&#30340;&#23558;&lt;a href="https://variety.com/2024/film/news/the-apprentice-donald-trump-rape-scene-cannes-controversy-1236010965/"&gt;&#31532;&#19968;&#20219;&#22971;&#23376;&#20234;&#19975;&#23068;&#25512;&#20498;&lt;/a&gt;&#22312;&#22320;&#24182;&#24378;&#22904;&#22905;&#30340;&#22330;&#26223;&#24863;&#21040;&#24778;&#21497;&#19981;&#24050;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22330;&#26223;&#26159;&#23545; 1989 &#24180;&#20107;&#20214;&#30340;&#34394;&#26500;&#25551;&#36848;&#65292;&#35813;&#20107;&#20214;&#27492;&#21069;&#22312;&#36825;&#23545;&#22827;&#22919; 1990 &#24180;&#30340;&#31163;&#23130;&#35785;&#35772;&#20013;&#35814;&#32454;&#25551;&#36848;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24433;&#29255;&#20013;&#65292;&#20234;&#19975;&#23068;&#36140;&#20302;&#29305;&#26391;&#26222;&#30340;&#22806;&#35980;&#21518;&#65292;&#29305;&#26391;&#26222;&#20570;&#20986;&#20102;&#24868;&#24594;&#30340;&#21453;&#24212;&#12290; &#8220;&#20320;&#30340;&#33080;&#20687;&#20010;&#35813;&#27515;&#30340;&#27225;&#23376;&#65292;&#8221;&#22905;&#21578;&#35785;&#20182;&#12290; &#8220;&#20320;&#36234;&#26469;&#36234;&#32982;&#65292;&#20320;&#36234;&#26469;&#36234;&#19985;&#65292;&#20320;&#36234;&#26469;&#36234;&#31171;&#22836;&#12290;&#8221;&#28982;&#21518;&#65292;&#36825;&#20301;&#26410;&#26469;&#30340;&#24635;&#32479;&#23558;&#20182;&#30340;&#22971;&#23376;&#24378;&#36843;&#20498;&#22312;&#22320;&#26495;&#19978;&#24182;&#24378;&#22904;&#20102;&#22905;&#12290; &#8220;&#25105;&#25214;&#21040;&#20320;&#30340;G&#28857;&#20102;&#21527;&#65311;&#8221;&#20182;&#22312;&#24433;&#29255;&#20013;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222; (Ivana Trump) &#22312; 1990 &#24180;&#30340;&#35777;&#35789;&#20013;&#25551;&#36848;&#20102;&#19968;&#27425;&#31867;&#20284;&#30340;&#34989;&#20987;&#65292;&#22905;&#35828;&#36825;&#36215;&#34989;&#20987;&#21457;&#29983;&#22312;&#22905;&#19976;&#22827;&#30340;&#22836;&#30382;&#32553;&#23567;&#25163;&#26415;&#21518;&#19981;&#20037;&#12290;&#22905;&#22768;&#31216;&#29305;&#26391;&#26222;&#23558;&#22905;&#25512;&#20498;&#22312;&#22320;&#65292;&#24182;&#25300;&#19979;&#20102;&#22905;&#30340;&#19968;&#25226;&#22836;&#21457;&#12290;&#20234;&#19975;&#23068;&#26368;&#21021;&#23558;&#38543;&#21518;&#21457;&#29983;&#30340;&#20107;&#24773;&#25551;&#36848;&#20026;&#24378;&#22904;&#65292;&#20294;&#21518;&#26469;&#21448;&#21453;&#24724;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 1993 &#24180;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#22905;&#35828;&#65306;&#8220;1989 &#24180;&#26377;&#19968;&#27425;&#65292;&#29305;&#26391;&#26222;&#20808;&#29983;&#21644;&#25105;&#26377;&#36807;&#23130;&#23035;&#20851;&#31995;&#65292;&#24403;&#26102;&#20182;&#23545;&#25105;&#30340;&#34920;&#29616;&#19982;&#25105;&#20204;&#23130;&#23035;&#26399;&#38388;&#38750;&#24120;&#19981;&#21516;&#12290;&#20316;&#20026;&#19968;&#21517;&#22899;&#24615;&#65292;&#25105;&#24863;&#21040;&#21463;&#21040;&#20102;&#20405;&#29359;&#8230;&#8230;&#25105;&#23558;&#20854;&#31216;&#20026;&#24378;&#22904;&#65292;&#20294;&#25105;&#19981;&#24076;&#26395;&#25105;&#30340;&#35805;&#34987;&#20174;&#23383;&#38754;&#25110;&#29359;&#32618;&#24847;&#20041;&#19978;&#35299;&#37322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#23545;&#22827;&#22919;&#30340;&#31163;&#23130;&#35785;&#35772;&#20013;&#65292;&#29305;&#26391;&#26222;&#39539;&#26021;&#20102;&#22971;&#23376;&#23545;&#36825;&#19968;&#20107;&#20214;&#30340;&#35828;&#27861;&#65292;&#31216;&#20854;&#8220;&#26174;&#28982;&#26159;&#38169;&#35823;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#23398;&#24466;&#12299;&#36824;&#30001;&#26480;&#37324;&#31859;&#183;&#26031;&#29305;&#26391;&#39280;&#28436;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20860;&#35843;&#35299;&#20154;&#32599;&#20234;&#183;&#31185;&#24681;&#65292;&#29595;&#20029;&#20122;&#183;&#24052;&#21345;&#27931;&#23043;&#39280;&#28436;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#24444;&#24471;&#183;&#24067;&#25289;&#24503;&#32918; (Peter Bradshaw &lt;a href="https://www.theguardian.com/film/article/2024/may/20/the-apprentice-review-cartoon-version-of-chump-in-chief-donald-trumps-early-years"&gt;) &#22312;&#12298;&#21355;&#25253;&#12299;&#30340;&#20004;&#26143;&#35780;&#35770;&#20013;&lt;/a&gt;&#20889;&#36947;&#65306;&#8220;&#22312;&#21246;&#30011;&#20182;&#20837;&#20027;&#30333;&#23467;&#20043;&#21069;&#30340;&#32844;&#19994;&#29983;&#28079;&#26102;&#65292;&#12298;&#23398;&#24466;&#12299;&#20196;&#20154;&#25285;&#24551;&#22320;&#23558;&#25105;&#20204;&#24102;&#22238;&#21040;&#20102;&#32769;&#21776;&#32435;&#24503;&#36523;&#19978;&#65292;&#37027;&#20010;&#26366;&#22312;&#12298;&#23567;&#39740;&#24403;&#23478; 2&#12299;&#21644;&#12298;&#23567;&#39740;&#24403;&#23478; 2&#12299;&#20013;&#23458;&#20018;&#30340;&#31505;&#35805;&#21776;&#32435;&#24503;&#12290;&#24403;&#28982;&#26159;&#20182;&#33258;&#24049;&#30340;&#28909;&#38376;&#30005;&#35270;&#33410;&#30446;&#65292;&#36825;&#20010;&#31505;&#35805;&#29616;&#22312;&#24050;&#32463;&#21464;&#24471;&#26080;&#36259;&#20102;&#12290;&#24863;&#35273;&#24456;&#36831;&#38045;&#32780;&#19988;&#26080;&#20851;&#32039;&#35201;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 08:52:02 +0800</pubDate></item><item><title>&#8220;&#25958;&#21051;&#23572;&#20811;&#31934;&#31070;&#8221;&#65306;Ulez&#25253;&#24223;&#35745;&#21010;&#36710;&#36742;&#36710;&#38431;&#25269;&#36798;&#20044;&#20811;&#20848;</title><link>https://www.theguardian.com/world/article/2024/may/21/ulez-scrappage-scheme-vehicles-ukraine</link><description>&lt;div&gt;&lt;i&gt;2024-05-21T00:37:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e3b8f5df4b1fee1dfd19e3ed8bcc7bc678b0cc31/0_100_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=686de046c38e2f2d246782e30ff5bedf" alt=""&gt;&#36890;&#36807;&#20262;&#25958;&#36229;&#20302;&#25490;&#25918;&#21306; (Ulez) &#25253;&#24223;&#35745;&#21010;&#21521;&#20044;&#20811;&#20848;&#25424;&#36192;&#30340;&#36710;&#36742;&lt;/div&gt;&lt;p&gt;&#19968;&#23478;&#24904;&#21892;&#26426;&#26500;&#34920;&#31034;&#65292;&#36890;&#36807;&#20262;&#25958;&#36229;&#20302;&#25490;&#25918;&#21306; (Ulez) &#25253;&#24223;&#35745;&#21010;&#25424;&#36192;&#32473;&#20044;&#20811;&#20848;&#30340; 20 &#36742;&#27773;&#36710;&#32452;&#25104;&#30340;&#36710;&#38431;&#24050;&#20110;&#21608;&#26411;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/mar/15/vehicles-can-now-be-donated-to-ukraine-instead-of-being-scrapped-under-ulez"&gt;&#33258; 3 &#26376; 15 &#26085;&#33719;&#24471;&#25209;&#20934;&lt;/a&gt;&#20197;&#26469;&#65292;&#24050;&#36890;&#36807; Ulez &#35745;&#21010;&#21521;&#20044;&#20811;&#20848;&#25424;&#36192;&#20102; 100 &#22810;&#36742;&#27773;&#36710;&#65292;&#36804;&#20170;&#20026;&#27490;&#24050;&#20132;&#20184;&#32422;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk/london"&gt;&#20262;&#25958;&lt;/a&gt;&#20132;&#36890;&#23616; (TfL) &#21512;&#20316;&#36816;&#33829;&#35813;&#35745;&#21010;&#30340;&#33521;&#22269;&#20044;&#20811;&#20848;&#25588;&#21161;&#32452;&#32455; (BUAID) &#34920;&#31034;&#65292;&#21478;&#26377; 13 &#36742;&#36710;&#27491;&#22312;&#21069;&#24448;&#20044;&#20811;&#20848;&#30340;&#36884;&#20013;&#65292;&#23558;&#29992;&#20110;&#21307;&#30103;&#21644;&#20154;&#36947;&#20027;&#20041;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/article/2024/may/20/information-can-be-bent-emotions-are-always-honest-the-film-at-the-heart-of-ukraines-agonising-evacuations"&gt;&#8220;&#20449;&#24687;&#21487;&#20197;&#34987;&#25197;&#26354;&#12290;&#8221;&#24773;&#24863;&#24635;&#26159;&#35802;&#23454;&#30340;&#8221;&#65306;&#36825;&#37096;&#30005;&#24433;&#35762;&#36848;&#20102;&#20044;&#20811;&#20848;&#30171;&#33510;&#30340;&#25764;&#31163;&#34892;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#32570;&#20047;&#36710;&#36742;&#65292;&#29305;&#21035;&#26159;&#22312;&#21069;&#32447;&#38468;&#36817;&#65292;&#26222;&#36890;&#27773;&#36710;&#21644;&#36135;&#36710;&#29992;&#20110;&#23558;&#20260;&#21592;&#20174;&#25112;&#22330;&#21644;&#21307;&#30103;&#35774;&#26045;&#36816;&#36865;&#21040;&#21307;&#38498;&#12290;&#20262;&#25958;&#35745;&#21010;&#24471;&#21040;&#20102;&#22522;&#36741;&#24066;&#38271;&#32500;&#22612;&#21033;&#183;&#20811;&#37324;&#29748;&#31185;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 8 &#26376;&#65292;&#20262;&#25958;&#24066;&#38271;&#33832;&#36842;&#20811;&#183;&#27735; (Sadiq Khan) &#23558; Ulez &#21306;&#22495;&#25193;&#22823;&#33267;&#25972;&#20010;&#39318;&#37117;&#65292;&#20351;&#20854;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27745;&#26579;&#25910;&#36153;&#21306;&#12290;&#22312;&#35813;&#21306;&#22495;&#20869;&#39550;&#39542;&#19981;&#31526;&#21512;&#26368;&#20302;&#25490;&#25918;&#26631;&#20934;&#30340;&#36710;&#36742;&#30340;&#20154;&#38656;&#35201;&#25903;&#20184;&#27599;&#26085; 12.50 &#33521;&#38225;&#30340;&#36153;&#29992;&#12290;&#20262;&#25958;&#20132;&#36890;&#23616; (TfL) &#23454;&#26045;&#20102;&#19968;&#39033;&#32791;&#36164; 1.6 &#20159;&#33521;&#38225;&#30340;&#35745;&#21010;&#65292;&#24110;&#21161;&#23621;&#27665;&#12289;&#23567;&#20225;&#19994;&#12289;&#20010;&#20307;&#24037;&#21830;&#25143;&#21644;&#24904;&#21892;&#26426;&#26500;&#25253;&#24223;&#19981;&#21512;&#35268;&#30340;&#27773;&#36710;&#24182;&#30003;&#35831;&#34917;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#36890;&#36807;&#35813;&#35745;&#21010;&#36816;&#36865;&#21040;&#20044;&#20811;&#20848;&#30340;&#25253;&#24223;&#36710;&#36742;&#65292;&#23427;&#24517;&#39035;&#20855;&#26377;&#21327;&#21161;&#21307;&#30103;&#25588;&#21161;&#25110;&#20174;&#21361;&#38505;&#22320;&#21306;&#30095;&#25955;&#20154;&#21592;&#31561;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; BUAID &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20173;&#28982;&#38750;&#24120;&#24863;&#35874;&#20262;&#25958;&#21644;&#22522;&#36741;&#24066;&#38271;&#20197;&#21450;&#25105;&#20204;&#30340;&#20247;&#22810;&#21512;&#20316;&#20249;&#20276;&#12289;&#25903;&#25345;&#32773;&#21644;&#25424;&#21161;&#32773;&#32473;&#20104;&#25105;&#20204;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20044;&#20811;&#20848;&#65292;&#37027;&#20123;&#26412;&#24212;&#25253;&#24223;&#30340;&#36710;&#36742;&#27491;&#22312;&#25327;&#25937;&#29983;&#21629;&#65292;&#25105;&#20204;&#30693;&#36947;&#27599;&#19968;&#36742;&#36710;&#36742;&#37117;&#26159;&#26377;&#20215;&#20540;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#39640;&#20852;&#30475;&#21040;&#20154;&#20204;&#34920;&#29616;&#20986;&#19992;&#21513;&#23572;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#35848;&#21040;&#30340;&#25958;&#21051;&#23572;&#20811;&#31934;&#31070;&#65292;&#20026;&#21463;&#21040;&#27531;&#37239;&#25932;&#20154;&#23041;&#32961;&#30340;&#20154;&#20204;&#25552;&#20379;&#20132;&#36890;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#20132;&#36890;&#23616;&#20132;&#36890;&#25112;&#30053;&#21644;&#35268;&#21010;&#20027;&#31649;&#38706;&#35199;&#183;&#28023;&#27779;&#24503;&#183;&#26031;&#20329;&#29305; (Lucy Hayward-Speight) &#34920;&#31034;&#65306;&#8220;&#25253;&#24223;&#35745;&#21010;&#20026;&#20154;&#20204;&#22312;&#20262;&#25958;&#33539;&#22260;&#20869;&#25512;&#20986; Ulez &#30340;&#21516;&#26102;&#23454;&#29616;&#32511;&#33394;&#36716;&#22411;&#25552;&#20379;&#20102;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38500;&#20102;&#24110;&#21161;&#20928;&#21270;&#39318;&#37117;&#30340;&#26377;&#27602;&#31354;&#27668;&#22806;&#65292;&#20262;&#25958;&#20154;&#36824;&#36873;&#25321;&#20026;&#20044;&#20811;&#20848;&#22788;&#22659;&#26368;&#38590;&#20197;&#24819;&#35937;&#30340;&#20154;&#20204;&#25552;&#20379;&#37325;&#35201;&#25588;&#21161;&#65292;&#20197;&#27492;&#34920;&#36798;&#23545;&#20182;&#20154;&#30340;&#20851;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21487;&#20197;&#30340;&#35805;&#65292;&#25105;&#20204;&#40723;&#21169;&#20219;&#20309;&#26377;&#36164;&#26684;&#25424;&#36192;&#36710;&#36742;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26032;&#38395;&#21327;&#20250;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 08:52:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#28436;&#21592;&#20844;&#24320;&#21453;&#23545; OpenAI&#65292;ChatGPT &#26242;&#20572;&#20102;&#26031;&#22025;&#20029;&#32422;&#32752;&#36874;&#33324;&#30340;&#22768;&#38899;</title><link>https://www.theguardian.com/technology/article/2024/may/20/chatgpt-scarlett-johansson-voice</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T23:58:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7dc40b43f7d2e55c11673f858dfcce7b2ce4bf69/0_86_5018_3013/master/5018.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6fbd817c6ee2b7719e29c1d248c4f81d" alt=""&gt;&#25668;&#24433;&#24072;&#38754;&#21069;&#31359;&#30528;&#27225;&#33394;&#21644;&#31881;&#33394;&#26465;&#32441;&#36830;&#34915;&#35033;&#30340;&#22899;&#20154;&lt;/div&gt;&lt;p&gt;&#26031;&#22025;&#20029;&#183;&#32422;&#32752;&#36874; (Scarlett Johansson) &#20844;&#24320;&#21453;&#23545; OpenAI&#65292;&#22240;&#20026; OpenAI &#22312;&#20854;&#26032;&#30340; ChatGPT &#20135;&#21697;&#20013;&#20351;&#29992;&#20102;&#19982;&#22905;&#33258;&#24049;&#26497;&#20854;&#30456;&#20284;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#28436;&#21592;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20061;&#20010;&#26376;&#21069; OpenAI &#26366;&#19982;&#22905;&#32852;&#31995;&#65292;&#24076;&#26395;&#20026;&#20854;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#21457;&#34920;&#24847;&#35265;&#65292;&#20294;&#22905;&#22240;&#8220;&#20010;&#20154;&#21407;&#22240;&#8221;&#32780;&#25298;&#32477;&#20102;&#12290;&#24403;&#32422;&#32752;&#36874;&#21548;&#21040;&#36825;&#20010;&#35821;&#38899;&#36873;&#39033;&#26102;&#65292;&#22905;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#21644;&#8220;&#24868;&#24594;&#8221;&#65292;&#22905;&#35828;&#65292;&#8220;&#36825;&#21548;&#36215;&#26469;&#19982;&#25105;&#30340;&#22768;&#38899;&#38750;&#24120;&#30456;&#20284;&#65292;&#20197;&#33267;&#20110;&#25105;&#26368;&#20146;&#23494;&#30340;&#26379;&#21451;&#21644;&#26032;&#38395;&#23186;&#20307;&#37117;&#26080;&#27861;&#21306;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;OpenAI &#20174; ChatGPT &#20013;&#21024;&#38500;&#20102;&#19968;&#20010;&#22823;&#21147;&#25512;&#24191;&#30340;&#35821;&#38899;&#36873;&#39033;&#65292;&#27492;&#21069;&#35813;&#36873;&#39033;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#21453;&#21709;&#65292;&#24182;&#23558;&#32422;&#32752;&#36874;&#19982;&#21548;&#36215;&#26469;&#19982;&#26031;&#22025;&#20029;&#183;&#32422;&#32752;&#36874;&#20960;&#20046;&#19968;&#27169;&#19968;&#26679;&#30340;&#36731;&#28014;&#12289;&#22899;&#24615;&#21270;&#30340;&#22768;&#38899;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#19978;&#21608;&#24191;&#27867;&#23459;&#20256;&#30340;&#27963;&#21160;&#20013;&#20351;&#29992;&#20102;&#36825;&#31181;&#34987;&#31216;&#20026;&#8220;Sky&#8221;&#30340;&#35821;&#38899;&#65292;&#39318;&#27425;&#23637;&#31034;&#20102;&lt;a href="https://www.theguardian.com/technology/article/2024/may/13/openai-new-chatgpt-free"&gt;&#26032;&#30340; ChatGPT-4o &#20154;&#24037;&#26234;&#33021;&lt;/a&gt;&#27169;&#22411;&#30340;&#21151;&#33021;&#12290;&#30740;&#31350;&#20154;&#21592;&#19982; AI &#21161;&#25163;&#20132;&#35848;&#65292;&#23637;&#31034;&#20102; Sky &#39118;&#24230;&#32745;&#32745;&#19988;&#21453;&#24212;&#28789;&#25935;&#30340;&#24773;&#24863;&#65292;&#29992;&#25143;&#21644;&#23186;&#20307;&#25104;&#21592;&lt;a href="https://www.theguardian.com/commentisfree/article/2024/may/16/openai-chatgpt-sexy-persona"&gt;&#31435;&#21363;&lt;/a&gt;&#23558;&#20854;&#19982; 2013 &#24180;&#26031;&#27966;&#20811;&#183;&#29756;&#26031; (Spike Jonze) &#30005;&#24433;&#12298;&#22905;&#12299;&#20013;&#32422;&#32752;&#36874;&#30340; AI &#21516;&#20276;&#35282;&#33394;&lt;a href="https://www.nytimes.com/2024/05/14/technology/ai-chatgpt-her-movie.html"&gt;&#36827;&#34892;&#20102;&#27604;&#36739;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#36830; OpenAI &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#33832;&#22982;&#183;&#22885;&#23572;&#29305;&#26364; (Sam Altman) &#20284;&#20046;&#20063;&#26263;&#31034;&#22768;&#38899;&#35774;&#35745;&#26159;&#25925;&#24847;&#27169;&#20223;&#32422;&#32752;&#36874;&#30340;&#35282;&#33394;&#65292;&#24182;&#22312;&#28436;&#35762;&#32467;&#26463;&#21518;&#21457;&#24067;&#20102;&#19968;&#26465;&#25512;&#25991;&#65292;&#31616;&#21333;&#22320;&#35828;&#20102;&#8220;&#22905;&#8221;&#12290;&#19981;&#21040;&#19968;&#21608;&#21518;&#65292;OpenAI &#24863;&#21040;&#26377;&#24517;&#35201;&lt;a href="https://openai.com/index/how-the-voices-for-chatgpt-were-chosen/"&gt;&#26126;&#30830;&#28548;&#28165;&lt;/a&gt;Sky &#24182;&#38750;&#22522;&#20110;&#32422;&#32752;&#36874;&#12290;&#35813;&#20844;&#21496;&#21457;&#34920;&#20102;&#19968;&#31687;&#20851;&#20110; Sky &#21019;&#20316;&#30340;&#21338;&#25991;&#65292;&#24182;&#22768;&#31216;&#35813;&#20844;&#21496;&#37325;&#35270;&#37197;&#38899;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26031;&#20975;&#30340;&#22768;&#38899;&#19981;&#26159;&#26031;&#22025;&#20029;&#32422;&#32752;&#36874;&#30340;&#27169;&#20223;&#65292;&#32780;&#26159;&#23646;&#20110;&#21478;&#19968;&#20301;&#19987;&#19994;&#22899;&#28436;&#21592;&#65292;&#20351;&#29992;&#22905;&#33258;&#24049;&#33258;&#28982;&#30340;&#35828;&#35805;&#22768;&#38899;&#65292;&#8221;&#21338;&#23458;&#25991;&#31456;&#20013;&#20889;&#36947;&#12290; &#8220;&#20026;&#20102;&#20445;&#25252;&#20182;&#20204;&#30340;&#38544;&#31169;&#65292;&#25105;&#20204;&#19981;&#33021;&#36879;&#38706;&#25105;&#20204;&#37197;&#38899;&#28436;&#21592;&#30340;&#21517;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#35828;&#65292;&#24403;&#22885;&#29305;&#26364;&#26368;&#21021;&#23601;&#36825;&#20010;&#39033;&#30446;&#19982;&#22905;&#25509;&#27965;&#26102;&#65292;&#20182;&#21578;&#35785;&#22905;&#65292;&#8220;&#20182;&#35273;&#24471;&#36890;&#36807;&#25105;&#20026;&#31995;&#32479;&#21457;&#22768;&#65292;&#25105;&#21487;&#20197;&#24357;&#21512;&#31185;&#25216;&#20844;&#21496;&#21644;&#21019;&#24847;&#20154;&#21592;&#20043;&#38388;&#30340;&#24046;&#36317;&#65292;&#24182;&#24110;&#21161;&#28040;&#36153;&#32773;&#23545;&#20154;&#31867;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#24040;&#22823;&#36716;&#21464;&#24863;&#21040;&#28385;&#24847;&#12290;&#20182;&#35828;&#20182;&#35273;&#24471;&#25105;&#30340;&#22768;&#38899;&#20250;&#32473;&#20154;&#20204;&#24102;&#26469;&#23433;&#24944;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#22768;&#31216;&#22885;&#29305;&#26364;&#22312;&#22768;&#38899;&#21457;&#24067;&#21069;&#20004;&#22825;&#20877;&#27425;&#32852;&#31995;&#22905;&#30340;&#32463;&#32426;&#20154;&#8220;&#35201;&#27714;&#25105;&#37325;&#26032;&#32771;&#34385;&#8221;&#12290;&#22905;&#35828;&#65292;&#22905;&#30340;&#24459;&#24072;&#38543;&#21518;&#32852;&#31995;&#20102; OpenAI&#65292;&#35201;&#27714;&#21024;&#38500;&#35813;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/commentisfree/article/2024/may/16/openai-chatgpt-sexy-persona"&gt;ChatGPT &#30340;&#26032;&#24615;&#24863;&#24418;&#35937;&#24590;&#20040;&#26679;&#65311; |&#38463;&#23572;&#29926;&#183;&#39532;&#21704;&#36798;&#32500;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#35780;&#35770;&#21592;&#22312;&#12298;&#22905;&#12299;&#20013;&#35780;&#35770;&#20102;&#22825;&#31354;&#30005;&#35270;&#21488;&#19982;&#32422;&#32752;&#36874;&#30340;&#30456;&#20284;&#20043;&#22788;&#8212;&#8212;&#21253;&#25324;&#32422;&#32752;&#36874;&#30340;&#19976;&#22827;&#12289;&#12298;&#21608;&#20845;&#22812;&#29616;&#22330;&#12299;&#21095;&#32452;&#25104;&#21592;&#31185;&#26519;&#183;&#20052;&#26031;&#29305;&#65292;&#22312;&#33410;&#30446;&#23395;&#32456;&#38598;&#30340;&#19968;&#27573;&#29255;&#27573;&#20013;&#65292;&#20294;&#20063;&#26377;&#20154;&#36136;&#30097;&lt;a href="https://www.theguardian.com/commentisfree/article/2024/may/16/openai-chatgpt-sexy-persona"&gt;&#20026;&#20160;&#20040;&#36825;&#20010;&#22768;&#38899;&#22914;&#27492;&#38463;&#35840;&#22857;&#25215;&lt;/a&gt;&#21644;&#24615;&#21035;&#21270;&#12290; &#8220;&#20320;&#30495;&#30340;&#21487;&#20197;&#30475;&#20986;&#36825;&#39033;&#25216;&#26415;&#26159;&#19968;&#20010;&#20154;&#21457;&#26126;&#30340;&#65292;&#8221;&#12298;&#27599;&#26085;&#31168;&#12299;&#20027;&#25345;&#20154; Desi Lydic &#19978;&#21608;&lt;a href="https://www.youtube.com/watch?v=eFkUOi_9140&amp;amp;t=411s"&gt;&#24320;&#29609;&#31505;&#35828;&lt;/a&gt;&#12290; &#8220;&#22905;&#35828;&#65292;&#8216;&#25105;&#25317;&#26377;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#20449;&#24687;&#65292;&#20294;&#25105;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt; OpenAI &#22768;&#31216;&#65292;&#23427;&#36873;&#25321; ChatGPT &#30340;&#22768;&#38899;&#26159;&#22522;&#20110;&#19968;&#31995;&#21015;&#26631;&#20934;&#65292;&#21253;&#25324;&#20855;&#26377;&#8220;&#27704;&#24658;&#8221;&#30340;&#21697;&#36136;&#21644;&#8220;&#24179;&#26131;&#36817;&#20154;&#12289;&#28608;&#21457;&#20449;&#20219;&#30340;&#22768;&#38899;&#8221;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;OpenAI &#21435;&#24180;&#22312;&#20116;&#20010;&#26376;&#30340;&#26102;&#38388;&#20869;&#23457;&#26597;&#20102;&#25968;&#30334;&#20221;&#37197;&#38899;&#25552;&#20132;&#20869;&#23481;&#65292;&#24182;&#20110; 9 &#26376;&#20221;&#20026;&#20854; ChatGPT &#21457;&#24067;&#20102;&#20116;&#31181;&#19981;&#21516;&#30340;&#35821;&#38899;&#36873;&#39033;&#12290;&#28982;&#21518;&#65292;&#36873;&#23450;&#30340;&#28436;&#21592;&#39134;&#24448;&#26087;&#37329;&#23665;&#36827;&#34892;&#24405;&#38899;&#65292;&#35753; OpenAI &#33021;&#22815;&#26681;&#25454;&#20182;&#20204;&#30340;&#22768;&#38899;&#35757;&#32451;&#27169;&#22411;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/article/2024/may/13/openai-new-chatgpt-free"&gt;OpenAI &#23459;&#24067;&#65292;&#26032;&#30340; GPT-4o AI &#27169;&#22411;&#36895;&#24230;&#26356;&#24555;&#65292;&#24182;&#19988;&#23545;&#25152;&#26377;&#29992;&#25143;&#20813;&#36153;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#23433;&#20840;&#22242;&#38431;&#30340;&#20960;&#20301;&#39640;&#32423;&#25104;&#21592;&#36766;&#32844;&#20960;&#22825;&#21518;&#65292;&#35813;&#20844;&#21496;&#25764;&#22238;&#20102; Sky &#30340;&#22768;&#38899;&#65292;&#20854;&#20013;&#19968;&#20301;&#20851;&#38190;&#30740;&#31350;&#21592;&#25196;&#183;&#38647;&#20811; (Jan Leike) &lt;a href="https://www.theguardian.com/technology/article/2024/may/18/openai-putting-shiny-products-above-safety-says-departing-researcher"&gt;&#22312;&#36766;&#32844;&#21518;&#34920;&#31034;&lt;/a&gt;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#20248;&#20808;&#32771;&#34385;&#8220;&#38378;&#20142;&#30340;&#20135;&#21697;&#8221;&#65292;&#32780;&#19981;&#26159;&#23433;&#20840;&#25991;&#21270;&#21644;&#27969;&#31243;&#12290;&#22885;&#29305;&#26364;&#21644;&#20182;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#26684;&#38647;&#26684;&#183;&#24067;&#32599;&#20811;&#26364;&#21608;&#26411;&#20026;&#35813;&#20844;&#21496;&#36777;&#25252;&#65292;&#34920;&#31034;&#22914;&#26524;&#23384;&#22312;&#23433;&#20840;&#38382;&#39064;&#65292;&#20844;&#21496;&#19981;&#20250;&#21457;&#24067;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; OpenAI &#21608;&#26085;&#20851;&#20110;&#20854;&#21019;&#24314; ChatGPT &#35821;&#38899;&#30340;&#21338;&#25991;&#20063;&#22810;&#27425;&#25552;&#21040;&#35813;&#20844;&#21496;&#19982;&#23089;&#20048;&#34892;&#19994;&#19987;&#19994;&#20154;&#22763;&#21512;&#20316;&#65292;&#24182;&#20026;&#37197;&#38899;&#28436;&#21592;&#30340;&#24037;&#20316;&#25552;&#20379;&#25253;&#37228;&#12290;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#65292;&#23588;&#20854;&#26159; OpenAI&#65292;&#19968;&#30452;&#26159;&#28436;&#33402;&#20154;&#21592;&#12289;&#21019;&#20316;&#32773;&#21644;&#23186;&#20307;&#20844;&#21496;&#24378;&#28872;&lt;a href="https://www.theguardian.com/technology/2024/apr/30/us-newspaper-openai-lawsuit"&gt;&#25269;&#21046;&#30340;&#28966;&#28857;&#65292;&#21253;&#25324;&#22240;&#20405;&#29359;&#29256;&#26435;&#30340;&#25351;&#25511;&#20197;&#21450;&#23545;&#20154;&#24037;&#26234;&#33021;&#23558;&#21462;&#20195;&#20154;&#31867;&#24037;&#20154;&#30340;&#25285;&#24551;&#32780;&#25552;&#36215;&#30340;&#35785;&#35772;&lt;/a&gt;&#12290; Sag-Aftra &#31561;&#20027;&#35201;&#23089;&#20048;&#24037;&#20250;&#22240;&#20154;&#24037;&#26234;&#33021;&#22914;&#20309;&#20351;&#29992;&#20182;&#20204;&#30340;&#32918;&#20687;&#31561;&#38382;&#39064;&#32780;&#20030;&#34892;&#32610;&#24037;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 08:22:01 +0800</pubDate></item><item><title>&#27874;&#20848;&#36910;&#25429;&#20061;&#21517;&#28041;&#23244;&#20420;&#32599;&#26031;&#30772;&#22351;&#38452;&#35851;&#30340;&#23244;&#30097;&#20154;</title><link>https://www.theguardian.com/world/article/2024/may/20/poland-arrests-nine-suspects-over-alleged-russian-sabotage-plot</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T22:09:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/12eebdd5a9344f747304f3608b1431259c0ae087/2157_307_6033_3622/master/6033.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=26156abe27636214b860372a9970bab6" alt=""&gt;&#27874;&#20848;&#24635;&#29702;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&lt;/div&gt;&lt;p&gt;&#27874;&#20848;&#24635;&#29702;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#21608;&#19968;&#34920;&#31034;&#65292;&#27874;&#20848;&#36910;&#25429;&#20102;&#28041;&#23244;&#30772;&#22351;&#38452;&#35851;&#30340;&#20420;&#32599;&#26031;&#38388;&#35853;&#22242;&#20249;&#30340;&#20061;&#21517;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#26031;&#20811;&#23545;&#31169;&#20154;&#24191;&#25773;&#20844;&#21496; TVN24 &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30446;&#21069;&#24050;&#25304;&#30041;&#24182;&#36215;&#35785;&#20102; 9 &#21517;&#23244;&#30097;&#20154;&#65292;&#20182;&#20204;&#30452;&#25509;&#20197;&#20420;&#32599;&#26031;&#65288;&#24773;&#25253;&#65289;&#37096;&#38376;&#30340;&#21517;&#20041;&#21442;&#19982;&#20102;&#22312;&#27874;&#20848;&#30340;&#30772;&#22351;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22270;&#26031;&#20811;&#35828;&#65306;&#8220;&#36825;&#20123;&#20154;&#26159;&#20044;&#20811;&#20848;&#12289;&#30333;&#20420;&#32599;&#26031;&#21644;&#27874;&#20848;&#20844;&#27665;&#12290;&#8221;&#20182;&#26263;&#31034;&#20854;&#20013;&#19968;&#20123;&#20154;&#21487;&#33021;&#26159;&#20174;&#29359;&#32618;&#22280;&#23376;&#25307;&#21215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#26031;&#20811;&#34920;&#31034;&#65292;&#36825;&#20123;&#34987;&#25304;&#30041;&#32773;&#34987;&#25351;&#25511;&#8220;&#27572;&#25171;&#12289;&#32437;&#28779;&#21644;&#32437;&#28779;&#26410;&#36930;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#30340;&#38452;&#35851;&#19981;&#20165;&#28041;&#21450;&#27874;&#20848;&#65292;&#36824;&#28041;&#21450;&#31435;&#38518;&#23451;&#12289;&#25289;&#33073;&#32500;&#20122;&#65292;&#21487;&#33021;&#36824;&#28041;&#21450;&#29790;&#20856;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/29/europe-must-get-ready-for-looming-war-donald-tusk-warns"&gt;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#35686;&#21578;&#35828;&#65292;&#27431;&#27954;&#24517;&#39035;&#20026;&#36843;&#22312;&#30473;&#30571;&#30340;&#25112;&#20105;&#20570;&#22909;&#20934;&#22791;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22269;&#38469;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#26031;&#20811;&#24341;&#29992;&#30340;&#20363;&#23376;&#21253;&#25324;&#35797;&#22270;&#32437;&#28779;&#28954;&#28903;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/poland"&gt;&#27874;&#20848;&lt;/a&gt;&#35199;&#37096;&#24343;&#32599;&#33576;&#29926;&#22827;&#30340;&#19968;&#23478;&#27833;&#28422;&#21378;&#20197;&#21450;&#31435;&#38518;&#23451;&#30340;&#23452;&#23478;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#26410;&#26469;&#20960;&#22825;&#23558;&#38024;&#23545;&#36825;&#20010;&#38382;&#39064;&#24320;&#23637;&#20844;&#20247;&#23459;&#20256;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#22312;&#33707;&#26031;&#31185;&#30340;&#30772;&#22351;&#31283;&#23450;&#27963;&#21160;&#20043;&#21518;&#65292;&#22270;&#26031;&#20811;&#23459;&#24067;&#21152;&#24378;&#27874;&#20848;&#24773;&#25253;&#37096;&#38376;&#65292;&#24182;&#23459;&#24067;&#27874;&#20848;&#23558;&#20877;&#25320;&#27454; 1 &#20159;&#20857;&#32599;&#25552;&#65288;2000 &#19975;&#33521;&#38225;&#65289;&#29992;&#20110;&#27665;&#20107;&#21644;&#20891;&#20107;&#21453;&#38388;&#35853;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#8220;&#30001;&#20110;&#25105;&#20204;&#30340;&#20891;&#38431;&#21644;&#30431;&#21451;&#30340;&#35686;&#24789;&#8221;&#65292;&#21326;&#27801;&#25387;&#36133;&#20102;&#20960;&#36215;&#30772;&#22351;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#21326;&#27801;&#23459;&#24067;&#36910;&#25429;&#20102;&#19968;&#21517;&#28041;&#23244;&#24110;&#21161;&#20420;&#32599;&#26031;&#24773;&#25253;&#37096;&#38376;&#20934;&#22791;&lt;a href="https://www.theguardian.com/world/2024/apr/18/polish-man-arrested-over-alleged-russian-plot-to-assassinate-zelenskiy"&gt;&#23545;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#21457;&#21160;&#34989;&#20987;&lt;/a&gt;&#30340;&#30007;&#23376;&#65292;&#20197;&#21450;&#19968;&#21517;&lt;a href="https://www.theguardian.com/world/2024/apr/19/two-polish-citizens-detained-over-hammer-attack-on-navalny-ally-leonid-volkov"&gt;&#28041;&#23244;&#36190;&#21161;&#19977;&#26376;&#20221;&#23545;&#21015;&#26114;&#23612;&#24503;&#183;&#27779;&#23572;&#31185;&#22827;&#21457;&#21160;&#34989;&#20987;&#30340;&#30333;&#20420;&#32599;&#26031;&#20154;&#65292;&#21015;&#26114;&#23612;&#24503;&#183;&#27779;&#23572;&#31185;&#22827;&#26159;&lt;/a&gt;&#24050;&#25925;&#20420;&#32599;&#26031;&#24635;&#32479;&#30340;&#23494;&#21451;&#21644;&#30431;&#21451;&#12290;&#32500;&#23572;&#32445;&#26031;&#21453;&#23545;&#20826;&#39046;&#34966;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#27801;&#36824;&#36910;&#25429;&#20102;&#20004;&#21517;&#23545;&#27492;&#27425;&#34989;&#20987;&#36127;&#36131;&#30340;&#27874;&#20848;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2022&#24180;2&#26376;&#20044;&#20811;&#20848;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#21326;&#27801;&#19968;&#30452;&#26159;&#20044;&#20811;&#20848;&#37051;&#22269;&#21644;&#35199;&#26041;&#27494;&#22120;&#36816;&#36865;&#30340;&#20027;&#35201;&#36807;&#22659;&#22269;&#30340;&#26080;&#26465;&#20214;&#25903;&#25345;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 06:52:01 +0800</pubDate></item><item><title>&#22467;&#23572;&#22810;&#23433;&#25351;&#36131;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#8220;&#23041;&#32961;&#23478;&#24237;&#8221;</title><link>https://www.theguardian.com/tv-and-radio/article/2024/may/20/erdogan-accuses-eurovision-song-contest-of-threatening-the-family</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T21:09:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ecb65b0f9a13eebfeaa225bdf5471c6d98749170/0_0_3750_2250/master/3750.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f64a76551397de599da3f02a0557006e" alt=""&gt;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&lt;/div&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#24635;&#32479;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/tv-and-radio/eurovision"&gt;&#27431;&#27954;&lt;/a&gt;&#27468;&#21809;&#22823;&#36187;&#36827;&#34892;&#20102;&#29467;&#28872;&#25256;&#20987;&#65292;&#25351;&#36131;&#36825;&#39033;&#19968;&#24180;&#19968;&#24230;&#30340;&#27963;&#21160;&#25454;&#31216;&#40723;&#21169;&#8220;&#24615;&#21035;&#20013;&#31435;&#8221;&#24182;&#23041;&#32961;&#21040;&#20256;&#32479;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#38401;&#20250;&#35758;&#21518;&#30340;&#19968;&#27425;&#35762;&#35805;&#20013;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/recep-tayyip-erdogan"&gt;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&lt;/a&gt;&#23558;&#27604;&#36187;&#30340;&#21442;&#19982;&#32773;&#25551;&#36848;&#20026;&#8220;&#31038;&#20250;&#33104;&#36133;&#30340;&#29305;&#27931;&#20234;&#26408;&#39532;&#8221;&#65292;&#24182;&#34920;&#31034;&#33258; 2012 &#24180;&#20197;&#26469;&#65292;&#20182;&#30340;&#25919;&#24220;&#23558;&#22303;&#32819;&#20854;&#25490;&#38500;&#22312;&#27867;&#27431;&#27954;&#27969;&#34892;&#38899;&#20048;&#27604;&#36187;&#20043;&#22806;&#26159;&#27491;&#30830;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26174;&#28982;&#26159;&#25351;&#29790;&#22763;&#27468;&#25163;&#23612;&#33707; (Nemo &lt;a href="https://www.theguardian.com/tv-and-radio/article/2024/may/12/switzerland-wins-eurovision-song-contest-after-controversial-grand-final"&gt;)&#65292;&#21518;&#32773;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#20973;&#20511;&#27468;&#26354;&#12298;The Code&#12299;&#36194;&#24471;&#20102;&#31532; 68 &#23626;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&lt;/a&gt;&#65292;&#36825;&#26159;&#19968;&#39318;&#27468;&#21095;&#27969;&#34892;&#35828;&#21809;&#39042;&#27468;&#65292;&#27468;&#39042;&#36825;&#20301;&#27468;&#25163;&#25317;&#25265;&#38750;&#24615;&#21035;&#36523;&#20221;&#30340;&#26053;&#31243;&#12290;&#36825;&#20301; 24 &#23681;&#30340;&#27468;&#25163;&#25104;&#20026;&#36825;&#39033;&#27604;&#36187;&#30340;&#31532;&#19968;&#20301;&#38750;&#20108;&#20803;&#24615;&#21035;&#33719;&#32988;&#32773;&#65292;&#36825;&#39033;&#27604;&#36187;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987; LGBTQ &#32676;&#20307;&#35270;&#20026;&#36991;&#39118;&#28207;&#12290; &lt;/p&gt;&lt;figure data-media-id="ba32b90641ba9ebea8d8fc8080b456a128bc9fc6"&gt;&lt;img src="https://media.guim.co.uk/ba32b90641ba9ebea8d8fc8080b456a128bc9fc6/0_0_7364_4421/1000.jpg" alt="&#29790;&#22763;&#27468;&#25163;&#23612;&#33707;&#22312;&#31532; 68 &#23626;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#20915;&#36187;&#20013;&#34920;&#28436;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22467;&#23572;&#22810;&#23433;&#30340;&#35780;&#35770;&#20284;&#20046;&#26159;&#25351;&#20170;&#24180;&#30340;&#20896;&#20891;&#12289;&#29790;&#22763;&#27468;&#25163;&#23612;&#33707;&#65292;&#22905;&#26159;&#38750;&#20108;&#20803;&#24615;&#21035;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25176;&#27604;&#20122;&#26031;&#183;&#26045;&#29926;&#33576;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#34920;&#31034;&#65306;&#8220;&#22312;&#36825;&#26679;&#30340;&#27963;&#21160;&#20013;&#65292;&#19981;&#21487;&#33021;&#35265;&#21040;&#19968;&#20010;&#27491;&#24120;&#20154;&#12290;&#8221;&#22467;&#23572;&#22810;&#23433;&#39046;&#23548;&#30340;&#25191;&#25919;&#20826;&#27491;&#20041;&#19982;&#21457;&#23637;&#20826;&#30340;&#26681;&#28304;&#22312;&#20110;&#22303;&#32819;&#20854;&#30340;&#20234;&#26031;&#20848;&#36816;&#21160;&#65292;&#32780;&#36817;&#24180;&#26469;&#65292;&#22467;&#23572;&#22810;&#23433;&#25919;&#24220;&#23545; LGBTQ &#26435;&#21033;&#30340;&#23481;&#24525;&#24230;&#36234;&#26469;&#36234;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#26356;&#21152;&#20102;&#35299;&#25105;&#20204;&#26159;&#22914;&#20309;&#20570;&#20986;&#27491;&#30830;&#20915;&#23450;&#30340;&#65292;&#35753;&#22303;&#32819;&#20854;&#22312;&#36807;&#21435; 12 &#24180;&#37324;&#19981;&#21442;&#19982;&#36825;&#22330;&#21487;&#32827;&#30340;&#31454;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#21608;&#19968;&#36824;&#35892;&#36131;&#22303;&#32819;&#20854;&#20986;&#29983;&#29575;&#20005;&#37325;&#19979;&#38477;&#65292;&#31216;&#20854;&#20026;&#35813;&#22269;&#30340;&#8220;&#29983;&#23384;&#23041;&#32961;&#8221;&#21644;&#8220;&#28798;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22303;&#32819;&#20854;&#22269;&#23478;&#32479;&#35745;&#23616;&#23459;&#24067;&#65292;&#35813;&#22269;2023&#24180;&#30340;&#20986;&#29983;&#29575;&#24050;&#38477;&#33267;&#27599;&#21517;&#22919;&#22899;&#29983;&#32946;1.51&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22303;&#32819;&#20854;&#39046;&#23548;&#20154;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21628;&#21505;&#23478;&#24237;&#33267;&#23569;&#29983;&#19977;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 05:22:01 +0800</pubDate></item><item><title>&#22303;&#32819;&#20854;&#37096;&#38271;&#31216;&#22368;&#27585;&#30340;&#20234;&#26391;&#24635;&#32479;&#30452;&#21319;&#26426;&#27809;&#26377;&#21457;&#20986;&#20219;&#20309;&#20449;&#21495;</title><link>https://www.theguardian.com/world/article/2024/may/20/no-signal-from-helicopter-that-crashed-killing-irans-president-turkish-minister-says</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T18:59:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d58e4beefa649b496cb33323289021232b754f54/0_219_3292_1975/master/3292.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=29480bc75ec9cb0c94ddb85f1fd54444" alt=""&gt;&#29031;&#29255;&#20013;&#65292;&#36825;&#26550;&#30452;&#21319;&#26426;&#22312;&#20234;&#26391;&#19982;&#38463;&#22622;&#25308;&#30086;&#36793;&#22659;&#36215;&#39134;&#65306;&#36825;&#26159;&#19968;&#26550;&#23567;&#22411;&#21452;&#26728;&#39134;&#26426;&#65292;&#28034;&#26377;&#30333;&#33394;&#21644;&#34013;&#33394;&#30340;&#21046;&#26381;&#65292;&#29031;&#29255;&#26174;&#31034;&#20174;&#19968;&#20010;&#20559;&#36828;&#30340;&#26426;&#22330;&#21319;&#36215;&#65292;&#32972;&#26223;&#26159;&#23721;&#30707;&#22721;&#26550;&#21644;&#23665;&#33033;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#21457;&#29616;&#27531;&#39608;&#30340;&#22303;&#32819;&#20854;&#25937;&#25588;&#32452;&#32455;&#30340;&#21021;&#27493;&#35843;&#26597;&#65292;&#22368;&#27585;&#30340;&#20234;&#26391;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#21644;&#22806;&#20132;&#37096;&#38271;&#20399;&#36187;&#22240;&#183;&#38463;&#31859;&#23572;&#183;&#38463;&#21340;&#26460;&#25289;&#24076;&#23433;&#36935;&#38590;&#30340;&#30452;&#21319;&#26426;&#35201;&#20040;&#27809;&#26377;&#23433;&#35013;&#24212;&#31572;&#22120;&#65292;&#35201;&#20040;&#24050;&#32463;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#20132;&#36890;&#37096;&#38271;&#38463;&#21340;&#26460;&#21202;&#21345;&#36842;&#23572;&#183;&#20044;&#25289;&#27931;&#26684;&#40065; (Abdulkadir Uralo&#287;lu) &#21578;&#35785;&#35760;&#32773;&#65292;&#22303;&#32819;&#20854;&#24403;&#23616;&#22312;&#21548;&#21040;&#22368;&#26426;&#28040;&#24687;&#21518;&#65292;&#26816;&#26597;&#20102;&#30452;&#21319;&#26426;&#36716;&#21457;&#22120;&#24191;&#25773;&#39640;&#24230;&#21644;&#20301;&#32622;&#20449;&#24687;&#30340;&#20449;&#21495;&#12290; &#8220;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;[&#25105;&#20204;&#35748;&#20026;]&#24212;&#31572;&#22120;&#31995;&#32479;&#24456;&#21487;&#33021;&#24050;&#20851;&#38381;&#65292;&#25110;&#32773;&#30452;&#21319;&#26426;&#27809;&#26377;&#24212;&#31572;&#22120;&#31995;&#32479;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/20/iran-president-helicopter-crash-ebrahim-raisi-death-explainer-details"&gt;&#20234;&#26391;&#24635;&#32479;&#30452;&#21319;&#26426;&#22368;&#27585;&#65306;&#25105;&#20204;&#23545;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#20043;&#27515;&#20102;&#35299;&#22810;&#23569;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21478;&#25454;&#25253;&#36947;&#65292;&#23448;&#21592;&#22312;&#19968;&#20221;&#22791;&#24536;&#24405;&#20013;&#25958;&#20419;&#20234;&#26391;&#25919;&#24220;&#20026;&#20854;&#39046;&#23548;&#20154;&#36141;&#20080;&#20004;&#26550;&#20420;&#32599;&#26031;&#30452;&#21319;&#26426;&#65292;&#22240;&#20026;&#25285;&#24515;&#20854;&#32769;&#21270;&#30452;&#21319;&#26426;&#26426;&#38431;&#30340;&#32500;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#22806;&#20132;&#37096;&#38271;&#31302;&#32597;&#40664;&#24503;&#183;&#36158;&#29926;&#24503;&#183;&#25166;&#37324;&#22827;&#25351;&#36131;&#32654;&#22269;&#30340;&#21046;&#35009;&#23548;&#33268;&#20854;&#38590;&#20197;&#20026;&#33328;&#38431;&#36141;&#20080;&#22791;&#20214;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#36215;&#22368;&#26426;&#20107;&#20214;&#23558;&#8220;&#34987;&#35760;&#24405;&#22312;&#32654;&#22269;&#23545;&#20234;&#26391;&#22269;&#23478;&#29359;&#32618;&#30340;&#40657;&#21517;&#21333;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22368;&#26426;&#20107;&#25925;&#20013;&#30340;&#30452;&#21319;&#26426;&#26159;&#36125;&#23572; 212 &#22411;&#20004;&#32764;&#39134;&#26426;&#65292;&#21487;&#25645;&#36733; 15 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#35843;&#26597;&#23567;&#32452;&#24050;&#32463;&#25269;&#36798;&#19996;&#38463;&#22622;&#25308;&#30086;&#30465;&#30340;&#22368;&#26426;&#29616;&#22330;&#65292;&#36824;&#23558;&#26816;&#26597;&#22312;&#20915;&#23450;&#39134;&#34892;&#20043;&#21069;&#26159;&#21542;&#36827;&#34892;&#20102;&#22825;&#27668;&#26816;&#26597;&#12290;&#35813;&#32452;&#20013;&#30340;&#21478;&#22806;&#20004;&#26550;&#30452;&#21319;&#26426;&#23433;&#20840;&#23436;&#25104;&#20102;&#26053;&#31243;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#36824;&#27809;&#26377;&#20986;&#29616;&#20005;&#37325;&#30340;&#30772;&#22351;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32463;&#23459;&#24067;&#20026;&#26399;&#20116;&#22825;&#30340;&#21696;&#24764;&#65292;&#24635;&#32479;&#30340;&#33900;&#31036;&#23558;&#20110;&#21608;&#19977;&#20030;&#34892;&#65292;&#23448;&#21592;&#20204;&#34920;&#31034;&#20840;&#22269;&#23558;&#20851;&#38381;&#12290;&#39044;&#35745;&#20182;&#30340;&#32487;&#20219;&#32773;&#36873;&#20030;&#23558;&#20110; 6 &#26376;&#24213;&#65288;&#21487;&#33021;&#26159; 6 &#26376; 21 &#26085;&#65289;&#20030;&#34892;&#12290; &lt;/p&gt;&lt;figure data-media-id="14e874f03109c57dbe8f884807206a152e0597db"&gt;&lt;img src="https://media.guim.co.uk/14e874f03109c57dbe8f884807206a152e0597db/0_63_2500_1500/1000.jpg" alt="&#25628;&#25937;&#38431;&#22312;&#30452;&#21319;&#26426;&#27531;&#39608;&#21608;&#22260;&#24320;&#23637;&#24037;&#20316;&#65306;&#21487;&#20197;&#30475;&#21040;&#65292;&#20154;&#20204;&#25163;&#37324;&#25343;&#30528;&#19968;&#26681;&#32499;&#23376;&#65292;&#22312;&#38497;&#23789;&#30340;&#23665;&#22369;&#19978;&#24418;&#25104;&#20102;&#19968;&#26465;&#38142;&#23376;&#65307;&#20182;&#20204;&#31359;&#30528;&#39118;&#34915;&#65292;&#26377;&#20123;&#20154;&#31359;&#30528;&#21453;&#20809;&#22841;&#20811;&#12290;&#22320;&#38754;&#19978;&#21487;&#20197;&#30475;&#21040;&#30452;&#21319;&#26426;&#30340;&#19968;&#35282;&#12290;&#32972;&#26223;&#26377;&#38654;&#65292;&#35813;&#22320;&#21306;&#33021;&#35265;&#24230;&#36739;&#24046;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#26391;&#21271;&#37096;&#20559;&#36828;&#23665;&#21306;&#30340;&#27987;&#38654;&#38459;&#30861;&#20102;&#25937;&#25588;&#24037;&#20316;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Azin Haghighi/Moj News Agency/Anadolu/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/20/iran-president-ebrahim-raisi-dead-helicopter-crash-mountains-azerbaijan-border-foreign-minister-hossein-amir-abdollahian"&gt;&#21608;&#26085;&#26089;&#19978;&#65292;&#36825;&#26550;&#30452;&#21319;&#26426;&#22312;&#20234;&#26391;&#21271;&#37096;&#20559;&#36828;&#23665;&#21306;&#30340;&#27987;&#38654;&#20013;&#22368;&#27585;&lt;/a&gt;&#65292;&#36825;&#31181;&#24773;&#20917;&#38459;&#30861;&#20102;&#25937;&#25588;&#24037;&#20316;&#65292;&#21363;&#20351;&#32418;&#26032;&#26376;&#20250;&#24037;&#20316;&#20154;&#21592;&#33021;&#22815;&#26356;&#24555;&#22320;&#21040;&#36798;&#21463;&#23475;&#32773;&#36523;&#36793;&#65292;&#25937;&#25588;&#24037;&#20316;&#20063;&#19981;&#22826;&#21487;&#33021;&#25405;&#25937;&#29983;&#21629;&#12290;&#21608;&#19968;&#26089;&#19978;&#65292;&#22823;&#38654;&#28040;&#25955;&#12289;&#22826;&#38451;&#21319;&#36215;&#21518;&#65292;&#22303;&#32819;&#20854;&#25919;&#24220;&#30340;&#19968;&#26550;&#26080;&#20154;&#20390;&#23519;&#26426;&#25165;&#21457;&#29616;&#20102;&#36825;&#20123;&#28903;&#28966;&#30340;&#23608;&#20307;&#12290;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#39134;&#26426;&#22312;&#25758;&#20987;&#20013;&#8220;&#25758;&#23665;&#35299;&#20307;&#8221;&#65292;&#8220;&#27809;&#26377;&#29983;&#21629;&#36857;&#35937;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#25925;&#21457;&#29983;&#26102;&#65292;&#33713;&#35199;&#21644;&#20182;&#30340;&#38543;&#34892;&#20154;&#21592;&#27491;&#22312;&#20174;&#35813;&#30465;&#36820;&#22238;&#30340;&#36884;&#20013;&#65292;&#20182;&#24403;&#26102;&#27491;&#22312;&#21442;&#21152;&#21513;&#20857;&#21152;&#25289;&#35199;&#27700;&#30005;&#31449;&#30340;&#24320;&#19994;&#20856;&#31036;&#65292;&#36825;&#26159;&#20234;&#26391;&#21644;&#38463;&#22622;&#25308;&#30086;&#22312;&#38463;&#25289;&#26031;&#36793;&#22659;&#27827;&#19978;&#30340;&#32852;&#21512;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/20/iran-who-holds-power-now-the-president-is-dead"&gt;&#20234;&#26391;&#65306;&#24635;&#32479;&#21435;&#19990;&#21518;&#35841;&#25484;&#26435;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22368;&#26426;&#20107;&#20214;&#23548;&#33268;&#30452;&#21319;&#26426;&#19978;&#30340;&#20061;&#21517;&#20056;&#23458;&#20840;&#37096;&#36935;&#38590;&#65292;&#30041;&#19979;&#20102;&lt;a href="https://www.theguardian.com/world/article/2024/may/20/iran-who-holds-power-now-the-president-is-dead"&gt;&#19968;&#20010;&#39046;&#23548;&#30495;&#31354;&lt;/a&gt;&#65292;&#24378;&#30828;&#27966;&#29616;&#22312;&#23558;&#22312; 50 &#22825;&#20869;&#20030;&#34892;&#26032;&#24635;&#32479;&#36873;&#20030;&#20043;&#21069;&#24613;&#20110;&#22635;&#34917;&#36825;&#20010;&#30495;&#31354;&#12290;&#20020;&#26102;&#26102;&#38388;&#34920;&#24050;&#32463;&#30830;&#23450;&#65292;&#26368;&#32456;&#23558;&#22312;&#20845;&#26376;&#19979;&#26092;&#20030;&#34892;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#31216;&#36190;&#33713;&#35199;&#26159;&#19968;&#20301;&#8220;&#26480;&#20986;&#30340;&#25919;&#27835;&#23478;&#8221;&#65292;&#31216;&#20182;&#30340;&#21435;&#19990;&#26159;&#8220;&#19981;&#21487;&#26367;&#20195;&#30340;&#25439;&#22833;&#8221;&#12290;&#20234;&#26391;&#21046;&#36896;&#30340;&#27801;&#36203;&#24503;&#31070;&#39118;&#29305;&#25915;&#38431;&#26080;&#20154;&#26426;&#22312;&#24110;&#21161;&#20420;&#32599;&#26031;&#25171;&#20987;&#20044;&#20811;&#20848;&#30340;&#27665;&#29992;&#21644;&#20891;&#20107;&#35774;&#26045;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#26368;&#39640;&#39046;&#34966;&#21704;&#26757;&#20869;&#20234;&#20063;&#30427;&#36190;&#33713;&#35199;&#65292;&#31216;&#20234;&#26391;&#22833;&#21435;&#20102;&#8220;&#19968;&#20301;&#30495;&#35802;&#32780;&#23453;&#36149;&#30340;&#20166;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#27431;&#30431;&#22806;&#20132;&#20107;&#21153;&#36127;&#36131;&#20154;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#22312;&#20869;&#30340;&#21453;&#23545;&#20234;&#26391;&#25919;&#26435;&#30340;&#25919;&#27835;&#23478;&#23545;&#33713;&#35199;&#30340;&#21435;&#19990;&#34920;&#31034;&#21696;&#24764;&#65292;&#20294;&#21363;&#20351;&#26159;&#36825;&#31181;&#20154;&#36947;&#20027;&#20041;&#23039;&#24577;&#20063;&#28608;&#24594;&#20102;&#20234;&#26391;&#19987;&#21046;&#25919;&#26435;&#30340;&#21453;&#23545;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#23433;&#20840;&#37096;&#38271;&#27748;&#22982;&#183;&#22270;&#26681;&#21704;&#29305;&#65288;Tom Tugendhat&#65289;&#26159;&#20010;&#20363;&#22806;&#65292;&#20182;&#22312; X &#19978;&#21457;&#20986;&#19968;&#26465;&#28040;&#24687;&#65306;&#8220;&#33713;&#35199;&#24635;&#32479;&#30340;&#25919;&#26435;&#22312;&#22269;&#20869;&#35851;&#26432;&#20102;&#25968;&#21315;&#20154;&#65292;&#24182;&#25226;&#30446;&#26631;&#30596;&#20934;&#20102;&#33521;&#22269;&#21644;&#25972;&#20010;&#27431;&#27954;&#30340;&#20154;&#20204;&#12290;&#25105;&#19981;&#20250;&#21696;&#24764;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&lt;a href="https://www.theguardian.com/global-development-professionals-network/2017/apr/25/shirin-ebadi-outside-of-iran-i-knew-id-be-more-useful-i-could-speak"&gt;&#26690;&#20896;&#35799;&#20154;&#24076;&#26519;&#183;&#20234;&#24052;&#36842;&lt;/a&gt;&#35828;&#65306;&#8220;&#20234;&#26391;&#20154;&#27665;&#24076;&#26395;&#30475;&#21040;&#20182;&#34987;&#32499;&#20043;&#20197;&#27861;&#65292;&#35265;&#35777;&#20182;&#22914;&#20309;&#22859;&#26007;&#24182;&#20026;&#33258;&#24049;&#36777;&#25252;&#12290;&#20182;&#19981;&#24212;&#35813;&#36825;&#20040;&#36731;&#26494;&#22320;&#27515;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#35199;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#34987;&#35270;&#20026;&#23545;&#36825;&#20301; 85 &#23681;&#26368;&#39640;&#39046;&#34966;&#26080;&#21487;&#25361;&#21076;&#30340;&#24544;&#35802;&#65292;&#20182;&#30340;&#21435;&#19990;&#32473;&#35813;&#25919;&#26435;&#24102;&#26469;&#20102;&#19968;&#39033;&#20219;&#21153;&#65292;&#21363;&#21254;&#24537;&#36873;&#25321;&#19968;&#21517;&#20505;&#36873;&#20154;&#26469;&#36194;&#24471;&#23450;&#20110;&#20004;&#20010;&#26376;&#20869;&#20030;&#34892;&#30340;&#24635;&#32479;&#36873;&#20030; &#8212; &#8212; &#20063;&#26159;&#19968;&#39033;&#26356;&#20013;&#26399;&#30340;&#25361;&#25112;&#20915;&#23450;&#33713;&#35199;&#30340;&#26367;&#20195;&#32773;&#20316;&#20026;&#26368;&#39640;&#39046;&#34966;&#30340;&#32487;&#20219;&#32773;&#12290; 63 &#23681;&#30340;&#33713;&#35199;&#34987;&#24191;&#27867;&#35270;&#20026;&#20027;&#35201;&#20505;&#36873;&#20154;&#65292;&#20294;&#20854;&#20182;&#20154;&#65292;&#21253;&#25324;&#21704;&#26757;&#20869;&#20234;&#30340;&#20799;&#23376;&#33707;&#26480;&#22612;&#24052;&#183;&#21704;&#26757;&#20869;&#20234;&#65292;&#20063;&#34987;&#25552;&#21450;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/article/2024/may/20/people-are-in-no-mood-to-mourn-mixed-reactions-in-tehran-after-death-of-president-ebrahim-raisi"&gt;&#8220;&#20154;&#20204;&#27809;&#26377;&#24515;&#24773;&#21696;&#24764;&#8221;&#65306;&#24503;&#40657;&#20848;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#21435;&#19990;&#21518;&#21453;&#24212;&#19981;&#19968;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22522;&#23572;&#22823;&#23398;&#20013;&#19996;&#25919;&#27835;&#39640;&#32423;&#35762;&#24072;&#38463;&#22827;&#36763;&#183;&#27801;&#24076;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#22312;&#33713;&#35199;&#30340;&#39046;&#23548;&#19979;&#65292;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#38754;&#20020;&#30528;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#21512;&#27861;&#24615;&#21361;&#26426;&#12290;&#23613;&#31649;&#8220;&#22919;&#22899;&#12289;&#29983;&#21629;&#12289;&#33258;&#30001;&#8221;&#36816;&#21160;&#36973;&#21040;&#20005;&#21385;&#38215;&#21387;&#65292;&#20294;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#33713;&#35199;&#26159;&#19968;&#20010;&#26080;&#20851;&#32039;&#35201;&#30340;&#20154;&#29289;&#65292;&#32780;&#26159;&#23558;&#21453;&#25919;&#26435;&#21475;&#21495;&#25351;&#21521;&#26368;&#39640;&#39046;&#34966;&#21644;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#12290;&#22312;&#20182;&#20219;&#32844;&#26399;&#38388;&#65292;&#21152;&#24378;&#20102;&#31038;&#20250;&#23433;&#20840;&#21270;&#25514;&#26045;&#65292;&#20351;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#30340;&#20316;&#29992;&#26356;&#21152;&#31361;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#25913;&#38761;&#27966;&#20960;&#20046;&#23436;&#20840;&#34987;&#25490;&#38500;&#22312;&#26435;&#21147;&#20043;&#22806;&#65292;&#33713;&#35199;&#30340;&#20219;&#26399;&#20869;&#35265;&#35777;&#20102;&#24378;&#30828;&#27966;&#20043;&#38388;&#21069;&#25152;&#26410;&#26377;&#30340;&#27966;&#31995;&#26007;&#20105;&#21644;&#23545;&#25239;&#12290;&#23613;&#31649;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#21644;&#26368;&#39640;&#39046;&#23548;&#20154;&#23558;&#22312; 50 &#22825;&#20869;&#31574;&#21010;&#21363;&#23558;&#20030;&#34892;&#30340;&#24635;&#32479;&#36873;&#20030;&#65292;&#20294;&#20844;&#24320;&#20105;&#21462;&#26356;&#22810;&#26435;&#21147;&#21644;&#36164;&#28304;&#30340;&#24378;&#30828;&#27966;&#20043;&#38388;&#30340;&#20869;&#37096;&#20914;&#31361;&#21487;&#33021;&#20250;&#24433;&#21709;&#32467;&#26524;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="8b40786fb4df3c4714c369fd6b547193cfdb83d2"&gt;&lt;img src="https://media.guim.co.uk/8b40786fb4df3c4714c369fd6b547193cfdb83d2/0_0_4705_2823/1000.jpg" alt="2024 &#24180; 5 &#26376; 20 &#26085;&#65292;&#22312;&#24503;&#40657;&#20848;&#20030;&#34892;&#30340;&#21696;&#24764;&#20202;&#24335;&#19978;&#65292;&#20234;&#26391;&#22919;&#22899;&#20030;&#30528;&#25551;&#32472;&#24635;&#32479;&#30340;&#28023;&#25253;&#65306;&#22905;&#20204;&#37117;&#36523;&#30528;&#40657;&#34915;&#65292;&#33945;&#30528;&#22836;&#12290;&#20154;&#32676;&#25380;&#36807;&#19968;&#26465;&#34903;&#65292;&#21518;&#38754;&#30340;&#21830;&#24215;&#37117;&#21487;&#35265;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 5 &#26376; 20 &#26085;&#65292;&#24503;&#40657;&#20848;&#20030;&#34892;&#30340;&#21696;&#24764;&#20202;&#24335;&#19978;&#65292;&#20234;&#26391;&#22919;&#22899;&#20030;&#30528;&#25551;&#32472;&#24635;&#32479;&#30340;&#28023;&#25253;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Abedin Taherkenareh/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#39640;&#32423;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#20013;&#19996;&#30740;&#31350;&#25945;&#25480;&#29926;&#21033;&#183;&#32435;&#26031;&#23572;&#34920;&#31034;&#65292;&#33713;&#35199;&#24471;&#21040;&#20102;&#19968;&#20010;&#24076;&#26395;&#30475;&#21040;&#20182;&#25104;&#20026;&#26368;&#39640;&#39046;&#23548;&#20154;&#30340;&#22242;&#20307;&#30340;&#25903;&#25345;&#65292;&#20182;&#26174;&#28982;&#24819;&#35201;&#36825;&#20010;&#35282;&#33394;&#12290; &#8220;&#29616;&#22312;&#20182;&#20204;&#27809;&#26377;&#20505;&#36873;&#20154;&#65292;&#36825;&#20026;&#20854;&#20182;&#27966;&#31995;&#25110;&#20854;&#20182;&#20154;&#29289;&#25104;&#20026;&#37325;&#35201;&#30340;&#31454;&#20105;&#32773;&#25171;&#24320;&#20102;&#22823;&#38376;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#21103;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#33707;&#36203;&#36125;&#23572;&#26681;&#25454;&#20234;&#26391;&#23466;&#27861;&#36127;&#36131;&#22312;&#26032;&#30340;&#24635;&#32479;&#36873;&#20030;&#20043;&#21069;&#31649;&#29702;&#22269;&#23478;&#65292;&#20182;&#20063;&#34987;&#20219;&#21629;&#36127;&#36131;&#33713;&#35199;&#33900;&#31036;&#30340;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#23448;&#38463;&#37324;&#183;&#24052;&#30422;&#37324; (Ali Bagheri) &#34987;&#20219;&#21629;&#20026;&#20195;&#29702;&#22806;&#20132;&#37096;&#38271;&#65292;&#20182;&#22312;&#37325;&#21551; 2015 &#24180;&#26680;&#21327;&#35758;&#30340;&#32500;&#20063;&#32435;&#35848;&#21028;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#19968;&#20123;&#21453;&#25919;&#26435;&#22242;&#20307;&#20844;&#24320;&#24198;&#31069;&#33713;&#35199;&#30340;&#28781;&#20129;&#65292;&#24635;&#26816;&#23519;&#38271;&#31302;&#32597;&#40664;&#24503;&#183;&#33707;&#29926;&#36203;&#36842;&#8203;&#8203;&#183;&#38463;&#25166;&#24503;&#21628;&#21505;&#26816;&#23519;&#23448;&#37319;&#21462;&#8220;&#24555;&#36895;&#12289;&#26377;&#25928;&#21644;&#23041;&#24913;&#34892;&#21160;&#8230;&#8230;&#25171;&#20987;&#37027;&#20123;&#36890;&#36807;&#21457;&#24067;&#24635;&#32479;&#34987;&#26432;&#20449;&#24687;&#35797;&#22270;&#25200;&#20081;&#27665;&#20247;&#24515;&#29702;&#30340;&#20154;&#8221;&#12290;&#21361;&#23475;&#31038;&#20250;&#23433;&#20840;&#65292;&#25200;&#20081;&#20844;&#20247;&#24515;&#29702;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 04:22:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#25915;&#20987;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26816;&#23519;&#23448;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#21457;&#20986;&#36910;&#25429;&#20196;&#30340;&#35831;&#27714;</title><link>https://www.theguardian.com/us-news/article/2024/may/20/biden-icc-warrant-netanyahu</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T18:53:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c14cf2d4186eb9fd76916100dc27508f7afba145/0_183_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d15100e7ff00c635b928bd726b7d68ea" alt=""&gt;&#31359;&#35199;&#35013;&#25171;&#39046;&#24102;&#30340;&#30007;&#20154;&#22312;&#35762;&#21488;&#19978;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#25256;&#20987;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#22240;&#22312;&#21152;&#27801;&#37319;&#21462;&#34892;&#21160;&#32780;&#30003;&#35831;&#36910;&#25429;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#38597;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#21704;&#39532;&#26031;&#39640;&#32423;&#25104;&#21592;&#30340;&#30003;&#35831;&#26159;&#8220;&#26080;&#32827;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26816;&#23519;&#23448;&#21345;&#37324;&#22982;&#183;&#27735;&#23459;&#24067;&#20182;&#27491;&#22312;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#38271;&#32422;&#38463;&#22827;&#183;&#21152;&#20848;&#29305;&#21457;&#20986;&#36910;&#25429;&#20196;&#21518;&#65292;&#32654;&#22269;&#24635;&#32479;&#26126;&#30830;&#31449;&#22312;&#20197;&#33394;&#21015;&#19968;&#36793;&#12290;&#27735;&#36824;&#22240;&#21704;&#39532;&#26031;&#21435;&#24180; 10 &#26376; 7 &#26085;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#33268;&#21629;&#34989;&#20987;&#32780;&#36910;&#25429;&#20102;&#19977;&#21517;&#21704;&#39532;&#26031;&#20027;&#35201;&#20154;&#29289;&#65306;&#21494;&#28023;&#20122;&#183;&#36763;&#29926;&#23572; (Yahya Sinwar)&#12289;&#31302;&#32597;&#40664;&#24503;&#183;&#36842;&#20122;&#24067;&#183;&#26131;&#21340;&#25289;&#27427;&#183;&#39532;&#26031;&#37324; (Mohammed Diab Ibrahim al-Masri)&#65288;&#26356;&#20026;&#20154;&#25152;&#30693;&#30340;&#26159;&#31302;&#32597;&#40664;&#24503;&#183;&#20195;&#22827; (Mohammed Deif)&#65289;&#21644;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122; (Ismail Haniyeh)&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/law/article/2024/may/20/icc-prosecutor-seeks-arrest-warrants-israeli-pm-netanyahu-hamas-officials-war-crimes"&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26816;&#23519;&#23448;&#22240;&#25112;&#20105;&#32618;&#23547;&#27714;&#23545;&#20197;&#33394;&#21015;&#24635;&#29702;&#21644;&#21704;&#39532;&#26031;&#23448;&#21592;&#30340;&#36910;&#25429;&#20196;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#30340;&#23459;&#24067;&#20419;&#20351;&#25308;&#30331;&#21457;&#34920;&#20960;&#20010;&#26376;&#26469;&#26368;&#30452;&#35328;&#19981;&#35763;&#30340;&#35328;&#35770;&#65292;&#25903;&#25345;&#20197;&#33394;&#21015;&#65292;&#24635;&#32479;&#25351;&#36131;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#22312;&#20197;&#33394;&#21015;&#21644;&#33258; 2006 &#24180;&#20197;&#26469;&#19968;&#30452;&#32479;&#27835;&#21152;&#27801;&#30340;&#28608;&#36827;&#20234;&#26031;&#20848;&#32452;&#32455;&#21704;&#39532;&#26031;&#20043;&#38388;&#24314;&#31435;&#20102;&#38169;&#35823;&#30340;&#36947;&#24503;&#23545;&#31561;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26816;&#23519;&#23448;&#30003;&#35831;&#23545;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#21457;&#20986;&#36910;&#25429;&#20196;&#26159;&#20196;&#20154;&#24868;&#24936;&#30340;&#12290;&#8221; &#8220;&#35753;&#25105;&#26126;&#30830;&#19968;&#28857;&#65306;&#26080;&#35770;&#36825;&#20301;&#26816;&#23519;&#23448;&#21487;&#33021;&#26263;&#31034;&#20160;&#20040;&#65292;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#23545;&#31561;&#20851;&#31995;&#12290;&#25105;&#20204;&#23558;&#22987;&#32456;&#19982;&#20197;&#33394;&#21015;&#31449;&#22312;&#19968;&#36215;&#65292;&#20849;&#21516;&#24212;&#23545;&#20854;&#23433;&#20840;&#21463;&#21040;&#30340;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#35328;&#35770;&#24471;&#21040;&#20102;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#30340;&#21628;&#24212;&#65292;&#20182;&#34920;&#31034;&#32654;&#22269;&#8220;&#20174;&#26681;&#26412;&#19978;&#25298;&#32477;&#8221;&#23547;&#27714;&#36910;&#25429;&#20197;&#33394;&#21015;&#23448;&#21592;&#30340;&#20915;&#23450;&#65292;&#24182;&#35686;&#21578;&#31216;&#36825;&#21487;&#33021;&#20250;&#21361;&#21450;&#36798;&#25104;&#20572;&#28779;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#36131;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#36234;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#34920;&#31034;&#65306;&#8220;&#26089;&#22312;&#24403;&#21069;&#20914;&#31361;&#21457;&#29983;&#20043;&#21069;&#65292;&#32654;&#22269;&#23601;&#26126;&#30830;&#34920;&#31034;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23545;&#27492;&#20107;&#27809;&#26377;&#31649;&#36758;&#26435;&#12290;&#8221; &#8220;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26159;&#30001;&#20854;&#32532;&#32422;&#22269;&#35774;&#31435;&#30340;&#26377;&#38480;&#31649;&#36758;&#26435;&#27861;&#38498;&#12290;&#36825;&#20123;&#38480;&#21046;&#26893;&#26681;&#20110;&#20114;&#34917;&#24615;&#21407;&#21017;&#65292;&#20294;&#22312;&#26816;&#23519;&#23448;&#24613;&#20110;&#23547;&#27714;&#36910;&#25429;&#20196;&#32780;&#19981;&#26159;&#35753;&#20197;&#33394;&#21015;&#27861;&#24459;&#20307;&#31995;&#26377;&#20805;&#20998;&#12289;&#21450;&#26102;&#30340;&#26426;&#20250;&#32487;&#32493;&#36827;&#34892;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#38480;&#21046;&#20284;&#20046;&#24182;&#26410;&#36866;&#29992;&#20110;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#37319;&#21462;&#36825;&#19968;&#34892;&#21160;&#20043;&#21069;&#65292;&#21478;&#19968;&#20010;&#27861;&#38498;&#65288;&#22269;&#38469;&#27861;&#38498;&#65289;&#30446;&#21069;&#27491;&#22312;&#23457;&#29702;&#21478;&#19968;&#36215;&#26696;&#20214;&#65292;&#35813;&#26696;&#20214;&#30001;&#21335;&#38750;&#25552;&#36215;&#65292;&#25351;&#25511;&#20197;&#33394;&#21015;&#22312;&#24212;&#23545;&#21435;&#24180; 10 &#26376;&#30340;&#34989;&#20987;&#26102;&#29359;&#19979;&#31181;&#26063;&#28781;&#32477;&#32618;&#12290;&#20197;&#33394;&#21015;&#26497;&#21147;&#21542;&#35748;&#36825;&#19968;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#40784;&#22768;&#25903;&#25345;&#20197;&#33394;&#21015;&#20043;&#21069;&#65292;&#36825;&#20004;&#20010;&#30431;&#21451;&#22240;&#20197;&#33394;&#21015;&#35745;&#21010;&#36827;&#25915;&#21152;&#27801;&#21335;&#37096;&#22478;&#24066;&#25289;&#27861;&#32780;&#20851;&#31995;&#32039;&#24352;&#25968;&#21608;&#65292;&#25454;&#20449;&#26377;&#36229;&#36807; 100 &#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#25289;&#27861;&#23547;&#27714;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#26412;&#26376;&#34920;&#31034;&#65292;&#22914;&#26524;&#20869;&#22612;&#23612;&#20122;&#32993;&#19979;&#20196;&#22823;&#35268;&#27169;&#20837;&#20405;&#35813;&#22478;&#24066;&#65292;&#20182;&#23558;&#25187;&#30041;&#32654;&#22269;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#21435;&#24180;10&#26376;&#20197;&#33394;&#21015;&#38024;&#23545;&#21704;&#39532;&#26031;&#30340;&#20982;&#27531;&#34989;&#20987;&#32780;&#21457;&#21160;&#20891;&#20107;&#25915;&#21183;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807;35,000&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#65288;&#25454;&#35828;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#65289;&#34987;&#26432;&#65292;&#24403;&#26102;&#26377;1,200&#21517;&#20197;&#33394;&#21015;&#20154;&#65288;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65289;&#34987;&#26432;&#65292;&#21478;&#22806;250&#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 04:22:01 +0800</pubDate></item><item><title>&#23545;&#24067;&#40065;&#20811;&#26519;&#20146;&#24052;&#21202;&#26031;&#22374;&#38598;&#20250;&#19978;&#35686;&#23519;&#26292;&#21147;&#30340;&#24868;&#24594;</title><link>https://www.theguardian.com/us-news/article/2024/may/20/nypd-violence-pro-palestine-rally-brooklyn</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T19:13:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/965389043c3300825cbef95c44239a76ffb45d32/0_0_6000_4000/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5d2ce59f9d8e8e192860acbe374589e4" alt=""&gt;&#35686;&#26041;&#22238;&#24212;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#25239;&#35758;&#27963;&#21160;&lt;/div&gt;&lt;p&gt;&#21608;&#19968;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/nypd"&gt;&#65292;&#32445;&#32422;&#35686;&#23519;&#23616;&lt;/a&gt;&#23545;&#24067;&#40065;&#20811;&#26519;&#21608;&#26411;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#34903;&#22836;&#38598;&#20250;&#20570;&#20986;&#20102;&#8220;&#32047;&#31215;&#24615;&#30340;&#28608;&#36827;&#8221;&#21453;&#24212;&#65292;&#20154;&#20204;&#30340;&#24868;&#24594;&#26085;&#30410;&#39640;&#28072;&#65292;&#35270;&#39057;&#20013;&#25293;&#21040;&#35686;&#23519;&#27572;&#25171;&#24050;&#34987;&#25304;&#30041;&#30340;&#25239;&#35758;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#22312;&#28286;&#23725;&#20030;&#34892;&#30340;&#38598;&#20250;&#20013;&#65292;&#30446;&#20987;&#32773;&#30340;&#25163;&#26426;&#24405;&#20687;&#26174;&#31034;&#65292;&#32445;&#32422;&#35686;&#23519;&#23616;&#35686;&#23448;&#8212;&#8212;&#20854;&#20013;&#20004;&#21517;&#36523;&#31359;&#35686;&#23519;&#25351;&#25381;&#23448;&#21046;&#26381;&#8212;&#8212;&#27572;&#25171;&#20102;&#33267;&#23569;&#19977;&#20154;&#22312;&#22320;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.nytimes.com/2024/05/19/nyregion/brooklyn-protest-palestinian-police.html"&gt;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#19968;&#21517;&#30007;&#23376;&#34987;&#19968;&#21517;&#35686;&#23519;&#22810;&#27425;&#27572;&#25171;&#20854;&#32907;&#39592;&#65292;&#32780;&#19968;&#21517;&#35686;&#23519;&#23558;&#21478;&#19968;&#21517;&#25239;&#35758;&#32773;&#30340;&#22836;&#25353;&#22312;&#26575;&#27833;&#36335;&#19978;&#65292;&#20182;&#30340;&#24038;&#33080;&#36973;&#21040;&#29467;&#28872;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#25105;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;[&#32445;&#32422;&#35686;&#23519;&#23616;]&#30340;&#21453;&#24212;&#20284;&#20046;&#26159;&#20808;&#21457;&#21046;&#20154;&#12289;&#25253;&#22797;&#24615;&#30340;&#65292;&#24182;&#19988;&#20855;&#26377;&#32047;&#31215;&#24615;&#30340;&#20405;&#30053;&#24615;&#65292;&#8221;&#27665;&#20027;&#20826;&#24066;&#35758;&#20250;&#25104;&#21592;&#36158;&#26031;&#27712;&#183;&#24067;&#20848;&#21335;(Justin Brannan)&#21578;&#35785;&#35813;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#19981;&#26159;&#25105;&#20204;&#24403;&#22320;&#30340;&#35686;&#23519;&#12290;&#26174;&#28982;&#65292;&#39041;&#24067;&#20102;&#19968;&#39033;&#38646;&#23481;&#24525;&#27861;&#20196;&#65292;&#20351;&#19968;&#20999;&#21319;&#32423;&#24182;&#20351;&#24773;&#20917;&#21464;&#24471;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#35686;&#23519;&#23616;&#21457;&#35328;&#20154;&#21608;&#19968;&#34920;&#31034;&#65292;&#26377; 41 &#20154;&#22312;&#35813;&#27963;&#21160;&#20013;&#34987;&#25429;&#65292;&#35813;&#27963;&#21160;&#27599;&#24180;&#22312; Bay Ridge &#20030;&#34892;&#65292;&#20197;&#32426;&#24565; Nakba Day&#65292;&#21363; 1948 &#24180;&#38463;&#20197;&#25112;&#20105;&#26399;&#38388;&#25968;&#21313;&#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30475;&#21040;&#35686;&#23519;&#19981;&#20998;&#38738;&#32418;&#30338;&#30333;&#22320;&#25226;&#20154;&#20204;&#20174;&#34903;&#36947;&#21644;&#20154;&#34892;&#36947;&#19978;&#25235;&#36208;&#12290;&#20182;&#20204;&#26159;&#38543;&#24847;&#25235;&#30340;&#65292;&#8221;&#20146;&#24052;&#21202;&#26031;&#22374;&#27963;&#21160;&#32452;&#32455;&#8220;&#25105;&#20204;&#30340;&#19968;&#29983;&#8221;&#30340;&#32452;&#32455;&#32773;&#23612;&#23572;&#19969;&#183;&#22522;&#26031;&#29926;&#23612;&#65288;Nerdeen Kiswani&#65289;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#21335;&#22312;&lt;a href="https://x.com/JustinBrannan/status/1792009029092356455"&gt;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#26465;&#25512;&#25991;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#20182;&#8220;&#27809;&#26377;&#30475;&#21040;&#25239;&#35758;&#32773;&#20170;&#22825;&#37319;&#21462;&#30340;&#34892;&#21160;&#20540;&#24471;&#37319;&#21462;&#22914;&#27492;&#28608;&#36827;&#30340;&#22238;&#24212;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#24030;&#21442;&#35758;&#21592;&#23433;&#24503;&#40065;&#183;&#21476;&#32435;&#24503;&#26031; (Andrew Gounardes) &#20063;&#21152;&#20837;&#20102;&#23545;&#35686;&#23519;&#34892;&#21160;&#30340;&#25209;&#35780;&#65292;&#21518;&#32773;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#20182;&#22312;&#25239;&#35758;&#21069;&#19982;&#31532; 68 &#20998;&#23616;&#25351;&#25381;&#23448;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#20294;&#27809;&#26377;&#20154;&#35686;&#21578;&#32445;&#32422;&#35686;&#23519;&#23616;&#20250;&#26377;&#22914;&#27492;&#22823;&#37327;&#30340;&#20154;&#21592;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#30475;&#26469;&#35686;&#26041;&#24050;&#32463;&#20934;&#22791;&#22909;&#36814;&#25509;&#19968;&#22330;&#27604;&#20182;&#20204;&#39044;&#24819;&#30340;&#26356;&#20855;&#25915;&#20987;&#24615;&#21644;&#26356;&#20855;&#23545;&#25239;&#24615;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30475;&#21040;&#30340;&#26292;&#21147;&#35270;&#39057;&#8220;&#20196;&#20154;&#28145;&#24863;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://ny1.com/nyc/all-boroughs/mornings-on-1/2024/05/20/adams-defends-nypd-s-handling-of-brooklyn-pro-palestinian-protest-"&gt;&#25454; NY1.com &#25253;&#36947;&lt;/a&gt;&#65292;&#32445;&#32422;&#24066;&#24066;&#38271;&#22467;&#37324;&#20811;&#183;&#20122;&#24403;&#26031;&#65288;&#21069;&#32445;&#32422;&#24066;&#35686;&#23519;&#23616;&#35686;&#23448;&#65289;&#21608;&#19968;&#20026;&#35686;&#26041;&#30340;&#21453;&#24212;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#21542;&#35748;&#35686;&#23519;&#22312;&#36910;&#25429;&#25239;&#35758;&#32773;&#26102;&#34920;&#29616;&#20986;&#25915;&#20987;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32445;&#32422;&#24066;&#35686;&#23519;&#23616;&#21103;&#23616;&#38271;&#21345;&#20857;&#183;&#22810;&#29305;&#37324;(Kaz Daughtry)&#23558;&#26292;&#21147;&#20107;&#20214;&#24402;&#21646;&#20110;&#31034;&#23041;&#32773;&#65292;&#24182;&#21578;&#35785;&#35760;&#32773;&#65292;&#36825;&#8220;&#19981;&#26159;&#19968;&#20123;&#20154;&#30340;&#21644;&#24179;&#25239;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#29305;&#37324;&#31216;&#65292;&#35686;&#23519;&#34987;&#21521;&#20182;&#20204;&#21520;&#21475;&#27700;&#12289;&#27900;&#27700;&#65292;&#24182;&#25351;&#36131;&#25239;&#35758;&#32773;&#28857;&#29123;&#29123;&#28903;&#35013;&#32622;&#24182;&#23553;&#38145;&#34903;&#36947;&#12290;&#20182;&#22768;&#31216;&#65292;&#34987;&#25429;&#30340; 41 &#20154;&#20013;&#65292;&#26377;&#19977;&#20998;&#20043;&#19968;&#20043;&#21069;&#26366;&#8220;&#22240;&#20854;&#20182;&#38750;&#21644;&#24179;&#25239;&#35758;&#27963;&#21160;&#8221;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32445;&#32422;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#65288;NYCLU&#65289;&#25191;&#34892;&#20027;&#20219;&#21776;&#23068;&#183;&#21033;&#20271;&#26364;&#65288;Donna Lieberman&#65289;&#25351;&#36131;&#35686;&#26041;&#23545;&#20146;&#24052;&#21202;&#26031;&#22374;&#31034;&#23041;&#32773;&#36827;&#34892;&#8220;&#25345;&#32493;&#30340;&#20405;&#30053;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&lt;a href="https://x.com/NYCLU/status/1792276359827341694"&gt;&#21457;&#24067;&#32473; X &#30340;&lt;/a&gt;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#32445;&#32422;&#35686;&#23519;&#23616;&#25112;&#30053;&#21453;&#24212;&#23567;&#32452;&#30340;&#28608;&#36827;&#21319;&#32423;&#34892;&#20026;&#20405;&#29359;&#20102;&#32445;&#32422;&#20154;&#30340;&#35328;&#35770;&#26435;&#65292;&#24182;&#26377;&#21487;&#33021;&#23548;&#33268;&#25919;&#27835;&#34920;&#36798;&#20196;&#20154;&#19981;&#23506;&#32780;&#26647;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32445;&#32422;&#24066;&#22823;&#23398;&#25239;&#35758;&#30417;&#35270;&#22120;&#30446;&#30585;&#20102;&#26292;&#21147;&#36910;&#25429;&#12289;&#25239;&#35758;&#32773;&#21463;&#20260;&#65292;&#29978;&#33267;&#26377;&#36164;&#26684;&#30340;&#26032;&#38395;&#30028;&#20154;&#22763;&#34987;&#36910;&#25429;&#12290;&#32445;&#32422;&#35686;&#23519;&#23616;&#24212;&#35813;&#23613;&#19968;&#20999;&#21162;&#21147;&#23562;&#37325;&#32445;&#32422;&#20154;&#23601;&#20182;&#20204;&#20851;&#24515;&#30340;&#38382;&#39064;&#21457;&#34920;&#24847;&#35265;&#30340;&#26435;&#21033;&#65292;&#32780;&#19981;&#26159;&#36827;&#34892;&#26292;&#21147;&#38215;&#21387;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 21 May 2024 03:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#20122;&#39532;&#36874;&#38632;&#26519;&#27491;&#22312;&#21162;&#21147;&#20174;&#24178;&#26097;&#20013;&#24674;&#22797;</title><link>https://www.theguardian.com/environment/article/2024/may/20/more-than-third-of-amazon-rainforest-struggling-to-recover-from-drought-study-finds</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T19:00:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/05125eca8347bff217a4cc07c822dd10771cd7f3/0_0_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4e87d2095100639a2bf675345c3667e" alt=""&gt;&#24178;&#28088;&#30340;&#20869;&#26684;&#32599;&#27827;&#23736;&#19978;&#30475;&#36215;&#26469;&#24178;&#29157;&#30340;&#26641;&#26408;&#65292;&#30475;&#36215;&#26469;&#20687;&#19968;&#26465;&#26837;&#33394;&#12289;&#30772;&#35010;&#30340;&#27877;&#22303;&#21644;&#28132;&#27877;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#26032;&#30340;&lt;a href="https://www.pnas.org/cgi/doi/10.1073/pnas.2316924121"&gt;&#30740;&#31350;&lt;/a&gt;&#34920;&#26126;&#65292;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#20122;&#39532;&#36874;&#38632;&#26519;&#27491;&#22312;&#21162;&#21147;&#20174;&#24178;&#26097;&#20013;&#24674;&#22797;&#65292;&#35813;&#30740;&#31350;&#35686;&#21578;&#31216;&#65292;&#36825;&#19968;&#20840;&#29699;&#37325;&#35201;&#29983;&#24577;&#31995;&#32479;&#30340;&#8220;&#20005;&#37325;&#25918;&#32531;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#21407;&#21147;&#20943;&#24369;&#30340;&#36857;&#35937;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#28909;&#24102;&#26862;&#26519;&#21644;&#26368;&#22823;&#30340;&#38470;&#22320;&#30899;&#27719;&#27491;&#22312;&#36864;&#21270;&#65292;&#36208;&#21521;&#26080;&#21487;&#25405;&#22238;&#30340;&#22320;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19981;&#21040; 20 &#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#32463;&#21382;&#20102;&#22235;&#27425;&#25152;&#35859;&#30340;&#8220;&#30334;&#24180;&#19968;&#36935;&#8221;&#30340;&#24178;&#26097;&#65292;&#31361;&#26174;&#20986;&#20154;&#31867;&#30772;&#22351;&#30340;&#27668;&#20505;&#22914;&#20309;&#32473;&#26641;&#26408;&#21644;&#20854;&#20182;&#26893;&#29289;&#24102;&#26469;&#24322;&#24120;&#20005;&#37325;&#30340;&#21387;&#21147;&#65292;&#20854;&#20013;&#35768;&#22810;&#26893;&#29289;&#27491;&#22312;&#22240;&#33073;&#27700;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#65292;&#38754;&#31215;&#30456;&#24403;&#20110;&#27431;&#27954;&#19968;&#21322;&#30340;&#21335;&#32654;&#28909;&#24102;&#26862;&#26519;&#30340;&#26641;&#20896;&#20250;&#38543;&#30528;&#27599;&#24180;&#30340;&#26097;&#23395;&#21644;&#38632;&#23395;&#32780;&#32553;&#23567;&#21644;&#25193;&#22823;&#12290;&#23427;&#36824;&#26377;&#33021;&#21147;&#20174;&#19968;&#27425;&#24178;&#26097;&#20013;&#24674;&#22797;&#36807;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36817;&#24180;&#26469;&#65292;&#30001;&#20110;&#20122;&#39532;&#36874;&#19996;&#21335;&#37096;&#30340;&#24178;&#26097;&#26085;&#30410;&#20005;&#37325;&#65292;&#35199;&#21271;&#37096;&#30340;&#24178;&#26097;&#26356;&#21152;&#39057;&#32321;&#65292;&#22797;&#33487;&#21464;&#24471;&#26356;&#21152;&#32531;&#24930;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#21457;&#34920;&#22312;&lt;a href="https://www.pnas.org/"&gt;&#12298;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#38498;&#21002;&#12299;&lt;/a&gt;&#19978;&#30340;&#26032;&#35770;&#25991;&#30740;&#31350;&#20102; 2001 &#24180;&#33267; 2019 &#24180;&#26893;&#34987;&#27963;&#21160;&#30340;&#21355;&#26143;&#22270;&#20687;&#12290;&#23545;&#25968;&#19975;&#20010;&#20687;&#32032;&#36827;&#34892;&#20102;&#20998;&#26512;&#65292;&#27599;&#20010;&#20687;&#32032;&#35206;&#30422; 25 &#24179;&#26041;&#20844;&#37324;&#65288;9.65 &#24179;&#26041;&#33521;&#37324;&#65289;&#30340;&#21306;&#22495;&#12290;&#36880;&#26376;&#35745;&#31639;&#24182;&#19982;&#24403;&#22320;&#38477;&#38632;&#25968;&#25454;&#30456;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#30340;&#30446;&#26631;&#26159;&#35843;&#26597;&#8220;&#24178;&#26097;&#30340;&#39057;&#29575;&#12289;&#24378;&#24230;&#25110;&#25345;&#32493;&#26102;&#38388;&#22914;&#20309;&#23548;&#33268;&#20122;&#39532;&#36874;&#26893;&#34987;&#30340;&#31283;&#23450;&#24615;&#20007;&#22833;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#29616;&#35813;&#22320;&#21306; 37% &#30340;&#25104;&#29087;&#26893;&#34987;&#21576;&#29616;&#20986;&#25918;&#32531;&#36235;&#21183;&#12290;&#34429;&#28982;&#19981;&#21516;&#22320;&#21306;&#30340;&#27169;&#24335;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#20182;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#39640;&#24230;&#30733;&#20240;&#21644;&#36864;&#21270;&#30340;&#20122;&#39532;&#36874;&#19996;&#21335;&#37096;&#26368;&#23481;&#26131;&#36973;&#21463;&#8220;&#20542;&#20498;&#20107;&#20214;&#8221;&#65306;&#25442;&#21477;&#35805;&#35828;&#65292;&#28909;&#24102;&#38632;&#26519;&#28798;&#38590;&#24615;&#22320;&#34928;&#36864;&#21040;&#19968;&#20010;&#19981;&#21516;&#30340;&#12289;&#26356;&#24178;&#29157;&#30340;&#29366;&#24577;&#12290; &lt;/p&gt;&lt;figure data-media-id="23694df212dcbf9023ad19d3159a2c7a1e136df2"&gt;&lt;img src="https://media.guim.co.uk/23694df212dcbf9023ad19d3159a2c7a1e136df2/0_240_3600_2160/1000.jpg" alt="&#22312;&#24178;&#29157;&#30340;&#27801;&#22320;&#19978;&#21487;&#20197;&#30475;&#21040;&#29305;&#20889;&#30340;&#40657;&#33394;&#26641;&#26729;&#21644;&#26641;&#26681;&#65292;&#32972;&#26223;&#20013;&#36824;&#26377;&#20854;&#20182;&#26641;&#26729;&#65292;&#20284;&#20046;&#26159;&#26862;&#26519;&#20013;&#34987;&#28903;&#27585;&#30340;&#31354;&#22320;&#65307;&#32972;&#26223;&#20013;&#21487;&#20197;&#30475;&#21040;&#39640;&#22823;&#12289;&#29983;&#26426;&#21187;&#21187;&#12289;&#32511;&#21494;&#30340;&#26641;&#26408;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 10 &#26376;&#65292;&#24052;&#35199;&#20122;&#39532;&#36874;&#24030;&#20869;&#26684;&#32599;&#27827;&#21463;&#20005;&#37325;&#24178;&#26097;&#24433;&#21709;&#30340;&#22320;&#21306;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Andre Coelho/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#24178;&#26097;&#24378;&#24230;&#26159;&#27604;&#24178;&#26097;&#39057;&#29575;&#26356;&#37325;&#35201;&#30340;&#22240;&#32032;&#65292;&#23613;&#31649;&#20004;&#32773;&#30340;&#32467;&#21512;&#26368;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#30340;&#20027;&#35201;&#20316;&#32773;&#32422;&#32752;&#23068;&#183;&#33539;&#24085;&#22622;&#23572;&#34920;&#31034;&#65292;&#21355;&#26143;&#22270;&#20687;&#20165;&#26174;&#31034;&#20102;&#30495;&#23454;&#24773;&#20917;&#30340;&#19968;&#37096;&#20998;&#65292;&#26641;&#20896;&#19979;&#26041;&#30340;&#24773;&#20917;&#21487;&#33021;&#20250;&#26356;&#21152;&#20005;&#37325;&#12290; &#8220;&#26641;&#26408;&#26159;&#29983;&#24577;&#31995;&#32479;&#20013;&#26368;&#21518;&#20986;&#29616;&#20020;&#30028;&#28857;&#30340;&#37096;&#20998;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#29983;&#21629;&#21608;&#26399;&#26368;&#38271;&#65292;&#20063;&#26368;&#26377;&#33021;&#21147;&#24212;&#23545;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#23439;&#35266;&#26862;&#26519;&#23618;&#38754;&#30340;&#20020;&#30028;&#28857;&#36234;&#26469;&#36234;&#36817;&#65292;&#37027;&#20040;&#24494;&#35266;&#23618;&#38754;&#30340;&#24773;&#20917;&#19968;&#23450;&#20250;&#21464;&#24471;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20122;&#39532;&#36874;&#21644;&#20840;&#19990;&#30028;&#26469;&#35828;&#65292;&#36825;&#37117;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#28040;&#24687;&#12290;&#38632;&#26519;&#25317;&#26377; 15,000 &#31181;&#26641;&#31181;&#65292;&#26377;&#21161;&#20110;&#21560;&#25910;&#22823;&#27668;&#20013;&#30340;&#20108;&#27687;&#21270;&#30899;&#12290;&#20294;&#20154;&#31867;&#29123;&#28903;&#26641;&#26408;&#12289;&#22825;&#28982;&#27668;&#12289;&#30707;&#27833;&#21644;&#29028;&#28845;&#36896;&#25104;&#30340;&#27668;&#20505;&#28151;&#20081;&#27491;&#22312;&#21066;&#24369;&#36825;&#31181;&#33021;&#21147;&#20197;&#21450;&#26862;&#26519;&#30340;&#25972;&#20307;&#24674;&#22797;&#33021;&#21147;&#12290;&#35813;&#35770;&#25991;&#31216;&#65292;&#26862;&#26519;&#24674;&#22797;&#36895;&#24230;&#25918;&#32531;&#21487;&#33021;&#26159;&#22823;&#35268;&#27169;&#29983;&#24577;&#31995;&#32479;&#23849;&#28291;&#30340;&#8220;&#26089;&#26399;&#25351;&#26631;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35753;&#25105;&#38750;&#24120;&#25285;&#24515;&#20122;&#39532;&#36874;&#30340;&#26410;&#26469;&#65292;&#8221;&#33539;&#24085;&#22622;&#23572;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#35686;&#21578;&#20449;&#21495;&#65292;&#34920;&#26126;&#22914;&#26524;&#24178;&#26097;&#32487;&#8203;&#8203;&#32493;&#21152;&#21095;&#24182;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#65292;&#26410;&#26469;&#21487;&#33021;&#20250;&#36798;&#21040;&#20020;&#30028;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#22320;&#21306;&#36890;&#24120;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#28129;&#27700;&#36164;&#28304;&#65292;&#20294;&#21435;&#24180;&#21364;&#36973;&#21463;&#20102;&#27585;&#28781;&#24615;&#30340;&#24178;&#26097;&#65292;&#19968;&#24230;&#24378;&#22823;&#30340;&#27827;&#27969;&#27700;&#20301;&#38477;&#33267;&lt;a href="https://www.theguardian.com/environment/2023/oct/18/drought-amazon-capital-climate-manaus-forest-fires-air-quality-rivers"&gt;&#21382;&#21490;&#26368;&#20302;&#27700;&#24179;&lt;/a&gt;&#65292;&#26862;&#26519;&#28779;&#28798;&#21152;&#21095;&#65292;&#24182;&#23548;&#33268; 100 &#22810;&#20154;&lt;a href="https://www.theguardian.com/environment/2023/sep/29/mass-death-of-amazonian-dolphins-prompts-fears-for-vulnerable-species"&gt;&#22823;&#35268;&#27169;&#27515;&#20129;&#12290;&lt;/a&gt;&#27827;&#35930;&#12290;&#36825;&#26159;&#26356;&#24191;&#27867;&#36235;&#21183;&#30340;&#24310;&#32493;&#12290;&#35813;&#35770;&#25991;&#25351;&#20986;&#65292;&#33258; 2000 &#24180;&#20195;&#21021;&#20197;&#26469;&#38477;&#38632;&#37327;&#26368;&#20302;&#30340;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#31283;&#23450;&#24615;&#19979;&#38477;&#24133;&#24230;&#26368;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#26641;&#26408;&#22312;&#20005;&#37325;&#12289;&#38750;&#24120;&#28814;&#28909;&#30340;&#24178;&#26097;&#20013;&#26356;&#26377;&#21487;&#33021;&#27515;&#20129;&#65292;&#21407;&#22240;&#26377;&#20004;&#20010;&#65306;&#27700;&#21147;&#34928;&#31469;&#65288;&#24403;&#26893;&#29289;&#30340;&#26408;&#36136;&#37096;&#34880;&#31649;&#30772;&#35010;&#24182;&#22833;&#21435;&#25277;&#27700;&#33021;&#21147;&#26102;&#21457;&#29983;&#65289;&#21644;&#30899;&#21294;&#20047;&#65288;&#24403;&#26641;&#26408;&#34987;&#36843;&#20851;&#38381;&#27668;&#23380;&#26102;&#21457;&#29983;&#65289;&#26368;&#32456;&#22240;&#32570;&#20047;&#20809;&#21512;&#20316;&#29992;&#32780;&#31378;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#38632;&#23395;&#36234;&#26469;&#36234;&#30701;&#65292;&#36234;&#26469;&#36234;&#24378;&#28872;&#65292;&#36825;&#20063;&#25439;&#23475;&#20102;&#26862;&#26519;&#20174;&#24178;&#26097;&#20013;&#24674;&#22797;&#30340;&#33021;&#21147;&#65292;&#22240;&#20026;&#35768;&#22810;&#26641;&#31181;&#36824;&#27809;&#26377;&#36827;&#21270;&#26469;&#24212;&#23545;&#26497;&#31471;&#26465;&#20214;&#12290; &lt;/p&gt;&lt;figure data-media-id="6600bbf0acf4189f6b6b7cd8cf0bdf65a72abe62"&gt;&lt;img src="https://media.guim.co.uk/6600bbf0acf4189f6b6b7cd8cf0bdf65a72abe62/225_0_3375_2025/1000.jpg" alt="&#20122;&#39532;&#36874;&#27827;&#30340;&#20869;&#26684;&#32599;&#27827;&#25903;&#27969;&#34987;&#35270;&#20026;&#19968;&#26465;&#32454;&#38271;&#30340;&#27700;&#24102;&#65292;&#20004;&#20391;&#37117;&#26159;&#22823;&#29255;&#24178;&#29157;&#12289;&#24320;&#35010;&#30340;&#27877;&#27974;&#65307;&#19968;&#24231;&#20020;&#26102;&#25645;&#24314;&#30340;&#23567;&#26408;&#26725;&#27178;&#36328;&#28330;&#27969;&#21644;&#26641;&#26408;&#65292;&#32972;&#26223;&#20013;&#21487;&#20197;&#30475;&#21040;&#19968;&#24231;&#20892;&#33293;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 10 &#26376;&#65292;&#20122;&#39532;&#36874;&#27827;&#20869;&#26684;&#32599;&#27827;&#25903;&#27969;&#36973;&#21463;&#20005;&#37325;&#24178;&#26097;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Andre Coelho/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26410;&#26469;&#65292;&#36825;&#20123;&#36235;&#21183;&#23558;&#20250;&#24694;&#21270;&#65292;&#22240;&#20026;&#20840;&#29699;&#21464;&#26262;&#23558;&#22686;&#21152;&#20122;&#39532;&#36874;&#22320;&#21306;&#24178;&#26097;&#30340;&#24378;&#24230;&#21644;&#39057;&#29575;&#12290;&#35813;&#35770;&#25991;&#25351;&#20986;&#65292;&#36825;&#8220;&#39044;&#35745;&#23558;&#36890;&#36807;&#22686;&#21152;&#26862;&#26519;&#27515;&#20129;&#29575;&#26469;&#23548;&#33268;&#26862;&#26519;&#32467;&#26500;&#21644;&#21151;&#33021;&#30340;&#21464;&#21270;&#65292;&#24182;&#21487;&#33021;&#20351;&#20122;&#39532;&#36874;&#26356;&#22810;&#22320;&#21306;&#26356;&#25509;&#36817;&#20020;&#30028;&#28857;&#8221;&#12290;&#24050;&#32463;&#21463;&#21040;&#20154;&#31867;&#30733;&#20240;&#26641;&#26408;&#21644;&#28779;&#28798;&#24433;&#21709;&#30340;&#22320;&#21306;&#23588;&#20854;&#33030;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#35686;&#21578;&#35828;&#65292;&#21463;&#24433;&#21709;&#22320;&#21306;&#20869;&#37096;&#38477;&#38632;&#21608;&#26399;&#30340;&#21464;&#21270;&#8220;&#21487;&#33021;&#24341;&#21457;&#36830;&#38145;&#25928;&#24212;&#65292;&#21487;&#33021;&#23548;&#33268;&#20122;&#39532;&#36874;&#26862;&#26519;&#20854;&#20182;&#22320;&#21306;&#30340;&#38477;&#38632;&#36827;&#19968;&#27493;&#25918;&#32531;&#65292;&#20174;&#32780;&#23545;&#20854;&#20182;&#20020;&#30028;&#28857;&#20135;&#29983;&#20840;&#29699;&#24433;&#21709;&#8221;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#23427;&#25958;&#20419;&#22269;&#38469;&#25919;&#31574;&#21046;&#23450;&#32773;&#20445;&#25252;&#25104;&#29087;&#30340;&#26862;&#26519;&#12289;&#22303;&#33879;&#20154;&#27665;&#21644;&#20854;&#20182;&#20256;&#32479;&#31038;&#21306;&#65292;&#24182;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#24635;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21521;&#25919;&#31574;&#21046;&#23450;&#32773;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#65292;&#25105;&#20204;&#24517;&#39035;&#20445;&#25252;&#20173;&#28982;&#23384;&#22312;&#30340;&#26862;&#26519;&#65292;&#29305;&#21035;&#26159;&#20122;&#39532;&#36874;&#21335;&#37096;&#30340;&#26862;&#26519;&#12290;&#20892;&#27665;&#24212;&#35813;&#20572;&#27490;&#30733;&#20240;&#26862;&#26519;&#65292;&#22240;&#20026;&#38477;&#38632;&#37327;&#20943;&#23569;&#26102;&#20182;&#20204;&#20250;&#36973;&#21463;&#25439;&#22833;&#65292;&#8221;&#33539;&#24085;&#22622;&#23572;&#35828;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#38459;&#27490;&#27668;&#20505;&#21464;&#21270;&#12290;&#25105;&#20204;&#25484;&#25569;&#20102;&#25152;&#26377;&#36825;&#20123;&#20449;&#24687;&#65292;&#29616;&#22312;&#35753;&#25105;&#20204;&#37319;&#21462;&#34892;&#21160;&#8230;&#8230;&#25105;&#24456;&#25285;&#24515;&#65292;&#20294;&#20805;&#28385;&#24076;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 21 May 2024 03:22:01 +0800</pubDate></item><item><title>&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#25265;&#24616;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#36215;&#35785;&#20070;&#27809;&#26377;&#8220;&#26102;&#23578;&#8221;&#22320;&#36865;&#36798;</title><link>https://www.theguardian.com/us-news/article/2024/may/20/rudy-giuliani-served-indictment</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T18:41:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f2583ded42992f69e3495d4564fa997ca559df8/0_0_5090_3393/master/5090.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1a6b3f6b057c134d3b7c1b329d159689" alt=""&gt;&#30007;&#23376;&#38381;&#19978;&#30524;&#30555;&#65292;&#26579;&#21457;&#21058;&#39034;&#30528;&#33080;&#39050;&#27969;&#19979;&#26469;&lt;/div&gt;&lt;p&gt;&#21069;&#32445;&#32422;&#24066;&#24066;&#38271;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#25265;&#24616;&#35828;&#65292;&#38024;&#23545;&#20182;&#19982;&#20122;&#21033;&#26705;&#37027;&#24030;&#20551;&#36873;&#20030;&#20154;&#26696;&#26377;&#20851;&#30340;&lt;a href="https://www.theguardian.com/us-news/article/2024/may/18/rudy-giuliani-indicted-arizona"&gt;&#36215;&#35785;&#20070;&lt;/a&gt;&#27809;&#26377;&#8220;&#20248;&#38597;&#8221;&#22320;&#36865;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#26159;&#22240;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&lt;a href="https://www.theguardian.com/us-news/article/2024/may/18/rudy-giuliani-indicted-arizona"&gt;&#32780;&#34987;&#25351;&#25511;&#30340;&lt;/a&gt;17 &#21517;&#34987;&#21578;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#29305;&#26391;&#26222;&#30431;&#21451;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26837;&#27016;&#28393;&#20030;&#34892;&#30340;&#20849;&#21644;&#20826;&#31609;&#27454;&#20154;&#21345;&#32599;&#29747;&#183;&#38647;&#24681; (Caroline Wren) &#20030;&#21150;&#30340;&#24198;&#31069;&#27966;&#23545;&#19978;&#25910;&#21040;&#20102;&#19968;&#20221;&#21253;&#21547;&#23545;&#20182;&#30340;&#25351;&#25511;&#30340;&#25991;&#20214;&#21103;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21608;&#26085;&#19982;&#22899;&#21451;&#29595;&#20029;&#20122;&#183;&#29790;&#23433;&#19968;&#36215;&#21457;&#34920;&#30340;&#35762;&#35805;&#20013;&#23545;&#36215;&#35785;&#20070;&#30340;&#21576;&#29616;&#26041;&#24335;&#34920;&#31034;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#20010;&#20154;&#65292;&#20182;&#36208;&#36827;&#20102;&#20960;&#20010;&#19981;&#30693;&#36947;&#20182;&#26159;&#35841;&#30340;&#20154;&#20013;&#38388;&#12290;&#20182;&#36882;&#32473;&#25105;&#19968;&#24352;&#25240;&#21472;&#36215;&#26469;&#12289;&#30385;&#24052;&#24052;&#30340;&#32440;&#12290;&#37027;&#26159;&#19968;&#24352;&#30385;&#24052;&#24052;&#30340;&#32440;&#12290;&#36825;&#30475;&#36215;&#26469;&#24182;&#19981;&#26102;&#23578;&#65292;&#8221;&#26417;&#21033;&#23433;&#23612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#25226;&#23427;&#20132;&#32473;&#25105;&#65292;&#20182;&#35828;&#65292;&#36825;&#26159;&#26469;&#33258;&#20122;&#21033;&#26705;&#37027;&#24030;&#24635;&#26816;&#23519;&#38271; [&#20811;&#37324;&#26031;&#183;&#26757;&#32822;&#26031;] &#30340;&#12290;&#25105;&#20173;&#28982;&#27809;&#26377;&#36215;&#35785;&#20070;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#22066;&#31505;&#26757;&#26031;&#21518;&#25552;&#20986;&#20102;&#36215;&#35785;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; X &#19978;&#30340;&#19968;&#31687;&#21518;&#26469;&#34987;&#21024;&#38500;&#30340;&#24086;&#23376;&#20013;&#65292;&#26417;&#21033;&#23433;&#23612;&#21561;&#22040;&#33258;&#24049;&#36867;&#36991;&#20102;&#26757;&#32822;&#26031;&#8212;&#8212;&#36825;&#20301;&#29305;&#26391;&#26222;&#30340;&#21069;&#24459;&#24072;&#22768;&#31216;&#65292;&#22914;&#26524;&#23448;&#21592;&#20204;&#19981;&#33021;&#21450;&#26102;&#20026;&#20182;&#36865;&#36798;&#26381;&#21153;&#65292;&#23545;&#20182;&#30340;&#25351;&#25511;&#23558;&#34987;&#39539;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#22312;&#24086;&#23376;&#20013;&#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#20122;&#21033;&#26705;&#37027;&#24030;&#24403;&#23616;&#26126;&#22825;&#26089;&#19978;&#25214;&#19981;&#21040;&#25105;&#65306;1.&#20182;&#20204;&#24517;&#39035;&#39539;&#22238;&#36215;&#35785;&#20070;2.&#20182;&#20204;&#24517;&#39035;&#25215;&#35748;&#33258;&#24049;&#26080;&#27861;&#35745;&#31080;&#12290;&#8221;&#35813;&#24086;&#23376;&#36824;&#38468;&#26377;&#19968;&#24352;&#24494;&#31505;&#30340;&#26379;&#21451;&#21644;&#27966;&#23545;&#27668;&#29699;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#23567;&#26102;&#21518;&#36865;&#36798;&#36215;&#35785;&#20070;&#12290;&#26757;&#26031; 5 &#26376; 17 &#26085;&#21457;&#25512;&#25991;&#31216;&#65306;&#8220;&#26368;&#21518;&#19968;&#21517;&#34987;&#21578;&#19981;&#20037;&#21069;&#24050;&#36865;&#36798;&#12290; [&#40065;&#36842;&#26417;&#21033;&#23433;&#23612;&#65292;]&#27809;&#26377;&#20154;&#21487;&#20197;&#20940;&#39550;&#20110;&#27861;&#24459;&#20043;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#32822;&#26031;&#36824;&#20998;&#20139;&#20102;&#26417;&#21033;&#23433;&#23612;&#21024;&#38500;&#30340;&#24086;&#23376;&#30340;&#23631;&#24149;&#25130;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.politico.com/news/2024/05/18/giuliani-birthday-indictment-papers-00158783"&gt;Politico &#25253;&#36947;&#65292;&lt;/a&gt;&#26417;&#21033;&#23433;&#23612;&#30340;&#21457;&#35328;&#20154;&#29305;&#24503;&#183;&#21476;&#24503;&#26364; (Ted Goodman) &#34920;&#31034;&#65292;&#36825;&#20301;&#21069;&#32445;&#32422;&#24066;&#24066;&#38271;&#23545;&#20182;&#30340;&#25919;&#20826;&#22240;&#36215;&#35785;&#20070;&#32780;&#21463;&#21040;&#30340;&#24178;&#25200;&#8220;&#24182;&#19981;&#25285;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24503;&#26364;&#35828;&#65306;&#8220;&#20182;&#27888;&#28982;&#33258;&#33509;&#65292;&#19982;&#26469;&#33258;&#21508;&#34892;&#21508;&#19994;&#30340;&#25968;&#30334;&#20154;&#19968;&#36215;&#24230;&#36807;&#20102;&#19968;&#20010;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#22812;&#26202;&#65292;&#20182;&#20204;&#28909;&#29233;&#24182;&#23562;&#37325;&#20182;&#23545;&#31038;&#20250;&#30340;&#36129;&#29486;&#12290;&#8221; &#8220;&#25105;&#20204;&#26399;&#24453;&#24456;&#24555;&#24471;&#21040;&#20805;&#20998;&#30340;&#24179;&#21453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38647;&#24681;&#22312;&#25509;&#21463;&#12298;&#25919;&#27835;&#12299;&#26434;&#24535;&#37319;&#35775;&#26102;&#23558;&#36825;&#27425;&#29983;&#26085;&#24198;&#31069;&#27963;&#21160;&#25551;&#36848;&#20026;&#8220;&#24198;&#31069;&#32654;&#22269;&#33521;&#38596;&#30340;&#19968;&#20010;&#32654;&#22937;&#22812;&#26202;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#36951;&#25022;&#30340;&#26159;&#65292;&#34429;&#28982;&#20122;&#21033;&#26705;&#37027;&#24030;&#21335;&#37096;&#36793;&#22659;&#23436;&#20840;&#24320;&#25918;&#65292;&#29359;&#32618;&#29575;&#36798;&#21040;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#65292;&#20294;&#65288;&#20122;&#21033;&#26705;&#37027;&#24030;&#65289;&#22269;&#21153;&#21375;&#21150;&#20844;&#23460;&#35748;&#20026;&#65292;&#21521;&#20840;&#22269;&#21508;&#22320;&#27966;&#36963;&#29305;&#24037;&#21521;&#38647;&#24681;&#35828;&#65306;&#8220;&#20182;&#19968;&#29983;&#37117;&#33268;&#21147;&#20110;&#27861;&#24459;&#21644;&#31209;&#24207;&#65292;&#21482;&#26159;&#24819;&#19982;&#26379;&#21451;&#21644;&#23478;&#20154;&#19968;&#36215;&#24198;&#31069;&#33258;&#24049;&#30340; 80 &#23681;&#29983;&#26085;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#36215;&#35785;&#20070;&#26159;&#26417;&#21033;&#23433;&#23612;&#38754;&#20020;&#30340;&#20960;&#20010;&#27861;&#24459;&#21644;&#20010;&#20154;&#38382;&#39064;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20854;&#20182;&#20107;&#39033;&#22806;&#65292;&#26417;&#21033;&#23433;&#23612;&#22312;&#35837;&#35876;&#26696;&#20013;&#22240;&#38169;&#35823;&#25351;&#25511;&#20004;&#21517;&#20304;&#27835;&#20122;&#24030;&#25237;&#31080;&#31449;&#24037;&#20316;&#20154;&#21592;&#39072;&#35206; 2020 &#24180;&#36873;&#20030;&#32780;&lt;a href="https://www.theguardian.com/us-news/article/2024/may/07/rudy-giuliani-accountant-bankruptcy"&gt;&#34987;&lt;/a&gt;&#21202;&#20196;&#25903;&#20184; 1.48 &#20159;&#32654;&#20803;&#21518;&#65292;&#20110; 12 &#26376;&#30003;&#35831;&#30772;&#20135;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 02:52:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#20256;&#35760;&#29255;&#12298;&#23398;&#24466;&#12299;&#23558;&#20182;&#25551;&#36848;&#20026;&#24378;&#22904;&#29359;</title><link>https://www.theguardian.com/film/article/2024/may/20/donald-trump-biopic-the-apprentice-ali-abbasi-cannes</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T17:22:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ea48513463737ea36d18a143d89bfa7bab50f5fb/60_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d509b7d983a8678a5c12047bf53389df" alt=""&gt;&#26480;&#37324;&#31859;&#183;&#26031;&#29305;&#26391;&#22312;&#12298;&#23398;&#24466;&#12299;&#20013;&#39280;&#28436;&#32599;&#20234;&#183;&#31185;&#24681;&#65288;&#24038;&#65289;&#65292;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#26031;&#22374;&#39280;&#28436;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#19968;&#37096;&#26032;&#30340;&#20256;&#35760;&#29255;&#12298;&#23398;&#24466;&#12299;&#20013;&#34987;&#25551;&#32472;&#25104;&#19968;&#21517;&#24378;&#22904;&#29359;&#65292;&#20182;&#34989;&#20987;&#20102;&#20182;&#30340;&#31532;&#19968;&#20219;&#22971;&#23376;&#20234;&#19975;&#23068;&#65292;&#35813;&#29255;&#20110;&#21608;&#19968;&#22312;&#20170;&#24180;&#30340;&#25115;&#32435;&#30005;&#24433;&#33410;&#31454;&#36187;&#21333;&#20803;&#36827;&#34892;&#20102;&#20840;&#29699;&#39318;&#26144;&#12290;&#35813;&#21095;&#30001;&#20234;&#26391;&#35028;&#20025;&#40614;&#30005;&#24433;&#21046;&#29255;&#20154;&#38463;&#37324;&#183;&#38463;&#24052;&#35199; (Ali Abbasi) &#25191;&#23548;&#65292;&#34394;&#26500;&#22320;&#35762;&#36848;&#20102; 1989 &#24180;&#21457;&#29983;&#30340;&#19968;&#36215;&#20107;&#20214;&#65292;&#35813;&#20107;&#20214;&#27492;&#21069;&#22312;&#36825;&#23545;&#22827;&#22919;&#30340;&#31163;&#23130;&#35785;&#35772;&#20013;&#35814;&#32454;&#25551;&#36848;&#36807;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/article/2024/may/20/the-apprentice-review-cartoon-version-of-chump-in-chief-donald-trumps-early-years"&gt;&#12298;&#23398;&#24466;&#12299;&#35780;&#35770;&#8212;&#8212;&#31528;&#34507;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26089;&#24180;&#30340;&#21345;&#36890;&#29256;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#19968;&#22330;&#26223;&#21457;&#29983;&#22312;&#12298;&#23398;&#24466;&#12299;&#25509;&#36817;&#23614;&#22768;&#26102;&#65292;&#25551;&#32472;&#20102;&#29305;&#26391;&#26222;&#22312;&#20234;&#19975;&#23068;&#36140;&#20302;&#20182;&#30340;&#22806;&#35980;&#21518;&#20570;&#20986;&#30340;&#24868;&#24594;&#21453;&#24212;&#12290; &#8220;&#20320;&#30340;&#33080;&#20687;&#20010;&#35813;&#27515;&#30340;&#27225;&#23376;&#65292;&#8221;&#22905;&#21578;&#35785;&#20182;&#12290; &#8220;&#20320;&#36234;&#26469;&#36234;&#32982;&#65292;&#20320;&#36234;&#26469;&#36234;&#19985;&#65292;&#20320;&#36234;&#26469;&#36234;&#31171;&#22836;&#12290;&#8221;&#28982;&#21518;&#65292;&#36825;&#20301;&#26410;&#26469;&#30340;&#24635;&#32479;&#23558;&#20182;&#30340;&#22971;&#23376;&#24378;&#36843;&#20498;&#22312;&#22320;&#26495;&#19978;&#24182;&#24378;&#22904;&#20102;&#22905;&#12290; &#8220;&#25105;&#25214;&#21040;&#20320;&#30340;G&#28857;&#20102;&#21527;&#65311;&#8221;&#20182;&#22312;&#24433;&#29255;&#20013;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222;&#22312; 1990 &#24180;&#30340;&#31163;&#23130;&#35777;&#35789;&#20013;&#25551;&#36848;&#20102;&#19968;&#27425;&#31867;&#20284;&#30340;&#34989;&#20987;&#20107;&#20214;&#65292;&#22905;&#35828;&#36825;&#21457;&#29983;&#22312;&#22905;&#19976;&#22827;&#30340;&#22836;&#30382;&#32553;&#23567;&#25163;&#26415;&#21518;&#19981;&#20037;&#12290;&#22905;&#22768;&#31216;&#29305;&#26391;&#26222;&#23558;&#22905;&#25512;&#20498;&#22312;&#22320;&#65292;&#24182;&#25300;&#19979;&#20102;&#22905;&#30340;&#19968;&#25226;&#22836;&#21457;&#12290;&#20234;&#19975;&#23068;&#26368;&#21021;&#23558;&#38543;&#21518;&#21457;&#29983;&#30340;&#20107;&#24773;&#25551;&#36848;&#20026;&#24378;&#22904;&#65292;&#20294;&#21518;&#26469;&#21448;&#21453;&#24724;&#20102;&#12290;&#22312; 1993 &#24180;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#22905;&#35828;&#65306;&#8220;1989 &#24180;&#65292;&#26377;&#19968;&#27425;&#65292;&#29305;&#26391;&#26222;&#20808;&#29983;&#21644;&#25105;&#26377;&#36807;&#23130;&#23035;&#20851;&#31995;&#65292;&#20182;&#23545;&#25105;&#30340;&#34920;&#29616;&#19982;&#25105;&#20204;&#23130;&#23035;&#26399;&#38388;&#38750;&#24120;&#19981;&#21516;&#12290;&#20316;&#20026;&#19968;&#21517;&#22899;&#24615;&#65292;&#25105;&#24863;&#21040;&#21463;&#21040;&#20102;&#20405;&#29359;&#8230;&#8230;&#25105;&#23558;&#20854;&#31216;&#20026;&#24378;&#22904;&#65292;&#20294;&#25105;&#19981;&#24076;&#26395;&#25105;&#30340;&#35805;&#34987;&#20174;&#23383;&#38754;&#25110;&#29359;&#32618;&#24847;&#20041;&#19978;&#35299;&#37322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#23545;&#22827;&#22919;&#30340;&#31163;&#23130;&#35785;&#35772;&#20013;&#65292;&#29305;&#26391;&#26222;&#39539;&#26021;&#20102;&#22971;&#23376;&#23545;&#36825;&#19968;&#20107;&#20214;&#30340;&#35828;&#27861;&#65292;&#31216;&#20854;&#8220;&#26174;&#28982;&#26159;&#38169;&#35823;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#23398;&#24466;&#12299;&#30001;&#30021;&#38144;&#38750;&#23567;&#35828;&#20316;&#23478;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#35874;&#23572;&#26364;&#32534;&#21095;&#65292;&#32599;&#39532;&#23612;&#20122;&#20986;&#29983;&#30340;&#28436;&#21592;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#26031;&#22374;&#39280;&#28436;&#29305;&#26391;&#26222;&#65292;&#29595;&#20029;&#20122;&#183;&#24052;&#21345;&#27931;&#23043;&#39280;&#28436;&#20234;&#19975;&#23068;&#65292;&#32780;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#20027;&#28436;&#26480;&#37324;&#31859;&#183;&#26031;&#29305;&#26391;&#39280;&#28436;&#31895;&#26292;&#30340;&#32445;&#32422;&#24459;&#24072;&#32599;&#20234;&#183;&#31185;&#24681;&#12290;&#36825;&#37096;&#30005;&#24433;&#26159;&#19968;&#37096;&#25197;&#26354;&#30340;&#25104;&#20154;&#31036;&#21095;&#65292;&#35762;&#36848;&#20102;&#31185;&#24681;&#21521;&#24180;&#36731;&#30340;&#29305;&#26391;&#26222;&#20256;&#25480;&#32654;&#22269;&#21830;&#19994;&#40657;&#26263;&#33402;&#26415;&#30340;&#25925;&#20107;&#12290;&#31185;&#24681;&#21578;&#35785;&#29305;&#26391;&#26222;&#65292;&#20851;&#38190;&#35268;&#21017;&#20043;&#19968;&#26159;&#65306;&#8220;&#19981;&#25215;&#35748;&#20219;&#20309;&#20107;&#24773;&#65292;&#21542;&#35748;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#23398;&#24466;&#12299;&#27491;&#22312;&#35282;&#36880;&#25115;&#32435;&#30005;&#24433;&#33410;&#26368;&#39640;&#33635;&#35465;&#37329;&#26837;&#27016;&#22870;&#12290;&#28982;&#32780;&#65292;&#34429;&#28982;&#21152;&#25343;&#22823;&#12289;&#20025;&#40614;&#21644;&#29233;&#23572;&#20848;&#25903;&#25345;&#30340;&#20135;&#21697;&#24050;&#38144;&#24448;&#35768;&#22810;&#22806;&#22269;&#22320;&#21306;&#65292;&#20294;&#25454;&#25253;&#36947;&#23578;&#26410;&#19982;&#32654;&#22269;&#36798;&#25104;&#20998;&#38144;&#21327;&#35758;&#12290;&#25454;&#31216;&#65292;&#36825;&#37096;&#30005;&#24433;&#36824;&#38754;&#20020;&#19982;&#20159;&#19975;&#23500;&#32705;&#29305;&#26391;&#26222;&#25424;&#21161;&#32773;&#20025;&#183;&#26031;&#22856;&#24503;&#26377;&#20851;&#30340;&#24459;&#24072;&#30340;&#27861;&#24459;&#25361;&#25112;&#12290;&#25454;&lt;a href="https://variety.com/2024/film/news/donald-trump-movie-the-apprentice-dan-snyder-feud-1236010060/"&gt;&#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&#25253;&#36947;&lt;/a&gt;&#65292;&#26031;&#22856;&#24503;&#25237;&#36164;&#20102;&#12298;&#23398;&#24466;&#12299;&#65292;&#30456;&#20449;&#23427;&#20250;&#25551;&#32472;&#20986;&#29305;&#26391;&#26222;&#30340;&#27491;&#38754;&#24418;&#35937;&#65292;&#26377;&#20256;&#35328;&#31216;&#20182;&#22312;&#35266;&#30475;&#20102;&#30005;&#24433;&#30340;&#31895;&#21098;&#21518;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377; 25 &#21517;&#22899;&#24615;&#25351;&#25511;&#29305;&#26391;&#26222;&#26377;&#19981;&#24403;&#24615;&#34892;&#20026;&#65292;&#20294;&#29305;&#26391;&#26222;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#21435;&#24180;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#34987;&#21457;&#29616;&#23545; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20013;&#26399;&#20316;&#23478; E Jean Carroll &#30340;&#24615;&#34384;&#24453;&#36127;&#26377;&#36131;&#20219;&#65292;&#24182;&#34987;&#36131;&#20196;&#25903;&#20184; 8330 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&#20182;&#20174;&#26410;&#34987;&#25351;&#25511;&#25110;&#34987;&#21028;&#29359;&#26377;&#24378;&#22904;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222; (Ivana Trump) &#26159;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Jr.)&#12289;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222; (Ivanka Trump) &#21644;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222; (Eric Trump) &#30340;&#27597;&#20146;&#65292;&#20110; 2022 &#24180; 7 &#26376;&#22312;&#26364;&#21704;&#39039;&#23478;&#20013;&#20174;&#27004;&#26799;&#19978;&#25684;&#19979;&#26469;&#36523;&#20129;&#12290;&#22905;&#30340;&#23608;&#20307;&#34987;&#22475;&#33900;&#22312;&#26032;&#27901;&#35199;&#24030;&#36125;&#24503;&#26126;&#26031;&#29305;&#30340;&#29305;&#26391;&#26222;&#22269;&#23478;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#30340;&#22330;&#22320;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 02:22:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#34920;&#31034;&#65292;&#19990;&#30028;&#23578;&#26410;&#20026;&#20154;&#24037;&#26234;&#33021;&#30340;&#31361;&#30772;&#20570;&#22909;&#20934;&#22791;</title><link>https://www.theguardian.com/technology/article/2024/may/20/world-is-ill-prepared-for-breakthroughs-in-ai-say-experts</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T18:00:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d81f1c1f2dbd8fb0ec77f7cde4342b8b7be1960f/0_117_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=37aa8c1a70e907521abf2f35b5260e90" alt=""&gt; Rishi Sunak &#22312;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#23792;&#20250;&#19978;&#19982;&#35760;&#32773;&#20132;&#35848;&lt;/div&gt;&lt;p&gt;&#21253;&#25324;&#20004;&#20301;&#20154;&#24037;&#26234;&#33021;&#8220;&#25945;&#29238;&#8221;&#22312;&#20869;&#30340;&#19968;&#32452;&#39640;&#32423;&#19987;&#23478;&#34920;&#31034;&#65292;&#19990;&#30028;&#23578;&#26410;&#20026;&#20154;&#24037;&#26234;&#33021;&#30340;&#31361;&#30772;&#20570;&#22909;&#20934;&#22791;&#65292;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#21508;&#22269;&#25919;&#24220;&#22312;&#30417;&#31649;&#35813;&#25216;&#26415;&#26041;&#38754;&#36827;&#23637;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#31185;&#25216;&#20844;&#21496;&#21521;&#33258;&#20027;&#31995;&#32479;&#30340;&#36716;&#21464;&#21487;&#33021;&#20250;&#8220;&#22823;&#35268;&#27169;&#25918;&#22823;&#8221;&#20154;&#24037;&#26234;&#33021;&#30340;&#24433;&#21709;&#65292;&#25919;&#24220;&#38656;&#35201;&#23433;&#20840;&#21046;&#24230;&#65292;&#22312;&#20135;&#21697;&#36798;&#21040;&#19968;&#23450;&#33021;&#21147;&#27700;&#24179;&#26102;&#35302;&#21457;&#30417;&#31649;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24314;&#35758;&#30001; 25 &#21517;&#19987;&#23478;&#25552;&#20986;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/technology/2023/may/05/geoffrey-hinton-godfather-of-ai-fears-for-humanity"&gt;&#26480;&#24343;&#37324;&#183;&#36763;&#39039; (Geoffrey Hinton)&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/technology/2023/dec/06/ai-firms-should-include-members-of-public-on-boards-to-protect-society"&gt;&#32422;&#20070;&#20122;&#183;&#26412;&#21513;&#22885; (Yoshua Bengio)&lt;/a&gt; &#65292;&#20182;&#20204;&#26159;&#19977;&#20301;&lt;a href="https://www.forbes.com/sites/samshead/2019/03/27/the-3-godfathers-of-ai-have-won-the-prestigious-1m-turing-prize/?sh=1a6327bf549b"&gt;&#8220;&#20154;&#24037;&#26234;&#33021;&#25945;&#29238;&#8221;&lt;/a&gt;&#20013;&#30340;&#20004;&#20301;&#65292;&#22240;&#20854;&#24037;&#20316;&#32780;&#33719;&#24471;&#20102; ACM &#22270;&#28789;&#22870;&#65288;&#30456;&#24403;&#20110;&#35745;&#31639;&#26426;&#31185;&#23398;&#39046;&#22495;&#30340;&#35834;&#36125;&#23572;&#22870;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#24178;&#39044;&#20043;&#38469;&#65292;&#25919;&#27835;&#23478;&#12289;&#19987;&#23478;&#21644;&#31185;&#25216;&#39640;&#31649;&#27491;&#20934;&#22791;&#21608;&#20108;&lt;a href="https://www.theguardian.com/technology/article/2024/may/18/ai-seoul-global-summit-safety-openai-meta"&gt;&#22312;&#39318;&#23572;&#20030;&#34892;&#20026;&#26399;&#20004;&#22825;&#30340;&#23792;&#20250;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#39064;&#20026;&#8220;&#22312;&#24555;&#36895;&#36827;&#27493;&#20013;&#31649;&#29702;&#26497;&#31471;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#8221;&#30340;&lt;a href="http://www.science.org/doi/10.1126/science.adn0117"&gt;&#23398;&#26415;&#35770;&#25991;&lt;/a&gt;&#24314;&#35758;&#65292;&#22914;&#26524;&#25216;&#26415;&#24555;&#36895;&#36827;&#27493;&#65292;&#25919;&#24220;&#23433;&#20840;&#26694;&#26550;&#23558;&#25552;&#20986;&#26356;&#20005;&#26684;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#21628;&#21505;&#22686;&#21152;&#23545;&#33521;&#22269;&#21644;&#32654;&#22269;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#30740;&#31350;&#25152;&#31561;&#26032;&#25104;&#31435;&#26426;&#26500;&#30340;&#36164;&#21161;&#65307;&#36843;&#20351;&#31185;&#25216;&#20844;&#21496;&#36827;&#34892;&#26356;&#20005;&#26684;&#30340;&#39118;&#38505;&#26816;&#26597;&#65307;&#24182;&#38480;&#21046;&#33258;&#20027;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#22312;&#20851;&#38190;&#31038;&#20250;&#35282;&#33394;&#20013;&#30340;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#30340;&#36825;&#31687;&#35770;&#25991;&#31216;&#65292;&#8220;&#23613;&#31649;&#31532;&#19968;&#27493;&#30340;&#20030;&#25514;&#24456;&#26377;&#24076;&#26395;&#65292;&#20294;&#31038;&#20250;&#30340;&#21453;&#24212;&#19982;&#35768;&#22810;&#19987;&#23478;&#25152;&#26399;&#26395;&#30340;&#24555;&#36895;&#12289;&#21464;&#38761;&#24615;&#36827;&#23637;&#30340;&#21487;&#33021;&#24615;&#19981;&#30456;&#31216;&#8221;&#12290; &#8220;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#30740;&#31350;&#28382;&#21518;&#12290;&#30446;&#21069;&#30340;&#27835;&#29702;&#20030;&#25514;&#32570;&#20047;&#38450;&#27490;&#28389;&#29992;&#21644;&#40065;&#33725;&#30340;&#26426;&#21046;&#21644;&#26426;&#26500;&#65292;&#20960;&#20046;&#26080;&#27861;&#35299;&#20915;&#33258;&#27835;&#31995;&#32479;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22312;&#33521;&#22269;&lt;a href="https://www.theguardian.com/technology/2023/nov/01/uk-us-eu-and-china-sign-declaration-of-ais-catastrophic-danger"&gt;&#24067;&#33713;&#20999;&#21033;&#20844;&#22253;&#20030;&#34892;&#30340;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#23792;&#20250;&lt;/a&gt;&#19982;&#35895;&#27468;&#12289;&#24494;&#36719;&#21644;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#30340; Meta &#31561;&#31185;&#25216;&#20844;&#21496;&lt;a href="https://www.theguardian.com/technology/2023/nov/02/top-tech-firms-to-let-governments-vet-ai-tools-sunak-says-at-safety-summit"&gt;&#36798;&#25104;&#20102;&#19968;&#39033;&#33258;&#24895;&#27979;&#35797;&#21327;&#35758;&lt;/a&gt;&#65292;&#32780;&lt;a href="https://www.theguardian.com/technology/2024/mar/14/what-will-eu-proposed-regulation-ai-mean-consumers"&gt;&#27431;&#30431;&#20063;&#20986;&#21488;&#20102;&#19968;&#39033;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&lt;/a&gt;&#65292;&#32654;&#22269;&lt;a href="https://www.theguardian.com/technology/2023/oct/30/biden-orders-tech-firms-to-share-ai-safety-test-results-with-us-government"&gt;&#30333;&#23467;&#20063;&#39041;&#24067;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#35201;&#27714;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#31216;&#65292;&#20808;&#36827;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8212;&#8212;&#25191;&#34892;&#36890;&#24120;&#19982;&#26234;&#33021;&#29983;&#29289;&#30456;&#20851;&#30340;&#20219;&#21153;&#30340;&#25216;&#26415;&#8212;&#8212;&#21487;&#20197;&#24110;&#21161;&#27835;&#24840;&#30142;&#30149;&#24182;&#25552;&#39640;&#29983;&#27963;&#27700;&#24179;&#65292;&#20294;&#20063;&#24102;&#26469;&#20102;&#20405;&#34432;&#31038;&#20250;&#31283;&#23450;&#21644;&#23454;&#29616;&#33258;&#21160;&#21270;&#25112;&#20105;&#30340;&#23041;&#32961;&#12290;&#28982;&#32780;&#65292;&#23427;&#35686;&#21578;&#35828;&#65292;&#31185;&#25216;&#34892;&#19994;&#24320;&#21457;&#33258;&#20027;&#31995;&#32479;&#30340;&#20030;&#21160;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#21496;&#27491;&#22312;&#23558;&#37325;&#28857;&#36716;&#21521;&#24320;&#21457;&#33021;&#22815;&#33258;&#20027;&#34892;&#21160;&#21644;&#36861;&#27714;&#30446;&#26631;&#30340;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;&#33021;&#21147;&#21644;&#33258;&#20027;&#24615;&#30340;&#22686;&#24378;&#21487;&#33021;&#24456;&#24555;&#20250;&#22823;&#35268;&#27169;&#25918;&#22823;&#20154;&#24037;&#26234;&#33021;&#30340;&#24433;&#21709;&#65292;&#20854;&#39118;&#38505;&#21253;&#25324;&#22823;&#35268;&#27169;&#31038;&#20250;&#21361;&#23475;&#12289;&#24694;&#24847;&#20351;&#29992;&#20197;&#21450;&#20154;&#31867;&#23545;&#33258;&#20027;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#19981;&#21487;&#36870;&#36716;&#22320;&#22833;&#21435;&#25511;&#21046;&#12290;&#8221;&#19987;&#23478;&#20204;&#34920;&#31034;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#19981;&#21463;&#25511;&#21046;&#30340;&#20154;&#24037;&#26234;&#33021;&#36827;&#27493;&#21487;&#33021;&#20250;&#23548;&#33268;&#8220;&#20154;&#31867;&#30340;&#36793;&#32536;&#21270;&#25110;&#28781;&#32477;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#19994;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#19979;&#19968;&#38454;&#27573;&#26159;&#8220;&#20195;&#29702;&#8221;&#20154;&#24037;&#26234;&#33021;&#65292;&#35813;&#26415;&#35821;&#26159;&#25351;&#21487;&#20197;&#33258;&#20027;&#34892;&#21160;&#30340;&#31995;&#32479;&#65292;&#29702;&#35770;&#19978;&#21487;&#20197;&#25191;&#34892;&#21644;&#23436;&#25104;&#39044;&#35746;&#20551;&#26399;&#31561;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20004;&#23478;&#31185;&#25216;&#20844;&#21496;&#36890;&#36807;&lt;a href="https://www.theguardian.com/technology/article/2024/may/13/openai-new-chatgpt-free"&gt;OpenAI &#30340; GPT-4o&lt;/a&gt; &#65288;&#21487;&#20197;&#36827;&#34892;&#23454;&#26102;&#35821;&#38899;&#23545;&#35805;&#65289;&#21644; Google &#30340;&lt;a href="https://www.theguardian.com/technology/article/2024/may/14/google-ai-search-results"&gt;Project Astra&lt;/a&gt; &#65288;&#33021;&#22815;&#20351;&#29992;&#26234;&#33021;&#25163;&#26426;&#25668;&#20687;&#22836;&#35782;&#21035;&#20301;&#32622;&#12289;&#35835;&#21462;&#21644;&#35299;&#37322;&#35745;&#31639;&#26426;&#20195;&#30721;&#65289;&#19968;&#30585;&#20102;&#36825;&#19968;&#26410;&#26469;&#12290;&#24182;&#21019;&#24314;&#22836;&#38901;&#21477;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25552;&#26696;&#30340;&#20854;&#20182;&#20849;&#21516;&#20316;&#32773;&#21253;&#25324;&lt;a href="https://www.theguardian.com/books/2014/sep/11/sapiens-brief-history-humankind-yuval-noah-harari-review"&gt;&#12298;Sapiens&#12299;&lt;/a&gt;&#30021;&#38144;&#20070;&#20316;&#32773; Yuval Noah Harari&#12289;&#24050;&#25925;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#33719;&#24471;&#32773;&lt;a href="https://www.theguardian.com/science/2024/mar/28/daniel-kahneman-death-age-90-psychologist-nobel-prize-winner-bio"&gt;Daniel Kahneman&lt;/a&gt; &#12289;&#22810;&#20262;&#22810;&#22823;&#23398;&#20154;&#24037;&#26234;&#33021;&#25945;&#25480; Sheila McIlraith &#21644;&#22810;&#20262;&#22810;&#22823;&#23398;&#20154;&#24037;&#26234;&#33021;&#25945;&#25480; Dawn Song&#12290;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#12290;&#21608;&#19968;&#21457;&#34920;&#30340;&#35770;&#25991;&#26159;&#23545;&#24067;&#33713;&#22855;&#21033;&#20250;&#35758;&#20043;&#21069;&#25552;&#20986;&#30340;&lt;a href="https://arxiv.org/pdf/2310.17688"&gt;&#21021;&#27493;&#25552;&#26696;&lt;/a&gt;&#30340;&#21516;&#34892;&#35780;&#23457;&#26356;&#26032;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 02:22:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#31216;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26816;&#23519;&#23448;&#36910;&#25429;&#20197;&#33394;&#21015;&#23448;&#21592;&#30340;&#35201;&#27714;&#8220;&#20196;&#20154;&#24868;&#24936;&#8221; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2024/may/20/biden-trump-democrats-immigration-latest</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T17:21:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c14cf2d4186eb9fd76916100dc27508f7afba145/0_183_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d15100e7ff00c635b928bd726b7d68ea" alt=""&gt; 5 &#26376; 19 &#26085;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#24213;&#29305;&#24459;&#20030;&#34892;&#30340;&#19968;&#27425;&#27963;&#21160;&#19978;&#12290;&lt;/div&gt;</description><pubDate>Tue, 21 May 2024 01:22:02 +0800</pubDate></item><item><title>&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#31216;&#35199;&#29677;&#29273;&#39318;&#30456;&#22971;&#23376;&#8220;&#33104;&#36133;&#8221;&#65292;&#22806;&#20132;&#20105;&#31471;&#36827;&#19968;&#27493;&#21152;&#28145;</title><link>https://www.theguardian.com/world/article/2024/may/20/diplomatic-row-deepens-after-javier-milei-calls-wife-of-spanish-pm-corrupt</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T16:32:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c6c9e356a28ffd585ced10b9d4134cea8a30383a/226_0_2975_1785/master/2975.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e4acec83287fd076e6d1a181583e4f77" alt=""&gt;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#25919;&#24220;&#21484;&#22238;&#20102;&#39547;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#22823;&#20351;&#65292;&#24182;&#20877;&#27425;&#21628;&#21505;&#38463;&#26681;&#24311;&#27665;&#31929;&#20027;&#20041;&#24635;&#32479;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#36947;&#27465;&#65292;&#22240;&#20026;&#20182;&#26263;&#31034;&#35199;&#29677;&#29273;&#39318;&#30456;&#22971;&#23376;&#8220;&#33104;&#36133;&#8221;&#65292;&#37325;&#26032;&#24341;&#21457;&#20102;&#19968;&#22330;&#26085;&#30410;&#24694;&#21270;&#30340;&#22806;&#20132;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#38647;&#33258;&#31216;&#26159;&#8220;&#26080;&#25919;&#24220;&#36164;&#26412;&#20027;&#20041;&#32773;&#8221;&#21644;&#31038;&#20250;&#20027;&#20041;&#30340;&#27515;&#25932;&#65292;&#20182;&#21033;&#29992;&#21608;&#26085;&lt;a href="https://www.theguardian.com/world/article/2024/may/19/european-far-right-leaders-gather-ahead-of-eu-elections"&gt;&#22312;&#39532;&#24503;&#37324;&#20030;&#34892;&#30340;&#22269;&#38469;&#26497;&#21491;&#32764;&#39046;&#23548;&#20154;&#23792;&#20250;&lt;/a&gt;&#19978;&#30340;&#28436;&#35762;&#65292;&#37325;&#30003;&#20102;&#23545;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#30340;&#22971;&#23376;&#36125;&#25096;&#23612;&#20122;&#30340;&#25351;&#25511;&#65292;&#28608;&#24594;&#20102;&#35199;&#29677;&#29273;&#20013;&#24038;&#32764;&#25919;&#24220;&#12290;&#25096;&#40614;&#26031;&#21442;&#19982;&#33104;&#36133;&#21644;&#20197;&#26435;&#35851;&#31169;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#23558;&#36825;&#20123;&#25351;&#25511;&#25551;&#36848;&#20026;&#20182;&#30340;&#25919;&#27835;&#21644;&#23186;&#20307;&#25932;&#20154;&#23545;&#20182;&#21644;&#20182;&#30340;&#23478;&#20154;&#21457;&#36215;&#30340;&#27627;&#26080;&#26681;&#25454;&#30340;&#35837;&#35876;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#20154;&#36523;&#25915;&#20987;&#30340;&#20914;&#20987;&#32473;&#20182;&#24102;&#26469;&#20102;&#27785;&#37325;&#30340;&#21387;&#21147;&#12290;&#22235;&#26376;&#24213;&#65292;&#26705;&#20999;&#26031;&#33457;&#20102;&#20116;&#22825;&#26102;&#38388;&#26435;&#34913;&#33258;&#24049;&#30340;&#25919;&#27835;&#21069;&#36884;&lt;a href="https://www.theguardian.com/world/2024/apr/29/pedro-sanchez-to-continue-as-spain-pm-despite-bullying-campaign"&gt;&#65292;&#26368;&#32456;&#20915;&#23450;&#30041;&#20219;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#22312;&#21608;&#26085;&#30340;&#28436;&#35762;&#20013;&#25235;&#20303;&#20102;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#20877;&#27425;&#25351;&#20986;&#20102;&#20182;&#35748;&#20026;&#30340;&#31038;&#20250;&#20027;&#20041;&#30340;&#32618;&#24694;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20840;&#29699;&#31934;&#33521;&#19981;&#26126;&#30333;&#23454;&#26045;&#31038;&#20250;&#20027;&#20041;&#24605;&#24819;&#20250;&#24102;&#26469;&#22810;&#22823;&#30340;&#30772;&#22351;&#24615;&#65292;&#22240;&#20026;&#20182;&#20204;&#31163;&#36825;&#19968;&#20999;&#22826;&#36828;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#19981;&#30693;&#36947;&#31038;&#20250;&#20027;&#20041;&#33021;&#20135;&#29983;&#20160;&#20040;&#26679;&#30340;&#31038;&#20250;&#21644;&#22269;&#23478;&#65292;&#20160;&#20040;&#26679;&#30340;&#20154;&#20250;&#32039;&#25569;&#26435;&#21147;&#65292;&#20197;&#21450;&#23427;&#20250;&#24102;&#26469;&#20309;&#31181;&#31243;&#24230;&#30340;&#28389;&#29992;&#26435;&#21147;&#12290;&#21363;&#20351;&#26377;&#19968;&#20010;&#33104;&#36133;&#30340;&#22971;&#23376;&#65292;&#20182;&#20063;&#20250;&#36140;&#20302;&#33258;&#24049;&#65292;&#24182;&#38656;&#35201;&#20116;&#22825;&#30340;&#26102;&#38388;&#26469;&#32771;&#34385;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#25919;&#24220;&#23558;&#31859;&#33713;&#30340;&#35328;&#35770;&#25551;&#36848;&#20026;&#21069;&#25152;&#26410;&#26377;&#30340;&#8220;&#23545;&#25105;&#20204;&#30340;&#27665;&#20027;&#12289;&#25105;&#20204;&#30340;&#26426;&#26500;&#21644;&#35199;&#29677;&#29273;&#26412;&#36523;&#30340;&#27491;&#38754;&#25915;&#20987;&#8221;&#65292;&#20960;&#23567;&#26102;&#21518;&#20570;&#20986;&#22238;&#24212;&#65292;&#23459;&#24067;&#23558;&#21484;&#22238;&#39547;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#19979;&#21320;&#65292;&#35199;&#29677;&#29273;&#22806;&#20132;&#37096;&#38271;&#20309;&#22622;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#34920;&#31034;&#65292;&#25919;&#24220;&#24076;&#26395;&#31859;&#33713;&#20570;&#20986;&#20840;&#38754;&#30340;&#20844;&#24320;&#36947;&#27465;&#12290;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#19981;&#20570;&#20986;&#36825;&#26679;&#30340;&#36947;&#27465;&#65292;&#25105;&#20204;&#23558;&#37319;&#21462;&#25105;&#20204;&#35748;&#20026;&#24517;&#35201;&#30340;&#19968;&#20999;&#34892;&#21160;&#26469;&#25421;&#21355;&#25105;&#20204;&#30340;&#20027;&#26435;&#21644;&#23562;&#20005;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#38647;&#26031;&#21608;&#19968;&#20877;&#27425;&#21457;&#20986;&#21628;&#21505;&#65292;&#31216;&#20182;&#23558;&#21484;&#35265;&#38463;&#26681;&#24311;&#22823;&#20351;&#65292;&#35201;&#27714;&#20854;&#20570;&#20986;&#35299;&#37322;&#24182;&#36947;&#27465;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#19981;&#25490;&#38500;&#19982;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#26029;&#20132;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26174;&#28982;&#19981;&#24819;&#37319;&#21462;&#36825;&#20123;&#25514;&#26045;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#20844;&#24320;&#36947;&#27465;&#65292;&#25105;&#20204;&#23601;&#20250;&#36825;&#26679;&#20570;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#26412;&#20154;&#22312;&#21608;&#19968;&#21457;&#34920;&#35762;&#35805;&#26102;&#25351;&#20986;&#65292;&#34429;&#28982;&#8220;&#35199;&#29677;&#29273;&#21644;&#38463;&#26681;&#24311;&#26159;&#20004;&#20010;&#24444;&#27492;&#30456;&#29233;&#21644;&#23562;&#37325;&#30340;&#20804;&#24351;&#22269;&#23478;&#8221;&#65292;&#20294;&#25919;&#24220;&#20043;&#38388;&#30340;&#23562;&#37325;&#8212;&#8212;&#21363;&#20351;&#26159;&#25919;&#27835;&#27966;&#21035;&#25130;&#28982;&#19981;&#21516;&#30340;&#22269;&#23478;&#8212;&#8212;&#26159;&#8220;&#19981;&#23481;&#35848;&#21028;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#25919;&#24220;&#23545;&#35199;&#29677;&#29273;&#30340;&#35831;&#27714;&#19981;&#23633;&#19968;&#39038;&#12290;&#38463;&#26681;&#24311;&#24635;&#32479;&#21457;&#35328;&#20154;&#26364;&#21162;&#22467;&#23572;&#183;&#38463;&#22810;&#23612;&#34920;&#31034;&#65292;&#24403;&#21069;&#30340;&#22806;&#20132;&#19981;&#24841;&#24555;&#24050;&#32463;&#22312;&#19977;&#21608;&#21069;&#29190;&#21457;&#65292;&#24403;&#26102;&#26705;&#20999;&#26031;&#26368;&#30452;&#29575;&#30340;&#37096;&#38271;&#26263;&#31034;&#31859;&#33713;&#21476;&#24618;&#30340;&#23186;&#20307;&#24418;&#35937;&#21487;&#33021;&#24402;&#22240;&#20110;&#8220;&#25668;&#20837;&#29289;&#36136;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#20999;&#37117;&#22987;&#20110; 5 &#26376; 3 &#26085;&#65292;&#24403;&#26102;&#35199;&#29677;&#29273;&#25919;&#24220;&#37096;&#38271;&#25351;&#36131;&#38463;&#26681;&#24311;&#24635;&#32479;&#25668;&#20837;&#33647;&#29289;&#65292;&#8221;&#38463;&#22810;&#23612;&#21608;&#19968;&#34920;&#31034;&#12290; &#8220;&#20174;&#37027;&#26102;&#36215;&#65292;&#20854;&#20182;&#37096;&#38271;&#20197;&#21450;&#26705;&#20999;&#26031;&#26412;&#20154;&#23601;&#19981;&#26029;&#21457;&#36215;&#25915;&#20987;&#65292;&#31216;&#31859;&#33713;&#26159;&#27861;&#35199;&#26031;&#20027;&#20041;&#32773;&#12289;&#20167;&#24680;&#32773;&#12289;&#21542;&#35748;&#32773;&#21644;&#22351;&#20154;&#65292;&#25105;&#21487;&#20197;&#32487;&#32493;&#35828;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#26377;&#20123;&#20154;&#35201;&#27714;&#36947;&#27465;&#12290;&#19981;&#20250;&#26377;&#20219;&#20309;&#20107;&#24773;&#65292;&#22240;&#20026;&#27809;&#26377;&#20160;&#20040;&#21487;&#36947;&#27465;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#25958;&#20419;&#35199;&#29677;&#29273;&#25919;&#24220;&#21521;&#25105;&#20204;&#36947;&#27465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#30340;&#24615;&#26684;&#27604;&#36739;&#30452;&#25509;&#12290;&#21608;&#19968;&#26089;&#19978;&#65292;&#20182;&lt;a href="https://x.com/JMilei/status/1792487212371620220"&gt;&#22312; X &#19978;&#21457;&#24067;&#20102;&#19968;&#24352;&#29422;&#23376;&#22312;&#38463;&#26681;&#24311;&#22269;&#26071;&#21069;&#21638;&#21742;&#30340;&#29031;&#29255;&lt;/a&gt;&#12290;&#26631;&#39064;&#20889;&#36947;&#65306;&#8220;&#22823;&#23478;&#22909;&#65281;&#29422;&#23376;&#21367;&#22303;&#37325;&#26469;&#65292;&#20056;&#30528;&#31038;&#20250;&#20027;&#20041;&#27882;&#27700;&#20914;&#28010;&#12290;&#33258;&#30001;&#19975;&#23681;&#65292;&#35813;&#27515;&#65281;&#8221;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 00:52:01 +0800</pubDate></item><item><title>&#33832;&#23572;&#26364;&#183;&#25289;&#20160;&#36842;&#34920;&#31034;&#65292;&#20170;&#22825;&#25104;&#31435;&#30340;&#24052;&#21202;&#26031;&#22374;&#22269;&#23558;&#8220;&#20687;&#22612;&#21033;&#29677;&#8221;</title><link>https://www.theguardian.com/books/article/2024/may/20/salman-rushdie-says-a-palestinian-state-formed-today-would-be-taliban-like</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T16:12:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2c2e3ab48b365401f620cc8c49058e28b2c1ab5f/0_496_3543_2125/master/3543.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f58d573f581e44fd02579c39c9875f6d" alt=""&gt;&#33832;&#23572;&#26364;&#183;&#25289;&#20160;&#36842;&#12290;&lt;/div&gt;&lt;p&gt;&#33832;&#23572;&#26364;&#183;&#25289;&#20160;&#36842;&#34920;&#31034;&#65292;&#8220;&#29616;&#22312;&#8221;&#24052;&#21202;&#26031;&#22374;&#22269;&#30340;&#25104;&#31435;&#23558;&#24847;&#21619;&#30528;&#8220;&#31867;&#20284;&#22612;&#21033;&#29677;&#30340;&#22269;&#23478;&#8221;&#30340;&#24314;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35780;&#35770;&#32654;&#22269;&#26657;&#22253;&#25239;&#35758;&#32773;&#21628;&#21505;&#24314;&#31435;&#19968;&#20010;&#33258;&#30001;&#30340;&#24052;&#21202;&#26031;&#22374;&#26102;&#65292;&#20316;&#32773;&#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#8220;&#19968;&#29983;&#20013;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#20027;&#24352;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#8212;&#8212;&#21487;&#33021;&#26159;&#20174; 20 &#19990;&#32426; 80 &#24180;&#20195;&#24320;&#22987;&#8212;&#8212;&#20294;&#29616;&#22312;&#65292;&#22914;&#26524;&#26377;&#19968;&#20010;&#24052;&#21202;&#26031;&#22374;&#22269;&#65292;&#37027;&#23601;&#26159;&#30001;&#21704;&#39532;&#26031;&#31649;&#29702;&#65292;&#36825;&#23558;&#20351;&#20854;&#25104;&#20026;&#19968;&#20010;&#31867;&#20284;&#22612;&#21033;&#29677;&#30340;&#22269;&#23478;&#65292;&#24182;&#19988;&#23427;&#23558;&#25104;&#20026;&#20234;&#26391;&#30340;&#38468;&#24248;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#35199;&#26041;&#24038;&#32764;&#36827;&#27493;&#36816;&#21160;&#24819;&#35201;&#21019;&#36896;&#30340;&#21527;&#65311;&#22312;&#20013;&#19996;&#32039;&#37051;&#20197;&#33394;&#21015;&#30340;&#22320;&#26041;&#20986;&#29616;&#21478;&#19968;&#20010;&#22612;&#21033;&#29677;&#12289;&#21478;&#19968;&#20010;&#31867;&#20284;&#38463;&#20122;&#22270;&#25289;&#30340;&#22269;&#23478;&#65311;&#8221;&#36825;&#20301;&#21360;&#24230;&#20986;&#29983;&#30340;&#33521;&#35028;&#32654;&#22269;&#20316;&#23478;&lt;a href="https://www.rbb24.de/kultur/beitrag/2024/05/berlin-deutsches-theater-interview-salman-rushdie-buchpremiere.html"&gt;&#22312;&#21608;&#22235;&#21457;&#24067;&#30340;&lt;/a&gt;&#24503;&#22269;&#24191;&#25773;&#20844;&#21496;&#26575;&#26519;&#21187;&#20848;&#30331;&#22561;&#24191;&#25773;&#30005;&#21488;&#36816;&#33829;&#30340;&#25773;&#23458;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#26159;&#65292;&#25105;&#35748;&#20026;&#29616;&#22312;&#20219;&#20309;&#20154;&#37117;&#24517;&#39035;&#23545;&#21152;&#27801;&#21457;&#29983;&#30340;&#20107;&#24773;&#24863;&#21040;&#30171;&#33510;&#65292;&#22240;&#20026;&#26080;&#36764;&#32773;&#27515;&#20129;&#30340;&#25968;&#37327;&#22914;&#27492;&#20043;&#22810;&#12290;&#25105;&#21482;&#26159;&#24076;&#26395;&#19968;&#20123;&#25239;&#35758;&#27963;&#21160;&#25552;&#21450;&#21704;&#39532;&#26031;&#12290;&#22240;&#20026;&#36825;&#23601;&#26159;&#20107;&#24773;&#30340;&#24320;&#22987;&#65292;&#32780;&#21704;&#39532;&#26031;&#26159;&#19968;&#20010;&#24656;&#24598;&#32452;&#32455;&#12290;&#23545;&#20110;&#24180;&#36731;&#12289;&#36827;&#27493;&#30340;&#23398;&#29983;&#25919;&#27835;&#26469;&#35828;&#65292;&#25903;&#25345;&#27861;&#35199;&#26031;&#24656;&#24598;&#32452;&#32455;&#26159;&#38750;&#24120;&#22855;&#24618;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#20160;&#36842;&#34920;&#31034;&#65292;&#20182;&#25285;&#20219;&#25945;&#32844;&#30340;&#32445;&#32422;&#22823;&#23398;&#21457;&#29983;&#20102;&#8220;&#23398;&#29983;&#21095;&#21464;&#8221;&#12290;&#20182;&#35828;&#65292;&#20182;&#23545;&#25239;&#35758;&#27963;&#21160;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#8212;&#8212;&#34429;&#28982;&#23398;&#29983;&#26377;&#26435;&#31034;&#23041;&#65292;&#20294;&#20063;&#26377;&#24517;&#35201;&#30830;&#20445;&#20854;&#20182;&#23398;&#29983;&#19981;&#20250;&#22240;&#27492;&#24863;&#21040;&#19981;&#23433;&#20840;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#21521;&#23398;&#29983;&#27966;&#36963;&#27494;&#35013;&#35686;&#23519;&#19981;&#26159;&#19968;&#20010;&#22909;&#20027;&#24847;&#65292;&#20294;&#21344;&#39046;&#21644;&#30772;&#22351;&#24314;&#31569;&#29289;&#20063;&#19981;&#26159;&#19968;&#20010;&#22909;&#20027;&#24847;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/article/2024/may/07/salman-rushdie-through-a-glass-darkly-review-a-harrowing-first-person-account-of-a-knife-attack"&gt;&#33832;&#23572;&#26364;&#183;&#25289;&#20160;&#36842;&#65306;&#36879;&#36807;&#40657;&#26263;&#30340;&#29627;&#29827;&#35780;&#35770;&#8212;&#8212;&#23545;&#25345;&#20992;&#34989;&#20987;&#30340;&#24754;&#24808;&#31532;&#19968;&#20154;&#31216;&#25551;&#36848;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#35273;&#24471;&#27809;&#26377;&#21457;&#29983;&#22826;&#22810;&#28145;&#20837;&#30340;&#24605;&#32771;&#12290;&#20154;&#20204;&#23545;&#21152;&#27801;&#30340;&#27515;&#20129;&#26377;&#19968;&#31181;&#24773;&#32490;&#21453;&#24212;&#65292;&#36825;&#26159;&#32477;&#23545;&#27491;&#30830;&#30340;&#12290;&#20294;&#24403;&#23427;&#36716;&#21521;&#21453;&#29369;&#22826;&#20027;&#20041;&#65292;&#26377;&#26102;&#29978;&#33267;&#36716;&#21521;&#23454;&#38469;&#25903;&#25345;&#21704;&#39532;&#26031;&#26102;&#65292;&#37027;&#23601;&#24456;&#25104;&#38382;&#39064;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20160;&#36842;&#20986;&#29616;&#22312; Orte und Worte&#65288;&#8220;&#22320;&#28857;&#21644;&#35789;&#35821;&#8221;&#65289;&#25773;&#23458;&#20013;&#65292;&#35752;&#35770;&#20182;&#26368;&#26032;&#30340;&#22238;&#24518;&#24405;&#12298;Knife&#12299;&#65292;&#20854;&#20013;&#20182;&#35762;&#36848;&#20102; 2022 &#24180; 8 &#26376;&#22312;&#32445;&#32422;&#24030;&#33310;&#21488;&#19978;&#36973;&#21040;&#34989;&#20987;&#21518;&#30340;&#24674;&#22797;&#24773;&#20917;&#65292;&#27492;&#26102;&#36317;&#20234;&#26391;&#26102;&#20219;&#39046;&#23548;&#20154;&#38463;&#20122;&#22270;&#25289; 33 &#24180;&#21518;&#40065;&#38669;&#25289;&#38669;&#26757;&#23612;&#22312;&#12298;&#25746;&#26086;&#35799;&#31687;&#12299;&#20986;&#29256;&#21518;&#21457;&#24067;&#20102;&#19968;&#39033;&#36861;&#26432;&#25289;&#20160;&#36842;&#30340;&#36861;&#26432;&#20196;&#65292;&#35813;&#20070;&#34987;&#35748;&#20026;&#26159;&#20149;&#28174;&#31070;&#26126;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#26041; X &#36134;&#25143;&#21644;&#20197;&#33394;&#21015;&#22806;&#20132;&#23448;&#22823;&#21355;&#183;&#33832;&#20848;&#21152;&#20998;&#20139;&#20102;&#25289;&#20160;&#36842;&#35780;&#35770;&#30340;&#35270;&#39057;&#29255;&#27573;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 May 2024 00:22:02 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#21457;&#29616;&#32769;&#40560;&#25913;&#21464;&#39134;&#34892;&#36335;&#32447;&#20197;&#36991;&#20813;&#20044;&#20811;&#20848;&#20914;&#31361;</title><link>https://www.theguardian.com/environment/article/2024/may/20/eagles-shifting-flight-paths-to-avoid-ukraine-conflict-scientists-find</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T15:48:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3842529a209b32746c5c4bf764f88d25257163f5/32_54_1198_719/master/1198.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6f7cb30251f1f15dfab616c2f7e3a932" alt=""&gt;&#19968;&#21482;&#24180;&#36731;&#30340;&#22823;&#26001;&#28857;&#40560;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#36801;&#24473;&#36335;&#32447;&#36884;&#32463;&#20044;&#20811;&#20848;&#30340;&#32769;&#40560;&#24050;&#32463;&#25913;&#21464;&#20102;&#39134;&#34892;&#36335;&#32447;&#65292;&#20197;&#36991;&#20813;&#21463;&#20914;&#31361;&#24433;&#21709;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; GPS&#25968;&#25454;&#26174;&#31034;&#65292;&#22823;&#26001;&#38613;&#19981;&#20165;&#22312;&#20837;&#20405;&#24320;&#22987;&#21518;&#32469;&#36947;&#32780;&#34892;&#65292;&#32780;&#19988;&#36824;&#20943;&#23569;&#20102;&#20241;&#24687;&#21644;&#21152;&#27833;&#30340;&#20572;&#30041;&#26102;&#38388;&#65292;&#25110;&#32773;&#24178;&#33030;&#36991;&#20813;&#36827;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#34920;&#31034;&#65292;&#32467;&#26524;&#26159;&#65292;&#33030;&#24369;&#30340;&#29467;&#31165;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#25165;&#33021;&#21040;&#36798;&#32321;&#27542;&#22320;&#65292;&#24182;&#19988;&#21487;&#33021;&#33457;&#36153;&#26356;&#22810;&#30340;&#33021;&#37327;&#25165;&#33021;&#21040;&#36798;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26377;&#28857;&#20687;&#20320;&#35201;&#36305;&#39532;&#25289;&#26494;&#65292;&#20294;&#27809;&#26377;&#21917;&#27700;&#12290;&#26368;&#21518;&#65292;&#26377;&#20154;&#35201;&#27714;&#20320;&#22810;&#36305;&#19971;&#20843;&#33521;&#37324;&#65292;&#8221;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#19996;&#23433;&#26684;&#21033;&#20122;&#22823;&#23398;&#30340;&#26597;&#29702;&#183;&#25289;&#22622;&#23572;&#65288;Charlie Russell&#65289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#35686;&#21578;&#35828;&#65292;&#36825;&#31181;&#24773;&#20917;&#21487;&#33021;&#20250;&#25512;&#36831;&#32321;&#27542;&#65292;&#22240;&#20026;&#40560;&#21487;&#33021;&#38656;&#35201;&#26356;&#38271;&#26102;&#38388;&#25165;&#33021;&#24674;&#22797;&#65292;&#24182;&#24433;&#21709;&#24188;&#40560;&#30340;&#29983;&#23384;&#26426;&#20250;&#65292;&#22240;&#20026;&#34507;&#23413;&#21270;&#26102;&#29454;&#29289;&#21487;&#33021;&#20250;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; Russell &#21644;&#21516;&#20107;&lt;a href="https://dx.doi.org/10.1016/j.cub.2024.04.047"&gt;&#22312;&#12298;&#24403;&#20195;&#29983;&#29289;&#23398;&#12299;&#26434;&#24535;&#19978;&#25776;&#25991;&lt;/a&gt;&#65292;&#25253;&#21578;&#20102;&#20182;&#20204;&#22914;&#20309;&#20998;&#26512; 2022 &#24180; 3 &#26376;&#21644; 4 &#26376;&#65288;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#24320;&#22987;&#20960;&#21608;&#21518;&#65289;19 &#21482;&#22823;&#26001;&#28857;&#40560;&#39134;&#36234;&#20044;&#20811;&#20848;&#39134;&#24448;&#30333;&#20420;&#32599;&#26031;&#21335;&#37096;&#32321;&#27542;&#22320;&#26102;&#30340;&#36801;&#24473;&#36335;&#32447;&#12290;&#38604;&#24615;&#20174;&#24076;&#33098;&#30340;&#36234;&#20908;&#22320;&#36801;&#24473;&#65292;&#32780;&#38596;&#24615;&#21017;&#20174;&#19996;&#38750;&#30340;&#22320;&#28857;&#36801;&#24473;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#23558;&#36825;&#20123;&#36335;&#24452;&#19982; 2018 &#24180;&#33267; 2021 &#24180;&#35760;&#24405;&#30340; 20 &#21482;&#40479;&#31867;&#30340; 65 &#27425;&#36801;&#24473;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#32769;&#40560;&#22312;&#20837;&#20405;&#21518;&#24179;&#22343;&#22810;&#39134;&#34892;&#20102; 53 &#33521;&#37324;&#65288;85 &#20844;&#37324;&#65289;&#12290;&#25289;&#22622;&#23572;&#35828;&#65292;&#19968;&#21482;&#32769;&#40560;&#23558;&#20854;&#33322;&#32447;&#24310;&#38271;&#20102; 155 &#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20914;&#31361;&#24320;&#22987;&#21518;&#65292;&#36825;&#19968;&#26053;&#31243;&#24179;&#22343;&#33457;&#36153;&#20102; 55 &#20010;&#23567;&#26102;&#65292;&#32780;&#19988;&#38596;&#24615;&#30340;&#39134;&#34892;&#36895;&#24230;&#27604;&#20914;&#31361;&#24320;&#22987;&#21069;&#35201;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; 90% &#30340;&#40560;&#22312;&#20914;&#31361;&#21069;&#26366;&#22312;&#20044;&#20811;&#20848;&#20572;&#30041;&#65292;&#20294;&#21482;&#26377; 32% &#22312;&#20837;&#20405;&#21518;&#36825;&#26679;&#20570;&#65292;&#29978;&#33267;&#23436;&#20840;&#36991;&#24320;&#20102;&#19968;&#20123;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#34920;&#31034;&#65292;&#19982;&#30452;&#25509;&#36335;&#24452;&#30340;&#26368;&#22823;&#20559;&#24046;&#21457;&#29983;&#22312;&#20891;&#20107;&#27963;&#21160;&#36739;&#22810;&#30340;&#22320;&#26041;&#12290;&#28982;&#32780;&#65292;&#25289;&#22622;&#23572;&#35828;&#65292;&#32769;&#40560;&#21463;&#21040;&#24433;&#21709;&#30340;&#31243;&#24230;&#20284;&#20046;&#21508;&#19981;&#30456;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#23613;&#31649;&#25112;&#26007;&#28608;&#28872;&#65292;&#19968;&#21482;&#32496;&#21495;&#20026;&#8220;&#21338;&#32599;&#32500;&#33576;&#8221;&#30340;&#40560;&#20173;&#32487;&#32493;&#39134;&#36234;&#22522;&#36741;&#65292;&#32780;&#21478;&#19968;&#21482;&#21517;&#20026;&#8220;&#24503;&#23612;&#33832;&#8221;&#30340;&#40560;&#21017;&#22312;&#36317;&#31163;&#22478;&#24066;&#37066;&#21306;&#29190;&#28856;&#21644;&#25112;&#26007;&#19968;&#20844;&#37324;&#33539;&#22260;&#20869;&#39134;&#34892;&#21518;&#25913;&#21464;&#20102;&#33322;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22622;&#23572;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#24367;&#36335;&#20284;&#20046;&#26159;&#20026;&#20102;&#24212;&#23545;&#38646;&#26143;&#20107;&#20214;&#32780;&#20020;&#26102;&#37319;&#21462;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#40479;&#31867;&#24182;&#19981;&#26159;&#27599;&#22825;&#26089;&#19978;&#37117;&#20250;&#26597;&#30475;&#26032;&#38395;&#26469;&#30830;&#23450;&#23427;&#20204;&#22312;&#36801;&#24473;&#36807;&#31243;&#20013;&#24212;&#35813;&#25110;&#19981;&#24212;&#35813;&#39134;&#21040;&#21738;&#37324;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22622;&#23572;&#34920;&#31034;&#65292;&#30740;&#31350;&#32467;&#26524;&#21487;&#33021;&#20302;&#20272;&#20102;&#20914;&#31361;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#19968;&#20123;&#40560;&#22312;&#32321;&#27542;&#26399;&#38388;&#20063;&#21487;&#33021;&#38754;&#20020;&#36825;&#31181;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#25105;&#20204;&#33021;&#20570;&#30340;&#19981;&#22810;&#65292;&#20294;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#35201;&#20102;&#35299;&#36825;&#20123;&#31181;&#32676;&#25152;&#25215;&#21463;&#30340;&#21387;&#21147;&#65292;&#20197;&#20415;&#22312;&#20914;&#31361;&#21518;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#19981;&#20165;&#21487;&#20197;&#24110;&#21161;&#25903;&#25345;&#26356;&#22810;&#30340;&#26001;&#38613;&#31181;&#32676;&#24182;&#24110;&#21161;&#23427;&#20204;&#24674;&#22797;&#65292;&#20294;&#29983;&#24577;&#31995;&#32479;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22827;&#22561;&#22823;&#23398;&#21746;&#23398;&#23478;&#20052;&#20160;&#183;&#31859;&#23572;&#20271;&#24681;&#21338;&#22763;&#30340;&#30740;&#31350;&#25506;&#35752;&#20102;&#26377;&#20851;&#21160;&#29289;&#21644;&#25112;&#20105;&#30340;&#20262;&#29702;&#38382;&#39064;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#25193;&#23637;&#20102;&#24050;&#30693;&#30340;&#20914;&#31361;&#23545;&#20044;&#20811;&#20848;&#39535;&#20859;&#21644;&#22280;&#20859;&#37326;&#29983;&#21160;&#29289;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26497;&#23569;&#25968;&#24773;&#20917;&#19979;&#65292;&#37326;&#29983;&#21160;&#29289;&#21487;&#20197;&#20174;&#20154;&#31867;&#20914;&#31361;&#20013;&#21463;&#30410;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#36825;&#39033;&#30740;&#31350;&#30340;&#32467;&#26524;&#19982;&#25105;&#20204;&#20174;&#20043;&#21069;&#38024;&#23545;&#20854;&#20182;&#25112;&#21306;&#30340;&#30740;&#31350;&#20013;&#20102;&#35299;&#21040;&#30340;&#24773;&#20917;&#30456;&#21628;&#24212;&#65306;&#25112;&#20105;&#23545;&#37326;&#29983;&#21160;&#29289;&#20135;&#29983;&#20102;&#21387;&#20498;&#24615;&#30340;&#36127;&#38754;&#24433;&#21709;&#8212;&#8212;&#26080;&#35770;&#26159;&#22312;&#20445;&#25252;&#30446;&#26631;&#26041;&#38754;&#36824;&#26159;&#22312;&#20010;&#20307;&#21160;&#29289;&#30340;&#30171;&#33510;&#26041;&#38754;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 20 May 2024 23:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#39539;&#22238;&#34987;&#20851;&#25276;&#22312;&#20851;&#22612;&#37027;&#25705;&#30340;&#21152;&#25343;&#22823;&#20154;&#30340;&#19978;&#35785;</title><link>https://www.theguardian.com/us-news/article/2024/may/20/supreme-court-guantanamo-appeal-rejected</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T15:29:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1012e23bdea56b3ede86f1b65ea82a87b110b00b/0_58_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=45aba07583b3ede84a94a3b5cb1eb43f" alt=""&gt;&#24494;&#31505;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#39539;&#22238;&#20102;&#19968;&#21517;&#21152;&#25343;&#22823;&#20986;&#29983;&#30340;&#21069;&#20851;&#22612;&#37027;&#25705;&#34987;&#25304;&#30041;&#32773;&#30340;&#19978;&#35785;&#65292;&#20182;&#35797;&#22270;&#25273;&#21435;&#33258;&#24049;&#30340;&#25112;&#20105;&#32618;&#23450;&#32618;&#65292;&#21253;&#25324;&#22312;&#38463;&#23500;&#27735;&#26432;&#23475;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#39532;&#23572;&#183;&#21345;&#24503;&#23572; (Omar Khadr) 15 &#23681;&#26102;&#34987;&#32654;&#20891;&#25235;&#33719;&#65292;&#24403;&#26102;&#20182;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/afghanistan"&gt;&#38463;&#23500;&#27735;&lt;/a&gt;&#19968;&#22788;&#30097;&#20284;&#22522;&#22320;&#32452;&#32455;&#33829;&#22320;&#21457;&#29983;&#20132;&#28779;&#65292;&#23548;&#33268;&#19968;&#21517;&#32654;&#22269;&#29305;&#31181;&#37096;&#38431;&#20891;&#21307;&#12289;&#32654;&#22269;&#38470;&#20891;&#20013;&#22763;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#26045;&#20329;&#23572; (Christopher Speer) &#27515;&#20129;&#12290;&#21345;&#24503;&#23572;&#28041;&#23244;&#25237;&#25527;&#25163;&#27060;&#24377;&#26432;&#27515;&#20102;&#26031;&#20329;&#23572;&#65292;&#20182;&#34987;&#24102;&#21040;&#20851;&#22612;&#37027;&#25705;&#65292;&#26368;&#32456;&#34987;&#20891;&#20107;&#22996;&#21592;&#20250;&#25351;&#25511;&#29359;&#26377;&#25112;&#20105;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 2010&#24180;&#65292;&#24403;&#20182;&#25215;&#35748;&#35851;&#26432;&#31561;&#25351;&#25511;&#26102;&#65292;&#20182;&#25918;&#24323;&#20102;&#19978;&#35785;&#26435;&#21033;&#12290;&#20294;&#20182;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292; &lt;a href="https://www.theguardian.com/world/2015/may/07/canada-free-bail-omar-khadr-guantanamo-bay-youngest"&gt;&#21326;&#30427;&#39039;&#29305;&#21306;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#38543;&#21518;&#20570;&#20986;&#30340;&#35009;&#20915;&lt;/a&gt;&#35753;&#20154;&#36136;&#30097;&#21345;&#24503;&#23572;&#26159;&#21542;&#21487;&#20197;&#39318;&#20808;&#34987;&#25351;&#25511;&#29359;&#26377;&#36825;&#20123;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#24847;&#35265;&#20998;&#27495;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#23567;&#32452;&#35009;&#23450;&#65292;&#23613;&#31649;&#19978;&#35785;&#20570;&#20986;&#20102;&#35009;&#20915;&#65292;&#21345;&#24503;&#23572;&#36824;&#26159;&#25918;&#24323;&#20102;&#19978;&#35785;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#24067;&#38647;&#29305;&#183;&#21345;&#29926;&#35834;&#21644;&#20811;&#22374;&#21513;&#183;&#24067;&#26391;&#183;&#26480;&#20811;&#36874;&#27809;&#26377;&#21442;&#21152;&#26368;&#39640;&#27861;&#38498;&#23545;&#21345;&#24503;&#23572;&#19978;&#35785;&#30340;&#23457;&#35758;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#25285;&#20219;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#26399;&#38388;&#26366;&#22788;&#29702;&#36807;&#27492;&#26696;&#12290;&#26480;&#20811;&#36874;&#35299;&#37322;&#20102;&#22905;&#22238;&#36991;&#21608;&#19968;&#21629;&#20196;&#30340;&#21407;&#22240;&#65307;&#21345;&#29926;&#35834;&#27809;&#26377;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2015/may/08/omar-khadr-after-guantanamo-freedom-is-way-better-than-i-thought"&gt;&#22885;&#39532;&#23572;&#183;&#21704;&#24503;&#23572;&#65306;&#20851;&#22612;&#37027;&#25705;&#20107;&#20214;&#20043;&#21518;&#65292;&#8220;&#33258;&#30001;&#27604;&#25105;&#24819;&#35937;&#30340;&#35201;&#22909;&#24471;&#22810;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21345;&#24503;&#23572;&#34987;&#21028;&#22788;&#20843;&#24180;&#30417;&#31105;&#65292;&#21152;&#19978;&#20182;&#24050;&#32463;&#34987;&#30417;&#31105;&#30340;&#26102;&#38388;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#21476;&#24052;&#20851;&#22612;&#37027;&#25705;&#28286;&#32654;&#22269;&#28023;&#20891;&#22522;&#22320;&#30340;&#20960;&#24180;&#26102;&#38388;&#12290;&#20294;&#20182;&#20110; 2015 &#24180; 5 &#26376;&#34987;&#37322;&#25918;&#65292;&#31561;&#24453;&#35748;&#32618;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21152;&#25343;&#22823;&#27861;&#23448;&#20110; 2019 &#24180;&#35009;&#23450;&#65292;&#20182;&#30340;&#25112;&#20105;&#32618;&#21009;&#26399;&#24050;&#23626;&#28385;&#12290;&lt;/p&gt;</description><pubDate>Mon, 20 May 2024 23:52:01 +0800</pubDate></item><item><title>&#22320;&#20013;&#28023;&#31227;&#27665;&#33337;&#28798;&#38590;&#65306;&#24459;&#24072;&#31216;&#21463;&#23457;&#30007;&#23376;&#26159;&#8220;&#26367;&#32618;&#32650;&#8221;</title><link>https://www.theguardian.com/world/article/2024/may/20/mediterranean-migrant-boat-disaster-men-on-trial-are-scapegoats-say-lawyers</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T14:47:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/47a28c75e552e947de75b6bfde445c7a309ad3f9/0_160_768_461/master/768.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b2de4b38cc2c38b27977dae2a0b1b9f5" alt=""&gt;&#38463;&#24503;&#37324;&#23433;&#23068;&#21495;&#26159;&#19968;&#33368;&#32769;&#21270;&#30340;&#25302;&#32593;&#28180;&#33337;&#65292;&#22312;&#28207;&#21475;&#30340;&#40657;&#26263;&#20013;&#65292;&#20154;&#20204;&#34987;&#28783;&#20809;&#29031;&#20142;&#65292;&#30002;&#26495;&#19978;&#29978;&#33267;&#33337;&#33329;&#30340;&#23627;&#39030;&#19978;&#37117;&#25380;&#28385;&#20102;&#20154;&#12290;&#23427;&#34987;&#28422;&#25104;&#34013;&#33394;&#65292;&#33337;&#20307;&#19978;&#26377;&#22823;&#29255;&#38152;&#36857;&#12290;&lt;/div&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#34920;&#31034;&#65292;&#22312;&#24076;&#33098;&#31561;&#24453;&#24050;&#20037;&#30340;&#23457;&#21028;&#20043;&#21069;&#65292;&#34987;&#25351;&#25511;&#36896;&#25104;&#22320;&#20013;&#28023;&#26368;&#33268;&#21629;&#30340;&#27785;&#33337;&#20107;&#25925;&#20043;&#19968;&#30340;&#20061;&#21517;&#30007;&#23376;&#26159;&#8220;&#26367;&#32618;&#32650;&#8221;&#65292;&#20182;&#20204;&#26412;&#19981;&#24212;&#35813;&#21463;&#21040;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180; 6 &#26376; 14 &#26085;&#28798;&#38590;&#20197;&#26469;&#19968;&#30452;&#34987;&#23457;&#21069;&#25304;&#30041;&#30340;&#22467;&#21450;&#23244;&#30097;&#20154;&#23558;&#20110;&#21608;&#20108;&#22312;&#21335;&#37096;&#22478;&#24066;&#21345;&#25289;&#39532;&#22612;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#36733;&#26377;&#22810;&#36798; 750 &#20154;&#30340;&#38463;&#24503;&#37324;&#23433;&#23068;&#21495;&#28180;&#33337; &lt;a href="https://www.theguardian.com/world/2023/jun/14/scores-drown-refugee-boat-sinks-off-greece"&gt;&#22312;&#24076;&#33098;&#30382;&#27931;&#26031;&#38215;&#38468;&#36817;&#30340;&#22269;&#38469;&#27700;&#22495;&#20542;&#35206;&lt;/a&gt;&#65292;&#20272;&#35745;&#26377; 600 &#21517;&#30007;&#23376;&#12289;&#22919;&#22899;&#21644;&#20799;&#31461;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/17/greece-shipwreck-survivors-anger-fury-coast-guard-questions"&gt;&#8220;&#25105;&#24819;&#35201;&#31572;&#26696;&#8221;&#65306;&#38543;&#30528;&#25628;&#23547;&#24184;&#23384;&#32773;&#30340;&#32467;&#26463;&#65292;&#24076;&#33098;&#30340;&#24076;&#26395;&#21464;&#25104;&#20102;&#24868;&#24594;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#33368;&#24320;&#24448;&#24847;&#22823;&#21033;&#30340;&#33337;&#21482;&#26497;&#20854;&#25317;&#25380;&#65292;&#20056;&#23458;&#25380;&#28385;&#20056;&#23458;&#30340;&#29031;&#29255;&#20256;&#36941;&#20102;&#20840;&#19990;&#30028;&#65292;&#24341;&#21457;&#20102;&#20840;&#29699;&#30340;&#24868;&#24594;&#65306;&#24076;&#33098;&#28023;&#23736;&#35686;&#21355;&#38431;&#22312;&#36825;&#33368;&#33337;&#20542;&#35206;&#21069;&#32422; 15 &#23567;&#26102;&lt;a href="https://www.theguardian.com/world/2023/jun/19/greek-coast-boat-sank-tracking-data"&gt;&#36935;&#21040;&#21457;&#21160;&#26426;&#25925;&#38556;&lt;/a&gt;&#21518;&#39318;&#27425;&#21521;&#35813;&#33337;&#21457;&#20986;&#35686;&#25253;&#65292;&#26159;&#21542;&#21487;&#20197;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#38450;&#27490;&#20107;&#25925;&#21457;&#29983;&#12290;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21033;&#27604;&#20122;&#30331;&#19978;&#36825;&#33368;&#33337;&#30340;&#21463;&#23475;&#32773;&#21253;&#25324;&#24052;&#22522;&#26031;&#22374;&#12289;&#21465;&#21033;&#20122;&#12289;&#22467;&#21450;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&#24456;&#24555;&#21457;&#29616;&#65292;104 &#21517;&#24184;&#23384;&#32773;&#20013;&#30340;&#22919;&#22899;&#21644;&#20799;&#31461;&#65292;&#20840;&#37096;&#37117;&#26159;&#25104;&#24180;&#30007;&#24615;&#21644;&#30007;&#23401;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jun/15/greece-refugee-shipwreck-rescuers-scour-sea-for-survivors"&gt;&#34987;&#38145;&lt;/a&gt;&#22312;&#33337;&#33329;&#37324;&#12290;&#36825;&#33368;&#33337;&#22312;&#22320;&#20013;&#28023;&#26368;&#28145;&#30340;&#22320;&#21306;&#20043;&#19968;&#27785;&#27809;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#21482;&#25214;&#21040;&#20102;82&#20855;&#23608;&#20307;&#12290; &lt;/p&gt;&lt;figure data-media-id="926a9a6546eeb75edf0ce6458ad63a002951aadd"&gt;&lt;img src="https://media.guim.co.uk/926a9a6546eeb75edf0ce6458ad63a002951aadd/0_33_2000_1200/1000.jpg" alt="&#20463;&#30640;&#22823;&#28023;&#19978;&#36825;&#33368;&#30772;&#26087;&#30340;&#34013;&#33394;&#33337;&#65292;&#26174;&#31034;&#20154;&#20204;&#25380;&#22312;&#30002;&#26495;&#19978;&#12289;&#23627;&#39030;&#19978;&#65292;&#20284;&#20046;&#27599;&#20010;&#21487;&#29992;&#30340;&#31354;&#38388;&#37117;&#25380;&#28385;&#20102;&#20154;&#12290;&#36825;&#26159;&#19968;&#24352;&#27169;&#31946;&#30340;&#22270;&#20687;&#65292;&#20294;&#21487;&#20197;&#30475;&#21040;&#20154;&#20204;&#25351;&#21521;&#22823;&#28023;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20174;&#21033;&#27604;&#20122;&#25176;&#24067;&#40065;&#20811;&#20986;&#21457;&#30340;&#8220;&#38463;&#24503;&#37324;&#23433;&#23068;&#8221;&#21495;&#24050;&#32463;&#20005;&#37325;&#25317;&#25380;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24076;&#33098;&#28023;&#23736;&#35686;&#21355;&#38431;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#36817;&#19968;&#24180;&#36807;&#21435;&#20102;&#65292;&#20154;&#20204;&#25285;&#24515;&lt;a href="https://www.theguardian.com/world/2023/jun/16/greece-shipwreck-people-smuggling-suspects-arrested-as-search-continues"&gt;&#24184;&#23384;&#32773;&#20013;&lt;/a&gt;&#30340;&#34987;&#21578;&#26159;&#21542;&#20250;&#24471;&#21040;&#20844;&#27491;&#30340;&#23457;&#21028;&#12290;&#36825;&#20061;&#20154;&#24180;&#40836;&#22312; 20 &#23681;&#33267; 40 &#23681;&#20043;&#38388;&#65292;&#34987;&#25351;&#25511;&#29359;&#26377;&#20599;&#36816;&#31227;&#27665;&#12289;&#21442;&#19982;&#29359;&#32618;&#32452;&#32455;&#12289;&#21361;&#21450;&#29983;&#21629;&#21644;&#24341;&#21457;&#28023;&#38590;&#31561;&#32618;&#21517;&#65292;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#21487;&#21028;&#22788;&#22810;&#39033;&#26080;&#26399;&#24466;&#21009;&#12290;&#25152;&#26377;&#20154;&#37117;&#26029;&#28982;&#21542;&#35748;&#21442;&#19982;&#36208;&#31169;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#24050;&#32463;&#34920;&#31034;&#65292;&#24403;&#21608;&#20108;&#24320;&#24237;&#23457;&#29702;&#26102;&#65292;&#20182;&#20204;&#23558;&#35797;&#22270;&#39539;&#22238;&#27492;&#26696;&#65292;&#31216;&#30001;&#20110;&#27785;&#33337;&#20107;&#25925;&#21457;&#29983;&#22312;&#22269;&#38469;&#27700;&#22495;&#65292;&#24076;&#33098;&#27861;&#38498;&#32570;&#20047;&#23457;&#29702;&#27492;&#26696;&#30340;&#31649;&#36758;&#26435;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/article/2024/may/17/the-real-smugglers-are-rarely-on-the-boat-activists-in-greece-question-jailing-asylum-seekers"&gt;&#8220;&#30495;&#27491;&#30340;&#36208;&#31169;&#32773;&#24456;&#23569;&#22312;&#33337;&#19978;&#8221;&#65306;&#24076;&#33098;&#27963;&#21160;&#20154;&#22763;&#36136;&#30097;&#30417;&#31105;&#23547;&#27714;&#24199;&#25252;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20854;&#20013;&#20004;&#21517;&#30007;&#23376;&#30340;&#20195;&#29702;&#24459;&#24072;&#32500;&#29738;&#183;&#38463;&#26684;&#21033;&#26460; (Vicky Aggelidou) &#34920;&#31034;&#65292;&#26816;&#26041;&#35777;&#20154;&#30340;&#35777;&#25454;&#19981;&#20165;&#19981;&#20805;&#20998;&#65292;&#32780;&#19988;&#26681;&#26412;&#19981;&#25104;&#31435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35777;&#20154;&#22312;&#32961;&#36843;&#19979;&#34987;&#36843;&#20316;&#35777;&#12290;&#27809;&#26377;&#20219;&#20309;&#38024;&#23545;&#34987;&#21578;&#30340;&#35777;&#25454;&#65292;&#22240;&#20026;&#20182;&#20204;&#21644;&#20854;&#20182;&#20154;&#19968;&#26679;&#21521;&#23458;&#25143;&#20184;&#27454;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#30495;&#27491;&#30340;&#36208;&#31169;&#32773;&#27704;&#36828;&#19981;&#20250;&#19978;&#33337;&#12290;&#25105;&#20204;&#35848;&#35770;&#30340;&#26159;&#22823;&#29983;&#24847;&#12290;&#20182;&#20204;&#38750;&#24120;&#19987;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#36777;&#25252;&#24459;&#24072;&#23068;&#22612;&#33678;&#183;&#25140;&#21033;&#20122;&#23612; (Natasha Dailiani) &#34920;&#31034;&#65292;&#24456;&#26126;&#26174;&#65292;&#23244;&#30097;&#20154;&#26159;&#8220;&#25513;&#30422;[&#24076;&#33098;]&#28023;&#23736;&#35686;&#21355;&#38431;&#36131;&#20219;&#30340;&#26367;&#32618;&#32650;&#8221;&#12290; &#8220;&#24517;&#39035;&#36827;&#34892;&#20844;&#24179;&#23457;&#21028;&#24182;&#23547;&#25214;&#30495;&#27491;&#30340;&#21407;&#22240;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/06/migrant-boatsinkingmapupdate/giv-134255AaSbmj2uo4o/" data-alt="Map showing location of the shipwreck in the Mediterranean"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/06/migrant-boatsinkingmapupdate/giv-134255AaSbmj2uo4o/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#24076;&#33098;&#25919;&#24220;&#23448;&#21592;&#22362;&#31216;&#65292;&#24403;&#23616;&#26080;&#27861;&#25552;&#21069;&#37319;&#21462;&#34892;&#21160;&#65292;&#22240;&#20026;&#25302;&#32593;&#28180;&#33337;&#20301;&#20110;&#22269;&#38469;&#27700;&#22495;&#12290;&#23613;&#31649;&#23545;&#24076;&#33098;&#28023;&#23736;&#35686;&#21355;&#38431;&#34892;&#20026;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jul/26/watchdog-investigates-eu-border-agency-role-after-greece-boat-disaster-frontex-search-rescue"&gt;&#24179;&#34892;&#35843;&#26597;&lt;/a&gt;&#20063;&#22312;&#36827;&#34892;&#20013;&#65292;&#20294;&#28023;&#20107;&#23448;&#21592;&#21516;&#26679;&#21542;&#35748;&#20102;&#26377;&#20851;&#20182;&#20204;&#22240;&#25285;&#24515;&#22823;&#25209;&#23547;&#27714;&#24199;&#25252;&#32773;&#34987;&#24102;&#19978;&#23736;&#32780;&#25925;&#24847;&#19981;&#36827;&#34892;&#24178;&#39044;&#30340;&#25351;&#25511;&#12290;&#20182;&#20204;&#22768;&#31216;&#65292;&#24403;&#19968;&#33368;&#33337;&#21482;&#34987;&#27966;&#24448;&#35813;&#22320;&#21306;&#26102;&#65292;&#21463;&#28798;&#33337;&#21482;&#30340;&#33337;&#21592;&#19968;&#20877;&#25298;&#32477;&#25552;&#20379;&#24110;&#21161;&#65292;&#24182;&#35828;&#65306;&#8220;&#27809;&#26377;&#24110;&#21161;......[&#25105;&#20204;]&#21435;&#24847;&#22823;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#24184;&#23384;&#32773;&#21644;&#31227;&#27665;&#26435;&#21033;&#30340;&#22242;&#20307;&lt;a href="https://www.theguardian.com/world/2023/dec/14/rights-groups-decry-greek-investigation-into-migrant-shipwreck-that-left-more-than-500-dead"&gt;&#23545;&#20107;&#20214;&#30340;&#36825;&#31181;&#35828;&#27861;&#25552;&#20986;&#24322;&#35758;&lt;/a&gt;&#12290;&#22312; 12 &#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#65292;&#27431;&#30431;&#36793;&#22659;&#26426;&#26500; Frontex &#22312;&#28023;&#23736;&#35686;&#21355;&#38431;&#20043;&#21069;&lt;a href="https://www.theguardian.com/world/video/2023/jun/20/aerial-footage-migrant-ship-hours-before-capsize-mediterranean-video"&gt;&#20174;&#31354;&#20013;&lt;/a&gt;&#21457;&#29616;&#20102;&#36825;&#33368;&#33337;&#65292;&#20063;&#25552;&#21040;&#20102;&#29609;&#24573;&#32844;&#23432;&#65292;&#31216;&#24076;&#33098;&#24403;&#23616;&lt;a href="https://www.theguardian.com/world/2024/feb/28/watchdog-urges-eu-rescue-rules-change-after-migrant-boat-disaster-off-greece"&gt;&#26410;&#33021;&#22238;&#22797;&lt;/a&gt;&#21518;&#32493;&#30005;&#35805;&#21450;&#20854;&#25552;&#20986;&#30340;&#35201;&#27714;&#12290;&#21327;&#21161;&#12290;&#22312;&#21435;&#24180;&#20061;&#26376;&#25552;&#36215;&#30340;&#35785;&#35772;&#20013;&#65292;&#24184;&#23384;&#32773;&#19981;&#20165;&#25351;&#36131;&#24076;&#33098;&#24403;&#23616;&#25925;&#24847;&#19981;&#20171;&#20837;&#25937;&#25588;&#33337;&#19978;&#20154;&#21592;&#65292;&#36824;&#36777;&#31216;&lt;a href="https://www.theguardian.com/global-development/2023/jul/10/greek-shipwreck-hi-tech-investigation-suggests-coastguard-responsible-for-sinking"&gt;&#25302;&#32593;&#28180;&#33337;&#30340;&#19968;&#27425;&#27880;&#23450;&#22833;&#36133;&#30340;&#23581;&#35797;&lt;/a&gt;&#23548;&#33268;&#20102;&#33337;&#21482;&#27785;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#21644;&#20013;&#22830;&#22996;&#21592;&#20250;&#21161;&#29702;&#26417;&#36842;&#24605;&#183;&#26705;&#24503;&#20848;&#34920;&#31034;&#65306;&#8220;&#32771;&#34385;&#21040;&#23545;&#28023;&#23736;&#35686;&#21355;&#38431;&#20316;&#29992;&#30340;&#23448;&#26041;&#35843;&#26597;&#23578;&#26410;&#23436;&#25104;&#65292;&#36825;&#20061;&#21517;&#24184;&#23384;&#32773;&#21487;&#33021;&#20250;&#22240;&#19981;&#23436;&#25972;&#21644;&#21487;&#30097;&#30340;&#35777;&#25454;&#32780;&#34987;&#21028;&#8216;&#26377;&#32618;&#8217;&#65292;&#36825;&#30830;&#23454;&#23384;&#22312;&#39118;&#38505;&#12290;&#8221;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#20122;&#27954;&#37096;&#20027;&#20219;&#12290; &#8220;&#23545;&#22320;&#20013;&#28023;&#26368;&#20005;&#37325;&#30340;&#27785;&#33337;&#20107;&#25925;&#20043;&#19968;&#36827;&#34892;&#21487;&#20449;&#19988;&#26377;&#24847;&#20041;&#30340;&#38382;&#36131;&#65292;&#38656;&#35201;&#21253;&#25324;&#30830;&#23450;&#24076;&#33098;&#24403;&#23616;&#30340;&#20219;&#20309;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 20 May 2024 22:52:01 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#26377;&#33021;&#37327;&#8221;&#65306;&#29233;&#23572;&#20848;&#20799;&#31461;&#35828;&#21809;&#35270;&#39057;&#36208;&#32418;</title><link>https://www.theguardian.com/world/article/2024/may/20/the-spark-irish-childrens-rap-video-goes-viral</link><description>&lt;div&gt;&lt;i&gt;2024-05-20T13:22:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c826ebb7cc7bcf40e4b8aa680017fa3ae1e1af75/327_0_2960_1776/master/2960.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=193379abee78ca18f176419a9a7ae5f5" alt=""&gt;&#35270;&#39057;&#30340;&#23631;&#24149;&#25130;&#22270;&#26174;&#31034;&#20102;&#23401;&#23376;&#20204;&#27426;&#31505;&#21644;&#36339;&#33310;&#30340;&#22836;&#32937;&#29305;&#20889;&#35270;&#22270;&#65292;&#22899;&#23401;&#20204;&#31449;&#22312;&#21069;&#38754;&#65292;&#20854;&#20013;&#19968;&#20010;&#25163;&#33218;&#39640;&#20030;&#22312;&#31354;&#20013;&#65307;&#23427;&#20204;&#22312;&#31881;&#33394;&#21644;&#32043;&#33394;&#30340;&#28783;&#20809;&#19979;&#34987;&#32858;&#20809;&#29031;&#23556;&lt;/div&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#34987;&#31216;&#20026;&#8220;The Spark&#8221;&#65292;&#34987;&#23459;&#24067;&#20026;&#22799;&#23395;&#27468;&#26354;&#8212;&#8212;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ireland"&gt;&#29233;&#23572;&#20848;&lt;/a&gt;&#30340;&#19968;&#32676;&#23401;&#23376;&#22312;&#19968;&#22825;&#20869;&#25293;&#25668;&#20102;&#36825;&#27573;&#35270;&#39057;&#65292;&#24341;&#36215;&#20102;&#36720;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 5 &#26376; 15 &#26085;&#21457;&#34892;&#20197;&#26469;&#65292;&#36825;&#39318;&#27468;&#26354;&#24050;&#33719;&#24471; 860 &#19975;&#27425;&#35266;&#30475;&#65292;&#34987;&#35465;&#20026;&#19968;&#39318;&#20855;&#26377;&#24863;&#26579;&#21147;&#30340;&#40723;&#19982;&#36125;&#26031;&#33410;&#22863;&#26480;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21453;&#21709;&#38750;&#24120;&#24778;&#20154;&#65292;&#8221;&#21046;&#29255;&#20154;&#21152;&#37324;&#183;&#40614;&#21345;&#38177;&#21608;&#19968;&#34920;&#31034;&#12290; &#8220;&#23401;&#23376;&#20204;&#30340;&#27963;&#21147;&#21644;&#31215;&#26497;&#24615;&#28608;&#21169;&#20102;&#20154;&#20204;&#12290;&#36825;&#30495;&#26159;&#19968;&#39318;&#38750;&#24120;&#21160;&#21548;&#30340;&#27468;&#26354;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; The Spark &#26159;&#30001; Rhyme Island &#22312;&#39044;&#31639;&#26377;&#38480;&#30340;&#24773;&#20917;&#19979;&#21019;&#24314;&#30340;&#65292;Rhyme Island &#26159;&#19968;&#20010;&#38738;&#24180;&#35828;&#21809;&#39033;&#30446;&#65292;&#24635;&#37096;&#20301;&#20110;&#31185;&#20811;&#37066;&#21306; Knocknaheeny &#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&lt;a href="https://www.thekabin.ie/"&gt;Kabin Studio&lt;/a&gt; &#65292;&#19982;&lt;a href="https://www.creativeireland.gov.ie/en/"&gt;Creative Ireland&lt;/a&gt;&#21512;&#20316;&#65292;Creative Ireland &#26159;&#19968;&#39033;&#36164;&#21161; Cruinni&#250; na n&#211;g &#30340;&#25919;&#24220;&#20513;&#35758;&#65292;&#27599;&#24180;&#19968;&#24230;&#30340;&#24198;&#31069;&#24180;&#36731;&#30340;&#21019;&#36896;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#30340;&#20027;&#35282;&#26159;&#26469;&#33258;&#38468;&#36817;&#22320;&#21306;&#30340;&#22823;&#32422; 30 &#21517; 9 &#33267; 12 &#23681;&#30340;&#20799;&#31461;&#65292;&#20197;&#21450;&#19968;&#32676;&#20303;&#22312;&#20811;&#33713;&#23572;&#37089;&#21033;&#25958;&#29926;&#32435;&#38590;&#27665;&#33829;&#37324;&#30340;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36229;&#36807;&#20004;&#20998;&#21322;&#38047;&#30340;&#26102;&#38388;&#37324;&#65292;&#20182;&#20204;&#36339;&#33310;&#12289;&#36305;&#27493;&#21644;&#35828;&#21809;&#12290; &#8220;&#20320;&#35273;&#24471;&#20320;&#33021;&#38459;&#27490;&#25105;&#20204;&#20570;&#30340;&#20107;&#21527;&#65311;&#8221;&#24320;&#22836;&#27468;&#35789;&#38382;&#36947;&#12290; &#8220;&#25105;&#23545;&#27492;&#34920;&#31034;&#24576;&#30097;&#65292;&#8221;&#34920;&#28436;&#32773;&#23459;&#31216;&#12290; &#8220;&#25105;&#20204;&#26377;&#31934;&#21147;&#65292;&#25105;&#20204;&#20250;&#21578;&#35785;&#20320;&#19968;&#20999;&#12290;&#25105;&#23547;&#25214;&#25105;&#30340;&#28779;&#33457;&#24182;&#25214;&#21040;&#20102;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=ZgtL1pWdbYA"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/ZgtL1pWdbYA?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#26159;&lt;a href="https://cruinniu.creativeireland.gov.ie/"&gt;Cruinni&#250; na n&#211;g&lt;/a&gt; &#65288;&#38738;&#24180;&#32858;&#20250;&#65289;&#30340;&#36190;&#27468;&#65292;&#35813;&#32452;&#32455;&#23558;&#20026;&#29233;&#23572;&#20848;&#21508;&#22320;&#30340;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#20030;&#21150;&#25968;&#30334;&#22330;&#20813;&#36153;&#21019;&#24847;&#27963;&#21160;&#12290;&#35813;&#20513;&#35758;&#20110; 2018 &#24180;&#21551;&#21160;&#65292;&#20170;&#24180;&#23558;&#20110; 6 &#26376; 15 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496; RT&#201; &#21457;&#24067;&#36825;&#27573;&#35270;&#39057;&#21518;&#65292;&#23427;&#23601;&#22312;&#20114;&#32852;&#32593;&#19978;&#24341;&#36215;&#20102;&#36720;&#21160;&#12290; &#8220;&#20048;&#36855;&#20204;&#65292;&#25105;&#20204;&#20026;&#20320;&#20204;&#20934;&#22791;&#20102;&#19968;&#27454;&#20840;&#26032;&#30340;&#12289;&#26497;&#20855;&#24863;&#26579;&#21147;&#30340;&#27874;&#26222;&#38899;&#20048;&#21527;&#65311;&#8221;&lt;a href="https://www.npr.org/2024/05/17/1252089387/irish-kids-rap-song-the-spark"&gt;&#32654;&#22269;&#22269;&#23478;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;&#35828;&#36947;&lt;/a&gt;&#12290; &#8220;&#26377;&#26395;&#25104;&#20026;&#22799;&#23395;&#20043;&#27468;&#65292;&#8221;&#32654;&#22269;&#26032;&#38395;&#32593;&#31449;&lt;a href="https://www.irishcentral.com/the-spark-irish-music-video"&gt;&#29233;&#23572;&#20848;&#20013;&#22830;&#25253;&#36947;&#31216;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 38 &#23681;&#30340;&#21019;&#24847;&#24635;&#30417;&#40614;&#21345;&#38177; (McCarthy) &#20351;&#29992; GMC &#36825;&#20010;&#21517;&#23383;&#65292;&#20182;&#35828;&#65292;&#36825;&#39318;&#27468;&#30340;&#24819;&#27861;&#26159;&#22312; 3 &#26376;&#20221; Kabin Studio &#30340;&#19968;&#27425;&#27599;&#21608;&#30740;&#35752;&#20250;&#19978;&#33804;&#29983;&#30340;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#19982;&#19968;&#20123;&#20048;&#35266;&#30340;&#19996;&#35199;&#21512;&#20316;&#24182;&#21046;&#20316;&#40723;&#21644;&#36125;&#26031;&#26354;&#30446;&#12290;&#25105;&#20204;&#25214;&#21040;&#20102;&#33410;&#22863;&#24182;&#24320;&#22987;&#25552;&#20986;&#22307;&#27468;&#21644;&#21512;&#21809;&#30340;&#24819;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#38177;&#35828;&#65292;&#23401;&#23376;&#20204;&#22312;&#22797;&#27963;&#33410;&#33829;&#26399;&#38388;&#21019;&#20316;&#20102;&#21103;&#27468;&#21644;&#31532;&#19968;&#33410;&#20027;&#27468;&#65292;&#20043;&#21518;&#23548;&#24072;&#23558;&#36825;&#20123;&#26448;&#26009;&#24102;&#21040;&#21033;&#25958;&#29926;&#32435;&#30340;&#30452;&#25509;&#20379;&#24212;&#65288;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#20303;&#23487;&#21644;&#25903;&#25345;&#65289;&#38590;&#27665;&#20013;&#24515;&#65292;&#22312;&#37027;&#37324;&#26377;&#26356;&#22810;&#30340;&#23401;&#23376;&#24110;&#21161;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#20004;&#20010;&#23567;&#32452;&#32852;&#25163;&#22312;&#31185;&#20811;&#24066;&#20013;&#24515;&#30340; 202 &#20844;&#20132;&#36710;&#39030;&#19978;&#30340; Kabin Studio &#25293;&#25668;&#20102;&#36825;&#27573;&#35270;&#39057;&#12290;&#32918;&#24681;&#183;&#21776;&#23612; (Se&#225;n Downey) &#26159;&#19968;&#20301;&#21270;&#21517;&#20026; SwanIGuess &#30340;&#23548;&#24072;&#65292;&#20182;&#25293;&#25668;&#24182;&#21098;&#36753;&#20102;&#36825;&#27573;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20570;&#20107;&#24456;&#24555;&#12290;&#25105;&#20204;&#19968;&#30452;&#22312;&#36825;&#26679;&#20570;&#8212;&#8212;&#27599;&#21608;&#37117;&#26377;&#26032;&#27468;&#12290;&#36825;&#21482;&#26159;&#30896;&#24039;&#36208;&#24471;&#26356;&#36828;&#20102;&#19968;&#28857;&#65292;&#8221;&#40614;&#21345;&#38177;&#35828;&#12290;&#20182;&#35828;&#65292;&#36825;&#19981;&#26159;&#19968;&#20010;&#21830;&#19994;&#39033;&#30446;&#12290; &#8220;&#25105;&#20204;&#19981;&#24819;&#38752;&#23427;&#36186;&#38065;&#12290;&#22914;&#26524;&#23427;&#30830;&#23454;&#36186;&#38065;&#65292;&#25105;&#20204;&#24076;&#26395;&#23427;&#33021;&#30452;&#25509;&#25552;&#20379;&#25903;&#25345; Kabin Studio &#21644;&#23401;&#23376;&#20204;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 20 May 2024 21:52:01 +0800</pubDate></item></channel></rss>