<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#25104;&#20026;&#31532;&#19968;&#20301;&#21516;&#26102;&#25317;&#26377;&#22235;&#24352;&#19987;&#36753;&#36827;&#20837;&#32654;&#22269;&#25490;&#34892;&#27036;&#21069;&#21313;&#21517;&#30340;&#22899;&#24615;</title><link>https://www.theguardian.com/music/2023/jul/17/taylor-swift-becomes-first-woman-to-have-four-albums-in-us-top-10-at-once</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T03:24:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af0cf31ae042e30422060fa3d827db693cc26107/15_0_3761_2257/master/3761.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5a00a6c8388cc653444eec5e8f80a7d6" alt=""&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#20110; 2023 &#24180; 5 &#26376; 5 &#26085;&#26143;&#26399;&#20116;&#22312;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#26085;&#20135;&#20307;&#32946;&#22330;&#20030;&#34892;&#30340;&#8220;The Eras Tour&#8221;&#24033;&#28436;&#20013;&#34920;&#28436;&lt;/div&gt;&lt;p&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#25104;&#20026;&#31532;&#19968;&#20301;&#12289;&#20063;&#26159;&#31532;&#19977;&#20301;&#21516;&#26102;&#25317;&#26377;&#22235;&#24352;&#19987;&#36753;&#36827;&#20837;&#32654;&#22269;&#19987;&#36753;&#27036;&#21069;&#21313;&#21517;&#30340;&#22899;&#24615;&#33402;&#20154;&#65292;&#21516;&#26102;&#20063;&#25171;&#30772;&#20102;&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642; (Barbra Streisand) &#21019;&#19979;&#30340;&#32426;&#24405;&#65292;&#25104;&#20026;&#25317;&#26377;&#26368;&#22810;&#31532;&#19968;&#21517;&#19987;&#36753;&#30340;&#22899;&#33402;&#20154;&#22312;&#21382;&#21490;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 33 &#23681;&#30340;&#27468;&#25163;&#30340;&#26368;&#26032;&#19987;&#36753;&lt;a href="https://www.theguardian.com/music/2023/jul/07/taylor-swift-speak-now-taylors-version-review"&gt;&#12298;Speak Now&#12299;&#65288;&#27888;&#21202;&#29256;&#65289;&lt;/a&gt;&#39318;&#27425;&#20142;&#30456;&#23601;&#20197; 716,000 &#24352;&#19987;&#36753;&#24403;&#37327;&#38144;&#37327;&#20301;&#23621; Billboard 200 &#27036;&#39318;&#65292;&#36825;&#19968;&#25968;&#23383;&#32467;&#21512;&#20102;&#23454;&#20307;&#38144;&#37327;&#12289;&#25968;&#23383;&#38144;&#37327;&#21644;&#27969;&#23186;&#20307;&#38144;&#37327;&#12290;&#36825;&#26159; 2023 &#24180;&#25152;&#26377;&#19987;&#36753;&#20013;&#35268;&#27169;&#26368;&#22823;&#30340;&#19968;&#21608;&#65292;&#20063;&#26159;&#33258;&#21435;&#24180; 10 &#26376;&#21457;&#34892;&#19978;&#19968;&#24352;&#19987;&#36753;&#12298;Midnights&#12299;&#20197;&#26469;&#26368;&#22909;&#30340;&#19968;&#21608;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/jul/07/taylor-swift-speak-now-taylors-version-review"&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#65306;&#29616;&#22312;&#35828;&#35805;&#65288;&#27888;&#21202;&#29256;&#65289;&#35780;&#35770; - &#37325;&#26032;&#24405;&#21046;&#39033;&#30446;&#24320;&#22987;&#24863;&#21040;&#30130;&#20518;&#21644;&#27627;&#26080;&#24847;&#20041;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#12298;Speak Now&#12299;&#65288;&#27888;&#21202;&#29256;&#65289;&#19982;&#12298;Midnights&#12299;&#65288;&#31532; 5 &#20301;&#65289;&#12289;&#12298;Lover&#12299;&#65288;&#31532; 7 &#20301;&#65289;&#21644;&#12298;Folklore&#12299;&#65288;&#31532; 10 &#20301;&#65289;&#19968;&#36215;&#36827;&#20837;&#21069; 10 &#21517;&#12290;&#36825;&#20351;&#24471;&#26031;&#23041;&#22827;&#29305;&#25104;&#20026;&#39318;&#20301;&#21516;&#26102;&#25317;&#26377;&#22235;&#24352;&#19987;&#36753;&#36827;&#20837;&#21069; 10 &#21517;&#30340;&#22899;&#24615;&#12290;&#35813;&#25490;&#34892;&#27036;&#22987;&#20110; 1963 &#24180;&#65292;&#36825;&#26159;&#33258; 1966 &#24180;&#20197;&#26469;&#31532;&#19968;&#20010;&#22312;&#19990;&#33402;&#20154;&#19978;&#27036;&#65292;&#24403;&#26102;&#32654;&#22269;&#23567;&#21495;&#25163;&#36203;&#20271;&#183;&#38463;&#23572;&#29632;&#29305; (Herb Alpert) &#21019;&#19979;&#20102;&#21516;&#26679;&#30340;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#26519;&#26031;&#26159;&#21807;&#19968;&#19968;&#20301;&#21516;&#26102;&#33267;&#23569;&#26377;&#22235;&#24352;&#19987;&#36753;&#36827;&#20837;&#21069;&#21313;&#21517;&#30340;&#33402;&#26415;&#23478;&#65292;&#20182;&#22312; 2016 &#24180;&#21435;&#19990;&#21518;&#19981;&#20037;&#23601;&#26377;&#20116;&#24352;&#19987;&#36753;&#36827;&#20837;&#21069;&#21313;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&#29616;&#22312;&#20063;&#36229;&#36234;&#21490;&#32736;&#29642;&#65292;&#25104;&#20026;&#21382;&#21490;&#19978;&#25317;&#26377;&#26368;&#22810;&#31532;&#19968;&#21517;&#19987;&#36753;&#30340;&#22899;&#33402;&#20154;&#65292;&#27492;&#21069;&#20004;&#20301;&#22899;&#24615;&#21508;&#26377; 11 &#24352;&#24182;&#21015;&#31532;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#26031;&#23041;&#22827;&#29305;&#19987;&#36753;&#21344;&#25454;&#20102;&#36807;&#21435;&#20116;&#24180;&#20013;&#20116;&#24352;&#26368;&#22823;&#39318;&#24352;&#19987;&#36753;&#20013;&#30340;&#22235;&#24352;&#65292;&#20854;&#20013;&#38463;&#40667;&#23572;&#30340; 2021 &#24180;&#19987;&#36753;&#12298;30&#12299;&#20301;&#23621;&#31532;&#22235;&#65292;&#20165;&#39046;&#20808;&#20110;&#12298;Speak Now&#12299;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 11:52:02 +0800</pubDate></item><item><title>&#21345;&#21152;&#37324;&#37326;&#29399;&#34989;&#20987;&#65306;&#20026;&#20102;&#36530;&#36991;&#21253;&#35065;&#32780;&#36867;&#20837;&#22823;&#28023;&#30340;&#22919;&#22899;&#34987;&#31354;&#36816;&#21040;&#26118;&#22763;&#20848;&#21307;&#38498;</title><link>https://www.theguardian.com/australia-news/2023/jul/17/kgari-dingo-attack-woman-hospitalised-queensland</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T02:07:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e4f5c8338b0469e356b13db568f4e8804250a43c/550_739_2925_1755/master/2925.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d55be94ad828e947dd2349ab293cf5ba" alt=""&gt; K&amp;#39;gari &#28023;&#28393;&#19978;&#30340;&#37326;&#29399;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22919;&#22899;&#22312;&#26118;&#22763;&#20848;&#24030;&#21345;&#21152;&#37324;&#34987;&#19968;&#32676;&#37326;&#29399;&#21676;&#20260;&#65292;&#19979;&#21322;&#36523;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#25937;&#25252;&#36710;&#26381;&#21153;&#20013;&#24515;&#31216;&#65292;&#21608;&#19968;&#19978;&#21320; 9 &#28857;&#24038;&#21491;&#65292;&#22905;&#36973;&#21463;&#8220;&#22810;&#22788;&#21676;&#20260;&#8221;&#65292;&#34987;&#36865;&#24448;&#36203;&#32500;&#28286;&#21307;&#38498;&#65292;&#30446;&#21069;&#24773;&#20917;&#31283;&#23450;&#65292;&#22235;&#32930;&#21644;&#36527;&#24178;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23186;&#20307;&#25253;&#36947;&#65292;&#24403;&#36825;&#21517;&#22899;&#23376;&#22312;&#35813;&#23707;&#19996;&#21271;&#37096;&#30340;&#20848;&#33457;&#28023;&#28393;&#38468;&#36817;&#24930;&#36305;&#26102;&#65292;&#22235;&#21482;&#37326;&#29399;&#34989;&#20987;&#20102;&#22905;&#65292;&#22905;&#36305;&#36827;&#27700;&#37324;&#35797;&#22270;&#36867;&#36305;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#24030;&#29615;&#22659;&#37096;&#35777;&#23454;&#65292;&#36825;&#21517;&#22899;&#23376;&#34987;&#22235;&#21482;&#37326;&#29399;&#36861;&#20837;&#22823;&#28023;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#8220;&#22905;&#27491;&#22312;&#25509;&#21463;&#21463;&#20260;&#30340;&#24613;&#25937;&#65292;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#21608;&#19968;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#20214;&#30340;&#20840;&#37096;&#32454;&#33410;&#23578;&#19981;&#28165;&#26970;&#65292;&#26118;&#22763;&#20848;&#20844;&#22253;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#23558;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#35828;&#65306;&#8220;&#24314;&#35758;&#23707;&#19978;&#30340;&#23621;&#27665;&#21644;&#28216;&#23458;&#22987;&#32456;&#27880;&#24847;&#37326;&#29399;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#31995;&#21015;&#20107;&#20214;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#65292;&#36825;&#20123;&#20107;&#20214;&#20419;&#20351;&#28216;&#23458;&#23545;&#36825;&#20010;&#20197;&#21069;&#34987;&#31216;&#20026;&#24343;&#38647;&#27901;&#23707;&#30340;&#26053;&#28216;&#30446;&#30340;&#22320;&#21457;&#20986;&#23433;&#20840;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jun/07/fraser-island-no-more-kgaris-official-name-change-corrects-a-historic-wrong"&gt;&#24343;&#38647;&#27901;&#23707;&#19981;&#20877;&#23384;&#22312;&#65306;&#21345;&#21152;&#37324;&#30340;&#23448;&#26041;&#26356;&#21517;&#32416;&#27491;&#20102;&#21382;&#21490;&#24615;&#38169;&#35823;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#19968;&#21517; 8 &#23681;&#30007;&#23401;&#22312;&#28023;&#28393;&#19978;&#36973;&#21040;&#34989;&#20987;&#65292;&#20197;&#21450; 6 &#26376;&#20221;&#19968;&#21482;&#37326;&#29399;&lt;a href="https://www.theguardian.com/australia-news/2023/jun/22/dingo-attack-kgari-island-beach-10yo-boy-bitten-dragged-under-water"&gt;&#23558;&#19968;&#21517; 10 &#23681;&#30007;&#23401;&#25302;&#20837;&#27700;&#19979;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#27969;&#28010;&#32773;&#38431;&#36824;&#23545;&#19968;&#21482;&#37326;&#29399;&#23454;&#26045;&#20102;&#23433;&#20048;&#27515;&#65292;&#27492;&#21069;&#36825;&#21482;&#37326;&#29399;&#22312;&#23707;&#19978;&#36973;&#21463;&#20102;&#25968;&#26376;&#30340;&#34989;&#20987;&#65292;&#20854;&#20013;&#21253;&#25324;&#21676;&#20260;&#19968;&#21517; 7 &#23681;&#30007;&#23401;&#21644;&#19968;&#21517; 42 &#23681;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25552;&#37266;&#20154;&#20204;&#20445;&#25345;&#35686;&#24789;&#65292;&#23588;&#20854;&#26159;&#22312;&#30417;&#30563;&#20799;&#31461;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21345;&#21152;&#37324;&#65292;&#20799;&#31461;&#27809;&#26377;&#21463;&#21040;&#36866;&#24403;&#30417;&#31649;&#30340;&#24773;&#20917;&#22826;&#22810;&#20102;&#65292;&#36825;&#24847;&#21619;&#30528;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#24517;&#39035;&#22987;&#32456;&#22788;&#20110;&#25104;&#20154;&#35302;&#25163;&#21487;&#21450;&#30340;&#33539;&#22260;&#20869;&#65292;&#8221;&#25252;&#26519;&#21592;&#20025;&#22958;&#23572;&#183;&#26364;&#26031;&#33778;&#23572;&#24503; (Danielle Mansfield) &#19978;&#20010;&#26376;&#34920;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 10:52:02 +0800</pubDate></item><item><title>&#25151;&#20215;&#19979;&#36300;&#20914;&#20987;&#32463;&#27982;&#65292;&#20013;&#22269;GDP&#22686;&#36895;&#19981;&#21450;&#39044;&#26399;</title><link>https://www.theguardian.com/business/2023/jul/17/china-gdp-growth-down-economy-june-quarter-gross-domestic-profit</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T02:25:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c8cf8b6ed829e7096cb4f4e98a38ed7c3bc3b2f6/0_87_3235_1941/master/3235.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8490e673bb6aa55df1f2efaaf823ce4c" alt=""&gt;&#20154;&#20204;&#22312;&#20013;&#22269;&#19996;&#21271;&#27785;&#38451;&#30340;&#19968;&#20010;&#38706;&#22825;&#24066;&#22330;&#36141;&#20080;&#39135;&#29289;&#12290;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#32463;&#27982;&#31532;&#20108;&#23395;&#24230;&#22686;&#38271;6.3%&#65292;&#20302;&#20110;&#24066;&#22330;&#39044;&#26399;&#65292;&#20986;&#21475;&#38656;&#27714;&#20381;&#28982;&#19981;&#28201;&#19981;&#28779;&#65292;&#25151;&#20215;&#19979;&#36300;&#21066;&#24369;&#20102;&#28040;&#36153;&#32773;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&lt;a href="http://www.stats.gov.cn/english/"&gt;&#22269;&#23478;&#32479;&#35745;&#23616;&lt;/a&gt;&#21608;&#19968;&#34920;&#31034;&#65292;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#65292;&#20013;&#22269; 4 &#26376;&#33267; 6 &#26376;&#30340; GDP &#22686;&#38271;&#20102; 6.3%&#65292;&#39640;&#20110; 2023 &#24180;&#21069;&#19977;&#20010;&#26376; 4.5% &#30340;&#24180;&#22686;&#38271;&#29575;&#12290;&#32463;&#27982;&#23398;&#23478;&#27492;&#21069;&#39044;&#27979;&#22686;&#38271;&#33267;&#25454;&lt;a href="https://www.reuters.com/markets/asia/chinas-q2-gdp-seen-rising-73-yy-low-base-recovery-fades-2023-07-13/"&gt;&#36335;&#36879;&#31038;&#35843;&#26597;&lt;/a&gt;&#65292;&#36825;&#19968;&#25968;&#23383;&#21152;&#36895;&#33267; 7.3%&#12290;&lt;/p&gt;&lt;p&gt;&#20165; 6 &#26376;&#20221;&#23395;&#24230;&#65292;&#22686;&#38271;&#29575;&#23601;&#20174; 3 &#26376;&#20221;&#23395;&#24230;&#30340; 2.2% &#25918;&#32531;&#33267; 0.8%&#12290;&#19981;&#36807;&#65292;&#36825;&#19968;&#36895;&#24230;&#36229;&#20986;&#20102; 0.5% &#25193;&#24352;&#30340;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/jul/13/global-oil-demand-forecast-international-energy-agency-iea"&gt;&#32463;&#27982;&#8220;&#36870;&#39118;&#8221;&#23548;&#33268;&#22269;&#38469;&#33021;&#28304;&#32626;&#19979;&#35843;&#20840;&#29699;&#30707;&#27833;&#38656;&#27714;&#39044;&#27979;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36807;&#21435;&#19977;&#21313;&#24180;&#65292;&#20013;&#22269;&#30340;&#22686;&#38271;&#25903;&#25745;&#20102;&#20840;&#29699;&#32463;&#27982;&#65292;&#25552;&#20379;&#20102;&#19968;&#20195;&#26032;&#30340;&#38656;&#27714;&#12290;&#37492;&#20110;&#21435;&#24180;&#22240;&#26032;&#20896;&#30123;&#24773;&#32780;&#23454;&#26045;&#30340;&#22823;&#35268;&#27169;&#23553;&#38145;&#65292;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#35813;&#22269;&#21040; 2023 &#24180;&#23558;&#20986;&#29616;&#24555;&#36895;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#20013;&#22269;&#32463;&#27982;&#35268;&#27169;&#20165;&#33853;&#21518;&#20110;&#32654;&#22269;&#65292;&#25903;&#25745;&#30528;&#35768;&#22810;&#22823;&#23447;&#21830;&#21697;&#30340;&#20215;&#26684;&#12290;&#23427;&#20063;&#26159;&#20174;&#30005;&#21160;&#27773;&#36710;&#21040;&#39134;&#26426;&#21644;&#21487;&#20877;&#29983;&#33021;&#28304;&#24037;&#21378;&#31561;&#36234;&#26469;&#36234;&#22797;&#26434;&#30340;&#21830;&#21697;&#30340;&#26469;&#28304;&#65292;&#22240;&#27492;&#22269;&#20869;&#38656;&#27714;&#30130;&#36719;&#21487;&#33021;&#20250;&#23548;&#33268;&#26356;&#22810;&#36825;&#20123;&#20135;&#21697;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#26368;&#39640;&#32463;&#27982;&#37096;&#38271;&#21513;&#22982;&#183;&#26597;&#23572;&#40664;&#26031;&#21608;&#26085;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#26159;&#23500;&#35029;&#19990;&#30028;&#20013;&#26368;&#20381;&#36182;&#20013;&#22269;&#30340;&#32463;&#27982;&#20307;&#20043;&#19968;&#65292;&#20063;&#26159;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20840;&#29699;&#32463;&#27982;&#30446;&#21069;&#27491;&#22788;&#20110;&#30456;&#24403;&#19981;&#31283;&#23450;&#30340;&#22659;&#22320;&#65292;&#8221;&#28595;&#22823;&#21033;&#20122;&#36130;&#25919;&#37096;&#38271;&#26597;&#23572;&#40664;&#26031;&#21578;&#35785;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#35777;&#26126;&#65292;&#32654;&#22269;&#32463;&#27982;&#20855;&#26377;&#38887;&#24615;&#65292;&#20013;&#22269;&#32463;&#27982;&#20063;&#20986;&#29616;&#20102;&#19968;&#20123;&#20196;&#20154;&#25285;&#24551;&#30340;&#36857;&#35937;&#65292;&#27431;&#27954;&#32463;&#27982;&#20063;&#38519;&#20837;&#34928;&#36864;&#65292;&#31561;&#31561;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#21363;&#23558;&#25512;&#20986;&#26356;&#22810;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 10:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#24030;&#38271;&#34920;&#31034;&#65292;&#20811;&#8203;&#8203;&#37324;&#31859;&#20122;&#22823;&#26725;&#22240;&#8220;&#32039;&#24613;&#24773;&#20917;&#8221;&#32780;&#20572;&#27490;&#20132;&#36890;&#65292;&#25454;&#25253;&#36947;&#21457;&#29983;&#29190;&#28856;</title><link>https://www.theguardian.com/world/live/2023/jul/17/russia-ukraine-war-live-crimean-bridge-emergency-traffic-stops-explosion</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T02:50:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/512a2c5a99f6357175e12fdda45550d60d25c5d9/0_107_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=65ecf094d77c4e7323e161ea70e58f39" alt=""&gt;&#36328;&#36234;&#21051;&#36196;&#28023;&#23777;&#36830;&#25509;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#21644;&#20420;&#32599;&#26031;&#20811;&#25289;&#26031;&#35834;&#36798;&#23572;&#22320;&#21306;&#30340;&#20844;&#36335;&#21644;&#38081;&#36335;&#22823;&#26725;&#12290;&lt;/div&gt;</description><pubDate>Mon, 17 Jul 2023 10:52:02 +0800</pubDate></item><item><title>&#26497;&#31471;&#28909;&#28010;&#23454;&#26102;&#26356;&#26032;&#65306;&#20174;&#32654;&#22269;&#21040;&#27431;&#27954;&#21644;&#20122;&#27954;&#30340;&#25968;&#20159;&#20154;&#36973;&#21463;&#20005;&#37325;&#39640;&#28201;&#34989;&#20987;</title><link>https://www.theguardian.com/environment/live/2023/jul/17/europe-heatwave-2023-us-asia-heat-extreme-severe-weather-fires-flash-floods-flooding-record-breaking-heat-wave-stress-temperature-red-alert-climate-crisis</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T01:51:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e12d8642542f425c4f1dadeede2e196b44726205/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5da19c08ab3d1b0a92eaedd21150c918" alt=""&gt;&#21608;&#26085;&#65292;&#28040;&#38450;&#38431;&#21592;&#22312;&#21152;&#37027;&#21033;&#32676;&#23707;&#25289;&#24085;&#23572;&#39532;&#25169;&#28781;&#26862;&#26519;&#28779;&#28798;&#12290;&lt;/div&gt;</description><pubDate>Mon, 17 Jul 2023 09:52:02 +0800</pubDate></item><item><title>&#26032;&#35199;&#20848;&#24635;&#29702;&#31216;&#20013;&#22269;&#23835;&#36215;&#23548;&#33268;&#22826;&#24179;&#27915;&#22320;&#21306;&#23433;&#20840;&#24230;&#38477;&#20302;</title><link>https://www.theguardian.com/world/2023/jul/17/chris-hipkins-new-zealand-pm-prime-minister-pacific-region-less-secure-china</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T00:01:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/66d4824516f7d4535e0eb63cb486658871613ee9/177_1_2902_1742/master/2902.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ac259594d5e8e8294328fc702d6fe4ea" alt=""&gt;&#26032;&#35199;&#20848;&#24635;&#29702;&#20811;&#37324;&#26031;&#183;&#24076;&#26222;&#37329;&#26031;&lt;/div&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#24635;&#29702;&#20811;&#37324;&#26031;&#183;&#24076;&#26222;&#37329;&#26031;&#34920;&#31034;&#65292;&#38543;&#30528;&#20013;&#22269;&#21464;&#24471;&#26356;&#21152;&#33258;&#20449;&#65292;&#22826;&#24179;&#27915;&#22320;&#21306;&#27491;&#21464;&#24471;&#8220;&#26356;&#20855;&#20105;&#35758;&#24615;&#12289;&#26356;&#38590;&#20197;&#39044;&#27979;&#12289;&#26356;&#19981;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#26222;&#37329;&#26031;&#34920;&#31034;&#65292;&#26032;&#35199;&#20848;&#32487;&#32493;&#19982;&#20013;&#22269;&#25509;&#35302;&#12289;&#20542;&#21548;&#24182;&#24314;&#31435;&#23545;&#35805;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#26222;&#37329;&#26031; &lt;a href="https://www.beehive.govt.nz/speech/prime-minister%E2%80%99s-speech-china-business-summit"&gt;&#21608;&#19968;&#22312;&#20013;&#22269;&#21830;&#19994;&#23792;&#20250;&lt;/a&gt;&#19978;&#21457;&#34920;&#28436;&#35762;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#22320;&#21306;&#27491;&#21464;&#24471;&#26356;&#20855;&#20105;&#35758;&#24615;&#12289;&#26356;&#38590;&#20197;&#39044;&#27979;&#12289;&#26356;&#19981;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32473;&#20687;&#26032;&#35199;&#20848;&#36825;&#26679;&#30340;&#23567;&#22269;&#24102;&#26469;&#20102;&#25361;&#25112;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#32321;&#33635;&#21644;&#23433;&#20840;&#20381;&#36182;&#22269;&#38469;&#35268;&#21017;&#30340;&#31283;&#23450;&#24615;&#21644;&#21487;&#39044;&#27979;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20013;&#22269;&#30340;&#23835;&#36215;&#21450;&#20854;&#23547;&#27714;&#26045;&#21152;&#24433;&#21709;&#21147;&#30340;&#26041;&#24335;&#20063;&#26159;&#25112;&#30053;&#31454;&#20105;&#26085;&#30410;&#21152;&#21095;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#65292;&#29305;&#21035;&#26159;&#22312;&#25105;&#20204;&#26356;&#24191;&#38420;&#30340;&#26412;&#22303;&#22320;&#21306;&#8212;&#8212;&#21360;&#22826;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/27/xi-jinping-praises-great-importance-of-china-new-zealand-relations"&gt;&#20064;&#36817;&#24179;&#36190;&#25196;&#20013;&#26032;&#20851;&#31995;&#8220;&#38750;&#24120;&#37325;&#35201;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24635;&#29702;&#34920;&#31034;&#65292;&#8220;&#22312;&#36825;&#20010;&#26085;&#30410;&#22797;&#26434;&#30340;&#20840;&#29699;&#29615;&#22659;&#20013;&#65292;&#25105;&#20204;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#23558;&#32487;&#32493;&#38656;&#35201;&#35880;&#24910;&#31649;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24800;&#28789;&#39039;&#21382;&#26469;&#23545;&#20013;&#22269;&#37319;&#21462;&#27604;&#28595;&#22823;&#21033;&#20122;&#25110;&#20854;&#20182;&#20116;&#30524;&#23433;&#20840;&#20249;&#20276;&#65288;&#21152;&#25343;&#22823;&#12289;&#32654;&#22269;&#21644;&#33521;&#22269;&#65289;&#26356;&#21152;&#21644;&#35299;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36817;&#24180;&#26469;&#65292;&#26032;&#35199;&#20848;&#22312;&#20154;&#26435;&#12289;&#22522;&#20110;&#22269;&#38469;&#35268;&#21017;&#30340;&#31209;&#24207;&#21644;&#22826;&#24179;&#27915;&#28508;&#22312;&#20891;&#20107;&#21270;&#31561;&#38382;&#39064;&#19978;&#30340;&#22768;&#38899;&#36234;&#26469;&#36234;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#26222;&#37329;&#26031;&#21608;&#19968;&#34920;&#31034;&#65292;&#20687;&#26032;&#35199;&#20848;&#36825;&#26679;&#30340;&#23567;&#22269;&#26080;&#27861;&#21333;&#29420;&#34892;&#21160;&#65292;&#25919;&#24220;&#35748;&#35782;&#21040;&#24314;&#31435;&#20249;&#20276;&#20851;&#31995;&#21644;&#21253;&#23481;&#24615;&#20197;&#24212;&#23545;&#20840;&#29699;&#25361;&#25112;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#26032;&#35199;&#20848;&#30340;&#20570;&#27861;&#24448;&#24448;&#20250;&#19982;&#25105;&#20204;&#24535;&#21516;&#36947;&#21512;&#30340;&#20249;&#20276;&#20445;&#25345;&#19968;&#33268;&#65292;&#25105;&#20204;&#19982;&#20182;&#20204;&#26377;&#35768;&#22810;&#20849;&#21516;&#30340;&#21033;&#30410;&#21644;&#20215;&#20540;&#35266;&#65292;&#36825;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20849;&#21516;&#30340;&#21033;&#30410;&#21644;&#20851;&#20999;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#23558;&#22987;&#32456;&#37319;&#21462;&#30456;&#21516;&#30340;&#20570;&#27861;&#12290;&#26377;&#26102;&#65292;&#37319;&#21462;&#22810;&#31181;&#26041;&#27861;&#21487;&#20197;&#36798;&#21040;&#30456;&#21516;&#30340;&#32467;&#26524;&#65292;&#36825;&#20855;&#26377;&#25112;&#26415;&#20248;&#21183;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#24076;&#26222;&#37329;&#26031;&lt;a href="https://www.theguardian.com/world/2023/jun/27/xi-jinping-praises-great-importance-of-china-new-zealand-relations"&gt;&#22312;&#21271;&#20140;&#20250;&#35265;&#20102;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&lt;/a&gt;&#65292;&#36825;&#26159;&#26088;&#22312;&#20419;&#36827;&#36152;&#26131;&#30340;&#35775;&#38382;&#30340;&#19968;&#37096;&#20998;&#12290;&#20013;&#22269;&#26159;&#26032;&#35199;&#20848;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#65292;&#36965;&#36965;&#39046;&#20808;&#12290;&#24076;&#26222;&#37329;&#26031;&#22312;&#20064;&#36817;&#24179;&#29575;&#39046;&#19968;&#20010;&#30001;&#26032;&#35199;&#20848;&#21830;&#30028;&#39046;&#34966;&#32452;&#25104;&#30340;&#22823;&#22411;&#20195;&#34920;&#22242;&#35775;&#38382;&#20013;&#22269;&#26102;&#20250;&#35265;&#20102;&#20182;&#65292;&#35813;&#20195;&#34920;&#22242;&#26088;&#22312;&#20419;&#36827;&#20986;&#21475;&#24037;&#19994;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 08:52:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#27946;&#27700;&#65306;&#25628;&#25937;&#24037;&#20316;&#20173;&#22312;&#32487;&#32493;&#65292;&#24050;&#20174;&#20844;&#36335;&#38567;&#36947;&#20013;&#25171;&#25438;&#20986; 13 &#20855;&#23608;&#20307;</title><link>https://www.theguardian.com/world/2023/jul/17/south-korea-floods-flooding-death-toll-cheongju-road-tunnel-search</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T00:37:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8e2fe791f12f55257f1b58def18a35aba2ff705b/0_0_6000_4000/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b020f7ad1fc14f8d15c08adbcbcdd030" alt=""&gt;&#21608;&#19968;&#65292;&#25937;&#25588;&#20154;&#21592;&#20174;&#38889;&#22269;&#20013;&#37096;&#28165;&#24030;&#36973;&#21463;&#27946;&#27700;&#34989;&#20987;&#30340;&#22320;&#19979;&#38567;&#36947;&#20013;&#25277;&#27700;&#65292;&#35813;&#38567;&#36947;&#24050;&#36896;&#25104;&#33267;&#23569; 13 &#20154;&#27515;&#20129;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19968;&#26089;&#19978;&#65292;&#36830;&#32493;&#20960;&#22825;&#30340;&#22823;&#38632;&#24341;&#21457;&#23665;&#27946;&#21644;&#23665;&#20307;&#28369;&#22369;&#65292;&#38889;&#22269;&#25937;&#25588;&#20154;&#21592;&#20174;&#34987;&#27946;&#27700;&#28153;&#27809;&#30340;&#38567;&#36947;&#20013;&#21448;&#25937;&#20986;&#20102;&#22235;&#20855;&#23608;&#20307;&#65292;&#38567;&#36947;&#37324;&#30340;&#36710;&#36742;&#34987;&#22256;&#22312;&#27877;&#27700;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#28165;&#24030;&#20013;&#37096;&#22478;&#24066;&#24403;&#23616;&#34920;&#31034;&#65292;&#25130;&#33267;&#30446;&#21069;&#65292;&#20849;&#26377; 13 &#20154;&#34987;&#22256;&#22312; 685 &#31859;&#38271;&#30340;&#20116;&#26494;&#22320;&#19979;&#38567;&#36947;&#20013;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#36742;&#20844;&#20849;&#27773;&#36710;&#22312;&#20869;&#30340; 15 &#36742;&#27773;&#36710;&#34987;&lt;a href="https://www.theguardian.com/world/2023/jul/15/torrential-rain-batters-south-korea-triggering-landslides-and-leaving-seven-dead"&gt;&#23665;&#27946;&#28153;&#27809;&#12290;&lt;/a&gt;&#21608;&#20845;&#26202;&#19978;&#27827;&#23736;&#20915;&#22564;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#28508;&#27700;&#21592;&#22312;&#20869;&#30340;&#25937;&#25588;&#20154;&#21592;&#32487;&#32493;&#25628;&#32034;&#38567;&#36947;&#65292;&#28040;&#38450;&#23448;&#21592;&#20272;&#35745;&#38567;&#36947;&#22312;&#30701;&#30701;&#20004;&#19977;&#20998;&#38047;&#20869;&#23601;&#20250;&#20805;&#28385;&#27700;&#12290;&#36817;900&#21517;&#25937;&#25588;&#20154;&#21592;&#21442;&#19982;&#20102;&#27492;&#27425;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#20013;&#37096;&#22320;&#21306;&#36973;&#21463;&#26292;&#38632;&#34989;&#20987;&#65292;&#20840;&#22269;&#33539;&#22260;&#20869;&#33267;&#23569;&#26377;39&#20154;&#27515;&#20129;&#12289;9&#20154;&#22833;&#36394;&#12289;&#25968;&#21313;&#20154;&#21463;&#20260;&#12290;&#38889;&#32852;&#31038;&#31216;&#65292;&#38477;&#38632;&#36843;&#20351;&lt;a href="https://en.yna.co.kr/view/AEN20230717000600315?section=national/national"&gt;&#19968;&#19975;&#22810;&#20154;&#25764;&#31163;&lt;/a&gt;&#23478;&#22253;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#20542;&#30406;&#22823;&#38632;&#24050;&#25439;&#22351;&#20102;&#36229;&#36807; 139 &#25152;&#25151;&#23627;&#65292;&#24182;&#20914;&#27585;&#20102; 146 &#26465;&#36947;&#36335;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/07/embed-2023-07-17t093816-726-zip/giv-1342526wLXdbjE88C/" data-alt="locator map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/07/embed-2023-07-17t093816-726-zip/giv-1342526wLXdbjE88C/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#28165;&#24030;&#29616;&#22330;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#26174;&#31034;&#65292;&#25937;&#25588;&#20154;&#21592;&#24314;&#31435;&#20102;&#36793;&#30028;&#65292;&#24182;&#20174;&#38567;&#36947;&#20013;&#25277;&#20986;&#26837;&#33394;&#30340;&#27700;&#65292;&#28508;&#27700;&#21592;&#20351;&#29992;&#27233;&#30382;&#33351;&#36827;&#20986;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#24544;&#28165;&#21271;&#36947;&#28040;&#38450;&#23616;&#23448;&#21592;&#26472;&#28799;&#27169; (Yang Chan-mo) &#21608;&#26411;&#34920;&#31034;&#65292;&#38567;&#36947;&#37324;&#20805;&#28385;&#20102;&#22235;&#21040;&#20116;&#31859;&#65288;13-16 &#33521;&#23610;&#65289;&#28145;&#30340;&#27700;&#65292;&#37324;&#38754;&#20805;&#28385;&#20102;&#27877;&#22303;&#21644;&#20854;&#20182;&#30862;&#29255;&#12290;&#26472;&#35828;&#65292;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#32531;&#24930;&#22320;&#36827;&#34892;&#24037;&#20316;&#65292;&#20197;&#38450;&#27490;&#20219;&#20309;&#21463;&#23475;&#32773;&#25110;&#24184;&#23384;&#32773;&#34987;&#20914;&#36208;&#12290; &lt;/p&gt;&lt;figure data-media-id="ee6acced21e6db55126582dac145115457932603"&gt;&lt;img src="https://media.guim.co.uk/ee6acced21e6db55126582dac145115457932603/0_18_4000_2402/1000.jpg" alt="&#21608;&#26085;&#65292;&#38889;&#22269;&#28165;&#24030;&#22823;&#38632;&#36807;&#21518;&#65292;&#25937;&#25588;&#20154;&#21592;&#22312;&#19968;&#36742;&#24052;&#22763;&#38468;&#36817;&#27839;&#30528;&#36890;&#24448;&#38567;&#36947;&#30340;&#34987;&#27946;&#27700;&#28153;&#27809;&#30340;&#36947;&#36335;&#23547;&#25214;&#22833;&#36394;&#20154;&#21592;&#65292;&#38567;&#36947;&#20869;&#26377; 15 &#36742;&#27773;&#36710;&#34987;&#22256;&#22312;&#27946;&#27700;&#20013;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#26085;&#65292;&#38889;&#22269;&#28165;&#24030;&#22823;&#38632;&#36807;&#21518;&#65292;&#25937;&#25588;&#20154;&#21592;&#22312;&#19968;&#36742;&#24052;&#22763;&#38468;&#36817;&#27839;&#30528;&#36890;&#24448;&#38567;&#36947;&#30340;&#34987;&#27946;&#27700;&#28153;&#27809;&#30340;&#36947;&#36335;&#23547;&#25214;&#22833;&#36394;&#20154;&#21592;&#65292;&#38567;&#36947;&#20869;&#26377; 15 &#36742;&#27773;&#36710;&#34987;&#22256;&#22312;&#27946;&#27700;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;YONHAP/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33258; 7 &#26376; 9 &#26085;&#20197;&#26469;&#65292;&#24544;&#28165;&#21335;&#36947;&#30465;&#22478;&#20844;&#24030;&#21644;&#38738;&#38451;&#30340;&#38477;&#38632;&#37327;&#24050;&#36229;&#36807; 60 &#21400;&#31859;&#65288;24 &#33521;&#23544;&#65289;&#12290;&#38567;&#36947;&#25152;&#22312;&#30340;&#28165;&#24030;&#21516;&#26399;&#30340;&#38477;&#38632;&#37327;&#36229;&#36807;&#20102; 54 &#21400;&#31859;&#65288;21 &#33521;&#23544;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#25130;&#33267;&#21608;&#20108;&#65292;&#35813;&#22269;&#20013;&#37096;&#21644;&#21335;&#37096;&#22320;&#21306;&#20173;&#21487;&#33021;&#20986;&#29616;&#39640;&#36798; 30 &#21400;&#31859;&#65288;12 &#33521;&#23544;&#65289;&#30340;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20854;&#21150;&#20844;&#23460;&#31216;&#65292;&#27491;&#22312;&#27431;&#27954;&#35775;&#38382;&#30340;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&lt;a href="https://www.theguardian.com/world/2023/jul/15/south-korean-president-makes-surprise-visit-to-ukraine-in-show-of-support"&gt;&#21608;&#20845;&#22312;&#35775;&#38382;&#20044;&#20811;&#20848;&lt;/a&gt;&#21518;&#20056;&#28779;&#36710;&#21069;&#24448;&#27874;&#20848;&#26102;&#65292;&#22312;&#19968;&#27425;&#32039;&#24613;&#20250;&#35758;&#19978;&#35752;&#35770;&#20102;&#19982;&#38477;&#38632;&#26377;&#20851;&#30340;&#20154;&#21592;&#20260;&#20129;&#21644;&#25439;&#22833;&#12290;&#23609;&#21628;&#21505;&#23448;&#21592;&#21160;&#21592;&#25152;&#26377;&#21487;&#29992;&#36164;&#28304;&#24212;&#23545;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 08:52:02 +0800</pubDate></item><item><title>&#20234;&#26391;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221;&#22312;&#20840;&#22269;&#25239;&#35758;10&#20010;&#26376;&#21518;&#24674;&#22797;&#24033;&#36923;</title><link>https://www.theguardian.com/world/2023/jul/17/irans-morality-police-resume-patrols-10-months-after-nationwide-protests</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T23:22:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b3fba27deee1481b70e1b5dd564fd2dc9652d57/0_313_4700_2821/master/4700.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8ca0adeab6de5b9dcd555e0f815341e3" alt=""&gt;&#20234;&#26391;&#35686;&#23519;&#37096;&#38431;&#39547;&#23432;&#22312;&#24503;&#40657;&#20848;&#30340;&#34903;&#36947;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#20234;&#26391;&#24403;&#23616;&#23459;&#24067;&#24320;&#23637;&#19968;&#39033;&#26032;&#36816;&#21160;&#65292;&#24378;&#36843;&#22919;&#22899;&#25140;&#20234;&#26031;&#20848;&#22836;&#24062;&#65292;&#22240;&#20026;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221; &lt;a href="https://www.theguardian.com/world/2022/sep/24/something-big-is-happening-the-iranians-risking-everything-to-protest"&gt;&#22312;&#19968;&#21517;&#34987;&#25304;&#30041;&#30340;&#22919;&#22899;&#27515;&#20129;&#24341;&#21457;&#20840;&#22269;&#24615;&#25239;&#35758;&lt;/a&gt;&#21313;&#20010;&#26376;&#21518;&#37325;&#36820;&#34903;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2022/sep/17/iran-protests-death-kurdish-woman-mahsaa-amini-morality-police"&gt;&#21435;&#24180;9&#26376;&#65292;22&#23681;&#30340;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612;&#65288;Mahsa Amini&#65289;&#21435;&#19990;&lt;/a&gt;&#21518;&#65292;&#36947;&#24503;&#35686;&#23519;&#24050;&#22522;&#26412;&#25764;&#20986;&#65292;&#24403;&#26102;&#24403;&#23616;&#27491;&#21162;&#21147;&#36943;&#21046;&#35201;&#27714;&#25512;&#32763;&#32479;&#27835;&#20234;&#26391;&#22235;&#21313;&#22810;&#24180;&#30340;&#31070;&#26435;&#25919;&#27835;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#22312;500&#22810;&#21517;&#25239;&#35758;&#32773;&#34987;&#26432;&#12289;&#36817;2&#19975;&#20154;&#34987;&#25304;&#30041;&#30340;&#20005;&#21385;&#38215;&#21387;&#20043;&#21518;&#65292;&#25239;&#35758;&#27963;&#21160;&#22522;&#26412;&#19978;&#24179;&#24687;&#20102;&#12290;&#20294;&#35768;&#22810;&#22899;&#24615;&#32487;&#32493;&#34256;&#35270;&#23448;&#26041;&#30528;&#35013;&#35268;&#33539;&#65292;&#23588;&#20854;&#26159;&#22312;&#39318;&#37117;&#24503;&#40657;&#20848;&#21644;&#20854;&#20182;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/ng-interactive/2022/oct/31/mapping-irans-unrest-how-mahsa-aminis-death-led-to-nationwide-protests"&gt;&#32472;&#21046;&#20234;&#26391;&#30340;&#39578;&#20081;&#65306;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612;&#20043;&#27515;&#22914;&#20309;&#23548;&#33268;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25239;&#35758;&#27963;&#21160;&#32467;&#26463;&#21518;&#65292;&#24456;&#23569;&#30475;&#21040;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221;&#22312;&#34903;&#19978;&#24033;&#36923;&#65292;12&#26376;&#29978;&#33267;&#26377;&#25253;&#36947;&#31216;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221;&#24050;&#34987;&#35299;&#25955;&#65292;&#20294;&#21518;&#26469;&#36973;&#21040;&#21542;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#22312;&#25972;&#20010;&#21361;&#26426;&#26399;&#38388;&#22362;&#31216;&#35268;&#21017;&#27809;&#26377;&#25913;&#21464;&#12290;&#20234;&#26391;&#30340;&#23447;&#25945;&#32479;&#27835;&#32773;&#23558;&#22836;&#24062;&#35270;&#20026;&#20234;&#26031;&#20848;&#38761;&#21629;&#30340;&#20851;&#38190;&#25903;&#26609;&#65292;&#36825;&#22330;&#38761;&#21629;&#20351;&#20182;&#20204;&#19978;&#21488;&#65292;&#24182;&#35748;&#20026;&#26356;&#20241;&#38386;&#30340;&#30528;&#35013;&#26159;&#35199;&#26041;&#39059;&#24223;&#30340;&#26631;&#24535;&#12290; &lt;/p&gt;&lt;figure data-media-id="ae101477881199335a9c2cd9c07f6d5c679c82f8"&gt;&lt;img src="https://media.guim.co.uk/ae101477881199335a9c2cd9c07f6d5c679c82f8/0_0_3500_2296/1000.jpg" alt="&#20234;&#26391;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612;&#20043;&#27515;&#24341;&#21457;&#20840;&#29699;&#25239;&#35758;" width="1000" height="656"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#26391;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612;&#20043;&#27515;&#24341;&#21457;&#20840;&#29699;&#25239;&#35758;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#35686;&#26041;&#21457;&#35328;&#20154;&#36187;&#20041;&#24503;&#183;&#33945;&#22612;&#27901;&#23572;&#39532;&#36203;&#36842;&#23558;&#20891;&#34920;&#31034;&#65292;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221;&#23558;&#24674;&#22797;&#36890;&#30693;&#24182;&#25304;&#30041;&#22312;&#20844;&#20849;&#22330;&#21512;&#19981;&#25140;&#22836;&#24062;&#30340;&#22899;&#24615;&#12290;&#22312;&#24503;&#40657;&#20848;&#65292;&#21487;&#20197;&#30475;&#21040;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221;&#30340;&#30007;&#30007;&#22899;&#22899;&#24320;&#30528;&#26377;&#26631;&#35760;&#30340;&#36135;&#36710;&#22312;&#34903;&#36947;&#19978;&#24033;&#36923;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#38388;&#65292;&#35686;&#26041;&#22312;&#23545;&#31302;&#32597;&#40664;&#24503;&#183;&#33832;&#24503;&#21513; (Mohammed Sadeghi) &#23478;&#30340;&#19968;&#27425;&#31361;&#34989;&#20013;&#36910;&#25429;&#20102;&#20182;&#65292;&#36825;&#21517;&#24180;&#36731;&#19988;&#30456;&#23545;&#19981;&#30693;&#21517;&#30340;&#28436;&#21592;&#65292;&#20182;&#20284;&#20046;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25773;&#20986;&#20102;&#36825;&#36215;&#20107;&#20214;&#12290;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#22238;&#24212;&#21478;&#19968;&#27573;&#26174;&#31034;&#19968;&#21517;&#22919;&#22899;&#34987;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221;&#25304;&#30041;&#30340;&#32593;&#32476;&#35270;&#39057;&#12290; &#8220;&#30456;&#20449;&#25105;&#65292;&#22914;&#26524;&#25105;&#30475;&#21040;&#36825;&#26679;&#30340;&#22330;&#26223;&#65292;&#25105;&#21487;&#33021;&#20250;&#26432;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38582;&#23646;&#20110;&#24503;&#40657;&#20848;&#24066;&#30340;&#21322;&#23448;&#26041;&#12298;&#21704;&#22982;&#27801;&#36203;&#37324;&#26085;&#25253;&#12299;&#32593;&#31449;&#31216;&#65292;&#20182;&#22240;&#40723;&#21169;&#20154;&#20204;&#20351;&#29992;&#27494;&#22120;&#23545;&#25239;&#35686;&#23519;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22260;&#32469;&#22836;&#24062;&#30340;&#26007;&#20105;&#25104;&#20026;&#20102;&#19968;&#22330;&#24378;&#26377;&#21147;&#30340;&#25112;&#26007;&#21475;&#21495;&#65292;&#22899;&#24615;&#22312;&#25239;&#35758;&#27963;&#21160;&#20013;&#21457;&#25381;&#20102;&#20027;&#23548;&#20316;&#29992;&#12290;&#31034;&#23041;&#27963;&#21160;&#36805;&#36895;&lt;a href="https://www.theguardian.com/world/2022/oct/08/are-hijab-protests-the-beginning-of-the-end-for-irans-regime"&gt;&#21319;&#32423;&#20026;&#25512;&#32763;&#20234;&#26391;&#31070;&#32844;&#32479;&#27835;&#32773;&#30340;&#21628;&#22768;&lt;/a&gt;&#65292;&#25239;&#35758;&#32773;&#22823;&#22810;&#26159;&#24180;&#36731;&#30340;&#25239;&#35758;&#32773;&#65292;&#25351;&#36131;&#20182;&#20204;&#33104;&#36133;&#12289;&#38215;&#21387;&#21644;&#33073;&#31163;&#29616;&#23454;&#12290;&#20234;&#26391;&#25919;&#24220;&#23558;&#25239;&#35758;&#27963;&#21160;&#24402;&#21646;&#20110;&#22806;&#22269;&#38452;&#35851;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#20234;&#26391;&#21517;&#20154;&#21152;&#20837;&#20102;&#25239;&#35758;&#27963;&#21160;&#65292;&#20854;&#20013;&#21253;&#25324;&#35813;&#22269;&#33879;&#21517;&#30005;&#24433;&#30028;&#30340;&#33879;&#21517;&#23548;&#28436;&#21644;&#28436;&#21592;&#12290;&#20960;&#21517;&#20234;&#26391;&#28436;&#21592;&#22240;&#26410;&#25140;&#22836;&#24062;&#20986;&#29616;&#22312;&#20844;&#20849;&#22330;&#21512;&#25110;&#34920;&#36798;&#23545;&#25239;&#35758;&#27963;&#21160;&#30340;&#25903;&#25345;&#32780;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#28436;&#21592;&#38463;&#25166;&#24503;&#183;&#33832;&#39532;&#36842; (Azadeh Samadi) &#20004;&#20010;&#26376;&#21069;&#25140;&#30528;&#24125;&#23376;&#20986;&#24109;&#33900;&#31036;&#65292;&#38543;&#21518;&#34987;&#31105;&#27490;&#20351;&#29992;&#31038;&#20132;&#23186;&#20307;&#65292;&#24182;&#34987;&#27861;&#38498;&#21202;&#20196;&#22240;&#8220;&#21453;&#31038;&#20250;&#20154;&#26684;&#38556;&#30861;&#8221;&#23547;&#27714;&#24515;&#29702;&#27835;&#30103;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 07:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#25511;&#21046;&#36798;&#33021;&#21644;&#22025;&#22763;&#20271;&#23376;&#20844;&#21496;&#30340;&#32929;&#20221;</title><link>https://www.theguardian.com/world/2023/jul/17/russia-seizes-control-of-shares-in-danone-and-carlsberg-subsidiaries</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T23:21:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/420f03380a5d09eba2d9aaa77a55d9aaee124d8d/0_75_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=22cac3b8f750f3fab4b4d3cbd2fa7513" alt=""&gt;&#22307;&#24444;&#24471;&#22561;&#22025;&#22763;&#20271; A/S &#36816;&#33829;&#30340;&#27874;&#32599;&#30340;&#28023;&#21860;&#37202;&#26377;&#38480;&#36131;&#20219;&#20844;&#21496; (Baltika Breweries LLC) &#24037;&#21378;&#30340;&#29983;&#20135;&#32447;&#19978;&#65292;&#19968;&#21517;&#24037;&#20154;&#27491;&#22312;&#26816;&#26597;&#22025;&#22763;&#20271;&#21860;&#37202;&#29942;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#31614;&#32626;&#30340;&#19968;&#39033;&#27861;&#20196;&#65292;&#20420;&#32599;&#26031;&#25919;&#24220;&#24050;&#25511;&#21046;&#20102;&#27861;&#22269;&#37240;&#22902;&#21046;&#36896;&#21830;&#36798;&#33021;&#30340;&#20420;&#32599;&#26031;&#23376;&#20844;&#21496;&#20197;&#21450;&#21860;&#37202;&#20844;&#21496;&#22025;&#22763;&#20271;&#22312;&#24403;&#22320;&#19968;&#23478;&#21860;&#37202;&#21378;&#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#21457;&#24067;&#30340;&#27861;&#20196;&#31216;&#65292;&#20420;&#32599;&#26031;&#25919;&#24220;&#23558;&#8220;&#26242;&#26102;&#8221;&#31649;&#29702;&#36798;&#33021;&#20420;&#32599;&#26031;&#20844;&#21496;&#21644;&#22025;&#22763;&#20271;&#26071;&#19979;&#30340;&#27874;&#32599;&#30340;&#28023;&#20844;&#21496;&#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#24503;&#22269; Uniper &#21644;&#33452;&#20848; Fortum &#30340;&#20420;&#32599;&#26031;&#23376;&#20844;&#21496;&#20110; 4 &#26376;&#34987;&#32435;&#20837;&#22269;&#23478;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/15/western-firms-snub-russian-davos-prestige-evaporates"&gt;&#35199;&#26041;&#20844;&#21496;&#20919;&#33853;&#8220;&#20420;&#32599;&#26031;&#36798;&#27779;&#26031;&#8221;&#65292;&#22240;&#20026;&#23427;&#30340;&#23041;&#26395;&#28040;&#22833;&#20102;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#24403;&#26102;&#35686;&#21578;&#31216;&#65292;&#23427;&#21487;&#33021;&#20250;&#25187;&#25276;&#26356;&#22810;&#35199;&#26041;&#36164;&#20135;&#65292;&#25454;&#31216;&#36825;&#26159;&#20026;&#20102;&#25253;&#22797;&#22806;&#22269;&#38024;&#23545;&#20420;&#32599;&#26031;&#28023;&#22806;&#20844;&#21496;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#33021;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#36825;&#19968;&#24773;&#20917;&#65292;&#24182;&#8220;&#20934;&#22791;&#37319;&#21462;&#19968;&#20999;&#24517;&#35201;&#25514;&#26045;&#65292;&#20445;&#25252;&#20854;&#20316;&#20026;&#36798;&#33021;&#20420;&#32599;&#26031;&#32929;&#19996;&#30340;&#26435;&#21033;&#65292;&#20197;&#21450;&#20026;&#20102;&#25152;&#26377;&#21033;&#30410;&#30456;&#20851;&#32773;&#12289;&#29305;&#21035;&#26159;&#21592;&#24037;&#30340;&#21033;&#30410;&#32780;&#20445;&#25345;&#19994;&#21153;&#36816;&#33829;&#30340;&#36830;&#32493;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Baltika&#26159;&#20420;&#32599;&#26031;&#39046;&#20808;&#30340;&#21860;&#37202;&#20844;&#21496;&#65292;&#25317;&#26377;&#32422;30%&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&#22025;&#22763;&#20271;&#20110; 3 &#26376;&#20221;&#23459;&#24067;&#23558;&#20986;&#21806;&#20854;&#22312;&#20420;&#32599;&#26031;&#30340;&#20840;&#37096;&#19994;&#21153;&#65292;&#35813;&#20844;&#21496;&#22312;&#20420;&#32599;&#26031;&#25317;&#26377; 8,400 &#21517;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#36825;&#23478;&#36328;&#22269;&#21860;&#37202;&#21046;&#36896;&#21830;&#34920;&#31034;&#65292;&#22312;&#23459;&#24067;&#22240;&#20044;&#20811;&#20848;&#20914;&#31361;&#36864;&#20986;&#24066;&#22330;&#19968;&#24180;&#22810;&#21518;&#65292;&#35813;&#20844;&#21496;&#24050;&#25214;&#21040;&#19968;&#20301;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#20080;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22025;&#22763;&#20271;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#26681;&#25454;&#24635;&#32479;&#20196;&#65292;&#36825;&#19968;&#38144;&#21806;&#36807;&#31243;&#30340;&#21069;&#26223;&#29616;&#22312;&#39640;&#24230;&#19981;&#30830;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22025;&#22763;&#20271;&#38598;&#22242;&#23578;&#26410;&#25910;&#21040;&#20420;&#32599;&#26031;&#24403;&#23616;&#26377;&#20851;&#24635;&#32479;&#20196;&#25110;&#27874;&#32599;&#30340;&#28023;&#21860;&#37202;&#20844;&#21496;&#21518;&#26524;&#30340;&#20219;&#20309;&#23448;&#26041;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36798;&#33021;&#26159;&#33258;&#20044;&#20811;&#20848;&#25915;&#21183;&#24320;&#22987;&#20197;&#26469;&#30041;&#22312;&#20420;&#32599;&#26031;&#30340;&#23569;&#25968;&#36328;&#22269;&#20844;&#21496;&#20043;&#19968;&#65292;&#35813;&#20844;&#21496;&#21435;&#24180; 10 &#26376;&#34920;&#31034;&#65292;&#35745;&#21010;&#25764;&#20986;&#22823;&#37096;&#20998;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#33021;&#38543;&#21518;&#34920;&#31034;&#65292;&#23558;&#25918;&#24323;&#22312;&#20420;&#32599;&#26031;&#30340;&#20083;&#21046;&#21697;&#21644;&#26893;&#29289;&#24615;&#19994;&#21153;&#65292;&#20165;&#20445;&#30041;&#20854;&#23156;&#20799;&#33829;&#20859;&#21697;&#19994;&#21153;&#12290;&#27492;&#20030;&#21487;&#33021;&#23548;&#33268;&#39640;&#36798; 10 &#20159;&#27431;&#20803;&#65288;11 &#20159;&#32654;&#20803;&#65289;&#30340;&#20914;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#33707;&#26031;&#31185;&#20110; 2022 &#24180; 2 &#26376; 24 &#26085;&#21457;&#21160;&#20044;&#20811;&#20848;&#25915;&#21183;&#20197;&#26469;&#65292;&#22823;&#37327;&#35199;&#26041;&#20027;&#35201;&#20844;&#21496;&lt;a href="https://www.theguardian.com/world/2022/mar/08/mcdonalds-bows-to-pressure-and-closes-all-its-russian-restaurants"&gt;&#24050;&#25764;&#31163;&#20420;&#32599;&#26031;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 07:52:02 +0800</pubDate></item><item><title>&#38463;&#25289;&#24052;&#39532;&#24030;&#19968;&#21517;&#22919;&#22899;&#25253;&#21578;&#22312;&#39640;&#36895;&#20844;&#36335;&#19978;&#20002;&#22833;&#23401;&#23376;&#21518;&#22833;&#36394;&#65292;&#36820;&#22238;&#23478;&#20013;</title><link>https://www.theguardian.com/us-news/2023/jul/16/alabama-woman-missing-returns-home</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T19:49:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eaf70ca42983b5c08eef285f4fbbbd931e425378/0_361_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5c960afab3de616207ce2defc0481ff6" alt=""&gt;&#35831;&#21247;&#36328;&#36234;&#35686;&#25106;&#32447;&lt;/div&gt;&lt;p&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#19968;&#21517;&#22919;&#22899;&#22240;&#22312;&#39640;&#36895;&#20844;&#36335;&#19978;&#21457;&#29616;&#19968;&#21517;&#20799;&#31461;&#32780;&#25320;&#25171; 911 &#21518;&#22833;&#36394;&#65292;&#32463;&#36807;&#20004;&#22825;&#30340;&#25628;&#23547;&#21518;&#24050;&#36820;&#22238;&#23478;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978; 9 &#28857; 34 &#20998;&#65292;&#32993;&#20315;&#35686;&#23519;&#23616;&#25509;&#21040; 25 &#23681;&#30340;&#21345;&#33713;&#35199;&#20122;&#183;&#8220;&#21345;&#33673;&#8221;&#183;&#23612;&#31185;&#23572;&#183;&#25289;&#22622;&#23572; (Carethia &#8220;Carlee&#8221; Nichole Russell) &#30340;&#30005;&#35805;&#65292;&#22905;&#22312; 459 &#21495;&#24030;&#38469;&#20844;&#36335;&#21335; 11 &#33521;&#37324;&#26631;&#35760;&#38468;&#36817;&#12290;&lt;a href="https://hooverpd.com/update-on-missing-person-carlee-russell/"&gt;&#25454;&lt;/a&gt;&#35686;&#26041;&#31216;&#65292;&#25289;&#22622;&#23572;&#25253;&#21578;&#35828;&#65292;&#22905;&#30475;&#21040;&#19968;&#21517;&#24188;&#20799;&#22312;&#36335;&#19978;&#34892;&#36208;&#12290;&#24030;&#38469;&#20844;&#36335;&#30340;&#19968;&#20391;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22622;&#23572;&#35828;&#65292;&#25171;&#30005;&#35805;&#21518;&#65292;&#22905;&#20572;&#19979;&#26469;&#26597;&#30475;&#23401;&#23376;&#30340;&#24773;&#20917;&#65292;&#24182;&#25171;&#30005;&#35805;&#32473;&#23478;&#20154;&#25253;&#21578;&#20102;&#24773;&#20917;&#12290;&#25289;&#22622;&#23572;&#30340;&#27597;&#20146;&lt;a href="https://www.al.com/news/2023/07/carlee-russell-what-we-know-today-about-woman-who-vanished-on-i-459-in-hoover.html"&gt;&#22312;&#25509;&#21463; AL &#37319;&#35775;&#26102;&lt;/a&gt;&#34920;&#31034;&#65292;&#25289;&#22622;&#23572;&#27491;&#22312;&#21644;&#22905;&#21733;&#21733;&#30340;&#22899;&#26379;&#21451;&#35828;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20799;&#23376;&#30340;&#22899;&#26379;&#21451;&#21548;&#21040;&#22905;&#38382;&#23401;&#23376;&#65292;&#8216;&#20320;&#36824;&#22909;&#21527;&#65311;&#22905;&#20174;&#26410;&#21548;&#21040;&#23401;&#23376;&#35828;&#36807;&#20219;&#20309;&#35805;&#65292;&#20294;&#21518;&#26469;&#22905;&#21548;&#21040;&#25105;&#20204;&#22899;&#20799;&#23574;&#21483;&#65292;&#8221;&#25289;&#22622;&#23572;&#30340;&#27597;&#20146;&#21578;&#35785;&#23186;&#20307;&#12290; &#8220;&#20320;&#22312;&#22905;&#30340;&#25163;&#26426;&#19978;&#21548;&#21040;&#30340;&#21482;&#26159;&#26469;&#33258;&#24030;&#38469;&#20844;&#36335;&#30340;&#32972;&#26223;&#22122;&#38899;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#35777;&#23454;&#20102;&#30005;&#35805;&#30340;&#30495;&#23454;&#24615;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#23478;&#20154;&#19982;&#22905;&#22833;&#21435;&#20102;&#32852;&#31995;&#65292;&#20294;&#32447;&#36335;&#20173;&#28982;&#30021;&#36890;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21040;&#36798;&#29616;&#22330;&#21518;&#65292;&#35686;&#26041;&#22312;&#38468;&#36817;&#21457;&#29616;&#20102;&#25289;&#22622;&#23572;&#30340;&#36710;&#36742;&#21644;&#22905;&#30340;&#19968;&#20123;&#29289;&#21697;&#12290; &#8220;&#22905;&#30340;&#36710;&#38376;&#24320;&#30528;&#65292;&#8221;&#25289;&#22622;&#23572;&#30340;&#27597;&#20146;&#21578;&#35785;&#12298;AL&#12299;&#12290; &#8220;&#20182;&#20204;&#22312;&#22320;&#19978;&#21457;&#29616;&#20102;&#22905;&#30340;&#25163;&#26426;&#65292;&#36824;&#26377;&#22905;&#30340;&#20551;&#21457;&#21644;&#24125;&#23376;&#8230;&#8230;&#22905;&#30340;&#38065;&#21253;&#36824;&#22312;&#36710;&#37324;&#12290;&#22905;&#30340; Apple Watch &#21644; AirPods &#37117;&#22312;&#22905;&#30340;&#38065;&#21253;&#37324;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25289;&#22622;&#23572;&#21644;&#34987;&#25253;&#36947;&#30340;&#23401;&#23376;&#21364;&#19981;&#35265;&#36394;&#24433;&#12290;&#32993;&#20315;&#35686;&#26041;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#36824;&#27809;&#26377;&#25910;&#21040;&#20219;&#20309;&#20854;&#20182;&#26377;&#20154;&#22833;&#36394;&#23567;&#23401;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#23519;&#23616;&#31216;&#65292;&#25289;&#22622;&#23572;&#20110;&#26202;&#19978; 8 &#28857; 20 &#20998;&#20174;&#20271;&#26126;&#32752; The Summit &#36141;&#29289;&#20013;&#24515;&#30340;&#19968;&#23478;&#20225;&#19994;&#19979;&#29677;&#12290; &#8220;&#25454;&#20449;&#65292;&#22905;&#8230;&#8230;&#25454;&#20449;&#26159;&#22312; The Colonnade &#30340;&#19968;&#23478;&#21830;&#24215;&#20572;&#19979;&#26469;&#20080;&#39135;&#29289;&#65292;&#28982;&#21518;&#27839;&#30528; 459 &#21495;&#24030;&#38469;&#20844;&#36335;&#21069;&#24448;&#32993;&#20315;&#65292;&#22312;&#37027;&#37324;&#22905;&#22312; Galleria &#22825;&#26725;&#21644; 150 &#21495;&#39640;&#36895;&#20844;&#36335; 10 &#21495;&#20986;&#21475;&#20043;&#38388;&#30340; 11 &#33521;&#37324;&#26631;&#35760;&#38468;&#36817;&#20572;&#19979;&#26469;&#12290;&#19968;&#21517;&#30446;&#20987;&#32773;&#25253;&#21578;&#31216;&#65292;&#22905;&#21487;&#33021;&#30475;&#21040;&#20102;&#32993;&#20315;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#19968;&#36742;&#28784;&#33394;&#27773;&#36710;&#65292;&#21345;&#33673;&#30340;&#36710;&#22806;&#31449;&#30528;&#19968;&#21517;&#33080;&#33394;&#33485;&#30333;&#30340;&#30007;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#36317;&#31163;&#32993;&#20315; 30 &#33521;&#37324;&#30340;&#21704;&#29632;&#26031;&#32500;&#23572;&#38215;&#35686;&#26041;&#22312; Facebook &#19978;&lt;a href="https://www.facebook.com/HarpersvillePoliceDepartment"&gt;&#21457;&#34920;&#22768;&#26126;&lt;/a&gt;&#31216;&#65292;&#22905;&#27491;&#22312;&#38215;&#19978;&#8220;&#22788;&#29702;&#19968;&#20123;&#20107;&#21153;&#8221;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20219;&#20309;&#32454;&#33410;&#12290;&#21704;&#29632;&#26031;&#32500;&#23572;&#35686;&#26041;&#34917;&#20805;&#35828;&#65292;&#8220;&#25289;&#22622;&#23572;&#22899;&#22763;&#24182;&#19981;&#22312;&#21704;&#29632;&#26031;&#32500;&#23572;&#35686;&#23519;&#23616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454; WBRC &lt;a href="https://www.wbrc.com/2023/07/16/we-wanted-her-come-home-safe-sound-hoover-police-respond-after-carlee-russell-returns-home/"&gt;&#25253;&#36947;&#65292;&#25289;&#22622;&#23572;&#22833;&#36394;&#21518;&#65292;&#25968;&#21313;&#21517;&#24535;&#24895;&#32773;&#20197;&#21450;&#22320;&#26041;&#21644;&#32852;&#37030;&#25191;&#27861;&#23448;&#21592;&#24320;&#22987;&#23547;&#25214;&#25289;&#22622;&#23572;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#26377; 50 &#21040; 60 &#22810;&#21517;&#32993;&#20315;&#35686;&#23519;&#22312;&#24037;&#20316;&#12290;&#26377;&#26102;&#20320;&#20250;&#19981;&#30693;&#25152;&#25514;&#65292;&#20107;&#24773;&#21464;&#24471;&#36234;&#26469;&#36234;&#22823;&#65292;&#8221;&#32993;&#20315;&#35686;&#23519;&#23616;&#38271;&#23612;&#20811;&#183;&#24503;&#40784;&#26031;&#21608;&#26411;&#21578;&#35785;&#23186;&#20307;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#23547;&#25214;&#32447;&#32034;&#24182;&#36827;&#34892;&#22823;&#37327;&#24037;&#20316;&#65292;&#30452;&#21040;&#20170;&#26202;&#25509;&#36817; 8 &#28857;&#25110; 9 &#28857;&#65292;&#36825;&#20123;&#32447;&#32034;&#21644;&#24037;&#20316;&#19981;&#20165;&#26469;&#33258;&#25105;&#20204;&#30340;&#21516;&#20107;&#65292;&#36824;&#26469;&#33258;&#20854;&#20182;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#38463;&#25289;&#24052;&#39532;&#24030;&#29359;&#32618;&#38459;&#27490;&lt;a href="https://www.al.com/news/2023/07/carlee-russell-what-we-know-today-about-woman-who-vanished-on-i-459-in-hoover.html"&gt;&#32452;&#32455;&#25253;&#36947;&lt;/a&gt;&#65292;&#25130;&#33267;&#21608;&#20845;&#65292;&#25289;&#22622;&#23572;&#30340;&#22870;&#21169;&#22522;&#37329;&#24050;&#36798;&#21040; 58,260.95 &#32654;&#20803;&#12290;&#38500;&#20102;&#28781;&#32618;&#28909;&#32447;&#25552;&#20379;&#39640;&#36798; 5,000 &#32654;&#20803;&#30340;&#25424;&#27454;&#22806;&#65292;&#19968;&#20301;&#21311;&#21517;&#25424;&#36192;&#32773;&#36824;&#25552;&#20379;&#20102; 20,000 &#32654;&#20803;&#20197;&#24110;&#21161;&#22905;&#23433;&#20840;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#26696;&#20214;&#20110;&#21608;&#20845;&#20986;&#29616;&#36716;&#25240;&#65292;&#32993;&#20315;&#35686;&#26041;&#20110;&#26202;&#19978; 10 &#28857; 45 &#20998;&#25509;&#21040;&#30005;&#35805;&#65292;&#31216;&#25289;&#22622;&#23572;&#24050;&#22238;&#23478;&#12290;&#35686;&#26041;&lt;a href="https://twitter.com/HooverPD/status/1680558542837743617?s=20"&gt;&#31216;&#65292;&#35686;&#26041;&#21644;&#32993;&#20315;&#28040;&#38450;&#21307;&#21153;&#20154;&#21592;&#36214;&#21040;&#29616;&#22330;&#23545;&#25289;&#22622;&#23572;&#36827;&#34892;&#35780;&#20272;&#65292;&#24182;&#23558;&#22905;&#36865;&#24448;&#24403;&#22320;&#21307;&#38498;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#31532;&#19968;&#20214;&#20107;&#26159;&#32473;&#21345;&#33673;&#21644;&#23478;&#20154;&#19968;&#28857;&#26102;&#38388;&#35753;&#20182;&#20204;&#37325;&#26032;&#22242;&#32858;&#65292;&#8221;&#25289;&#22622;&#23572;&#22238;&#26469;&#21518;&#24503;&#40784;&#26031;&#21578;&#35785; WBRC&#12290; &#8220;&#25105;&#30693;&#36947;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#26159;&#19968;&#27425;&#33392;&#38590;&#30340;&#32463;&#21382;&#12290;&#24403;&#25105;&#20204;&#35748;&#20026;&#26159;&#26102;&#20505;&#22352;&#19979;&#26469;&#19982;&#21345;&#33673;&#20132;&#35848;&#24182;&#23581;&#35797;&#20102;&#35299;&#19968;&#20123;&#20107;&#23454;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#36825;&#20040;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 17 Jul 2023 04:52:02 +0800</pubDate></item><item><title>&#27431;&#30431;&#19982;&#31361;&#23612;&#26031;&#31614;&#32626;&#20215;&#20540;10&#20159;&#27431;&#20803;&#30340;&#21327;&#35758;&#65292;&#24110;&#21161;&#36943;&#21046;&#38750;&#27491;&#24120;&#31227;&#27665;</title><link>https://www.theguardian.com/world/2023/jul/16/eu-deal-with-tunisia-help-stem-irregular-migration</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T19:44:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/45f889158a74ade610b2bccb9c099805cbe0b828/0_0_2048_1229/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=13ec21e6d31c5cb7dcfd66c637381cdc" alt=""&gt;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#31449;&#22312;&#27431;&#30431;&#21644;&#31361;&#23612;&#26031;&#22269;&#26071;&#20043;&#38388;&#12290;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#19982;&#31361;&#23612;&#26031;&#31614;&#32626;&#20102;&#19968;&#39033;&#20215;&#20540; 10 &#20159;&#27431;&#20803;&#65288;&#21512; 8.6 &#20159;&#33521;&#38225;&#65289;&#30340;&#21327;&#35758;&#65292;&#20197;&#24110;&#21161;&#36943;&#21046;&#38750;&#27491;&#24120;&#31227;&#27665;&#65292;&#36825;&#20010;&#21271;&#38750;&#22269;&#23478;&#30340;&#24635;&#32479;&#35892;&#36131;&#20102;&#37027;&#20123;&#20026;&#31227;&#27665;&#20105;&#21462;&#24179;&#31561;&#29983;&#27963;&#30340;&#30446;&#26631;&#32780;&#8220;&#21516;&#24773;&#32780;&#19981;&#23562;&#37325;&#8221;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681; (Ursula von der Leyen) &#23545;&#19982;&#31361;&#23612;&#26031;&#36798;&#25104;&#30340;&#21327;&#35758;&#34920;&#31034;&#27426;&#36814;&#65292;&#20854;&#20013;&#21253;&#25324;&#38459;&#27490;&#22320;&#20013;&#28023;&#22320;&#21306;&#33268;&#21629;&#30340;&#38750;&#27491;&#24120;&#31227;&#27665;&#30340;&#37325;&#22823;&#25514;&#26045;&#65292;&#36825;&#26159;&#23545;&#20849;&#21516;&#32321;&#33635;&#21644;&#31283;&#23450;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19982;&#31361;&#23612;&#26031;&#23601;&#31227;&#27665;&#38382;&#39064;&#24314;&#31435;&#20249;&#20276;&#20851;&#31995;&#30340;&#20960;&#22825;&#21069;&#65292;&#35813;&#22269;&#24635;&#32479;&#20975;&#26031;&#183;&#36187;&#20041;&#24503; (Kais Saied) &#36879;&#38706;&#20102;&#35813;&#22269;&#20154;&#21475;&#36208;&#31169;&#30340;&#35268;&#27169;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#65292;&#23448;&#21592;&#20204;&#36879;&#38706;&#65292;2023 &#24180;&#19978;&#21322;&#24180;&#26469;&#33258;&#20122;&#35028;&#22269;&#23478;&#30340;&#27719;&#27454;&#20215;&#20540;&#32422; 7.6 &#20159;&#33521;&#38225;&#12290; -&#25746;&#21704;&#25289;&#38750;&#27954;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/16/libyan-border-guards-rescue-migrants-left-in-desert-near-tunisia"&gt;&#21033;&#27604;&#20122;&#36793;&#38450;&#37096;&#38431;&#33829;&#25937;&#34987;&#22256;&#22312;&#31361;&#23612;&#26031;&#38468;&#36817;&#27801;&#28448;&#20013;&#30340;&#31227;&#27665;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#36187;&#20041;&#24503;&#22312;&#31361;&#23612;&#26031;&#23459;&#24067;&#20102;&#35813;&#21327;&#35758;&#65292;&#22312;&#20911;&#24503;&#33713;&#24681;&#20197;&#21450;&#24847;&#22823;&#21033;&#21644;&#33655;&#20848;&#24635;&#29702;&#30340;&#38506;&#21516;&#19979;&#65292;&#36187;&#20041;&#24503;&#35892;&#36131;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#22312;&#31361;&#23612;&#26031;&#25955;&#24067;&#34394;&#20551;&#20107;&#23454;&#65292;&#32780;&#19981;&#26159;&#38598;&#20013;&#31934;&#21147;&#25171;&#20987;&#36825;&#19968;&#33268;&#21629;&#20107;&#20214;&#32972;&#21518;&#30340;&#29359;&#32618;&#22242;&#20249;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#37117;&#38656;&#35201;&#20849;&#23384;&#12289;&#26410;&#26469;&#30340;&#26377;&#25928;&#20844;&#24179;&#20197;&#21450;&#23562;&#37325;&#32780;&#19981;&#26159;&#21516;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#25968;&#21315;&#21517;&#26080;&#35777;&#20154;&#21592;&#21069;&#24448;&#27839;&#28023;&#22478;&#24066;&#26031;&#27861;&#20811;&#26031;&#65292;&#30446;&#30340;&#26159;&#20056;&#22352;&#20154;&#36137;&#23376;&#32463;&#33829;&#30340;&#33337;&#21482;&#21069;&#24448;&#27431;&#27954;&#65292;&#23548;&#33268;&#31361;&#23612;&#26031;&#38754;&#20020;&#21069;&#25152;&#26410;&#26377;&#30340;&#31227;&#27665;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#26032;&#31038;&#21608;&#26085;&#25253;&#36947;&#65292;&#21033;&#27604;&#20122;&#36793;&#38450;&#37096;&#38431;&#25937;&#20986;&#20102;&#25968;&#21313;&#20154;&#65292;&#20182;&#20204;&#31216;&#36825;&#20123;&#20154;&#34987;&#31361;&#23612;&#26031;&#24403;&#23616;&#30041;&#22312;&#27801;&#28448;&#20013;&#65292;&#27809;&#26377;&#27700;&#12289;&#39135;&#29289;&#25110;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#21021;&#31361;&#23612;&#26031;&#31532;&#20108;&#22823;&#22478;&#24066;&#26031;&#27861;&#20811;&#26031;&#21457;&#29983;&#31181;&#26063;&#39578;&#20081;&#21518;&#65292;&#25968;&#30334;&#21517;&#26469;&#33258;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22269;&#23478;&#30340;&#20154;&#34987;&#24378;&#34892;&#24102;&#21040;&#27801;&#28448;&#20197;&#21450;&#19982;&#21033;&#27604;&#20122;&#21644;&#38463;&#23572;&#21450;&#21033;&#20122;&#25509;&#22756;&#30340;&#25932;&#23545;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#20204;&#26126;&#26174;&#31934;&#30130;&#21147;&#23613;&#12289;&#33073;&#27700;&#65292;&#22352;&#22312;&#25110;&#36538;&#22312;&#27801;&#28393;&#19978;&#65292;&#29992;&#28748;&#26408;&#19995;&#35797;&#22270;&#36530;&#36991;&#22799;&#23395;&#39640;&#36798; 40 &#25668;&#27663;&#24230;&#65288;104 &#21326;&#27663;&#24230;&#65289;&#30340;&#37239;&#28909;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#32676;&#33267;&#23569; 80 &#20154;&#26159;&#22312;&#38752;&#36817;&#31361;&#23612;&#26031;&#21644;&#21033;&#27604;&#20122;&#36793;&#22659;&#30340;&#38463;&#33832;&#38215;&#38468;&#36817;&#30340;&#26080;&#20154;&#23621;&#20303;&#21306;&#34987;&#21457;&#29616;&#30340;&#65292;&#20301;&#20110;&#30340;&#40654;&#27874;&#37324;&#20197;&#35199;&#36817; 93 &#33521;&#37324;&#65288;150 &#20844;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#31163;&#20219;&#30340;&#33655;&#20848;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#26088;&#22312;&#38459;&#27490;&#20154;&#20204;&#36328;&#36234;&#37325;&#27915;&#21069;&#24448;&#24847;&#22823;&#21033;&#65292;&#36827;&#34892;&#21361;&#38505;&#19988;&#24448;&#24448;&#33268;&#21629;&#30340;&#26053;&#31243;&#65292;&#24182;&#23558;&#25200;&#20081;&#36208;&#31169;&#32773;&#30340;&#21830;&#19994;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20301;&#27431;&#30431;&#39046;&#23548;&#20154;&#21608;&#26085;&#39134;&#24448;&#31361;&#23612;&#26031;&#65292;&#31614;&#32626;&#20102;&#19968;&#20221;&#20851;&#20110; 6 &#26376;&#20221;&#36798;&#25104;&#30340; 10 &#20159;&#27431;&#20803;&#19968;&#25597;&#23376;&#35745;&#21010;&#30340;&#35845;&#35299;&#22791;&#24536;&#24405;&#65292;&#24403;&#26102;&#36825;&#20010;&#21271;&#38750;&#22269;&#23478;&#30340;&#20154;&#26435;&#35760;&#24405;&#20173;&#23384;&#22312;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#32454;&#33410;&#21253;&#25324;&#21516;&#24847;&#24674;&#22797;&#27431;&#30431;&#19982;&#31361;&#23612;&#26031;&#20043;&#38388;&#30340;&#32852;&#31995;&#21327;&#23450;&#35848;&#21028;&#65292;&#20197;&#21450;&#35753;&#31361;&#23612;&#26031;&#23398;&#29983;&#21442;&#21152;&#20234;&#25289;&#26031;&#35871;&#20132;&#27969;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#21525;&#29305;&#34920;&#31034;&#65292;&#36825;&#19968; 10 &#20159;&#27431;&#20803;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#21253;&#21547;&#20102;&#21152;&#24378;&#25171;&#20987;&#20154;&#21475;&#36137;&#36816;&#21644;&#20154;&#21475;&#36208;&#31169;&#29359;&#32618;&#22242;&#20249;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#26497;&#21491;&#32764;&#39046;&#23548;&#20154;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;(Giorgia Meloni)&#31216;&#36190;&#19982;&#31361;&#23612;&#26031;&#30340;&#21327;&#35758;&#26159;&#19982;&#21271;&#38750;&#22269;&#23478;&#24314;&#31435;&#26032;&#20851;&#31995;&#30340;&#20856;&#33539;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22905;&#35828;&#36825;&#30058;&#35805;&#26102;&#24102;&#30528;&#8220;&#19968;&#23450;&#31243;&#24230;&#30340;&#33258;&#35946;&#65292;&#20294;&#20063;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#24863;&#28608;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31361;&#23612;&#26031;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#30340;&#19968;&#21517;&#23448;&#21592;&#22312;&#21608;&#20116;&#30340;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;2023 &#24180;&#19978;&#21322;&#24180;&#65292;&#31361;&#23612;&#26031;&#30340;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#26080;&#35777;&#20154;&#21475;&#25910;&#21040;&#20102;&#26469;&#33258;&#26412;&#22269;&#30340; 30 &#20159;&#31532;&#32435;&#23572;&#65288;&#32422;&#21512; 7.5 &#20159;&#33521;&#38225;&#65289;&#27719;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25968;&#23383;&#39640;&#20110;&#31361;&#23612;&#26031;&#37325;&#35201;&#26053;&#28216;&#19994;&#19978;&#21322;&#24180;22&#20159;&#31532;&#32435;&#23572;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#22312;&#31361;&#23612;&#26031;&#36838;&#22826;&#22522;&#23467;&#20030;&#34892;&#30340;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#65292;&#36187;&#20041;&#24503;&#34920;&#31034;&#65306;&#8220;&#36825;&#20010;&#25968;&#23383;&#20196;&#20154;&#38663;&#24778;&#65292;&#34920;&#26126;&#31361;&#23612;&#26031;&#27491;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 04:22:01 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#24191;&#21578;&#25910;&#20837;&#19979;&#38477; 50%&#65292;Twitter &#29616;&#37329;&#27969;&#20173;&#20026;&#36127;&#20540;</title><link>https://www.theguardian.com/technology/2023/jul/16/elon-musk-says-twitter-cash-flow-negative</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T18:49:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/55081499ef55c98fdc8e3c8243b8232d4fff014c/0_145_3872_2325/master/3872.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6bae0cfe086ee9450c71e48dc752e55d" alt=""&gt;&#39532;&#26031;&#20811;&#22312;&#22238;&#22797;&#36164;&#26412;&#37325;&#32452;&#24314;&#35758;&#30340;&#25512;&#25991;&#20013;&#34920;&#31034;&#65292;&#8220;&#22312;&#25105;&#20204;&#25317;&#26377;&#20854;&#20182;&#20219;&#20309;&#19996;&#35199;&#20043;&#21069;&#65292;&#25105;&#20204;&#38656;&#35201;&#23454;&#29616;&#27491;&#29616;&#37329;&#27969;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21608;&#20845;&#34920;&#31034;&#65292;&#30001;&#20110;&#24191;&#21578;&#25910;&#20837;&#19979;&#38477;&#36817; 50% &#19988;&#20538;&#21153;&#36127;&#25285;&#27785;&#37325;&#65292;Twitter &#30340;&#29616;&#37329;&#27969;&#20173;&#28982;&#20026;&#36127;&#65292;&#36825;&#27809;&#26377;&#36798;&#21040;&#20182; 3 &#26376;&#20221;&#39044;&#35745; Twitter &#21040; 6 &#26376;&#20221;&#21487;&#33021;&#23454;&#29616;&#27491;&#29616;&#37329;&#27969;&#30340;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#25317;&#26377;&#20854;&#20182;&#20219;&#20309;&#19996;&#35199;&#20043;&#21069;&#65292;&#38656;&#35201;&#20808;&#23454;&#29616;&#27491;&#29616;&#37329;&#27969;&#65292;&#8221;&#39532;&#26031;&#20811;&#22312;&#22238;&#22797;&#36164;&#26412;&#37325;&#32452;&#24314;&#35758;&#30340;&#25512;&#25991;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21608;&#26085;&#22312;&#21478;&#19968;&#26465;&#25512;&#25991;&#20013;&#34920;&#31034;&#65292;Twitter &#24182;&#27809;&#26377;&#30475;&#21040; 6 &#26376;&#20221;&#39044;&#26399;&#30340;&#24191;&#21578;&#25910;&#20837;&#22686;&#38271;&#65292;&#24182;&#34917;&#20805;&#36947;&#65292;&#8220;7 &#26376;&#20221;&#30340;&#24773;&#20917;&#26356;&#26377;&#24076;&#26395;&#19968;&#20123;&#12290;&#8221;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;Twitter Spaces &#36824;&#27809;&#26377;&#20135;&#29983;&#25910;&#20837;&#65292;&#32780;&#19988;&#26159;&#8220;&#20840;&#25104;&#26412;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#26368;&#26032;&#36857;&#35937;&#34920;&#26126;&#65292;&#33258;&#39532;&#26031;&#20811; 10 &#26376;&#20221;&#25910;&#36141; Twitter &#20197;&#26469;&#65292;&#28608;&#36827;&#30340;&#25104;&#26412;&#21066;&#20943;&#25514;&#26045;&#19981;&#36275;&#20197;&#35753; Twitter &#23454;&#29616;&#27491;&#29616;&#37329;&#27969;&#65292;&#24182;&#34920;&#26126; Twitter &#30340;&#24191;&#21578;&#25910;&#20837;&#21487;&#33021;&#27809;&#26377;&#20687;&#39532;&#26031;&#20811;&#22312; 4 &#26376;&#20221;&#25509;&#21463;&#37319;&#35775;&#26102;&#25152;&#35828;&#30340;&#37027;&#26679;&#24555;&#36895;&#24674;&#22797;&#12290;&#22823;&#22810;&#25968;&#24191;&#21578;&#21830;&#24050;&#32463;&#36820;&#22238;&#20102; BBC &#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35299;&#38599;&#20102;&#25968;&#21315;&#21517;&#21592;&#24037;&#24182;&#21066;&#20943;&#20102;&#20113;&#26381;&#21153;&#36153;&#29992;&#21518;&#65292;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#23558;&#38750;&#20538;&#21153;&#25903;&#20986;&#20174; 2023 &#24180;&#39044;&#35745;&#30340; 45 &#20159;&#32654;&#20803;&#20943;&#23569;&#21040; 15 &#20159;&#32654;&#20803;&#12290;&#30001;&#20110;&#20538;&#21153;&#65292;Twitter &#36824;&#38754;&#20020;&#30528;&#32422; 15 &#20159;&#32654;&#20803;&#30340;&#24180;&#24230;&#21033;&#24687;&#25903;&#20184;&#23427;&#21442;&#19982;&#20102; 440 &#20159;&#32654;&#20803;&#30340;&#20132;&#26131;&#65292;&#20351;&#35813;&#20844;&#21496;&#31169;&#26377;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#39532;&#26031;&#20811;&#25152;&#35828;&#30340;&#24191;&#21578;&#25910;&#20837;&#19979;&#38477; 50% &#25152;&#25351;&#30340;&#26102;&#38388;&#33539;&#22260;&#12290;&#20182;&#34920;&#31034;&#65292;Twitter &#26377;&#26395;&#22312; 2023 &#24180;&#23454;&#29616; 30 &#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#65292;&#20302;&#20110; 2021 &#24180;&#30340; 51 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; Twitter &#22240;&#20869;&#23481;&#23457;&#26680;&#19981;&#20005;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#38543;&#21518;&#35768;&#22810;&#24191;&#21578;&#21830;&#32439;&#32439;&#31163;&#24320;&#65292;&#20182;&#20204;&#19981;&#24076;&#26395;&#33258;&#24049;&#30340;&#24191;&#21578;&#20986;&#29616;&#22312;&#19981;&#36866;&#24403;&#30340;&#20869;&#23481;&#26049;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#32856;&#35831;&#24247;&#21345;&#26031;&#29305;&#26071;&#19979; NBCUniversal &#21069;&#24191;&#21578;&#20027;&#31649;&#29747;&#36798;&#183;&#20122;&#21345;&#37324;&#35834; (Linda Yaccarino) &#25285;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#36825;&#34920;&#26126;&#24191;&#21578;&#38144;&#21806;&#26159; Twitter &#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#23613;&#31649; Twitter &#27491;&#22312;&#21162;&#21147;&#22686;&#21152;&#35746;&#38405;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21345;&#37324;&#35834;&#20110; 6 &#26376;&#21021;&#24320;&#22987;&#22312; Twitter &#24037;&#20316;&#65292;&#20182;&#21578;&#35785;&#25237;&#36164;&#32773; Twitter &#35745;&#21010;&#19987;&#27880;&#20110;&#35270;&#39057;&#12289;&#21019;&#20316;&#32773;&#21644;&#21830;&#19994;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#24182;&#27491;&#22312;&#19982;&#25919;&#27835;&#21644;&#23089;&#20048;&#20154;&#29289;&#12289;&#25903;&#20184;&#26381;&#21153;&#20197;&#21450;&#26032;&#38395;&#21644;&#23186;&#20307;&#20986;&#29256;&#21830;&#36827;&#34892;&#26089;&#26399;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;Twitter &#34920;&#31034;&#65292;&#31934;&#36873;&#30340;&#20869;&#23481;&#21019;&#20316;&#32773;&#23558;&#26377;&#36164;&#26684;&#33719;&#24471;&#20844;&#21496;&#24191;&#21578;&#25910;&#20837;&#30340;&#19968;&#37096;&#20998;&#65292;&#20197;&#21560;&#24341;&#26356;&#22810;&#20869;&#23481;&#21019;&#20316;&#32773;&#35775;&#38382;&#35813;&#32593;&#31449;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 03:22:02 +0800</pubDate></item><item><title>&#21345;&#27931;&#26031;&#183;&#38463;&#23572;&#21345;&#25289;&#26031;&#22312;&#20915;&#36187;&#20013;&#20987;&#36133;&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#22842;&#24471;&#28201;&#24067;&#23572;&#30331;&#32593;&#29699;&#20844;&#24320;&#36187;&#20896;&#20891;</title><link>https://www.theguardian.com/sport/2023/jul/16/carlos-alcaraz-novak-djokovic-wimbledon-final-singles-men-tennis</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T17:52:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/193be8c5ef785d4306f7b1b7fe9a1b7f01aa0a0e/0_93_6270_3762/master/6270.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c06c0141bf15b0bdb88a6ca7568e8ad6" alt=""&gt;&#21345;&#27931;&#26031;&#183;&#38463;&#23572;&#21345;&#25289;&#26031; (Carlos Alcaraz) &#22312;&#20013;&#22830;&#29699;&#22330;&#39640;&#20030;&#30528;&#33879;&#21517;&#30340;&#22870;&#26479;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#20960;&#24180;&#30340;&#30007;&#23376;&#32593;&#29699;&#36816;&#21160;&#20013;&#65292;&#38543;&#30528;&#20182;&#30340;&#20255;&#22823;&#23545;&#25163;&#36880;&#28176;&#36864;&#20986;&#20154;&#20204;&#30340;&#35270;&#37326;&#65292;&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#22312;&#20027;&#35201;&#36187;&#20107;&#20013;&#25703;&#27585;&#20102;&#20960;&#20046;&#25152;&#26377;&#24180;&#36731;&#25361;&#25112;&#32773;&#30340;&#24076;&#26395;&#21644;&#26790;&#24819;&#12290;&#20182;&#19981;&#20165;&#32487;&#32493;&#38459;&#30861;&#19979;&#19968;&#20195;&#65292;&#32780;&#19988;&#36824;&#20139;&#21463;&#30528;&#23545;&#20182;&#20204;&#30340;&#33267;&#39640;&#26080;&#19978;&#30340;&#24863;&#35273;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#21345;&#27931;&#26031;&#183;&#38463;&#23572;&#21345;&#25289;&#26031;&#65288;Carlos Alcaraz&#65289;&#23601;&#24456;&#26126;&#26174;&#19982;&#20247;&#19981;&#21516;&#12290;&#26080;&#35770;&#26159;&#20182;&#22312;&#22330;&#19978;&#30340;&#22825;&#36171;&#36824;&#26159;&#25903;&#25745;&#20182;&#25104;&#21151;&#30340;&#36229;&#24378;&#31934;&#31070;&#21147;&#37327;&#12290;&#19968;&#20010;&#26376;&#21518;&#65292;&#38463;&#23572;&#21345;&#25289;&#20857;&#22312;&#19968;&#22330;&#22823;&#28385;&#36143;&#36187;&#20107;&#20013;&#38754;&#23545;&#24503;&#32422;&#31185;&#32500;&#22855;&#65292;&#36523;&#20307;&#22240;&#26497;&#24230;&#32039;&#24352;&#32780;&#23849;&#28291;&#65292;&#20294;&#20182;&#20174;&#30424;&#21518;&#21155;&#21183;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#24182;&#22312;&#20116;&#30424;&#27604;&#36187;&#20013;&#21457;&#25381;&#20986;&#33394;&#65292;&#20197; 1-6&#12289;7-6 (6)&#12289;6-1 &#20987;&#36133;&#20102;&#24503;&#32422;&#31185;&#32500;&#22855;&#12290; &#12289; 3-6&#12289;6-4&#36194;&#24471;&#20182;&#30340;&#31532;&#19968;&#20010;&#28201;&#32593;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/live/2023/jul/16/wimbledon-mens-singles-final-2023-carlos-alcaraz-v-novak-djokovic-live"&gt;2023 &#24180;&#28201;&#24067;&#23572;&#30331;&#30007;&#21333;&#20915;&#36187;&#65306;&#21345;&#27931;&#26031;&#183;&#38463;&#23572;&#21345;&#25289;&#26031; VS &#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855; &#8211; &#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#22330;&#32988;&#21033;&#38656;&#35201;&#38463;&#23572;&#21345;&#25289;&#26031;&#30340;&#27599;&#19968;&#20998;&#33258;&#20449;&#21644;&#20915;&#24515;&#65292;&#20197;&#21450;&#25345;&#32493;&#30340;&#26368;&#39640;&#36136;&#37327;&#20987;&#29699;&#65292;&#21516;&#26102;&#20197;&#20182;&#22312;&#20116;&#30424;&#19977;&#32988;&#20013;&#20174;&#26410;&#32463;&#21382;&#36807;&#30340;&#24378;&#24230;&#27700;&#24179;&#36827;&#34892;&#12290;&#36825;&#20004;&#20301;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#29699;&#21592;&#30452;&#21040;&#26368;&#21518;&#37117;&#32473;&#23545;&#26041;&#26045;&#21152;&#20102;&#26080;&#24773;&#30340;&#21387;&#21147;&#65292;&#20294;&#38463;&#23572;&#21345;&#25289;&#20857;&#26377;&#27589;&#21147;&#22362;&#25345;&#21040;&#24213;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#21345;&#25289;&#20857;&#30340;&#32844;&#19994;&#29983;&#28079;&#26174;&#28982;&#24050;&#32463;&#36208;&#19978;&#20102;&#24456;&#23569;&#26377; 20 &#23681;&#29699;&#21592;&#33021;&#22815;&#20225;&#21450;&#30340;&#36712;&#36857;&#65292;&#20294;&#36825;&#20301;&#22836;&#21495;&#31181;&#23376;&#22312;&#28201;&#24067;&#23572;&#30331;&#30340;&#34920;&#29616;&#21364;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#36229;&#36234;&#20102;&#25152;&#26377;&#38663;&#32819;&#27442;&#32843;&#30340;&#28818;&#20316;&#12290;&#33609;&#22320;&#36187;&#23395;&#24320;&#22987;&#26102;&#65292;&#20182;&#20173;&#28982;&#19981;&#30830;&#23450;&#33258;&#24049;&#30340;&#31435;&#36275;&#28857;&#20197;&#21450;&#22914;&#20309;&#22312;&#29699;&#22330;&#19978;&#25171;&#20986;&#26368;&#22909;&#30340;&#32593;&#29699;&#25104;&#32489;&#65292;&#20294;&#20182;&#24050;&#32463;&#38378;&#30005;&#33324;&#22320;&#24109;&#21367;&#20102;&#25972;&#20010;&#36187;&#22330;&#65292;&#20174;&#27599;&#22330;&#27604;&#36187;&#20013;&#23398;&#20064;&#65292;&#22312;&#22899;&#29579;&#21644;&#28201;&#24067;&#23572;&#30331;&#24314;&#31435;&#20102; 12 &#22330;&#36830;&#32988;&#12290;&#38463;&#23572;&#21345;&#25289;&#20857;&#26159;&#33258;2013&#24180;&#20915;&#36187;&#23433;&#36842;&#183;&#31302;&#38647;&#20197;&#26469;&#65292;&#25972;&#25972;&#21313;&#24180;&#26469;&#31532;&#19968;&#20301;&#22312;&#20013;&#22830;&#29699;&#22330;&#20987;&#36133;&#24503;&#32422;&#31185;&#32500;&#22855;&#30340;&#29699;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; 20&#23681;&#30340;&#38463;&#23572;&#21345;&#25289;&#20857;&#26159;&#36194;&#24471;&#28201;&#24067;&#23572;&#30331;&#30007;&#21333;&#20896;&#20891;&#30340;&#31532;&#19977;&#24180;&#36731;&#29699;&#21592;&#65292;&#20165;&#27425;&#20110;&#40077;&#37324;&#26031;&#183;&#36125;&#20811;&#23572;&#21644;&#27604;&#32422;&#24681;&#183;&#21338;&#26684;&#12290;&#20182;&#30340;&#31532;&#20108;&#20010;&#22823;&#28385;&#36143;&#20896;&#20891;&#24847;&#21619;&#30528;&#20182;&#25104;&#20026;&#32487; 2015 &#24180;&#26031;&#22374;&#183;&#29926;&#26519;&#21345; (Stan Wawrinka) &#20197;&#26469;&#31532;&#19968;&#20301;&#36194;&#24471;&#22810;&#20010;&#22823;&#28385;&#36143;&#20896;&#20891;&#30340;&#26032;&#30007;&#36873;&#25163;&#12290;&#36890;&#36807;&#32456;&#27490;&#24503;&#32422;&#31185;&#32500;&#22855;&#22312;&#28201;&#32593;&#22235;&#24180;&#30340;&#32479;&#27835;&#22320;&#20301;&#65292;&#20182;&#35753;&#22622;&#23572;&#32500;&#20122;&#20154;&#22833;&#21435;&#20102;&#36861;&#24179;&#32599;&#26480;&#183;&#36153;&#24503;&#21202; (Roger Federer) &#20843;&#27425;&#28201;&#32593;&#20896;&#20891;&#32426;&#24405;&#30340;&#26426;&#20250;&#12290; &lt;/p&gt;&lt;figure data-media-id="51cde454b8803374606c9ab55d29285e4d1fcf1c"&gt;&lt;img src="https://media.guim.co.uk/51cde454b8803374606c9ab55d29285e4d1fcf1c/0_53_3061_3824/800.jpg" alt="&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#22312;&#36187;&#21518;&#37319;&#35775;&#20013;&#24773;&#32490;&#28608;&#21160;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#22312;&#36187;&#21518;&#37319;&#35775;&#20013;&#24773;&#32490;&#28608;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20811;&#33713;&#22827;&#183;&#24067;&#20262;&#26031;&#22522;&#23572;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#30446;&#21069;&#36825;&#39033;&#36816;&#21160;&#20013;&#26368;&#21463;&#26399;&#24453;&#30340;&#23545;&#20915;&#30340;&#21478;&#19968;&#20010;&#31687;&#31456;&#20013;&#65292;&#32463;&#39564;&#26368;&#21021;&#21344;&#20027;&#23548;&#22320;&#20301;&#12290;&#34429;&#28982;&#24503;&#32422;&#31185;&#32500;&#22855;&#26377;&#26102;&#36215;&#27493;&#32531;&#24930;&#65292;&#20294;&#20182;&#20174;&#19968;&#24320;&#22987;&#23601;&#24456;&#29312;&#21033;&#65292;&#22238;&#29699;&#34920;&#29616;&#20986;&#33394;&#65292;&#25298;&#32477;&#20986;&#29616;&#20219;&#20309;&#38169;&#35823;&#65292;&#24182;&#23558;&#38463;&#23572;&#21345;&#25289;&#20857;&#30340;&#24040;&#22823;&#27491;&#25163;&#20559;&#36716;&#21040;&#36317;&#24213;&#32447;&#20165;&#20960;&#33521;&#23544;&#30340;&#22320;&#26041;&#12290;&#24403;&#38463;&#23572;&#21345;&#25289;&#20857;&#22312;&#26102;&#26426;&#19978;&#36935;&#21040;&#22256;&#38590;&#26102;&#65292;&#20182;&#24456;&#24555;&#23601;&#21457;&#29616;&#33258;&#24049;&#20197; 5-0 &#39046;&#20808;&#65292;&#24503;&#32422;&#31185;&#32500;&#22855;&#20165;&#29992;&#20004;&#27425;&#38750;&#21463;&#36843;&#24615;&#22833;&#35823;&#23601;&#32467;&#26463;&#20102;&#36817;&#20046;&#23436;&#32654;&#30340;&#19968;&#30424;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25343;&#19979;&#31532;&#19968;&#22330;&#27604;&#36187;&#21518;&#65292;&#38463;&#23572;&#21345;&#25289;&#26031;&#32456;&#20110;&#24320;&#22987;&#25214;&#21040;&#33258;&#24049;&#30340;&#23556;&#31243;&#12290;&#25972;&#20010;&#31532;&#20108;&#30424;&#27604;&#36187;&#30340;&#28608;&#28872;&#31243;&#24230;&#37117;&#22312;&#39129;&#21319;&#12290;&#20182;&#20204;&#20043;&#38388;&#65292;&#20004;&#20154;&#37117;&#27627;&#19981;&#29369;&#35947;&#22320;&#36827;&#25915;&#65292;&#20182;&#20204;&#36890;&#36807;&#28608;&#28872;&#12289;&#39640;&#24378;&#24230;&#30340;&#23545;&#23769;&#35206;&#30422;&#27599;&#19968;&#29255;&#33609;&#21494;&#65292;&#20182;&#20204;&#37117;&#27178;&#25195;&#32593;&#21069;&#65292;&#36827;&#34892;&#39640;&#38590;&#24230;&#30340;&#25130;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#20204;&#22312;&#25250;&#19971;&#23616;&#20013;&#30456;&#36935;&#26102;&#65292;&#38463;&#23572;&#21345;&#25289;&#20857;&#30041;&#22312;&#20102;&#24503;&#32422;&#31185;&#32500;&#22855;&#36523;&#36793;&#12290;&#20182;&#30340;&#21457;&#29699;&#24456;&#22909;&#65292;&#27491;&#25163;&#21457;&#21147;&#65292;&#21516;&#26102;&#36824;&#28151;&#21512;&#30528;&#23567;&#29699;&#12290;&#24503;&#32422;&#31185;&#32500;&#22855;&#30504;&#30524;&#65292;&#20197;6-5&#24555;&#36895;&#20986;&#29616;&#20004;&#27425;&#38750;&#21463;&#36843;&#24615;&#22833;&#35823;&#12290;&#22312;&#33258;&#24049;&#30340;&#30424;&#28857;&#19978;&#65292;&#38463;&#23572;&#21345;&#25289;&#20857;&#25171;&#20986;&#20102;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#21453;&#25163;&#25509;&#21457;&#29699;&#65292;&#23558;&#29699;&#36234;&#36807;&#20102;&#35797;&#22270;&#21457;&#29699;&#21644;&#25130;&#20987;&#30340;&#26080;&#21161;&#30340;&#24503;&#32422;&#31185;&#32500;&#22855;&#65292;&#36194;&#24471;&#20102;&#36825;&#19968;&#30424;&#12290;&#24403;&#20013;&#22830;&#29699;&#22330;&#29190;&#21457;&#20986;&#27426;&#21628;&#22768;&#26102;&#65292;&#38463;&#23572;&#21345;&#25289;&#26031;&#31449;&#22312;&#21407;&#22320;&#65292;&#21560;&#25910;&#30528;&#27426;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#21345;&#25289;&#20857;&#19968;&#30452;&#22312;&#21162;&#21147;&#19982;&#24503;&#32422;&#31185;&#32500;&#22855;&#20445;&#25345;&#21516;&#19968;&#27700;&#24179;&#65292;&#20294;&#20182;&#31361;&#28982;&#21344;&#25454;&#20102;&#19978;&#39118;&#12290;&#20182;&#31361;&#28982;&#22312;&#33258;&#24049;&#30340;&#21457;&#29699;&#19978;&#21457;&#29616;&#20102;&#26356;&#22810;&#30340;&#33258;&#30001;&#28857;&#65292;&#26356;&#22810;&#30340;&#26680;&#27491;&#25163;&#26410;&#33021;&#22238;&#20987;&#12290;&#24403;&#24503;&#32422;&#31185;&#32500;&#22855;&#30340;&#38750;&#21463;&#36843;&#24615;&#22833;&#35823;&#32456;&#20110;&#24320;&#22987;&#20986;&#29616;&#26102;&#65292;&#20182;&#30475;&#19978;&#21435;&#26126;&#26174;&#30130;&#24811;&#19981;&#22570;&#65292;&#20182;&#22312;&#27604;&#36187;&#26102;&#38388;&#19978;&#19982;&#35009;&#21028;&#21457;&#29983;&#20105;&#25191;&#65292;&#24182;&#21521;&#35266;&#20247;&#31034;&#24847;&#12290;&#38543;&#30528;&#38463;&#23572;&#21345;&#25289;&#26031;&#32487;&#32493;&#26045;&#21152;&#25345;&#32493;&#30340;&#21387;&#21147;&#65292;&#22312;3-1&#30340;&#27604;&#36187;&#20013;&#65292;&#36825;&#22330;&#33618;&#21776;&#30340;26&#20998;&#38047;&#27604;&#36187;&#20197;13&#20010;&#24179;&#23616;&#21644;7&#20010;&#30772;&#21457;&#28857;&#32467;&#26463;&#65292;&#38463;&#23572;&#21345;&#25289;&#26031;&#25235;&#20303;&#20102;&#20915;&#23450;&#24615;&#30340;&#21452;&#30772;&#21457;&#65292;&#20197;&#20004;&#30424;&#19968;&#27604;&#39046;&#20808;&#12290; &lt;/p&gt;&lt;figure data-media-id="3d0bfec5ffdaeb3032c8264c28a9cec3bd4176df"&gt;&lt;img src="https://media.guim.co.uk/3d0bfec5ffdaeb3032c8264c28a9cec3bd4176df/0_25_2804_1683/1000.jpg" alt="&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#27822;&#20007;&#22320;&#23558;&#29699;&#25293;&#30776;&#22312;&#32593;&#26609;&#19978;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#27822;&#20007;&#22320;&#23558;&#29699;&#25293;&#30776;&#22312;&#32593;&#26609;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Tolga Akmen/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24503;&#32422;&#31185;&#32500;&#22855;&#19981;&#21487;&#36991;&#20813;&#30340;&#21453;&#39539;&#24456;&#24555;&#23601;&#26469;&#20102;&#12290;&#22312;&#38463;&#23572;&#21345;&#25289;&#20857;&#22312;2-2&#30340;&#21457;&#29699;&#23616;&#20013;&#20005;&#37325;&#38169;&#36807;&#20102;&#19968;&#27425;&#31616;&#21333;&#30340;&#25130;&#20987;&#21518;&#65292;&#24503;&#32422;&#31185;&#32500;&#22855;&#21457;&#36215;&#20102;&#29467;&#25169;&#12290;&#20182;&#25171;&#20986;&#20102;&#26412;&#22330;&#27604;&#36187;&#30340;&#26368;&#20339;&#21453;&#20987;&#65292;&#20197;3-2&#39046;&#20808;&#65292;&#28982;&#21518;&#21521;&#35266;&#20247;&#39134;&#21563;&#12290;&#31934;&#21147;&#20805;&#27803;&#12289;&#35686;&#35273;&#30340;&#24503;&#32422;&#31185;&#32500;&#22855;&#22312;&#21097;&#19979;&#30340;&#27604;&#36187;&#20013;&#24378;&#34892;&#21457;&#36215;&#38378;&#30005;&#25112;&#65292;&#20182;&#31934;&#24425;&#30340;&#25509;&#21457;&#22312;&#30424;&#28857;&#19978;&#24341;&#21457;&#20102;&#38463;&#23572;&#21345;&#25289;&#20857;&#30340;&#21452;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#20116;&#30424;&#20013;&#65292;&#38463;&#23572;&#21345;&#25289;&#26031;&#30452;&#35270;&#21382;&#21490;&#19978;&#26368;&#22909;&#30340;&#29699;&#21592;&#65292;&#20182;&#25298;&#32477;&#36864;&#32553;&#12290;&#22312;&#39318;&#30424;&#27604;&#36187;&#20013;&#38169;&#22833;&#19968;&#20010;&#30772;&#21457;&#28857;&#21518;&#65292;&#20182;&#31435;&#21363;&#29992;&#20196;&#20154;&#21457;&#25351;&#30340;&#26368;&#21518;&#19968;&#25615;&#38450;&#23432;&#33258;&#24049;&#25405;&#25937;&#20102;&#19968;&#20010;&#30772;&#21457;&#28857;&#65292;&#26368;&#32456;&#23548;&#33268;&#24503;&#32422;&#31185;&#32500;&#22855;&#38169;&#36807;&#20102;&#19968;&#27425;&#25130;&#20987;&#12290;&#38543;&#30528;&#27604;&#36187;&#30340;&#28608;&#28872;&#31243;&#24230;&#20877;&#27425;&#21319;&#28201;&#65292;&#24503;&#32422;&#31185;&#32500;&#22855;&#21457;&#29699;&#23616;&#30340;&#30772;&#21457;&#28857;&#19978;&#19968;&#22330;&#20196;&#20154;&#31378;&#24687;&#30340;&#23545;&#25915;&#32467;&#26463;&#20102;&#65292;&#24503;&#32422;&#31185;&#32500;&#22855;&#25684;&#20498;&#21518;&#20877;&#27425;&#31449;&#36215;&#26469;&#65292;&#28982;&#21518;&#30475;&#30528;&#38463;&#23572;&#21345;&#25289;&#20857;&#21453;&#25163;&#30452;&#32447;&#20256;&#29699;&#21046;&#32988;&#29699;&#30772;&#21457;&#12290;&#24403;&#38463;&#23572;&#21345;&#25289;&#26031;&#24198;&#31069;&#30772;&#21457;&#24182;&#21462;&#24471;2-1&#39046;&#20808;&#26102;&#65292;&#24503;&#32422;&#31185;&#32500;&#22855;&#30340;&#29699;&#25293;&#20987;&#20013;&#20102;&#32593;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#26377;&#21490;&#20197;&#26469;&#26368;&#22909;&#30340;&#25509;&#21457;&#29699;&#25163;&#65292;&#38463;&#23572;&#21345;&#25289;&#26031;&#20197;&#20174;&#20219;&#20309;&#32570;&#38519;&#20013;&#24674;&#22797;&#36807;&#26469;&#30340;&#33021;&#21147;&#32780;&#38395;&#21517;&#65292;&#21482;&#35201;&#20182;&#38656;&#35201;&#65292;&#20182;&#23601;&#33021;&#25214;&#21040;&#24378;&#22823;&#30340;&#21457;&#29699;&#21644;&#24040;&#22823;&#30340;&#27491;&#25163;&#12290;&#28982;&#21518;&#20182;&#20197;5-4&#30340;&#27604;&#20998;&#26469;&#21040;&#24213;&#32447;&#65292;&#38463;&#23572;&#21345;&#25289;&#26031;&#27809;&#26377;&#20219;&#20309;&#24656;&#24807;&#25110;&#32039;&#24352;&#65292;&#23436;&#25104;&#20102;&#20182;&#19968;&#29983;&#20013;&#30340;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 17 Jul 2023 02:22:01 +0800</pubDate></item><item><title>&#21033;&#27604;&#20122;&#36793;&#38450;&#37096;&#38431;&#33829;&#25937;&#34987;&#22256;&#22312;&#31361;&#23612;&#26031;&#38468;&#36817;&#27801;&#28448;&#20013;&#30340;&#31227;&#27665;</title><link>https://www.theguardian.com/world/2023/jul/16/libyan-border-guards-rescue-migrants-left-in-desert-near-tunisia</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T17:43:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/19035303440500b89697657f287c76f7434aa264/0_308_4737_2842/master/4737.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f2c53109ba94a931a4286bd6cd1b46d5" alt=""&gt;&#26469;&#33258;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22269;&#23478;&#30340;&#31227;&#27665;&#22768;&#31216;&#34987;&#31361;&#23612;&#26031;&#24403;&#23616;&#36951;&#24323;&#22312;&#27801;&#28448;&#20013;&lt;/div&gt;&lt;p&gt;&#21033;&#27604;&#20122;&#36793;&#38450;&#37096;&#38431;&#35299;&#25937;&#20102;&#25968;&#21313;&#21517;&#31227;&#27665;&#65292;&#20182;&#20204;&#31216;&#36825;&#20123;&#31227;&#27665;&#34987;&#31361;&#23612;&#26031;&#24403;&#23616;&#30041;&#22312;&#27801;&#28448;&#20013;&#65292;&#27809;&#26377;&#27700;&#12289;&#39135;&#29289;&#25110;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#21021;&#31361;&#23612;&#26031;&#31532;&#20108;&#22823;&#22478;&#24066;&#26031;&#27861;&#20811;&#26031;&#21457;&#29983;&#31181;&#26063;&#39578;&#20081;&#21518;&#65292;&#25968;&#30334;&#21517;&#26469;&#33258;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22269;&#23478;&#30340;&#31227;&#27665;&#34987;&#24378;&#34892;&#24102;&#21040;&#19982;&#21033;&#27604;&#20122;&#21644;&#38463;&#23572;&#21450;&#21033;&#20122;&#25509;&#22756;&#30340;&#27801;&#28448;&#21644;&#25932;&#23545;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#26032;&#31038;&#25253;&#36947;&#65292;&#36825;&#20123;&#31227;&#27665;&#26126;&#26174;&#31934;&#30130;&#21147;&#23613;&#12289;&#33073;&#27700;&#65292;&#22352;&#22312;&#25110;&#36538;&#22312;&#27801;&#28393;&#19978;&#65292;&#21033;&#29992;&#28748;&#26408;&#19995;&#35797;&#22270;&#36530;&#36991;&#39640;&#36798; 40 &#25668;&#27663;&#24230;&#65288;104 &#21326;&#27663;&#24230;&#65289;&#30340;&#22799;&#23395;&#37239;&#28909;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#32676;&#33267;&#23569; 80 &#21517;&#31227;&#27665;&#26159;&#22312;&#38463;&#33832; (Al-Assah) &#38468;&#36817;&#30340;&#19968;&#20010;&#26080;&#20154;&#23621;&#20303;&#21306;&#34987;&#21457;&#29616;&#30340;&#65292;&#38463;&#33832;&#26159;&#31361;&#23612;&#26031;&#21644;&#21033;&#27604;&#20122;&#36793;&#22659;&#38468;&#36817;&#30340;&#19968;&#20010;&#23567;&#38215;&#65292;&#20301;&#20110;&#30340;&#40654;&#27874;&#37324;&#20197;&#35199;&#36817; 150 &#20844;&#37324;&#65288;93 &#33521;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#31216;&#65292;&#21033;&#27604;&#20122;&#36793;&#22659;&#20154;&#21592;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#27700;&#65292;&#24182;&#23558;&#31227;&#27665;&#8212;&#8212;&#39318;&#20808;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#8212;&#8212;&#36865;&#24448;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21033;&#27604;&#20122;&#36793;&#22659;&#24033;&#36923;&#37096;&#38431;&#33080;&#20070;&#39029;&#38754;&#19978;&#20998;&#20139;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#21487;&#20197;&#21548;&#21040;&#19968;&#21517;&#35686;&#23448;&#35828;&#65306;&#8220;&#20320;&#30475;&#21040;&#20182;&#20204;&#20102;&#21527;&#65311;&#36825;&#26159;&#21487;&#24754;&#30340;&#12290;&#20182;&#20204;&#34987;&#20174;&#31361;&#23612;&#26031;&#39537;&#36880;&#21040;&#21033;&#27604;&#20122;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21457;&#29616;&#20102;&#21478;&#19968;&#32676;&#26377;&#20799;&#31461;&#21644;&#22919;&#22899;&#30340;&#20154;&#65292;&#8221;&#36825;&#21517;&#20891;&#23448;&#25351;&#30528;&#20960;&#30334;&#31859;&#22806;&#30340;&#31361;&#23612;&#26031;&#36793;&#22659;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#36824;&#26174;&#31034;&#20102;&#21608;&#20845;&#20174;&#36793;&#22659;&#22320;&#21306;&#33719;&#25937;&#30340;&#19968;&#21517;&#31227;&#27665;&#65292;&#31216;&#8220;&#31361;&#23612;&#26031;&#35686;&#23519;&#23558;&#25105;&#20204;&#39537;&#36880;&#21040;&#21033;&#27604;&#20122;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#21033;&#27604;&#20122;&#36793;&#38450;&#35686;&#21355;&#30340;&#24110;&#21161;&#65292;&#8220;&#25105;&#20204;&#23601;&#20250;&#27515;&#22312;&#27801;&#28448;&#20013;&#8221;&#65292;&#35813;&#30007;&#23376;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#24819;&#36820;&#22238;&#31361;&#23612;&#26031;&#65292;&#37027;&#37324;&#26377;&#20182;&#30340;&#22971;&#23376;&#21644;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 3 &#26085;&#65292;&#19968;&#21517;&#31361;&#23612;&#26031;&#30007;&#23376;&#22312;&#24403;&#22320;&#20154;&#19982;&#31227;&#27665;&#20043;&#38388;&#30340;&#20105;&#21557;&#20013;&#34987;&#26432;&#65292;&#31181;&#26063;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#25968;&#30334;&#21517;&#31227;&#27665;&#36867;&#31163;&#25110;&#34987;&#36843;&#31163;&#24320;&#31361;&#23612;&#26031;&#26031;&#27861;&#20811;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27861;&#20811;&#26031;&#28207;&#26159;&#35768;&#22810;&#26469;&#33258;&#36139;&#22256;&#21644;&#39281;&#21463;&#26292;&#21147;&#36418;&#36495;&#22269;&#23478;&#30340;&#31227;&#27665;&#30340;&#20986;&#21457;&#28857;&#65292;&#20182;&#20204;&#36890;&#24120;&#20056;&#22352;&#20020;&#26102;&#33337;&#21482;&#65292;&#31359;&#36234;&#21361;&#38505;&#30340;&#22320;&#20013;&#28023;&#65292;&#21069;&#24448;&#27431;&#27954;&#23547;&#27714;&#26356;&#22909;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#31361;&#23612;&#26031;&#20154;&#26435;&#32452;&#32455;&#21608;&#20116;&#34920;&#31034;&#65292;&#21253;&#25324;&#22919;&#22899;&#21644;&#20799;&#31461;&#22312;&#20869;&#30340; 100 &#33267; 150 &#21517;&#31227;&#27665;&#20173;&#34987;&#22256;&#22312;&#21033;&#27604;&#20122;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#31361;&#23612;&#26031;&#32418;&#26032;&#26376;&#20250;&#34920;&#31034;&#65292;&#23427;&#24050;&#20026; 7 &#26376; 3 &#26085;&#21518;&#34987;&#24102;&#21040;&#22320;&#20013;&#28023;&#27839;&#23736;&#38463;&#33832;&#20197;&#21271;&#30340;&#25289;&#26031;&#26480;&#36842;&#23572;&#20891;&#20107;&#21306;&#30340; 600 &#22810;&#21517;&#31227;&#27665;&#25552;&#20379;&#20102;&#24199;&#25252;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#31361;&#23612;&#26031;&#32463;&#27982;&#21644;&#31038;&#20250;&#26435;&#21033;&#35770;&#22363; (FTDES) &#21608;&#20116;&#34920;&#31034;&#65292;&#22312;&#31361;&#23612;&#26031;&#35199;&#37096;&#38752;&#36817;&#38463;&#23572;&#21450;&#21033;&#20122;&#36793;&#22659;&#30340;&#22320;&#26041;&#65292;&#32422; 165 &#21517;&#34987;&#36951;&#24323;&#22312;&#38463;&#23572;&#21450;&#21033;&#20122;&#36793;&#22659;&#30340;&#31227;&#27665;&#34987;&#25509;&#36208;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#34987;&#24102;&#36208;&#30340;&#20154;&#25110;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; FTDES &#21457;&#35328;&#20154; Romdhane Ben Amor &#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#31435;&#21363;&#21521;&#38463;&#23572;&#21450;&#21033;&#20122;&#36793;&#22659;&#30340;&#31227;&#27665;&#25552;&#20379;&#25588;&#21161;&#21644;&#24199;&#25252;&#25152;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#27515;&#20129;&#65292;&#24182;&#25351;&#20986;&#24050;&#32463;&#21457;&#29616;&#20102;&#20004;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 01:52:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#31216;&#29926;&#26684;&#32435;&#20891;&#38431;&#22312;&#30333;&#20420;&#32599;&#26031;&#8220;&#21482;&#26377;&#20960;&#30334;&#20154;&#8221;</title><link>https://www.theguardian.com/world/2023/jul/16/ukraine-says-only-a-few-hundred-wagner-troops-are-in-belarus</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T15:24:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5308eddd6068aa2b94eed54c094a15ef2c1fa8ae/0_58_6870_4122/master/6870.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=138863635be2f7677d3e39cc408b0c2a" alt=""&gt;&#20044;&#20811;&#20848;&#24211;&#30382;&#25196;&#26031;&#20811;&#38468;&#36817;&#30340;&#19968;&#21517;&#27493;&#20853;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#38543;&#30528;&#36716;&#31227;&#21040;&#30333;&#20420;&#32599;&#26031;&#30340;&#29926;&#26684;&#32435;&#37096;&#38431;&#20154;&#25968;&#30340;&#36827;&#19968;&#27493;&#32454;&#33410;&#28014;&#20986;&#27700;&#38754;&#65292;&#19996;&#37096;&#25112;&#32447;&#30340;&#25112;&#26007;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#21103;&#37096;&#38271;&#27721;&#23068;&#183;&#39532;&#21033;&#20122;&#23572;&#34920;&#31034;&#65306;&#8220;&#19996;&#37096;&#23616;&#21183;&#26377;&#25152;&#21152;&#21095;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#22312;&#19996;&#37096;&#22478;&#24066;&#24211;&#30382;&#23433;&#26031;&#20811;&#38468;&#36817;&#22788;&#20110;&#23432;&#21183;&#65292;&#20294;&#22312;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#36830;&#32493;&#20004;&#22825;&#65292;&#25932;&#20154;&#22312;&#21704;&#23572;&#31185;&#22827;&#24030;&#24211;&#30382;&#23433;&#26031;&#20811;&#22320;&#21306;&#31215;&#26497;&#36827;&#25915;&#12290;&#25105;&#20204;&#22788;&#20110;&#38450;&#23432;&#29366;&#24577;&#65292;&#8221;&#39532;&#21033;&#20122;&#23572;&#22312; Telegram &#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23448;&#21592;&#21608;&#26085;&#34920;&#31034;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#20420;&#32599;&#26031;&#29926;&#26684;&#32435;&#38598;&#22242;&#20013;&#21482;&#26377;&#8220;&#20960;&#30334;&#8221;&#21517;&#25112;&#22763;&#36716;&#31227;&#21040;&#30333;&#20420;&#32599;&#26031;&#65292;&#36825;&#25903;&#25112;&#26007;&#37096;&#38431;&#30340;&#26368;&#32456;&#21629;&#36816;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#39046;&#23548;&#20154;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#65288;Yevgeny Prigozhin&#65289;&#34987;&#25480;&#20104;&#33258;&#30001;&#32452;&#24314;&#19968;&#25903;&#30001;&#25968;&#19975;&#21517;&#25215;&#21253;&#21830;&#21644;&#22234;&#29359;&#32452;&#25104;&#30340;&#38599;&#20323;&#20891;&#30340;&#26435;&#21147;&#65292;&#20182;&#21516;&#24847;&#23558;&#20854;&#37096;&#38431;&#36801;&#24448;&#30333;&#20420;&#32599;&#26031;&#65292;&#20316;&#20026;&lt;a href="https://www.theguardian.com/world/2023/jun/25/prigozhins-march-on-moscow-chronology-of-an-attempted-coup"&gt;&#32467;&#26463;&#19978;&#20010;&#26376;&#38024;&#23545;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#21467;&#21464;&#21327;&#35758;&lt;/a&gt;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33258;&#37027;&#20197;&#21518;&#65292;&#20851;&#20110;&#29926;&#26684;&#32435;&#30340;&#21629;&#36816;&#19968;&#30452;&#23384;&#22312;&#30456;&#20114;&#30683;&#30462;&#30340;&#20449;&#24687;&#65292;&#29926;&#26684;&#32435;&#22312;&#20044;&#20811;&#20848;&#20026;&#20420;&#32599;&#26031;&#26041;&#38754;&#36827;&#34892;&#20102;&#19968;&#20123;&#26368;&#28608;&#28872;&#30340;&#25112;&#26007;&#12290;&#30333;&#20420;&#32599;&#26031;&#24403;&#23616;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#22521;&#35757;&#24072;&#24050;&#32463;&#25269;&#36798;&#35813;&#22269;&#65292;&#27874;&#20848;&#21644;&#20044;&#20811;&#20848;&#24403;&#23616;&#20063;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20284;&#20046;&#36824;&#27809;&#26377;&#21457;&#29983;&#22823;&#35268;&#27169;&#36716;&#31227;&#12290;&#26222;&#37324;&#25096;&#20219;&#30340;&#19979;&#33853;&#20063;&#20173;&#28982;&#26159;&#20010;&#35868;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#36793;&#38450;&#37096;&#38431;&#21457;&#35328;&#20154;&#23433;&#24503;&#28872;&#183;&#24503;&#22982;&#29748;&#31185; (Andrii Demchenko) &#22312;&#25509;&#21463;&#20044;&#20811;&#20848;&#30005;&#35270;&#21488;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#30333;&#20420;&#32599;&#26031;&#22659;&#20869;&#26377;&#19968;&#20123;&#38599;&#20323;&#20891;&#22242;&#20307;&#65292;&#20294;&#25105;&#20204;&#24182;&#19981;&#26159;&#22312;&#35848;&#35770;&#20219;&#20309;&#22823;&#35268;&#27169;&#37096;&#32626;&#8230;&#8230;&#25105;&#20204;&#35848;&#35770;&#30340;&#26159;&#20960;&#30334;&#20154;&#12290;&#8221;&#26143;&#26399;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20116;&#35282;&#22823;&#27004;&#36890;&#25253;&#31216;&#65292;&#34429;&#28982;&#29926;&#26684;&#32435;&#37096;&#38431;&#30340;&#22823;&#37096;&#20998;&#20173;&#22312;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#65292;&#20294;&#25454;&#19968;&#20301;&#21457;&#35328;&#20154;&#31216;&#65292;&#20182;&#20204;&#8220;&#23454;&#38469;&#19978;&#19981;&#20877;&#21457;&#25381;&#37325;&#35201;&#30340;&#20316;&#25112;&#33021;&#21147;&#8221;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&lt;a href="https://www.theguardian.com/world/2023/jul/12/wagner-hands-thousands-of-tonnes-of-weaponry-to-russian-army"&gt;&#22768;&#31216;&lt;/a&gt;&#29926;&#26684;&#32435;&#24050;&#21521;&#20420;&#32599;&#26031;&#27491;&#35268;&#20891;&#31227;&#20132;&#20102;&#25968;&#21315;&#21544;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22522;&#36741;&#65292;&#19968;&#20301;&#25509;&#36817;&#20044;&#20811;&#20848;&#24773;&#25253;&#37096;&#38376;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#23613;&#31649;&#29926;&#26684;&#32435;&#20107;&#20214;&#30340;&#39578;&#20081;&#24182;&#26410;&#23548;&#33268;&#20044;&#20811;&#20848;&#22312;&#24403;&#22320;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;&#65292;&#20294;&#20044;&#20811;&#20848;&#20891;&#26041;&#24050;&#32463;&#27880;&#24847;&#21040;&#20420;&#32599;&#26031;&#37096;&#20998;&#25112;&#26007;&#37096;&#38431;&#30340;&#28151;&#20081;&#21644;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35797;&#22270;&#23558;&#29926;&#26684;&#32435;&#20154;&#20998;&#25955;&#21040;&#20854;&#20182;&#37096;&#38431;&#20013;&#65292;&#20294;&#36825;&#24403;&#28982;&#20250;&#24433;&#21709;&#20182;&#20204;&#30340;&#25112;&#26007;&#33021;&#21147;&#65292;&#8221;&#28040;&#24687;&#20154;&#22763;&#35828;&#12290; &#8220;&#36825;&#20123;&#37117;&#26159;&#32463;&#36807;&#35757;&#32451;&#30340;&#19987;&#19994;&#25112;&#22763;&#65292;&#20182;&#20204;&#20064;&#24815;&#20110;&#22312;&#29305;&#23450;&#30340;&#21333;&#20301;&#21644;&#32452;&#21512;&#20013;&#20316;&#25112;&#65292;&#29616;&#22312;&#20182;&#20204;&#24517;&#39035;&#36866;&#24212;&#19981;&#21516;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/14/putin-says-he-tried-but-failed-to-oust-prigozhin-after-wagner-mutiny-figters-ukarine-war"&gt;&#26222;&#20140;&#23545;&#19968;&#20301;&#20540;&#24471;&#20449;&#36182;&#30340;&#20420;&#32599;&#26031;&#35760;&#32773;&#35828;&#8220;&#29926;&#26684;&#32435;&#24182;&#19981;&#23384;&#22312;&#8221;&lt;/a&gt; &#65292;&#20294;&#20182;&#20063;&#25552;&#20379;&#20102;&#21467;&#21464;&#22833;&#36133;&#21518;&#20182;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#19982;&#26222;&#37324;&#25096;&#20219;&#21644; 35 &#21517;&#29926;&#26684;&#32435;&#25351;&#25381;&#23448;&#20030;&#34892;&#30340;&#20250;&#35758;&#30340;&#32454;&#33410;&#12290;&#26222;&#20140;&#34920;&#31034;&#65292;&#20182;&#21578;&#35785;&#25351;&#25381;&#23448;&#20204;&#65292;&#20182;&#20204;&#21487;&#20197;&#22312;&#25112;&#22330;&#25351;&#25381;&#23448;&#23433;&#24503;&#28872;&#183;&#29305;&#32599;&#20999;&#22827;&#30340;&#39046;&#23548;&#19979;&#32487;&#32493;&#22312;&#20044;&#20811;&#20848;&#26381;&#24441;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#36825;&#20040;&#35828;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#20154;&#37117;&#28857;&#20102;&#22836;&#12290;&#20294;&#22352;&#22312;&#20182;&#20204;&#21069;&#38754;&#24182;&#27809;&#26377;&#30475;&#21040;[&#20182;&#20204;&#30340;&#21453;&#24212;]&#30340;&#26222;&#37324;&#25096;&#20219;&#35828;&#65306;&#8216;&#19981;&#65292;&#36825;&#20123;&#20154;&#19981;&#20250;&#21516;&#24847;&#36825;&#20010;&#20915;&#23450;&#65292;&#8217;&#8221;&#26222;&#20140;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22659;&#20869;&#30340;&#25112;&#26007;&#20173;&#22312;&#32487;&#32493;&#12290;&#39532;&#21033;&#20122;&#23572;&#21608;&#26085;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#27491;&#22312;&#8220;&#36880;&#27493;&#25512;&#36827;&#8221;&#38752;&#36817;&#35937;&#24449;&#24615;&#30446;&#26631;&#24052;&#36203;&#31302;&#29305;&#65288;5&#26376;&#20221;&#34987;&#20420;&#32599;&#26031;&#21344;&#39046;&#65289;&#65292;&#20294;&#27491;&#22312;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#24211;&#24179;&#26031;&#20811;&#24066;&#38468;&#36817;&#36827;&#34892;&#38450;&#24481;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28608;&#28872;&#30340;&#25112;&#26007;&#27491;&#22312;&#36827;&#34892;&#65292;&#38453;&#22320;&#8230;&#8230;&#27599;&#22825;&#37117;&#20250;&#25913;&#21464;&#20960;&#27425;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#30340;&#21453;&#25915;&#24050;&#32463;&#33853;&#21518;&#20102;&#20960;&#20010;&#26376;&#65292;&#36827;&#23637;&#32531;&#24930;&#65292;&#22522;&#36741;&#21628;&#21505;&#35199;&#26041;&#25552;&#20379;&#26356;&#22810;&#28779;&#21147;&#12290;&#20044;&#20811;&#20848;&#19968;&#21517;&#39640;&#32423;&#23433;&#20840;&#23448;&#21592;&lt;a href="https://www.theguardian.com/world/2023/jul/13/ukraines-top-security-official-dismisses-ben-wallaces-criticisms-of-kyiv"&gt;&#19978;&#21608;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&lt;/a&gt;&#34920;&#31034;&#65292;&#22269;&#38469;&#31038;&#20250;&#23545;&#21453;&#25915;&#26045;&#21152;&#30340;&#21387;&#21147;&#26080;&#27982;&#20110;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#19968;&#22330;&#20307;&#32946;&#27604;&#36187;&#12290;&#20107;&#20851;&#37325;&#22823;&#65292;&#20154;&#20204;&#30340;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#65292;&#8221;&#23433;&#29702;&#20250;&#31192;&#20070;&#22885;&#33713;&#20811;&#35199;&#183;&#20025;&#23612;&#27931;&#22827; (Oleksiy Danilov) &#35828;&#12290;&#19981;&#36807;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#39044;&#35745;&#20843;&#26376;&#25110;&#20061;&#26376;&#20250;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&lt;a href="https://www.theguardian.com/world/2023/jul/13/us-cluster-bombs-arrive-ukraine"&gt;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#38598;&#26463;&#24377;&#33647;&lt;/a&gt;&#20197;&#24110;&#21161;&#20811;&#26381;&#24377;&#33647;&#30701;&#32570;&#30340;&#38382;&#39064;&#39047;&#20855;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#21608;&#26085;&#20844;&#24067;&#30340;&#22269;&#23478;&#30005;&#35270;&#21488;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#25317;&#26377;&#8220;&#36275;&#22815;&#30340;&#8221;&#38598;&#26463;&#24377;&#33647;&#24211;&#23384;&#65292;&#24182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20044;&#20811;&#20848;&#20351;&#29992;&#36825;&#20123;&#26377;&#20105;&#35758;&#30340;&#27494;&#22120;&#65292;&#33707;&#26031;&#31185;&#8220;&#20445;&#30041;&#37319;&#21462;&#23545;&#31561;&#34892;&#21160;&#30340;&#26435;&#21033;&#8221;&#12290;&#20154;&#26435;&#32452;&#32455;&#24050;&#32463;&#24191;&#27867;&#35760;&#24405;&#20102;&#20420;&#32599;&#26031;&#26041;&#38754;&#20351;&#29992;&#38598;&#26463;&#24377;&#33647;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#26085;&#36824;&#34920;&#31034;&#65292;&#23427;&#22312;&#20811;&#37324;&#31859;&#20122;&#40657;&#28023;&#28207;&#21475;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#38468;&#36817;&#20987;&#33853;&#20102;&#33267;&#23569; 10 &#26550;&#26080;&#20154;&#26426;&#65292;&#35813;&#28207;&#21475;&#20110; 2014 &#24180;&#34987;&#20420;&#32599;&#26031;&#21534;&#24182;&#65292;&#20063;&#26159;&#20420;&#32599;&#26031;&#40657;&#28023;&#33328;&#38431;&#30340;&#25152;&#22312;&#22320;&#12290;&#19982;&#20044;&#20811;&#20848;&#25509;&#22756;&#30340;&#20420;&#32599;&#26031;&#21035;&#23572;&#21733;&#32599;&#24503;&#22320;&#21306;&#24030;&#38271;&#20063;&#22768;&#31216;&#65292;&#19968;&#21517;&#22919;&#22899;&#22312;&#20044;&#20811;&#20848;&#23545;&#33293;&#36125;&#22522;&#35834;&#38215;&#30340;&#28779;&#31661;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#23578;&#26410;&#34920;&#31034;&#20420;&#32599;&#26031;&#26159;&#21542;&#20250;&#32493;&#31614;&#20801;&#35768;&#20044;&#20811;&#20848;&#36890;&#36807;&#40657;&#28023;&#36816;&#36755;&#31918;&#39135;&#30340;&#21327;&#35758;&#12290;&#35813;&#21327;&#35758;&#26159;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#20419;&#25104;&#30340;&#65292;&#35813;&#21327;&#35758;&#23558;&#20110; 2022 &#24180; 7 &#26376;&#21608;&#19968;&#26202;&#20123;&#26102;&#20505;&#21040;&#26399;&#12290;&#20420;&#32599;&#26031;&#23041;&#32961;&#35201;&#36864;&#20986;&#35813;&#21327;&#35758;&#65292;&#29702;&#30001;&#26159;&#20854;&#33258;&#36523;&#20986;&#21475;&#38754;&#20020;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21608;&#20845;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#8220;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24378;&#35843;&#65292;&#28040;&#38500;&#20420;&#32599;&#26031;&#39135;&#21697;&#21644;&#21270;&#32933;&#20986;&#21475;&#38556;&#30861;&#30340;&#20041;&#21153;&#8230;&#8230;&#20173;&#26410;&#23653;&#34892;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 01:22:01 +0800</pubDate></item><item><title>&#33487;&#26684;&#20848;&#21016;&#26131;&#26031;&#23707;40&#20313;&#22836;&#39046;&#33322;&#40120;&#38598;&#20307;&#25601;&#27973;&#27515;&#20129;</title><link>https://www.theguardian.com/environment/2023/jul/16/pilot-whales-dead-mass-stranding-isle-of-lewis-scotland</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T15:41:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9115088731350ffb1c006da7d3ef5661c82ad0ad/0_0_2574_1545/master/2574.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6a635c9ac6d1649c967401e37a305de5" alt=""&gt;&#21016;&#26131;&#26031;&#23707;&#35199;&#28023;&#23736;&#12290;&lt;/div&gt;&lt;p&gt;&#36229;&#36807; 50 &#22836;&#39046;&#33322;&#40120;&#25601;&#27973;&#22312;&#33487;&#26684;&#20848;&#21016;&#26131;&#26031;&#23707;&#30340;&#28023;&#28393;&#19978;&#65292;&#38500; 10 &#22836;&#22806;&#65292;&#20854;&#20313;&#20840;&#37096;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#28508;&#27700;&#21592;&#28023;&#27915;&#29983;&#29289;&#25937;&#25588;&#32452;&#32455; (BDMLR) &#34920;&#31034;&#65292;&#21608;&#26085;&#26089;&#19978; 7 &#28857;&#36890;&#36807;&#35686;&#26041;&#25509;&#21040;&#20102;&#22806;&#36203;&#24067;&#37324;&#24213;&#32676;&#23707;&#8220;&#22823;&#35268;&#27169;&#25601;&#27973;&#8221;&#30340;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; BDMLR &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24403;&#22320;&#30340;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#21307;&#21153;&#20154;&#21592;&#30446;&#21069;&#27491;&#22312;&#23545;&#40120;&#40060;&#36827;&#34892;&#24613;&#25937;&#65292;&#21608;&#36793;&#22320;&#21306;&#30340;&#21307;&#21153;&#20154;&#21592;&#27491;&#22312;&#20934;&#22791;&#24037;&#20855;&#21253;&#24182;&#32452;&#32455;&#21069;&#24448;&#35813;&#23707;&#30340;&#20132;&#36890;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36804;&#20170;&#20026;&#27490;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#36825;&#37324;&#32422;&#26377; 55 &#21482;&#21160;&#29289;&#65307;&#28982;&#32780;&#65292;&#29616;&#22330;&#30340;&#26368;&#26032;&#28040;&#24687;&#26174;&#31034;&#65292;&#21482;&#26377; 10 &#20154;&#36824;&#27963;&#30528;&#12290;&#28023;&#23736;&#35686;&#21355;&#38431;&#21644;&#33487;&#26684;&#20848;&#28023;&#27915;&#21160;&#29289;&#25601;&#27973;&#35745;&#21010;&#20063;&#21463;&#21629;&#21442;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; BDMLR &#21435;&#24180;&#25910;&#21040;&#20102; 3,000 &#22810;&#20010;&#26377;&#20851;&#33521;&#22269;&#28023;&#23736;&#25601;&#27973;&#30340;&#30005;&#35805;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#19982;&#28023;&#35930;&#26377;&#20851;&#65292;&#21608;&#26085;&#20107;&#20214;&#30340;&#35268;&#27169;&#20063;&#24456;&#19981;&#23547;&#24120;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/mar/02/whales-use-phonic-lips-in-nose-to-make-loudest-sounds-of-any-animal-say-scientists"&gt;&#31185;&#23398;&#23478;&#31216;&#65292;&#40120;&#40060;&#20351;&#29992;&#40763;&#23376;&#20013;&#30340;&#8220;&#22768;&#21767;&#8221;&#21457;&#20986;&#21160;&#29289;&#20013;&#26368;&#21709;&#20142;&#30340;&#22768;&#38899;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20449;&lt;a href="https://www.theguardian.com/environment/2011/jul/22/pilot-whales-stranded-scottish-highlands"&gt;&#65292;&#33487;&#26684;&#20848;&#26368;&#22823;&#35268;&#27169;&#30340;&#27492;&#31867;&#20107;&#20214;&lt;/a&gt;&#26159; 2011 &#24180; 7 &#26376;&#65292;&#19968;&#32676; 70 &#22836;&#38271;&#40141;&#39046;&#33322;&#40120;&#22312;&#33832;&#29791;&#20848;&#30340;&#26460;&#20869;&#26031;&#20975;&#23572;&#25601;&#27973;&#65292;&#20854;&#20013; 19 &#22836;&#27515;&#20129;&#12290; &lt;a href="https://www.theguardian.com/environment/2015/jun/24/royal-navy-bomb-explosions-mass-whale-deaths-report#:~:text=Four large bombs exploded underwater,2011, government scientists have concluded."&gt;&#25919;&#24220;&#31185;&#23398;&#23478;&#30340;&#19968;&#20221;&#25253;&#21578;&lt;/a&gt;&#24471;&#20986;&#32467;&#35770;&#65292;&#27700;&#19979;&#28856;&#24377;&#30340;&#22122;&#38899;&#36896;&#25104;&#20102;&#36825;&#36215;&#20107;&#20214;&#65292;&#25439;&#23475;&#20102;&#40120;&#40060;&#30340;&#21548;&#21147;&#21644;&#23548;&#33322;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#33322;&#40120;&#23454;&#38469;&#19978;&#26159;&#22823;&#22411;&#28023;&#27915;&#28023;&#35930;&#65292;&#26159;&#26368;&#23481;&#26131;&#21457;&#29983;&#22823;&#35268;&#27169;&#25601;&#27973;&#30340;&#40120;&#30446;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#31867;&#23545;&#28023;&#27915;&#29615;&#22659;&#30340;&#24433;&#21709;&#8212;&#8212;&#21253;&#25324;&#28023;&#20891;&#27963;&#21160;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#21208;&#25506;&#12289;&#27745;&#26579;&#21644;&#27668;&#20505;&#21361;&#26426;&#8212;&#8212;&#34987;&#35748;&#20026;&#26159;&#36817;&#24180;&#26469;&lt;a href="https://www.theguardian.com/environment/2023/feb/25/cornish-beach-whale-strandings-tell-us-about-oceans-aoe"&gt;&#25601;&#27973;&#25968;&#37327;&#22686;&#21152;&#30340;&lt;/a&gt;&#21407;&#22240;&#12290;&#28982;&#32780;&#65292;&#23427;&#20204;&#20063;&#21487;&#33021;&#26159;&#30001;&#33258;&#28982;&#21407;&#22240;&#36896;&#25104;&#30340;&#65292;&#20363;&#22914;&#30142;&#30149;&#12289;&#30142;&#30149;&#25110;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; BDMLR&#34920;&#31034;&#65306;&#8220;&#40120;&#40060;&#25601;&#27973;&#30340;&#21407;&#22240;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#39046;&#33322;&#40120;&#22240;&#20854;&#24378;&#22823;&#30340;&#31038;&#20250;&#32852;&#31995;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#22240;&#27492;&#36890;&#24120;&#65292;&#24403;&#19968;&#22836;&#40120;&#40060;&#38519;&#20837;&#22256;&#22659;&#24182;&#25601;&#27973;&#26102;&#65292;&#20854;&#20313;&#30340;&#40120;&#40060;&#20063;&#20250;&#25928;&#20223;&#65292;&#23548;&#33268;&#26356;&#22810;&#40120;&#40060;&#25601;&#27973;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#65292;&#35686;&#26041;&#27491;&#22312;&#21327;&#21161;&#21512;&#20316;&#20249;&#20276;&#22788;&#29702;&#26031;&#25176;&#35834;&#38886;&#25176;&#23572;&#26031;&#22612;&#28023;&#28393;&#19978;&#25601;&#27973;&#30340;&#39046;&#33322;&#40120;&#12290;&#20026;&#20102;&#35753;&#28023;&#35930;&#26377;&#26368;&#22909;&#30340;&#29983;&#23384;&#26426;&#20250;&#65292;&#35831;&#36991;&#24320;&#35813;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; BDMLR &#34920;&#31034;&#65292;&#22312;&#24773;&#20917;&#24471;&#21040;&#35299;&#20915;&#20043;&#21069;&#65292;&#19981;&#20250;&#25253;&#21578;&#22823;&#35268;&#27169;&#25601;&#27973;&#20107;&#20214;&#30340;&#20855;&#20307;&#20301;&#32622;&#65292;&#24182;&#20687;&#35686;&#26041;&#19968;&#26679;&#65292;&#24314;&#35758;&#20844;&#20247;&#36991;&#24320;&#35813;&#22320;&#21306;&#65292;&#20197;&#20415;&#29616;&#22330;&#20154;&#21592;&#35780;&#20272;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#12290;&#23613;&#19968;&#20999;&#21162;&#21147;&#24110;&#21161;&#24184;&#23384;&#30340;&#21754;&#20083;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20107;&#21644;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#8220;&#23545;&#26377;&#20851;&#21754;&#20083;&#21160;&#29289;&#22312;&#21016;&#26131;&#26031;&#23707;&#29305;&#38647;&#33707;&#23572;&#25601;&#27973;&#30340;&#25253;&#36947;&#20570;&#20986;&#22238;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1990&#24180;&#20197;&#26469;&#65292;&#25152;&#26377;&#40120;&#31867;&#25601;&#27973;&#20107;&#20214;&#22343;&#30001;&#33521;&#22269;&#40120;&#31867;&#25601;&#27973;&#35843;&#26597;&#35745;&#21010;&#36827;&#34892;&#35843;&#26597;&#65292;&#35813;&#35745;&#21010;&#30001;&#33521;&#22269;&#12289;&#23041;&#23572;&#22763;&#21644;&#33487;&#26684;&#20848;&#25919;&#24220;&#32852;&#21512;&#36164;&#21161;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 23:52:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#32972;&#21253;&#23458;&#22312;&#28595;&#22823;&#21033;&#20122;&#28023;&#28393;&#24230;&#20551;&#32988;&#22320;&#34987;&#21050;&#20260;&#8212;&#8212;&#25253;&#36947;</title><link>https://www.theguardian.com/australia-news/2023/jul/16/british-backpacker-stabbed-in-australian-beach-resort-reports</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T13:14:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/35cc5ddcdd2c0da1f044c776f9ee148a3f253ef2/0_0_5545_3327/master/5545.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=54b990d3e05764e1e8fce85a701c67c0" alt=""&gt;&#26118;&#22763;&#20848;&#24030;&#21162;&#33832;&#20027;&#28023;&#28393;&lt;/div&gt;&lt;p&gt;&lt;br&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#19968;&#21517;25&#23681;&#30340;&#33521;&#22269;&#32972;&#21253;&#23458;&#22312;&#28595;&#22823;&#21033;&#20122;&#28023;&#28393;&#24230;&#20551;&#32988;&#22320;&#34987;&#19968;&#21517;&#38738;&#23569;&#24180;&#21050;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#20940;&#26216;&#65292;&#35686;&#26041;&#25509;&#21040;&#25253;&#35686;&#36214;&#21040;&#26118;&#22763;&#20848;&#24030;&#28023;&#23736;&#21162;&#33832;&#30340;&#40657;&#26031;&#24311;&#26031;&#34903;&#65292;&#25454;&#31216;&#35813;&#30007;&#23376;&#22312;&#19982;&#19968;&#21517; 15 &#23681;&#30007;&#23401;&#21457;&#29983;&#20105;&#25191;&#21518;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#36825;&#21517;&#23569;&#24180;&#31163;&#24320;&#20102;&#29616;&#22330;&#65292;&#20294;&#24102;&#30528;&#19968;&#20010;&#29942;&#23376;&#21644;&#19968;&#25226;&#20992;&#22238;&#26469;&#65292;&#28982;&#21518;&#21050;&#20260;&#20102;&#21463;&#23475;&#32773;&#30340;&#32972;&#37096;&#21644;&#25163;&#33109;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#32593;&#31449;&#25253;&#36947;&#65292;&#21463;&#23475;&#32773;&#22240;&#20260;&#21183;&#20005;&#37325;&#34987;&#36865;&#24448;&#38451;&#20809;&#28023;&#23736;&#22823;&#23398;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&#23244;&#30097;&#20154;&#22312;&#34987;&#25429;&#21069;&#24050;&#34987;&#20844;&#20247;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#35686;&#26041;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&#8220;7 &#26376; 16 &#26085;&#19978;&#21320;&#65292;&#21162;&#33832;&#40657;&#26031;&#24311;&#26031;&#34903;&#21457;&#29983;&#19968;&#36215;&#28041;&#23244;&#21463;&#20260;&#20107;&#20214;&#65292;&#35686;&#26041;&#27491;&#22312;&#23545;&#27492;&#36827;&#34892;&#35843;&#26597;&#12290;&#35686;&#26041;&#23558;&#25351;&#25511;&#19968;&#21517; 15 &#23681;&#30007;&#23376;&#21644;&#19968;&#21517; 25 &#23681;&#30007;&#23376;&#20043;&#38388;&#30340;&#35328;&#35821;&#20105;&#21557;&#21319;&#32423;&#12290;&#20940;&#26216; 4 &#28857;&#20043;&#21069;&#65292;&#36825;&#21517;&#24180;&#36731;&#20154;&#31163;&#24320;&#24182;&#24102;&#30528;&#29942;&#23376;&#21644;&#19968;&#25226;&#20992;&#22238;&#26469;&#20043;&#21069;&#65292;&#21457;&#29983;&#20102;&#32930;&#20307;&#20914;&#31361;&#65292;&#23548;&#33268;&#36825;&#21517; 25 &#23681;&#30340;&#24180;&#36731;&#20154;&#32972;&#37096;&#21644;&#25163;&#33109;&#34987;&#21050;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26049;&#35266;&#32773;&#21046;&#26381;&#20102;&#36825;&#21517; 15 &#23681;&#30007;&#23401;&#65292;&#30452;&#21040;&#35686;&#23519;&#36214;&#21040;&#23558;&#20182;&#36910;&#25429;&#12290;&#36825;&#21517; 15 &#23681;&#30340;&#30007;&#23376;&#34987;&#25351;&#25511;&#34989;&#20987;&#36896;&#25104;&#36523;&#20307;&#20260;&#23475;&#12290;&#35843;&#26597;&#20154;&#21592;&#25958;&#20419;&#20219;&#20309;&#26377;&#20449;&#24687;&#25110;&#26377;&#30456;&#20851;&#35270;&#37326;&#30340;&#20154;&#19982;&#35686;&#26041;&#32852;&#31995;&#12290;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; PA News &#24050;&#32852;&#31995;&#22806;&#20132;&#12289;&#32852;&#37030;&#21644;&#21457;&#23637;&#21150;&#20844;&#23460;&#65292;&#20197;&#30830;&#35748;&#21463;&#23475;&#32773;&#30340;&#22269;&#31821;&#21644;&#29616;&#29366;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#20304;&#27835;&#20122;&#24030;&#26538;&#20987;&#26696;&#22235;&#20154;&#27515;&#20129; &#23244;&#30097;&#20154;&#20173;&#36877;&#36965;&#27861;&#22806;</title><link>https://www.theguardian.com/us-news/2023/jul/16/georgia-shooting-four-killed</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T12:52:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eaf70ca42983b5c08eef285f4fbbbd931e425378/0_361_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5c960afab3de616207ce2defc0481ff6" alt=""&gt;&#21608;&#20845;&#19978;&#21320;&#26202;&#20123;&#26102;&#20505;&#65292;&#27721;&#26222;&#39039;&#24066;&#30340;&#19968;&#20010;&#20998;&#21306;&#21457;&#29983;&#20102;&#26538;&#20987;&#20107;&#20214;&#65292;&#35813;&#24066;&#32422;&#26377; 8,500 &#20154;&#12290;&lt;/div&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#24403;&#23616;&#21608;&#20845;&#27491;&#22312;&#36861;&#25429;&#19968;&#21517;&#30007;&#23376;&#65292;&#35813;&#30007;&#23376;&#28041;&#23244;&#22312;&#20122;&#29305;&#20848;&#22823;&#21335;&#37096;&#37066;&#21306;&#26538;&#26432;&#19977;&#21517;&#30007;&#23376;&#21644;&#19968;&#21517;&#22899;&#23376;&#21518;&#20173;&#36877;&#36965;&#27861;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#26222;&#39039;&#35686;&#23519;&#23616;&#38271;&#35449;&#22982;&#26031;&#183;&#29305;&#32435;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;40 &#23681;&#30340;&#23433;&#24503;&#28872;&#183;&#26391;&#33707;&#23572;&#25454;&#20449;&#25658;&#24102;&#27494;&#22120;&#65292;&#21313;&#20998;&#21361;&#38505;&#12290;&#21608;&#20845;&#19978;&#21320;&#26202;&#20123;&#26102;&#20505;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#27721;&#26222;&#39039;&#24066;&#30340;&#19968;&#20010;&#20998;&#21306;&#65292;&#35813;&#24066;&#32422;&#26377; 8,500 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#20844;&#24067;&#20102;&#26377;&#20851;&#26432;&#25134;&#30340;&#19968;&#20123;&#32454;&#33410;&#12290;&#29305;&#32435;&#35828;&#65292;&#20390;&#25506;&#20204;&#27491;&#22312;&#35843;&#26597;&#21516;&#19968;&#31038;&#21306;&#33267;&#23569;&#22235;&#20010;&#24444;&#27492;&#30456;&#37051;&#30340;&#29359;&#32618;&#29616;&#22330;&#12290;&#20182;&#35828;&#26391;&#33707;&#23572;&#26159;&#27721;&#26222;&#39039;&#23621;&#27665;&#65292;&#20294;&#25298;&#32477;&#35752;&#35770;&#21487;&#33021;&#30340;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20982;&#26432;&#26696;&#21457;&#29983;&#20116;&#20010;&#22810;&#23567;&#26102;&#21518;&#65292;&#23244;&#30097;&#20154;&#20173;&#28982;&#36877;&#36965;&#27861;&#22806;&#65292;&#24403;&#23616;&#21457;&#35475;&#35201;&#32487;&#32493;&#25628;&#26597;&#65292;&#30452;&#21040;&#23558;&#20182;&#25304;&#30041;&#12290; &lt;/p&gt;&lt;figure data-media-id="803fbf5dd5eae40c0d7a283068fc4194cb196dbf"&gt;&lt;img src="https://media.guim.co.uk/803fbf5dd5eae40c0d7a283068fc4194cb196dbf/0_0_3300_2000/1000.jpg" alt="&#24403;&#23616;&#27491;&#22312;&#23547;&#25214;&#23433;&#24503;&#28872;&#183;&#26391;&#33707;&#23572;&#65292;&#20182;&#28041;&#23244;&#22312;&#20304;&#27835;&#20122;&#24030;&#26538;&#26432;&#19977;&#21517;&#30007;&#23376;&#21644;&#19968;&#21517;&#22899;&#23376;&#12290;" width="1000" height="606"&gt;&lt;figcaption&gt;&lt;span&gt;&#24403;&#23616;&#27491;&#22312;&#23547;&#25214;&#23433;&#24503;&#28872;&#183;&#26391;&#33707;&#23572;&#65292;&#20182;&#28041;&#23244;&#22312;&#20304;&#27835;&#20122;&#24030;&#26538;&#26432;&#19977;&#21517;&#30007;&#23376;&#21644;&#19968;&#21517;&#22899;&#23376;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29305;&#32435;&#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#22312;&#25972;&#20010;&#21306;&#22495;&#36827;&#34892;&#20102;&#35814;&#23613;&#30340;&#25628;&#32034;&#65292;&#29616;&#22312;&#27491;&#22312;&#31245;&#24494;&#25193;&#22823;&#33539;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#36824;&#22312;&#23547;&#25214;&#19968;&#36742;&#40657;&#33394; GMC Acadia SUV&#65292;&#20182;&#20204;&#35748;&#20026;&#26391;&#33707;&#23572;&#21487;&#33021;&#27491;&#22312;&#39550;&#39542;&#35813;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#26391;&#33707;&#23572;&#20284;&#20046;&#27809;&#26377;&#21015;&#20986;&#30005;&#35805;&#21495;&#30721;&#65292;&#32654;&#32852;&#31038;&#20063;&#26080;&#27861;&#31435;&#21363;&#25214;&#21040;&#21487;&#20197;&#20195;&#34920;&#20182;&#21457;&#35328;&#30340;&#23478;&#24237;&#25104;&#21592;&#25110;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#27809;&#26377;&#20844;&#24067;&#21463;&#23475;&#32773;&#30340;&#22995;&#21517;&#65292;&#31216;&#20182;&#20204;&#27491;&#22312;&#21162;&#21147;&#36890;&#30693;&#21463;&#23475;&#32773;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#21033;&#21439;&#35686;&#38271;&#38647;&#37329;&#32435;&#24503;&#183;&#26031;&#22350;&#24503;&#38647;&#29305; (Reginald Scandrett) &#34920;&#31034;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#24748;&#36175; 10,000 &#32654;&#20803;&#65292;&#22870;&#21169;&#25552;&#20379;&#26377;&#21161;&#20110;&#36910;&#25429;&#21644;&#36215;&#35785;&#26391;&#33707;&#23572;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#30452;&#25509;&#23545;&#26391;&#33707;&#23572;&#35828;&#36947;&#65306;&#8220;&#26080;&#35770;&#20320;&#36523;&#22312;&#20309;&#22788;&#65292;&#25105;&#20204;&#37117;&#20250;&#22312;&#20320;&#23621;&#20303;&#30340;&#20219;&#20309;&#27934;&#31348;&#20013;&#36861;&#25429;&#20320;&#65292;&#24182;&#23558;&#20320;&#25304;&#30041;&#12290;&#26102;&#26399;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27721;&#26222;&#39039;&#20301;&#20110;&#20122;&#29305;&#20848;&#22823;&#20197;&#21335;&#32422; 30 &#33521;&#37324;&#65288;48 &#20844;&#37324;&#65289;&#22788;&#65292;&#26159;&#20304;&#27835;&#20122;&#24030;&#20030;&#21150;&#32435;&#26031;&#21345;&#36187;&#20107;&#30340;&#20122;&#29305;&#20848;&#22823;&#36187;&#36710;&#22330;&#30340;&#25152;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#29305;&#20848;&#22823;&#22320;&#21306;&#30340;&#25191;&#27861;&#26426;&#26500;&#21644;&#20304;&#27835;&#20122;&#24030;&#35843;&#26597;&#23616;&#27491;&#22312;&#21327;&#21161;&#25628;&#25429;&#21644;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#21644;&#12298;&#20170;&#26085;&#32654;&#22269;&#12299;&#19982;&#19996;&#21271;&#22823;&#23398;&#21512;&#20316;&#32500;&#25252;&#30340;&#25968;&#25454;&#24211;&#26174;&#31034;&#65292;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#26159;&lt;a href="https://apnews.com/article/mass-shootings-list-us-killings-3561c0404a9f23a2510859174ff67847"&gt;2023 &#24180;&#21457;&#29983;&#30340;&#31532; 31 &#36215;&#22823;&#35268;&#27169;&#26432;&#25134;&#20107;&#20214;&lt;/a&gt;&#65292;&#20170;&#24180;&#33267;&#23569;&#36896;&#25104; 153 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 21:22:02 +0800</pubDate></item><item><title>2023 &#24180;&#28201;&#32593;&#30007;&#21333;&#20915;&#36187;&#65306;&#21345;&#27931;&#26031;&#183;&#38463;&#23572;&#21345;&#25289;&#26031; VS &#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/jul/16/wimbledon-mens-singles-final-2023-carlos-alcaraz-v-novak-djokovic-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T12:49:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d684a6db9ede400a6981b7cbc0c4eb11d03a0da7/0_549_8192_4915/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=df00e70b289950694c6b196ed4d5b95a" alt=""&gt;&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#22312;&#21069;&#24448;&#20013;&#22830;&#29699;&#22330;&#26102;&#19982;&#29699;&#36855;&#20250;&#38754;&#12290;&lt;/div&gt;</description><pubDate>Sun, 16 Jul 2023 20:52:02 +0800</pubDate></item><item><title>&#28436;&#21592;&#20860;&#27468;&#25163;&#31616;&#183;&#20271;&#37329; (Jane Birkin) &#21435;&#19990;&#65292;&#20139;&#24180; 76 &#23681;</title><link>https://www.theguardian.com/culture/2023/jul/16/jane-birkin-actor-and-singer-dies-aged-76</link><description>&lt;div&gt;&lt;i&gt;2023-07-16T12:23:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5a8343d96aa525e0fb55b45f586f0bb011b3df54/0_1783_3387_2032/master/3387.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3834284629b7749bfbc634b1be600c20" alt=""&gt; 20 &#19990;&#32426; 60 &#24180;&#20195;&#21021;&#65292;Jane Birkin &#22312;&#27861;&#22269;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#25991;&#21270;&#37096;&#21608;&#26085;&#34920;&#31034;&#65292;&#33521;&#22269;&#20986;&#29983;&#30340;&#28436;&#21592;&#20860;&#27468;&#25163;&#31616;&#183;&#20271;&#37329;&#34987;&#21457;&#29616;&#27515;&#22312;&#24052;&#40654;&#30340;&#23478;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; 76 &#23681;&#30340;&#20271;&#32943;&#22240; 1969 &#24180;&#30340;&#28909;&#38376;&#27468;&#26354;&#32780;&#22312;&#28023;&#22806;&#24191;&#20026;&#20154;&#30693;&#65292;&#22312;&#36825;&#39318;&#27468;&#20013;&#65292;&#22905;&#21644;&#22905;&#30340;&#24773;&#20154;&#12289;&#24050;&#25925;&#27861;&#22269;&#27468;&#25163;&#20860;&#20316;&#26354;&#23478;&#22622;&#23572;&#26085;&#183;&#29976;&#26031;&#24067; (Serge Gainsbourg) &#28436;&#21809;&#20102;&#38706;&#39592;&#30340;&#24615;&#29233;&#27468;&#26354; Je t&amp;#39;aime ... moi non plus&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#37329;&#22312;&#22905;&#30340;&#31532;&#20108;&#25925;&#20065;&#27861;&#22269;&#22768;&#21517;&#40522;&#36215;&#65292;&#24182;&#22240;&#19982;&#29976;&#26031;&#24067;&#30340;&#21160;&#33633;&#20851;&#31995;&#32780;&#36827;&#20837;&#20844;&#20247;&#35270;&#37326;&#12290;&#22905;&#24102;&#26377;&#27987;&#37325;&#21475;&#38899;&#30340;&#27861;&#35821;&#25104;&#20026;&#22905;&#20010;&#20154;&#39118;&#26684;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt; 1968 &#24180;&#65292;22 &#23681;&#30340;&#22905;&#27178;&#28193;&#33521;&#21513;&#21033;&#28023;&#23777;&#65292;&#19982;&#24180;&#38271;&#22905; 18 &#23681;&#30340;&#29976;&#26031;&#24067;&#19968;&#36215;&#20027;&#28436;&#19968;&#37096;&#30005;&#24433;&#12290;&#36825;&#27573;&#38271;&#36798; 13 &#24180;&#30340;&#24651;&#24773;&#30340;&#24320;&#22987;&#65292;&#20351;&#20182;&#20204;&#25104;&#20026;&#27861;&#22269;&#26368;&#33879;&#21517;&#30340;&#22827;&#22919;&#65292;&#20182;&#20204;&#30340;&#27874;&#35199;&#31859;&#20122;&#21644;&#20139;&#20048;&#20027;&#20041;&#29983;&#27963;&#26041;&#24335;&#20197;&#21450;&#20182;&#20204;&#30340;&#24037;&#20316;&#37117;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#30528;&#27597;&#40575;&#33324;&#30524;&#30555;&#30340; Birkin &#20197;&#20854;&#26580;&#21644;&#30340;&#22768;&#38899;&#21644;&#38604;&#38596;&#21516;&#20307;&#30340;&#36718;&#24275;&#65292;&#36805;&#36895;&#25104;&#20026;&#24615;&#24863;&#30340;&#35937;&#24449;&#65292;&#24405;&#21046;&#20102;&#28909;&#27668;&#33150;&#33150;&#30340; Je t&amp;#39;aime &#8230; moi non plus &#21644;&#21638;&#21742;&#30340; Gainsbourg&#12290;&#36825;&#39318;&#27468;&#22312;&#22810;&#20010;&#22269;&#23478;&#34987;&#31105;&#27490;&#22312;&#24191;&#25773;&#20013;&#25773;&#25918;&#65292;&#24182;&#21463;&#21040;&#26805;&#33922;&#20872;&#30340;&#35892;&#36131;&#65292;&#20294;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#21462;&#24471;&#20102;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#20182;&#20197;&#36825;&#31181;&#22855;&#24618;&#30340;&#26041;&#24335;&#25104;&#20026;&#26368;&#33879;&#21517;&#30340;&#24773;&#20387;&#65292;&#22240;&#20026;&#12298;&#25105;&#29233;&#20320;&#12299;&#65292;&#22240;&#20026;&#25105;&#20204;&#22312;&#19968;&#36215; 13 &#24180;&#65292;&#32780;&#20182;&#19968;&#30452;&#26159;&#25105;&#30340;&#26379;&#21451;&#65292;&#30452;&#21040;&#20182;&#21435;&#19990;&#30340;&#37027;&#19968;&#22825;&#12290;&#35841;&#36824;&#33021;&#35201;&#27714;&#26356;&#22810;&#65311;&#8221;&#20271;&#37329;&#20110; 2006 &#24180;&#25509;&#21463; CNN &#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#24052;&#40654;&#25104;&#20102;&#25105;&#30340;&#23478;&#12290;&#25105;&#26159;&#22312;&#36825;&#37324;&#34987;&#39046;&#20859;&#30340;&#12290;&#20182;&#20204;&#21916;&#27426;&#25105;&#30340;&#21475;&#38899;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="934a22ce508cfa16a88adf629766c21d7ddd4a0b"&gt;&lt;img src="https://media.guim.co.uk/934a22ce508cfa16a88adf629766c21d7ddd4a0b/0_113_3780_2268/1000.jpg" alt="&#26575;&#37329;&#21253;&#19982;&#22622;&#23572;&#26085;&#183;&#29976;&#26031;&#24067; (Serge Gainsbourg)" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#20182;&#21644;&#25105;&#25104;&#20026;&#26368;&#33879;&#21517;&#30340;&#24773;&#20387;&#12290;&#8221;&#26575;&#37329;&#21253;&#19982;&#22622;&#23572;&#26085;&#183;&#29976;&#26031;&#24067; (Serge Gainsbourg)&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;MARKA/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20271;&#37329;&#20110; 1946 &#24180; 12 &#26376; 14 &#26085;&#20986;&#29983;&#20110;&#20262;&#25958;&#65292;&#27597;&#20146;&#26159;&#28436;&#21592;&#65292;&#29238;&#20146;&#26159;&#28023;&#20891;&#20891;&#23448;&#12290; 17&#23681;&#26102;&#65292;&#22905;&#19982;&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#20316;&#26354;&#23478;&#32422;&#32752;&#183;&#24052;&#37324;&#32467;&#23130;&#65292;&#24182;&#32946;&#26377;&#19968;&#22899;&#20975;&#29305;&#65292;&#20294;&#23130;&#23035;&#21482;&#32500;&#25345;&#20102;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; 1966 &#24180;&#65292;&#22905;&#22312;&#31859;&#24320;&#26391;&#22522;&#32599;&#183;&#23433;&#19996;&#23612;&#22885;&#23612; (Michelangelo Antonioni) &#25191;&#23548;&#30340;&#20845;&#21313;&#24180;&#20195;&#32463;&#20856;&#24433;&#29255;&#12298;&#25918;&#22823;&#12299;(Blow-Up) &#20013;&#20973;&#20511;&#27491;&#38754;&#20840;&#35064;&#22330;&#26223;&#32780;&#24341;&#36215;&#36720;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24052;&#40654;&#19968;&#37096;&#28010;&#28459;&#21916;&#21095;&#30340;&#29255;&#22330;&#36935;&#21040;&#20102;&#27604;&#22905;&#22823; 18 &#23681;&#30340;&#29976;&#26031;&#24067;&#65288;&#20182;&#26159;&#22905;&#30340;&#25645;&#26723;&#65289;&#21518;&#65292;&#22905;&#27704;&#20037;&#31227;&#23621;&#27861;&#22269;&#12290;&#20182;&#20204;&#30340;&#38899;&#20048;&#21644;&#28010;&#28459;&#20851;&#31995;&#38750;&#24120;&#28608;&#28872;&#12290;&#22312;&#19968;&#27425;&#28608;&#28872;&#30340;&#20105;&#21557;&#20013;&#65292;&#20271;&#37329;&#21521;&#29976;&#26031;&#24067;&#33080;&#19978;&#25172;&#20102;&#19968;&#22359;&#34507;&#22902;&#39301;&#39292;&#65292;&#38543;&#21518;&#36339;&#20837;&#22622;&#32435;&#27827;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#26377;&#19968;&#20010;&#22899;&#20799;&#22799;&#27931;&#29305;&#65292;&#22905;&#25104;&#20026;&#19968;&#21517;&#38750;&#24120;&#25104;&#21151;&#30340;&#28436;&#21592;&#21644;&#27468;&#25163;&#12290; &lt;/p&gt;&lt;figure data-media-id="ef7c89e1c5bcce6d35c77cf9bbd4c132e0dd630d"&gt;&lt;img src="https://media.guim.co.uk/ef7c89e1c5bcce6d35c77cf9bbd4c132e0dd630d/0_136_3215_1930/1000.jpg" alt="Jane Birkin&#65288;&#21491;&#65289;&#19982; David Hemmings &#21644; Gillian Hills &#22312; 1966 &#24180;&#30340;&#12298;Blow-Up&#12299;&#20013;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Jane Birkin&#65288;&#21491;&#65289;&#19982; David Hemmings &#21644; Gillian Hills &#22312; 1966 &#24180;&#30340;&#12298;&#25918;&#22823;&#12299;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#31859;&#39640;&#26757;/&#20840;&#26126;&#26143;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;1980 &#24180;&#65292;Birkin &#26368;&#32456;&#25243;&#24323;&#20102;&#27861;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#22351;&#30007;&#23401;&#65292;&#24320;&#22987;&#24320;&#36767;&#33258;&#24049;&#30340;&#36947;&#36335;&#12290;&#22312;&#30005;&#24433;&#39046;&#22495;&#65292;&#22905;&#20174;&#36739;&#20026;&#25630;&#31505;&#30340;&#35282;&#33394;&#36716;&#21521;&#33402;&#26415;&#21046;&#20316;&#65292;&#24182;&#20110; 1985 &#24180;&#20973;&#20511;&#12298;&#28023;&#30423;&#12299;&#33719;&#24471;&#20102;&#20975;&#25746;&#22870;&#65288;&#27861;&#22269;&#22885;&#26031;&#21345;&#22870;&#65289;&#30340;&#19977;&#39033;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#32422; 70 &#37096;&#30005;&#24433;&#30001;&#27861;&#22269;&#39030;&#23574;&#23548;&#28436;&#25191;&#23548;&#65292;&#20854;&#20013;&#21253;&#25324;&#20271;&#29305;&#20848;&#183;&#22612;&#32500;&#23612;&#23572;&#12289;&#35753;-&#21525;&#20811;&#183;&#25096;&#36798;&#23572;&#12289;&#38463;&#20848;&#183;&#38647;&#20035;&#12289;&#35449;&#22982;&#26031;&#183;&#20234;&#27779;&#37324;&#21644;&#38463;&#28037;&#26031;&#183;&#29926;&#23572;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#19982;&#29976;&#26031;&#24067;&#27704;&#36828;&#20445;&#25345;&#30528;&#32852;&#31995;&#65292;&#20004;&#20154;&#20998;&#25163;&#21518;&#65292;&#29976;&#26031;&#24067;&#32487;&#32493;&#20026;&#22905;&#20889;&#27468;&#65292;&#20854;&#20013;&#21253;&#25324;&#20851;&#20110;&#29992;&#20869;&#34915;&#35797;&#22270;&#25513;&#30422;&#19981;&#31283;&#23450;&#20851;&#31995;&#30340;&#12298;Les dessous Chic&#12299;&#12290; &#8220;&#36825;&#26159;&#20851;&#20110;&#20998;&#31163;&#30340;&#26368;&#32654;&#30340;&#27468;&#26354;&#65292;&#8221;&#20271;&#37329;&#22312; 2018 &#24180;&#25509;&#21463;&#27861;&#26032;&#31038;&#37319;&#35775;&#26102;&#21578;&#35785;&#27861;&#26032;&#31038;&#12290; &lt;/p&gt;&lt;figure data-media-id="9d5769613ccc5c74cc77b67d1690e36e493a550c"&gt;&lt;img src="https://media.guim.co.uk/9d5769613ccc5c74cc77b67d1690e36e493a550c/0_88_5568_3341/1000.jpg" alt="&#31616;&#183;&#20271;&#37329; (Jane Birkin) &#19982;&#22905;&#30340;&#22899;&#20799;&#12289;&#28436;&#21592;&#12289;&#27468;&#25163;&#20860;&#23548;&#28436;&#22799;&#27931;&#29305;&#183;&#29976;&#26031;&#24067; (Charlotte Gainsbourg) &#20986;&#24109; 2021 &#24180;&#25115;&#32435;&#30005;&#24433;&#33410;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#31616;&#183;&#20271;&#37329;&#65288;&#21491;&#65289;&#19982;&#22905;&#30340;&#22899;&#20799;&#12289;&#28436;&#21592;&#12289;&#27468;&#25163;&#20860;&#23548;&#28436;&#22799;&#27931;&#29305;&#183;&#29976;&#26031;&#24067;&#22312; 2021 &#24180;&#25115;&#32435;&#30005;&#24433;&#33410;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Val&#233;ry Hache/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29976;&#26031;&#24067;&#38271;&#26399;&#37207;&#37202;&#65292;&#20110; 1991 &#24180;&#22240;&#24515;&#33039;&#30149;&#21435;&#19990;&#65292;&#20139;&#24180; 62 &#23681;&#12290;&#20960;&#24180;&#21069;&#65292;&#20182;&#22312;&#24052;&#40654;&#24052;&#22612;&#20811;&#20848;&#21095;&#38498;&#30340;&#35266;&#20247;&#24109;&#19978;&#32838;&#21548;&#20102;&#26575;&#37329; 40 &#23681;&#26102;&#30340;&#39318;&#22330;&#20010;&#20154;&#38899;&#20048;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; 1998&#24180;&#65292;&#22905;&#21457;&#34892;&#20102;&#31532;&#19968;&#24352;&#27809;&#26377;Gainsbourg&#30340;&#21809;&#29255;&#12298;&#193; la L&#233;g&#232;re&#12299;&#12290;&#20294;&#22905;&#22810;&#27425;&#22238;&#24402;&#20182;&#30340;&#26354;&#30446;&#65292;&#22312;&#25972;&#20010;&#31649;&#24358;&#20048;&#38431;&#30340;&#20276;&#22863;&#19979;&#22312;&#19990;&#30028;&#21508;&#22320;&#28436;&#21809;&#20182;&#30340;&#28909;&#38376;&#27468;&#26354;&#65292;&#21253;&#25324; 2020 &#24180;&#22312;&#32445;&#32422;&#19982; Iggy Pop &#19968;&#36215;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#39321;&#39042;&#20013;&#30340;&#33521;&#22269;&#29611;&#29808;&#25104;&#20102;&#26576;&#31181;&#22269;&#23453;&#65292;&#22905;&#19968;&#29983;&#37117;&#20445;&#30041;&#30528;&#20196;&#27861;&#22269;&#20154;&#30528;&#36855;&#30340;&#21475;&#38899;&#21644;&#19968;&#31181;&#21487;&#29233;&#30340;&#33030;&#24369;&#27668;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#19968;&#29983;&#20805;&#28385;&#20102;&#24754;&#21095;&#65292;&#22905;&#30340;&#22823;&#22899;&#20799;&#20975;&#29305;&#183;&#24052;&#37324; (Kate Barry) &#26159;&#19968;&#21517;&#25668;&#24433;&#24072;&#65292;&#26174;&#28982;&#20110; 2013 &#24180;&#33258;&#26432;&#12290;&#22905;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26411;&#24739;&#26377;&#30333;&#34880;&#30149;&#65292;&#24182;&#20110; 2021 &#24180;&#36973;&#36935;&#36731;&#24494;&#20013;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#37329; (Birkin) &#31359;&#30528;&#21895;&#21485;&#29275;&#20180;&#35044;&#12289;&#36855;&#20320;&#36830;&#34915;&#35033;&#21644;&#20940;&#20081;&#30340;&#21016;&#28023;&#65292;&#22570;&#31216; 20 &#19990;&#32426; 70 &#24180;&#20195;&#30340;&#32456;&#26497; It Girl&#12290; 1984&#24180;&#65292;&#29233;&#39532;&#20181;&#20197;&#22905;&#30340;&#21517;&#23383;&#21629;&#21517;&#20102;&#19968;&#27454;&#25163;&#34955;&#12290; 2001 &#24180;&#65292;&#22905;&#22240;&#23545;&#34920;&#28436;&#21644;&#33521;&#27861;&#25991;&#21270;&#20851;&#31995;&#20570;&#20986;&#30340;&#36129;&#29486;&#32780;&#34987;&#25480;&#20104;&#22823;&#33521;&#24093;&#22269;&#21195;&#31456; (OBE)&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#22799;&#27931;&#29305;&#21644;&#20975;&#29305;&#20043;&#22806;&#65292;&#22905;&#36824;&#26377;&#19968;&#20010;&#22899;&#20799;&#65292;&#27468;&#25163;&#21346;&#183;&#26460;&#29926;&#27704; (Lou Doillon)&#65292;&#26159;&#22905;&#19982;&#27861;&#22269;&#23548;&#28436;&#38597;&#20811;&#183;&#26460;&#29926;&#27704; (Jacques Doillon) &#38271;&#36798; 13 &#24180;&#30340;&#24651;&#24773;&#25152;&#29983;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 20:52:02 +0800</pubDate></item></channel></rss>