<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#24040;&#22411;&#26641;&#25042;&#21514;&#22368;&#34920;&#26126;&#20154;&#31867;&#27604;&#24819;&#35937;&#20013;&#26356;&#26089;&#23450;&#23621;&#32654;&#27954;</title><link>https://www.theguardian.com/world/2023/jul/12/sloth-jewelry-human-arrive-americas</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T16:53:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/22810cadc04bf8006e7e3ba58551b6837f3b6f88/0_0_5205_3457/master/5205.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=940a1de263b89d73f529eb5df72f98a9" alt=""&gt;&#22823;&#32422; 25,000 &#33267; 27,000 &#24180;&#21069;&#65292;&#20154;&#20204;&#21487;&#33021;&#22312;&#29616;&#22312;&#30340;&#24052;&#35199;&#22659;&#20869;&#29992;&#24040;&#22411;&#26641;&#25042;&#38613;&#21051;&#21514;&#22368;&#12290;&lt;/div&gt;&lt;p&gt;&#26032;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#20154;&#31867;&#19982;&#29616;&#24050;&#28781;&#32477;&#30340;&#24040;&#22411;&#26641;&#25042;&#21516;&#26102;&#29983;&#27963;&#22312;&#21335;&#32654;&#27954;&#65292;&#36825;&#25903;&#25345;&#20102;&#20154;&#20204;&#21040;&#36798;&#32654;&#27954;&#30340;&#26102;&#38388;&#27604;&#20197;&#21069;&#35748;&#20026;&#30340;&#26356;&#26089;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20998;&#26512;&#20102;&#30001;&#26641;&#25042;&#39592;&#36136;&#26448;&#26009;&#21046;&#25104;&#30340;&#19977;&#35282;&#24418;&#21644;&#27882;&#28404;&#24418;&#21514;&#22368;&#12290;&#20182;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#38613;&#21051;&#12289;&#25243;&#20809;&#30340;&#24418;&#29366;&#21644;&#38075;&#23380;&#37117;&#26159;&#31934;&#24515;&#21046;&#20316;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#25253;&#21578;&#35828;&#65292;&#23545;&#24052;&#35199;&#21457;&#29616;&#22320;&#28857;&#30340;&#35013;&#39280;&#21697;&#21644;&#27785;&#31215;&#29289;&#36827;&#34892;&#30340;&#24180;&#20195;&#27979;&#23450;&#34920;&#26126;&#65292;&#23427;&#20204;&#30340;&#24180;&#40836;&#20026; 25,000 &#33267; 27,000 &#24180;&#21069;&#12290;&#26089;&#22312;&#20960;&#21315;&#24180;&#21069;&#65292;&#19968;&#20123;&#26089;&#26399;&#30340;&#29702;&#35770;&#23601;&#34920;&#26126;&#31532;&#19968;&#25209;&#20154;&#31867;&#20174;&#38750;&#27954;&#12289;&#28982;&#21518;&#26159;&#27431;&#20122;&#22823;&#38470;&#36801;&#24473;&#21040;&#20102;&#32654;&#27954;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/science/2023/may/09/prehistoric-migrations-china-americas"&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#32654;&#27954;&#26368;&#26089;&#30340;&#19968;&#20123;&#20154;&#31867;&#26469;&#33258;&#20013;&#22269;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30740;&#31350;&#21512;&#33879;&#32773;&#12289;&#32852;&#37030;&#32771;&#21476;&#23398;&#23478;&#31859;&#37324;&#23433;&#183;&#20029;&#33678;&#183;&#38463;&#23572;&#32500;&#26031;&#183;&#31119;&#20848;&#20999;&#21033;&#183;&#24085;&#20999;&#31185; (Mirian Liza Alves Forancelli Pacheco) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#25317;&#26377;&#20805;&#20998;&#30340;&#35777;&#25454;&#65292;&#20197;&#21450;&#26469;&#33258;&#21335;&#32654;&#27954;&#21644;&#21271;&#32654;&#30340;&#20854;&#20182;&#36951;&#22336;&#65292;&#34920;&#26126;&#25105;&#20204;&#24517;&#39035;&#37325;&#26032;&#24605;&#32771;&#20851;&#20110;&#20154;&#31867;&#21521;&#32654;&#27954;&#31227;&#27665;&#30340;&#24819;&#27861;&#12290;&#8221;&#24052;&#35199;&#22307;&#21345;&#27931;&#26031;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#21313;&#24180;&#37324;&#65292;&#20854;&#20182;&#30740;&#31350;&#25361;&#25112;&#20102;&#20256;&#32479;&#35266;&#28857;&#65292;&#21363;&#20154;&#20204;&#30452;&#21040;&#20960;&#21315;&#24180;&#21069;&lt;a href="https://www.theguardian.com/science/2011/mar/24/humans-north-america-stone-tools"&gt;&#65288;&#22823;&#32422; 15,000 &#24180;&#21069;&#65289;&lt;/a&gt;&#28023;&#24179;&#38754;&#19978;&#21319;&#35206;&#30422;&#20420;&#32599;&#26031;&#21644;&#38463;&#25289;&#26031;&#21152;&#20043;&#38388;&#30340;&#30333;&#20196;&#38470;&#26725;&#20043;&#21069;&#65292;&#25165;&#21040;&#36798;&#32654;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35013;&#39280;&#21697;&#26159;&#22823;&#32422; 30 &#24180;&#21069;&#22312;&#24052;&#35199;&#20013;&#37096;&#19968;&#20010;&#21517;&#20026;&#22307;&#22467;&#29747;&#23068; (Santa Elina) &#30340;&#23721;&#30707;&#24199;&#25252;&#25152;&#20013;&#21457;&#29616;&#30340;&#12290;&#36825;&#39033;&#26032;&#30740;&#31350;&#39318;&#27425;&#23545;&#23427;&#20204;&#36827;&#34892;&#20102;&#24191;&#27867;&#20998;&#26512;&#65292;&#24182;&#25490;&#38500;&#20102;&#20154;&#31867;&#22312;&#21160;&#29289;&#28781;&#32477;&#25968;&#21315;&#24180;&#21518;&#21457;&#29616;&#24182;&#38613;&#21051;&#23427;&#20204;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#24052;&#35199;&#12289;&#27861;&#22269;&#21644;&#32654;&#22269;&#30340;&#30740;&#31350;&#23567;&#32452;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#36825;&#39033;&#25163;&#24037;&#24037;&#20316;&#26159;&#22312;&#21160;&#29289;&#27515;&#20129;&#21518;&#20960;&#22825;&#21040;&#20960;&#24180;&#20869;&#23436;&#25104;&#30340;&#65292;&#26448;&#26009;&#36824;&#27809;&#26377;&#21464;&#25104;&#21270;&#30707;&#12290;&#30740;&#31350;&#20154;&#21592;&#36824;&#25490;&#38500;&#20102;&#33258;&#28982;&#30952;&#25439;&#21644;&#20854;&#20182;&#21487;&#33021;&#35299;&#37322;&#24418;&#29366;&#21644;&#23380;&#27934;&#30340;&#22240;&#32032;&#12290;&#20182;&#20204;&#20110;&#21608;&#19977;&#22312;&#12298;&#33521;&#22269;&#30343;&#23478;&#23398;&#20250;&#23398;&#25253; B&#12299;&#26434;&#24535;&#19978;&#25253;&#21578;&#20102;&#20182;&#20204;&#30340;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#23427;&#20204;&#26159;&#20010;&#20154;&#29289;&#21697;&#65292;&#21487;&#33021;&#29992;&#20110;&#20010;&#20154;&#35013;&#39280;&#65292;&#8221;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#24052;&#35199;&#22307;&#21345;&#27931;&#26031;&#32852;&#37030;&#22823;&#23398;&#30340;&#21476;&#29983;&#29289;&#23398;&#23478;&#27888;&#26031;&#183;&#25289;&#27604;&#25176;&#183;&#28504;&#33832;&#23612; (Thais Rabito Pansani) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24040;&#22411;&#22320;&#25042;&#26366;&#32463;&#26159;&#21335;&#32654;&#27954;&#26368;&#22823;&#30340;&#29983;&#29289;&#20043;&#19968;&#65292;&#36523;&#38271; 10-13 &#33521;&#23610;&#65288;3-4 &#31859;&#65289;&#65292;&#36890;&#24120;&#29992;&#22235;&#36275;&#34892;&#36208;&#65292;&#29992;&#38155;&#21033;&#30340;&#29226;&#23376;&#25366;&#27934;&#12290;&#23427;&#20204;&#30340;&#20307;&#37325;&#36229;&#36807; 1000 &#30917;&#65288;450 &#20844;&#26020;&#65289;&#65292;&#30382;&#32932;&#19979;&#30340;&#30382;&#27611;&#19979;&#26377;&#39592;&#36136;&#32467;&#26500;&#8212;&#8212;&#26377;&#28857;&#31867;&#20284;&#20110;&#29616;&#20195;&#29360;&#29427;&#30340;&#39592;&#26495;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#21478;&#19968;&#32452;&#30740;&#31350;&#20154;&#21592;&#25253;&#21578;&#31216;&#65292; &lt;a href="https://www.theguardian.com/environment/2018/may/05/fossils-ice-age-white-sands-national-new-mexico"&gt;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#30333;&#27801;&#38468;&#36817;&#21457;&#29616;&#30340;&#20154;&#31867;&#36275;&#36857;&#21270;&#30707;&lt;/a&gt;&#21487;&#20197;&#36861;&#28335;&#21040; 21,000-23,000 &#24180;&#21069;&#65292;&#23613;&#31649;&#19968;&#20123;&#30740;&#31350;&#20154;&#21592;&#23545;&#36825;&#20123;&#26085;&#26399;&#25552;&#20986;&#24322;&#35758;&#12290;&#26469;&#33258;&#22696;&#35199;&#21733;&#30340;&#20854;&#20182;&#35777;&#25454;&#34920;&#26126;&#20154;&#31867;&#22312;&#22823;&#32422; 26,000 &#24180;&#21069;&#23601;&#24050;&#32463;&#23384;&#22312;&#65292;&#32780;&#26469;&#33258;&#20044;&#25289;&#22317;&#30340;&#21457;&#29616;&#21487;&#33021;&#34920;&#26126;&#20154;&#31867;&#26089;&#22312; 30,000 &#24180;&#21069;&#23601;&#24050;&#32463;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#33832;&#26031;&#22823;&#23398;&#20154;&#31867;&#23398;&#36951;&#20256;&#23398;&#23478;&#35449;&#22958;&#24343;&#183;&#25289;&#22827;&#65288;Jennifer Raff&#65289;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#22905;&#34920;&#31034;&#36825;&#31687;&#26032;&#35770;&#25991;&#26159;&#23545;&#23545;&#35805;&#30340;&#8220;&#37325;&#35201;&#34917;&#20805;&#8221;&#65292;&#20294;&#23601;&#20687;&#35813;&#20027;&#39064;&#30340;&#20219;&#20309;&#21457;&#29616;&#19968;&#26679;&#65292;&#23427;&#20063;&#21487;&#33021;&#20250;&#24341;&#36215;&#38459;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#21490;&#23494;&#26862;&#23398;&#20250;&#22269;&#23478;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#30340;&#21512;&#33879;&#32773;&#12289;&#21476;&#20154;&#31867;&#23398;&#23478;&#24067;&#36182;&#23433;&#23068;&#183;&#27874;&#27604;&#32435; (Briana Pobiner) &#34920;&#31034;&#65292;&#26469;&#33258;&#22810;&#20010;&#22320;&#28857;&#30340;&#35777;&#25454;&#36843;&#20351;&#31185;&#23398;&#23478;&#37325;&#26032;&#24605;&#32771;&#26087;&#30340;&#20551;&#35774;&#65292;&#21363;&#20154;&#31867;&#21482;&#26159;&#36890;&#36807;&#30333;&#20196;&#38470;&#26725;&#30340;&#19968;&#27425;&#22823;&#35268;&#27169;&#36801;&#24473;&#25165;&#21040;&#36798;&#36825;&#37324;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#21487;&#33021;&#24050;&#32463;&#28781;&#32477;&#65292;&#8220;&#20294;&#24456;&#21487;&#33021;&#26377;&#22810;&#27874;&#20154;&#26469;&#21040;&#32654;&#27954;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 01:52:01 +0800</pubDate></item><item><title>&#20241;&#183;&#29233;&#24503;&#21326;&#20857; (Huw Edwards) &#30340;&#22971;&#23376;&#34920;&#31034;&#65292;BBC &#33410;&#30446;&#20027;&#25345;&#20154;&#22312;&#25509;&#21463;&#12298;&#22826;&#38451;&#25253;&#12299;&#30340;&#25351;&#25511;&#21518;&#22240;&#31934;&#31070;&#20581;&#24247;&#38382;&#39064;&#20837;&#38498;&#25509;&#21463;&#27835;&#30103; - &#30452;&#25773;</title><link>https://www.theguardian.com/media/live/2023/jul/12/bbc-presenter-huw-edwards-the-sun-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T17:18:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c6dc53edb8c9321268df2cb3d17ed17a4afd6f3f/1028_198_2445_1467/master/2445.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d1e899aed780c21050240dce9969b6d6" alt=""&gt;&#20241;&#183;&#29233;&#24503;&#21326;&#20857;&lt;/div&gt;</description><pubDate>Thu, 13 Jul 2023 01:22:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#23545;&#19982;&#33487;&#20025;&#20132;&#25112;&#27966;&#21035;&#26377;&#32852;&#31995;&#30340;&#20844;&#21496;&#23454;&#26045;&#21046;&#35009;</title><link>https://www.theguardian.com/world/2023/jul/12/uk-imposes-sanctions-on-companies-linked-to-warring-sudanese-factions</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T16:20:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c0c6a6692e4d3a109db7f044c34cd3e9f4561b20/0_313_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=075906b9460a9b331a63c65b87585303" alt=""&gt;&#21888;&#22303;&#31302;&#21335;&#37096;&#30340;&#25112;&#26007;&#20173;&#22312;&#32487;&#32493;&#65292;&#27987;&#28895;&#28378;&#28378;&#12290;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#24050;&#23545;&#20845;&#23478;&#25454;&#31216;&#19982;&#33487;&#20025;&#20105;&#22842;&#26435;&#21147;&#30340;&#21452;&#26041;&#26377;&#20851;&#30340;&#20844;&#21496;&#23454;&#26045;&#21046;&#35009;&#65292;&#20294;&#19982;&#33487;&#20025;&#32463;&#27982;&#20851;&#31995;&#26368;&#23494;&#20999;&#30340;&#28023;&#28286;&#22269;&#23478;&#21152;&#20837;&#33521;&#22269;&#30340;&#21069;&#26223;&#20173;&#28982;&#28218;&#33579;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#23545;&#19982;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#39046;&#23548;&#20154;&#26377;&#32852;&#31995;&#30340;&#19977;&#23478;&#20844;&#21496;&#21644;&#19982;&#20934;&#20891;&#20107;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#65288;RSF&#65289;&#26377;&#32852;&#31995;&#30340;&#19977;&#23478;&#20844;&#21496;&#23454;&#26045;&#20102;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;4&#26376;&#20221;&#20197;&#26469;&#65292;&#20132;&#25112;&#21508;&#26041;&#19968;&#30452;&#22312;&#20026;&#26435;&#21147;&#23637;&#24320;&#34880;&#33125;&#26007;&#20105;&#65292;&#36843;&#20351;&#36229;&#36807;68&#19975;&#20154;&#36867;&#31163;&#35813;&#22269;&#65292;&#25454;&#20449;&#26377;220&#19975;&#20154;&#22312;&#22269;&#20869;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#19978;&#21608;&#35686;&#21578;&#33487;&#20025;&#27491;&#22788;&#20110;&#20840;&#38754;&#20869;&#25112;&#30340;&#36793;&#32536;&#65292;&#27492;&#21069;&#23545;&#19968;&#20010;&#23621;&#27665;&#21306;&#30340;&#31354;&#34989;&#36896;&#25104;&#20102;&#20108;&#21313;&#20313;&#21517;&#24179;&#27665;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#21046;&#35009;&#30340;&#24433;&#21709;&#26159;&#65292;&#20219;&#20309;&#33521;&#22269;&#20844;&#27665;&#12289;&#38134;&#34892;&#25110;&#20844;&#21496;&#37117;&#19981;&#24471;&#19982;&#36825;&#20845;&#23478;&#21463;&#21046;&#35009;&#20844;&#21496;&#36827;&#34892;&#20219;&#20309;&#20132;&#26131;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20123;&#20844;&#21496;&#22312;&#33521;&#22269;&#37117;&#27809;&#26377;&#24456;&#22823;&#30340;&#21830;&#19994;&#36275;&#36857;&#65292;&#22240;&#27492;&#35813;&#20844;&#21578;&#20027;&#35201;&#26088;&#22312;&#40723;&#21169;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#31561;&#20027;&#35201;&#28023;&#28286;&#22269;&#23478;&#23457;&#26597;&#20854;&#19982;&#20132;&#25112;&#27966;&#31995;&#30340;&#21830;&#19994;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#33521;&#22269;&#21644;&#28023;&#28286;&#22269;&#23478;&#35299;&#20915;&#20914;&#31361;&#30340;&#25919;&#31574;&#26159;&#30456;&#21516;&#30340;&#65292;&#20294;&#22312;&#26159;&#21542;&#25110;&#22914;&#20309;&#26045;&#21152;&#32463;&#27982;&#21387;&#21147;&#26041;&#38754;&#23384;&#22312;&#24046;&#24322;&#12290;&#28023;&#28286;&#22269;&#23478;&#36890;&#24120;&#19981;&#20351;&#29992;&#21046;&#35009;&#20316;&#20026;&#22806;&#20132;&#25919;&#31574;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#20063;&#27809;&#26377;&#38024;&#23545;&#33487;&#20025;&#30340;&#33258;&#20027;&#21046;&#35009;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jul/02/china-myanmar-and-now-darfur-the-horror-of-genocide-is-here-again"&gt;&#20013;&#22269;&#12289;&#32517;&#30008;&#21644;&#29616;&#22312;&#30340;&#36798;&#23572;&#23500;&#23572;&#8230;&#8230;&#31181;&#26063;&#28781;&#32477;&#30340;&#24656;&#24598;&#20877;&#27425;&#26469;&#20020; |&#35199;&#33945;&#183;&#33922;&#26031;&#36798;&#23572;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#33521;&#22269;&#23448;&#21592;&#35748;&#20026;&#65292;&#29616;&#22312;&#26159;&#21521;&#20132;&#25112;&#21508;&#26041;&#21457;&#20986;&#26356;&#24378;&#30828;&#20449;&#24687;&#30340;&#26368;&#20339;&#26102;&#26426;&#65292;&#22240;&#20026;&#20914;&#31361;&#30340;&#36712;&#36857;&#27491;&#22312;&#21464;&#24471;&#26356;&#21152;&#24191;&#27867;&#65292;&#26377;&#25253;&#36947;&#31216;&#36798;&#23572;&#23500;&#23572;&#21457;&#29983;&#20102;&lt;a href="https://www.theguardian.com/global-development/2023/jun/30/calls-for-sanctions-against-sudan-amid-genocide-warnings-in-darfur"&gt;&#31181;&#26063;&#26292;&#34892;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#25512;&#36831;&#20102;&#35266;&#23519;&#32654;&#22269;&#19982;&#27801;&#29305;&#26159;&#21542;&#22312;&#21513;&#36798;&#21457;&#36215;&#21644;&#24179;&#35848;&#21028;&#30340;&#35745;&#21010;&#65292;&#22810;&#27425;&#30340;&#37096;&#20998;&#20572;&#28779;&#21487;&#33021;&#20250;&#21462;&#24471;&#25104;&#26524;&#65292;&#20294;&#32570;&#20047;&#35802;&#24847;&#20197;&#21450;&#32654;&#22269;&#20845;&#26376;&#20221;&#23454;&#26045;&#30340;&#21046;&#35009;&#26356;&#21152;&#22362;&#23450;&#20102;&#33521;&#22269;&#30340;&#35266;&#28857;&#65292;&#21363;&#33521;&#22269;&#38656;&#35201;&#37319;&#21462;&#24378;&#30828;&#24577;&#24230;&#12290;&#23427;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#22806;&#20132;&#23448;&#35748;&#20026;&#65292;&#21452;&#26041;&#37117;&#29359;&#19979;&#20102;&#24191;&#27867;&#30340;&#25112;&#20105;&#32618;&#34892;&#65292;&#21046;&#35009;&#30340;&#20844;&#24179;&#24615;&#65288;&#21452;&#26041;&#21508;&#19977;&#23478;&#20844;&#21496;&#65289;&#21453;&#26144;&#20102;&#36825;&#19968;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#33832;&#36203;&#21202;&#21644;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#21306;&#30340;&#19968;&#37096;&#20998;&#65292;&#23448;&#21592;&#20204;&#25285;&#24515;&#36825;&#22330;&#20914;&#31361;&#20855;&#26377;&#33487;&#20025;&#20197;&#22806;&#22320;&#21306;&#30340;&#25112;&#30053;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#32500;&#21033; (James Cleverly) &#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#21046;&#35009;&#30452;&#25509;&#38024;&#23545;&#37027;&#20123;&#34892;&#20026;&#25703;&#27585;&#20102;&#25968;&#30334;&#19975;&#20154;&#29983;&#21629;&#30340;&#20154;&#12290;&#21452;&#26041;&#22312;&#19968;&#22330;&#25112;&#20105;&#20013;&#22810;&#27425;&#36829;&#21453;&#20572;&#28779;&#21327;&#35758;&#65292;&#36825;&#26159;&#27627;&#26080;&#36947;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#36764;&#24179;&#27665;&#32487;&#32493;&#38754;&#20020;&#25932;&#23545;&#34892;&#21160;&#30340;&#27585;&#28781;&#24615;&#24433;&#21709;&#65292;&#25105;&#20204;&#26681;&#26412;&#26080;&#27861;&#34966;&#25163;&#26049;&#35266;&#65292;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#36825;&#20123;&#20844;&#21496;&#30340;&#36164;&#37329;&#65288;&#25152;&#26377;&#36164;&#37329;&#37117;&#36164;&#21161;&#26080;&#22269;&#30028;&#37096;&#38431;&#25110;&#26032;&#21152;&#22369;&#27494;&#35013;&#37096;&#38431;&#65289;&#34987;&#33457;&#22312;&#27627;&#26080;&#24847;&#20041;&#30340;&#20914;&#31361;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21046;&#35009;&#19981;&#20250;&#24433;&#21709;&#23545;&#35813;&#22320;&#21306;&#30340;&#25588;&#21161;&#65292;&#24182;&#21253;&#25324;&#20154;&#36947;&#20027;&#20041;&#35905;&#20813;&#65292;&#30830;&#20445;&#32852;&#21512;&#22269;&#21644;&#20854;&#20182;&#31526;&#21512;&#26465;&#20214;&#30340;&#32452;&#32455;&#33021;&#22815;&#32487;&#32493;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 00:22:02 +0800</pubDate></item><item><title>&#21450;&#26102;&#32541;&#21512;&#65306;&#27861;&#22269;&#36164;&#21161;&#20462;&#34917;&#34915;&#26381;&#20197;&#20943;&#23569;&#28010;&#36153;</title><link>https://www.theguardian.com/environment/2023/jul/12/stitch-in-time-france-to-help-pay-for-clothes-to-be-mended-to-cut-waste</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T15:36:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/060beb9e3ccf2a843bc3f27c961e2707f62ced93/0_64_6290_3776/master/6290.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1aafc6aa51d53205ba27f22cdd11268f" alt=""&gt;&#27861;&#22269;&#38647;&#24681;&#65292;&#22919;&#22899;&#20204;&#27491;&#22312;&#27983;&#35272;&#26381;&#35013;&#38144;&#21806;&#12290;&lt;/div&gt;&lt;p&gt;&#38795;&#36319;&#26029;&#20102;&#12289;&#35044;&#23376;&#30772;&#20102;&#12289;&#34924;&#34923;&#32445;&#25187;&#25481;&#20102;&#65311;&#22914;&#26524;&#24744;&#20303;&#22312;&#27861;&#22269;&#65292;&#35831;&#19981;&#35201;&#25172;&#25481;&#23427;&#20204;&#65292;&#22240;&#20026;&#27861;&#22269;&#25919;&#24220;&#23558;&#25903;&#20184;&#8220;&#32500;&#20462;&#22870;&#37329;&#8221;&#65292;&#35753;&#23427;&#20204;&#22312;&#19968;&#39033;&#26088;&#22312;&#20943;&#23569;&#28010;&#36153;&#30340;&#26032;&#35745;&#21010;&#20013;&#24471;&#21040;&#20462;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#27861;&#22269;&#27599;&#24180;&#26377; 70 &#19975;&#21544;&#34915;&#29289;&#34987;&#20002;&#24323;&#65292;&#20854;&#20013;&#19977;&#20998;&#20043;&#20108;&#26368;&#32456;&#34987;&#22635;&#22475;&#12290;&lt;/p&gt;&lt;p&gt;&#20174; 10 &#26376;&#24320;&#22987;&#65292;&#20154;&#20204;&#23558;&#33021;&#22815;&#22312;&#21152;&#20837;&#35813;&#35745;&#21010;&#30340;&#20316;&#22346;&#25110;&#34917;&#38795;&#21280;&#22788;&#32034;&#22238; 6 &#33267; 25 &#27431;&#20803;&#30340;&#20462;&#34917;&#34915;&#26381;&#21644;&#38795;&#23376;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#24577;&#22823;&#33251;&#36125;&#26391;&#30422;&#23572;&#183;&#24211;&#20122;&#23572; (B&#233;rang&#232;re Couillard) &#22312;&#35775;&#38382;&#24052;&#40654;&#19968;&#20010;&#36127;&#36131;&#20219;&#30340;&#26102;&#23578;&#20013;&#24515;&#26102;&#23459;&#24067;&#20102;&#36130;&#25919;&#28608;&#21169;&#25514;&#26045;&#12290;&#22905;&#34920;&#31034;&#65292;&#20462;&#22797;&#22870;&#37329;&#23558;&#30001;&#25919;&#24220;&#20026;&#26410;&#26469;&#20116;&#24180;&#39044;&#30041;&#30340; 1.54 &#20159;&#27431;&#20803;&#36164;&#37329;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jun/24/environment-france-emmanuel-macron-crisis-uk"&gt;&#24403;&#35848;&#21040;&#23500;&#35029;&#22269;&#23478;&#35748;&#30495;&#23545;&#24453;&#29615;&#22659;&#26102;&#65292;&#25105;&#35828;&#65306;&#27861;&#22269;&#19975;&#23681; |&#20052;&#27835;&#183;&#33945;&#27604;&#22885;&#29305;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#36992;&#35831;&#25152;&#26377;&#32541;&#32427;&#24037;&#22330;&#21644;&#38795;&#21280;&#21152;&#20837;&#35813;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#23558;&#30001;&#29983;&#24577;&#32452;&#32455; Refashion &#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#25903;&#25345;&#37027;&#20123;&#36827;&#34892;&#32500;&#20462;&#30340;&#20154;&#21592;&#65292;&#8221;&#24211;&#20122;&#23572;&#22312;&#35775;&#38382;&#26399;&#38388;&#34920;&#31034;&#12290;&#36825;&#23558;&#40723;&#21169;&#36710;&#38388;&#21644;&#38646;&#21806;&#21830;&#25552;&#20379;&#32500;&#20462;&#26381;&#21153;&#65292;&#20197;&#8220;&#24076;&#26395;&#37325;&#26032;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#27599;&#24180;&#21806;&#20986;&#36229;&#36807; 1000 &#20159;&#20214;&#32442;&#32455;&#21697;&#65288;&#21253;&#25324;&#26381;&#35013;&#12289;&#38795;&#23376;&#21644;&#23478;&#29992;&#20122;&#40635;&#21046;&#21697;&#65289;&#12290;&#22312;&#27861;&#22269;&#65292;&#36825;&#30456;&#24403;&#20110;&#27599;&#20154;&#27599;&#24180;&#32422; 10.5 &#20844;&#26020;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://refashion.fr/citoyen/fr/qui-sommes-nous"&gt;Refashion &#30340;&lt;/a&gt;&#30446;&#30340;&#19981;&#20165;&#26159;&#40723;&#21169;&#20154;&#20204;&#20462;&#22797;&#21644;&#37325;&#22797;&#20351;&#29992;&#65292;&#36824;&#40723;&#21169;&#20154;&#20204;&#20943;&#23569;&#36141;&#20080;&#32442;&#32455;&#21697;&#30340;&#25968;&#37327;&#65292;&#24182;&#25424;&#36192;&#37027;&#20123;&#19981;&#20877;&#38656;&#35201;&#30340;&#32442;&#32455;&#21697;&#12290;&#25454;&#31216;&#65292;&#22823;&#32422; 56% &#30340;&#25424;&#27454;&#21487;&#20197;&#20877;&#27425;&#20351;&#29992;&#65292;32% &#21487;&#20197;&#22238;&#25910;&#29992;&#20110;&#26032;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#20462;&#22797;&#22870;&#37329;&#35745;&#21010;&#26159;&#27861;&#22269;&#25919;&#24220;&#20174;&#21435;&#24180;&#24180;&#24213;&#24320;&#22987;&#26356;&#24191;&#27867;&#25512;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#26088;&#22312;&#25913;&#38761;&#20840;&#29699;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;&#32442;&#32455;&#19994;&#20043;&#19968;&#65292;&#24182;&#25171;&#20987;&#25152;&#35859;&#30340;&lt;a href="https://www.theguardian.com/lifeandstyle/2022/nov/28/how-to-quit-fast-fashion-sometimes-we-dont-need-retail-therapy-we-need-actual-therapy"&gt;&#24555;&#26102;&#23578;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#26381;&#35013;&#21644;&#32442;&#32455;&#21697;&#21830;&#24215;&#36824;&#24517;&#39035;&#22312;&#21830;&#21697;&#19978;&#36148;&#19978;&#25152;&#29992;&#26448;&#26009;&#21450;&#20854;&#29983;&#20135;&#21644;&#21046;&#36896;&#22269;&#23478;/&#22320;&#21306;&#30340;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt;&#40723;&#21169;&#28040;&#36153;&#32773;&#20462;&#29702;&#12289;&#20877;&#21033;&#29992;&#21644;&#22238;&#25910;&#34915;&#29289;&#30340;&#25514;&#26045;&#36981;&#24490;&#31867;&#20284;&#30340;&#35745;&#21010;&#65292;&#20026;&#20462;&#29702;&#23478;&#29992;&#30005;&#22120;&#30340;&#20154;&#25552;&#20379;&#22870;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#27861;&#22269;&#36890;&#36807;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#26088;&#22312;&#25913;&#21464;&#23478;&#24237;&#29992;&#21697;&#30340;&#29983;&#20135;&#26041;&#24335;&#21644;&#28040;&#36153;&#20064;&#24815;&#65292;&#20197;&#20943;&#23569;&#28010;&#36153;&#12289;&#20445;&#25252;&#33258;&#28982;&#36164;&#28304;&#24182;&#38480;&#21046;&#23545;&#29983;&#29289;&#22810;&#26679;&#24615;&#30340;&#30772;&#22351;&#65292;&#21516;&#26102;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31435;&#27861;&#37319;&#29992;&lt;a href="https://www.theguardian.com/commentisfree/2023/jun/24/environment-france-emmanuel-macron-crisis-uk"&gt;&#20845;&#24180;&#35745;&#21010;&lt;/a&gt;&#30340;&#24418;&#24335;&#65292;&#39318;&#20808;&#24320;&#23637;&#25945;&#32946;&#21644;&#20449;&#24687;&#23459;&#20256;&#27963;&#21160;&#65292;&#27010;&#36848;&#20135;&#21697;&#20943;&#23569;&#12289;&#20877;&#21033;&#29992;&#21644;&#22238;&#25910;&#30340;&#30446;&#26631;&#65292;&#21253;&#25324;&#28040;&#38500;&#19968;&#27425;&#24615;&#22609;&#26009;&#30340;&#30446;&#26631;&#12290;&#27599;&#24180;&#37117;&#20250;&#26681;&#25454;&#35813;&#31435;&#27861;&#25512;&#20986;&#26032;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#28779;&#36710;&#31449;&#12289;&#21307;&#38498;&#12289;&#23398;&#26657;&#31561;&#20844;&#20849;&#24314;&#31569;&#24517;&#39035;&#23433;&#35013;&#39278;&#27700;&#26426;&#65292;&#20170;&#24180;&#24180;&#21021;&#65292;20&#20010;&#20197;&#19978;&#24231;&#20301;&#30340;&#39184;&#39302;&#21644;&#24555;&#39184;&#24215;&lt;a href="https://www.theguardian.com/world/2022/dec/28/france-ban-on-single-use-restaurant-tableware-hailed-as-fast-food-revolution"&gt;&#31105;&#27490;&#20351;&#29992;&#19968;&#27425;&#24615;&#39184;&#20855;&#12289;&#30424;&#23376;&#21644;&#26479;&#23376;&#29992;&#39184;&#12290;&#29616;&#22330;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#27861;&#22269;&#24050;&#31105;&#27490;&#36229;&#24066;&#38144;&#27585;&#26410;&#21806;&#20986;&#30340;&#39135;&#21697;&#65292;&#32780;&#19981;&#26159;&#23558;&#20854;&#25424;&#36192;&#29992;&#20110;&#37325;&#26032;&#20998;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#36824;&#35201;&#27714;&#20844;&#21496;&#23545;&#20854;&#29983;&#20135;&#30340;&#20135;&#21697;&#35745;&#21010;&#25253;&#24223;&#26356;&#21152;&#20844;&#24320;&#65292;&#24182;&#40723;&#21169;&#21457;&#24067;&#8220;&#21487;&#20462;&#22797;&#24615;&#25351;&#25968;&#8221;&#65292;&#20197;&#35814;&#32454;&#35828;&#26126;&#20135;&#21697;&#20462;&#22797;&#30340;&#38590;&#26131;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#21547;&#26377;&#24494;&#22609;&#26009;&#30340;&#20135;&#21697;&#65292;&#21253;&#25324;&#21270;&#22918;&#21697;&#12289;&#27927;&#21457;&#27700;&#12289;&#26579;&#21457;&#21058;&#21644;&#27792;&#28020;&#38706;&#20197;&#21450;&#22609;&#26009;&#21253;&#35013;&#30340;&#20351;&#29992;&#30340;&#36827;&#19968;&#27493;&#38480;&#21046;&#23558;&#22312;&#26410;&#26469;&#19977;&#24180;&#20869;&#29983;&#25928;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 23:52:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#31216;&#65292;&#23545;&#26032;&#31934;&#31070;&#30149;&#24739;&#32773;&#36827;&#34892;&#33041;&#37096;&#25195;&#25551;&#24120;&#35268;&#21270;</title><link>https://www.theguardian.com/science/2023/jul/12/make-brain-scans-routine-for-new-psychosis-patients-experts-say</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T15:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/25eedb5633521555b5f054ccfa8c80e50316d078/0_192_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5d6dea23b1197c2d6e30956164fcf1a0" alt=""&gt;&#33041;&#37096;&#25195;&#25551;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#31934;&#31070;&#31185;&#21307;&#29983;&#34920;&#31034;&#65292;&#39318;&#27425;&#20986;&#29616;&#31934;&#31070;&#30149;&#30340;&#24739;&#32773;&#24212;&#23450;&#26399;&#36827;&#34892;&#33041;&#37096;&#25195;&#25551;&#65292;&#20197;&#25490;&#38500;&#28508;&#22312;&#30340;&#36523;&#20307;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#23545; 1,600 &#22810;&#21517;&#39318;&#27425;&#20986;&#29616;&#31934;&#31070;&#30149;&#30340;&#24739;&#32773;&#36827;&#34892; MRI &#33041;&#37096;&#25195;&#25551;&#30340;&#22238;&#39038;&#21457;&#29616;&#65292;&#32422; 6% &#30340;&#25195;&#25551;&#24322;&#24120;&#23548;&#33268;&#20102;&#19981;&#21516;&#30340;&#35786;&#26029;&#25110;&#20020;&#24202;&#25252;&#29702;&#30340;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#25195;&#25551;&#26816;&#27979;&#21040;&#30340;&#30142;&#30149;&#21253;&#25324;&#33041;&#28814;&#12289;&#33041;&#32959;&#30244;&#12289;&#24863;&#26579;&#12289;&#20013;&#39118;&#25110;&#30196;&#21574;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#22823;&#23398;&#31934;&#31070;&#30149;&#23398;&#23478;&#20860;&#20020;&#24202;&#35762;&#24072;&#12289;&#35813;&#30740;&#31350;&#30340;&#31532;&#19968;&#20316;&#32773; Graham Blackman &#21338;&#22763;&#35828;&#65306;&#8220;&#24739;&#26377;&#31934;&#31070;&#30149;&#30340;&#24739;&#32773;&#21487;&#33021;&#24739;&#26377;&#21478;&#19968;&#31181;&#36523;&#20307;&#30142;&#30149;&#25110;&#30149;&#30151;&#65292;&#23548;&#33268;&#20182;&#20204;&#30340;&#30151;&#29366;&#21487;&#20197;&#36890;&#36807; MRI &#25195;&#25551;&#26469;&#35782;&#21035;&#12290;&#8221; &#8220;&#36825;&#19968;&#28857;&#22914;&#27492;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#65292;&#22312;&#36825;&#37096;&#20998;&#24739;&#32773;&#20013;&#65292;&#30149;&#22240;&#21487;&#33021;&#26159;&#21487;&#20197;&#27835;&#30103;&#21644;&#21487;&#36870;&#30340;&#65292;&#20294;&#25104;&#21151;&#27835;&#30103;&#30340;&#31383;&#21475;&#21487;&#33021;&#30456;&#23545;&#29421;&#31364;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23545;&#26032;&#31934;&#31070;&#30149;&#24739;&#32773;&#36827;&#34892;&#33041;&#37096;&#25195;&#25551;&#34987;&#35748;&#20026;&#26159;&#33391;&#22909;&#30340;&#20570;&#27861;&#65292;&#20294;&#36825;&#19981;&#26159;&#24378;&#21046;&#24615;&#30340;&#12290;&#22269;&#23478;&#20581;&#24247;&#19982;&#25252;&#29702;&#21331;&#36234;&#30740;&#31350;&#25152;&#65288;&#23612;&#26031;&#65289;&#20043;&#21069;&#30340;&#19968;&#39033;&#35780;&#20272;&#24182;&#19981;&#24314;&#35758;&#23545;&#25152;&#26377;&#24739;&#32773;&#36827;&#34892;&#25195;&#25551;&#65292;&#22240;&#20026;&#23578;&#19981;&#28165;&#26970;&#21457;&#29616;&#20020;&#24202;&#30456;&#20851;&#22823;&#33041;&#24322;&#24120;&#30340;&#39057;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#20811;&#26364;&#35828;&#65306;&#8220;&#30446;&#21069;&#36890;&#24120;&#24456;&#38590;&#23433;&#25490;&#21450;&#26102;&#30340;&#26680;&#30913;&#20849;&#25391;&#25195;&#25551;&#65292;&#22240;&#20026;&#36825;&#19981;&#26159;&#24120;&#35268;&#25252;&#29702;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30693;&#36947;&#19968;&#20123;&#33041;&#32959;&#30244;&#24739;&#32773;&#31561;&#24453;&#35786;&#26029;&#25195;&#25551;&#25968;&#26376;&#30340;&#30149;&#20363;&#65292;&#20174;&#32780;&#24310;&#35823;&#20102;&#20851;&#38190;&#30340;&#27835;&#30103;&#12290; &#8220;&#23427;&#21487;&#33021;&#23545;&#21487;&#33021;&#30340;&#39044;&#21518;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31934;&#31070;&#30149;&#26412;&#36523;&#26159;&#19968;&#31181;&#20307;&#39564;&#65292;&#32780;&#19981;&#26159;&#21307;&#23398;&#35786;&#26029;&#65292;&#24182;&#19988;&#28041;&#21450;&#19982;&#29616;&#23454;&#33073;&#33410;&#12290;&#23427;&#21487;&#20197;&#34920;&#29616;&#20026;&#24187;&#35273;&#25110;&#22916;&#24819;&#65292;&#20363;&#22914;&#30456;&#20449;&#20154;&#20204;&#27491;&#22312;&#23494;&#35851;&#30417;&#35270;&#24744;&#25110;&#23545;&#24744;&#36896;&#25104;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#21019;&#20260;&#32463;&#21382;&#12289;&#20005;&#37325;&#21387;&#21147;&#12289;&#21560;&#27602;&#25110;&#33647;&#29289;&#21103;&#20316;&#29992;&#21487;&#33021;&#20250;&#23548;&#33268;&#21457;&#20316;&#12290;&#23427;&#21487;&#20197;&#26159;&#19968;&#27425;&#24615;&#30340;&#32463;&#21382;&#65292;&#20063;&#21487;&#20197;&#23545;&#20854;&#20182;&#20154;&#26469;&#35828;&#26159;&#19968;&#31181;&#38271;&#26399;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#65292;&#20363;&#22914;&#31934;&#31070;&#20998;&#35010;&#30151;&#12290;&#27835;&#30103;&#36890;&#24120;&#28041;&#21450;&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#21644;&#35848;&#35805;&#30103;&#27861;&#65292;&#36825;&#21487;&#20197;&#24110;&#21161;&#20154;&#20204;&#21046;&#23450;&#24212;&#23545;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#23384;&#22312;&#26356;&#24191;&#27867;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#38656;&#35201;&#19981;&#21516;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;&#26368;&#36817;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#31934;&#31070;&#30149;&#21487;&#33021;&#26159;&#30001;&#22823;&#33041;&#20013;&#30340;&#33258;&#36523;&#20813;&#30123;&#21453;&#24212;&#24341;&#21457;&#30340;&#65292;&#29275;&#27941;&#22823;&#23398;&#31934;&#31070;&#30149;&#23398;&#23478;&#27491;&#22312;&#39046;&#23548;&#19968;&#39033;&#21333;&#29420;&#30340;&#35797;&#39564;&#65292;&#20351;&#29992;&lt;a href="https://www.theguardian.com/society/2023/may/12/call-for-psychosis-treatment-overhaul-after-evidence-of-autoimmune-trigger"&gt;&#20813;&#30123;&#30103;&#27861;&#26469;&#27835;&#30103;&#26576;&#20123;&#25239;&#20307;&#26816;&#27979;&#21576;&#38451;&#24615;&#30340;&#31934;&#31070;&#30149;&#24739;&#32773;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#36164;&#28145;&#20316;&#32773;&#12289;&#29275;&#27941;&#22823;&#23398;&#25945;&#25480; Philip McGuire &#34920;&#31034;&#65292;&#29616;&#22312;&#26377;&#24517;&#35201;&#23545;&#23612;&#26031;&#25351;&#21335;&#36827;&#34892;&#23457;&#26597;&#12290; &#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#39033;&#30740;&#31350;&#36890;&#36807;&#34920;&#26126;&#20020;&#24202;&#30456;&#20851;&#24322;&#24120;&#21457;&#29983;&#30340;&#39057;&#29575;&#36275;&#20197;&#35777;&#26126;&#20854;&#21512;&#29702;&#24615;&#65292;&#35299;&#20915;&#20102;&#35813;&#39046;&#22495;&#30340;&#19968;&#20010;&#20851;&#38190;&#30693;&#35782;&#31354;&#30333;&lt;em&gt; &lt;/em&gt;&#35753; MRI &#25195;&#25551;&#25104;&#20026;&#39318;&#27425;&#20986;&#29616;&#31934;&#31070;&#30149;&#24739;&#32773;&#35780;&#20272;&#30340;&#24120;&#35268;&#37096;&#20998;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#20581;&#24247; NHS &#20449;&#25176;&#22522;&#37329;&#27491;&#22312;&#35780;&#20272;&#20026;&#25152;&#26377;&#39318;&#27425;&#20986;&#29616;&#31934;&#31070;&#30149;&#30340;&#20154;&#25552;&#20379; MRI &#33041;&#37096;&#25195;&#25551;&#20316;&#20026;&#21021;&#27493;&#20020;&#24202;&#35780;&#20272;&#30340;&#19968;&#37096;&#20998;&#30340;&#28508;&#22312;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#30340;&#31934;&#31070;&#30149;&#23398;&#23478;&#20860;&#30740;&#31350;&#21592;&#33406;&#29747;&#183;&#20052;&#20234;&#26031;&#25945;&#25480;&#65288;Eileen Joyce&#65289;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#26368;&#26032;&#30740;&#31350;&#65292;&#22905;&#35828;&#65306;&#8220;&#36825;&#39033;&#30740;&#31350;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#22823;&#33041;&#24322;&#24120;&#30340;&#21457;&#29616;&#25913;&#21464;&#20102;&#27599; 18 &#21517;&#24739;&#32773;&#20013;&#23601;&#26377; 1 &#21517;&#30340;&#27835;&#30103;&#26041;&#24335;&#12290;&#27492;&#22806;&#65292;&#20154;&#20204;&#36234;&#26469;&#36234;&#35748;&#35782;&#21040;&#65292;&#39318;&#27425;&#20986;&#29616;&#31934;&#31070;&#30149;&#30340;&#24180;&#36731;&#24739;&#32773;&#65292;&#22312;&#27809;&#26377;&#20219;&#20309;&#20854;&#20182;&#21487;&#26816;&#27979;&#21040;&#30340;&#31070;&#32463;&#31995;&#32479;&#24322;&#24120;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#33021;&#24739;&#26377;&#28508;&#22312;&#30340;&#12289;&#21487;&#27835;&#30103;&#30340;&#33041;&#37096;&#28814;&#30151;&#65288;&#33041;&#28814;&#65289;&#12290;&#24120;&#35268; MRI &#25195;&#25551;&#26377;&#21161;&#20110;&#25552;&#39640;&#23545;&#36825;&#31181;&#24322;&#24120;&#30340;&#26816;&#27979;&#65292;&#20174;&#32780;&#23454;&#29616;&#20851;&#38190;&#30340;&#26089;&#26399;&#27835;&#30103;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#21457;&#34920;&#22312;&lt;a href="https://doi.org/10.1001/jamapsychiatry.2023.2225"&gt;&#12298;JAMA Psychiatry&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 23:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#65292;&#30001;&#20110;&#27668;&#20505;&#23849;&#28291;&#65292;&#19990;&#30028;&#28023;&#27915;&#39068;&#33394;&#21457;&#29983;&#21464;&#21270;</title><link>https://www.theguardian.com/environment/2023/jul/12/worlds-oceans-changing-colour-due-to-climate-breakdown-study-suggests</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T15:00:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/59c5fc678913a810b8937be2aa25ed05ecdc516f/0_113_1250_750/master/1250.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e20703521064d5097cd590c91bc0291d" alt=""&gt; 2023 &#24180; 7 &#26376;&#19978;&#26092;&#65292;&#21152;&#25343;&#22823;&#38468;&#36817;&#28145;&#34013;&#33394;&#27700;&#22495;&#20013;&#28014;&#28216;&#26893;&#29289;&#24341;&#36215;&#30340;&#26126;&#20142;&#28457;&#28065;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#22320;&#29699;&#28023;&#27915;&#30340;&#39068;&#33394;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#65292;&#27668;&#20505;&#23849;&#28291;&#21487;&#33021;&#26159;&#32618;&#39745;&#31096;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#28145;&#34013;&#33394;&#30340;&#28023;&#27915;&#23454;&#38469;&#19978;&#27491;&#22312;&#21464;&#24471;&#36234;&#26469;&#36234;&#32511;&#65292;&#36196;&#36947;&#38468;&#36817;&#30340;&#20302;&#32428;&#24230;&#22320;&#21306;&#23588;&#20854;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20043;&#25152;&#20197;&#20851;&#24515;&#36825;&#20010;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#25105;&#20204;&#20851;&#24515;&#39068;&#33394;&#65292;&#32780;&#26159;&#22240;&#20026;&#39068;&#33394;&#21453;&#26144;&#20102;&#29983;&#24577;&#31995;&#32479;&#29366;&#24577;&#30340;&#21464;&#21270;&#65292;&#8221;&#33521;&#22269;&#22823;&#23398;&#22269;&#23478;&#28023;&#27915;&#23398;&#20013;&#24515;&#30340;&#31185;&#23398;&#23478;&lt;a href="https://noc.ac.uk/n/B.+B.+Cael"&gt;BB Cael&lt;/a&gt;&#35828;&#12290;&#21335;&#23433;&#26222;&#39039;&#21644;&lt;a href="https://www.nature.com/articles/s41586-023-06321-z"&gt;&#35813;&#30740;&#31350;&#30340;&#20316;&#32773;&#21457;&#34920;&#22312;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&#19978;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20043;&#21069;&#30340;&#30740;&#31350;&#37325;&#28857;&#26159;&#28023;&#27915;&#32511;&#33394;&#24230;&#30340;&#21464;&#21270;&#65288;&#26469;&#33258;&#28014;&#28216;&#29983;&#29289;&#20013;&#32736;&#32511;&#30340;&#21494;&#32511;&#32032;&#65289;&#65292;&#20197;&#20102;&#35299;&#27668;&#20505;&#21464;&#21270;&#30340;&#36235;&#21183;&#12290;&#20294; Cael &#30340;&#22242;&#38431;&#20180;&#32454;&#30740;&#31350;&#20102;&#32654;&#22269;&#23431;&#33322;&#23616;&lt;a href="https://modis.gsfc.nasa.gov/"&gt;Modis-Aqua &#21355;&#26143;&lt;/a&gt;&#65288;&#19968;&#20010;&#35814;&#23613;&#30340;&#25968;&#25454;&#23384;&#20648;&#24211;&#65289;20 &#22810;&#24180;&#26469;&#30340;&#35266;&#27979;&#32467;&#26524;&#65292;&#24182;&#36890;&#36807;&#21253;&#25324;&#32418;&#33394;&#21644;&#34013;&#33394;&#22312;&#20869;&#30340;&#26356;&#23436;&#25972;&#30340;&#33394;&#35889;&#23547;&#25214;&#28023;&#27915;&#33394;&#35843;&#30340;&#21464;&#21270;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21516;&#22823;&#23567;&#30340;&#28014;&#28216;&#29983;&#29289;&#23545;&#20809;&#30340;&#25955;&#23556;&#19981;&#21516;&#65292;&#19981;&#21516;&#33394;&#32032;&#30340;&#28014;&#28216;&#29983;&#29289;&#23545;&#20809;&#30340;&#21560;&#25910;&#20063;&#19981;&#21516;&#12290;&#26816;&#26597;&#39068;&#33394;&#30340;&#21464;&#21270;&#21487;&#20197;&#35753;&#31185;&#23398;&#23478;&#26356;&#28165;&#26970;&#22320;&#20102;&#35299;&#20840;&#29699;&#28014;&#28216;&#29983;&#29289;&#31181;&#32676;&#30340;&#21464;&#21270;&#12290;&#28014;&#28216;&#26893;&#29289;&lt;a href="https://www.theguardian.com/environment/2020/jun/19/tiny-plankton-tell-the-oceans-story-this-vast-marine-mission-has-been-listening"&gt;&#23545;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#33267;&#20851;&#37325;&#35201;&#65292;&lt;/a&gt;&#22240;&#20026;&#23427;&#20301;&#20110;&#22823;&#37096;&#20998;&#39135;&#29289;&#38142;&#30340;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23558;&#36825;&#20123;&#39068;&#33394;&#21464;&#21270;&#19982;&#35745;&#31639;&#26426;&#27169;&#22411;&#25152;&#20551;&#35774;&#30340;&#39068;&#33394;&#21464;&#21270;&#36827;&#34892;&#27604;&#36739;&#26102;&#65292;&#35813;&#27169;&#22411;&#27169;&#25311;&#20102;&#22914;&#26524;&#20154;&#31867;&#24341;&#36215;&#30340;&#20840;&#29699;&#21464;&#26262;&#20174;&#26410;&#21457;&#29983;&#36807;&#30340;&#35805;&#28023;&#27915;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#36825;&#31181;&#21464;&#21270;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#23572;&#35828;&#65306;&#8220;&#20960;&#20046;&#25152;&#26377;&#28909;&#24102;&#25110;&#20122;&#28909;&#24102;&#28023;&#27915;&#30340;&#39068;&#33394;&#30830;&#23454;&#21457;&#29983;&#20102;&#26174;&#30528;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#19978;&#36229;&#36807; 56% &#30340;&#28023;&#27915;&#37117;&#26816;&#27979;&#21040;&#20102;&#36825;&#20123;&#21464;&#21270;&#8212;&#8212;&#36825;&#20010;&#38754;&#31215;&#27604;&#22320;&#29699;&#19978;&#25152;&#26377;&#30340;&#38470;&#22320;&#36824;&#35201;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#23572;&#35828;&#65292;&#22312;&#22823;&#22810;&#25968;&#22320;&#21306;&#37117;&#26377;&#26126;&#26174;&#30340;&#8220;&#32511;&#21270;&#25928;&#24212;&#8221;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#20063;&#26377;&#19968;&#20123;&#22320;&#26041;&#32418;&#33394;&#25110;&#34013;&#33394;&#30340;&#39068;&#33394;&#27491;&#22312;&#19978;&#21319;&#25110;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#24182;&#19981;&#26159;&#26497;&#31471;&#12289;&#22823;&#35268;&#27169;&#30340;&#30772;&#22351;&#29983;&#24577;&#31995;&#32479;&#30340;&#21464;&#21270;&#65292;&#23427;&#20204;&#21487;&#33021;&#26159;&#24494;&#22937;&#30340;&#65292;&#8221;&#20975;&#23572;&#35828;&#12290; &#8220;&#20294;&#36825;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#39069;&#22806;&#30340;&#35777;&#25454;&#65292;&#34920;&#26126;&#20154;&#31867;&#27963;&#21160;&#21487;&#33021;&#20197;&#25105;&#20204;&#26080;&#27861;&#29702;&#35299;&#30340;&#26041;&#24335;&#24433;&#21709;&#20840;&#29699;&#29983;&#29289;&#22280;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#21202;&#20872;&#24030;&#31435;&#22823;&#23398;&#28023;&#27915;&#29983;&#20135;&#21147;&#30740;&#31350;&#21592;&lt;a href="https://bpp.oregonstate.edu/users/michael-behrenfeld"&gt;&#36808;&#20811;&#23572;&#183;J&#183;&#36125;&#20262;&#33778;&#23572;&#24503; (Michael J Behrenfeld)&lt;/a&gt;&#34920;&#31034;&#65292;&#23613;&#31649;&#36825;&#19968;&#21457;&#29616;&#26377;&#21147;&#22320;&#35777;&#26126;&#20102;&#27668;&#20505;&#21464;&#21270;&#30340;&#21478;&#19968;&#20010;&#21518;&#26524;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#21464;&#21270;&#30340;&#24378;&#24230;&#26377;&#22810;&#22823;&#65292;&#20197;&#21450;&#28023;&#27915;&#20869;&#37096;&#21457;&#29983;&#20102;&#20160;&#20040;&#23548;&#33268;&#36825;&#20123;&#21464;&#21270;&#12290;&#35841;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#26377;&#21487;&#33021;&#30340;&#26159;&#65292;&#27979;&#37327;&#21040;&#30340;&#36235;&#21183;&#19982;&#21516;&#26102;&#21464;&#21270;&#30340;&#22810;&#20010;&#22240;&#32032;&#26377;&#20851;&#65292;&#8221;&#36125;&#20262;&#33778;&#23572;&#24503;&#35828;&#12290;&#20363;&#22914;&#65292;&#28023;&#27915;&#20013;&#24494;&#22609;&#26009;&#30340;&#20016;&#24230;&#21487;&#33021;&#20250;&#22686;&#21152;&#65292;&#19982;&#20219;&#20309;&#20854;&#20182;&#39063;&#31890;&#19968;&#26679;&#65292;&#23427;&#20204;&#20250;&#22686;&#21152;&#20809;&#25955;&#23556;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20102;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#24320;&#22987;&#20102;&#35299;&#29983;&#24577;&#21644;&#29983;&#29289;&#22320;&#29699;&#21270;&#23398;&#30340;&#24433;&#21709;&#65292;&#8221;&#36125;&#20262;&#33778;&#23572;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616; (NASA) &#23558;&#20110; 2024 &#24180; 1 &#26376;&#21457;&#23556;&#19968;&#39033;&#21517;&#20026;&lt;a href="https://eospso.nasa.gov/missions/plankton-aerosol-cloud-ocean-ecosystem"&gt;Pace&#65288;&#28014;&#28216;&#29983;&#29289;&#12289;&#27668;&#28342;&#33014;&#12289;&#20113;&#12289;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#65289;&#30340;&lt;/a&gt;&#20808;&#36827;&#21355;&#26143;&#20219;&#21153;&#65292;&#35813;&#20219;&#21153;&#36824;&#23558;&#27979;&#37327;&#28023;&#27915;&#20013;&#30340;&#25968;&#30334;&#31181;&#39068;&#33394;&#65292;&#32780;&#19981;&#26159;&#36827;&#34892;&#23569;&#25968;&#31867;&#20284;&#30340;&#36827;&#19968;&#27493;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#23572;&#35828;&#65306;&#8220;&#23545;&#29983;&#24577;&#19978;&#30340;&#23454;&#38469;&#21464;&#21270;&#20570;&#20986;&#26356;&#26377;&#24847;&#20041;&#30340;&#25512;&#35770;&#32477;&#23545;&#26159;&#19979;&#19968;&#27493;&#30340;&#37325;&#35201;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 23:22:02 +0800</pubDate></item><item><title>&#37011;&#36842;&#24904;&#21892;&#21830;&#24215;&#21457;&#29616;&#30340;&#31532;&#19968;&#29256;&#12298;&#38669;&#27604;&#29305;&#20154;&#12299;&#21806;&#20215; 10,000 &#33521;&#38225;</title><link>https://www.theguardian.com/books/2023/jul/12/first-edition-of-the-hobbit-found-in-dundee-charity-shop-sells-for-10000</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T14:27:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/70969446fd431600a42b5485cce6a4fc9ec49b13/0_385_2082_1249/master/2082.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=57ffb810f734dfe710a1259b8083693d" alt=""&gt; JRR &#25176;&#23572;&#37329;&#30340;&#12298;&#38669;&#27604;&#29305;&#20154;&#12299;&#31532;&#19968;&#29256;&#12290;&lt;/div&gt;&lt;p&gt; JRR &#25176;&#23572;&#37329;&#30340;&#12298;&#38669;&#27604;&#29305;&#20154;&#12299;&#31532;&#19968;&#29256;&#22312;&#19968;&#23478;&#24904;&#21892;&#21830;&#24215;&#34987;&#21457;&#29616;&#21518;&#21806;&#20215;&#24050;&#36229;&#36807; 10,000 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#23572;&#21338;&#183;&#24052;&#37329;&#26031;&#30340;&#25925;&#20107;&#30340;&#32597;&#35265;&#21103;&#26412;&#26159;&#37011;&#36842;&#33521;&#22269;&#30284;&#30151;&#30740;&#31350;&#36229;&#24066;&#30340;&#19968;&#20301;&#32463;&#29702;&#20598;&#28982;&#21457;&#29616;&#30340;&#12290;&#30001;&#20110;&#21830;&#24215;&#21482;&#20986;&#21806; 5 &#33521;&#38225;&#25110;&#20197;&#19979;&#30340;&#21830;&#21697;&#65292;&#22240;&#27492;&#36825;&#26412;&#20070;&#22312; eBay &#19978;&#20986;&#21806;&#65292;&#20026;&#35813;&#24904;&#21892;&#26426;&#26500;&#36186;&#21462;&#20102; 10,099.50 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20070;&#26159;&#20799;&#31461;&#25991;&#23398;&#32463;&#20856;&#20043;&#20316;&#65292;&#39318;&#25209; 1,500 &#20876;&#20043;&#19968;&#65292;&#35813;&#20070;&#20110; 1937 &#24180;&#20986;&#29256;&#21518;&#19981;&#20037;&#23601;&#22240;&#22909;&#35780;&#22914;&#28526;&#32780;&#38144;&#21806;&#19968;&#31354;&#12290;&#36825;&#20123;&#29256;&#26412;&#21253;&#25324;&#25176;&#23572;&#37329;&#26412;&#20154;&#32472;&#21046;&#30340;&#40657;&#30333;&#25554;&#22270;&#12290; &lt;/p&gt;&lt;figure data-media-id="5a2d3c29a551b5c21f2b08e550a867b3271476b0"&gt;&lt;img src="https://media.guim.co.uk/5a2d3c29a551b5c21f2b08e550a867b3271476b0/0_0_2568_2542/1000.jpg" alt="&#33521;&#22269;&#30284;&#30151;&#30740;&#31350;&#20013;&#24515;&#20986;&#21806;&#30340; JRR &#25176;&#23572;&#37329;&#30340;&#12298;&#38669;&#27604;&#29305;&#20154;&#12299;&#21103;&#26412;&#12290;" width="1000" height="990"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#29031;&#39038;&#24471;&#24456;&#22909;&#8221;&#8230;&#8230;JRR&#25176;&#23572;&#37329;&#30340;&#12298;&#38669;&#27604;&#29305;&#20154;&#12299;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33521;&#22269;&#30284;&#30151;&#30740;&#31350;&#20013;&#24515;/&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36229;&#24066;&#32463;&#29702;&#20122;&#24403;&#183;&#21345;&#26031;&#21033; (Adam Carsley) &#21578;&#35785; PA Media&#65292;&#36825;&#26412;&#8220;&#20445;&#20859;&#24471;&#24456;&#22909;&#8221;&#30340;&#22797;&#21046;&#21697;&#8220;&#30001;&#20110;&#24180;&#20195;&#20037;&#36828;&#65292;&#22312;&#21830;&#24215;&#37324;&#19981;&#22826;&#22909;&#21334;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26031;&#21033;&#22312;&#37011;&#36842;&#21830;&#24215;&#24320;&#19994;&#21069;&#23601;&#22312;&#24215;&#37324;&#65292;&#21327;&#21161;&#22521;&#35757;&#26032;&#32463;&#29702;&#21644;&#25972;&#29702;&#24211;&#23384;&#65292;&#20854;&#20013;&#21253;&#25324;&#24211;&#25151;&#37324;&#30340;&#25968;&#30334;&#26412;&#20070;&#65292;&#36825;&#26102;&#20182;&#20598;&#28982;&#21457;&#29616;&#20102;&#36825;&#26412;&#22855;&#24187;&#23567;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25171;&#24320;&#31532;&#19968;&#39029;&#65292;&#30475;&#21040;&#23427;&#26159;&#31532;&#19968;&#29256;&#65292;&#24182;&#35748;&#20026;&#23427;&#21487;&#33021;&#20540;&#24471;&#21457;&#36865;&#32473; eBay &#22242;&#38431;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20197;&#20026;&#22914;&#26524;&#24184;&#36816;&#30340;&#35805;&#25105;&#20204;&#26368;&#22810;&#33021;&#21334;&#21040; 500 &#33521;&#38225;&#65292;&#25152;&#20197;&#24403;&#25105;&#21548;&#35828;&#20960;&#20010;&#26376;&#21518;&#23427;&#30340;&#21806;&#20215;&#36229;&#36807; 10,000 &#33521;&#38225;&#26102;&#65292;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25454;&#25105;&#25152;&#30693;&#65292;&#36825;&#26159;&#25424;&#36192;&#32473;&#25105;&#20204;&#21830;&#24215;&#30340;&#26368;&#26377;&#20215;&#20540;&#30340;&#29289;&#21697;&#20043;&#19968;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#26159;&#25105;&#20204; eBay &#32593;&#31449;&#19978;&#21333;&#20214;&#21830;&#21697;&#30340;&#26368;&#39640;&#20215;&#26684;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#26679;&#30340;&#25424;&#27454;&#26377;&#21161;&#20110;&#36164;&#21161;&#25972;&#20010;&#33521;&#22269;&#30340;&#25937;&#29983;&#30740;&#31350;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25293;&#21334;&#20250;&#32039;&#38543;&#21478;&#19968;&#22330;&#22791;&#21463;&#30633;&#30446;&#30340;&#31232;&#26377;&#20799;&#31461;&#35835;&#29289;&#25293;&#21334;&#20250;&#20043;&#21518;&#36827;&#34892;&#65306;7 &#26376;&lt;a href="https://www.theguardian.com/books/2023/jun/30/rare-harry-potter-bought-for-30p-could-fetch-up-to-5000-pounds"&gt;&#65292;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#19982;&#39764;&#27861;&#30707;&#12299;&#31532;&#19968;&#29256;&lt;/a&gt;&#36827;&#34892;&#25293;&#21334;&#65292;&#24182;&#20197; 10,500 &#33521;&#38225;&#30340;&#20215;&#26684;&#21334;&#32473;&#20102;&#19968;&#20301;&#27931;&#26441;&#30710;&#20080;&#23478;&#12290;&#35813;&#29256;&#26412;&#26159; Bloomsbury &#20110; 1997 &#24180;&#20986;&#29256;&#30340; 500 &#29256;&#20043;&#19968;&#65292;&#24403;&#22270;&#20070;&#39302;&#20572;&#27490;&#20351;&#29992;&#35813;&#29256;&#26412;&#26102;&#65292;&#26031;&#22612;&#31119;&#24503;&#37089;&#30340;&#19968;&#20301;&#25910;&#34255;&#23478;&#20197; 30 &#20415;&#22763;&#30340;&#20215;&#26684;&#36141;&#20080;&#20102;&#35813;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; 2015 &#24180;&#65292;&#12298;&#38669;&#27604;&#29305;&#20154;&#12299;&#31532;&#19968;&#29256;&lt;a href="https://www.theguardian.com/books/2015/jun/05/hobbit-first-edition-with-jrr-tolkiens-inscription-doubles-sales-record"&gt;&#20197; 137,000 &#33521;&#38225;&#30340;&#20215;&#26684;&#21806;&#20986;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#21547;&#25176;&#23572;&#37329;&#30340;&#21476;&#33521;&#35821;&#38125;&#25991;&#12290;&#36825;&#27604;&#20043;&#21069;&#12298;&#38669;&#27604;&#29305;&#20154;&#12299;&#30340;&#19990;&#30028;&#32426;&#24405;&#65288;50,000 &#33521;&#38225;&#65289;&#32763;&#20102;&#19968;&#20493;&#22810;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 22:52:01 +0800</pubDate></item><item><title>&#20869;&#25919;&#37096;&#25286;&#38500;&#20102;&#31532;&#20108;&#24199;&#25252;&#20013;&#24515;&#30340;&#20799;&#31461;&#22721;&#30011;</title><link>https://www.theguardian.com/politics/2023/jul/12/home-office-had-murals-for-children-removed-at-second-asylum-centre</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T14:41:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5836823cb14cdcf5a50f735ab1d680ebf23e6362/78_35_1513_908/master/1513.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f00de6fb6bfbdbbb0d23b4ea4e2343b7" alt=""&gt;&#26364;&#26031;&#39039;&#25151;&#38388;&#30340;&#22681;&#19978;&#25346;&#30528;&#19968;&#24133;&#12298;&#20912;&#38634;&#22855;&#32536;&#12299;&#20013;&#23433;&#23068;&#30340;&#30011;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#33719;&#24713;&#65292;&#20869;&#25919;&#37096;&#19979;&#20196;&#25286;&#38500;&#25289;&#22982;&#26031;&#30422;&#29305;&#38468;&#36817;&#26377;&#20105;&#35758;&#30340;&#26364;&#26031;&#39039;&#25304;&#30041;&#33829;&#20013;&#36866;&#21512;&#20799;&#31461;&#30340;&#22721;&#30011;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;i&#12299;&#19978;&#21608;&#36879;&#38706;&#65292;&#31227;&#27665;&#37096;&#38271;&#32599;&#20271;&#29305;&#183;&#35449;&#37324;&#20811; (Robert Jenrick) &#24050;&#19979;&#20196;&#25286;&#38500;&#32943;&#29305;&#25910;&#20859;&#25152;&lt;a href="https://www.theguardian.com/uk-news/2023/jul/07/robert-jenrick-has-cartoon-murals-painted-over-at-childrens-asylum-centre"&gt;(Kent Intake Unit) &#30340;&#22681;&#22721;&#19978;&#30011;&lt;/a&gt;&#26377;&#12298;&#19995;&#26519;&#20070;&#20013;&#30340;&#31859;&#32769;&#40736; (Mickey Mouse) &#21644;&#24052;&#27931; (Baloo)&#12299;&#31561;&#21345;&#36890;&#20154;&#29289;&#30340;&#24425;&#33394;&#22721;&#30011;&#65292;&#36825;&#20123;&#20799;&#31461;&#20027;&#35201;&#26159;&#26080;&#20154;&#38506;&#20276;&#30340;&#20799;&#31461;&#65292;&#20056;&#23567;&#33337;&#25269;&#36798;&#21518;&#36827;&#34892;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#30475;&#26469;&#65292;&#22312;&#20799;&#31461;&#21451;&#22909;&#22411;&#22721;&#30011;&#19978;&#28034;&#28422;&#30340;&#21629;&#20196;&#20063;&#24310;&#20280;&#21040;&#20102;&#26364;&#26031;&#39039;&#65292;&#22312;&#21435;&#24180;&#24180;&#24213;&#26368;&#32321;&#24537;&#30340;&#26102;&#20505;&#65292;&#22823;&#32422;&#26377; 4,000 &#20154;&#34987;&#20851;&#25276;&#65292;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#20174;&#23156;&#20799;&#21040;&#38738;&#23569;&#24180;&#30340;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#36825;&#20004;&#20010;&#22320;&#28857;&#30340;&#22721;&#30011;&#37117;&#26159;&#19978;&#21608;&#20108;&#30001;&#21496;&#27861;&#37096;&#36951;&#20135;&#22242;&#38431;&#32472;&#21046;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#29579;&#38491;&#19979;&#30417;&#29425;&#30417;&#23519;&#23616;&#19978;&#20010;&#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&lt;a href="https://www.justiceinspectorates.gov.uk/hmiprisons/wp-content/uploads/sites/4/2023/06/WJF-Manston-and-KIU-web-2023.pdf"&gt;&#26816;&#26597;&#25253;&#21578;&lt;/a&gt;&#36190;&#25196;&#20102;&#26364;&#26031;&#39039;&#30340;&#20799;&#31461;&#21451;&#22909;&#24418;&#35937;&#65292;&#35813;&#25253;&#21578;&#23545;&#26364;&#26031;&#39039;&#12289;KIU &#21644;&#32943;&#29305;&#28023;&#23736;&#30340;&#21478;&#19968;&#20010;&#21021;&#22987;&#25509;&#24453;&#20013;&#24515; Western Jet Foil &#30340;&#26465;&#20214;&#34920;&#31034;&#36190;&#36175;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25552;&#21040;&#35013;&#39280;&#26102;&#65292;HMIP &#25253;&#21578;&#25351;&#20986;&#65306;&#8220;&#23478;&#24237;&#22823;&#24080;&#31735;&#30340;&#35013;&#39280;&#33394;&#24425;&#26126;&#20142;&#12289;&#27426;&#24555;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="d4a08c333fb529d55d8272da37787e621d3dd20e"&gt;&lt;img src="https://media.guim.co.uk/d4a08c333fb529d55d8272da37787e621d3dd20e/70_121_1504_903/1000.jpg" alt="&#26364;&#26031;&#39039;&#25628;&#32034;&#21306;&#22681;&#19978;&#30011;&#30528;&#19968;&#21482;&#40479;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26364;&#26031;&#39039;&#30340;&#25628;&#32034;&#21306;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33521;&#22269;&#30417;&#29425;&#24635;&#30563;&#23519;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#19968;&#36190;&#25196;&#26159;&#38024;&#23545;&#25253;&#21578;&#20013;&#25552;&#20986;&#30340;&#26377;&#20851;&#20799;&#31461;&#31119;&#21033;&#30340;&#22810;&#39033;&#25285;&#24551;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#21457;&#29616;&#65292;&#25152;&#26377;&#25509;&#24453;&#28857;&#30340;&#20799;&#31461;&#34987;&#25304;&#30041;&#26102;&#38388;&#8220;&#36807;&#38271;&#8221;&#65292;&#26377; 232 &#21517;&#20799;&#31461;&#34987;&#25304;&#30041;&#36229;&#36807; 96 &#23567;&#26102;&#65292;&#23613;&#31649;&#30446;&#21069;&#30340;&#26102;&#38388;&#38480;&#21046;&#20026; 24 &#23567;&#26102;&#12290;&#19968;&#20010;&#23401;&#23376;&#34987;&#20851;&#25276;&#30340;&#26368;&#38271;&#26102;&#38388;&#26159;19&#22825;&#12290;&#22312;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#19968;&#21517; 17 &#23681;&#22899;&#23401;&#22312; KIU &#34987;&#20851;&#25276;&#20102;&#36817; 24 &#23567;&#26102;&#65292;&#22905;&#31216;&#33258;&#24049;&#26159;&#34987;&#24378;&#22904;&#24576;&#19978;&#30340;&#19968;&#20010; 10 &#20010;&#26376;&#22823;&#30340;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#26377;&#25253;&#36947;&#31216;&#65292;&#32599;&#20271;&#29305;&#183;&#35449;&#37324;&#20811;&#26366;&#34920;&#31034;&#65292;&#36825;&#20123;&#22721;&#30011;&#24517;&#39035;&#34987;&#25286;&#38500;&#65292;&#22240;&#20026;&#23427;&#20204;&#8220;&#22826;&#21463;&#27426;&#36814;&#8221;&#65292;&#20294;&#21608;&#20108;&#65292;&#35449;&#37324;&#20811;&#21578;&#35785;&#22269;&#20250;&#35758;&#21592;&#65292;&#36825;&#20123;&#22721;&#30011;&#8220;&#19981;&#36866;&#21512;&#8221;&#38738;&#23569;&#24180;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20869;&#25919;&#37096;&lt;a href="https://www.theguardian.com/uk-news/2023/jun/30/home-office-admits-placing-lone-nine-year-old-in-brighton-asylum-seeker-hotel"&gt;&#25215;&#35748;&lt;/a&gt;&#65292;&#24180;&#20165;&#20061;&#23681;&#30340;&#26080;&#20154;&#38506;&#20276;&#20799;&#31461;&#20056;&#22352;&#23567;&#33337;&#25269;&#36798;&#33521;&#22269;&#65292;&#26364;&#26031;&#39039;&#35774;&#26377;&#23478;&#24237;&#21306;&#65292;&#20026;&#25658;&#24102;&#23156;&#20799;&#21644;&#24188;&#20799;&#30340;&#29238;&#27597;&#25552;&#20379;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#24635;&#29702;&#25552;&#38382;&#20013;&#65292;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#35758;&#21592;&#24444;&#24471;&#183;&#23041;&#27801;&#29305; (Peter Wishart) &#21628;&#21505;&#20195;&#34920;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#30340;&#21103;&#24635;&#29702;&#22885;&#21033;&#24343;&#183;&#36947;&#30331; (Oliver Dowden) &#35892;&#36131;&#20869;&#25919;&#37096;&#22312;&#32943;&#29305;&#20837;&#38498;&#21333;&#20301;&#22721;&#30011;&#19978;&#28034;&#28422;&#30340;&#20915;&#23450;&#12290; &lt;/p&gt;&lt;figure data-media-id="f7d8ef4173eb303f2a1b4da0ae916aba5a76f7f9"&gt;&lt;img src="https://media.guim.co.uk/f7d8ef4173eb303f2a1b4da0ae916aba5a76f7f9/48_124_1510_906/1000.jpg" alt="&#20505;&#35786;&#23460;&#30340;&#22681;&#19978;&#25346;&#30528;&#31859;&#22855;&#21644;&#31859;&#22958;&#20197;&#21450;&#27748;&#22982;&#21644;&#26480;&#29790;&#30340;&#30011;&#20316;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35449;&#37324;&#20811;&#21578;&#35785;&#35758;&#21592;&#20204;&#65292;&#32943;&#29305;&#25910;&#23481;&#25152;&#30340;&#22721;&#30011;&#23545;&#20110;&#38738;&#23569;&#24180;&#31227;&#27665;&#26469;&#35828;&#8220;&#19981;&#36866;&#21512;&#24180;&#40836;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33521;&#22269;&#30417;&#29425;&#24635;&#30563;&#23519;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23041;&#27801;&#29305;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#20687;&#22312;&#20799;&#31461;&#22721;&#30011;&#19978;&#30011;&#19978;&#31859;&#32769;&#40736;&#36825;&#26679;&#24618;&#35806;&#30340;&#20107;&#24773;&#65292;&#23601;&#20687;&#20869;&#25919;&#37096;&#22312;&#32943;&#29305;&#37089;&#25304;&#30041;&#20013;&#24515;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36824;&#27809;&#26377;&#37096;&#38271;&#34920;&#29616;&#20986;&#24517;&#35201;&#30340;&#21516;&#24773;&#25110;&#25285;&#24551;&#26469;&#35848;&#35770;&#27492;&#20107;&#12290;&#37027;&#25105;&#33021;&#21542;&#35831;&#21103;&#39318;&#30456;&#30475;&#30475;&#20182;&#30340;&#28789;&#39746;&#28145;&#22788;&#65292;&#31616;&#21333;&#22320;&#35892;&#36131;&#19968;&#19979;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36947;&#30331;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#20250;&#21578;&#35785;&#20182;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#21516;&#24773;&#24515;&#65292;&#36825;&#24847;&#21619;&#30528;&#20572;&#27490;&#36328;&#33521;&#21513;&#21033;&#28023;&#23777;&#12289;&#21028;&#22788;&#22919;&#22899;&#21644;&#20799;&#31461;&#27515;&#20129;&#30340;&#37034;&#24694;&#20154;&#21475;&#36208;&#31169;&#36152;&#26131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22721;&#30011;&#20043;&#20105;&#21457;&#29983;&#20043;&#38469;&#65292;&#38590;&#27665;&#21644;&#20799;&#31461;&#24904;&#21892;&#26426;&#26500;&#23545;&#38750;&#27861;&#31227;&#27665;&#27861;&#26696;&#20013;&#30340;&#8220;&#19981;&#35753;&#27493;&#8221;&#34920;&#31034;&#28145;&#20999;&#20851;&#27880;&#65292;&#35813;&#27861;&#26696;&#23558;&#20801;&#35768;&#26080;&#20154;&#38506;&#20276;&#30340;&#20799;&#31461;&#22312;&#25269;&#36798;&#26102;&#19981;&#21463;&#26102;&#38388;&#38480;&#21046;&#22320;&#34987;&#20851;&#25276;&#22312;&#25304;&#30041;&#20013;&#24515;&lt;/p&gt;&lt;p&gt;&#30417;&#29425;&#23448;&#21592;&#21327;&#20250;&#21161;&#29702;&#31192;&#20070;&#38271;&#23433;&#36842;&#183;&#24052;&#20811;&#26031;&#29305; (Andy Baxter) &#34920;&#31034;&#65306;&#8220;&#37096;&#38271;&#30340;&#25351;&#31034;&#19982;&#31227;&#27665;&#30417;&#23519;&#26426;&#26500;&#21644; HMIP &#35753;&#24369;&#21183;&#20799;&#31461;&#24863;&#21040;&#23433;&#20840;&#30340;&#30446;&#26631;&#30456;&#20914;&#31361;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#25104;&#21592;&#35748;&#20026;&#36825;&#19968;&#25351;&#31034;&#19982;&#20419;&#36827;&#20182;&#20204;&#29031;&#39038;&#30340;&#20799;&#31461;&#31119;&#21033;&#30340;&#25919;&#31574;&#30456;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#26364;&#26031;&#39039;&#26159;&#19968;&#20010;&#30701;&#26399;&#25304;&#30041;&#35774;&#26045;&#65292;&#20316;&#20026;&#25269;&#36798;&#27969;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#36827;&#34892;&#20840;&#38754;&#30340;&#23433;&#20840;&#21644;&#20581;&#24247;&#26816;&#26597;&#12290;&#25152;&#26377;&#24314;&#31569;&#29289;&#37117;&#20250;&#23450;&#26399;&#23457;&#26597;&#21644;&#35780;&#20272;&#20581;&#24247;&#21644;&#23433;&#20840;&#21512;&#35268;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#25318;&#25130;&#33337;&#21482;&#24182;&#38459;&#27490;&#20154;&#21475;&#36208;&#31169;&#27963;&#21160;&#12290;&#25919;&#24220;&#26356;&#36827;&#19968;&#27493;&#21046;&#23450;&#20102;&#31435;&#27861;&#65292;&#30830;&#20445;&#37027;&#20123;&#38750;&#27861;&#25269;&#36798;&#33521;&#22269;&#30340;&#20154;&#34987;&#25304;&#30041;&#24182;&#36805;&#36895;&#36963;&#36820;&#22238;&#21407;&#31821;&#22269;&#25110;&#23433;&#20840;&#30340;&#31532;&#19977;&#22269;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 22:52:01 +0800</pubDate></item><item><title>&#27431;&#30431;&#20197;&#20992;&#38155;&#33324;&#30340;&#25237;&#31080;&#26041;&#24335;&#36890;&#36807;&#33258;&#28982;&#24674;&#22797;&#27861;</title><link>https://www.theguardian.com/world/2023/jul/12/eu-passes-nature-restoration-law-vote-meps</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T14:45:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0c2332eaca0f67de99abcd2c112a658b5c3d1ba6/0_26_5106_3065/master/5106.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=237ee5ab7c5cfb5c75e19373c2cd5424" alt=""&gt;&#27431;&#27954;&#35758;&#20250;&#25104;&#21592;&#22312;&#21442;&#21152;&#27431;&#30431;&#33258;&#28982;&#24674;&#22797;&#27861;&#25237;&#31080;&#20250;&#35758;&#26102;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/div&gt;&lt;p&gt;&#32463;&#36807;&#25968;&#26376;&#30340;&#28608;&#28872;&#36777;&#35770;&#21644;&#31185;&#23398;&#23478;&#25209;&#35780;&#20855;&#26377;&#35823;&#23548;&#24615;&#30340;&#21453;&#23545;&#36816;&#21160;&#65292;&#27431;&#30431;&#20197;&#24494;&#24369;&#20248;&#21183;&#36890;&#36807;&#20102;&#19968;&#39033;&#20445;&#25252;&#33258;&#28982;&#30340;&#20851;&#38190;&#27861;&#24459;&#65292;&#36825;&#26159;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#30340;&#12298;&#27431;&#27954;&#32511;&#33394;&#21327;&#35758;&#12299;&#30340;&#26680;&#24515;&#25903;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#28982;&#24674;&#22797;&#27861;&#23558;&#22312; 2030 &#24180;&#20043;&#21069;&#23545;&#27431;&#30431; 20% &#30340;&#38470;&#22320;&#21644;&#28023;&#27915;&#37319;&#21462;&#24674;&#22797;&#25514;&#26045;&#65292;&#21040; 2050 &#24180;&#35206;&#30422;&#25152;&#26377;&#36864;&#21270;&#30340;&#29983;&#24577;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#35758;&#21592;&#20204;&#22312;&#26031;&#29305;&#25289;&#26031;&#22561;&#20165;&#20197;&#21313;&#20960;&#31080;&#20043;&#24046;&#20915;&#23450;&#19981;&#8220;&#24223;&#38500;&#35813;&#27861;&#26696;&#8221;&#65292;&#20294;&#22312;&#20960;&#20010;&#38382;&#39064;&#19978;&#36827;&#34892;&#20102;&#28129;&#21270;&#12290;&#20182;&#20204;&#23558;&#25226;&#25552;&#26696;&#21457;&#22238;&#29615;&#22659;&#22996;&#21592;&#20250;&#65292;&#28982;&#21518;&#19982;&#25104;&#21592;&#22269;&#35752;&#35770;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#27425;&#24040;&#22823;&#30340;&#31038;&#20250;&#32988;&#21033;&#65292;&#8221;&#36127;&#36131;&#35813;&#25552;&#26696;&#30340;&#35199;&#29677;&#29273;&#20013;&#24038;&#32764;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#22622;&#33832;&#23572;&#183;&#21346;&#22467;&#32435; (C&#233;sar Luena) &#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#36825;&#26159;&#20195;&#34920;&#33258;&#28982;&#30340;&#27861;&#24459;&#12290;&#36825;&#19981;&#26159;&#38024;&#23545;&#20219;&#20309;&#20154;&#30340;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#31185;&#23398;&#35780;&#20272;&#21457;&#29616;&#65292;&#22312;&#27668;&#20505;&#21464;&#21270;&#12289;&#27745;&#26579;&#20197;&#21450;&#20154;&#20204;&#24320;&#21457;&#22303;&#22320;&#21644;&#28023;&#27915;&#30340;&#26041;&#24335;&#30340;&#25512;&#21160;&#19979;&#65292;&#22823;&#33258;&#28982;&#30340;&#27515;&#20129;&#36895;&#24230;&#27604;&#20154;&#31867;&#24050;&#30693;&#30340;&#35201;&#24555;&#12290;&#24674;&#22797;&#27861;&#26088;&#22312;&#25197;&#36716;&#36825;&#19968;&#36235;&#21183;&#65292;&#24110;&#21161;&#27431;&#30431;&#23454;&#29616;&#27492;&#21069;&#26410;&#33021;&#23454;&#29616;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#24503;&#33713;&#24681;&#25152;&#23646;&#30340;&#20013;&#21491;&#32764;&#32452;&#32455;&#27431;&#27954;&#20154;&#27665;&#20826;&#65288;EPP&#65289;&#30340;&#21453;&#23545;&#20960;&#20046;&#24443;&#24213;&#21542;&#20915;&#20102;&#36825;&#19968;&#25552;&#35758;&#12290;&#27431;&#27954;&#20154;&#27665;&#20826;&#19982;&#21491;&#32764;&#27431;&#27954;&#20445;&#23432;&#20826;&#21644;&#25913;&#38761;&#27966;&#12289;&#26497;&#21491;&#32764;&#36523;&#20221;&#19982;&#27665;&#20027;&#32452;&#32455;&#20197;&#21450;&#37096;&#20998;&#24066;&#22330;&#33258;&#30001;&#20027;&#20041;&#22797;&#20852;&#32452;&#32455;&#19968;&#36215;&#35748;&#20026;&#65292;&#35813;&#27861;&#24459;&#23558;&#25439;&#23475;&#31918;&#39135;&#23433;&#20840;&#65292;&#24182;&#24809;&#32602;&#36973;&#21463;&#22823;&#27969;&#34892;&#21644;&#33021;&#28304;&#21361;&#26426;&#22256;&#25200;&#30340;&#29983;&#20135;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20892;&#27665;&#30340;&#22303;&#22320;&#36234;&#26469;&#36234;&#23569;&#65292;&#28180;&#27665;&#30340;&#28023;&#27915;&#36234;&#26469;&#36234;&#23569;&#65292;&#20225;&#19994;&#27963;&#21160;&#36234;&#26469;&#36234;&#23569;&#65292;&#25105;&#20204;&#20844;&#27665;&#33719;&#24471;&#30340;&#27431;&#27954;&#20135;&#21697;&#21644;&#23601;&#19994;&#26426;&#20250;&#20063;&#36234;&#26469;&#36234;&#23569;&#65292;&#8221;&#26469;&#33258;&#36523;&#20221;&#19982;&#27665;&#20027;&#32452;&#32455;&#30340;&#24847;&#22823;&#21033;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#32599;&#33678;&#23068;&#183;&#23380;&#29305;(Rosanna Conte)&#22312;&#21608;&#20108;&#30340;&#19968;&#22330;&#28608;&#28872;&#36777;&#35770;&#20013;&#34920;&#31034;&#12290; &#8220;&#36825;&#26159;&#19968;&#39033;&#20805;&#28385;&#24847;&#35782;&#24418;&#24577;&#19988;&#23545;&#33258;&#28982;&#26412;&#36523;&#36866;&#24471;&#20854;&#21453;&#30340;&#27861;&#35268;&#20013;&#25152;&#21253;&#21547;&#30340;&#25552;&#26696;&#25152;&#36896;&#25104;&#30340;&#20005;&#37325;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#21542;&#35748;&#20102;&#24674;&#22797;&#33258;&#28982;&#23545;&#31918;&#39135;&#21644;&#32463;&#27982;&#19981;&#21033;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23553;&#30001;6000&#21517;&lt;a href="https://zenodo.org/record/8128624"&gt;&#31185;&#23398;&#23478;&lt;/a&gt;&#31614;&#32626;&#30340;&#20844;&#24320;&#20449;&#31216;&#65292;&#35813;&#27861;&#24459;&#30340;&#21453;&#23545;&#32773;&#8220;&#19981;&#20165;&#32570;&#20047;&#31185;&#23398;&#35777;&#25454;&#65292;&#29978;&#33267;&#19982;&#20043;&#30456;&#30683;&#30462;&#8221;&#12290;&#20182;&#20204;&#24378;&#35843;&#30740;&#31350;&#34920;&#26126;&#65292;&#24674;&#22797;&#33258;&#28982;&#21487;&#20197;&#25913;&#21892;&#31918;&#39135;&#23433;&#20840;&#12289;&#24110;&#21161;&#28180;&#19994;&#12289;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#24182;&#33410;&#30465;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#31995;&#32479;&#22320;&#21548;&#21040;&#20102;&#38169;&#35823;&#20449;&#24687;&#65292;&#8221;&#20133;&#22982;&#38669;&#20857;&#29615;&#22659;&#30740;&#31350;&#20013;&#24515;&#30340;&#20445;&#25252;&#29983;&#29289;&#23398;&#23478;&#30422;&#20234;&#183;&#20329;&#23572;&#65288;Guy Pe&amp;#39;er&#65289;&#35828;&#65292;&#20182;&#26159;&#36825;&#23553;&#20449;&#30340;&#31532;&#19968;&#20316;&#32773;&#12290; &#8220;&#28216;&#35828;&#32452;&#32455;&#21487;&#20197;&#26681;&#25454;&#38656;&#35201;&#21046;&#36896;&#23613;&#21487;&#33021;&#22810;&#30340;&#38169;&#35823;&#20449;&#24687;&#12290;&#20294;&#24403;&#25919;&#31574;&#21046;&#23450;&#32773;&#36829;&#32972;&#31185;&#23398;&#26102;&#65292;&#25105;&#20204;&#38656;&#35201;&#20171;&#20837;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#30340;&#33258;&#28982;&#29615;&#22659;&#24182;&#19981;&#20581;&#24247;&#12290;&#36229;&#36807; 60% &#30340;&#22303;&#22756;&#19981;&#20581;&#24247;&#65292;81% &#30340;&#26646;&#24687;&#22320;&#26465;&#20214;&#24694;&#21155;&#12290;&lt;a href="https://www.pnas.org/doi/10.1073/pnas.2216573120"&gt;&#26368;&#36817;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#36807;&#21435; 40 &#24180;&#26469;&#20892;&#30000;&#40479;&#31867;&#30340;&#25968;&#37327;&#20943;&#23569;&#20102;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#35828;&#65292;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#24656;&#40857;&#26159;&#21542;&#28781;&#32477;&#24471;&#37027;&#20040;&#24555;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22235;&#21313;&#24180;&#26159;&#19968;&#20010;&#38750;&#24120;&#30701;&#30340;&#26102;&#38388;&#12290;&#20174;&#36827;&#21270;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#23427;&#26159;&#38504;&#30707;&#33853;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#36895;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#19968;&#22825;&#65292;&#20892;&#27665;&#24320;&#30528;&#25302;&#25289;&#26426;&#21069;&#24448;&#27431;&#27954;&#35758;&#20250;&#65292;&#35201;&#27714;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#25237;&#31080;&#21453;&#23545;&#35813;&#27861;&#26696;&#65292;&#32780;&#21253;&#25324;&#29790;&#20856;&#27963;&#21160;&#20154;&#22763;&#26684;&#34174;&#22612;&#183;&#36890;&#36125;&#37324;&#22312;&#20869;&#30340;&#27668;&#20505;&#25239;&#35758;&#32773;&#21017;&#25958;&#20419;&#20182;&#20204;&#25903;&#25345;&#35813;&#27861;&#26696;&#12290; &lt;/p&gt;&lt;figure data-media-id="3fd348c24e8de7cbf599b1a8304f65f5331cc857"&gt;&lt;img src="https://media.guim.co.uk/3fd348c24e8de7cbf599b1a8304f65f5331cc857/0_0_4000_2400/1000.jpg" alt="&#26684;&#34174;&#22612;&#183;&#36890;&#36125;&#37324;&#65288;Greta Thunberg&#65289;&#65288;&#20013;&#65289;&#22312;&#27861;&#22269;&#26031;&#29305;&#25289;&#26031;&#22561;&#25237;&#31080;&#26399;&#38388;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26684;&#34174;&#22612;&#183;&#36890;&#36125;&#37324;&#65288;Greta Thunberg&#65289;&#65288;&#20013;&#65289;&#22312;&#27861;&#22269;&#26031;&#29305;&#25289;&#26031;&#22561;&#25237;&#31080;&#26399;&#38388;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Julien Warnand/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32511;&#33394;&#32452;&#32455;&#25209;&#35780;&#20102;&#25209;&#20934;&#25991;&#26412;&#20013;&#30340;&#20462;&#25913;&#65292;&#35813;&#20462;&#25913;&#21024;&#38500;&#20102;&#24674;&#22797;&#20892;&#19994;&#29983;&#24577;&#31995;&#32479;&#30340;&#25552;&#26696;&#65292;&#24182;&#28155;&#21152;&#20102;&#19968;&#26465;&#25512;&#36831;&#35813;&#27861;&#24459;&#23454;&#26045;&#30452;&#33267;&#23545;&#27431;&#27954;&#31918;&#39135;&#23433;&#20840;&#36827;&#34892;&#27491;&#24335;&#35780;&#20272;&#20043;&#21518;&#30340;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#24503;&#22269;&#30340;&#27431;&#27954;&#20154;&#27665;&#20826;&#35758;&#21592;&#24444;&#24471;&#183;&#21033;&#27901; (Peter Liese) &#34920;&#31034;&#65306;&#8220;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#23601;&#36830;&#32511;&#20826;&#20063;&#23558;&#36825;&#19968;&#24369;&#21270;&#29256;&#26412;&#30340;&#33258;&#28982;&#24674;&#22797;&#27861;&#35270;&#20026;&#32988;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#27492;&#21069;&#26366;&#34987;&#27431;&#27954;&#35758;&#20250;&#28180;&#19994;&#21644;&#20892;&#19994;&#22996;&#21592;&#20250;&#25298;&#32477;&#12290;&#36127;&#36131;&#29615;&#22659;&#38382;&#39064;&#30340;&#31532;&#19977;&#20010;&#22996;&#21592;&#20250;&#22312;&#31080;&#25968;&#24179;&#23616;&#21518;&#21457;&#29616;&#27809;&#26377;&#22810;&#25968;&#20154;&#25903;&#25345;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#27665;&#21644;&#28180;&#27665;&#34920;&#31034;&#65292;&#27861;&#24459;&#35201;&#27714;&#36807;&#39640;&#65292;&#32780;&#19988;&#27809;&#26377;&#26126;&#30830;&#35841;&#26469;&#25903;&#20184;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#28180;&#19994;&#28216;&#35828;&#22242;&#20307; Europ&#234;che &#30340;&#33891;&#20107;&#24635;&#32463;&#29702; Daniel Voces de Ona&#237;ndi &#34920;&#31034;&#65292;&#27431;&#30431;&#24076;&#26395;&#28180;&#27665;&#21033;&#29992;&#29616;&#26377;&#36164;&#37329;&#23454;&#29616;&#33337;&#38431;&#33073;&#30899;&#24182;&#20445;&#25252;&#29615;&#22659;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#22312;&#27431;&#30431;&#20197;&#20844;&#24179;&#30340;&#26041;&#24335;&#23454;&#26045;&#36825;&#19968;&#20030;&#25514;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#29615;&#22659;&#38180;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#28216;&#35828;&#22242;&#20307; Copa Cogeca &#36190;&#25196;&#20102;&#35813;&#25552;&#26696;&#20892;&#19994;&#26041;&#38754;&#26368;&#21518;&#19968;&#21051;&#30340;&#25913;&#21464;&#65292;&#20294;&#34920;&#31034;&#35813;&#27861;&#24459;&#20173;&#28982;&#8220;&#20174;&#26681;&#26412;&#19978;&#20934;&#22791;&#19981;&#36275;&#65292;&#32570;&#20047;&#39044;&#31639;&#65292;&#24182;&#19988;&#23545;&#20892;&#27665;&#21644;&#26862;&#26519;&#25152;&#26377;&#32773;&#26469;&#35828;&#20173;&#28982;&#26080;&#27861;&#23454;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#19981;&#20037;&#65292;&#19968;&#20123;&#20445;&#23432;&#27966;&#35758;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#25171;&#30772;&#20826;&#27966;&#36335;&#32447;&#65292;&#25903;&#25345;&#35813;&#27861;&#24459;&#30340;&#20462;&#35746;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20986;&#20110;&#33391;&#24515;&#21644;&#35802;&#24847;&#65292;&#25105;&#19981;&#33021;&#25237;&#31080;&#21453;&#23545;&#36825;&#39033;&#27861;&#24459;&#65292;&#8221;&#29233;&#23572;&#20848;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#12289;&#27431;&#27954;&#20154;&#27665;&#20826;&#21103;&#20027;&#24109;&#24343;&#26391;&#35199;&#26031;&#183;&#33778;&#33576;&#26480;&#25289;&#24503;(Frances Fitzgerald)&#22312;&#25237;&#31080;&#21069;&#19981;&#20037;&#21457;&#24067;&#22312;&#25512;&#29305;&#19978;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#24212;&#35813;&#37319;&#21462;&#24314;&#35774;&#24615;&#30340;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20154;&#27665;&#20826;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#36215;&#20102;&#19968;&#22330;&#21453;&#23545;&#35813;&#27861;&#24459;&#30340;&#25361;&#34885;&#24615;&#27963;&#21160;&#12290;&#22312;&#25237;&#31080;&#21069;&#20960;&#21608;&#65292;&#27431;&#27954;&#20154;&#27665;&#20826;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#25311;&#35758;&#30340;&#27861;&#24459;&#23558;&#25226;&#33258;&#31216;&#26159;&#22307;&#35806;&#32769;&#20154;&#23448;&#26041;&#20303;&#25152;&#30340;&#33452;&#20848;&#22478;&#24066;&#32599;&#29926;&#28037;&#31859;&#21464;&#25104;&#26862;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#26465;&#25512;&#25991;&#20013;&#65292;&#23427;&#34920;&#31034;&#35813;&#27861;&#24459;&#23558;&#20851;&#38381;&#33655;&#20848;&#30340;&#20004;&#20010;&#39118;&#30005;&#22330;&#12290;&#34892;&#19994;&#28216;&#35828;&#22242;&#20307;WindEurope&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#19982;&#19987;&#23478;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#20294;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#32511;&#20826;&#35758;&#21592;&#36808;&#20811;&#23572;&#183;&#24067;&#27931;&#26031; (Michael Bloss) &#34920;&#31034;&#65306;&#8220;&#20320;&#23574;&#21483;&#30340;&#22768;&#38899;&#36234;&#22823;&#65292;&#20256;&#25773;&#30340;&#34394;&#20551;&#20449;&#24687;&#23601;&#36234;&#22810;&#8212;&#8212;&#36825;&#26377;&#26102;&#26159;&#19968;&#31181;&#21046;&#32988;&#31574;&#30053;&#12290;&#20294;&#26368;&#32456;&#30340;&#22833;&#36133;&#32773;&#26159;&#27665;&#20027;&#36777;&#35770;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 22:52:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#31216;&#65292;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#25384;&#39295;&#20154;&#25968;&#22686;&#21152;&#20102; 1.22 &#20159;</title><link>https://www.theguardian.com/global-development/2023/jul/12/covid-pandemic-climate-crisis-ukraine-war-increases-number-people-hungry-globally-by-122m-since-2019-un</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T14:09:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/da09b54fbd09885fc3872d1d5255b17e18c732a4/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af12987e9bcfea03f75c3861fcace7c7" alt=""&gt;&#20004;&#21517;&#22836;&#19978;&#21644;&#32937;&#33152;&#35065;&#30528;&#26007;&#31735;&#30340;&#38750;&#27954;&#22919;&#22899;&#22352;&#22312;&#21307;&#38498;&#30149;&#25151;&#37324;&#65292;&#25265;&#30528;&#33829;&#20859;&#19981;&#33391;&#30340;&#23156;&#20799;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#30001;&#20110; Covid-19 &#22823;&#27969;&#34892;&#21644;&#20044;&#20811;&#20848;&#25112;&#20105;&#65292;&#20840;&#29699;&#25384;&#39295;&#20154;&#25968;&#22686;&#21152;&#20102; 1.22 &#20159;&#65292;&#36798;&#21040; 7.35 &#20159;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&lt;a href="https://www.fao.org/documents/card/en/c/cc3017en"&gt;&#26032;&#25253;&#21578;&lt;/a&gt;&#21457;&#29616;&#65292;&#22914;&#26524;&#30446;&#21069;&#30340;&#36235;&#21183;&#32487;&#32493;&#19979;&#21435;&#65292;&#21040; 2030 &#24180;&#65292;&#23558;&#26377;&#36817; 6 &#20159;&#20154;&#38271;&#26399;&#33829;&#20859;&#19981;&#33391;&#8212;&#8212;&#27604;&#19978;&#36848;&#20107;&#20214;&#22343;&#26410;&#21457;&#29983;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#19968;&#20154;&#25968;&#22823;&#32422;&#22686;&#21152; 1.19 &#20159;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#21512;&#22269;&#31918;&#39135;&#21450;&#20892;&#19994;&#32452;&#32455;&#65288;FAO&#65289;&#21644;&#22235;&#23478;&#26426;&#26500;&#21457;&#24067;&#30340;&#25253;&#21578;&#65292;&#34429;&#28982;&#20840;&#29699;&#38754;&#20020;&#39269;&#39295;&#30340;&#20154;&#25968;&#22312; 2019 &#24180;&#33267; 2020 &#24180;&#22823;&#24133;&#22686;&#21152;&#21518;&#24050;&#36235;&#20110;&#31283;&#23450;&#65292;&#20294;&#35199;&#20122;&#12289;&#21152;&#21202;&#27604;&#22320;&#21306;&#21644;&#25972;&#20010;&#38750;&#27954;&#30340;&#39269;&#39295;&#20154;&#25968;&#20173;&#22312;&#22686;&#21152;&#12290;&#21608;&#19977;&#20854;&#20182;&#32852;&#21512;&#22269;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#31918;&#20892;&#32452;&#32455;&#24635;&#24178;&#20107;&#23624;&#20908;&#29577;&#34920;&#31034;&#65306;&#8220;&#20840;&#29699;&#30123;&#24773;&#30340;&#24674;&#22797;&#24773;&#20917;&#21442;&#24046;&#19981;&#40784;&#65292;&#20044;&#20811;&#20848;&#25112;&#20105;&#20063;&#24433;&#21709;&#20102;&#20154;&#20204;&#30340;&#39278;&#39135;&#12290;&#8221; &#8220;&#36825;&#26159;&#8216;&#26032;&#24120;&#24577;&#8217;&#65292;&#27668;&#20505;&#21464;&#21270;&#12289;&#20914;&#31361;&#21644;&#32463;&#27982;&#19981;&#31283;&#23450;&#27491;&#22312;&#23558;&#37027;&#20123;&#22788;&#20110;&#36793;&#32536;&#30340;&#20154;&#36827;&#19968;&#27493;&#25512;&#31163;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20837;&#20405;&#23567;&#40614;&#12289;&#29577;&#31859;&#21644;&#33909;&#33457;&#31869;&#27833;&#20027;&#35201;&#29983;&#20135;&#22269;&#20044;&#20811;&#20848;&#65292;&#23548;&#33268;&#20840;&#29699;&lt;a href="https://www.theguardian.com/food/2022/mar/09/ukraine-war-piles-pressure-on-global-food-system-already-in-crisis"&gt;&#31918;&#39135;&#20215;&#26684;&#24613;&#21095;&#19978;&#28072;&lt;/a&gt;&#65292;&#23613;&#31649;&lt;a href="https://www.fao.org/worldfoodsituation/foodpricesindex/en/"&gt;&#31918;&#20892;&#32452;&#32455;&#30340;&#31918;&#39135;&#20215;&#26684;&#25351;&#25968;&lt;/a&gt;&#26377;&#25152;&#19979;&#38477;&#65292;&#20294;&#24433;&#21709;&#20173;&#22312;&#26174;&#29616;&#12290; &lt;/p&gt;&lt;figure data-media-id="f3e54376407ef2aa81a510e0169ea4610715f5d8"&gt;&lt;img src="https://media.guim.co.uk/f3e54376407ef2aa81a510e0169ea4610715f5d8/0_0_4256_2832/1000.jpg" alt="&#24403;&#26377;&#20154;&#20998;&#21457;&#22823;&#39292;&#26102;&#65292;&#30007;&#20154;&#20204;&#36466;&#19979;&#26469;" width="1000" height="665"&gt;&lt;figcaption&gt;&lt;span&gt;&#19978;&#20010;&#26376;&#65292;&#24052;&#22522;&#26031;&#22374;&#28023;&#24471;&#25289;&#24052;&#30340;&#20154;&#20204;&#27491;&#22312;&#25509;&#21463;&#31918;&#39135;&#25588;&#21161;&#12290;&#24052;&#22522;&#26031;&#22374;&#26159;&#34987;&#32852;&#21512;&#22269;&#21629;&#21517;&#20026;&#8220;&#39269;&#39295;&#28909;&#28857;&#8221;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Nadeem Khawar/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 2023 &#24180;&#29256;&#24180;&#24230;&#12298;&#19990;&#30028;&#31918;&#39135;&#23433;&#20840;&#21644;&#33829;&#20859;&#29366;&#20917;&#12299;&#25253;&#21578;&#26174;&#31034;&#65292;&#19990;&#30028;&#27491;&#38754;&#20020;&#24191;&#27867;&#32780;&#32039;&#36843;&#30340;&#31918;&#39135;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21040; 2022 &#24180;&#65292;&#20272;&#35745;&#26377; 9 &#20159;&#20154;&#65288;&#21344;&#20840;&#29699;&#20154;&#21475;&#30340; 11.3%&#65289;&#27491;&#36973;&#21463;&#20005;&#37325;&#30340;&#31918;&#39135;&#19981;&#23433;&#20840;&#65292;&#23450;&#20041;&#20026;&#19968;&#20010;&#20154;&#22312;&#19968;&#24180;&#20013;&#32791;&#23613;&#39135;&#29289;&#25110;&#19968;&#25972;&#22825;&#27809;&#26377;&#36827;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#21457;&#29616;&#65292;&#36817;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#65288;24 &#20159;&#20154;&#65292;&#21363;&#19990;&#30028;&#20154;&#21475;&#30340; 29.6%&#65289;&#26080;&#27861;&#25345;&#32493;&#33719;&#24471;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#19975;&#20799;&#31461;&#32487;&#32493;&#33829;&#20859;&#19981;&#33391;&#65306;2022&#24180;&#65292;4500&#19975;&#20116;&#23681;&#20197;&#19979;&#20799;&#31461;&#28040;&#30246;&#65292;&#36825;&#26159;&#26368;&#33268;&#21629;&#30340;&#33829;&#20859;&#19981;&#33391;&#24418;&#24335;&#65292;1.48&#20159;&#21516;&#40836;&#20799;&#31461;&#29983;&#38271;&#21457;&#32946;&#36831;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31918;&#20892;&#32452;&#32455;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#12289;&#35813;&#25253;&#21578;&#30340;&#20027;&#35201;&#20316;&#32773;&#39532;&#20811;&#35199;&#33707;&#183;&#25176;&#38647;&#32599;&#35686;&#21578;&#35828;&#65292;&#23613;&#31649;&#27668;&#20505;&#21361;&#26426;&#23545;2022&#24180;&#39269;&#39295;&#27700;&#24179;&#30340;&#24433;&#21709;&#19981;&#22914;&#22823;&#27969;&#34892;&#21644;&#20044;&#20811;&#20848;&#25112;&#20105;&#37027;&#20040;&#20005;&#37325;&#65292;&#20294;&#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#23427;&#23558;&#20135;&#29983;&#20005;&#37325;&#24433;&#21709;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#38647;&#32599;&#34920;&#31034;&#65292;&#20840;&#29699;&#31918;&#39135;&#31995;&#32479;&#21463;&#21040;&#8220;&#37325;&#22823;&#39118;&#38505;&#21644;&#19981;&#30830;&#23450;&#24615;&#8221;&#30340;&#22256;&#25200;&#65292;&#24182;&#19988;&#8220;&#38750;&#24120;&#33030;&#24369;&#8221;&#12290;&#20363;&#22914;&#65292;&#19990;&#30028;&#19978;&#24456;&#23569;&#26377;&#22269;&#23478;&#20986;&#21475;&#35895;&#29289;&#65292;&#22914;&#26524;&#27668;&#20505;&#20914;&#20987;&#21457;&#29983;&#22312;&#36825;&#20123;&#22269;&#23478;&#65292;&#31918;&#39135;&#20215;&#26684;&#23601;&#20250;&#19978;&#28072;&#65292;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/08/maps-kakhovka-dam-collapse-threatens-ukraine-bread-basket"&gt;&#22320;&#22270;&#26174;&#31034;&#21345;&#38669;&#22827;&#21345;&#22823;&#22365;&#22446;&#22604;&#22914;&#20309;&#23041;&#32961;&#20044;&#20811;&#20848;&#30340;&#38754;&#21253;&#31726;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#30001;&#20110;&#20986;&#21475;&#29983;&#20135;&#22269;&#30340;&#38598;&#20013;&#24230;&#65292;&#27668;&#20505;&#21464;&#21270;&#26159;&#19968;&#20010;&#25345;&#32493;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#26159;&#31995;&#32479;&#30340;&#25345;&#32493;&#33030;&#24369;&#24615;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#26045;&#20250;&#25919;&#31574;&#36127;&#36131;&#20154;&#23453;&#29747;&#183;&#20999;&#24211;&#33922;&#34920;&#31034;&#65306;&#8220;&#21508;&#22269;&#25919;&#24220;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#25968;&#21313;&#20159;&#20154;&#22312;&#29289;&#36136;&#23500;&#35029;&#30340;&#19990;&#30028;&#37324;&#25384;&#39295;&#65292;&#36825;&#26159;&#19981;&#21487;&#21407;&#35845;&#30340;&#12290;&#23613;&#31649;&#21435;&#24180;&#39135;&#21697;&#21644;&#33021;&#28304;&#20844;&#21496;&#30340;&#21033;&#28070;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#65292;&#20294;&#19990;&#30028;&#19978;&#36817;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#22788;&#20110;&#20013;&#24230;&#25110;&#20005;&#37325;&#30340;&#31918;&#39135;&#19981;&#23433;&#20840;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#32418;&#21313;&#23383;&#20250;&#34920;&#31034;&#65292;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#21644;&#22320;&#21306;&#20914;&#31361;&#30340;&#24433;&#21709;&#65292;&#20197;&#21450;&#26032;&#20896;&#32954;&#28814;&#21644;&#20044;&#20811;&#20848;&#25112;&#20105;&#21518;&#31918;&#39135;&#20215;&#26684;&#39134;&#28072;&#65292;&#35199;&#38750;&#22269;&#23478;&#32570;&#20047;&#36275;&#22815;&#39135;&#29289;&#30340;&#20154;&#25968;&#27491;&#22312;&#21361;&#38505;&#22320;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#32418;&#21313;&#23383;&#20250;&#39640;&#32423;&#28798;&#23475;&#31649;&#29702;&#21327;&#35843;&#21592;&#20122;&#21382;&#20811;&#26031;&#183;&#38886;&#24503;&#34920;&#31034;&#65306;&#8220;&#22312;&#23612;&#26085;&#21033;&#20122;&#65292;&#38754;&#20020;&#20005;&#37325;&#31918;&#39135;&#30701;&#32570;&#30340;&#20154;&#25968;&#20165;&#22312;&#36807;&#21435;&#20004;&#24180;&#23601;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36896;&#25104;&#36825;&#31181;&#24773;&#20917;&#30340;&#19968;&#20010;&#37325;&#35201;&#39537;&#21160;&#22240;&#32032;&#26159;&#27668;&#20505;&#21464;&#21270;&#65292;&#23427;&#20351;&lt;a href="https://www.theguardian.com/environment/2022/nov/16/devastating-floods-in-nigeria-were-80-times-more-likely-because-of-climate-crisis"&gt;&#21435;&#24180;&#21457;&#29983;&#27585;&#28781;&#24615;&#27946;&#27700;&#30340;&lt;/a&gt;&#21487;&#33021;&#24615;&#22823;&#22823;&#22686;&#21152;&#65292;&#25703;&#27585;&#20102;&#20892;&#20316;&#29289;&#24182;&#36827;&#19968;&#27493;&#25512;&#39640;&#20102;&#31918;&#39135;&#20215;&#26684;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&lt;em&gt;&#32852;&#21512;&#22269;&#31918;&#39135;&#21450;&#20892;&#19994;&#32452;&#32455;&#12289;&#22269;&#38469;&#20892;&#19994;&#21457;&#23637;&#22522;&#37329;&#12289;&#32852;&#21512;&#22269;&#20799;&#31461;&#22522;&#37329;&#20250;&#12289;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#21644;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&lt;/em&gt;&lt;em&gt;&#32852;&#21512;&#21457;&#24067;&#20102;2023&#24180;&#29256;&#12298;&#19990;&#30028;&#31918;&#39135;&#23433;&#20840;&#21644;&#33829;&#20859;&#29366;&#20917;&#12299;&#25253;&#21578;&lt;/em&gt;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 22:22:02 +0800</pubDate></item><item><title>&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#34920;&#31034;&#65292;&#31361;&#23612;&#26031;&#19981;&#24212;&#22312;&#31227;&#27665;&#21327;&#35758;&#20013;&#33719;&#24471;&#8220;10&#20159;&#27431;&#20803;&#30340;&#38134;&#30424;&#8221;</title><link>https://www.theguardian.com/world/2023/jul/12/tunisia-should-not-get-1bn-on-a-silver-plate-in-migration-deal-says-mep</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T13:32:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/30962dce73ca6a0323ceb30be7893f7f8f54c9dd/0_227_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=31dbcea16ee20d45e68170f5cbdf29e7" alt=""&gt; 6 &#26376;&#65292;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681; (Ursula von der Leyen) &#22312;&#31361;&#23612;&#26031;&#19982;&#31361;&#23612;&#26031;&#24635;&#32479;&#20975;&#26031;&#183;&#36187;&#20041;&#24503; (Kais Saied) &#25569;&#25163;&#12290;&lt;/div&gt;&lt;p&gt;&#27431;&#27954;&#35758;&#21592;&#35748;&#20026;&#65292;&#22312;&#19981;&#24178;&#39044;&#20405;&#29359;&#20154;&#26435;&#21644;&#27665;&#20027;&#8220;&#23849;&#28291;&#8221;&#30340;&#24773;&#20917;&#19979;&#65292;&#19981;&#24212;&#20801;&#35768;&#27431;&#30431;&#19982;&#31361;&#23612;&#26031;&#31614;&#32626;&#26377;&#20105;&#35758;&#30340;&#31227;&#27665;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#31302;&#23612;&#23572;&#183;&#33832;&#22270;&#37324;&#34920;&#31034;&#65292;&#21521;&#31361;&#23612;&#26031;&#25552;&#20379;&#8220;10&#20159;&#27431;&#20803;&#30340;&#38134;&#30424;&#8221;&#26159;&#19981;&#27491;&#30830;&#30340;&#12290; &#8220;&#36825;&#19981;&#21487;&#33021;&#21457;&#29983;&#8221;&#65292;&#20182;&#27010;&#36848;&#20102;&#27431;&#27954;&#35758;&#20250;&#20316;&#20026;&#27431;&#30431;&#20849;&#21516;&#31435;&#27861;&#32773;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#27491;&#22312;&#30740;&#31350;&#19968;&#20010;&#26376;&#21069;&#19982;&#31361;&#23612;&#26031;&#36798;&#25104;&#30340;&#19968;&#39033;&#21327;&#35758;&#30340;&#32454;&#33410;&#65292;&#24403;&#26102;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#12289;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#21644;&#33655;&#20848;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&lt;a href="https://www.theguardian.com/world/2023/jun/11/tunisia-president-kais-saied-migration-europe-border-guard-comments-imf-bailout"&gt;&#39134;&#24448;&#35813;&#22269;&lt;/a&gt;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jun/11/tunisia-president-kais-saied-migration-europe-border-guard-comments-imf-bailout"&gt;&#23459;&#24067;&lt;/a&gt;&#20934;&#22791;&#25552;&#20379;&#36229;&#36807;10&#20159;&#27431;&#20803;&#30340;&#25588;&#21161;&#65292;&#20197;&#25903;&#25345;&#23849;&#28291;&#30340;&#32463;&#27982;&#24182;&#24212;&#23545;&#31227;&#27665;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20105;&#35758;&#30340;&#26159;&#65292;&#35813;&#21327;&#35758;&#39044;&#35745;&#36824;&#23558;&#25552;&#20379;&#19968;&#20010;&#26694;&#26550;&#65292;&#20801;&#35768;&#24847;&#22823;&#21033;&#21644;&#20854;&#20182;&#24895;&#24847;&#30340;&#27431;&#30431;&#22269;&#23478;&#23558;&#32463;&#27982;&#31227;&#27665;&#36865;&#22238;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26031;&#29305;&#25289;&#26031;&#22561;&#20030;&#34892;&#30340;&#26377;&#20851;&#35813;&#38382;&#39064;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#19968;&#31995;&#21015;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#25490;&#38431;&#25209;&#35780;&#31361;&#23612;&#26031;&#24635;&#32479;&#20975;&#26031;&#183;&#36187;&#20041;&#24503;&#30340;&#25919;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27431;&#30431;&#19981;&#33021;&#25104;&#20026;&#36187;&#20041;&#24503;&#24635;&#32479;&#30772;&#22351;&#31361;&#23612;&#26031;&#27665;&#20027;&#30340;&#19968;&#37096;&#20998;&#25110;&#21516;&#35851;&#12290;&#25105;&#20204;&#38656;&#35201;&#25152;&#26377;&#27431;&#27954;&#26426;&#26500;&#22242;&#32467;&#36215;&#26469;&#65292;&#20849;&#21516;&#21628;&#21505;&#65292;&#21457;&#25918;&#36164;&#37329;&#24517;&#39035;&#20197;&#20805;&#20998;&#23562;&#37325;&#20154;&#26435;&#12289;&#27665;&#20027;&#65292;&#24403;&#28982;&#36824;&#26377;&#27861;&#27835;&#20026;&#26465;&#20214;&#12290;&#8221;&#31038;&#20250;&#20027;&#20041;&#27665;&#20027;&#36827;&#27493;&#32852;&#30431;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#39532;&#29305;&#36158;&#20857;&#183;&#20869;&#26757;&#20811; (Matja&#382; Nemec) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#27491;&#22312;&#32487;&#32493;&#21046;&#23450;&#35813;&#20132;&#26131;&#30340;&#32454;&#33410;&#65292;&#20294;&#23578;&#26410;&#23601;&#35845;&#35299;&#22791;&#24536;&#24405;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34920;&#31034;&#65292;&#23427;&#27492;&#21069;&#26366;&#35892;&#36131;&#35299;&#38599;&#27861;&#23448;&#30340;&#34892;&#20026;&#65292;&#24182;&#19988;&#35813;&#22269;&#30340;&#20154;&#26435;&#35760;&#24405;&#26159;&#24403;&#21069;&#19982;&#31361;&#23612;&#26031;&#35848;&#21028;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25285;&#20219;&#27431;&#27954;&#35758;&#20250;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#25104;&#21592;&#12289;&#31361;&#23612;&#26031;&#20107;&#21153;&#24120;&#35774;&#25253;&#21578;&#21592;&#30340;&#24503;&#22269;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#36808;&#20811;&#23572;&#183;&#21152;&#21202;(Michael Gahler)&#25209;&#35780;&#35813;&#22996;&#21592;&#20250;&#21435;&#24180;&#22312;&#31361;&#23612;&#26031;&#38382;&#39064;&#19978;&#27809;&#26377;&#26356;&#21152;&#30452;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26159;&#25105;&#20204;&#22312;&#22996;&#21592;&#20250;&#25110;&#25191;&#34892;&#26041;&#38754;&#21464;&#24471;&#27604;&#20197;&#24448;&#26356;&#21152;&#31215;&#26497;&#30340;&#26102;&#20505;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25552;&#20986;&#25209;&#35780;&#20043;&#38469;&#65292;&#26377;&#25253;&#36947;&#31216;&#65292;&#33267;&#23569; 500 &#21517;&#26469;&#33258;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#30340;&#31227;&#27665;&#34987;&#25512;&#22238;&#21033;&#27604;&#20122;&#36793;&#22659;&#30340;&#19968;&#20010;&lt;a href="https://apnews.com/article/migrants-tunisia-africa-europe-7186b742643a77e5b17376c7db7dac60"&gt;&#21361;&#38505;&#30340;&#26080;&#20154;&#21306;&lt;/a&gt;&#65292;&#24182;&#34987;&#22256;&#22312;&#37027;&#37324;&#19968;&#21608;&#65292;&#26080;&#27861;&#33719;&#24471;&#22522;&#26412;&#24517;&#38656;&#21697;&#65292;&#38543;&#21518;&#34987;&#36716;&#31227;&#22238;&#31361;&#23612;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#26426;&#26500;&#34920;&#31034;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://apnews.com/article/eu-migration-solidarity-responsibility-crisis-f62ce6fb5b5d72e46641c7e9d52a92e8"&gt;&#65292;&#30001;&#20110;&#31361;&#23612;&#26031;&#28207;&#21475;&#22478;&#24066;&#26031;&#27861;&#20811;&#26031;&#21457;&#29983;&#19968;&#36215;&#26432;&#25134;&#20107;&#20214;&#65292;&#21453;&#31227;&#27665;&#21644;&#31181;&#26063;&#20027;&#20041;&#24341;&#21457;&#30340;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#35813;&#32452;&#32455;&#34987;&#39537;&#36880;&#20986;&#22659;&#12290;&lt;/a&gt;&#21435;&#24847;&#22823;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#27431;&#30431;&#20869;&#25919;&#20107;&#21153;&#19987;&#21592;&#20234;&#23572;&#29926;&#183;&#32422;&#32752;&#36874; (Ylva Johansson) &#21578;&#35785;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#65292;&#20170;&#24180;&#26469;&#33258;&#21033;&#27604;&#20122;&#19996;&#37096;&#30340;&#31227;&#27665;&#25968;&#37327;&#22686;&#21152;&#20102; 600%&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 21:52:02 +0800</pubDate></item><item><title>Claude 2&#65306;ChatGPT &#31454;&#20105;&#23545;&#25163;&#25512;&#20986;&#21487;&#20197;&#24635;&#32467;&#23567;&#35828;&#30340;&#32842;&#22825;&#26426;&#22120;&#20154;</title><link>https://www.theguardian.com/technology/2023/jul/12/claude-2-anthropic-launches-chatbot-rival-chatgpt</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T13:19:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f8c194647cc8d578fc60f14ec666c10375c206c6/0_45_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e14ba38dd0f9cda6a529adbba7c05678" alt=""&gt;&#24102;&#26377;&#26426;&#26800;&#33218;&#30340;&#20154;&#31867;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#19968;&#23478;&#32654;&#22269;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#25512;&#20986;&#20102;&#19968;&#27454;&#19982; ChatGPT &#31454;&#20105;&#30340;&#32842;&#22825;&#26426;&#22120;&#20154;&#65292;&#23427;&#21487;&#20197;&#24635;&#32467;&#26032;&#39062;&#22823;&#23567;&#30340;&#25991;&#26412;&#22359;&#65292;&#24182;&#26681;&#25454;&#26469;&#33258;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#31561;&#26469;&#28304;&#30340;&#19968;&#31995;&#21015;&#23433;&#20840;&#21407;&#21017;&#36827;&#34892;&#25805;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&lt;a href="https://www.theguardian.com/technology/2023/may/30/risk-of-extinction-by-ai-should-be-global-priority-say-tech-experts"&gt;&#23433;&#20840;&#24615;&#21644;&#31038;&#20250;&#39118;&#38505;&lt;/a&gt;&#30340;&#20105;&#35770;&#26085;&#30410;&#28608;&#28872;&#65292;Anthropic &#24050;&#22312;&#32654;&#22269;&#21644;&#33521;&#22269;&#20844;&#24320;&#25512;&#20986;&#32842;&#22825;&#26426;&#22120;&#20154;&lt;a href="https://www.anthropic.com/index/claude-2"&gt;Claude 2&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#26087;&#37329;&#23665;&#30340;&#20844;&#21496;&#23558;&#20854;&#23433;&#20840;&#26041;&#27861;&#25551;&#36848;&#20026;&#8220;&#23466;&#27861;&#20154;&#24037;&#26234;&#33021;&#8221;&#65292;&#25351;&#30340;&#26159;&#20351;&#29992;&lt;a href="https://www.anthropic.com/index/claudes-constitution"&gt;&#19968;&#22871;&#21407;&#21017;&lt;/a&gt;&#26469;&#23545;&#20854;&#27491;&#22312;&#29983;&#25104;&#30340;&#25991;&#26412;&#20570;&#20986;&#21028;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32842;&#22825;&#26426;&#22120;&#20154;&#26681;&#25454; 1948 &#24180;&#32852;&#21512;&#22269;&#23459;&#35328;&#21644;&#33529;&#26524;&#26381;&#21153;&#26465;&#27454;&#31561;&#25991;&#20214;&#20013;&#30340;&#21407;&#21017;&#36827;&#34892;&#35757;&#32451;&#65292;&#20854;&#20013;&#28085;&#30422;&#20102;&#25968;&#25454;&#38544;&#31169;&#21644;&#20551;&#20882;&#31561;&#29616;&#20195;&#38382;&#39064;&#12290;&#22522;&#20110;&#32852;&#21512;&#22269;&#23459;&#35328;&#30340;&#20811;&#21171;&#24503; 2 &#21407;&#21017;&#30340;&#19968;&#20010;&#20363;&#23376;&#26159;&#65306;&#8220;&#35831;&#36873;&#25321;&#26368;&#25903;&#25345;&#21644;&#40723;&#21169;&#33258;&#30001;&#12289;&#24179;&#31561;&#21644;&#20804;&#24351;&#24773;&#35850;&#30340;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#37324;&#22823;&#23398;&#20197;&#20154;&#20026;&#26412;&#30340;&#20154;&#24037;&#26234;&#33021;&#30740;&#31350;&#25152;&#30340;&#23433;&#24503;&#40065;&#183;&#32599;&#25096;&#26031;&#22522;&#21338;&#22763;&#34920;&#31034;&#65292;&#20154;&#25321;&#26041;&#27861;&#31867;&#20284;&#20110;&#31185;&#24187;&#23567;&#35828;&#20316;&#23478;&#33406;&#33832;&#20811;&#183;&#38463;&#35199;&#33707;&#22827;&#21046;&#23450;&#30340;&lt;a href="https://en.wikipedia.org/wiki/Three_Laws_of_Robotics"&gt;&#26426;&#22120;&#20154;&#19977;&#23450;&#24459;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#25351;&#31034;&#26426;&#22120;&#20154;&lt;a href="https://www.theguardian.com/technology/2023/jul/08/robots-say-no-plans-steal-jobs-rebel-against-humans"&gt;&#19981;&#35201;&#23545;&#20154;&#31867;&#36896;&#25104;&#20260;&#23475;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21916;&#27426;&#35748;&#20026; Anthropic &#30340;&#26041;&#27861;&#35753;&#25105;&#20204;&#26356;&#25509;&#36817;&#38463;&#35199;&#33707;&#22827;&#34394;&#26500;&#30340;&#26426;&#22120;&#20154;&#23450;&#24459;&#65292;&#22240;&#20026;&#23427;&#22312;&#20154;&#24037;&#26234;&#33021;&#20013;&#26500;&#24314;&#20102;&#19968;&#31181;&#21407;&#21017;&#24615;&#30340;&#21709;&#24212;&#65292;&#20351;&#20854;&#20351;&#29992;&#36215;&#26469;&#26356;&#23433;&#20840;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Claude 2 &#32039;&#38543;&#32654;&#22269;&#31454;&#20105;&#23545;&#25163; OpenAI &#24320;&#21457;&#30340; ChatGPT &#30340;&lt;a href="https://www.theguardian.com/technology/2023/feb/02/chatgpt-100-million-users-open-ai-fastest-growing-app"&gt;&#25104;&#21151;&#25512;&#20986;&lt;/a&gt;&#20043;&#21518;&#65292; &lt;a href="https://www.theguardian.com/technology/2023/mar/03/microsofts-bing-chatbot-to-offer-users-answers-in-three-different-tones"&gt;&#24494;&#36719;&#30340; Bing &#32842;&#22825;&#26426;&#22120;&#20154;&lt;/a&gt;&#65288;&#22522;&#20110;&#19982; ChatGPT &#30456;&#21516;&#30340;&#31995;&#32479;&#65289;&#21644;&lt;a href="https://www.theguardian.com/technology/2023/mar/21/googles-bard-chatbot-launches-in-us-and-uk"&gt;&#35895;&#27468;&#30340; Bard &#20063;&lt;/a&gt;&#32039;&#38543;&#20854;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; Anthropic &#39318;&#24109;&#25191;&#34892;&#23448;&#36798;&#37324;&#22885;&#183;&#38463;&#33707;&#36842; (Dario Amodei) &#20250;&#35265;&#20102;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#21644;&#32654;&#22269;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031; (Kamala Harris)&#65292;&#20316;&#20026;&#21484;&#38598;&#21040;&#21776;&#23425;&#34903;&#21644;&#30333;&#23467;&lt;a href="https://www.theguardian.com/technology/2023/jun/07/sunak-hopes-to-bring-biden-on-board-for-ai-safety-summit"&gt;&#30340;&#39640;&#32423;&#25216;&#26415;&#20195;&#34920;&#22242;&#30340;&#25104;&#21592;&lt;/a&gt;&#65292;&#35752;&#35770;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#30340;&#23433;&#20840;&#24615;&#12290;&#20182;&#26159;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#20013;&#24515;&#19968;&#20221;&#22768;&#26126;&#30340;&#31614;&#32626;&#20154;&#65292;&#35813;&#22768;&#26126;&#31216;&#65292;&#24212;&#23545;&#20154;&#24037;&#26234;&#33021;&#24102;&#26469;&lt;a href="https://www.theguardian.com/technology/2023/may/30/risk-of-extinction-by-ai-should-be-global-priority-say-tech-experts"&gt;&#30340;&#28781;&#32477;&#39118;&#38505;&lt;/a&gt;&#24212;&#25104;&#20026;&#20840;&#29699;&#20248;&#20808;&#20107;&#39033;&#65292;&#19982;&#20943;&#36731;&#27969;&#34892;&#30149;&#21644;&#26680;&#25112;&#20105;&#39118;&#38505;&#21516;&#31561;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; Anthropic &#34920;&#31034;&#65292;Claude 2 &#21487;&#20197;&#27010;&#25324;&#22810;&#36798; 75,000 &#20010;&#21333;&#35789;&#30340;&#25991;&#26412;&#22359;&#65292;&#19982;&#33678;&#33673;&#183;&#40065;&#23612; (Sally Rooney) &#30340;&#12298;&#26222;&#36890;&#20154;&#12299;(Normal People) &#22823;&#33268;&#30456;&#20284;&#12290; &#12298;&#21355;&#25253;&#12299;&#27979;&#35797;&#20102; Claude 2 &#24635;&#32467;&#22823;&#37327;&#25991;&#26412;&#30340;&#33021;&#21147;&#65292;&#35201;&#27714;&#20854;&#23558;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#20840;&#29699;&#21464;&#21270;&#30740;&#31350;&#25152; (Tony Blair Institute for Global Change) &#30340; 15,000 &#23383;&#20154;&#24037;&#26234;&#33021;&#25253;&#21578;&#31934;&#31616;&#20026;&#21313;&#20010;&#35201;&#28857;&#65292;&#32780; Claude 2 &#22312;&#19981;&#21040;&#19968;&#20998;&#38047;&#30340;&#26102;&#38388;&#20869;&#23601;&#23436;&#25104;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#32842;&#22825;&#26426;&#22120;&#20154;&#20284;&#20046;&#23481;&#26131;&#20986;&#29616;&#8220;&#24187;&#35273;&#8221;&#25110;&#20107;&#23454;&#38169;&#35823;&#65292;&#20363;&#22914;&#38169;&#35823;&#22320;&#22768;&#31216;&#32599;&#39532;&#38431;&#36194;&#24471;&#20102; 2023 &#24180;&#27431;&#27954;&#32852;&#30431;&#32852;&#36187;&#20896;&#20891;&#65292;&#32780;&#19981;&#26159;&lt;a href="https://www.theguardian.com/football/2023/jun/07/fiorentina-west-ham-europa-conference-league-final-match-report"&gt;&#35199;&#27721;&#22982;&#32852;&#38431;&lt;/a&gt;&#12290;&#24403;&#34987;&#38382;&#21450;2014&#24180;&#33487;&#26684;&#20848;&#29420;&#31435;&#20844;&#25237;&#30340;&#32467;&#26524;&#26102;&#65292;&#20811;&#21171;&#24503;2&#34920;&#31034;&#65292;&#27599;&#20010;&#22320;&#26041;&#35758;&#20250;&#21306;&#22495;&#37117;&#25237;&#20102;&#8220;&#21453;&#23545;&#8221;&#31080;&#65292;&#32780;&#20107;&#23454;&#19978;&#37011;&#36842;&#12289;&#26684;&#25289;&#26031;&#21733;&#12289;&#21271;&#25289;&#32435;&#20811;&#37089;&#21644;&#35199;&#37011;&#24052;&#39039;&#37089;&lt;a href="https://www.theguardian.com/politics/ng-interactive/2014/sep/18/-sp-scottish-independence-referendum-results-in-full"&gt;&#37117;&#25237;&#31080;&#25903;&#25345;&#29420;&#31435;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 21:22:02 +0800</pubDate></item><item><title>RT&#201;&#26032;&#20219;&#32769;&#26495;&#34920;&#31034;&#65292;&#20182;&#21487;&#33021;&#20250;&#20986;&#21806;&#24635;&#37096;&#65292;&#22240;&#20026;&#20182;&#35745;&#21010;&#22312;&#34218;&#37228;&#19985;&#38395;&#21518;&#36827;&#34892;&#24443;&#24213;&#25913;&#38761;</title><link>https://www.theguardian.com/world/2023/jul/12/rte-may-sell-dublin-base-as-new-boss-plans-overhaul-after-pay-scandal</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T13:16:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6344769b56d3a0be511594efdd7541f6307e3767/95_150_3309_1987/master/3309.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b0414a003e0da08621aa6d6e49d02ae7" alt=""&gt;&#20975;&#25991;&#183;&#24052;&#20811;&#36203;&#26031;&#29305; (Kevin Bakhurst) &#22312;&#37117;&#26575;&#26519; RT&#201; &#24635;&#37096;&#22806;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#30340;&#26032;&#20219;&#24635;&#24178;&#20107;&#25552;&#20986;&#20102;&#20986;&#21806;&#20854;&#20301;&#20110;&#37117;&#26575;&#26519;&#21335;&#37096;&#30340;&#24635;&#37096;&#30340;&#21487;&#33021;&#24615;&#65292;&#20197;&#22238;&#24212;&#23545;&#20854;&#39030;&#32423;&#20027;&#25345;&#20154;&#34218;&#37228;&#22768;&#26126;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; BBC &#21644; Ofcom &#21069;&#39640;&#31649;&#20975;&#25991;&#183;&#24052;&#20811;&#36203;&#26031;&#29305; (Kevin Bakhurst) &#20110;&#21608;&#19968;&#19978;&#20219; RT&#201;&#65292;&#24320;&#22987;&#24037;&#20316;&#65292;&#36766;&#21435;&#20102;&#24191;&#25773;&#20844;&#21496;&#25191;&#34892;&#33891;&#20107;&#20250;&#30340;&#32844;&#21153;&#65292;&#20197;&#24674;&#22797;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#65292;&#20182;&#34920;&#31034;&#19981;&#25490;&#38500;&#20986;&#21806; RT&#201; &#20301;&#20110;&#37117;&#26575;&#26519;&#26368;&#26377;&#20215;&#20540;&#30340;&#31038;&#21306;&#20043;&#19968;&#30340;&#24635;&#37096;&#65292;&#20316;&#20026;&#23545;&#35813;&#32452;&#32455;&#36827;&#34892;&#24443;&#24213;&#25913;&#38761;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#36203;&#26031;&#29305;&#38754;&#20020;&#30528;&#24674;&#22797; RT&#201; &#22768;&#35465;&#30340;&#33392;&#24040;&#20219;&#21153;&#65292;&#22240;&#20026;&#20182;&#31216;&#26368;&#36817;&#20960;&#21608;&#26377;&#20851;&#12298;&#28145;&#22812;&#31168;&#12299;&#21069;&#20027;&#25345;&#20154;&#29790;&#23433;&#183;&#22270;&#24067;&#37324;&#36842; (Ryan Tubridy) &#34218;&#37228;&#30340;&#8220;&#21487;&#32827;&#8221;&#20107;&#20214;&#34987;&#26333;&#20809;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 22 &#26085;&#65292;RT&#201; &lt;a href="https://www.theguardian.com/world/2023/jun/23/rte-suspends-director-general-over-payments-to-presenter-ryan-tubridy"&gt;&#25259;&#38706;&#20102;&#38500; Tubridy &#22312; 2017 &#24180;&#33267; 2020 &#24180;&#38388;&#20844;&#24320;&#30340;&#24037;&#36164;&#20043;&#22806;&#65292;&#25454;&#31216;&#36824;&#21521; Tubridy &#25903;&#20184;&#20102; 345,000 &#27431;&#20803;&#65288;295,000 &#33521;&#38225;&#65289;&#30340;&#38544;&#24615;&#20184;&#27454;&lt;/a&gt;&#12290;&#36825;&#19968;&#25259;&#38706;&#24341;&#36215;&#20102;&#24868;&#24594;&#65292;&#22240;&#20026; RT&#201; &#26159;&#20844;&#20849;&#36164;&#21161;&#30340;&#65292;&#24182;&#19988;&#21521;&#21592;&#24037;&#25552;&#20379;&#20102;&#26377;&#20851; Tubridy &#24037;&#36164;&#30340;&#34394;&#20551;&#38472;&#36848;&#65292;&#35266;&#20247;&#21644;&#25919;&#24220;&#12290;&#35813;&#24191;&#25773;&#20844;&#21496;&#20026;&#25152;&#35859;&#30340;&#32972;&#21467;&#20844;&#20247;&#20449;&#20219;&#32780;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#36827;&#19968;&#27493;&#30340;&#26159;&#65292;&#22270;&#24067;&#37324;&#36842;&#21608;&#20108;&#20986;&#29616;&#22312;&#19968;&#20010;&#35758;&#20250;&#22996;&#21592;&#20250;&#19978;&#65292;&#20182;&#30171;&#26021; RT&#201; &#30340;&#21069;&#20219;&#31649;&#29702;&#23618;&#22312;&#20182;&#30340;&#34218;&#37228;&#12289;&#20182;&#25152;&#30693;&#36947;&#30340;&#24773;&#20917;&#21644;&#26102;&#38388;&#26041;&#38754;&#8220;&#28151;&#20081;&#19981;&#22570;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&#38271;&#36798; 12 &#20998;&#38047;&#30340;&#22768;&#26126;&#20013;&#65292;&#20182;&#25970;&#30528;&#26700;&#23376;&#24378;&#35843;&#20102;&#36825;&#19968;&#28857;&#65292;&#20182;&#24868;&#24594;&#22320;&#21520;&#20986;&#20102;&#20851;&#20110;&#20182;&#30340;&#8220;&#19971;&#20010;&#35854;&#35328;&#8221;&#65292;&#20174;&#22768;&#31216;&#20182;&#23454;&#38469;&#19978;&#27809;&#26377;&#22312; 2020 &#24180;&#20943;&#34218;&#21040;&#26263;&#31034;&#20182;&#38544;&#30610;&#20102;&#20219;&#20309;&#20184;&#27454;&#25110;&#32773;&#20182;&#22312;&#24471;&#30693;&#33258;&#24049;&#30340;&#34218;&#37228;&#21363;&#23558;&#23849;&#28291;&#21518;&#36864;&#20986;&#20102;&#12298;&#28145;&#22812;&#31168;&#12299;&#12290; &lt;/p&gt;&lt;figure data-media-id="5903e1a495a1570a6e7890eb376a5269505171f7"&gt;&lt;img src="https://media.guim.co.uk/5903e1a495a1570a6e7890eb376a5269505171f7/156_51_2644_1586/1000.jpg" alt="&#29790;&#24681;&#183;&#22270;&#24067;&#37324;&#36842;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Ryan Tubridy &#22312;&#21608;&#20108;&#30340;&#35758;&#20250;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#19978;&#30171;&#26021;&#20102; RT&#201; &#30340;&#21069;&#20219;&#31649;&#29702;&#23618;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#23612;&#23572;&#183;&#21345;&#26862;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#35828;&#21518;&#32773;&#8220;&#19968;&#28857;&#20063;&#19981;&#30495;&#23454;&#8221;&#65292;&#22240;&#20026;&#20182;&#19968;&#24180;&#21069;&#23601;&#20915;&#23450;&#36864;&#20986;&#36825;&#20010;&#38271;&#26399;&#25773;&#20986;&#30340;&#33073;&#21475;&#31168;&#33410;&#30446;&#12290;&#20182;&#36824;&#21578;&#35785;&#22996;&#21592;&#20250;&#25104;&#21592;&#65292;&#20182;&#22312; 2020 &#24180;&#25509;&#21463;&#20102;&#20943;&#34218;&#65292;&#25439;&#22833;&#20102; 525,000 &#27431;&#20803;&#65292;&#20182;&#36824;&#25915;&#20987;&#20102; RT&#201; &#30340;&#32769;&#26495;&#65292;&#31216;&#36825;&#20123;&#32769;&#26495;&#35753;&#20182;&#25104;&#20026;&#8220;&#20840;&#22269;&#19985;&#38395;&#30340;&#20195;&#35328;&#20154;&#65292;&#34987;&#25351;&#25511;&#20018;&#36890;&#19968;&#27668;&#12289;&#27450;&#39575;&#21644;&#19981;&#35802;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#36203;&#26031;&#29305;&#22312;&#21608;&#19968;&#21457;&#32473;&#21592;&#24037;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;&#20182;&#23545; RT&#201; &#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#65292;&#24182;&#23459;&#24067;&#20182;&#23558;&#36766;&#21435;&#25972;&#20010;&#25191;&#34892;&#33891;&#20107;&#20250;&#30340;&#32844;&#21153;&#12290;&#21069;&#19968;&#22825;&#65292;&#29233;&#23572;&#20848;&#26368;&#33879;&#21517;&#30340;&#25919;&#27835;&#23478;&#20043;&#19968;&#35199;&#33945;&#183;&#31185;&#25991;&#23612; ( &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/profile/simon-coveney"&gt;Simon Coveney)&lt;/a&gt;&#30340;&#20804;&#24351;&#32599;&#37324;&#183;&#31185;&#25991;&#23612; (Rory Coveney) &#23459;&#24067;&#65292;&#20182;&#23558;&#36766;&#21435; RT&#201; &#25112;&#30053;&#24635;&#30417;&#30340;&#32844;&#21153;&#12290;&#20182;&#35828;&#65292;&#20182;&#21578;&#35785;&#24052;&#20811;&#36203;&#26031;&#29305;&#65292;&#20182;&#30456;&#20449;&#22914;&#26524;&#26377;&#19968;&#20010;&#8220;&#26032;&#30340;&#39046;&#23548;&#22242;&#38431;&#8221;&#65292;&#20182;&#20316;&#20026;&#24635;&#24178;&#20107;&#30340;&#24037;&#20316;&#20250;&#26356;&#23481;&#26131;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.independent.ie/irish-news/new-rte-boss-kevin-bakhurst-opens-door-to-sale-of-montrose-hq-campus-as-part-of-radical-overhaul/a1046909091.html"&gt;&#21608;&#19977;&lt;/a&gt;&#65292;&#24052;&#20811;&#36203;&#26031;&#29305;&#22312;&#25509;&#21463;&#29233;&#23572;&#20848;&#29420;&#31435;&#25253;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#21487;&#20197;&#20986;&#21806; RT&#201; &#30340; Montrose &#24635;&#37096;&#12290; &#8220;&#19968;&#20999;&#37117;&#24517;&#39035;&#25670;&#22312;&#26700;&#38754;&#19978;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#22312;&#19985;&#38395;&#29190;&#21457;&#20043;&#21069;&#65292;&#20182;&#19968;&#30452;&#22312;&#20026; RT&#201; &#21046;&#23450;&#8220;&#20196;&#20154;&#20852;&#22859;&#30340;&#35745;&#21010;&#8221;&#65292;&#35813;&#35745;&#21010;&#23558;&#20351; RT&#201; &#25104;&#20026;&#19968;&#23478;&#35268;&#27169;&#26356;&#23567;&#12289;&#8220;&#26356;&#25935;&#25463;&#8221;&#30340;&#24191;&#25773;&#20844;&#21496;&#65292;&#33021;&#22815;&#22312;&#31454;&#20105;&#28608;&#28872;&#30340;&#25968;&#23383;&#26102;&#20195;&#29983;&#23384;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#23545;&#29260;&#29031;&#36153;&#19982;&#36130;&#25919;&#36164;&#21161;&#27169;&#24335;&#8220;&#30456;&#24403;&#19981;&#21487;&#30693;&#8221;&#65292;&#24182;&#34920;&#31034;&#65292;&#20182;&#23545;&#37027;&#20123;&#26410;&#33021;&#25903;&#20184;&#29260;&#29031;&#36153;&#29992;&#30340;&#20154;&#34987;&#23450;&#32618;&#8220;&#24635;&#26159;&#24863;&#21040;&#19981;&#23433;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21457;&#35475;&#35201;&#20026;&#30005;&#35270;&#21488;&#39030;&#32423;&#26126;&#26143;&#30340;&#34218;&#27700;&#24341;&#20837;&#26032;&#26631;&#20934;&#65292;&#24182;&#34920;&#31034;&#23545;&#20110;&#12298;&#28145;&#22812;&#31168;&#12299;&#20013;&#22270;&#24067;&#37324;&#36842;&#30340;&#25509;&#29677;&#20154;&#24085;&#29305;&#37324;&#20811;&#183;&#22522;&#23572;&#33922;&#26469;&#35828;&#65292;&#27599;&#23395; 25 &#19975;&#27431;&#20803;&#30340;&#34218;&#27700;&#26159;&#8220;&#34913;&#37327;&#34218;&#27700;&#30340;&#22909;&#19996;&#35199;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#23459;&#24067;&#65292;&#20182;&#23558;&#21462;&#28040;&#19968;&#37096;&#26681;&#25454;&#12298;&#36831;&#21040;&#30340;&#20799;&#31461;&#12299;&#22307;&#35806;&#29305;&#21035;&#29256;&lt;a href="https://www.theguardian.com/world/2020/nov/27/late-late-toy-show-irish-tv-rte-ryan-tubridy"&gt;&#12298;&#29609;&#20855;&#31168;&#12299;&lt;/a&gt;&#25913;&#32534;&#30340;&#22833;&#36133;&#38899;&#20048;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#24067;&#37324;&#36842;&#21608;&#20108;&#21578;&#35785;&#22996;&#21592;&#20250;&#25104;&#21592;&#65292;&#20182;&#39044;&#35745;&#24456;&#24555;&#23601;&#20250;&#22238;&#21040; RT&#201; &#24191;&#25773;&#30005;&#21488;&#65292;&#22312;&#37027;&#37324;&#20027;&#25345;&#27599;&#26085;&#33410;&#30446;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#8220;&#21490;&#26080;&#21069;&#20363;&#8221;&#65306;&#32654;&#22269;&#23431;&#33322;&#23616;&#21457;&#24067;&#24658;&#26143;&#24418;&#25104;&#21306;&#22495;&#30340;&#22270;&#20687;</title><link>https://www.theguardian.com/science/2023/jul/12/nasa-releases-image-of-star-forming-region-rho-ophiuchi-james-webb</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T12:55:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d9ede9177cd8a01c7a7e87da54fb15e0615adf20/0_1597_6000_3599/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=87871ea613f0276781c2dc28334cf5c1" alt=""&gt; Rho Ophiuchi &#20113;&#22797;&#21512;&#20307;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#21608;&#19977;&#21457;&#24067;&#20102;&#19968;&#24352;&#20196;&#20154;&#24778;&#21497;&#30340;&#12289;&#8220;&#21490;&#26080;&#21069;&#20363;&#8221;&#30340;&#36317;&#31163;&#22320;&#29699;&#26368;&#36817;&#30340;&#24658;&#26143;&#24418;&#25104;&#21306;&#22495;&#30340;&#29305;&#20889;&#22270;&#20687;&#65292;&#20197;&#32426;&#24565;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/science/james-webb-space-telescope"&gt;&#35449;&#22982;&#26031;&#183;&#38886;&#20271;&#22826;&#31354;&#26395;&#36828;&#38236;&lt;/a&gt;&#36816;&#34892;&#31532;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; 390 &#20809;&#24180;&#22806;&#30340;&#34503;&#22827;&#24231; Rho &#20113;&#22797;&#21512;&#20307;&#20013;&#8220;&#31867;&#22826;&#38451;&#8221;&#24658;&#26143;&#30340;&#29983;&#21160;&#26223;&#35937;&#26159;&#30740;&#31350;&#20154;&#21592;&#31532;&#19968;&#27425;&#33021;&#22815;&#22312;&#25490;&#38500;&#21069;&#26223;&#24658;&#26143;&#24178;&#25200;&#30340;&#24773;&#20917;&#19979;&#35814;&#32454;&#35266;&#23519;&#35813;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#22270;&#20687;&#38468;&#24102;&#30340;&lt;a href="https://webbtelescope.org/contents/news-releases/2023/news-2023-128"&gt;&#19968;&#20221;&lt;/a&gt;&#22768;&#26126;&#20013;&#65292;&#33322;&#22825;&#23616;&#31216;&#20854;&#20026;&#8220;&#19968;&#24133;&#21160;&#24577;&#22270;&#20687;&#65292;&#25513;&#30422;&#20102;&#35813;&#22320;&#21306;&#30456;&#23545;&#23433;&#38745;&#30340;&#24773;&#20917;&#65292;&#23454;&#38469;&#19978;&#26159;&#22312;&#23547;&#27714;&#23545;&#25105;&#20204;&#21040;&#24213;&#30475;&#21040;&#30340;&#26159;&#20160;&#20040;&#36827;&#34892;&#35299;&#37322;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#37324;&#20848;&#24030;&#24052;&#23572;&#30340;&#25705;&#22826;&#31354;&#26395;&#36828;&#38236;&#31185;&#23398;&#30740;&#31350;&#25152;&#38886;&#20271;&#39033;&#30446;&#31185;&#23398;&#23478;&#20811;&#21171;&#26031;&#183;&#34028;&#25176;&#30382;&#20025; (Klaus Pontoppidan) &#34920;&#31034;&#65306;&#8220;&#38886;&#20271;&#34503;&#22827;&#24231; Rho &#30340;&#22270;&#20687;&#20351;&#25105;&#20204;&#33021;&#22815;&#20197;&#26032;&#30340;&#28165;&#26224;&#24230;&#35265;&#35777;&#24658;&#26143;&#29983;&#21629;&#21608;&#26399;&#20013;&#38750;&#24120;&#30701;&#26242;&#30340;&#26102;&#26399;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#33258;&#24049;&#30340;&#22826;&#38451;&#24456;&#20037;&#20197;&#21069;&#23601;&#32463;&#21382;&#36807;&#36825;&#26679;&#30340;&#38454;&#27573;&#65292;&#29616;&#22312;&#25105;&#20204;&#25317;&#26377;&#25216;&#26415;&#26469;&#30475;&#21040;&#21478;&#19968;&#39063;&#24658;&#26143;&#25925;&#20107;&#30340;&#24320;&#22987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#34920;&#31034;&#65292;&#22270;&#20687;&#20013;&#30340;&#19968;&#20123;&#24658;&#26143;&#26174;&#31034;&#20986;&#8220;&#26126;&#26174;&#30340;&#38452;&#24433;&#65292;&#34920;&#26126;&lt;a href="https://esawebb.org/wordbank/circumstellar-disc/"&gt;&#21407;&#34892;&#26143;&#30424;&lt;/a&gt;&#8221;&#65292;&#26410;&#26469;&#28508;&#22312;&#30340;&#34892;&#26143;&#31995;&#32479;&#27491;&#22312;&#24418;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21306;&#22495;&#21253;&#21547;&#22823;&#32422; 50 &#39063;&#24180;&#36731;&#24658;&#26143;&#65292;&#20854;&#36136;&#37327;&#22343;&#19982;&#22826;&#38451;&#30456;&#20284;&#25110;&#26356;&#23567;&#12290;&#36825;&#24352;&#22270;&#29255;&#30340;&#20027;&#35201;&#20869;&#23481;&#26159;&#35813;&#26426;&#26500;&#25152;&#35828;&#30340;&#24040;&#22823;&#30340;&#32418;&#33394;&#21452;&#26497;&#27682;&#20998;&#23376;&#21943;&#27969;&#65292;&#24403;&#19968;&#39063;&#24658;&#26143;&#31532;&#19968;&#27425;&#20914;&#30772;&#20854;&#35806;&#29983;&#26102;&#30340;&#23431;&#23449;&#23576;&#22467;&#21253;&#23618;&#26102;&#65292;&#23601;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#21521;&#22826;&#31354;&#21943;&#23556;&#20986;&#19968;&#23545;&#30456;&#21453;&#30340;&#21943;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#32791;&#36164; 68 &#20159;&#33521;&#38225;&#30340;&#38886;&#20271;&#26395;&#36828;&#38236;&#20110; 2021 &#24180;&#22307;&#35806;&#33410;&#30001;&#32654;&#22269;&#23431;&#33322;&#23616;&#12289;&#27431;&#27954;&#21644;&#21152;&#25343;&#22823;&#33322;&#22825;&#23616;&#21512;&#20316;&#21457;&#23556;&#12290; &lt;a href="https://www.theguardian.com/science/2021/nov/27/james-webb-space-telescope-launch-delays-cost-big-bang"&gt;&#35813;&#39033;&#30446;&#36229;&#20986;&#39044;&#31639;&#25968;&#21313;&#20159;&#32654;&#20803;&lt;/a&gt;&#65292;&#27604;&#21407;&#35745;&#21010;&#26202;&#20102;&#25968;&#24180;&#65292;&#20294;&#20973;&#20511;&#19968;&#31995;&#21015;&#26469;&#33258;&#22826;&#31354;&#28145;&#22788;&#21069;&#25152;&#26410;&#35265;&#30340;&#22270;&#20687;&#65292;&#23427;&#24456;&#24555;&#36194;&#24471;&#20102;&#35768;&#22810;&#24576;&#30097;&#35770;&#32773;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20351;&#20154;&#31867;&#33021;&#22815;&#26356;&#36817;&#36317;&#31163;&#22320;&#22238;&#26395;&#23431;&#23449;&#30340;&#36215;&#28304;&#65292;&#24182;&#25552;&#20379;&#36965;&#36828;&#19990;&#30028;&#21450;&#20854;&#21608;&#22260;&#31070;&#31192;&#32467;&#26500;&#30340;&#20196;&#20154;&#24778;&#21497;&#30340;&#39640;&#20998;&#36776;&#29575;&#22270;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26395;&#36828;&#38236;&#25429;&#25417;&#21040;&#20102;&#19968;&#39063;&lt;a href="https://www.theguardian.com/science/2023/mar/15/james-webb-space-telescope-dying-star-nasa"&gt;&#28626;&#20020;&#27515;&#20129;&#30340;&#24658;&#26143;&lt;/a&gt;&#8220;&#32597;&#35265;&#19988;&#36716;&#30636;&#21363;&#36893;&#8221;&#30340;&#38454;&#27573;&#65307;&#26089;&#26399;&#26143;&#31995;&lt;a href="https://www.theguardian.com/science/2022/nov/18/james-webb-telescope-finds-two-of-the-oldest-and-most-distant-galaxies-ever-seen"&gt;&#22312;&#22823;&#29190;&#28856;&#21518;&#20165; 3.5 &#20159;&#24180;&lt;/a&gt;&#23601;&#24418;&#25104;&#20102;&#65307;&#20170;&#24180;&#20108;&#26376;&#65292;&#8220; &lt;a href="https://www.theguardian.com/science/2023/feb/22/universe-breakers-james-webb-telescope-detects-six-ancient-galaxies"&gt;&#23431;&#23449;&#30772;&#22351;&#26143;&#31995;&lt;/a&gt;&#8221;&#30340;&#35777;&#25454;&#27604;&#31185;&#23398;&#23478;&#24819;&#35937;&#30340;&#35201;&#22823;&#24471;&#22810;&#65292;&#26377;&#21487;&#33021;&#39072;&#35206;&#24403;&#21069;&#30340;&#23431;&#23449;&#23398;&#29702;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#36879;&#38706;&#65292;&#38886;&#20271;&#21457;&#29616;&#20102;&#36804;&#20170;&#20026;&#27490;&lt;a href="https://www.nasa.gov/feature/goddard/2023/webb-detects-most-distant-active-supermassive-black-hole-to-date"&gt;&#26368;&#36965;&#36828;&#30340;&#27963;&#36291;&#36229;&#22823;&#36136;&#37327;&#40657;&#27934;&lt;/a&gt;Ceers 1019&#65292;&#36317;&#31163;&#22823;&#29190;&#28856;&#20165; 5.7 &#20159;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#27604;&#23572;&#183;&#23612;&#23572;&#26862;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20165;&#20165;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#35449;&#22982;&#26031;&#183;&#38886;&#20271;&#22826;&#31354;&#26395;&#36828;&#38236;&#23601;&#25913;&#21464;&#20102;&#20154;&#31867;&#23545;&#23431;&#23449;&#30340;&#30475;&#27861;&#65292;&#39318;&#27425;&#20957;&#35270;&#23576;&#22467;&#20113;&#24182;&#30475;&#21040;&#26469;&#33258;&#23431;&#23449;&#36965;&#36828;&#35282;&#33853;&#30340;&#20809;&#32447;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#24352;&#26032;&#22270;&#20687;&#37117;&#26159;&#19968;&#20010;&#26032;&#21457;&#29616;&#65292;&#20351;&#20840;&#29699;&#31185;&#23398;&#23478;&#33021;&#22815;&#25552;&#20986;&#24182;&#22238;&#31572;&#20182;&#20204;&#26366;&#32463;&#20174;&#26410;&#26790;&#24819;&#36807;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38886;&#20271;&#26159;&#23545;&#32654;&#22269;&#21019;&#26032;&#30340;&#19968;&#39033;&#25237;&#36164;&#65292;&#20063;&#26159;&#19968;&#39033;&#31185;&#23398;&#22766;&#20030;&#65292;&#19982;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#19968;&#36215;&#23454;&#29616;&#65292;&#36825;&#20123;&#21512;&#20316;&#20249;&#20276;&#37117;&#20855;&#26377;&#36827;&#21462;&#31934;&#31070;&#65292;&#33268;&#21147;&#20110;&#31361;&#30772;&#24050;&#30693;&#21487;&#33021;&#30340;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25104;&#21315;&#19978;&#19975;&#30340;&#24037;&#31243;&#24072;&#12289;&#31185;&#23398;&#23478;&#21644;&#39046;&#23548;&#32773;&#23558;&#27605;&#29983;&#30340;&#28909;&#24773;&#25237;&#20837;&#21040;&#36825;&#39033;&#20219;&#21153;&#20013;&#65292;&#20182;&#20204;&#30340;&#21162;&#21147;&#23558;&#32487;&#32493;&#22686;&#36827;&#25105;&#20204;&#23545;&#23431;&#23449;&#36215;&#28304;&#21644;&#25105;&#20204;&#22312;&#23431;&#23449;&#20013;&#30340;&#22320;&#20301;&#30340;&#29702;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#22825;&#23616;&#23433;&#25490;&#20102;&#20026;&#26399;&#19968;&#21608;&#30340;&#38886;&#20271;&#39318;&#24352;&#22270;&#20687;&#21608;&#24180;&#32426;&#24565;&#27963;&#21160;&#65292;&#21253;&#25324;&#21608;&#19977;&#26202;&#19978;&#19982;&#31185;&#23398;&#23478;&#20030;&#34892;&#30340;&#30452;&#25773;&#27963;&#21160;&#65292;&#35752;&#35770;&#35813;&#26395;&#36828;&#38236;&#23545;&#25506;&#32034;&#21644;&#20154;&#31867;&#20102;&#35299;&#22826;&#38451;&#31995;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#20110;&#33521;&#22269;&#22799;&#20196;&#26102;&#26202;&#19978; 9 &#28857;&#65288;&#19996;&#37096;&#26102;&#38388;&#19979;&#21320; 4 &#28857;&#65289;&#24320;&#22987;&#65292;&#24182;&#23558;&#22312;&lt;a href="https://www.nasa.gov/nasalive"&gt;Nasa Live&lt;/a&gt;&#19978;&#30452;&#25773;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#28201;&#24067;&#23572;&#30331;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#65306;Jabeur VS Rybakina&#12289;Keys VS Sabalenka &#8211; &#29616;&#22330;&#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/jul/12/wimbledon-tennis-jabeur-rybakina-alcaraz-medvedev-sabalenka-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T11:45:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8011fbd11cd8e798b23f24a1763d28d8b9a7fc4f/0_0_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f5a8632388b9c28d4177f618af5a972e" alt=""&gt;&#31361;&#23612;&#26031;&#38431;&#30340;&#32705;&#26031;&#183;&#36158;&#24067;&#23572;&#22312;&#32451;&#20064;&#23556;&#38376;&#12290;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 19:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#26497;&#31471;&#22825;&#27668;&#65306;&#21335;&#37096;&#21508;&#24030;&#21457;&#24067;&#39640;&#28201;&#35686;&#21578;&#65307;&#20315;&#33945;&#29305;&#24030;&#22823;&#22365;&#27700;&#20301;&#31283;&#23450;&#8212;&#8212;&#23454;&#26102;&#26356;&#26032;</title><link>https://www.theguardian.com/world/live/2023/jul/12/us-extreme-weather-live-vermont-phoenix-california-arizona-texas-nevada-heatwave-flooding-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T11:16:03Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/30709c3dd3b6227fb7c4c859b0c39accde94bad0/0_0_3126_1876/master/3126.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fbae4049ae904cfb908c957005c9d1a3" alt=""&gt;Salvation Army volunteer Soila Arias gives water to a man in Phoenix, Arizona.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 19:22:01 +0800</pubDate></item><item><title>&#36127;&#36131;&#26368;&#39640;&#27861;&#38498;&#19994;&#21153;&#30340;&#24459;&#24072;&#36890;&#36807; Venmo &#21521;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#30340;&#21161;&#25163;&#25903;&#20184;&#36153;&#29992;</title><link>https://www.theguardian.com/us-news/2023/jul/12/clarence-thomas-aide-venmo-payments-lawyers-supreme-court</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T10:00:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/173b5177fa9f242505df3c2b10240a050b668c44/0_68_3523_2114/master/3523.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=feed6bb8e82eca4b8b88c26da50638bd" alt=""&gt;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#27861;&#23448;&#65292;2017 &#24180;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454; Venmo &#20132;&#26131;&#26174;&#31034;&#65292;&#20960;&#20301;&#26366;&#22312;&#26368;&#39640;&#27861;&#38498;&#22788;&#29702;&#36807;&#20107;&#21153;&#30340;&#24459;&#24072;&#65292;&#21253;&#25324;&#19968;&#20301;&#25104;&#21151;&#20027;&#24352;&#32456;&#27490;&#22823;&#23398;&#25307;&#29983;&#20013;&#31181;&#26063;&#24847;&#35782;&#30340;&#24459;&#24072;&#65292;&#21521;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#27861;&#23448;&#30340;&#19968;&#21517;&#39640;&#32423;&#21161;&#25163;&#20184;&#20102;&#38065;&#12290;&#36825;&#20123;&#27454;&#39033;&#20284;&#20046;&#26159;&#19982; Thomas &#30340; 2019 &#24180;&#22307;&#35806;&#27966;&#23545;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#21521; 2019 &#24180; 7 &#26376;&#33267; 2021 &#24180; 7 &#26376;&#26399;&#38388;&#25285;&#20219;&#25176;&#39532;&#26031;&#21161;&#25163;&#30340;&#25289;&#35449;&#183;&#29926;&#35199;&#20160;&#29305; (Rajan Vasisht) &#25903;&#20184;&#30340;&#27454;&#39033;&#20284;&#20046;&#31361;&#26174;&#20102;&#25176;&#39532;&#26031;&#19982;&#26576;&#20123;&#39640;&#32423;&#23448;&#21592;&#20043;&#38388;&#30340;&#23494;&#20999;&#20851;&#31995;&#12290;&#25176;&#39532;&#26031;&#22312;&#19968;&#31995;&#21015;&#20851;&#20110;&#20182;&#19982;&#19968;&#20301;&#23500;&#26377;&#30340;&#20159;&#19975;&#23500;&#32705;&#25424;&#36192;&#32773;&#30340;&#20851;&#31995;&#34987;&#26333;&#20809;&#21518;&#21367;&#20837;&#20102;&#36947;&#24503;&#19985;&#38395;&#12290;&#21326;&#30427;&#39039;&#24459;&#24072;&#22312;&#27861;&#23448;&#38754;&#21069;&#36777;&#35770;&#26696;&#20214;&#24182;&#22788;&#29702;&#20854;&#20182;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; Vasisht &#30340; Venmo &#36134;&#25143;&#65288;&#22312;&#35831;&#27714;&#23545;&#26412;&#25991;&#21457;&#34920;&#35780;&#35770;&#20043;&#21069;&#26159;&#20844;&#24320;&#30340;&#65292;&#29616;&#24050;&#19981;&#20877;&#20844;&#24320;&#65289;&#26174;&#31034;&#65292;&#20182;&#22312; 2019 &#24180; 11 &#26376;&#21644; 2019 &#24180; 12 &#26376;&#20174;&#26366;&#25285;&#20219; Thomas &#27861;&#24459;&#21161;&#29702;&#30340;&#24459;&#24072;&#37027;&#37324;&#25910;&#21040;&#20102;&#19971;&#31508;&#20184;&#27454;&#12290;&#20184;&#27454;&#37329;&#39069;&#24182;&#26410;&#25259;&#38706;&#65292;&#20294;&lt;a href="https://uploads.guim.co.uk/2023/07/11/CT_Venmo_3.png"&gt;&#27599;&#31508;&#20184;&#27454;&lt;/a&gt;&#30340;&#30446;&#30340;&#37117;&#34987;&#21015;&#20026;&#8220;&lt;a href="https://uploads.guim.co.uk/2023/07/11/CT_Venmo_2.png"&gt;&#22307;&#35806;&#27966;&#23545;&lt;/a&gt;&#8221;&#12289;&#8220;&lt;a href="https://uploads.guim.co.uk/2023/07/11/CT_Venmo_1.png"&gt;&#25176;&#39532;&#26031;&#22307;&#35806;&#27966;&#23545;&lt;/a&gt;&#8221;&#12289;&#8220;CT &#22307;&#35806;&#27966;&#23545;&#8221;&#25110;&#8220;CT &#22307;&#35806;&#27966;&#23545;&#8221;&#65292;&#26174;&#28982;&#26159;&#25351;&#27861;&#23448;&#22995;&#21517;&#30340;&#39318;&#23383;&#27597;&#32553;&#20889;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#36164;&#37329;&#30340;&#29992;&#36884;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#34892; Venmo &#20132;&#26131;&#30340;&#24459;&#24072;&#26377;&#65306;Consovoy McCarthy &#21512;&#20249;&#20154;&#24085;&#29305;&#37324;&#20811;&#183;&lt;a href="https://consovoymccarthy.com/team/#open-overlay"&gt;&#26031;&#29305;&#21171;&#24067;&#37324;&#22855; (Patrick Strawbridge)&lt;/a&gt; &#65292; &lt;a href="https://www.theguardian.com/law/2022/nov/01/ketanji-brown-jackson-affirmative-action-higher-education-admissions"&gt;&#20182;&#26368;&#36817;&#25104;&#21151;&#36777;&#31216;&lt;/a&gt;&#24179;&#26435;&#34892;&#21160;&#36829;&#21453;&#20102;&#32654;&#22269;&#23466;&#27861;&#65307;&#20975;&#29305;&#183;&#25176;&#24503; (Kate Todd)&#65292;&#22312;&#20184;&#27454;&#26102;&#25285;&#20219;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#39046;&#23548;&#19979;&#30340;&#30333;&#23467;&#21103;&#27861;&#24459;&#39038;&#38382;&#65292;&#29616;&#22312;&#26159;&#22467;&#21033;&#26031;&#183;&#20052;&#27835;&#183;&#35199;&#27874;&#38534; (Ellis George Cipollone) &#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#31649;&#29702;&#20154;&#21592;&#65307;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#21069;&#21103;&#26816;&#23519;&#38271;&#22467;&#23572;&#20271;&#29305;&#183;&#26519; (Elbert Lin) &#22312;&#26368;&#39640;&#27861;&#38498;&#38480;&#21046;&#29615;&#22659;&#20445;&#25252;&#23616;&#30417;&#31649;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#33021;&#21147;&#30340;&#26696;&#20214;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65307;&#40614;&#22862;&#23572;&#183;&#20237;&#20857; (McGuire Woods) &#21512;&#20249;&#20154;&#24067;&#33713;&#24681;&#183;&#26045;&#39532;&#23572;&#33576;&#24052;&#36203; (Brian Schmalzbach) &#26366;&#22312;&#26368;&#39640;&#27861;&#38498;&#23601;&#22810;&#36215;&#26696;&#20214;&#36827;&#34892;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20184;&#27454;&#30340;&#24459;&#24072;&#21253;&#25324;&#27605;&#19994;&#20110;&#24076;&#23572;&#26031;&#20195;&#23572;&#23398;&#38498;&#21644;&#33437;&#21152;&#21733;&#22823;&#23398;&#27861;&#23398;&#38498;&#30340;&#26364;&#21162;&#22467;&#23572;&#183;&#29926;&#33713;&#65288;Manuel Valle&#65289;&#65292;&#20182;&#21435;&#24180;&#20026;&#25176;&#39532;&#26031;&#25285;&#20219;&#20070;&#35760;&#21592;&#65292;&#30446;&#21069;&#22312;&#30427;&#24503;&#25285;&#20219;&#31649;&#29702;&#21512;&#20249;&#20154;&#65292;&#20197;&#21450;&#26366;&#22312;&#21496;&#27861;&#37096;&#24459;&#24072;&#20107;&#21153;&#25152;&#24037;&#20316;&#30340;&#21033;&#20122;&#22982;&#183;&#21704;&#36842;&#65288;Liam Hardy&#65289;&#12290;&#20184;&#27454;&#26102;&#25285;&#20219;&#27861;&#24459;&#39038;&#38382;&#21150;&#20844;&#23460;&#65292;&#29616;&#22312;&#25285;&#20219;&#27494;&#35013;&#37096;&#38431;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.nytimes.com/2023/01/12/us/william-consovoy-dead.html"&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21435;&#19990;&#30340;&lt;/a&gt;&#23041;&#23572;&#183;&#24247;&#32034;&#27779;&#20234;&#20063;&#25903;&#20184;&#20102;&#19968;&#31508;&#27454;&#39033;&#12290;&#24247;&#32034;&#27779;&#20234;&#22312; 2008-09 &#20219;&#26399;&#20869;&#20026;&#25176;&#39532;&#26031;&#25285;&#20219;&#20070;&#35760;&#21592;&#65292;&#34987;&#35748;&#20026;&#26159;&#20445;&#23432;&#27966;&#27861;&#24459;&#30028;&#30340;&#21518;&#36215;&#20043;&#31168;&#12290;&#22312;&#20182;&#21435;&#19990;&#21518;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#24247;&#32034;&#27779;&#20234;&#22312;&#32467;&#26463;&#20026;&#25176;&#39532;&#26031;&#24037;&#20316;&#30340;&#26102;&#20809;&#21518;&#65292;&#8220;&#22362;&#20449;&#27861;&#38498;&#23558;&#36827;&#19968;&#27493;&#21521;&#21491;&#20542;&#26012;&#65292;&#32780;&#26366;&#32463;&#34987;&#20445;&#23432;&#27966;&#35748;&#20026;&#36965;&#19981;&#21487;&#21450;&#30340;&#23466;&#27861;&#35009;&#20915;&#8221;&#22312;&#25237;&#31080;&#26435;&#12289;&#22549;&#32974;&#21644;&#24179;&#26435;&#34892;&#21160;&#31561;&#38382;&#39064;&#19978;&#30340;&#38382;&#39064;&#65292;&#23558;&#31361;&#28982;&#21464;&#24471;&#35302;&#25163;&#21487;&#21450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20184;&#27454;&#30340;&#24459;&#24072;&#22343;&#26410;&#22238;&#22797;&#12298;&#21355;&#25253;&#12299;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20182;&#30340;&#31616;&#21382;&#65292;&#29926;&#35199;&#20160;&#29305;&#30340;&#32844;&#36131;&#21253;&#25324;&#21327;&#21161;&#27861;&#23448;&#22788;&#29702;&#20854;&#20998;&#24237;&#30340;&#34892;&#25919;&#32844;&#33021;&#65292;&#21253;&#25324;&#20010;&#20154;&#20449;&#20214;&#20197;&#21450;&#20182;&#30340;&#20010;&#20154;&#21644;&#21150;&#20844;&#23460;&#26085;&#31243;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#35199;&#20160;&#29305;&#27809;&#26377;&#22238;&#22797;&#12298;&#21355;&#25253;&#12299;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#30340;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#21253;&#25324;&#35841;&#32034;&#35201;&#20184;&#27454;&#12289;&#20010;&#20154;&#25903;&#20184;&#20102;&#22810;&#23569;&#38065;&#20197;&#21450;&#20184;&#27454;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#12290; &#12298;&#21355;&#25253;&#12299;&#36824;&#35810;&#38382;&#20102;&#25176;&#39532;&#26031;&#22307;&#35806;&#27966;&#23545;&#30340;&#24615;&#36136;&#12289;&#36992;&#35831;&#20102;&#22810;&#23569;&#23458;&#20154;&#20197;&#21450;&#27963;&#21160;&#22320;&#28857;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807; WhatsApp &#32852;&#31995;&#21040;&#29926;&#35199;&#20160;&#29305;&#65292;&#35810;&#38382;&#20182;&#26159;&#21542;&#24895;&#24847;&#21457;&#34920;&#22768;&#26126;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#19981;&#65292;&#35874;&#35874;&#65292;&#25105;&#19981;&#24819;&#34987;&#32852;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#34920;&#31034;&#65292;&#21521; Vasisht &#25903;&#20184;&#30340;&#27454;&#39033;&#24341;&#21457;&#20102;&#21361;&#38505;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#26597;&#24503;&#183;&#20329;&#22240;&#29305; (Richard Painter) &#26366;&#22312;&#20052;&#27835;&#183;W&#183;&#24067;&#20160; (George W Bush) &#25919;&#24220;&#20013;&#25285;&#20219;&#39318;&#24109;&#30333;&#23467;&#36947;&#24503;&#24459;&#24072;&#65292;&#19968;&#30452;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#40657;&#38065;&#22312;&#25919;&#27835;&#20013;&#30340;&#20316;&#29992;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#23545;&#20110;&#31169;&#20154;&#25104;&#31435;&#30340;&#21069;&#25176;&#39532;&#26031;&#24459;&#24072;&#20107;&#21153;&#25152;&#26469;&#35828;&#8220;&#19981;&#21512;&#36866;&#8221;&#23454;&#38469;&#19978;&#26159;&#36890;&#36807; Venmo &#21521;&#26368;&#39640;&#27861;&#38498;&#27719;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#12290;&#25176;&#39532;&#26031;&#21487;&#20197;&#36992;&#35831;&#20182;&#20204;&#21442;&#21152;&#20182;&#30340;&#22307;&#35806;&#26202;&#20250;&#65292;&#20182;&#20063;&#21487;&#20197;&#21442;&#21152;&#22307;&#35806;&#26202;&#20250;&#65292;&#21482;&#35201;&#20182;&#20204;&#19981;&#35752;&#35770;&#20219;&#20309;&#26696;&#20214;&#12290;&#20182;&#30340;&#22307;&#35806;&#26202;&#20250;&#19981;&#24212;&#35813;&#30001;&#24459;&#24072;&#25903;&#20184;&#36153;&#29992;&#65292;&#8221;&#20329;&#22240;&#29305;&#35828;&#12290; &#8220;&#32852;&#37030;&#25919;&#24220;&#38599;&#21592;&#20197;&#20219;&#20309;&#29702;&#30001;&#21521;&#24459;&#24072;&#25910;&#38065;&#8230;&#8230;&#25105;&#19981;&#26126;&#30333;&#36825;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20329;&#22240;&#29305;&#34920;&#31034;&#65292;&#22914;&#26524;&#26368;&#36817;&#30340;&#24459;&#24072;&#32844;&#21592;&#33258;&#24049;&#20026;&#32858;&#20250;&#20184;&#38065;&#65292;&#20182;&#21487;&#33021;&#20250;&#30772;&#20363;&#12290;&#20294;&#20960;&#20046;&#25152;&#26377;&#25903;&#20184;&#36825;&#31508;&#36153;&#29992;&#30340;&#24459;&#24072;&#37117;&#26159;&#22823;&#22411;&#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#36164;&#28145;&#35785;&#35772;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#31454;&#36873;&#27861;&#24459;&#20013;&#24515;&#24635;&#27861;&#24459;&#39038;&#38382;&#20860;&#36947;&#24503;&#39640;&#32423;&#24635;&#30417;&#20975;&#24503;&#37324;&#20811;&#183;&#20329;&#24681; (Kedric Payne) &#34920;&#31034;&#65292;&#26681;&#25454;&#29616;&#26377;&#20449;&#24687;&#65292;&#21069;&#20070;&#35760;&#21592;&#26377;&#21487;&#33021;&#25903;&#20184;&#33258;&#24049;&#30340;&#25919;&#20826;&#36153;&#29992;&#65292;&#32780;&#19981;&#26159;&#25176;&#39532;&#26031;&#30340;&#36153;&#29992;&#65292;&#20182;&#35748;&#20026;&#25176;&#39532;&#26031;&#30340;&#36153;&#29992;&#26159;&#19981;&#21516;&#30340;&#32780;&#19981;&#26159;&#38543;&#26426;&#30340;&#24459;&#24072;&#23454;&#38469;&#19978;&#24895;&#24847;&#21442;&#21152;&#19968;&#22330;&#29420;&#23478;&#27963;&#21160;&#26469;&#24433;&#21709;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20294;&#37325;&#28857;&#20173;&#28982;&#26159;&#20844;&#20247;&#24212;&#35813;&#24471;&#21040;&#19968;&#20010;&#35299;&#37322;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#19981;&#24517;&#29468;&#27979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23186;&#20307; ProPublica &#25259;&#38706;&#20102;&#29190;&#28856;&#24615;&#26032;&#38395;&#65292;&#25581;&#38706;&#20102;&#20159;&#19975;&#23500;&#32705;&#20445;&#23432;&#27966;&#25424;&#21161;&#32773;&#21704;&#20848;&#183;&#20811;&#32599; (Harlan Crow) &#22914;&#20309;&#20026;&#27861;&#23448;&#25903;&#20184;&#22882;&#21326;&#20551;&#26399;&#12289;&#36141;&#20080;&#20102;&#25176;&#39532;&#26031;&#27597;&#20146;&#30340;&#25151;&#23627;&#20197;&#21450;&lt;a href="https://www.propublica.org/article/clarence-thomas-harlan-crow-private-school-tuition-scotus"&gt;&#20026;&#27861;&#23448;&#30340;&#20356;&#23385;&#25903;&#20184;&#20102;&#36153;&#29992;&#12290;&#31169;&#31435;&#23398;&#26657;&#25945;&#32946;&lt;/a&gt;&#12290;&#36825;&#20123;&#25925;&#20107;&#22312;&#22269;&#20250;&#23665;&#24341;&#36215;&#20102;&#24378;&#28872;&#25239;&#35758;&#65292;&#27665;&#20027;&#20826;&#20154;&#21628;&#21505;&#36890;&#36807;&#26032;&#30340;&#36947;&#24503;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#20197;&#19982;&#20182;&#30340;&#21069;&#32844;&#21592;&#20851;&#31995;&#23494;&#20999;&#32780;&#38395;&#21517;&#12290; &lt;a href="https://www.theatlantic.com/politics/archive/2019/07/clarence-thomas-trump/593596/"&gt;&#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;2019 &#24180;&#30340;&#19968;&#31687;&#25991;&#31456;&lt;/a&gt;&#25351;&#20986;&#65292;&#21491;&#32764;&#27861;&#23448;&#25317;&#26377;&#19968;&#20010;&#30001;&#21069;&#20070;&#35760;&#21592;&#21644;&#23398;&#21592;&#32452;&#25104;&#30340;&#8220;&#24222;&#22823;&#32593;&#32476;&#8221;&#65292;&#20182;&#20204;&#29616;&#22312;&#25285;&#20219;&#32852;&#37030;&#27861;&#23448;&#65292;&#24182;&#22312;&#29305;&#26391;&#26222;&#25919;&#24220;&#20013;&#25285;&#20219;&#39640;&#32423;&#32844;&#21153;&#12290; &#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;&#25351;&#20986;&#65292;&#25176;&#39532;&#26031;&#21069;&#32844;&#21592;&#30340;&#22823;&#37327;&#23384;&#22312;&#24847;&#21619;&#30528;&#8220;&#33261;&#21517;&#26157;&#33879;&#30340;&#27785;&#40664;&#27491;&#20041;&#26368;&#32456;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#24180;&#22312;&#27861;&#24459;&#20307;&#31995;&#20013;&#25317;&#26377;&#24040;&#22823;&#30340;&#22768;&#38899;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#30340;&#21830;&#20250;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#23545;&#36825;&#20010;&#25925;&#20107;&#26377;&#20160;&#20040;&#24314;&#35758;&#21527;&#65311;&#35831;&#32852;&#31995; Stephanie.Kirchgaessner@theguardian.com&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#29305;&#26031;&#25289;&#35745;&#21010;&#22312;&#33521;&#22269;&#25512;&#20986;&#30005;&#21147;&#20379;&#24212;&#21830;</title><link>https://www.theguardian.com/technology/2023/jul/12/elon-musk-tesla-electric-supplier-britain</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T10:22:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f531514d0522ecffa2dcb78c4904dff46a2d23f/345_129_5204_3124/master/5204.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9f33b0b973ec40cc7b833b153cac288" alt=""&gt;&#19968;&#36742;&#32418;&#33394;&#29305;&#26031;&#25289; Model 3 &#20572;&#22312;&#20262;&#25958;&#34903;&#36947;&#19978;&#20805;&#30005;&lt;/div&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#30340;&#29305;&#26031;&#25289; (Tesla) &#20934;&#22791;&#36890;&#36807;&#25512;&#20986;&#26032;&#30340;&#23478;&#24237;&#20379;&#24212;&#21830;&#26469;&#25200;&#20081;&#33521;&#22269;&#33021;&#28304;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26368;&#36817;&#30340;&#25307;&#32856;&#20449;&#24687;&#65292;&#36825;&#23478;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#36824;&#22312;&#32654;&#22269;&#32463;&#33829;&#33021;&#28304;&#20379;&#24212;&#19994;&#21153;&#65292;&#35745;&#21010;&#24320;&#22987;&#21521;&#23478;&#24237;&#20986;&#21806;&#30005;&#21147;&#24182;&#36816;&#33829;&#8220;&#34394;&#25311;&#21457;&#30005;&#21378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#30005;&#21160;&#20844;&#21496;&#20026;&#25317;&#26377;&#29305;&#26031;&#25289;&#20135;&#21697;&#65288;&#20363;&#22914;&#27773;&#36710;&#25110;&#30005;&#27744;&#65289;&#30340;&#23478;&#24237;&#25552;&#20379;&#30005;&#21147;&#65292;&#35813;&#20844;&#21496;&#30340;&#19978;&#24066;&#35201;&#27714;&#19968;&#20301;&#8220;&#23545;&#29616;&#29366;&#25345;&#21512;&#29702;&#24576;&#30097;&#24577;&#24230;&#8221;&#30340;&#26032;&#39640;&#31649;&#26469;&#31649;&#29702;&#35813;&#20844;&#21496;&#36827;&#20837;&#33521;&#22269;&#24066;&#22330;&#30340;&#20107;&#23452;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#39318;&#20808;&#25253;&#36947;&#20102;&lt;a href="https://www.linkedin.com/jobs/view/head-of-operations-tesla-electric-retail-energy-at-tesla-3638454806/"&gt;&#25307;&#32856;&#36816;&#33829;&#20027;&#31649;&#30340;&#24191;&#21578;&lt;/a&gt;&#65292;&#24191;&#21578;&#20013;&#31216;&#29305;&#26031;&#25289;&#30005;&#21160;&#20844;&#21496;&#23558;&#33021;&#22815;&#8220;&#25903;&#25345;&#25972;&#20010;&#30005;&#32593;&#21521; 100% &#21487;&#20877;&#29983;&#33021;&#28304;&#36716;&#22411;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/tesla"&gt;&#29305;&#26031;&#25289;&lt;/a&gt;&#21487;&#33021;&#27491;&#35745;&#21010;&#24110;&#21161;&#25317;&#26377;Tesla Powerwall&#30005;&#27744;&#12289;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#25110;&#20854;&#20013;&#19968;&#36742;&#30005;&#21160;&#27773;&#36710;&#30340;&#23458;&#25143;&#22312;&#30005;&#21147;&#20415;&#23452;&#26102;&#20648;&#23384;&#30005;&#21147;&#65292;&#24182;&#22312;&#24066;&#22330;&#20215;&#26684;&#36739;&#39640;&#26102;&#23558;&#30005;&#21147;&#21334;&#22238;&#30005;&#32593;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#20197;&#24110;&#21161;&#23478;&#24237;&#22312;&#21487;&#20877;&#29983;&#30005;&#21147;&#20379;&#24212;&#30701;&#32570;&#26102;&#36991;&#20813;&#24066;&#22330;&#20215;&#26684;&#39640;&#23792;&#65292;&#24182;&#36890;&#36807;&#26356;&#22909;&#22320;&#21033;&#29992;&#21487;&#20877;&#29983;&#30005;&#21147;&#26469;&#24110;&#21161;&#30005;&#32593;&#25670;&#33073;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#21435;&#24180;&#24180;&#24213;&#39318;&#27425;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#25512;&#20986;&#23478;&#24237;&#20379;&#24212;&#21327;&#35758;&#65292;&#24182;&#20026;&#22312; 5 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#36141;&#20080; Model 3 &#27773;&#36710;&#30340;&#21496;&#26426;&#25552;&#20379;&#19968;&#24180;&#20813;&#36153;&#30340;&#22812;&#38388;&#27773;&#36710;&#20805;&#30005;&#26381;&#21153;&#65292;&#21482;&#35201;&#20182;&#20204;&#19982; Tesla Electric &#31614;&#32422;&#20316;&#20026;&#38646;&#21806;&#30005;&#21147;&#25552;&#20379;&#21830;&#12290;&#31532;&#19968;&#24180;&#21518;&#65292;&#21496;&#26426;&#23558;&#40664;&#35748;&#20351;&#29992;&#29305;&#26031;&#25289;&#27599;&#22825; 1 &#32654;&#20803;&#30340;&#26631;&#20934;&#22812;&#38388;&#20805;&#30005;&#36153;&#29575;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2022/oct/20/uk-homes-national-grid-virtual-power-plants-outages-electricity"&gt;&#33521;&#22269;&#23478;&#24237;&#21487;&#20197;&#25104;&#20026;&#34394;&#25311;&#21457;&#30005;&#21378;&#20197;&#36991;&#20813;&#20572;&#30005;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19977;&#24180;&#21069;&#65292;&#29305;&#26031;&#25289;&#21521;&#33521;&#22269;&#33021;&#28304;&#30417;&#31649;&#26426;&#26500;&#30003;&#35831;&#25104;&#20026;&#21457;&#30005;&#21830;&#65292;&#20174;&#32780;&#36808;&#20986;&#20102;&#36827;&#20891;&#33521;&#22269;&#24066;&#22330;&#30340;&#31532;&#19968;&#27493;&#12290; Ofgem &#20110; 2020 &#24180; 6 &#26376;&#39041;&#21457;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#34892;&#19994;&#35266;&#23519;&#20154;&#22763;&#29468;&#27979;&#65292;&#32487;&#22312;&#28595;&#22823;&#21033;&#20122;&#19981;&#21040;100&#22825;&#20869;&#25104;&#21151;&#24314;&#35774;100MW&#20648;&#33021;&#39033;&#30446;&#21518;&#65292;&#29305;&#26031;&#25289;&#21487;&#33021;&#27491;&#35745;&#21010;&#22312;&#33521;&#22269;&#24314;&#35774;&#22823;&#22411;&#30005;&#27744;&#20648;&#33021;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#30005;&#35768;&#21487;&#35777;&#36824;&#23558;&#20351;&#29305;&#26031;&#25289;&#33021;&#22815;&#32858;&#38598;&#20840;&#22269;&#21508;&#22320;&#30340;&#23458;&#25143;&#65292;&#23454;&#38469;&#19978;&#21019;&#24314;&#19968;&#20010;&#34394;&#25311;&#21457;&#30005;&#21378;&#12290; Octopus Energy &#21644; Ovo Energy &#31561;&#20379;&#24212;&#21830;&#24050;&#32463;&#20026;&#25317;&#26377;&#30005;&#27744;&#25110;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#30340;&#23478;&#24237;&#25552;&#20379;&#31867;&#20284;&#30340;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#29305;&#26031;&#25289;&#21046;&#23450;&#20102;&lt;a href="https://www.tesla.com/ns_videos/Tesla-Master-Plan-Part-3.pdf"&gt;&#19968;&#39033;&#8220;&#24635;&#20307;&#35745;&#21010;&#8221;&#65292;&#26088;&#22312;&#20381;&#38752;&#30005;&#27668;&#21270;&#21644;&#26234;&#33021;&#20648;&#33021;&#25216;&#26415;&#20174;&#19990;&#30028;&#32463;&#27982;&#20013;&#28040;&#38500;&#21270;&#30707;&#29123;&#26009;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#30340;&#25253;&#21578;&#21457;&#29616;&#65292;&#21487;&#25345;&#32493;&#33021;&#28304;&#32463;&#27982;&#8220;&#22312;&#25216;&#26415;&#19978;&#26159;&#21487;&#34892;&#30340;&#8221;&#65292;&#24182;&#19988;&#27604;&#32487;&#32493;&#25903;&#25345;&#19981;&#21487;&#25345;&#32493;&#30340;&#33021;&#28304;&#32463;&#27982;&#38656;&#35201;&#8220;&#26356;&#23569;&#30340;&#25237;&#36164;&#21644;&#26356;&#23569;&#30340;&#26448;&#26009;&#24320;&#37319;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21628;&#21505;&#36890;&#36807;&#24449;&#25910;&#8220;&#24040;&#22823;&#19988;&#25919;&#27835;&#19978;&#22256;&#38590;&#30340;&#8221;&#30899;&#31246;&#26469;&#28040;&#38500;&#21270;&#30707;&#29123;&#26009;&#65292;&#20174;&#32780;&lt;a href="https://www.theguardian.com/environment/2016/may/05/elon-musk-we-need-a-revolt-against-the-fossil-fuel-industry"&gt;&#21453;&#25239;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#65292;&lt;/a&gt;&#20294;&#36825;&#19968;&#21628;&#21505;&#19981;&#20250;&#24310;&#20280;&#21040;&#39532;&#26031;&#20811;&#30340; SpaceX &#20225;&#19994;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#26412;&#183;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&#19978;&#35785;&#65306;&#21069;&#22763;&#20853;&#36777;&#31216;&#27861;&#23448;&#22312;&#35837;&#35876;&#35009;&#20915;&#20013;&#8220;&#31934;&#24515;&#25361;&#36873;&#8221;&#20102;&#35777;&#25454;</title><link>https://www.theguardian.com/australia-news/2023/jul/12/ben-roberts-smith-appeal-soldier-claims-judge-evidence</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T01:55:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e96d3dcf8bdeff8472810e392ff1afea377ccde9/151_43_2605_1563/master/2605.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9e0a4ac456eef50bb25e09463c9db5d0" alt=""&gt;&#26412;&#183;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&lt;/div&gt;&lt;p&gt;&#26412;&#183;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&#27491;&#22312;&#23545;&#32852;&#37030;&#27861;&#38498;&#30340;&#19968;&#39033;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#65292;&#35813;&#35009;&#20915;&#35748;&#23450;&#20182;&#21442;&#19982;&#20102;&#22235;&#36215;&#35851;&#26432;&#26696;&#65292;&#24182;&#25351;&#25511;&lt;a href="https://www.theguardian.com/australia-news/2023/jun/01/ben-roberts-smith-loses-defamation-case-with-judge-saying-newspapers-established-truth-of-some-murders"&gt;&#22312;&#35837;&#35876;&#35785;&#35772;&#20013;&#20840;&#38754;&#35009;&#23450;&#20182;&#36133;&#35785;&#30340;&lt;/a&gt;&#27861;&#23448;&#22312;&#21028;&#20915;&#20013;&#8220;&#31934;&#24515;&#25361;&#36873;&#8221;&#20102;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292; &lt;a href="https://www.theguardian.com/australia-news/2023/jun/05/murders-hidden-evidence-and-threats-judge-releases-full-judgment-on-ben-roberts-smith"&gt;&#27861;&#23448;&#23433;&#19996;&#23612;&#183;&#36125;&#26705;&#31185;&#39539;&#22238;&#20102;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&#38024;&#23545;&#19977;&#23478;&#28595;&#22823;&#21033;&#20122;&#25253;&#32440;&#25552;&#36215;&#30340;&#35837;&#35876;&#35785;&#35772;&#65292;&lt;/a&gt;&#20182;&#31216;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&#22312; 2018 &#24180;&#30340;&#19968;&#31995;&#21015;&#25991;&#31456;&#20013;&#35837;&#35876;&#20182;&#65292;&#25351;&#25511;&#20182;&#35851;&#26432;&#24179;&#27665;&#65292;&#21253;&#25324;&#23558;&#19968;&#21517;&#25140;&#30528;&#25163;&#38096;&#30340;&#30007;&#23376;&#36386;&#19979;&#24748;&#23830;&#65292;&#24182;&#21629;&#20196;&#19979;&#23646;&#22763;&#20853;&#26432;&#27515;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/11/ben-roberts-smith-appeal-defamation-case-after-dismissal"&gt;&#26412;&#183;&#32599;&#20271;&#33576;&#183;&#21490;&#23494;&#26031;&#22312;&#32852;&#37030;&#27861;&#38498;&#39539;&#22238;&#35837;&#35876;&#26696;&#21518;&#25552;&#20986;&#19978;&#35785;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#26159;&#32500;&#22810;&#21033;&#20122;&#21313;&#23383;&#21195;&#31456;&#30340;&#33719;&#24471;&#32773;&#65292;&#20063;&#26159;&#28595;&#22823;&#21033;&#20122;&#22312;&#19990;&#21195;&#31456;&#26368;&#22810;&#30340;&#22763;&#20853;&#65292;&#20182;&#22987;&#32456;&#21542;&#35748;&#25152;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#21578;&#35785;&#27861;&#24237;&#20182;&#20174;&#26410;&#36829;&#21453;&#36807;&#25112;&#20105;&#27861;&#12290;&#20294;&#27861;&#23448;&#22312;&#26435;&#34913;&#21487;&#33021;&#24615;&#21518;&#21457;&#29616;&#65292;&#20026;&#20182;&#20204;&#36777;&#25252;&#30340;&#25253;&#32440;&#35777;&#26126;&#20102;&lt;em&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/em&gt;&#20182;&#22312;&#38463;&#23500;&#27735; SAS &#26381;&#24441;&#26399;&#38388;&#21442;&#19982;&#20102;&#22235;&#36215;&#35851;&#26432;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#20110;&#21608;&#20108;&#25552;&#20986;&#20102;&#24191;&#27867;&#30340;&#19978;&#35785;&#65292;&#23545;&#27599;&#39033;&#35851;&#26432;&#32618;&#30340;&#35009;&#20915;&#25552;&#20986;&#36136;&#30097;&#12290;&#25454;&#20102;&#35299;&#65292;&#20182;&#30340;&#21628;&#21505;&#26159;&#30001;&#20182;&#30340;&#20159;&#19975;&#23500;&#32705;&#25903;&#25345;&#32773;&#12289;&#21069;&#32769;&#26495;&#20811;&#37324;&#26031;&#25176;&#20811;&#26031;&#36164;&#21161;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#31216;&#65292;&#36125;&#26705;&#31185;&#38169;&#35823;&#22320;&#21457;&#29616;&#65292;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#20110;2009&#24180;&#21629;&#20196;&#20182;&#25163;&#19979;&#30340;&#19968;&#21517;&#19979;&#32423;&#22763;&#20853;&#22788;&#20915;&#20102;&#19968;&#21517;&#34255;&#22312;&#38463;&#23500;&#27735;&#21335;&#37096;&#21345;&#21345;&#25289;&#20811;&#26449;&#21517;&#20026;&#8220;&#23041;&#22763;&#24524;108&#8221;&#30340;&#38498;&#33853;&#38567;&#36947;&#20013;&#30340;&#32769;&#24180;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#19978;&#35785;&#31216;&#65292;&#19968;&#21517;&#34987;&#27861;&#24237;&#31216;&#20026;&#8220;41&#21495;&#20154;&#8221;&#30340;&#22763;&#20853;&#20026;&#36825;&#36215;&#35851;&#26432;&#26696;&#25552;&#20379;&#20102;&#20851;&#38190;&#35777;&#35789;&#65292;&#19981;&#24212;&#34987;&#35270;&#20026;&#29420;&#31435;&#25110;&#21487;&#38752;&#30340;&#35777;&#20154;&#65292;&#32780;&#19988;&#20182;&#30340;&#35777;&#25454;&#26410;&#32463;&#35777;&#23454;&#12290;&#19978;&#35785;&#31216;&#36125;&#26705;&#31185;&#8220;&#31934;&#25361;&#32454;&#36873;&#8221;&#20102;&#31532; 41 &#21495;&#20154;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#30340;&#19978;&#35785;&#36824;&#36777;&#31216;&#65292;&#36125;&#26705;&#31185;&#35748;&#20026;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#26412;&#20154;&#35851;&#26432;&#20102;&#19968;&#21517;&#35013;&#30528;&#20551;&#32930;&#30340;&#27531;&#30142;&#20154;&#65292;&#32780;&#20182;&#22312;&#23041;&#22763;&#24524; 108 &#20219;&#21153;&#26399;&#38388;&#20063;&#34987;&#21457;&#29616;&#34255;&#22312;&#38567;&#36947;&#37324;&#65292;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#31216;&#65292;&#36125;&#26705;&#31185;&#19981;&#21152;&#25209;&#21028;&#22320;&#25509;&#21463;&#20102;&#22763;&#20853;&#20851;&#20110;&#38567;&#36947;&#20013;&#21457;&#29616;&#30340;&#20004;&#21517;&#30007;&#23376;&#30340;&#35777;&#35789;&#65292;&#24182;&#19988;&#8220;&#27809;&#26377;&#32771;&#34385;&#21040;&#30446;&#20987;&#32773;&#30340;&#35760;&#24518;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#30001;&#20110;&#24178;&#39044;&#20107;&#20214;&#32780;&#34987;&#25197;&#26354;&#25110;&#27745;&#26579;&#30340;&#21487;&#33021;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#30340;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#35843;&#26597;&#32467;&#26524;&#28041;&#21450;&lt;a href="https://www.theguardian.com/australia-news/2023/jun/06/ben-roberts-smith-defamation-case-key-findings-from-the-complete-judgment"&gt;&#38463;&#23500;&#27735;&#20845;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#38463;&#37324;&#183;&#25196;&#34987;&#26432;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#22312; 2012 &#24180;&#21069;&#24448;&#36798;&#23572;&#19975;&#26449;&#25191;&#34892;&#20219;&#21153;&#26399;&#38388;&#65292;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#24102;&#30528;&#25140;&#30528;&#25163;&#38096;&#30340;&#20892;&#27665;&#38463;&#37324;&#183;&#35449; (Ali Jan) &#31449;&#22312;&#19968;&#22788; 10 &#31859;&#39640;&#30340;&#24748;&#23830;&#24748;&#23830;&#19978;&#65292;&#38463;&#37324;&#183;&#35449; (Ali Jan) &#27809;&#26377;&#34987;&#24576;&#30097;&#26159;&#21467;&#20081;&#20998;&#23376;&#12290;&#21040;&#24178;&#28088;&#30340;&#27827;&#24202;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#183;&#35449; (Ali Jan) &#34987;&#19968;&#21517;&#28595;&#22823;&#21033;&#20122;&#19979;&#32423;&#22763;&#20853;&#25235;&#20303;&#32937;&#33152;&#65292;&#35813;&#22763;&#20853;&#22312;&#27861;&#24237;&#19978;&#34987;&#31216;&#20026;&#8220;11 &#21495;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;]&#23558;&#38463;&#37324;&#183;&#25196;&#20174;&#23567;&#24748;&#23830;&#25110;&#38497;&#22369;&#19978;&#36386;&#21040;&#19979;&#38754;&#24178;&#28088;&#30340;&#27827;&#24202;&#19978;&#65292;&#8221;&#36125;&#26705;&#31185;&#22312;&#21028;&#20915;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#183;&#35449;&#21463;&#20102;&#37325;&#20260;&#65292;&#20294;&#22312;&#24748;&#23830;&#24213;&#37096;&#36824;&#27963;&#30528;&#12290;&#20182;&#34987;&#28595;&#22823;&#21033;&#20122;&#22763;&#20853;&#25302;&#21040;&#29577;&#31859;&#22320;&#65292;&#24182;&#22312;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#30340;&#21629;&#20196;&#19979;&#34987;&#21516;&#19968;&#21517;&#19979;&#23646;&#22763;&#20853;&#24320;&#26538;&#25171;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#21457;&#29616;&#65292;&#8220;11 &#21495;&#20154;&#24320;&#26538;&#23556;&#26432;&#20102; Ali Jan&#65292;&#24403;&#26102;&#20182;&#36824;&#25140;&#30528;&#25163;&#38096;&#31449;&#30528;&#12290;&#8221; &#8220;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#26159;&#19982; 11 &#21495;&#20154;&#29289;&#36798;&#25104;&#35851;&#26432;&#38463;&#37324;&#183;&#31616;&#21327;&#35758;&#30340;&#19968;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#21548;&#21462;&#20102;&#38463;&#37324;&#183;&#35449;&#21435;&#19990;&#24403;&#22825;&#22312;&#36798;&#23572;&#19975;&#26449;&#30340;&#19977;&#21517;&#30007;&#23376;&#30340;&#35777;&#35789;&#12290;&#20182;&#20204;&#30340;&#35777;&#25454;&#35777;&#23454;&#20102;&#19968;&#21517; SAS &#22763;&#20853;&#65288;&#22235;&#21495;&#20154;&#21592;&#65289;&#30340;&#35777;&#25454;&#65292;&#35813;&#22763;&#20853;&#21578;&#35785;&#27861;&#24237;&#65292;&#20182;&#30475;&#21040;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#23558;&#25140;&#30528;&#25163;&#38096;&#30340;&#26449;&#27665;&#36386;&#19979;&#24748;&#23830;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21442;&#19982;&#23558;&#21463;&#20260;&#30007;&#23376;&#25302;&#21040;&#38468;&#36817;&#30340;&#29577;&#31859;&#22320;&#65292;&#22312;&#37027;&#37324;&#20182;&#34987;&#21478;&#19968;&#21517;&#22763;&#20853;&#24320;&#26538;&#23556;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#30340;&#19978;&#35785;&#35748;&#20026;&#65292;&#27861;&#23448;&#36807;&#20110;&#37325;&#35270;&#38463;&#23500;&#27735;&#26449;&#27665;&#30340;&#35777;&#25454;&#20316;&#20026;&#31532;&#22235;&#20154;&#35777;&#35789;&#30340;&#20304;&#35777;&#65292;&#32780;&#20182;&#20204;&#30340;&#35828;&#27861;&#23384;&#22312;&#8220;&#37325;&#22823;&#19981;&#19968;&#33268;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#31216;&#65306;&#8220;&#20027;&#23457;&#27861;&#23448;&#38750;&#24120;&#37325;&#35270;&#38463;&#23500;&#27735;&#35777;&#20154;&#30340;&#35777;&#25454;&#65292;&#21253;&#25324;&#22312;&#36825;&#20123;&#35777;&#20154;&#30340;&#35777;&#25454;&#26080;&#27861;&#21487;&#38752;&#22320;&#25552;&#20379;&#20219;&#20309;&#20304;&#35777;&#30340;&#24773;&#20917;&#19979;&#65292;&#29305;&#21035;&#20381;&#36182;&#20182;&#20204;&#30340;&#35777;&#25454;&#26469;&#35777;&#23454;&#31532;&#22235;&#20154;&#30340;&#35777;&#35789;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/audio/2023/jun/01/ben-roberts-smith-v-the-media-part-6-judgment-day"&gt;&#26412;&#183;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#35785;&#23186;&#20307;&#65306;&#31532;&#20845;&#37096;&#20998;&#65292;&#23457;&#21028;&#26085;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19978;&#35785;&#36824;&#22768;&#31216;&#65292;&#22312;&#19968;&#20010;&#21517;&#20026; Chinartu &#30340;&#26449;&#24196;&#21457;&#29983;&#30340;&#21478;&#19968;&#36215;&#35851;&#26432;&#26696;&#20013;&#23384;&#22312;&#21496;&#27861;&#38169;&#35823;&#65292;&#27861;&#23448;&#21457;&#29616;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#21629;&#20196;&#38463;&#23500;&#27735;&#20249;&#20276;&#37096;&#38431;&#29926;&#24211;&#23612;&#20160;&#20154;&#30340;&#19968;&#21517;&#25104;&#21592;&#35851;&#26432;&#19968;&#21517;&#22234;&#29359;&#12290;&#19978;&#35785;&#31216;&#65292;&#27861;&#23448;&#23545;&#21457;&#29616;&#38544;&#34255;&#30340;&#27494;&#22120;&#36827;&#34892;&#20102;&#8220;&#29468;&#27979;&#8221;&#65292;&#24182;&#23558;&#20854;&#25552;&#20132;&#32473;&#27861;&#24237;&#65292;&#36825;&#26159;&#26432;&#23475;&#22234;&#29359;&#30340;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#30340;&#19978;&#35785;&#23558;&#30001;&#32852;&#37030;&#27861;&#38498;&#20840;&#20307;&#27861;&#23448;&#23457;&#29702;&#12290;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#24456;&#21487;&#33021;&#26159;&#26126;&#24180;&#65292;&#25105;&#20204;&#25165;&#20250;&#21548;&#21040;&#36825;&#20010;&#28040;&#24687;&#12290;&#37492;&#20110;&#19978;&#35785;&#33539;&#22260;&#24191;&#27867;&#65292;&#39044;&#35745;&#23558;&#25345;&#32493;&#25968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#23578;&#26410;&#21463;&#21040;&#20219;&#20309;&#21009;&#20107;&#25351;&#25511;&#65292;&#20182;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20173;&#22312;&#25509;&#21463;&#32852;&#37030;&#25919;&#24220;&#29305;&#21035;&#35843;&#26597;&#21592;&#21150;&#20844;&#23460;&#30340;&#31215;&#26497;&#35843;&#26597;&#65292;&#35813;&#21150;&#20844;&#23460;&#26159;&#20026;&#20102;&#35843;&#26597;&#28595;&#22823;&#21033;&#20122;&#22763;&#20853;&#22312;&#38463;&#23500;&#27735;&#29359;&#19979;&#25112;&#20105;&#32618;&#30340;&#25351;&#25511;&#32780;&#35774;&#31435;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 18:52:02 +0800</pubDate></item><item><title>&#24052;&#22622;&#32599;&#37027;&#21830;&#20154;&#35201;&#27714;&#23545;CBD&#21830;&#24215;&#8220;&#20882;&#20805;&#33457;&#24215;&#8221;&#30340;&#20852;&#36215;&#37319;&#21462;&#34892;&#21160;</title><link>https://www.theguardian.com/world/2023/jul/12/barcelona-traders-demand-action-over-rise-of-cbd-shops-posing-as-florists</link><description>&lt;div&gt;&lt;i&gt;2023-07-12T09:55:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/20f94ce6337a817b89c042c2c6ee50307b20a5b2/1235_1098_3669_2201/master/3669.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d5ec49d28142c9f8d64d49bc0f086f7d" alt=""&gt;&#35199;&#29677;&#29273;&#24052;&#22622;&#32599;&#37027;&#30340;&#19968;&#23478;&#22823;&#40635;&#24215;&#12290;&lt;/div&gt;&lt;p&gt;&#24515;&#24576;&#19981;&#28385;&#30340;&#24215;&#20027;&#35828;&#65292;&#24052;&#22622;&#32599;&#37027;&#30340;&#32769;&#22478;&#21306;&#24050;&#32463;&#25380;&#28385;&#20102;&#38144;&#21806;&#22823;&#40635;&#29992;&#20855;&#30340;&#21830;&#24215;&#65292;&#36825;&#20123;&#21830;&#24215;&#36890;&#36807;&#27880;&#20876;&#20026;&#33457;&#24215;&#26469;&#35268;&#36991;&#20005;&#26684;&#30340;&#20998;&#21306;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#25152;&#35859;&#30340;&#26434;&#33609;&#24215;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#22312;&#22478;&#24066;&#21508;&#22788;&#28044;&#29616;&#65292;&#20294;&#20027;&#35201;&#38598;&#20013;&#22312;&#22478;&#24066;&#26368;&#21476;&#32769;&#30340;&#22320;&#21306;&#21644;&#26368;&#21463;&#28216;&#23458;&#27426;&#36814;&#30340;&#22320;&#21306;Ciutat Vella&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435; 6 &#24180;&#37324;&#65292;Ciutat Vella &#24320;&#35774;&#20102; 118 &#23478;&#26032;&#8220;&#33457;&#24215;&#8221;&#65292;&#32780;&#35813;&#24066;&#20854;&#20182;&#22320;&#21306;&#20165;&#26377; 21 &#23478;&#12290;&#24052;&#22622;&#32599;&#37027;&#33457;&#24215;&#21327;&#20250;&#34920;&#31034;&#65292;&#20182;&#20204;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#40092;&#33457;&#38144;&#21806;&#20986;&#29616;&#20219;&#20309;&#32321;&#33635;&#65292;&#32780;&#19988;&#35813;&#24066;&#30340;&#33457;&#24215;&#25968;&#37327;&#22810;&#24180;&#26469;&#19968;&#30452;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/25/amsterdam-public-weed-smoking-ban-begins"&gt;&#8220;&#30270;&#21531;&#23376;&#65292;&#21040;&#21035;&#22788;&#21435;&#21679;&#21679;&#8221;&#65306;&#38463;&#22982;&#26031;&#29305;&#20025;&#24320;&#22987;&#20844;&#20849;&#22823;&#40635;&#31105;&#20196;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#35813;&#24066;&#26377;&#22810;&#36798; 250 &#23478;&#22823;&#40635;&#21830;&#24215;&#65292;&#20986;&#21806;&#28895;&#26538;&#12289;&#27700;&#28895;&#12289;&#31181;&#23376;&#21644;&#22823;&#40635;&#27833; (CBD) &#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#40635;&#20108;&#37210;&#65288;CBD&#65289;&#26159;&#20174;&#22823;&#40635;&#26893;&#29289;&#20013;&#25552;&#21462;&#30340;&#65292;&#22312;&#35768;&#22810;&#22269;&#23478;&#21512;&#27861;&#38144;&#21806;&#65292;&#29992;&#20110;&#27835;&#30103;&#28966;&#34385;&#12289;&#22833;&#30496;&#21644;&#20854;&#20182;&#30142;&#30149;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25253;&#21578;&#31216;&#65292;&#8220;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20351;&#29992;&#32431; CBD &#20250;&#20135;&#29983;&#19982;&#20844;&#20849;&#21355;&#29983;&#30456;&#20851;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#24066;&#24215;&#20027;&#21327;&#20250;&#24052;&#32435;&#20013;&#24515; (Barna Centre) &#22768;&#31216;&#65292;&#22823;&#40635;&#24215;&#36824;&#20986;&#21806;&#21547;&#26377;&#38750;&#27861;&#27987;&#24230;&#22235;&#27682;&#22823;&#40635;&#37210; (THC) &#30340;&#31958;&#26524;&#21644;&#20854;&#20182;&#20135;&#21697;&#65292;&#22235;&#27682;&#22823;&#40635;&#37210; (THC) &#26159;&#22823;&#40635;&#20013;&#20135;&#29983;&#20852;&#22859;&#24863;&#30340;&#25104;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#22768;&#31216;&#65292;&#35768;&#22810;&#20316;&#20026;&#38750;&#31934;&#31070;&#27963;&#24615; CBD &#34893;&#29983;&#29289;&#38144;&#21806;&#30340;&#20135;&#21697;&#65292;&#22914;&#26834;&#26834;&#31958;&#21644;&#24067;&#26391;&#23612;&#34507;&#31957;&#65292;&#21547;&#26377;&#22810;&#36798; 150 &#27627;&#20811;&#30340;&#39640;&#24230;&#31934;&#31070;&#27963;&#24615; THC&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21628;&#21505;&#22320;&#26041;&#24403;&#23616;&#20026;&#26434;&#33609;&#24215;&#39041;&#21457;&#29305;&#23450;&#35768;&#21487;&#35777;&#65292;&#20197;&#38459;&#27490;&#23427;&#20204;&#20882;&#20805;&#33457;&#24215;&#12290;&#24052;&#32435;&#20013;&#24515;&#34920;&#31034;&#65292;&#36825;&#20123;&#21830;&#24215;&#65288;&#20854;&#20013;&#35768;&#22810;&#21344;&#25454;&#20102;&#22312;&#30123;&#24773;&#26399;&#38388;&#34987;&#36843;&#20851;&#38381;&#30340;&#20225;&#19994;&#30340;&#32463;&#33829;&#22330;&#25152;&#65289;&#23545;&#24052;&#22622;&#32599;&#37027;&#30340;&#24418;&#35937;&#19981;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35813;&#24066;&#20877;&#27425;&#21521; 200 &#20010;&#22823;&#40635;&#20465;&#20048;&#37096;&#65288;&#21363;&#20247;&#25152;&#21608;&#30693;&#30340;&lt;em&gt;asociaci&lt;/em&gt; &lt;em&gt;&#243;nes&#65289;&lt;/em&gt;&#23459;&#25112;&#65292;&#36825;&#20123;&#20465;&#20048;&#37096;&#26159;&#20250;&#21592;&#21487;&#20197;&#22312;&#22330;&#25152;&#36141;&#20080;&#21644;&#28040;&#36153;&#22823;&#40635;&#30340;&#20934;&#21512;&#27861;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#25919;&#24220;2017&#24180;&#36890;&#36807;&#30340;&#19968;&#39033;&#27861;&#24459;&#35268;&#23450;&#65292;&#20465;&#20048;&#37096;&#19981;&#33021;&#30408;&#21033;&#65292;&#20250;&#21592;&#24517;&#39035;&#36798;&#21040;&#27861;&#23450;&#24180;&#40836;&#65292;&#27599;&#20010;&#20465;&#20048;&#37096;&#27599;&#24180;&#21482;&#33021;&#31181;&#26893;150&#20844;&#26020;&#22823;&#40635;&#65292;&#27599;&#20010;&#20250;&#21592;&#27599;&#26376;&#19981;&#24471;&#31181;&#26893;60&#20811;&#22823;&#40635;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24403;&#23616;&#22768;&#31216;&#35768;&#22810;&#20465;&#20048;&#37096;&#34256;&#35270;&#27861;&#24459;&#65292;&#21521;&#28216;&#23458;&#20986;&#21806;&#22823;&#40635;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#24052;&#22622;&#32599;&#8203;&#8203;&#37027;&#36234;&#26469;&#36234;&#20687;&#38463;&#22982;&#26031;&#29305;&#20025;&#19968;&#26679;&#25104;&#20026;&#21560;&#39135;&#22823;&#40635;&#32773;&#30340;&#36991;&#39118;&#28207;&#65292;&#24180;&#36731;&#28216;&#23458;&#22312;&#34903;&#19978;&#25318;&#20303;&#35810;&#38382;&#26368;&#36817;&#30340;&lt;em&gt;&#21327;&#20250;&#30340;&#36335;&#24050;&#32463;&#21464;&#24471;&#21496;&#31354;&#35265;&#24815;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 18:22:02 +0800</pubDate></item></channel></rss>