<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#28595;&#22823;&#21033;&#20122;&#32791;&#36164; 5.28 &#20159;&#32654;&#20803;&#30340;&#21335;&#26497;&#30772;&#20912;&#33337;&#22826;&#22823;&#65292;&#26080;&#27861;&#22312;&#22612;&#26031;&#26364;&#22823;&#26725;&#19979;&#34917;&#20805;&#29123;&#26009;</title><link>https://www.theguardian.com/australia-news/2023/aug/24/australias-528m-antarctic-icebreaker-too-big-to-fit-under-tasman-bridge-to-refuel</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T21:47:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/02b56730fd6dcc6119bb3cba17adfddae4dfec69/0_0_2783_1670/master/2783.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=db30d01e1c511a64242d19107ccc005e" alt=""&gt; RSV&#21162;&#20234;&#32435;&#21495;&#30772;&#20912;&#33337;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20215;&#20540; 5.28 &#20159;&#32654;&#20803;&#12289;&#26368;&#20808;&#36827;&#30340;&#26032;&#22411;&#21335;&#26497;&#31185;&#32771;&#33337;&#34987;&#25298;&#32477;&#22312;&#38669;&#24052;&#29305;&#22612;&#26031;&#26364;&#22823;&#26725;&#19979;&#34892;&#39542;&#21152;&#27833;&#65292;&#24517;&#39035;&#21521;&#21271;&#33322;&#34892;&#25968;&#30334;&#20844;&#37324;&#21069;&#24448;&#21478;&#19968;&#20010;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#26031;&#39532;&#23612;&#20122;&#28207;&#21153;&#23616;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25285;&#24515;&#36825;&#33368; 160m &#38271;&#30340;&#33337;&#22826;&#22823;&#65292;&#26080;&#27861;&#23433;&#20840;&#36890;&#36807;&#26725;&#19979;&#65292;&#23613;&#31649;&#28595;&#22823;&#21033;&#20122;&#21335;&#26497;&#23616;&#27492;&#21069;&#20445;&#35777;&#21487;&#20197;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/22/ive-spent-40-years-in-antarctic-research-right-now-its-facing-a-climate-emergency-so-we-must-not-put-vital-science-on-ice"&gt;&#25105;&#22312;&#21335;&#26497;&#30740;&#31350;&#20102; 40 &#24180;&#12290;&#30446;&#21069;&#23427;&#27491;&#38754;&#20020;&#30528;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#65292;&#22240;&#27492;&#25105;&#20204;&#32477;&#19981;&#33021;&#23558;&#37325;&#35201;&#30340;&#31185;&#23398;&#25601;&#32622;&#36215;&#26469;&#12290;&#36798;&#32435;&#183;M&#183;&#20271;&#26684;&#26031;&#29305;&#32599;&#22982; (Dana M Bergstrom) &#21442;&#19982;&#23545;&#35805;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;RSV Nuyina &#20026;&#28595;&#22823;&#21033;&#20122;&#19977;&#20010;&#21335;&#26497;&#31449;&#25552;&#20379;&#34917;&#32473;&#24182;&#36827;&#34892;&#37325;&#35201;&#30340;&#27668;&#20505;&#30740;&#31350;&#65292;&#20572;&#27850;&#22312;&#22612;&#26031;&#26364;&#22823;&#26725;&#20197;&#21335;&#30340;&#38669;&#24052;&#29305;&#40614;&#26684;&#29702;&#30721;&#22836;&#12290;&#20294;&#20854;&#20301;&#20110;&#22622;&#23572;&#22827;&#26031;&#35282; (Selfs Point) &#30340;&#21152;&#27833;&#31449;&#20301;&#20110;&#26725;&#21478;&#19968;&#20391;&#19978;&#28216;&#19981;&#36828;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; TasPorts&lt;a href="https://tasports.com.au/news/rsv-nuyina-to-commence-harbour-trials"&gt;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#21162;&#20234;&#23068;&#21487;&#33021;&#33021;&#22815;&#20174;&#26725;&#19979;&#36890;&#36807;&lt;/a&gt;&#65292;&#20294;&#21069;&#25552;&#26159;&#25104;&#21151;&#23436;&#25104;&#28595;&#22823;&#21033;&#20122;&#28023;&#20107;&#23398;&#38498;&#30340;&#22521;&#35757;&#35838;&#31243;&#21644;&#27169;&#25311;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21335;&#26497;&#23616;&#65288;AAD&#65289;&#24050;&#35777;&#23454;&#65292;&#35813;&#35745;&#21010;&#23578;&#26410;&#33719;&#24471;&#25209;&#20934;&#65292;&#35813;&#33337;&#24517;&#39035;&#22312;&#20170;&#24180;&#22799;&#22825;&#21069;&#24448;&#35813;&#23707;&#22269;&#35199;&#21271;&#28023;&#23736;&#30340;&#20271;&#23612;&#25509;&#25910;&#29123;&#26009;&#12290;&#36825;&#24517;&#39035;&#22312;&#27599;&#27425;&#21069;&#24448;&#21335;&#26497;&#27954;&#30340;&#33322;&#34892;&#20043;&#21069;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; AAD &#21457;&#35328;&#20154;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#65306;&#8220;AAD &#24050;&#25910;&#21040; TasPorts &#30340;&#24314;&#35758;&#65292;&#19981;&#20801;&#35768; RSV Nuyina &#22312;&#22612;&#26031;&#26364;&#22823;&#26725;&#19979;&#22312; Selfs Point &#21152;&#27833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;RSV Nuyina &#23558;&#20026;&#21363;&#23558;&#21040;&#26469;&#30340;&#22799;&#23395;&#22312;&#20271;&#23612;&#21152;&#27833;&#12290;&#28595;&#22823;&#21033;&#20122;&#21335;&#26497;&#20998;&#37096;&#27491;&#22312;&#19982;&#22612;&#26031;&#39532;&#23612;&#20122;&#25919;&#24220;&#21512;&#20316;&#65292;&#21046;&#23450;&#20197;&#38669;&#24052;&#29305;&#20026;&#22522;&#22320;&#30340;&#38271;&#26399;&#21152;&#27833;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#22312;&#40614;&#26684;&#29702;&#35282;&#22320;&#21306;&#30340;&#20219;&#20309;&#37325;&#24314;&#20013;&#37117;&#21487;&#20197;&#32771;&#34385;&#36825;&#20123;&#38271;&#26399;&#36873;&#25321;&#65292;&#25311;&#35758;&#30340;&#22810;&#21151;&#33021;&#20307;&#32946;&#22330;&#23558;&#22312;&#37027;&#37324;&#24314;&#36896;&#65292;&#20197;&#25903;&#25345;&lt;a href="https://www.theguardian.com/australia-news/2023/jun/11/the-devils-and-the-detail-of-the-715m-afl-stadium-dividing-tasmania"&gt;&#22612;&#26031;&#39532;&#23612;&#20122;&#30340;&#31532;&#19968;&#25903; AFL &#29699;&#38431;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#20234;&#32435;&#21495;&#20110;2022&#24180;1&#26376;&#39318;&#27425;&#33322;&#34892;&#21335;&#26497;&#27954;&#12290;&#36825;&#33368;&#32599;&#39532;&#23612;&#20122;&#24314;&#36896;&#30340;&#33337;&#30340;&#20132;&#20184;&#22312;&#30123;&#24773;&#26399;&#38388;&#34987;&#25512;&#36831;&lt;/p&gt;&lt;p&gt;AAD &#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#21162;&#20234;&#32435;&#8220;&#31526;&#21512;&#22612;&#26031;&#28207;&#21475;&#35268;&#23450;&#30340;&#22312;&#22612;&#26031;&#26364;&#22823;&#26725;&#19979;&#36807;&#22659;&#30340;&#29289;&#29702;&#38480;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#32852;&#31995;&#20102; TasPorts &#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 3 &#26376;&#65292;TasPorts &#39318;&#24109;&#25191;&#34892;&#23448;&#23433;&#19996;&#23612;&#183;&#21776;&#32435;&#24503; (Anthony Donald) &#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#33268;&#21147;&#20110;&#8220;&#30830;&#20445;&#26368;&#39640;&#26631;&#20934;&#30340;&#28023;&#19978;&#23433;&#20840;&#8221;&#12290;&#20182;&#35828;&#65292;&#22312;&#25209;&#20934;&#20174;&#26725;&#19979;&#36890;&#36807;&#20043;&#21069;&#65292;&#39118;&#38505;&#35780;&#20272;&#21644;&#22521;&#35757;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#24403;&#26102;&#34920;&#31034;&#65306;&#8220;&#30830;&#20445;&#25105;&#20204;&#39640;&#32032;&#36136;&#12289;&#32463;&#39564;&#20016;&#23500;&#30340;&#28023;&#19978;&#39134;&#34892;&#21592;&#22242;&#38431;&#29087;&#24713;&#36825;&#33368;&#23450;&#21046;&#33337;&#21450;&#20854;&#25805;&#32437;&#26041;&#24335;&#65292;&#23545;&#20110;&#20026;&lt;em&gt;RSV Nuyina&lt;/em&gt;&#36827;&#34892;&#39318;&#27425;&#36807;&#22659;&#25552;&#20379;&#26368;&#32456;&#35768;&#21487;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1975&#24180;&#65292;&#19968;&#33368;&#36135;&#33337;&#25758;&#19978;&#22823;&#26725;&#65292;&#23548;&#33268;&#37096;&#20998;&#32467;&#26500;&#20498;&#22604;&#65292;&#36896;&#25104;12&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#26031;&#28207;&#30340;&#31105;&#20196;&#26159;&#35813;&#33337;&#30340;&#26368;&#26032;&#25387;&#25240;&#65292;&#27492;&#21069;&#24310;&#35823;&#21644;&#38271;&#26102;&#38388;&#30340;&#32500;&#20462;&#23548;&#33268;&#37325;&#22823;&#31185;&#23398;&#32771;&#23519;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;AAD &#39318;&#24109;&#31185;&#23398;&#23478;&#22958;&#21487;&#183;&#38886;&#20271;&#26031;&#29305; (Nicole Webster) &#35777;&#23454;&#65292;&#30001;&#20110;&#21162;&#20234;&#32435;&#21495;&#30340;&#38382;&#39064;&#65292;&#28595;&#22823;&#21033;&#20122;&#31185;&#23398;&#23478;&#30340;&#8220;&#22823;&#22411;&#25506;&#38505;&#38431;&#8221;&#23558;&#8220;&#19981;&#20877;&#32487;&#32493;&#8221;&#65292;&#20182;&#20204;&#35745;&#21010;&#33258; 2019 &#24180;&#20197;&#26469;&#19968;&#30452;&#35745;&#21010;&#30740;&#31350;&#28023;&#20912;&#30340;&#34701;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292; &lt;a href="https://www.theguardian.com/australia-news/2023/jan/31/rsv-nuyina-australia-antarctic-icebreaking-research-ship-vessel"&gt;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#25253;&#36947;&#31216;&#65292;&#35813;&#33337;&#19981;&#20250;&#25353;&#29031;&#26368;&#21021;&#35745;&#21010;&#25903;&#25345;&#20559;&#36828;&#30340;&#40614;&#35273;&#29702;&#23707;&#30740;&#31350;&#31449;&#65292;&lt;/a&gt;&#22240;&#20026;&#35813;&#31449;&#20173;&#22312;&#26032;&#21152;&#22369;&#30340;&#24178;&#33337;&#22366;&#36827;&#34892;&#32500;&#20462;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#20234;&#32435;&#21495;&#35745;&#21010;&#20110; 2021 &#24180;&#24213;&#39318;&#27425;&#21069;&#24448;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/antarctica"&gt;&#21335;&#26497;&#27954;&lt;/a&gt;&#30340;&#33322;&#34892;&#22240;&#35686;&#25253;&#31995;&#32479;&#38382;&#39064;&#32780;&#34987;&#25512;&#36831;&#12290;&#22312;&#21040;&#36798;&#20975;&#35199;&#31449;&#20043;&#21069;&#23601;&#21457;&#29616;&#20102;&#38382;&#39064;&#65292;&#20960;&#20010;&#26376;&#21518;&#22312;&#32500;&#20462;&#31163;&#21512;&#22120;&#31995;&#32479;&#26102;&#65292;&#21046;&#36896;&#21830;&#36798;&#38376;&#30830;&#23450;&#38656;&#35201;&#26356;&#25442;&#32852;&#36724;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#20010;&#26376;&#65292;&#21442;&#35758;&#38498;&#23558;&#23545; AAD &#30340;&#36164;&#37329;&#21644;&#36816;&#20316;&#36827;&#34892;&#35843;&#26597;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&lt;a href="https://www.theguardian.com/world/2023/aug/01/australian-antarctic-division-research-program-budget-cuts-climate-science-projects#:~:text=Australian climate science projects in Antarctica put on ice due to budget cuts,-Exclusive: Mawson and&amp;amp;text=Dozens of crucial climate science,at the Australian Antarctic Division."&gt;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#25259;&#38706;&#20102;&#30001;&#20110;&#39044;&#31639;&#32039;&#32553;&#32780;&#35745;&#21010;&#21066;&#20943;&#25968;&#21313;&#20010;&#20851;&#38190;&#27668;&#20505;&#31185;&#23398;&#39033;&#30446;&#30340;&#28040;&#24687;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 07:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#23547;&#27714;&#24310;&#38271;&#19982;&#20013;&#22269;&#30340;&#38271;&#26399;&#31185;&#23398;&#30740;&#31350;&#21327;&#35758;</title><link>https://www.theguardian.com/us-news/2023/aug/24/us-seeks-to-extend-longstanding-scientific-research-agreement-with-china</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T22:55:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0c2cc7df827165250d511f801bc231e45c1782c8/0_34_5221_3131/master/5221.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d9beba40146323c6b270323e8c97264" alt=""&gt;&#21271;&#20140;2023&#24180;&#19990;&#30028;&#26426;&#22120;&#20154;&#22823;&#20250;&#21442;&#35266;&#32773;&#12290;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#23558;&#23547;&#27714;&#19982;&#20013;&#22269;&#24310;&#38271;&#19968;&#39033;&#20851;&#38190;&#31185;&#23398;&#21327;&#35758;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#32654;&#22269;&#27491;&#22312;&#23547;&#27714;&#23558;&#19982;&#20013;&#22269;&#24050;&#26377;&#25968;&#21313;&#24180;&#21382;&#21490;&#30340;&#31185;&#25216;&#21327;&#35758;&#24310;&#38271;&#20845;&#20010;&#26376;&#65292;&#20197;&#20415;&#33021;&#22815;&#19982;&#21271;&#20140;&#36827;&#34892;&#35848;&#21028;&#20197;&#8220;&#21152;&#24378;&#8221;&#35813;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#21327;&#35758;&#26159;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#22312; 1979 &#24180;&#24314;&#20132;&#26102;&#31614;&#32626;&#30340;&#65292;&#27492;&#21518;&#22823;&#32422;&#27599;&#20116;&#24180;&#26356;&#26032;&#19968;&#27425;&#65292;&#23548;&#33268;&#22320;&#32536;&#25919;&#27835;&#23545;&#25163;&#22312;&#19968;&#31995;&#21015;&#31185;&#23398;&#21644;&#25216;&#26415;&#39046;&#22495;&#24320;&#23637;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20013;&#22269;&#19981;&#26029;&#22686;&#24378;&#30340;&#20891;&#20107;&#23454;&#21147;&#20197;&#21450;&#31363;&#21462;&#32654;&#22269;&#31185;&#23398;&#21644;&#21830;&#19994;&#25104;&#26524;&#30340;&#25285;&#24551;&#65292;&#24341;&#21457;&#20102;&#21326;&#30427;&#39039;&#23545;&#23450;&#20110; 8 &#26376; 27 &#26085;&#21040;&#26399;&#30340;&#31185;&#23398;&#25216;&#26415;&#21327;&#35758; (STA) &#26159;&#21542;&#24212;&#35813;&#32487;&#32493;&#19979;&#21435;&#30340;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/aug/23/us-china-research-collaboration-science-hangs-in-balance"&gt;&#32654;&#20013;&#30740;&#31350;&#21512;&#20316;&#24748;&#32780;&#26410;&#20915;&#65292;&#31185;&#23398;&#8220;&#33258;&#26432;&#8221;&#35686;&#21578;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#30701;&#26399;&#30340;&#20845;&#20010;&#26376;&#24310;&#26399;&#23558;&#20351;&#21327;&#35758;&#20445;&#25345;&#26377;&#25928;&#65292;&#21516;&#26102;&#25105;&#20204;&#23547;&#27714;&#25480;&#26435;&#36827;&#34892;&#35848;&#21028;&#20197;&#20462;&#25913;&#21644;&#21152;&#24378; STA &#30340;&#26465;&#27454;&#12290;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#23427;&#24182;&#19981;&#25215;&#35834;&#32654;&#22269;&#36827;&#34892;&#26356;&#38271;&#26399;&#30340;&#24310;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#20026;&#25919;&#24220;&#31185;&#23398;&#21512;&#20316;&#25552;&#20379;&#20102;&#19968;&#33268;&#30340;&#26631;&#20934;&#65292;&#22914;&#26524;&#35813;&#21327;&#35758;&#22833;&#25928;&#65292;&#27599;&#20010;&#26426;&#26500;&#37117;&#24517;&#39035;&#19982;&#21271;&#20140;&#26041;&#38754;&#23601;&#20855;&#20307;&#23433;&#25490;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#28165;&#37266;&#22320;&#35748;&#35782;&#21040;&#65288;&#20013;&#22269;&#65289;&#22269;&#23478;&#31185;&#25216;&#25112;&#30053;&#24102;&#26469;&#30340;&#25361;&#25112;&#12289;&#21271;&#20140;&#22312;&#36825;&#19968;&#39046;&#22495;&#30340;&#34892;&#21160;&#20197;&#21450;&#23427;&#20204;&#23545;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#21644;&#30693;&#35782;&#20135;&#26435;&#26500;&#25104;&#30340;&#23041;&#32961;&#65292;&#24182;&#33268;&#21147;&#20110;&#20445;&#25252;&#32654;&#22269;&#30340;&#21033;&#30410;&#20154;&#20204;&#65292;&#8221;&#21457;&#35328;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#65292;&#20294;&#20013;&#22269;&#23448;&#21592;&#34920;&#31034;&#24076;&#26395;&#24310;&#38271;&#35813;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#34920;&#31034;&#24212;&#35813;&#24223;&#38500;&#35813;&#21327;&#35758;&#65292;&#29702;&#30001;&#26159;&#25285;&#24515;&#24037;&#19994;&#38388;&#35853;&#27963;&#21160;&#12289;&#24378;&#21046;&#25216;&#26415;&#36716;&#35753;&#21644;&#20854;&#20182;&#21487;&#33021;&#25512;&#21160;&#20013;&#22269;&#20891;&#20107;&#29616;&#20195;&#21270;&#30340;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20849;&#21644;&#20826;&#20195;&#34920;&#23433;&#36842;&#183;&#24052;&#23572;&#12289;&#23612;&#23572;&#183;&#37011;&#24681;&#21644;&#32599;&#24067;&#183;&#24800;&#29305;&#26364;&#8212;&#8212; &lt;a href="https://www.theguardian.com/us-news/2023/mar/01/time-not-on-our-side-congress-panel-says-tackling-china-defines-next-century"&gt;&#32654;&#22269;&#20247;&#35758;&#38498;&#20013;&#22269;&#38382;&#39064;&#29305;&#21035;&#22996;&#21592;&#20250;&lt;/a&gt;&#30340;&#25152;&#26377;&#25104;&#21592;&#8212;&#8212;&#26412;&#21608;&#25552;&#20986;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#35201;&#27714;&#19982;&#20013;&#22269;&#36798;&#25104;&#20219;&#20309;&#27492;&#31867;&#21327;&#35758;&#37117;&#38656;&#35201;&#21521;&#22269;&#20250;&#36890;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#35813;&#27861;&#26696;&#25104;&#20026;&#27861;&#24459;&#65292;&#22269;&#21153;&#38498;&#23558;&#38656;&#35201;&#21521;&#22269;&#20250;&#25552;&#20379;&#23433;&#20840;&#39118;&#38505;&#12289;&#25216;&#26415;&#36716;&#35753;&#30340;&#35780;&#20272;&#65292;&#24182;&#22312;&#35268;&#23450;&#30340;&#26102;&#38388;&#20869;&#26356;&#26032;&#21326;&#30427;&#39039;&#30417;&#30563;&#20013;&#22269;&#25215;&#35834;&#30340;&#33021;&#21147;&#65292;&#21542;&#21017;&#20219;&#20309;&#21327;&#35758;&#37117;&#23558;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23572;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#23613;&#31649;&#22996;&#21592;&#20250;&#25552;&#20986;&#20102;&#8220;&#20005;&#37325;&#20851;&#20999;&#8221;&#65292;&#20294;&#25308;&#30331;&#25919;&#24220;&#20173;&#23547;&#27714;&#37325;&#26032;&#21152;&#20837;&#35813;&#21327;&#35758;&#65292;&#20182;&#23545;&#27492;&#24863;&#21040;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23572;&#34920;&#31034;&#65306;&#8220;&#25105;&#26399;&#24453;&#25512;&#36827;&#25105;&#30340;&#31435;&#27861;&#8230;&#8230;&#20197;&#30830;&#20445;&#22269;&#20250;&#23545;&#32654;&#22269;&#19982;&#20013;&#22269;&#20849;&#20135;&#20826;&#20043;&#38388;&#20219;&#20309;&#27491;&#22312;&#36827;&#34892;&#25110;&#26410;&#26469;&#30340;&#31185;&#25216;&#21327;&#35758;&#36827;&#34892;&#24378;&#26377;&#21147;&#30340;&#30417;&#30563;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32493;&#31614;&#35813;&#21327;&#35758;&#30340;&#20154;&#35748;&#20026;&#65292;&#22914;&#26524;&#27809;&#26377;&#35813;&#21327;&#35758;&#65292;&#32654;&#22269;&#23558;&#22833;&#21435;&#23545;&#20013;&#22269;&#25216;&#26415;&#36827;&#27493;&#30340;&#23453;&#36149;&#27934;&#23519;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#35768;&#22810;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#24517;&#39035;&#37325;&#26032;&#21046;&#23450;&#35813;&#21327;&#35758;&#65292;&#20197;&#22312;&#19982;&#20013;&#22269;&#30340;&#25112;&#30053;&#31454;&#20105;&#21152;&#21095;&#20043;&#38469;&#20445;&#25252;&#32654;&#22269;&#30340;&#21019;&#26032;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 07:22:01 +0800</pubDate></item><item><title>&#26397;&#40092;&#31532;&#20108;&#27425;&#21457;&#23556;&#38388;&#35853;&#21355;&#26143;&#22833;&#36133;&#65292;&#28779;&#31661;&#22368;&#28023;</title><link>https://www.theguardian.com/world/2023/aug/24/north-korea-fails-in-second-attempt-to-launch-spy-satellite-as-rocket-crashes-into-sea</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T23:05:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b9222c84bcb003628578a4095a9d970c20ca8153/0_141_6984_4192/master/6984.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bd7b0dd0bf24630d2fa8d4e9df07d1c3" alt=""&gt;&#22312;&#39318;&#23572;&#30340;&#19968;&#20010;&#28779;&#36710;&#31449;&#65292;&#19968;&#21517;&#30007;&#23376;&#27491;&#22312;&#35266;&#30475;&#30005;&#35270;&#23631;&#24149;&#19978;&#25773;&#25918;&#30340;&#26032;&#38395;&#24191;&#25773;&#65292;&#20854;&#20013;&#21253;&#21547;&#26397;&#40092;&#21355;&#26143;&#36816;&#36733;&#28779;&#31661;&#21457;&#23556;&#30340;&#25991;&#20214;&#38236;&#22836;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#26397;&#40092;&#31532;&#20108;&#27425;&#23558;&#38388;&#35853;&#21355;&#26143;&#36865;&#20837;&#36712;&#36947;&#30340;&#23581;&#35797;&#22240;&#28779;&#31661;&#21161;&#25512;&#22120;&#22312;&#31532;&#19977;&#38454;&#27573;&#20986;&#29616;&#38382;&#39064;&#32780;&#22833;&#36133;&#65292;&#33322;&#22825;&#24403;&#23616;&#35475;&#35328;&#23558;&#22312; 10 &#26376;&#20221;&#20877;&#27425;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#20221;&#30340;&#31532;&#19968;&#27425;&#23581;&#35797;&lt;a href="https://www.theguardian.com/world/2023/may/30/north-korea-fires-space-launch-vehicle-towards-south"&gt;&#20063;&#20197;&#22833;&#36133;&#21578;&#32456;&lt;/a&gt;&#65292;&#26032;&#22411;&#21315;&#37324;&#39532;&#19968;&#21495;&#28779;&#31661;&#22368;&#20837;&#22823;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#40654;&#26126;&#21069;&#30340;&#21457;&#23556;&#26159;&#22312;&#26397;&#40092;&#20026;&#36825;&#27425;&#23581;&#35797;&#25552;&#20379;&#30340;&#20843;&#22825;&#31383;&#21475;&#26399;&#30340;&#22836;&#20960;&#20010;&#23567;&#26102;&#20869;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/18/us-japan-south-korea-security-pledge-china"&gt;&#32654;&#22269;&#8220;&#20851;&#27880;&#8221;&#20420;&#32599;&#26031;&#19982;&#26397;&#40092;&#26680;&#21512;&#20316;&#30340;&#25253;&#36947;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20010;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#22269;&#23478;&#19968;&#30452;&#22312;&#23547;&#27714;&#23558;&#20854;&#31532;&#19968;&#39063;&#20891;&#20107;&#38388;&#35853;&#21355;&#26143;&#36865;&#20837;&#36712;&#36947;&#65292;&#24182;&#34920;&#31034;&#26368;&#32456;&#35745;&#21010;&#24314;&#31435;&#19968;&#25903;&#21355;&#26143;&#33328;&#38431;&#26469;&#30417;&#35270;&#32654;&#22269;&#21644;&#38889;&#22269;&#20891;&#38431;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#20013;&#22830;&#36890;&#35759;&#31038;&#22312;&#35848;&#21040;&#21608;&#22235;&#30340;&#21457;&#23556;&#26102;&#35828;&#65306;&#8220;&#28779;&#31661;&#31532;&#19968;&#32423;&#21644;&#31532;&#20108;&#32423;&#30340;&#39134;&#34892;&#27491;&#24120;&#65292;&#20294;&#30001;&#20110;&#31532;&#19977;&#32423;&#39134;&#34892;&#26399;&#38388;&#32039;&#24613;&#29190;&#30772;&#31995;&#32479;&#20986;&#29616;&#25925;&#38556;&#65292;&#21457;&#23556;&#22833;&#36133;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#20891;&#26041;&#34920;&#31034;&#65292;&#23427;&#20174;&#26397;&#40092;&#35199;&#28023;&#21355;&#26143;&#21457;&#23556;&#22330;&#21457;&#23556;&#36215;&#23601;&#23545;&#36825;&#27425;&#39134;&#34892;&#36827;&#34892;&#20102;&#36319;&#36394;&#65292;&#24182;&#24471;&#20986;&#20102;&#22833;&#36133;&#30340;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#21457;&#23556;&#22312;&#24403;&#22320;&#26102;&#38388;&#20940;&#26216; 4 &#28857;&#65288;&#26684;&#26519;&#23612;&#27835;&#26631;&#20934;&#26102;&#38388; 1900&#65289;&#20043;&#21069;&#22312;&#26085;&#26412;&#24341;&#21457;&#20102;&#32039;&#24613;&#35686;&#21578;&#65292;&#35201;&#27714;&#26368;&#21335;&#31471;&#20914;&#32499;&#21439;&#30340;&#23621;&#27665;&#22312;&#23460;&#20869;&#36530;&#36991;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#25253;&#21457;&#20986;&#21518;&#32422;20&#20998;&#38047;&#65292;&#26085;&#26412;&#25919;&#24220;&#38543;&#21518;&#21457;&#24067;&#23548;&#24377;&#24050;&#39134;&#21521;&#22826;&#24179;&#27915;&#30340;&#36890;&#30693;&#65292;&#24182;&#35299;&#38500;&#20102;&#32039;&#24613;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20869;&#38401;&#23448;&#25151;&#38271;&#23448;&#26494;&#37326;&#21338;&#21644;&#22312;&#30005;&#35270;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#21453;&#22797;&#21457;&#23556;&#23548;&#24377;&#23545;&#22320;&#21306;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#24378;&#28872;&#25239;&#35758;&#26397;&#40092;&#65292;&#24182;&#20197;&#26368;&#24378;&#28872;&#30340;&#25514;&#36766;&#20104;&#20197;&#35892;&#36131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26494;&#37326;&#35828;&#65292;&#28779;&#31661;&#30340;&#37096;&#20998;&#37096;&#20214;&#33853;&#20837;&#40644;&#28023;&#12289;&#19996;&#28023;&#21644;&#22826;&#24179;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#20891;&#26041;&#35892;&#36131;&#27492;&#27425;&#21457;&#23556;&#26159;&#25361;&#34885;&#34892;&#20026;&#65292;&#36829;&#21453;&#20102;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#31105;&#27490;&#26397;&#40092;&#20351;&#29992;&#24377;&#36947;&#23548;&#24377;&#25216;&#26415;&#30340;&#20915;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32654;&#22269;&#23448;&#21592;&#35777;&#23454;&#65292;&#32654;&#22269;&#20891;&#26041;&#30693;&#36947;&#26397;&#40092;&#30340;&#21457;&#23556;&#65292;&#20294;&#25298;&#32477;&#25552;&#20379;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22269;&#23478;&#33322;&#31354;&#33322;&#22825;&#21457;&#23637;&#31649;&#29702;&#23616;&#65288;Nada&#65289;&#34920;&#31034;&#65292;&#23558;&#35843;&#26597;&#24182;&#37319;&#21462;&#25514;&#26045;&#35299;&#20915;&#21608;&#22235;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#20294;&#23601;&#28779;&#31661;&#31995;&#32479;&#30340;&#25972;&#20307;&#21487;&#38752;&#24615;&#32780;&#35328;&#65292;&#36825;&#8220;&#19981;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#20013;&#31038;&#25253;&#36947;&#31216;&#65292;&#8220;&#32435;&#36798;&#34920;&#31034;&#8230;&#8230;&#22312;&#24443;&#24213;&#35843;&#26597;&#21407;&#22240;&#24182;&#37319;&#21462;&#25514;&#26045;&#21518;&#65292;&#23558;&#22312; 10 &#26376;&#36827;&#34892;&#31532;&#19977;&#27425;&#20390;&#23519;&#21355;&#26143;&#21457;&#23556;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21457;&#23556;&#21315;&#37324;&#39532;&#19968;&#21495;&#21355;&#26143;&#28779;&#31661;&#30340;&#35745;&#21010;&#20063;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#21161;&#25512;&#22120;&#21644;&#26377;&#25928;&#36733;&#33655;&#22312;&#31532;&#20108;&#38454;&#27573;&#22833;&#36133;&#21518;&#22368;&#20837;&#28023;&#20013;&#12290;&#23448;&#26041;&#23186;&#20307;&#23558;&#36825;&#27425;&#25387;&#25240;&#24402;&#21646;&#20110;&#19981;&#31283;&#23450;&#19988;&#19981;&#21487;&#38752;&#30340;&#26032;&#21457;&#21160;&#26426;&#31995;&#32479;&#21644;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22238;&#25910;&#20102;&#22833;&#36133;&#28779;&#31661;&#30340;&#37096;&#20998;&#37096;&#20214;&#65292;&#21253;&#25324;&#21355;&#26143;&#26377;&#25928;&#36733;&#33655;&#65292;&#38889;&#22269;&#31216;&#21355;&#26143;&#26377;&#25928;&#36733;&#33655;&#20284;&#20046;&#19981;&#20855;&#22791;&#20891;&#20107;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21345;&#20869;&#22522;&#22269;&#38469;&#21644;&#24179;&#22522;&#37329;&#20250;&#30340; Ankit Panda &#34920;&#31034;&#65292;&#21608;&#22235;&#30340;&#21457;&#23556;&#22833;&#36133;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#65292;&#20294;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#33258; 5 &#26376;&#22368;&#26426;&#20107;&#20214;&#20197;&#26469;&#65292;&#26397;&#40092;&#24050;&#32463;&#21462;&#24471;&#20102;&#19968;&#20123;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110; Nada &#25215;&#35834;&#22312; 10 &#26376;&#20221;&#36827;&#34892;&#21518;&#32493;&#21457;&#24067;&#65292;&#20284;&#20046;&#20173;&#38754;&#20020;&#26102;&#38388;&#21387;&#21147;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#21487;&#33021;&#20250;&#20063;&#21487;&#33021;&#19981;&#20250;&#20026;&#26397;&#40092;&#31185;&#23398;&#23478;&#25552;&#20379;&#36275;&#22815;&#30340;&#26102;&#38388;&#37325;&#26032;&#24320;&#22987;&#24182;&#20877;&#27425;&#36845;&#20195;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 07:22:01 +0800</pubDate></item><item><title>&#20849;&#21644;&#20826;&#29616;&#22330;&#36777;&#35770;&#65306;&#29305;&#26391;&#26222;&#32570;&#24109;&#65292;&#20843;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#23558;&#20105;&#22842;&#32858;&#20809;&#28783;</title><link>https://www.theguardian.com/us-news/live/2023/aug/23/republican-presidential-debate-2023-candidates-trump-tucker-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T23:20:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/23f8617c5035d09a86e9f5a89d38c408a9718649/0_266_7338_4405/master/7338.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d42846d8da5218856ea8f4eca0127912" alt=""&gt;&#22312;&#20849;&#21644;&#20826;&#36777;&#35770;&#20043;&#21069;&#65292;&#24535;&#24895;&#32773;&#32858;&#38598;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#23494;&#23572;&#27779;&#22522;&#30340;&#36153;&#29791;&#22827;&#35770;&#22363;&#22806;&#12290;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 07:22:01 +0800</pubDate></item><item><title>&#39745;&#21271;&#20811;&#27861;&#23448;&#25209;&#20934;&#21407;&#20303;&#27665;&#22919;&#22899;&#32477;&#32946;&#35785;&#35772;</title><link>https://www.theguardian.com/world/2023/aug/23/quebec-judge-gives-go-ahead-for-lawsuit-over-sterilisation-of-indigenous-women</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T19:10:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/95802a5ee13fabf73e5d033b1bed2a419b3b3c9d/0_209_4194_2517/master/4194.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b4c95798161a7591d9232341a8fc28c8" alt=""&gt;&#20301;&#20110;&#33945;&#29305;&#21033;&#23572;&#30340;&#39745;&#21271;&#20811;&#39640;&#31561;&#27861;&#38498;&lt;/div&gt;&lt;p&gt;&#39745;&#21271;&#20811;&#30465;&#30340;&#19968;&#21517;&#27861;&#23448;&#25209;&#20934;&#20102;&#38024;&#23545;&#21152;&#25343;&#22823;&#30465;&#21407;&#20303;&#27665;&#22919;&#22899;&#24378;&#21046;&#32477;&#32946;&#30340;&#38598;&#20307;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#38463;&#33922;&#21345;&#26757;&#20811;&#26063;&#22919;&#22899;&#65288;UT &#21644; MX&#65289;&#23545;&#20844;&#20247;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#19977;&#21517;&#21307;&#29983;&#22312;&#39745;&#21271;&#20811;&#21271;&#37096;&#30340;&#19968;&#20010;&#20559;&#36828;&#23567;&#38215;&#20026;&#22919;&#22899;&#23454;&#26045;&#25110;&#24378;&#36843;&#22919;&#22899;&#36827;&#34892;&#32477;&#32946;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#20013;&#36824;&#25552;&#21040;&#20102;&#19968;&#23478;&#31038;&#21306;&#21355;&#29983;&#26426;&#26500;&#21644;&#19968;&#23478;&#21307;&#38498;&#65292;&#23547;&#27714;&#34917;&#20607;&#24615;&#21644;&#24809;&#32602;&#24615;&#36180;&#20607;&#12290;&#36825;&#20123;&#22919;&#22899;&#25351;&#36131;&#21355;&#29983;&#32452;&#32455;&#23545; Atikamekw &#24739;&#32773;&#23384;&#22312;&#31995;&#32479;&#24615;&#20559;&#35265;&#65292;&#22905;&#20204;&#35828;&#36825;&#20351;&#24471;&#21307;&#29983;&#33021;&#22815;&#22312;&#26410;&#32463;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#21346;&#21345;&#26031;&#183;&#26684;&#25289;&#35834;&#35199;&#20811;(Lukasz Granosik)&#22312;&#26412;&#21608;&#21457;&#24067;&#30340;&#19968;&#20221;&#21028;&#20915;&#20013;&#20889;&#36947;&#65306;&#8220;&#24456;&#21487;&#33021;&#35748;&#20026;&#65292;&#26410;&#32463;&#22899;&#24615;&#33258;&#30001;&#21644;&#30693;&#24773;&#21516;&#24847;&#32780;&#23545;&#22905;&#36827;&#34892;&#32477;&#32946;&#26500;&#25104;&#20102;&#27665;&#20107;&#36807;&#22833;&#12289;&#36947;&#24503;&#19981;&#24403;&#34892;&#20026;&#12289;&#29359;&#32618;&#34892;&#20026;&#20197;&#21450;&#23545;[&#39745;&#21271;&#20811;]&#20154;&#26435;&#23466;&#31456;&#30340;&#20405;&#29359;&#8221;&#21644;&#33258;&#30001;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35009;&#23450;&#65292;&#33258; 1980 &#24180;&#36215;&#22312;&#35813;&#22320;&#28857;&#34987;&#24378;&#21046;&#32477;&#32946;&#30340;&#25152;&#26377; Atikamekw &#22919;&#22899;&#8203;&#8203;&#37117;&#21487;&#20197;&#21442;&#19982;&#27492;&#27425;&#34892;&#21160;&#12290;&#20276;&#20387;&#12289;&#29031;&#39038;&#32773;&#12289;&#23376;&#22899;&#12289;&#23385;&#23376;&#22899;&#21644;&#20854;&#20182;&#21512;&#27861;&#32487;&#25215;&#20154;&#20063;&#21253;&#25324;&#22312;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#26174;&#31034;&#65292;UT&#21644;MX&#21508;&#33258;&#22312;&#24403;&#22320;&#19968;&#23478;&#21307;&#38498;&#20998;&#23081;&#20102;&#20116;&#27425;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#30340;&#36755;&#21365;&#31649;&#22312;&#31532;&#20116;&#27425;&#20998;&#23081;&#26102;&#34987;&#20999;&#26029;&#65292;&#20004;&#27425;&#37117;&#26159;&#36890;&#36807;&#21078;&#33145;&#20135;&#23436;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#34892;&#21160;&#31216;&#65292;UT &#34920;&#31034;&#65292;&#22905;&#26082;&#19981;&#21516;&#24847;&#35813;&#25163;&#26415;&#65292;&#20063;&#27809;&#26377;&#34987;&#21578;&#30693;&#25163;&#26415;&#24050;&#32463;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt; MX&#35828;&#65292;&#22905;&#22312;&#20998;&#23081;&#36807;&#31243;&#20013;&#34987;&#36843;&#21516;&#24847;&#36755;&#21365;&#31649;&#32467;&#25166;&#65292;&#24182;&#19988;&#22905;&#27809;&#26377;&#25552;&#20379;&#33258;&#30001;&#21644;&#30693;&#24773;&#30340;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#21407;&#21578;&#25552;&#21040;&#20102;&#20182;&#20204;&#32676;&#20307;&#20013;&#30340;&#31532;&#19977;&#21517;&#22899;&#24615;&#65292;&#25454;&#31216;&#22905;&#36973;&#21040;&#20102;&#24378;&#21046;&#32477;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#23545;&#21407;&#20303;&#27665;&#12289;&#29305;&#21035;&#26159;&#22919;&#22899;&#36827;&#34892;&#24378;&#21046;&#32477;&#32946;&#30340;&#21382;&#21490;&#30001;&#26469;&#24050;&#20037;&#12290;&#35813;&#38382;&#39064;&#30340;&#26435;&#23041;&#19987;&#23478;&lt;a href="https://www.thecanadianencyclopedia.ca/en/article/sterilization-of-indigenous-women-in-canada"&gt;&#20975;&#20262;&#183;&#26031;&#25176;&#29305;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#23545;&#21407;&#20303;&#27665;&#22919;&#22899;&#30340;&#24378;&#21046;&#32477;&#32946;&#19982;&#26356;&#24191;&#27867;&#30340;&#27542;&#27665;&#20027;&#20041;&#32972;&#26223;&#26377;&#20851;&#12290;&#36825;&#26159;&#38024;&#23545;&#21152;&#25343;&#22823;&#22303;&#33879;&#22919;&#22899;&#30340;&#22810;&#31181;&#24418;&#24335;&#30340;&#26292;&#21147;&#34892;&#20026;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#29305;&#24050;&#32463;&#21457;&#29616;&#20102;&#25968;&#30334;&#36215;&#24378;&#36843;&#25110;&#32961;&#36843;&#32477;&#32946;&#26696;&#20363;&#65292;&#20854;&#20013;&#21253;&#25324;&#36807;&#21435;&#20960;&#24180;&#21457;&#29983;&#30340;&#19968;&#20123;&#26696;&#20363;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#65292; &lt;a href="https://sencanada.ca/en/info-page/parl-43-2/ridr-forced-and-coerced-sterilization-of-persons-in-canada/"&gt;&#21152;&#25343;&#22823;&#21442;&#35758;&#38498;&#30340;&#19968;&#20221;&#25253;&#21578;&lt;/a&gt;&#24378;&#35843;&#20102;&#8220;&#21407;&#20303;&#27665;&#22919;&#22899;&#19982;&#20854;&#21307;&#29983;&#20043;&#38388;&#23384;&#22312;&#20005;&#37325;&#30340;&#26435;&#21147;&#19981;&#24179;&#34913;&#8221;&#65292;&#24182;&#31216;&#36825;&#31181;&#24773;&#20917;&#8220;&#22240;&#35821;&#35328;&#21644;&#25991;&#21270;&#38556;&#30861;&#32780;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#8221;&#12290;&#25253;&#21578;&#31216;&#65292;&#36825;&#20123;&#38556;&#30861;&#26377;&#26102;&#20250;&#23548;&#33268;&#22899;&#24615;&#31614;&#32626;&#22905;&#20204;&#19981;&#29702;&#35299;&#30340;&#21516;&#24847;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38598;&#20307;&#35785;&#35772;&#20013;&#30340;&#19977;&#21517;&#39745;&#21271;&#20811;&#21307;&#29983;&#20063;&#20165;&#25552;&#21450;&#22995;&#21517;&#39318;&#23383;&#27597;&#65292;&#20182;&#20204;&#36777;&#31216;&#65292;&#25209;&#20934;&#35201;&#27714;&#21516;&#24847;&#23558;&#24178;&#25200;&#21307;&#29983;&#22312;&#21521;&#24739;&#32773;&#25552;&#20379;&#25252;&#29702;&#26102;&#20570;&#20986;&#33258;&#24049;&#20915;&#23450;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 03:22:02 +0800</pubDate></item><item><title>&#22312;&#28145;&#22788;&#21457;&#29616;&#65306;&#38452;&#20937;&#22788;&#30340;&#31456;&#40060;&#33457;&#22253;</title><link>https://www.theguardian.com/environment/2023/aug/23/discovered-in-the-deep-octopus-garden-davidson-seamount-california-like-hot-tub-hatchery</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T18:00:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/15c48520355d83b17a67e853c48490e28a83d419/697_316_1018_611/master/1018.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=68dfac2a3c35b7ff5088cff1a2dbb2a6" alt=""&gt;&#23721;&#30707;&#20013;&#30340;&#29645;&#29664;&#28784;&#33394;&#23567;&#31456;&#40060;&#65292;&#20854;&#20013;&#26377;&#31859;&#33394;&#28023;&#33909;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#35299;&#24320;&#20102;&#20026;&#20160;&#20040;&#25968;&#20197;&#19975;&#35745;&#30340;&#31456;&#40060;&#32858;&#38598;&#22312;&#36317;&#31163;&#21152;&#21033;&#31119;&#23612;&#20122;&#28023;&#23736;&#20004;&#33521;&#37324;&#30340;&#19968;&#24231;&#24040;&#22823;&#27700;&#19979;&#23665;&#33033;&#30340;&#23665;&#40595;&#19978;&#30340;&#35868;&#22242;&#12290;&#29645;&#29664;&#31456;&#40060;&#20043;&#25152;&#20197;&#24471;&#21517;&#65292;&#26159;&#22240;&#20026;&#20174;&#36828;&#22788;&#30475;&#23427;&#20204;&#23601;&#20687;&#25955;&#33853;&#30340;&#23453;&#30707;&#65292;&#23427;&#20204;&#20250;&#23547;&#25214;&#28183;&#20837;&#28023;&#24213;&#30340;&#28201;&#27700;&#65292;&#24182;&#21033;&#29992;&#23427;&#26469;&#21152;&#36895;&#21365;&#30340;&#23413;&#21270;&#12290;&lt;br&gt;&lt;br&gt;&#36825;&#26159;&#31185;&#23398;&#23478;&#20110; 2018 &#24180;&#22312;&#25140;&#32500;&#26862;&#28023;&#23665;&#38468;&#36817;&#21457;&#29616;&lt;a href="https://nautiluslive.org/video/2020/10/27/octopus-wonderland-return-davidson-seamount"&gt;&#8220;&#31456;&#40060;&#33457;&#22253;&#8221;&lt;/a&gt;&#26102;&#30340;&#26368;&#21021;&#39044;&#24863;&#65292;&#36825;&#26159;&#24050;&#30693;&#30340;&#22235;&#20010;&#28145;&#28023;&#31456;&#40060;&#32858;&#38598;&#22320;&#20013;&#30340;&#31532;&#20108;&#20010;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#23427;&#20204;&#19981;&#20877;&#26159;&#19968;&#32676;&#31456;&#40060;&#65292;&#32780;&#26159;&#21464;&#25104;&#20102;&#19968;&#32676;&#20010;&#20307;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#21513;&#22982;&#183;&#24052;&#37324;&#21338;&#22763;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#30001;&#33945;&#29305;&#21033;&#28286;&#27700;&#26063;&#39302;&#30740;&#31350;&#25152; (MBARI) &#30340;&#30740;&#31350;&#20154;&#21592;&#39046;&#23548;&#30340;&#19968;&#20010;&#22242;&#38431;&#24102;&#30528;&#36828;&#31243;&#25805;&#20316;&#30340;&#28145;&#28508;&#26426;&#22120;&#20154;&#36820;&#22238;&#21313;&#20960;&#27425;&#65292;&#25910;&#38598;&#20102;&#25903;&#25345;&#36825;&#19968;&#29702;&#35770;&#30340;&#35777;&#25454;&#65292;&#24182;&#20026;&#28145;&#28023;&#29983;&#21629;&#25552;&#20379;&#20102;&#20196;&#20154;&#24778;&#35766;&#30340;&#26032;&#35265;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#32043;&#32418;&#33394;&#12289;&#33889;&#33796;&#26586;&#22823;&#23567;&#30340;&#38604;&#24615;&#31456;&#40060;&#27599;&#21482;&#20135;&#19979;&#32422; 60 &#20010;&#21365;&#65292;&#24182;&#23558;&#21365;&#22266;&#23450;&#22312;&#35064;&#38706;&#30340;&#23721;&#30707;&#19978;&#65292;&#28982;&#21518;&#23432;&#25252;&#23427;&#20204;&#30452;&#33267;&#21365;&#23413;&#21270;&#12290;&#28201;&#24230;&#25506;&#22836;&#26174;&#31034;&#65292;&#28024;&#27873;&#40481;&#34507;&#30340;&#27700;&#28201;&#22312; 5 &#25668;&#27663;&#24230;&#21040; 10 &#25668;&#27663;&#24230;&#65288;40 &#21040; 50 &#21326;&#27663;&#24230;&#65289;&#20043;&#38388;&#65292;&#32780;&#22312;&#19981;&#21040;&#19968;&#31859;&#30340;&#22320;&#26041;&#65292;&#27700;&#28201;&#38477;&#33267;&#23506;&#20919;&#30340; 1.6 &#25668;&#27663;&#24230;&#12290;&lt;br&gt;&lt;br&gt;&#30740;&#31350;&#23567;&#32452;&#37325;&#26032;&#23457;&#35270;&#21508;&#20010;&#24034;&#31348;&#65292;&#21457;&#29616;&#23567;&#31456;&#40060;&#19981;&#20687;&#22312;&#38750;&#24120;&#23506;&#20919;&#30340;&#28145;&#28023;&#20013;&#37027;&#26679;&#38656;&#35201;&#21313;&#24180;&#25110;&#26356;&#38271;&#26102;&#38388;&#25165;&#33021;&#23413;&#21270;&#65292;&#32780;&#26159;&#22312;&#19981;&#21040;&#20004;&#24180;&#30340;&#26102;&#38388;&#20869;&#20174;&#33298;&#36866;&#30340;&#24034;&#31348;&#20013;&#20986;&#26469;&#65292;&#26497;&#22823;&#22320;&#25552;&#39640;&#20102;&#23427;&#20204;&#30340;&#29983;&#23384;&#26426;&#20250;&#12290; &lt;/p&gt;&lt;figure data-media-id="89b68adc5b73fd9f4caede2f92b0640b4a9eae91"&gt;&lt;img src="https://media.guim.co.uk/89b68adc5b73fd9f4caede2f92b0640b4a9eae91/0_0_3840_2160/1000.jpg" alt="&#28023;&#24213;&#25968;&#21313;&#21482;&#23567;&#31456;&#40060;&#30340;&#22270;&#20687;&#65292;&#20013;&#38388;&#26377;&#19968;&#21488;&#26426;&#22120;" width="1000" height="563"&gt;&lt;figcaption&gt;&lt;span&gt;&#36965;&#25511;&#28508;&#27700;&#22120;&#25293;&#25668;&#20102;&#38604;&#24615;&#29645;&#29664;&#31456;&#40060;&#22312;&#20004;&#33521;&#37324;&#28145;&#30340;&#28201;&#27700;&#21943;&#21475;&#20013;&#23432;&#21355;&#21365;&#30340;&#24773;&#20917;&#65292;&#24182;&#23637;&#31034;&#20102;&#23427;&#20204;&#22914;&#20309;&#25903;&#25345;&#28023;&#33909;&#31561;&#20854;&#20182;&#29983;&#29289;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#24052;&#37324;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28201;&#26262;&#30340;&#27700;&#26469;&#33258;&#28909;&#27849;&#65292;&#19981;&#20687;&#28909;&#28082;&#21943;&#21475;&#65288;&#20063;&#31216;&#20026;&#40657;&#28895;&#22257;&#65289;&#37027;&#20040;&#28796;&#28909;&#12290;&#39046;&#23548;&#36825;&#39033;&#30740;&#31350;&#30340; MBARI &#30340;&#21513;&#22982;&#183;&#24052;&#37324; (Jim Barry) &#21338;&#22763;&#35828;&#65306;&#8220;&#28201;&#24230;&#27704;&#36828;&#19981;&#20250;&#21464;&#24471;&#22826;&#28909;&#65288;&#36275;&#20197;&#65289;&#29038;&#31456;&#40060;&#21365;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35206;&#30422;&#35813;&#22320;&#28857;&#19968;&#23567;&#37096;&#20998;&#30340;&#29031;&#29255;&#65292;&#24052;&#37324;&#21644;&#21516;&#20107;&#20272;&#35745;&#25972;&#20010; 333 &#20844;&#39031;&#65288;823 &#33521;&#20137;&#65289;&#30340;&#33457;&#22253;&#37324;&#26377;&#36229;&#36807; 20,000 &#21482;&#31456;&#40060;&#65292;&#36825;&#26159;&#31185;&#23398;&#23478;&#21457;&#29616;&#30340;&#26368;&#22823;&#30340;&#32858;&#38598;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#24034;&#31348;&#20013;&#25918;&#32622;&#30340;&#24310;&#26102;&#25668;&#24433;&#26426;&#36861;&#36394;&#30528;&#36719;&#20307;&#21160;&#29289;&#30340;&#20986;&#20837;&#12290;&#24052;&#37324;&#35828;&#65306;&#8220;&#23427;&#20204;&#19981;&#20877;&#26159;&#19968;&#32676;&#31456;&#40060;&#65292;&#32780;&#26159;&#21464;&#25104;&#20102;&#19968;&#32676;&#20010;&#20307;&#12290;&#8221; &lt;/p&gt;&lt;figure data-atom-id="a8dde4b0-2e5b-4715-a3ee-2342e836b037" data-atom-type="qanda"&gt;&lt;details data-snippet-id="a8dde4b0-2e5b-4715-a3ee-2342e836b037" data-snippet-type="qanda"&gt;&lt;summary&gt;&lt;span&gt;&#38382;&#31572;&lt;/span&gt;&lt;h4&gt;&#28145;&#28023;&#31995;&#21015;&#20013;&#30340;&#21457;&#29616;&#26159;&#20160;&#20040;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;p&gt;&#28023;&#27915;&#26159;&#19990;&#30028;&#19978;&#20165;&#23384;&#30340;&#30495;&#27491;&#37326;&#29983;&#31354;&#38388;&#20043;&#19968;&#12290;&#36825;&#37324;&#20805;&#28385;&#20102;&#26377;&#26102;&#36817;&#20046;&#33618;&#35884;&#30340;&#36855;&#20154;&#29289;&#31181;&#65292;&#20174;&#36879;&#36807;&#36879;&#26126;&#22836;&#37096;&#21521;&#19978;&#30475;&#30340;&#40060;&#21040;&#25259;&#30528;&#38081;&#30002;&#30340;&#37329;&#33394;&#34583;&#29275;&#12290;&#25105;&#20204;&#23545;&#28145;&#31354;&#30340;&#20102;&#35299;&#27604;&#23545;&#28145;&#28023;&#30340;&#20102;&#35299;&#36824;&#35201;&#22810;&#65292;&#32780;&#31185;&#23398;&#25165;&#21018;&#21018;&#24320;&#22987;&#35302;&#21450;&#28145;&#28023;&#20016;&#23500;&#22810;&#26679;&#30340;&#29983;&#21629;&#30340;&#34920;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#30719;&#19994;&#20844;&#21496;&#25512;&#21160;&lt;a href="https://www.theguardian.com/environment/2021/sep/27/race-to-the-bottom-the-disastrous-blindfolded-rush-to-mine-the-deep-sea"&gt;&#28023;&#24213;&#24037;&#19994;&#21270;&lt;/a&gt;&#65292;&#20840;&#29699;&#39046;&#23548;&#20154;&#32487;&#32493;&lt;a href="https://www.theguardian.com/environment/2022/mar/21/un-ocean-treaty-summit-collapses-as-states-accused-of-dragging-out-talks"&gt;&#23601;&#22914;&#20309;&#20445;&#25252;&#20844;&#28023;&#20105;&#35770;&#19981;&#20241;&lt;/a&gt;&#65292;&#12298;&#21355;&#25253;&#12299;&#30340;&#28023;&#26223;&#31995;&#21015;&lt;a href="https://www.theguardian.com/environment/series/discovered-in-the-deep"&gt;&#12298;&#28145;&#28023;&#21457;&#29616;&#12299;&lt;/a&gt;&#23558;&#20171;&#32461;&#19968;&#20123;&#26368;&#36817;&#21457;&#29616;&#30340;&#24618;&#24322;&#12289;&#22855;&#22937;&#12289;&#38596;&#20255;&#12289;&#33618;&#35884;&#12289;&#30828;&#26680;&#30340;&#28023;&#27915;&#26223;&#35266;&#12290;&#21644;&#20196;&#20154;&#20852;&#22859;&#30340;&#29983;&#29289;&#12290;&#23427;&#20204;&#25581;&#31034;&#20102;&#20851;&#20110;&#22320;&#29699;&#19978;&#26368;&#19981;&#20026;&#20154;&#30693;&#30340;&#29615;&#22659;&#36824;&#26377;&#22810;&#23569;&#19996;&#35199;&#38656;&#35201;&#20102;&#35299;&#65292;&#20197;&#21450;&#36824;&#26377;&#22810;&#23569;&#19996;&#35199;&#38656;&#35201;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#20840;&#24180;&#37117;&#26377;&#26032;&#30340;&#25104;&#24180;&#38604;&#24615;&#21644;&#38596;&#24615;&#21040;&#26469;&#12290;&#20174;&#26410;&#35265;&#36807;&#23427;&#20204;&#36827;&#39135;&#65292;&#20063;&#20174;&#26410;&#26377;&#36739;&#23567;&#30340;&#31456;&#40060;&#21152;&#20837;&#65292;&#36825;&#34920;&#26126;&#35813;&#22320;&#28857;&#19987;&#38376;&#29992;&#20110;&#20132;&#37197;&#21644;&#31569;&#24034;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22823;&#22810;&#25968;&#31456;&#40060;&#19968;&#26679;&#65292;&#38596;&#24615;&#29645;&#29664;&#31456;&#40060;&#22312;&#20132;&#37197;&#21518;&#19981;&#20037;&#23601;&#20250;&#27515;&#20129;&#65292;&#32780;&#38604;&#24615;&#21017;&#35797;&#22270;&#22362;&#25345;&#21040;&#21365;&#23413;&#21270;&#12290;&#24052;&#37324;&#25551;&#36848;&#35828;&#30475;&#21040;&#28023;&#33909;&#21632;&#22204;&#31456;&#40060;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/apr/17/discovered-in-the-deep-the-squid-that-sees-both-ways-at-once"&gt;&#22312;&#28145;&#22788;&#21457;&#29616;&#65306;&#21516;&#26102;&#30475;&#21040;&#20004;&#20010;&#26041;&#21521;&#30340;&#40063;&#40060;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20123;&#21644;&#20854;&#20182;&#39135;&#33104;&#21160;&#29289;&#8212;&#8212;&#21253;&#25324;&#40060;&#12289;&#34430;&#12289;&#28023;&#26143;&#21644;&#34583;&#29275;&#8212;&#8212;&#24418;&#25104;&#20102;&#19968;&#20010;&#30001;&#27515;&#20129;&#31456;&#40060;&#32500;&#25345;&#30340;&#32321;&#33635;&#30340;&#29983;&#24577;&#31995;&#32479;&#12290;&#19981;&#36828;&#22788;&#65292;&#22312;&#31867;&#20284;&#30340;&#23721;&#30707;&#28023;&#24213;&#21306;&#22495;&#65292;&#21160;&#29289;&#30340;&#23494;&#24230;&#35201;&#20302;&#24471;&#22810;&#12290;&lt;br&gt;&lt;br&gt;&#35868;&#22242;&#20173;&#28982;&#23384;&#22312;&#65292;&#21253;&#25324;&#31456;&#40060;&#36801;&#24473;&#21040;&#24034;&#31348;&#30340;&#36317;&#31163;&#26377;&#22810;&#36828;&#65292;&#20197;&#21450;&#23427;&#20204;&#26159;&#21542;&#20687;&#40081;&#40060;&#19968;&#26679;&lt;a href="https://www.theguardian.com/environment/2019/nov/18/country-diary-homecoming-salmon-leap-to-attention-stainforth-force"&gt;&#22238;&#21040;&#20986;&#29983;&#22320;&lt;/a&gt;&#12290;&#31456;&#40060;&#26377;&#24456;&#22909;&#30340;&#21957;&#35273;&#65292;&#21487;&#20197;&#36861;&#36394;&#35768;&#22810;&#27515;&#21435;&#30340;&#20146;&#20154;&#36523;&#19978;&#25955;&#21457;&#30340;&#27668;&#21619;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#37324;&#39044;&#35745;&#36824;&#20250;&#21457;&#29616;&#26356;&#22810;&#30340;&#28145;&#28023;&#31456;&#40060;&#33495;&#22275;&#12290;&#20294;&#26159;&#65292;&#34429;&#28982;&#36825;&#20010;&#31456;&#40060;&#33457;&#22253;&#22312;&#33945;&#29305;&#21033;&#28286;&#22269;&#23478;&#28023;&#27915;&#20445;&#25252;&#21306;&#20869;&#21463;&#21040;&#20445;&#25252;&#65292;&#20294;&#20854;&#20182;&#22320;&#28857;&#21487;&#33021;&#23481;&#26131;&#21463;&#21040;&#25302;&#32593;&#25429;&#25438;&#21644;&lt;a href="https://www.theguardian.com/environment/2023/may/25/more-than-5000-new-species-discovered-in-pacific-deep-sea-mining-hotspot"&gt;&#28145;&#28023;&#37319;&#30719;&lt;/a&gt;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#35201;&#32771;&#34385;&#36825;&#20123;&#23567;&#28857;&#30340;&#20215;&#20540;&#65292;&#32780;&#19981;&#26159;&lt;a href="https://www.theguardian.com/environment/2023/jul/14/deep-sea-mining-causes-huge-decreases-in-sealife-across-wide-region-says-study"&gt;&#19981;&#21152;&#21306;&#21035;&#22320;&#28040;&#28781;&#28023;&#24213;&#21306;&#22495;&lt;/a&gt;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#19990;&#30028;&#39318;&#20363;&#30251;&#30186;&#22899;&#24615;&#33021;&#22815;&#36890;&#36807;&#25968;&#23383;&#21270;&#36523;&#8220;&#35828;&#35805;&#8221;</title><link>https://www.theguardian.com/society/2023/aug/23/paralysed-woman-able-to-speak-through-digital-avatar-for-first-time</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T17:54:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1a1af2d9ea8c9118abe001966ff78da682e712d1/0_131_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fa9887424feb0cb5c3466e7c4a61656f" alt=""&gt;&#33041;&#26426;&#25509;&#21475;&#21487;&#20197;&#25913;&#21464;&#22833;&#35821;&#32773;&#30340;&#29983;&#27963;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#20005;&#37325;&#30251;&#30186;&#30340;&#22899;&#24615;&#24050;&#32463;&#33021;&#22815;&#36890;&#36807;&#21270;&#36523;&#35828;&#35805;&#65292;&#35813;&#25216;&#26415;&#23558;&#22905;&#30340;&#22823;&#33041;&#20449;&#21495;&#36716;&#21270;&#20026;&#35821;&#38899;&#21644;&#38754;&#37096;&#34920;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36827;&#23637;&#35753;&#20154;&#20204;&#29123;&#36215;&#20102;&#24076;&#26395;&#65292;&#21363;&#33041;&#26426;&#25509;&#21475;&#65288;BCI&#65289;&#21487;&#33021;&#21363;&#23558;&#25913;&#21464;&#37027;&#20123;&#22240;&#20013;&#39118;&#21644;&#32908;&#33806;&#32553;&#20391;&#32034;&#30828;&#21270;&#30151;&#65288;ALS&#65289;&#31561;&#30142;&#30149;&#32780;&#22833;&#21435;&#35828;&#35805;&#33021;&#21147;&#30340;&#20154;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24739;&#32773;&#19981;&#24471;&#19981;&#20381;&#36182;&#36895;&#24230;&#24930;&#24471;&#20196;&#20154;&#27822;&#20007;&#30340;&#35821;&#38899;&#21512;&#25104;&#22120;&#65292;&#36825;&#20123;&#21512;&#25104;&#22120;&#38656;&#35201;&#20351;&#29992;&#30524;&#21160;&#36861;&#36394;&#25110;&#24494;&#23567;&#30340;&#38754;&#37096;&#21160;&#20316;&#26469;&#25340;&#20986;&#21333;&#35789;&#65292;&#36825;&#20351;&#24471;&#33258;&#28982;&#23545;&#35805;&#21464;&#24471;&#19981;&#21487;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#25216;&#26415;&#20351;&#29992;&#26893;&#20837;&#22823;&#33041;&#34920;&#38754;&#30340;&#24494;&#23567;&#30005;&#26497;&#26469;&#26816;&#27979;&#22823;&#33041;&#20013;&#25511;&#21046;&#35328;&#35821;&#21644;&#38754;&#37096;&#36816;&#21160;&#37096;&#20998;&#30340;&#30005;&#27963;&#21160;&#12290;&#36825;&#20123;&#20449;&#21495;&#34987;&#30452;&#25509;&#36716;&#21270;&#20026;&#25968;&#23383;&#21270;&#36523;&#30340;&#35821;&#38899;&#21644;&#38754;&#37096;&#34920;&#24773;&#65292;&#21253;&#25324;&#24494;&#31505;&#12289;&#30385;&#30473;&#25110;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#24674;&#22797;&#19968;&#31181;&#23436;&#25972;&#12289;&#20855;&#20307;&#30340;&#27807;&#36890;&#26041;&#24335;&#65292;&#36825;&#30830;&#23454;&#26159;&#25105;&#20204;&#19982;&#20182;&#20154;&#20132;&#35848;&#30340;&#26368;&#33258;&#28982;&#30340;&#26041;&#24335;&#65292;&#8221;&#21152;&#24030;&#22823;&#23398;&#26087;&#37329;&#23665;&#20998;&#26657; (UCSF) &#30340;&#36825;&#39033;&#24037;&#20316;&#30340;&#36127;&#36131;&#20154;&#29233;&#24503;&#21326;&#183;&#24352; (Edward Chang) &#25945;&#25480;&#35828;&#12290; &#8220;&#36825;&#20123;&#36827;&#27493;&#20351;&#25105;&#20204;&#26356;&#25509;&#36817;&#20110;&#20026;&#24739;&#32773;&#25552;&#20379;&#30495;&#27491;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24739;&#32773;&#26159;&#19968;&#20301;47&#23681;&#30340;&#22899;&#24615;&#23433;&#65292;18&#24180;&#21069;&#24739;&#33041;&#24178;&#20013;&#39118;&#21518;&#65292;&#19968;&#30452;&#22788;&#20110;&#20005;&#37325;&#30251;&#30186;&#29366;&#24577;&#12290;&#22905;&#26080;&#27861;&#35828;&#35805;&#25110;&#25171;&#23383;&#65292;&#20294;&#36890;&#24120;&#20351;&#29992;&#36816;&#21160;&#36319;&#36394;&#25216;&#26415;&#36827;&#34892;&#20132;&#27969;&#65292;&#35813;&#25216;&#26415;&#20351;&#22905;&#33021;&#22815;&#20197;&#27599;&#20998;&#38047;&#26368;&#22810; 14 &#20010;&#21333;&#35789;&#30340;&#36895;&#24230;&#32531;&#24930;&#36873;&#25321;&#23383;&#27597;&#12290;&#22905;&#24076;&#26395;&#38463;&#20961;&#36798;&#25216;&#26415;&#33021;&#35753;&#22905;&#23558;&#26469;&#25104;&#20026;&#19968;&#21517;&#36741;&#23548;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#23558;&#19968;&#20010;&#30001; 253 &#20010;&#30005;&#26497;&#32452;&#25104;&#30340;&#34180;&#22914;&#32440;&#30340;&#30697;&#24418;&#26893;&#20837;&#21040; Ann &#22823;&#33041;&#34920;&#38754;&#23545;&lt;a href="https://www.ucsf.edu/news/2013/02/104531/secrets-human-speech-uncovered"&gt;&#35821;&#35328;&#33267;&#20851;&#37325;&#35201;&#30340;&lt;/a&gt;&#21306;&#22495;&#12290;&#30005;&#26497;&#25318;&#25130;&#20102;&#22823;&#33041;&#20449;&#21495;&#65292;&#22914;&#26524;&#19981;&#26159;&#20013;&#39118;&#65292;&#36825;&#20123;&#20449;&#21495;&#23558;&#25511;&#21046;&#22905;&#30340;&#33292;&#22836;&#12289;&#19979;&#24052;&#12289;&#21897;&#37096;&#21644;&#38754;&#37096;&#30340;&#32908;&#32905;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/feb/20/spinal-nerve-cell-stimulation-found-to-help-stroke-patients-restore-movement"&gt;&#33034;&#39635;&#31070;&#32463;&#32454;&#32990;&#21050;&#28608;&#34987;&#21457;&#29616;&#21487;&#20197;&#24110;&#21161;&#20013;&#39118;&#24739;&#32773;&#24674;&#22797;&#36816;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26893;&#20837;&#21518;&#65292;Ann &#19982;&#22242;&#38431;&#21512;&#20316;&#35757;&#32451;&#31995;&#32479;&#30340;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#65292;&#36890;&#36807;&#21453;&#22797;&#37325;&#22797;&#19981;&#21516;&#30340;&#30701;&#35821;&#26469;&#26816;&#27979;&#22905;&#38024;&#23545;&#21508;&#31181;&#35821;&#38899;&#30340;&#29420;&#29305;&#22823;&#33041;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#35745;&#31639;&#26426;&#23398;&#20064;&#20102; 39 &#31181;&#29420;&#29305;&#30340;&#22768;&#38899;&#65292;&#24182;&#20351;&#29992; Chat GPT &#39118;&#26684;&#30340;&#35821;&#35328;&#27169;&#22411;&#23558;&#20449;&#21495;&#32763;&#35793;&#25104;&#21487;&#29702;&#35299;&#30340;&#21477;&#23376;&#12290;&#28982;&#21518;&#65292;&#26681;&#25454;&#23433;&#22312;&#23130;&#31036;&#19978;&#30340;&#35762;&#35805;&#24405;&#38899;&#65292;&#35813;&#31995;&#32479;&#34987;&#29992;&#26469;&#25511;&#21046;&#19968;&#20010;&#21270;&#36523;&#65292;&#35813;&#21270;&#36523;&#30340;&#22768;&#38899;&#32463;&#36807;&#20010;&#24615;&#21270;&#35774;&#32622;&#65292;&#21548;&#36215;&#26469;&#23601;&#20687;&#23433;&#21463;&#20260;&#21069;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25216;&#26415;&#24182;&#19981;&#23436;&#32654;&#65292;&#22312;&#28041;&#21450; 500 &#22810;&#20010;&#30701;&#35821;&#30340;&#27979;&#35797;&#36816;&#34892;&#20013;&#65292;&#26377; 28% &#30340;&#26102;&#38388;&#26080;&#27861;&#27491;&#30830;&#35299;&#30721;&#21333;&#35789;&#65292;&#24182;&#19988;&#23427;&#20197;&#27599;&#20998;&#38047; 78 &#20010;&#21333;&#35789;&#30340;&#36895;&#24230;&#29983;&#25104;&#22823;&#33041;&#21040;&#25991;&#26412;&#65292;&#32780;&#36890;&#24120;&#25152;&#35828;&#30340;&#21333;&#35789;&#20026; 110-150 &#20010;&#21333;&#35789;&#22312;&#33258;&#28982;&#30340;&#20132;&#35848;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31185;&#23398;&#23478;&#20204;&#34920;&#31034;&#65292;&#20934;&#30830;&#24615;&#12289;&#36895;&#24230;&#21644;&#22797;&#26434;&#24615;&#26041;&#38754;&#30340;&#26368;&#26032;&#36827;&#23637;&#34920;&#26126;&#65292;&#35813;&#25216;&#26415;&#29616;&#22312;&#24050;&#32463;&#33021;&#22815;&#23545;&#24739;&#32773;&#23454;&#38469;&#26377;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#20044;&#24471;&#21202;&#25903;&#22823;&#23398;&#30340;&#31070;&#32463;&#31185;&#23398;&#23478;&#23612;&#20811;&#183;&#25289;&#22982;&#40784;&#65288;Nick Ramsey&#65289;&#25945;&#25480;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#19982;&#20043;&#21069;&#30340;&#32467;&#26524;&#30456;&#27604;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#39134;&#36291;&#12290;&#25105;&#20204;&#27491;&#22788;&#20110;&#19968;&#20010;&#36716;&#25240;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19979;&#19968;&#27493;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#21019;&#24314;&#21487;&#20197;&#26893;&#20837;&#39045;&#39592;&#19979;&#26041;&#30340;&#26080;&#32447;&#29256;&#26412;&#30340;&#33041;&#26426;&#25509;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#21152;&#24030;&#22823;&#23398;&#26087;&#37329;&#23665;&#20998;&#26657;&#31070;&#32463;&#22806;&#31185;&#21161;&#29702;&#25945;&#25480;&lt;a href="https://profiles.ucsf.edu/david.moses"&gt;&#22823;&#21355;&#183;&#25705;&#35199;&lt;/a&gt;&#21338;&#22763;&#35828;&#65306;&#8220;&#35753;&#20154;&#20204;&#33021;&#22815;&#21033;&#29992;&#36825;&#39033;&#25216;&#26415;&#33258;&#30001;&#25511;&#21046;&#33258;&#24049;&#30340;&#30005;&#33041;&#21644;&#25163;&#26426;&#65292;&#23558;&#23545;&#20182;&#20204;&#30340;&#29420;&#31435;&#24615;&#21644;&#31038;&#20132;&#20114;&#21160;&#20135;&#29983;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#21457;&#34920;&#22312;&lt;a href="https://www.nature.com/articles/s41586-023-06443-4"&gt;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&lt;/a&gt;&#65288;&#20184;&#36153;&#19987;&#21306;&#65289;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#25345;&#32493;&#21019;&#32426;&#24405;&#28909;&#28010;&#65292;22&#20010;&#24030;1.3&#20159;&#20154;&#22788;&#20110;&#35686;&#25253;&#29366;&#24577;</title><link>https://www.theguardian.com/world/2023/aug/23/us-heat-warnings-22-states-record-heatwave-continues</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T17:37:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/39dc0b00e171749d6651eddebabfa5e10c08b167/0_273_5189_3114/master/5189.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d30f8af1a6ffb6683bbaa8272748379e" alt=""&gt;&#21608;&#26085;&#65292;&#28023;&#28393;&#28216;&#23458;&#32858;&#38598;&#22312;&#33437;&#21152;&#21733;&#30340;&#33945;&#29305;&#32599;&#26031;&#28023;&#28393;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#30772;&#32426;&#24405;&#30340;&#28909;&#28010;&#32487;&#32493;&#22312;&#32654;&#22269;&#20013;&#37096;&#34067;&#24310;&#65292;&#20351; 22 &#20010;&#24030;&#32422; 1.3 &#20159;&#20154;&#22788;&#20110;&#39640;&#28201;&#35686;&#25253;&#29366;&#24577;&#65292;&#27668;&#35937;&#19987;&#23478;&#20063;&#21457;&#20986;&#20102;&#21487;&#33021;&#33268;&#21629;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616; (NWS)&lt;a href="https://origin.wpc.ncep.noaa.gov/discussions/hpcdiscussions.php?disc=pmdspd"&gt;&#22312;&#26089;&#38388;&#36890;&#25253;&#20013;&lt;/a&gt;&#35686;&#21578;&#31216;&#65292;&#36229;&#36807; 100 &#21326;&#27663;&#24230;&#65288;37.7 &#25668;&#27663;&#24230;&#65289;&#30340;&#27668;&#28201;&#21521;&#21335;&#24310;&#20280;&#33267;&#22696;&#35199;&#21733;&#28286;&#27839;&#23736;&#21508;&#24030;&#65292;&#8220;&#20005;&#37239;&#30340;&#28287;&#24230;&#27700;&#24179;&#8221;&#23548;&#33268;&#37096;&#20998;&#22320;&#21306;&#30340;&#39640;&#28201;&#25351;&#25968;&#39640;&#36798; 120 &#21326;&#27663;&#24230;&#65288;48.8 &#25668;&#27663;&#24230;&#65289; &#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#28909;&#28010;&#65292;&#21253;&#25324;&#31185;&#32599;&#25289;&#22810;&#24030;&#12289;&#29233;&#33655;&#21326;&#24030;&#12289;&#23494;&#33487;&#37324;&#24030;&#21644;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#22312;&#20869;&#30340;&#35768;&#22810;&#24030;&#30340;&#23398;&#26657;&#23448;&#21592;&#20851;&#38381;&#20102;&#25945;&#23460;&#25110;&#25552;&#21069;&#35753;&#23398;&#29983;&#22238;&#23478;&#65292;&#26412;&#21608;&#20174;&#24503;&#20811;&#33832;&#26031;&#24030;&#21040;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#30340;&#22478;&#24066;&#27668;&#28201;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#35937;&#23616;&#22312;&#20854;&#25253;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#24517;&#39035;&#35748;&#30495;&#23545;&#24453;&#28814;&#28909;&#22825;&#27668;&#65292;&#36991;&#20813;&#38271;&#26102;&#38388;&#22312;&#25143;&#22806;&#65292;&#22240;&#20026;&#28201;&#24230;&#21644;&#28814;&#28909;&#25351;&#25968;&#23558;&#36798;&#21040;&#23545;&#20581;&#24247;&#26500;&#25104;&#39118;&#38505;&#30340;&#27700;&#24179;&#65292;&#22914;&#26524;&#27809;&#26377;&#26377;&#25928;&#30340;&#38477;&#28201;&#21644;/&#25110;&#36275;&#22815;&#30340;&#27700;&#21512;&#20316;&#29992;&#65292;&#23545;&#20219;&#20309;&#20154;&#26469;&#35828;&#37117;&#21487;&#33021;&#33268;&#21629;&#12290;&#8221;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35831;&#35760;&#20303;&#65292;&#28814;&#28909;&#26159;&#32654;&#22269;&#19982;&#22825;&#27668;&#30456;&#20851;&#30340;&#31532;&#19968;&#22823;&#27515;&#20129;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26469;&#33258;&#28909;&#24102;&#20302;&#21387;&#21704;&#32599;&#24503;&#30340;&#27946;&#27700;&#32487;&#32493;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#12289;&#26032;&#22696;&#35199;&#21733;&#24030;&#21644;&#20122;&#21033;&#26705;&#37027;&#24030;&#36896;&#25104;&#38382;&#39064;&#65292;&#21608;&#20108;&#26202;&#19978;&#65292;&#27946;&#27700;&lt;a href="https://www.nbcnews.com/news/us-news/grand-canyon-south-rim-tusayan-floods-rcna101348"&gt;&#20419;&#20351;&#20154;&#20204;&#20174;&#22823;&#23777;&#35895;&#21335;&#32536;&#38468;&#36817;&#30340;&#20303;&#23429;&#12289;&#37202;&#24215;&#21644;&#19968;&#25152;&#23398;&#26657;&#25764;&#31163;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#35937;&#23616;&#30340;&#22768;&#26126;&#34917;&#20805;&#35828;&#65306;&#8220;&#39044;&#35745;&#20116;&#22823;&#28246;&#21644;&#20420;&#20133;&#20420;&#27827;&#35895;&#37096;&#20998;&#22320;&#21306;&#23558;&#20986;&#29616;&#20005;&#37325;&#38647;&#26292;&#65292;&#24182;&#20276;&#26377;&#30772;&#22351;&#24615;&#22823;&#39118;&#12289;&#20912;&#38649;&#21644;&#22823;&#38632;&#65292;&#23588;&#20854;&#26159;&#20170;&#26202;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#31216;&#65292;&#26412;&#21608;&#30340;&#28909;&#28010;&#23558;&#25345;&#32493;&#21040;&#21608;&#26411;&#65292;&#36825;&#23558;&#23548;&#33268;&#21490;&#26080;&#21069;&#20363;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jul/21/brutal-heat-heavy-rain-week-extreme-weather"&gt;&#22799;&#23395;&#30772;&#32426;&#24405;&#30340;&#39640;&#28201;&lt;/a&gt;&#21644;&#20854;&#20182;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#30340;&#21457;&#29983;&#12290; 7 &#26376;&#65292;&#22320;&#29699;&#19978;&#26368;&#28909;&#30340;&#22320;&#26041;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27515;&#20129;&#35895;&#30340;&#25252;&#26519;&#21592;&#35760;&#24405;&#21040;&lt;a href="https://www.theguardian.com/world/2023/jul/17/death-valley-record-earth-temperature-california-extreme-weather"&gt;128 &#21326;&#27663;&#24230;&#65288;53.3 &#25668;&#27663;&#24230;&#65289;&#30340;&#27668;&#28201;&lt;/a&gt;&#65292;&#25509;&#36817;&#20043;&#21069;&#30340;&#26368;&#39640;&#28201;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#30340;&#20848;&#36842;&#183;&#22622;&#32500;&#23612;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#38543;&#30528;&#20840;&#29699;&#21464;&#26262;&#65292;&#20986;&#29616;&#36825;&#31181;&#39640;&#28201;&#30340;&#21487;&#33021;&#24615;&#36234;&#26469;&#36234;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#26159;&#39044;&#35745;&#22312;&#21608;&#19977;&#21644;&#21608;&#22235;&#21019;&#19979;&#25110;&#36861;&#24179;&#32426;&#24405;&#30340;&#20960;&#20010;&#20154;&#21475;&#31264;&#23494;&#22478;&#24066;&#20043;&#19968;&#65292;&#39044;&#35745;&#26368;&#39640;&#27668;&#28201;&#20026; 99 &#21326;&#27663;&#24230;&#65292;&lt;a href="https://www.weather.gov/media/lot/DssPacket.pdf"&gt;&#39640;&#28201;&#25351;&#25968;&#39640;&#36798; 115 &#21326;&#27663;&#24230;&lt;/a&gt;&#12290;&#35813;&#24066;&#19978;&#27425;&#27668;&#28201;&#36229;&#36807; 100 &#21326;&#27663;&#24230;&#26159;&#22312; 2012 &#24180; 7 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#65292;&#26032;&#22885;&#23572;&#33391;&#39044;&#35745;&#23558;&#36830;&#32493;&#31532;&#22235;&#22825;&#36798;&#21040;&#33267;&#23569; 100 &#21326;&#27663;&#24230;&#65292;&#35813;&#24030;&#20013;&#37096;&#21644;&#21271;&#37096;&#22320;&#21306;&#30340;&#27668;&#28201;&#23558;&#25856;&#21319;&#33267; 110 &#21326;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#26497;&#31471;&#24773;&#20917;&#26159;&#30001;&#35813;&#22269;&#20013;&#37096;&#24418;&#25104;&#30340;&#8220;&#24040;&#22823;&#39640;&#21387;&#31353;&#39030;&#8221;&#36896;&#25104;&#30340;&#65292;&#39044;&#35745;&#26410;&#26469;&#20004;&#21040;&#19977;&#22825;&#19981;&#20250;&#26377;&#20219;&#20309;&#32531;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#39044;&#35745;&#20843;&#26376;&#28796;&#28909;&#30340;&#28909;&#28010;&#23558;&#33267;&#23569;&#25345;&#32493;&#21040;&#26412;&#21608;&#26411;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#8220;&#19968;&#32929;&#20919;&#38155;&#21521;&#21335;&#19979;&#38477;&#65292;&#21608;&#20116;&#24320;&#22987;&#20026;&#20013;&#35199;&#37096;&#21271;&#37096;&#22320;&#21306;&#24102;&#26469;&#20937;&#29245;&#30340;&#27668;&#28201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#35199;&#27915;&#65292;&#22269;&#23478;&#39123;&#39118;&#20013;&#24515;&#27491;&#22312;&#30417;&#27979;&#19977;&#20010;&#27963;&#36291;&#30340;&#22825;&#27668;&#31995;&#32479;&#65292;&#20854;&#20013;&#21253;&#25324;&#21608;&#19977;&#31359;&#36234;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#30340;&#28909;&#24102;&#39118;&#26292;&#23500;&#20848;&#20811;&#26519;&#65292;&#20294;&#24182;&#26410;&#23545;&#32654;&#22269;&#22823;&#38470;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#23558;&#21521;&#27874;&#22810;&#40654;&#21508;&#21644;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#27966;&#36963;&#32852;&#37030;&#20154;&#21592;&#21644;&#36164;&#28304;&#65292;&#20197;&#24110;&#21161;&#22788;&#29702;&#21892;&#21518;&#20107;&#23452;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&lt;a href="https://www.whitehouse.gov/briefing-room/statements-releases/2023/08/22/statement-from-president-joe-biden-on-extreme-weather/"&gt;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#65292;&#20154;&#20204;&#27491;&#22312;&#32463;&#21382;&#22240;&#27668;&#20505;&#21464;&#21270;&#32780;&#21152;&#21095;&#30340;&#26497;&#31471;&#22825;&#27668;&#30340;&#30772;&#22351;&#24615;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#39123;&#39118;&#39640;&#23792;&#23395;&#33410;&#30340;&#20020;&#36817;&#65292;&#25105;&#30340;&#25919;&#24220;&#23558;&#32487;&#32493;&#37319;&#21462;&#34892;&#21160;&#65292;&#21152;&#24378;&#22269;&#23478;&#30340;&#20934;&#22791;&#24037;&#20316;&#65292;&#24182;&#25903;&#25345;&#24212;&#23545;&#21644;&#24674;&#22797;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 01:52:02 +0800</pubDate></item><item><title>&#24076;&#33098;&#28040;&#38450;&#21592;48&#23567;&#26102;&#20869;&#25169;&#28781;200&#22810;&#36215;&#23665;&#28779;</title><link>https://www.theguardian.com/world/2023/aug/23/firefighters-in-greece-tackle-more-than-200-wildfires-in-48-hours</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T16:57:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4c253f56e4526a0ee9ad709f00dbd1d32e9b9679/0_126_5500_3301/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e3f68007da8c7a944cce6718b80544e8" alt=""&gt;&#36335;&#36793;&#26893;&#34987;&#29123;&#28903;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#24076;&#33098;&#28040;&#38450;&#38431;&#21592;&#22312;&#36807;&#21435; 48 &#23567;&#26102;&#20869;&#19982; 200 &#22810;&#36215;&#28779;&#28798;&#20316;&#26007;&#20105;&#65292;&#21335;&#27431;&#22823;&#29255;&#22320;&#21306;&#27491;&#36973;&#21463;&#22799;&#26411;&#28909;&#28010;&#30340;&#28825;&#28900;&#65292;&#36825;&#22330;&#28909;&#28010;&#25171;&#30772;&#20102;&#22810;&#39033;&#21382;&#21490;&#35760;&#24405;&#65292;&#24182;&#22312;&#27861;&#22269;&#21644;&#24847;&#22823;&#21033;&#24341;&#21457;&#20102;&#32418;&#33394;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&#24076;&#33098;&#30340;&lt;/strong&gt;&#37326;&#28779;&#22312;&#38597;&#20856;&#35199;&#21271;&#37096;&#21644;&#19996;&#21271;&#37096;&#22320;&#21306;&#32902;&#34384;&#65292;&#24050;&#22833;&#25511;&#65292;&#36807;&#21435;&#19977;&#22825;&#24050;&#36896;&#25104; 20 &#20154;&#27515;&#20129;&#12290;&#24403;&#23616;&#35686;&#21578;&#35828;&#65292;&#39640;&#28201;&#21644;&#24378;&#39118;&#21487;&#33021;&#20250;&#21152;&#21095;&#28779;&#21183;&#65292;&#24182;&#25958;&#20419;&#20154;&#20204;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#27668;&#20505;&#21361;&#26426;&#21644;&#27665;&#38450;&#37096;&#38271;&#29926;&#35199;&#21033;&#26031;&#183;&#22522;&#22522;&#21033;&#20122;&#26031;(Vassilis Kikilias)&#21608;&#19977;&#34920;&#31034;&#65292;&#36807;&#21435;&#20116;&#22825;&#37324;&#65292;&#28040;&#38450;&#21592;&#24050;&#20986;&#21160;&#25169;&#28781;355&#36215;&#28779;&#28798;&#65292;&#20854;&#20013;&#21253;&#25324;&#36807;&#21435;48&#23567;&#26102;&#20869;&#21457;&#29983;&#30340;209&#36215;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#26159;&#33258;&#24076;&#33098;&#24320;&#22987;&#25910;&#38598;&#22825;&#27668;&#25968;&#25454;&#24182;&#21457;&#24067;&#28779;&#28798;&#39118;&#38505;&#22320;&#22270;&#20197;&#26469;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#65292;&#22823;&#38754;&#31215;&#22320;&#21306;&#24050;&#34987;&#32622;&#20110;&#20116;&#32423;&#65288;&#26368;&#39640;&#28779;&#28798;&#39118;&#38505;&#65289;&#65292;&#20170;&#24180;&#19971;&#27425;&#65292;&#26159;2021&#24180;&#24635;&#25968;&#30340;&#20004;&#20493;&#65292;&#26159;2012&#24180;&#30340;&#19971;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#29190;&#21457;&#30340;&#19968;&#22330;&#37326;&#28779;&#65292;&#24109;&#21367;&#38597;&#20856;&#35199;&#21271;&#37096;&#30340;&#24085;&#23612;&#33832;&#22269;&#23478;&#20844;&#22253;&#65292;&#27987;&#28895;&#21644;&#28784;&#28908;&#31548;&#32617;&#30528;&#39318;&#37117;&#65292;&#36843;&#20351;&#23621;&#27665;&#21306;&#12289;&#30103;&#20859;&#38498;&#21644;&#31227;&#27665;&#33829;&#22320;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38752;&#36817;&#22303;&#32819;&#20854;&#36793;&#22659;&#30340;&#19996;&#21271;&#37096;&#28207;&#21475;&#22478;&#24066;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#38468;&#36817;&#65292;&#24403;&#23616;&#27491;&#22312;&#35797;&#22270;&#36776;&#35748; 18 &#20855;&#23608;&#20307;&#65292;&#36825;&#20123;&#23608;&#20307;&#34987;&#35748;&#20026;&#26159;&#31227;&#27665;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/22/bodies-found-in-wildfire-zone-in-north-east-greece"&gt;&#36825;&#20123;&#23608;&#20307;&#26159;&#21608;&#20108;&#28040;&#38450;&#38431;&#21592;&#22312;&#25169;&#28781;&#35813;&#22269;&#26368;&#22823;&#30340;&#28779;&#28798;&#26102;&#21457;&#29616;&#30340;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#28779;&#28798;&#24050;&#22312; 15 &#20010;&#19981;&#21516;&#30340;&#22320;&#26041;&#21457;&#29983;&#65292;&#24418;&#25104;&#20102;&#24191;&#38420;&#30340;&#25112;&#32447;&#65292;&#26368;&#39640;&#27861;&#38498;&#26816;&#23519;&#23448;&#19979;&#20196;&#23545;&#35813;&#22320;&#21306;&#26159;&#21542;&#26377;&#32452;&#32455;&#32437;&#28779;&#22242;&#20249;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#34920;&#31034;&#65292;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#29790;&#20856;&#12289;&#20811;&#32599;&#22320;&#20122;&#12289;&#22622;&#28006;&#36335;&#26031;&#12289;&#32599;&#39532;&#23612;&#20122;&#21644;&#25463;&#20811;&#20849;&#21644;&#22269;&#24050;&#27966;&#36963;&#28040;&#38450;&#21592;&#21644;&#39134;&#26426;&#21644;&#30452;&#21319;&#26426;&#31561;&#35774;&#22791;&#24110;&#21161;&#24076;&#33098;&#25169;&#28781;&#22823;&#28779;&#12290; &lt;/p&gt;&lt;figure data-media-id="66f4bc363163c5ecbfaad634e0e1b367060bd204"&gt;&lt;img src="https://media.guim.co.uk/66f4bc363163c5ecbfaad634e0e1b367060bd204/59_72_4227_2536/1000.jpg" alt="&#28040;&#38450;&#36710;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#28040;&#38450;&#38431;&#21592;&#20934;&#22791;&#25169;&#28781;&#22303;&#32819;&#20854;&#24688;&#32435;&#21345;&#33713;&#30465;&#30340;&#37326;&#28779;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&lt;strong&gt;&#22303;&#32819;&#20854;&lt;/strong&gt;&#36793;&#22659;&#65292;&#24403;&#23616;&#26242;&#26102;&#20851;&#38381;&#20102;&#36830;&#25509;&#29233;&#29748;&#28023;&#21644;&#40657;&#28023;&#30340;&#36798;&#36798;&#23612;&#23572;&#28023;&#23777;&#20851;&#38190;&#33322;&#36947;&#65292;&#20197;&#20415;&#30452;&#21319;&#26426;&#21644;&#39134;&#26426;&#33021;&#22815;&#25171;&#25438;&#27700;&#26469;&#25169;&#28781;&#35813;&#22320;&#21306;&#24050;&#32463;&#32902;&#34384;&#20004;&#22825;&#30340;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#24688;&#32435;&#21345;&#33713;&#30465;&#24403;&#23616;&#30095;&#25955;&#20102;&#19968;&#23478;&#20859;&#32769;&#38498;&#21644; 9 &#20010;&#26449;&#24196;&#30340; 1,250 &#22810;&#20154;&#65292;&#24182;&#20851;&#38381;&#20102;&#19968;&#26465;&#39640;&#36895;&#20844;&#36335;&#12290; 80 &#22810;&#20154;&#22240;&#21560;&#20837;&#28895;&#38654;&#32780;&#22312;&#38468;&#36817;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&#27861;&#22269;&lt;/strong&gt;&#27668;&#35937;&#23616;&#25253;&#21578;&#20102;&#35813;&#22269;&#22799;&#26411;&#30340;&#26368;&#39640;&#24179;&#22343;&#27668;&#28201;&#65288;&#36890;&#36807; 30 &#20010;&#27668;&#35937;&#31449;&#27979;&#37327;&#65289;&#65292;&#36825;&#26159;&#33258; 1947 &#24180;&#24320;&#22987;&#35760;&#24405;&#20197;&#26469;&#30340;&#26368;&#39640;&#35760;&#24405;&#65292;&#21335;&#37096;&#22320;&#21306;&#30340;&#21382;&#21490;&#35760;&#24405;&#19981;&#26029;&#21047;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#37096;&#22478;&#24066;&#22270;&#21346;&#20857;&#21608;&#19977;&#24405;&#24471;&#26377;&#21490;&#20197;&#26469;&#26368;&#39640;&#27668;&#28201;&#65292;&#25509;&#36817; 41 &#25668;&#8203;&#8203;&#27663;&#24230;&#65288;105.8 &#21326;&#27663;&#24230;&#65289;&#65292;&#19996;&#37096;&#30340;&#25968;&#21313;&#20010;&#22478;&#38215;&#21644;&#26449;&#24196;&#20063;&#26159;&#22914;&#27492;&#65292;&#21253;&#25324;&#32435;&#21338;&#35767;&#12289;&#21345;&#23572;&#21345;&#26494;&#21644;&#31859;&#27931;&#65292;&#20854;&#20013;&#19968;&#20123;&#22478;&#38215;&#21644;&#26449;&#24196;&#30340;&#27668;&#28201;&#25509;&#36817;&#29978;&#33267;&#36229;&#36807; 43 &#25668;&#27663;&#24230;&#12290; &lt;/p&gt;&lt;figure data-media-id="c685823f6396fbb9ecb4198b0179c3ad6d42bab3"&gt;&lt;img src="https://media.guim.co.uk/c685823f6396fbb9ecb4198b0179c3ad6d42bab3/0_503_7877_4727/1000.jpg" alt="&#22899;&#20154;&#32473;&#33258;&#24049;&#25159;&#25159;&#23376;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22270;&#21346;&#20857;&#30340;&#19968;&#21517;&#22919;&#22899;&#27491;&#22312;&#25159;&#39118;&#65292;&#35813;&#22320;&#21019;&#19979;&#20102;&#26377;&#21490;&#20197;&#26469;&#30340;&#26368;&#39640;&#27668;&#28201;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Charly Triballeau/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#30001;&#20110;&#20919;&#21364;&#27700;&#28201;&#24230;&#36807;&#39640;&#65292;&#22269;&#23478;&#30005;&#21147;&#20844;&#21496; EDF &#23545;&#20854;&#20301;&#20110;&#32599;&#35767;&#27827;&#19978;&#30340;&#22307;&#22885;&#23572;&#26412;&#26680;&#30005;&#31449;&#21457;&#20986;&#20102;&#29983;&#20135;&#35686;&#21578;&#12290;&#20170;&#24180;&#22799;&#22825;&#65292;&#20854;&#20182;&#24037;&#21378;&#20063;&#21457;&#20986;&#20102;&#31867;&#20284;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&#35199;&#29677;&#29273;&lt;/strong&gt;&#28040;&#38450;&#38431;&#21592;&#24050;&#32463;&#25169;&#28781;&#20102;&#29305;&#20869;&#37324;&#36153;&#23707;&#19978;&#32902;&#34384;&#19968;&#21608;&#22810;&#30340;&#22823;&#28779;&#65292;&#36843;&#20351;12,000&#20154;&#30095;&#25955;&#65292;&#24182;&#28903;&#27585;&#20102;15,000&#20844;&#39031;&#65288;37,000&#33521;&#20137;&#65289;&#22303;&#22320;&#65292;&#32422;&#21344;&#35813;&#23707;&#34920;&#38754;&#31215;&#30340;7%&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#37027;&#21033;&#23707;&#32039;&#24613;&#24773;&#20917;&#36127;&#36131;&#20154;&#26364;&#21162;&#22467;&#23572;&#183;&#31859;&#20848;&#36798;&#35828;&#65292;&#25968;&#21315;&#21517;&#23621;&#27665;&#29616;&#24050;&#36820;&#22238;&#23478;&#22253;&#12290; &#8220;&#23427;&#36824;&#27809;&#26377;&#24471;&#21040;&#25511;&#21046;&#65292;&#36828;&#38750;&#22914;&#27492;&#65292;&#20294;&#22823;&#37096;&#20998;&#24050;&#32463;&#31283;&#23450;&#19979;&#26469;&#12290;&#36825;&#26159;&#19968;&#22330;&#26497;&#20854;&#33392;&#38590;&#30340;&#25112;&#26007;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/21/zero-degree-line-record-height-switzerland-heatwave-wildfire-europe"&gt;&#38543;&#30528;&#39640;&#28201;&#21644;&#28779;&#28798;&#34989;&#20987;&#27431;&#27954;&#65292;&#29790;&#22763;&#19978;&#31354;&#20986;&#29616;&#21019;&#32426;&#24405;&#30340;&#38646;&#24230;&#32447;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#27491;&#22312;&#32463;&#21382;&#22799;&#23395;&#31532;&#22235;&#27425;&#28909;&#28010;&#30340;&#22823;&#38470;&#65292;&#36890;&#24120;&#20174;&#38750;&#25919;&#24220;&#32452;&#32455;&#39532;&#24503;&#37324;&#32435;&#22522;&#37329;&#20250;&#39046;&#21462;&#39135;&#29289;&#21644;&#20854;&#20182;&#24517;&#38656;&#21697;&#30340;&#20154;&#20204;&#20063;&#25910;&#21040;&#20102;&#39118;&#25159;&#65292;&#20197;&#24110;&#21161;&#24212;&#23545;&#26497;&#31471;&#27668;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&lt;strong&gt;&#24847;&#22823;&#21033;&lt;/strong&gt;&#20063;&#21457;&#29983;&#20102;&#22810;&#36215;&#28779;&#28798;&#65292;&#21253;&#25324;&#28023;&#28392;&#24230;&#20551;&#32988;&#22320;&#22307;&#38647;&#33707;&#38468;&#36817;&#12290;&#35813;&#22269; 27 &#20010;&#20027;&#35201;&#22478;&#24066;&#20013;&#30340; 17 &#20010;&#24050;&#21457;&#24067;&#32418;&#28909;&#35686;&#25253;&#65292;&#34920;&#31034;&#20581;&#24247;&#21644;&#20307;&#24369;&#30340;&#20154;&#37117;&#38754;&#20020;&#39118;&#38505;&#65292;&#20854;&#20013;&#21253;&#25324;&#32599;&#39532;&#12289;&#31859;&#20848;&#12289;&#20315;&#32599;&#20262;&#33832;&#21644;&#23041;&#23612;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#30001;&#20110;&#20154;&#31867;&#24341;&#36215;&#30340;&#27668;&#20505;&#21464;&#21270;&#65292;&#28909;&#28010;&#12289;&#24178;&#26097;&#21644;&#27946;&#27700;&#31561;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#23558;&#21464;&#24471;&#26356;&#21152;&#39057;&#32321;&#12289;&#26356;&#21152;&#20005;&#37325;&#21644;&#25345;&#32493;&#26102;&#38388;&#26356;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#38738;&#23569;&#24180;&#38035;&#40060;&#65292;&#25441;&#21040;&#20892;&#27665;&#20002;&#22833;&#30340;&#38065;&#21253;&#65292;&#37324;&#38754;&#26377;2000&#32654;&#20803;</title><link>https://www.theguardian.com/us-news/2023/aug/23/minnesota-teen-fishing-wallet</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T16:26:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ff058ea70b8b53d38ce593840c2a754ba7ae84da/0_522_7740_4645/master/7740.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=73484ee724e78cc5147430db70d46a8f" alt=""&gt;&#24247;&#32435;&#183;&#21704;&#23572;&#33832; (Connor Halsa) &#21578;&#35785;&#12298;WDAY&#12299;&#65306;&#8220;&#25105;&#20197;&#20026;&#25105;&#38035;&#21040;&#20102;&#19968;&#26465;&#22823;&#40060;&#65292;&#25152;&#20197;&#25105;&#25226;&#40060;&#38057;&#25918;&#24471;&#24456;&#37325;&#12290;&#8221;&lt;/div&gt;&lt;p&gt;&#19968;&#21517; 14 &#23681;&#30340;&#38035;&#40060;&#32773;&#26368;&#36817;&#21435;&#26126;&#23612;&#33487;&#36798;&#24030;&#30340;&#19968;&#20010;&#28246;&#37324;&#38035;&#21040;&#19968;&#26465;&#22823;&#40060;&#65292;&#20294;&#27809;&#33021;&#38035;&#21040;&#19968;&#26465;&#22823;&#40060;&#65292;&#20294;&#25104;&#21151;&#38035;&#21040;&#20102;&#19968;&#24180;&#21069;&#19968;&#21517;&#20892;&#27665;&#20002;&#22833;&#30340;&#19968;&#20010;&#38065;&#21253;&#65292;&#37324;&#38754;&#26377; 2000 &#32654;&#20803;&#29616;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#32435;&#183;&#21704;&#23572;&#33832; (Connor Halsa) &#22312;&#20237;&#20857;&#28246; (Lake of the Woods) &#38035;&#40060;&#26102;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#40060;&#31487;&#34987;&#20160;&#20040;&#19996;&#35199;&#32458;&#20303;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#32435;&#22312;&#21271;&#36798;&#31185;&#20182;&#24030;&lt;a href="https://www.inforum.com/news/moorhead/still-hard-to-believe-moorhead-teen-hooks-a-billfold-full-of-money-on-lake-of-the-woods"&gt;&#27861;&#25096;&#21578;&#35785;&#12298;WDAY&#12299;&#65306;&lt;/a&gt; &#8220;&#25105;&#20197;&#20026;&#25105;&#38035;&#21040;&#20102;&#19968;&#26465;&#22823;&#40060;&#65292;&#25152;&#20197;&#25105;&#29992;&#21147;&#19979;&#38057;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#30007;&#23401;&#30340;&#34920;&#24351;&#29992;&#32593;&#25226;&#21704;&#23572;&#33678;&#30340;&#25429;&#33719;&#29289;&#20174;&#27700;&#37324;&#25438;&#20986;&#26469;&#26102;&#65292;&#21457;&#29616;&#30340;&#21364;&#26159;&#19968;&#20010;&#30382;&#22841;&#65292;&#37324;&#38754;&#22622;&#28385;&#20102;&#28287;&#28425;&#28425;&#30340;&#29616;&#37329;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36824;&#26377;&#19968;&#24352;&#20889;&#26377;&#19968;&#20010;&#30007;&#20154;&#21517;&#23383;&#30340;&#21517;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#34920;&#24351;&#25171;&#24320;&#38065;&#21253;&#65292;&#20182;&#35828;&#20102;&#19968;&#20123;&#20320;&#21487;&#33021;&#19981;&#24212;&#35813;&#35828;&#30340;&#35805;&#65292;&#28982;&#21518;&#20182;&#32473;&#22823;&#23478;&#30475;&#20102;&#65292;&#28982;&#21518;&#25105;&#20204;&#25226;&#38065;&#25343;&#20986;&#26469;&#26238;&#24178;&#65292;&#8221;&#21704;&#23572;&#33832;&lt;a href="https://www.inforum.com/news/moorhead/still-hard-to-believe-moorhead-teen-hooks-a-billfold-full-of-money-on-lake-of-the-woods"&gt;&#21578;&#35785;&#23186;&#20307;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29255;&#19978;&#30340;&#21517;&#23383;&#26159;&#21513;&#22982;&#183;&#20025;&#23612; (Jim Denney)&#65292;&#20182;&#26159;&#29233;&#33655;&#21326;&#24030;&#30340;&#19968;&#20301;&#20892;&#27665;&#65292;&#19968;&#24180;&#21069;&#22312;&#28246;&#19978;&#30340;&#33337;&#19978;&#38035;&#40060;&#26102;&#20002;&#22833;&#20102;&#38065;&#21253;&#12290;&#24403;&#20182;&#25509;&#21040;&#30005;&#35805;&#35201;&#27714;&#24402;&#36824;&#20002;&#22833;&#30340;&#29616;&#37329;&#26102;&#65292;&#20182;&#24863;&#21040;&#24456;&#24778;&#35766;&#12290; &#8220;&#25105;&#25163;&#37324;&#25343;&#30528;&#38065;&#21253;&#65292;&#20294;&#20173;&#28982;&#38590;&#20197;&#32622;&#20449;&#65292;&#8221;&#20025;&#23612;&#21578;&#35785;&lt;a href="https://www.inforum.com/news/moorhead/still-hard-to-believe-moorhead-teen-hooks-a-billfold-full-of-money-on-lake-of-the-woods"&gt;&#12298;WDAY&#12299;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#24320;&#36710;&#21435;&#21704;&#23572;&#33832;&#30340;&#23478;&#21462;&#38065;&#65292;&#30007;&#23401;&#25298;&#32477;&#20998;&#20139;&#19968;&#37096;&#20998;&#20316;&#20026;&#22870;&#21169;&#65292;&#20294;&#20182;&#30830;&#23454;&#25509;&#21463;&#20102;&#26032;&#20919;&#21364;&#22120;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#21338;&#23572;&#32034;&#32435;&#32599;&#24635;&#32479;&#20219;&#26399;&#19978;&#21322;&#24180;&#20122;&#39532;&#36874;&#25490;&#25918;&#37327;&#8220;&#32763;&#20493;&#8221;</title><link>https://www.theguardian.com/environment/2023/aug/23/amazons-emissions-doubled-under-first-half-of-bolsonaros-presidency-aoe</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T16:22:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a13679bc5416df18954ca3dc66bfbb208880a15f/0_300_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4745f179f97f7fd7c49dc2986f0464fa" alt=""&gt;&#24052;&#35199;&#20122;&#39532;&#36874;&#24030;&#39532;&#23612;&#31185;&#38647; BR-230&#65288;&#36328;&#20122;&#39532;&#36874;&#65289;&#39640;&#36895;&#20844;&#36335;&#36793;&#32536;&#19968;&#29255;&#26862;&#26519;&#30733;&#20240;&#21644;&#28903;&#27585;&#30340;&#22320;&#21306;&#65292;&#19968;&#38754;&#24052;&#35199;&#22269;&#26071;&#39128;&#25196;&#12290;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#31216;&#65292;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#24635;&#32479;&#20219;&#26399;&#30340;&#21069;&#21322;&#27573;&#23545;&#20122;&#39532;&#36874;&#22320;&#21306;&#36896;&#25104;&#30340;&#30772;&#22351;&#22914;&#27492;&#20043;&#22823;&#65292;&#20854;&#30899;&#25490;&#25918;&#37327;&#22570;&#27604;&#21019;&#32426;&#24405;&#30340; 2016 &#24180;&#21380;&#23572;&#23612;&#35834;&#24178;&#26097;&#21644;&#28909;&#28010;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://signon.springer.com/login?service=https%3A%2F%2Fpress.springernature.com%2Fcallback%3Fclient_name%3DCasClienthttps%3A%2F%2Fpress.springernature.com&amp;amp;gtm=GTM-WDRMH37&amp;amp;message=This+page+is+only+accessible+for+approved+journalists.+Please+log+into+your+press+site+account.+For+more+information%3A+https%3A%2F%2Fpress.springernature.com%2Fproofofprofession&amp;amp;locale=en"&gt;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&#21457;&#34920;&#30340;&#19968;&#39033;&#26032;&#30740;&#31350;&lt;/a&gt;&#26174;&#31034;&#65292;&#19982; 2010 &#24180;&#33267; 2018 &#24180;&#30340;&#24179;&#22343;&#27700;&#24179;&#30456;&#27604;&#65292;2019 &#24180;&#21644; 2020 &#24180;&#19990;&#30028;&#26368;&#22823;&#38632;&#26519;&#30340;&#24180;&#25490;&#25918;&#37327;&#22823;&#32422;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#22240;&#20026;&#22312;&#22836;&#20004;&#24180;&#65292;&#22823;&#29255;&#26862;&#26519;&#34987;&#25925;&#24847;&#30733;&#20240;&#21644;&#28954;&#28903;&#65292;&#29992;&#20110;&#20859;&#29275;&#21644;&#20892;&#19994;&#12290;&#26497;&#21491;&#32764;&#39046;&#23548;&#20154;&#30340;&#25191;&#25919;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20122;&#39532;&#36874;&#21560;&#25910;&#21644;&#25490;&#25918;&#30340;&#30899;&#37327;&#38543;&#30528;&#22825;&#27668;&#21608;&#26399;&#32780;&#21464;&#21270;&#65292;&#36890;&#24120;&#22312;&#28526;&#28287;&#24180;&#20221;&#21560;&#25910;&#26356;&#22810;&#65292;&#22312;&#24178;&#26097;&#26102;&#26399;&#21560;&#25910;&#26356;&#23569;&#65292;&#20294;&#30740;&#31350;&#21457;&#29616;&#65292;&#21338;&#23572;&#32034;&#32435;&#32599;&#39046;&#23548;&#19979;&#25490;&#25918;&#37327;&#30340;&#22686;&#21152;&#19982;&#33258;&#28982;&#36807;&#31243;&#20851;&#31995;&#19981;&#22823;&#65292;&#21453;&#32780;&#26159;&#24052;&#35199;&#29615;&#22659;&#25191;&#27861;&#31995;&#32479;&#30340;&#21462;&#28040;&#21644;&#38477;&#32423;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#39046;&#23548;&#19979;&#65292;&#24052;&#35199;&#24403;&#23616;&#23545;&#38750;&#27861;&#30733;&#20240;&#26862;&#26519;&#30340;&#32602;&#27454;&#25968;&#37327;&#21644;&#20005;&#37325;&#31243;&#24230;&#22823;&#24133;&#19979;&#38477;&#65292;&#32780;&#28779;&#28798;&#21644;&#22303;&#22320;&#28165;&#29702;&#21364;&#22823;&#24133;&#22686;&#21152;&#12290;&#30899;&#25490;&#25918;&#37327;&#20174;2010-18&#24180;&#30340;&#24180;&#22343;0.24&#21513;&#21544;&#20998;&#21035;&#22686;&#21152;&#21040;2019&#24180;&#30340;0.44GtC&#21644;0.55GtC&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#20998;&#26512;&#26159;&#30001;&#35768;&#22810;&#39318;&#20808;&#30830;&#23450;&lt;a href="https://www.theguardian.com/environment/2021/jul/14/amazon-rainforest-now-emitting-more-co2-than-it-absorbs"&gt;&#20122;&#39532;&#36874;&#29616;&#22312;&#25490;&#25918;&#30340;&#20108;&#27687;&#21270;&#30899;&#36229;&#36807;&#20854;&#21560;&#25910;&#33021;&#21147;&#30340;&lt;/a&gt;&#31185;&#23398;&#23478;&#36827;&#34892;&#30340;&#65292;&#35686;&#21578;&#35828;&#26032;&#30340;&#26862;&#26519;&#22320;&#21306;&#24050;&#25104;&#20026;&#25490;&#25918;&#28304;&#19981;&#26029;&#22686;&#21152;&#30340;&#22320;&#21306;&#65292;&#29305;&#21035;&#26159;&#20122;&#39532;&#36874;&#35199;&#37096;&#22320;&#21306;&#65292;&#35813;&#22320;&#21306;&#26159;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#20027;&#35201;&#22320;&#21306;&#20043;&#19968;&#12290;&#35813;&#30406;&#22320;&#26368;&#21407;&#22987;&#30340;&#37096;&#20998;&#65292;&#19968;&#30452;&#26159;&#22303;&#22320;&#20837;&#20405;&#32773;&#21644;&#38750;&#27861;&#37319;&#30719;&#32773;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21152;&#21095;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65306;&#22312;&#35843;&#33410;&#19990;&#30028;&#27668;&#20505;&#26041;&#38754;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#30340;&#20122;&#39532;&#36874;&#27491;&#22312;&#25509;&#36817;&#19968;&#20010;&#20020;&#30028;&#28857;&#65292;&#22312;&#27492;&#20043;&#21518;&#23427;&#23558;&#19981;&#20877;&#33021;&#22815;&#32500;&#25345;&#33258;&#36523;&#65292;&#36825;&#23558;&#23545;&#29983;&#29289;&#22810;&#26679;&#24615;&#21644;&#27668;&#20505;&#20135;&#29983;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#36825;&#39033;&#30740;&#31350;&#30340;&#24052;&#35199;&#22269;&#23478;&#31354;&#38388;&#30740;&#31350;&#25152;&#30340;&#21346;&#35199;&#20122;&#23068;&#183;&#21152;&#33922;&#34920;&#31034;&#65306;&#8220;&#21338;&#23572;&#32034;&#32435;&#32599;&#26159;&#24052;&#35199;&#30340;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#12290;&#20998;&#26512;&#34920;&#26126;&#65292;&#38500;&#20102;&#25191;&#27861;&#26426;&#26500;&#30340;&#29926;&#35299;&#20043;&#22806;&#65292;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#22823;&#37327;&#25490;&#25918;&#27809;&#26377;&#20219;&#20309;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26412;&#25991;&#20013;&#65292;&#25105;&#20204;&#27719;&#38598;&#20102;&#27979;&#37327;&#30899;&#25490;&#25918;&#30340;&#31185;&#23398;&#12289;&#26862;&#26519;&#30733;&#20240;&#21644;&#28779;&#28798;&#30417;&#27979;&#12289;&#25191;&#27861;&#21644;&#32463;&#27982;&#22240;&#32032;&#65306;&#30772;&#22351;&#20122;&#39532;&#36874;&#36807;&#31243;&#20013;&#28041;&#21450;&#30340;&#19968;&#20999;&#12290;&#22312;&#25105;&#20204;&#35266;&#23519;&#21040;&#25152;&#26377;&#36825;&#20123;&#22240;&#32032;&#20043;&#21518;&#65292;&#21482;&#38656;&#31616;&#21333;&#19968;&#27493;&#35828;&#65292;&#8220;&#20320;&#23601;&#26159;&#37027;&#20010;&#20154;&#65292;&#20320;&#26159;&#20122;&#39532;&#36874;&#36825;&#20123;&#24040;&#39069;&#25490;&#25918;&#30340;&#36131;&#20219;&#20154;&#12290;&#8221;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#24778;&#22855;&#21448;&#38750;&#24120;&#24754;&#20260;&#30340;&#25925;&#20107;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#22522;&#20110;&#23545;&#24052;&#35199;&#20122;&#39532;&#36874;&#22320;&#21306;&#22235;&#20010;&#22320;&#28857;&#23567;&#22411;&#39134;&#26426;&#25490;&#25918;&#37327;&#30340;&#22402;&#30452;&#21078;&#38754;&#27979;&#37327;&#65292;&#22312; 500m &#33267; 4,500m &#33539;&#22260;&#20869;&#33719;&#21462;&#20108;&#27687;&#21270;&#30899;&#35835;&#25968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24052;&#35199;&#30340;&#20892;&#19994;&#20225;&#19994;&#24076;&#26395;&#20122;&#39532;&#36874;&#33021;&#22815;&#23558;&#35813;&#22269;&#21464;&#25104;&#19990;&#30028;&#30340;&#20892;&#22330;&#12290;&#36825;&#19981;&#20165;&#23545;&#24052;&#35199;&#32780;&#19988;&#23545;&#20840;&#19990;&#30028;&#26469;&#35828;&#37117;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#35745;&#21010;&#12290;&#20122;&#39532;&#36874;&#26159;&#27668;&#20505;&#21464;&#21270;&#30340;&#32531;&#20914;&#21306;&#65292;&#8221;&#21152;&#33922;&#35828;&#65292;&#20182;&#26159;&#20122;&#39532;&#36874;&#31185;&#23398;&#23567;&#32452;&#30340;&#25104;&#21592;&#65292;&#35813;&#23567;&#32452;&#33268;&#21147;&#20110;&#35813;&#22320;&#21306;&#30340;&#20445;&#25252;&#12290;&#35813;&#20998;&#26512;&#19981;&#21253;&#25324;&#21338;&#23572;&#32034;&#32435;&#32599;&#24635;&#32479;&#20219;&#26399;&#30340;&#21518;&#21322;&#27573;&#65292;&#35813;&#26102;&#26399;&#30340;&#26862;&#26519;&#30733;&#20240;&#29575;&#21644;&#28779;&#28798;&#29575;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20154;&#20204;&#26222;&#36941;&#25285;&#24515;&#20122;&#39532;&#36874;&#30340;&#26410;&#26469;&#65292;&#20294;&#24052;&#35199;&#39030;&#23574;&#27668;&#20505;&#31185;&#23398;&#23478;&#20043;&#19968;&#12289;&#21512;&#33879;&#32773;&#21345;&#27931;&#26031;&#183;&#35834;&#24067;&#38647;&lt;a href="https://www.theguardian.com/environment/2023/aug/07/progress-on-slowing-deforestation-could-boost-climate-efforts-say-experts-aoe"&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#65292;&#38543;&#30528;&#24052;&#35199;&#26862;&#26519;&#25439;&#22833;&#29575;&#19979;&#38477;&#65292;&#29616;&#22312;&#26159;&#20445;&#25252;&#19990;&#30028;&#26862;&#26519;&#30340;&#22909;&#26102;&#26426;&#12290;&#19990;&#30028;&#19978;&#19968;&#20123;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#24052;&#35199;&#26032;&#20219;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926; (Luiz In&#225;cio Lula da Silva) &#39046;&#23548;&#19979;&#30340;&#26862;&#26519;&#30733;&#20240;&#29575;&#26377;&#25152;&#19979;&#38477;&#65292;&#20182;&#25215;&#35834;&#21040; 2030 &#24180;&#32467;&#26463;&#35813;&#22269;&#30340;&#26862;&#26519;&#30733;&#20240;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#19982;&#39046;&#23548;&#20154;&#20030;&#34892;&#20102;&#27867;&#20122;&#39532;&#36874;&#23792;&#20250;&#65292;&#20294;&#20182;&#20204;&#26410;&#33021;&#23601;&#26862;&#26519;&#30733;&#20240;&#30340;&#21306;&#22495;&#30446;&#26631;&#36798;&#25104;&#19968;&#33268;&#12290; &lt;a href="https://www.theguardian.com/environment/2023/aug/09/amazon-leaders-rich-countries-support-rainforest-deforestation-brazil"&gt;&#30001;&#20110;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#21208;&#25506;&#26041;&#38754;&#30340;&#20998;&#27495;&#65292;&#20572;&#27490;&#26862;&#26519;&#30733;&#20240;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#20197;&#30475;&#21040;&#19990;&#30028;&#21508;&#22320;&#20026;&#20943;&#23569;&#26862;&#26519;&#30733;&#20240;&#32780;&#24320;&#23637;&#30340;&#26356;&#22823;&#30340;&#25919;&#27835;&#36816;&#21160;&#8212;&#8212;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/indonesia"&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&lt;/a&gt;&#12289;&#38750;&#27954;&#30340;&#19968;&#20123;&#22269;&#23478;&#12289;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#35768;&#22810;&#22269;&#23478;&#12290;&#22312;&#24052;&#35199;&#65292;&#20845;&#26376;&#20221;&#26862;&#26519;&#30733;&#20240;&#37327;&#26174;&#30528;&#20943;&#23569;&#12290;&#29702;&#24819;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#24076;&#26395;&#24403;&#20320;&#35745;&#31639;2023&#24180;&#19982;2022&#24180;&#30456;&#27604;&#26102;&#65292;&#21487;&#33021;&#20250;&#20943;&#23569;50%&#65292;&#36825;&#23558;&#26159;&#38750;&#24120;&#22909;&#30340;&#12290;&#22914;&#26524;&#24052;&#35199;&#24076;&#26395;&#21040; 2030 &#24180;&#23454;&#29616;&#38646;&#27585;&#26519;&#65292;&#37027;&#20040;&#26862;&#26519;&#30733;&#20240;&#29575;&#19979;&#38477; 50% &#23558;&#26159;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#28040;&#24687;&#12290;&#8221;Nobre &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/environment/series/the-age-of-extinction"&gt;&#22312;&#27492;&#26597;&#25214;&#26356;&#22810;&#12298;&#28781;&#32477;&#26102;&#20195;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#24182;&#22312; Twitter &#19978;&#20851;&#27880;&#29983;&#29289;&#22810;&#26679;&#24615;&#35760;&#32773;&lt;a href="https://twitter.com/phoeb0?lang=en"&gt;&#33778;&#27604;&#183;&#38886;&#26031;&#39039; (Phoebe Weston&lt;/a&gt; ) &#21644;&#24085;&#29305;&#37324;&#20811;&#183;&#26684;&#26519;&#33778;&#23572;&#24503; ( &lt;a href="https://twitter.com/pgreenfielduk?lang=en"&gt;Patrick Greenfield)&lt;/a&gt; &#65292;&#20102;&#35299;&#25152;&#26377;&#26368;&#26032;&#26032;&#38395;&#21644;&#19987;&#39064;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#20891;&#20107;&#39134;&#34892;&#21592;&#39550;&#39542;&#30452;&#21319;&#26426;&#21467;&#36867;&#33267;&#20044;&#20811;&#20848;</title><link>https://www.theguardian.com/world/2023/aug/23/russian-military-pilot-reportedly-defects-to-ukraine-with-helicopter</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T16:13:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/59b7b998c25173e777f607483e1ff828bf9fc76c/0_112_3359_2016/master/3359.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9b2dc3d4ba2866bf4d34ae0632d02575" alt=""&gt; 8 &#26376; 9 &#26085;&#65292;&#19968;&#21517;&#20044;&#20811;&#20848;&#20891;&#20154;&#22312;&#20044;&#20811;&#20848;&#21033;&#27779;&#22827;&#22320;&#21306;&#35757;&#32451;&#26399;&#38388;&#25293;&#25668;&#19968;&#26550; Mi-8 &#30452;&#21319;&#26426;&#30340;&#29031;&#29255;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#26550;&#20420;&#32599;&#26031;&#20891;&#29992;&#30452;&#21319;&#26426;&#22312;&#20026;&#26399;&#20845;&#20010;&#26376;&#30340;&#24773;&#25253;&#34892;&#21160;&#20013;&#34987;&#35828;&#26381;&#21467;&#36867;&#21518;&#65292;&#38477;&#33853;&#22312;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20420;&#32599;&#26031;&#20891;&#20107;&#21338;&#20027;&#34920;&#31034;&#65292;&#19968;&#26550;&#36733;&#26377;&#19977;&#20154;&#30340;&#30452;&#21319;&#26426;&#8220;&#20960;&#21608;&#21069;&#8221;&#36234;&#36807;&#36793;&#22659;&#65292;&#20294;&#22768;&#31216;&#39134;&#26426;&#36855;&#20102;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#20044;&#20811;&#20848;&#30495;&#29702;&#25253;&#12299;&#25588;&#24341;&#22269;&#38450;&#24773;&#25253;&#26469;&#28304;&#30340;&#28040;&#24687;&#25253;&#36947;&#65292;&#36825;&#26550;&#21452;&#24341;&#25806; Mi-8 AMTSh &#27491;&#22312;&#20004;&#20010;&#31354;&#20891;&#22522;&#22320;&#20043;&#38388;&#39134;&#34892;&#65292;&#20026; Su-27 &#21644; Su-30 &#25112;&#26007;&#26426;&#36816;&#36755;&#38646;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20316;&#20026;&#21467;&#36867;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#21517;&#39134;&#34892;&#21592;&#30340;&#23478;&#20154;&#24050;&#32463;&#34987;&#36716;&#31227;&#21040;&#20044;&#20811;&#20848;&#65292;&#20182;&#20063;&#23558;&#21152;&#20837;&#20182;&#20204;&#30340;&#34892;&#21015;&#12290;&#20420;&#32599;&#26031;&#21338;&#23458;&#21644;&#20044;&#20811;&#20848;&#25253;&#36947;&#31216;&#65292;&#20004;&#21517;&#33337;&#21592;&#22343;&#36935;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#21457;&#35328;&#20154;&#20284;&#20046;&#35777;&#23454;&#36825;&#26550;&#39134;&#26426;&#24050;&#38477;&#33853;&#22312;&#20044;&#20811;&#20848;&#65292;&#20294;&#30001;&#20110;&#25919;&#24220;&#23545;&#24773;&#25253;&#34892;&#21160;&#20445;&#25345;&#27785;&#40664;&#65292;&#22240;&#27492;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#20250;&#26377;&#23448;&#26041;&#20449;&#24687;&#12290;&#25105;&#20204;&#38656;&#35201;&#31245;&#31561;&#19968;&#19979;&#65292;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#21253;&#25324;&#19982;&#24037;&#20316;&#20154;&#21592;&#19968;&#36215;&#65292;&#8221;&#23433;&#24503;&#28872;&#183;&#23588;&#32034;&#22827;&#21578;&#35785;&#22269;&#23478;&#30005;&#35270;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#39134;&#34892;&#21592;&#21487;&#33021;&#21467;&#36867;&#30340;&#28040;&#24687;&#26159;&#22312;&#26080;&#20154;&#26426;&#34989;&#20987;&lt;a href="https://www.theguardian.com/world/2023/aug/22/ukraine-drone-strike-reportedly-destroys-russian-flagship-supersonic-bomber"&gt;&#25703;&#27585;&#36317;&#31163;&#20044;&#20811;&#20848;&#25968;&#30334;&#20844;&#37324;&#26426;&#22330;&#30340;&#19968;&#26550;&#20420;&#32599;&#26031;&#36229;&#38899;&#36895;&#36720;&#28856;&#26426;&lt;/a&gt;&#20960;&#22825;&#21518;&#20256;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#31354;&#20891;&#19968;&#30452;&#26159;&#20854;&#25112;&#20105;&#26426;&#22120;&#20013;&#26368;&#20855;&#30772;&#22351;&#24615;&#30340;&#37096;&#20998;&#20043;&#19968;&#65292;&#23613;&#31649;&#23427;&#26410;&#33021;&#25511;&#21046;&#20044;&#20811;&#20848;&#19978;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21943;&#27668;&#24335;&#39134;&#26426;&#21644;&#30452;&#21319;&#26426;&#21521;&#27665;&#29992;&#30446;&#26631;&#21457;&#23556;&#23548;&#24377;&#21644;&#38750;&#21046;&#23548;&#28856;&#24377;&#65292;&#23427;&#20204;&#20026;&#21069;&#32447;&#37096;&#38431;&#25552;&#20379;&#30340;&#25903;&#25345;&#20351;&#20044;&#20811;&#20848;&#20891;&#38431;&#26356;&#38590;&#21457;&#21160;&#21453;&#25915;&#65292;&#31361;&#30772;&#20420;&#32599;&#26031;&#30340;&#38450;&#24481;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#19968;&#30452;&#25958;&#20419;&#35199;&#26041;&#30431;&#22269;&#25552;&#20379;&#26356;&#22909;&#30340;&#38450;&#31354;&#31995;&#32479;&#21644;&#39134;&#26426;&#26469;&#20445;&#25252;&#22269;&#23478;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20025;&#40614;&#21644;&#33655;&#20848;&#25215;&#35834;&lt;a href="https://www.theguardian.com/world/2023/aug/20/netherlands-to-donate-up-to-42-f-16-fighter-jets-to-ukraine"&gt;&#25552;&#20379;&#25968;&#21313;&#26550; F-16 &#25112;&#26007;&#26426;&#65292;&lt;/a&gt;&#36825;&#19968;&#27963;&#21160;&#36798;&#21040;&#20102;&#39640;&#28526;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#39134;&#26426;&#23558;&#22312;&#39134;&#34892;&#21592;&#22521;&#35757;&#22278;&#28385;&#23436;&#25104;&#21518;&#20998;&#25209;&#31227;&#20132;&#65292;&#20294;&#30001;&#20110;&#26032;&#26426;&#32452;&#20154;&#21592;&#22312;&#23398;&#20064;&#39550;&#39542;&#21644;&#32500;&#25252;&#39134;&#26426;&#20043;&#21069;&#24517;&#39035;&#25552;&#39640;&#33521;&#35821;&#27700;&#24179;&#65292;&#22240;&#27492;&#36825;&#31181;&#24773;&#20917;&#35201;&#21040;&#26126;&#24180;&#25165;&#20250;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#30340;&#23567;&#22411;&#31354;&#20891;&#30446;&#21069;&#30001;&#33487;&#32852;&#26631;&#20934;&#39134;&#26426;&#32452;&#25104;&#65292;&#27599;&#22825;&#21482;&#33021;&#25191;&#34892;&#21313;&#20960;&#27425;&#20302;&#39118;&#38505;&#20316;&#25112;&#20219;&#21153;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#25968;&#37327;&#19981;&#21450;&#20420;&#32599;&#26031;&#21516;&#31867;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33707;&#26031;&#31185;&#22312;&#21069;&#32447;&#22320;&#21306;&#30456;&#23545;&#20445;&#23432;&#22320;&#20351;&#29992;&#33258;&#24049;&#30340;&#39134;&#26426;&#65292;&#20294;&#20854;&#31354;&#20891;&#30340;&#35268;&#27169;&#24847;&#21619;&#30528;&#23427;&#26500;&#25104;&#20102;&#26356;&#22823;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20420;&#32599;&#26031;&#24222;&#22823;&#26426;&#38431;&#30340;&#32972;&#26223;&#19979;&#65292;&#19968;&#21517;&#35757;&#32451;&#26377;&#32032;&#30340;&#39134;&#34892;&#21592;&#22312;&#19968;&#27425;&#25104;&#21151;&#30340;&#20044;&#20811;&#20848;&#24773;&#25253;&#20219;&#21153;&#21518;&#21467;&#36867;&#65292;&#23558;&#27604;&#26426;&#32452;&#20154;&#21592;&#22833;&#35823;&#25439;&#22833;&#19968;&#26550;&#30452;&#21319;&#26426;&#36896;&#25104;&#26356;&#20005;&#37325;&#30340;&#20891;&#20107;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21338;&#20027;Fighterbomber&#23558;&#36825;&#27425;&#36328;&#22659;&#39134;&#34892;&#25551;&#36848;&#20026;&#19968;&#27425;&#20107;&#25925;&#65292;&#20182;&#32463;&#33829;&#30528;&#19968;&#20010;&#19982;&#20420;&#32599;&#26031;&#31354;&#20891;&#20851;&#31995;&#23494;&#20999;&#30340;Telegram&#39057;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#30001;&#20110;&#26576;&#31181;&#21407;&#22240;&#65292;&#26426;&#32452;&#20154;&#21592;&#36855;&#22833;&#20102;&#26041;&#21521;&#24182;&#36234;&#36807;&#20102;&#36793;&#22659;&#12290;&#8221;&#20182;&#35777;&#23454;&#20044;&#20811;&#20848;&#23186;&#20307;&#19978;&#27969;&#20256;&#30340;&#22270;&#29255;&#23601;&#26159;&#22833;&#36394;&#30340; Mi-8&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24847;&#35782;&#21040;&#38477;&#33853;&#22320;&#28857;&#21518;&#65292;&#20182;&#20204;&#35797;&#22270;&#36215;&#39134;&#65292;&#20294;&#30452;&#21319;&#26426;&#22312;&#22320;&#38754;&#26102;&#36973;&#21040;&#26538;&#20987;&#12290;&#25454;&#25512;&#27979;&#65292;&#20004;&#21517;&#33891;&#20107;&#20250;&#25104;&#21592;&#27515;&#20129;&#65292;&#25351;&#25381;&#23448;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21518;&#32493;&#24086;&#23376;&#20013;&#65292;&#20182;&#39539;&#26021;&#20102;&#39134;&#34892;&#21592;&#23478;&#20154;&#22312;&#20044;&#20811;&#20848;&#30340;&#35828;&#27861;&#65292;&#24182;&#22768;&#31216;&#19982;&#25152;&#26377;&#26426;&#32452;&#20154;&#21592;&#30340;&#20146;&#23646;&#20445;&#25345;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#20315;&#24471;&#35282;&#33337;&#19978;&#24184;&#23384;&#32773;&#31216;&#65292;&#19968;&#20123;&#20154;&#36339;&#20986;&#33337;&#35797;&#22270;&#19978;&#23736;</title><link>https://www.theguardian.com/world/2023/aug/23/cape-verde-boat-survivors-say-some-jumped-out-to-try-to-reach-land</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T15:41:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/179fbacb9993ea13442623ed508a738fdd05f157/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cbb31b924d6c1792ae18da5a4c23d6a2" alt=""&gt;&#27861;&#26031;&#21338;&#20234;&#30340;&#25151;&#23627;&#21644;&#33337;&#21482;&#40479;&#30640;&#22270;&lt;/div&gt;&lt;p&gt;&#38754;&#23545;&#39269;&#39295;&#12289;&#21475;&#28212;&#21644;&#19981;&#26029;&#19978;&#21319;&#30340;&#27515;&#20129;&#20154;&#25968;&#65292;&#22312;&#22823;&#35199;&#27915;&lt;a href="https://www.theguardian.com/world/2023/aug/17/cape-verde-migrant-boat-drifted-at-sea-for-a-month-after-alarm-raised-says-ngo"&gt;&#28418;&#27969;&#20102;&#19968;&#20010;&#22810;&#26376;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#20013;&lt;/a&gt;&#30340;&#19968;&#20123;&#20154;&#19981;&#24471;&#19981;&#25240;&#26029;&#33337;&#19978;&#30340;&#26408;&#24231;&#26885;&#65292;&#24076;&#26395;&#33021;&#22815;&#28418;&#28014;&#21040;&#38470;&#22320;&#19978;&#12290;&#24184;&#23384;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#36825;&#33368;&#20174;&#22622;&#20869;&#21152;&#23572;&#28023;&#28392;&#23567;&#38215;&#27861;&#26031;&#21338;&#32822;&#20986;&#21457;&#30340;&#25671;&#25671;&#26179;&#26179;&#30340;&#33337;&#22312;&lt;a href="https://www.theguardian.com/world/2023/aug/16/many-feared-dead-after-boat-capsizes-off-cape-verde"&gt;&#20315;&#24471;&#35282;&#38468;&#36817;&#34987;&#21457;&#29616;&lt;/a&gt;&#65292;&#25454;&#20449;&#24050;&#26377; 90 &#22810;&#20154;&#27515;&#20129;&#12290;&#24184;&#23384;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#20110; 7 &#26376; 10 &#26085;&#20986;&#21457;&#65292;&#30446;&#30340;&#26159;&#21040;&#36798;&#35199;&#29677;&#29273;&#21152;&#37027;&#21033;&#32676;&#23707;&#65292;&#24182;&#22312;&#24378;&#22823;&#30340;&#22823;&#35199;&#27915;&#20449;&#39118;&#30340;&#24433;&#21709;&#19979;&#28418;&#27969;&#20102;&#25968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;38 &#21517;&#24184;&#23384;&#32773;&#20013;&#30340; 37 &#20154;&#20056;&#39134;&#26426;&#36820;&#22238;&#22622;&#20869;&#21152;&#23572;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#22240;&#20026;&#36973;&#21463;&#30952;&#38590;&#32780;&#20173;&#28982;&#34394;&#24369;&#65292;&#25152;&#20197;&#34987;&#25285;&#26550;&#25260;&#30528;&#12290;&#21478;&#19968;&#20154;&#20173;&#22312;&#20315;&#24471;&#35282;&#20303;&#38498;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#22622;&#20869;&#21152;&#23572;&#30340;&#35199;&#29677;&#29273;&#30693;&#21517;&#28436;&#21592;&#24311;&#21338;&#183;&#26705;&#24067; (Thimbo Samb) &#35748;&#35782;&#19968;&#20123;&#24184;&#23384;&#32773;&#65292;&#20182;&#35828;&#36825;&#33368;&#33337;&#22312;&#20986;&#21457;&#20960;&#22825;&#20869;&#23601;&#36935;&#21040;&#20102;&#38382;&#39064;&#12290; &#8220;&#20182;&#20204;&#22312;&#22823;&#27915;&#20013;&#32791;&#23613;&#20102;&#26612;&#27833;&#65292;&#27809;&#26377;&#39135;&#29289;&#25110;&#27700;&#65292;&#24320;&#22987;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#27515;&#21435;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24067; (Samb) &#31461;&#24180;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#27861;&#26031;&#21338;&#20234; (Fass Boye) &#23398;&#20064;&#38035;&#40060;&#65292;&#28982;&#21518;&#22312; 17 &#23681;&#26102;&#65292;&#24576;&#30528;&#25104;&#20026;&#28436;&#21592;&#30340;&#26790;&#24819;&#65292;&#20056;&#33337;&#31359;&#36234;&#21361;&#38505;&#30340;&#35199;&#29677;&#29273;&#12290;&#19971;&#26376;&#20013;&#26092;&#65292;&#20182;&#21548;&#21040;&#26377;&#28040;&#24687;&#31216;&#19968;&#33368;&#28385;&#36733;&#26379;&#21451;&#21644;&#29087;&#20154;&#30340;&#33337;&#20174;&#36825;&#20010;&#26449;&#24196;&#20986;&#21457;&#65292;&#27839;&#30528;&#19990;&#30028;&#19978;&lt;a href="https://www.theguardian.com/world/2023/aug/11/more-than-2000-people-missing-at-sea-as-use-of-deadliest-route-to-eu-doubles"&gt;&#26368;&#33268;&#21629;&#30340;&#36801;&#24473;&#36335;&#32447;&lt;/a&gt;&#20043;&#19968;&#20986;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#65292;&#20182;&#25509;&#21040;&#20102;&#26449;&#37324;&#25171;&#26469;&#30340;&#24778;&#24908;&#22833;&#25514;&#30340;&#30005;&#35805;&#12290; &#8220;&#20182;&#20204;&#35828;&#20182;&#20204;&#27809;&#26377;&#21548;&#21040;&#26377;&#20851;&#36825;&#33368;&#33337;&#30340;&#20219;&#20309;&#28040;&#24687;&#65292;&#8221;&#20182;&#35828;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/cape-verde-boat-map/giv-13425aOMNiN6ir6rS/" data-alt="Map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/cape-verde-boat-map/giv-13425aOMNiN6ir6rS/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;&#34892;&#36208;&#36793;&#30028;&#8221;&#34920;&#31034;&#65292;7 &#26376; 20 &#26085;&#65292;&#36825;&#33368;&#22833;&#36394;&#30340;&#33337;&#21482;&#24050;&#21521;&#22235;&#20010;&#22269;&#23478;&#24403;&#23616;&#36890;&#25253;&#12290;&#20854;&#21019;&#22987;&#20154;&#28023;&#20262;&#23068;&#183;&#39532;&#33713;&#35834;&#183;&#21152;&#23572;&#26494; (Helena Maleno Garz&#243;n) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20174;&#37027;&#37324;&#24320;&#22987;&#26816;&#26597;&#20182;&#20204;&#20026;&#25628;&#23547;&#25237;&#20837;&#20102;&#21738;&#20123;&#36164;&#28304;&#12290;&#27491;&#22914;&#35813;&#22320;&#21306;&#30340;&#24815;&#20363;&#65292;&#23427;&#20204;&#26159;&#19981;&#22815;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#23572;&#26494;&#35828;&#65292;&#22905;&#32473;&#24403;&#23616;&#30041;&#19979;&#30340;&#21360;&#35937;&#26159;&#65292;&#36825;&#26159;&#19968;&#22330;&#19982;&#26102;&#38388;&#36187;&#36305;&#30340;&#27604;&#36187;&#12290; &#8220;&#36825;&#20123;&#20154;&#36880;&#28176;&#27515;&#21435;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#36827;&#34892;&#36866;&#24403;&#30340;&#25628;&#32034;&#65292;&#21033;&#29992;&#36164;&#28304;&#21644;&#21512;&#20316;&#65292;&#20182;&#20204;&#32943;&#23450;&#19981;&#20250;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#26705;&#24067;&#21644;&#27493;&#34892;&#36793;&#22659;&#24691;&#27714;&#24403;&#23616;&#32487;&#32493;&#25628;&#23547;&#26102;&#65292;&#26053;&#34892;&#32773;&#20204;&#22312;&#22823;&#35199;&#27915;&#19978;&#38543;&#24515;&#25152;&#27442;&#65292;&#38754;&#20020;&#30528;&#20307;&#28201;&#36807;&#20302;&#21644;&#33073;&#27700;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24067;&#35828;&#65306;&#8220;&#24403;&#27515;&#20129;&#20154;&#25968;&#24320;&#22987;&#25856;&#21319;&#26102;&#65292;&#19968;&#20123;&#20154;&#24320;&#22987;&#25226;&#33337;&#25286;&#25104;&#30862;&#29255;&#65292;&#24076;&#26395;&#23427;&#20204;&#33021;&#28418;&#28014;&#21040;&#38470;&#22320;&#19978;&#12290;&#8221; &#8220;&#20182;&#20204;&#32477;&#26395;&#20102;&#65292;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#33258;&#24049;&#30340;&#26379;&#21451;&#19968;&#20010;&#21448;&#19968;&#20010;&#22320;&#27515;&#21435;&#12290;&#20854;&#20013;&#19968;&#20154;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#30041;&#22312;&#36825;&#26465;&#33337;&#19978;&#65292;&#25105;&#20204;&#23601;&#20250;&#27515;&#12290;&#8221;&#25105;&#20204;&#23558;&#21162;&#21147;&#29983;&#23384;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#30041;&#22312;&#33337;&#19978;&#30340;&#20154;&#30475;&#30528;&#20182;&#20204;&#22312;&#27700;&#20013;&#28418;&#28014;&#20102;&#20960;&#20010;&#23567;&#26102;&#12290; &#8220;&#26368;&#32456;&#20182;&#20204;&#28040;&#22833;&#22312;&#20154;&#20204;&#30340;&#35270;&#32447;&#20013;&#65292;&#8221;&#26705;&#24067;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#19968;&#33368;&#35199;&#29677;&#29273;&#28180;&#33337; Zillarri &#21495;&#22312;&#20315;&#24471;&#35282;&#33832;&#23572;&#23707;&#20197;&#21271; 150 &#28023;&#37324;&#65288;277 &#20844;&#37324;&#65289;&#22788;&#21457;&#29616;&#20102;&#36825;&#33368;&#33337;&#12290; Zillarri &#36816;&#33829;&#21830; Pevasa &#30340;&#19968;&#21517;&#23448;&#21592;&#34920;&#31034;&#65292;&#24184;&#23384;&#32773;&#30340;&#24773;&#20917;&#8220;&#24456;&#31967;&#31957;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#20854;&#20013;&#26377;&#22235;&#21517;&#24180;&#40836;&#22312; 12 &#23681;&#33267; 16 &#23681;&#20043;&#38388;&#30340;&#20799;&#31461;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#24050;&#25214;&#21040;&#19971;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#24754;&#21095;&#35753;&#27861;&#26031;&#21338;&#20234;&#30340;&#23567;&#26449;&#24196;&#38663;&#24778;&#19981;&#24050;&#12290;&#24403;&#22320;&#35758;&#21592;&#33707;&#36798;&#183;&#26705;&#24067;&#19978;&#21608;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#24403;&#26102;&#30340;&#27668;&#27675;&#26159;&#8220;&#24754;&#20260;&#12289;&#24778;&#24853;&#12289;&#32477;&#26395;&#21644;&#23436;&#20840;&#24179;&#38745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/17/cape-verde-migrant-boat-drifted-at-sea-for-a-month-after-alarm-raised-says-ngo"&gt;&#26377;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#20174;&#35199;&#38750;&#20986;&#21457;&#21069;&#24448;&#21152;&#37027;&#21033;&#32676;&#23707;&#30340;&#33337;&#21482;&#21482;&#26377;&#19977;&#20998;&#20043;&#19968;&#21040;&#36798;&#37027;&#37324;&#12290;&#25454;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#31216;&#65292;&#33258; 2023 &#24180;&#21021;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377; 324 &#20154;&#22312;&#35797;&#22270;&#20174;&#35199;&#38750;&#25269;&#36798;&#21152;&#37027;&#21033;&#32676;&#23707;&#26102;&#27515;&#20129;&#65292;&#20854;&#20013;&#19981;&#21253;&#25324;&#20315;&#24471;&#35282;&#38468;&#36817;&#21457;&#29616;&#30340;&#33337;&#19978;&#36935;&#38590;&#32773;&#12290;&#20960;&#20046;&#39640;&#20986;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#24311;&#21338;&#183;&#26705;&#24067;&#34920;&#31034;&#65292;&#36825;&#27573;&#26053;&#31243;&#30340;&#24040;&#22823;&#39118;&#38505;&#19981;&#22826;&#21487;&#33021;&#38459;&#27490;&#35768;&#22810;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#38754;&#20020;&#30528;&#22833;&#19994;&#38382;&#39064;&#65292;&#32780;&#19988;&#24863;&#35273;&#22622;&#20869;&#21152;&#23572;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#21487;&#20197;&#25552;&#20379;&#32473;&#20182;&#20204;&#65292;&#20182;&#20204;&#35273;&#24471;&#33258;&#24049;&#21035;&#26080;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20030;&#20102;&#19968;&#20010;&#20005;&#23803;&#30340;&#20363;&#23376;&#65306;&#19968;&#33368;&#36733;&#30528;&#25968;&#21313;&#20154;&#30340;&#33337;&#26368;&#36817;&#31163;&#24320;&#27861;&#26031;&#36125;&#38468;&#36817;&#30340;&#28023;&#23736;&#65292;&#24050;&#32463;&#22833;&#36394;&#20004;&#20010;&#22810;&#26143;&#26399;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24067;&#35828;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20174;&#20315;&#24471;&#35282;&#38468;&#36817;&#21457;&#29616;&#30340;&#33337;&#19978;&#36820;&#22238;&#30340;&#20154;&#36824;&#27809;&#26377;&#35828;&#36807;&#35201;&#20877;&#27425;&#23581;&#35797;&#31359;&#36234;&#12290; &#8220;&#19981;&#36807;&#35805;&#34429;&#36825;&#20040;&#35828;&#65292;&#22914;&#26524;&#26126;&#22825;&#25105;&#21578;&#35785;&#20320;&#20854;&#20013;&#19968;&#21517;&#24184;&#23384;&#32773;&#27491;&#22312;&#36335;&#19978;&#65292;&#35831;&#19981;&#35201;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20840;&#30007;&#24615;&#26368;&#39640;&#27861;&#38498;&#32500;&#25345;&#20845;&#21608;&#22549;&#32974;&#31105;&#20196;</title><link>https://www.theguardian.com/us-news/2023/aug/23/south-carolina-supreme-court-abortion-ban</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T14:56:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/88762d8e2c1d34c7946e0ecaee332a635db65872/0_215_3250_1951/master/3250.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f5baa6fac03e0e9f6ecce008e21411a4" alt=""&gt;&#20116;&#26376;&#65292;&#31034;&#23041;&#32773;&#21644;&#31435;&#27861;&#32773;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#35758;&#20250;&#22823;&#21414;&#38598;&#20250;&#20105;&#21462;&#22549;&#32974;&#26435;&#12290;&lt;/div&gt;&lt;p&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26032;&#25104;&#31435;&#30340;&#20840;&#30007;&#24615;&#26368;&#39640;&#27861;&#38498;&#21608;&#19977;&#25197;&#36716;&#20102;&#22549;&#32974;&#26435;&#30340;&#31435;&#22330;&#65292;&#32500;&#25345;&#35813;&#24030;&#23545;&#35813;&#25163;&#26415;&#20026;&#26399;&#20845;&#21608;&#30340;&#20005;&#26684;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#32452;&#25512;&#32763;&#20102;&#27492;&#21069;&#27861;&#38498;&#35009;&#23450;&#31867;&#20284;&#38480;&#21046;&#36829;&#23466;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/22/obgyn-shortage-pregnancy-care-dobbs-abortion"&gt;&#22810;&#24067;&#26031;&#30340;&#20915;&#23450;&#21152;&#21095;&#20102;&#22919;&#20135;&#31185;&#30701;&#32570;&#65292;&#32473;&#22899;&#24615;&#24102;&#26469;&#20102;&#30171;&#33510;&#30340;&#24310;&#35823;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20116;&#26376;&#20221;&#65292;&#19968;&#21517;&#27861;&#23448;&lt;a href="https://www.theguardian.com/us-news/2023/may/26/south-carolina-abortion-ban-state-supreme-court-review"&gt;&#26242;&#26102;&#20572;&#27490;&lt;/a&gt;&#20102;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&lt;a href="https://www.theguardian.com/us-news/2023/may/23/south-carolina-abortion-ban-six-weeks"&gt;&#31105;&#27490;&#22823;&#22810;&#25968;&#24576;&#23381;&#20845;&#21608;&#24038;&#21491;&#22549;&#32974;&#30340;&#26032;&#27861;&#24459;&lt;/a&gt;&#65292;&#30452;&#21040;&#24030;&#26368;&#39640;&#27861;&#38498;&#23457;&#26597;&#35813;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#27861;&#23448;&#20811;&#21033;&#22827;&#39039;&#183;&#32445;&#26364; (Clifton Newman) &#20570;&#20986;&#30340;&#35009;&#20915;&#26159;&#22312;&#24030;&#24030;&#38271;&#20136;&#21033;&#183;&#40614;&#20811;&#39532;&#26031;&#29305; (Henry McMaster) &#31614;&#32626;&#35813;&#27861;&#26696;&#32422; 24 &#23567;&#26102;&#21518;&#20570;&#20986;&#30340;&#65292;&#36825;&#24847;&#21619;&#30528;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/south-carolina"&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&lt;/a&gt;&#23558;&#22312;&#21463;&#31934;&#21518;&#32422; 20 &#21608;&#24674;&#22797;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35009;&#20915;&#23545;&#29983;&#27542;&#26435;&#21033;&#27963;&#21160;&#20154;&#22763;&#26469;&#35828;&#26159;&#19968;&#20010;&#25171;&#20987;&#12290;&#21608;&#19977;&#65292;&#40614;&#20811;&#39532;&#26031;&#29305;&#23545;&#36825;&#19968;&#20915;&#23450;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#21457;&#34920;&#22768;&#26126;&#31216;&#65306;&#8220;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#26631;&#24535;&#30528;&#25105;&#20204;&#24030;&#21382;&#21490;&#19978;&#30340;&#19968;&#20010;&#21382;&#21490;&#24615;&#26102;&#21051;&#65292;&#20063;&#26159;&#25105;&#20204;&#24030;&#35768;&#22810;&#20154;&#22810;&#24180;&#26469;&#21162;&#21147;&#24037;&#20316;&#21644;&#20915;&#24515;&#30340;&#32467;&#26230;&#65292;&#20197;&#30830;&#20445;&#29983;&#21629;&#30340;&#31070;&#22307;&#24615;&#12290;&#8221;&#21463;&#21040;&#20445;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#20973;&#20511;&#36825;&#19968;&#32988;&#21033;&#65292;&#25105;&#20204;&#20445;&#25252;&#20102;&#26080;&#25968;&#26410;&#20986;&#29983;&#20799;&#31461;&#30340;&#29983;&#21629;&#65292;&#24182;&#37325;&#30003;&#20102;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20316;&#20026;&#32654;&#22269;&#26368;&#21453;&#22549;&#32974;&#24030;&#20043;&#19968;&#30340;&#22320;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#32467;&#26524;&#26159; 4 &#27604; 1&#65292;&#39318;&#24109;&#22823;&#27861;&#23448;&#21776;&#32435;&#24503;&#183;&#36125;&#33922; (Donald Beatty) &#22788;&#20110;&#23569;&#25968;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19968;&#24180;&#22810;&#21069;&#65292; &lt;a href="https://www.theguardian.com/world/2022/jun/24/roe-v-wade-overturned-abortion-summary-supreme-court"&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#20102;&lt;/a&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/roe-v-wade"&gt;&#32599;&#20234;&#35785;&#38886;&#24503;&lt;/a&gt;&#26696;&#65292;&#25512;&#32763;&#20102;&#32852;&#37030;&#22312;&#32654;&#22269;&#23547;&#27714;&#22549;&#32974;&#30340;&#26435;&#21033;&#65292;&#23558;&#26435;&#21147;&#20132;&#36824;&#32473;&#24030;&#35758;&#20250;&#65292;&#21453;&#22549;&#32974;&#28216;&#35828;&#22242;&#20307;&#21644;&#26497;&#31471;&#20445;&#23432;&#27966;&#31435;&#27861;&#32773;&#22312;&#24030;&#35758;&#20250;&#20013;&#33719;&#32988;&#12290;&#21508;&#24030;&#23601;&#27492;&#20107;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;&lt;/em&gt;...&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 23:22:02 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#28779;&#28798;&#24184;&#23384;&#32773;&#25958;&#20419;&#25552;&#20132;DNA&#20197;&#24110;&#21161;&#35782;&#21035;&#21463;&#23475;&#32773;</title><link>https://www.theguardian.com/us-news/2023/aug/23/hawaii-fire-victims-dna</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T14:16:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/17bf0f000d4c0a5de698a4648d782157072bdbc2/0_58_3936_2362/master/3936.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0ce13468b82672a0711cd1fdc70eb75e" alt=""&gt;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#22312;&#25289;&#28023;&#32435;&#24066;&#25919;&#20013;&#24515;&#20030;&#34892;&#30340;&#31038;&#21306;&#27963;&#21160;&#20013;&#25317;&#25265;&#20102;&#20182;&#30340;&#22971;&#23376;&#26480;&#31859;&#183;&#26684;&#26519;&#12290;&#24030;&#38271;&#35686;&#21578;&#23621;&#27665;&#35201;&#20570;&#22909;&#24212;&#23545;&#8220;&#26356;&#22810;&#29983;&#21629;&#25439;&#22833;&#8221;&#30340;&#20934;&#22791;&#12290;&lt;/div&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#35686;&#21578;&#23621;&#27665;&#65292;&#35201;&#20570;&#22909;&#24212;&#23545;&#8220;&#26356;&#22810;&#29983;&#21629;&#25439;&#22833;&#8221;&#30340;&#20934;&#22791;&#65292;&#23448;&#21592;&#20204;&#35201;&#27714;&#24184;&#23384;&#32773;&#25552;&#20132; DNA &#21644;&#25351;&#32441;&#65292;&#20197;&#24110;&#21161;&#35782;&#21035;&#22312;&#27611;&#20234;&#23707;&#37326;&#28779;&#20013;&#20007;&#29983;&#30340;&#20146;&#23646;&#65292;&#22240;&#20026;&#20173;&#26377;&#22823;&#37327;&#20154;&#21592;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#25958;&#20419;&#22799;&#23041;&#22839;&#20154;&#20570;&#22909;&#20934;&#22791;&#65292;&#24212;&#23545;&#22799;&#23041;&#22839;&#32676;&#23707;&#31532;&#20108;&#22823;&#23707;&#36973;&#21463;&#30772;&#22351;&#36896;&#25104;&#30340;&#26356;&#39640;&#27515;&#20129;&#20154;&#25968;&#65292;&#22240;&#20026;&#35686;&#26041;&#20173;&#22312;&#21162;&#21147;&#23547;&#25214;&#19979;&#33853;&#19981;&#26126;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/22/hawaii-fires-climate-crisis-pacific-people"&gt;&#22799;&#23041;&#22839;&#22823;&#28779;&#26159;&#27668;&#20505;&#21361;&#26426;&#32473;&#22826;&#24179;&#27915;&#20154;&#27665;&#36896;&#25104;&#25439;&#22833;&#30340;&#21487;&#24597;&#39044;&#20806;&#12290;&#22522;&#20122;&#23068;&#183;&#36798;&#25991;&#27874;&#29305;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30830;&#23454;&#39044;&#35745;&#20250;&#30475;&#21040;&#26356;&#22810;&#20154;&#20007;&#29983;&#65292;&#8221;&#26684;&#26519;&#22312;&#21608;&#20108;&#26202;&#38388;&lt;a href="https://twitter.com/GMA/status/1694314225013821778?s=20"&gt;&#25509;&#21463;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#38468;&#23646;&#26426;&#26500; KITV &#37319;&#35775;&#26102;&lt;/a&gt;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26159;&#19968;&#22330;&#24754;&#21095;&#12290;&#25105;&#24819;&#35753;&#27599;&#20010;&#20154;&#37117;&#20026;&#27492;&#20570;&#22909;&#20934;&#22791;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23448;&#26041;&#24050;&#30693;&#33267;&#23569;&#26377; 115 &#20154;&#27515;&#20110;&#33538;&#23452;&#23707;&#23665;&#28779;&#65292;&#20294;&#20173;&#26377;&#32422; 1,100 &#20154;&#19979;&#33853;&#19981;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#38271;&#32422;&#32752;&#183;&#20329;&#23572;&#33922;&#22467;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#30340;&#22242;&#38431;&#22312;&#32534;&#21046;&#19968;&#20221;&#21487;&#38752;&#30340;&#22833;&#36394;&#20154;&#21592;&#21517;&#21333;&#26041;&#38754;&#38754;&#20020;&#22256;&#38590;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#21482;&#25552;&#20379;&#37096;&#20998;&#21517;&#31216;&#65292;&#32780;&#22312;&#20854;&#20182;&#24773;&#20917;&#19979;&#65292;&#21517;&#31216;&#21487;&#33021;&#20250;&#37325;&#22797;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#27809;&#26377;&#31192;&#23494;&#65292;&#27809;&#26377;&#38544;&#34255;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#33719;&#24471;&#19968;&#20221;&#32463;&#36807;&#39564;&#35777;&#30340;&#21517;&#21333;&#12290;&#30446;&#21069;&#26377; 1,100 &#20010;&#21517;&#23383;&#65292;&#25105;&#20204;&#30693;&#36947;&#20854;&#20013;&#36824;&#26377;&#20313;&#37327;&#65292;&#20854;&#20013;&#19968;&#20123;&#21482;&#26377;&#21517;&#23383;&#65292;&#27809;&#26377;&#32852;&#31995;&#30005;&#35805;&#12290;&#25152;&#20197;&#26377;&#20154;&#35828;&#8216;&#32422;&#32752;&#22833;&#36394;&#20102;&#8217;&#65292;&#24403;&#25105;&#20204;&#35797;&#22270;&#22238;&#30005;&#35805;&#26102;&#65292;&#27809;&#26377;&#20154;&#25509;&#21548;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25152;&#20197;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#28040;&#38500;&#36825;&#19968;&#28857;&#65292;&#20351;&#20854;&#23613;&#21487;&#33021;&#20934;&#30830;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#23459;&#24067;&#65292;&#20316;&#20026;&#22799;&#23041;&#22839;&#26356;&#22823;&#33539;&#22260;&#30340;&#24674;&#22797;&#24037;&#20316;&#30340;&#19968;&#37096;&#20998;&#65292;&#23558;&#25628;&#23547;&#27599;&#24231;&#34987;&#28779;&#28798;&#25439;&#22351;&#30340;&#24314;&#31569;&#29289;&#30340;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#35777;&#23454;&#65292;&#25152;&#26377;&#21333;&#23618;&#20303;&#23429;&#22343;&#24050;&#34987;&#25628;&#26597;&#12290;&#24403;&#23616;&#22312;&#21608;&#19968;&#21457;&#24067;&#30340;&#26368;&#26032;&#28040;&#24687;&#20013;&#34920;&#31034;&#65292;&#23448;&#21592;&#20204;&#29616;&#22312;&#23558;&#32487;&#32493;&#25628;&#26597;&#22810;&#23618;&#25151;&#20135;&#21644;&#21830;&#19994;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#23616;&#27491;&#38754;&#20020;&#30528;&#35797;&#22270;&#30830;&#35748;&#19979;&#33853;&#19981;&#26126;&#32773;&#30340;&#29366;&#20917;&#30340;&#25361;&#25112;&#65292;&#21253;&#25324;&#26377;&#22810;&#23569;&#20154;&#27515;&#20129;&#65292;&#26377;&#22810;&#23569;&#20154;&#24050;&#23433;&#20840;&#25269;&#36798;&#20294;&#23578;&#26410;&#30331;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&#25628;&#25937;&#37096;&#38376;&#24050;&#35201;&#27714;&#23621;&#27665;&#25552;&#20379;&#25351;&#32441;&#21644; DNA &#26469;&#35782;&#21035;&#20146;&#23646;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#65292;&#21482;&#26377; 104 &#20010;&#23478;&#24237;&#25552;&#20132;&#20102; DNA &#26679;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#26816;&#23519;&#23448;&#23433;&#24503;&#40065;&#183;&#39532;&#19969; (Andrew Martin) &#34920;&#31034;&#65292;&#21069;&#26469;&#25552;&#20379; DNA &#26679;&#26412;&#30340;&#23478;&#24237;&#25104;&#21592;&#25968;&#37327;&#27604;&#20840;&#22269;&#20854;&#20182;&#37325;&#22823;&#28798;&#38590;&#26102;&#8220;&#23569;&#24471;&#22810;&#8221;&#65292;&#20294;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#20851;&#24515;&#30340;&#38382;&#39064;&#65292;&#36825;&#23601;&#26159;&#25105;&#20170;&#22825;&#26469;&#36825;&#37324;&#30340;&#21407;&#22240;&#65292;&#36825;&#23601;&#26159;&#25105;&#23547;&#27714;&#24110;&#21161;&#30340;&#21407;&#22240;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#33922;&#22467;&#36824;&#25958;&#20419;&#20154;&#20204;&#25552;&#20379; DNA&#65292;&#24182;&#22312;&#26377;&#20146;&#23646;&#19979;&#33853;&#19981;&#26126;&#30340;&#24773;&#20917;&#19979;&#21521;&#35686;&#26041;&#25552;&#20132;&#25253;&#21578;&#65292;&#24182;&#25552;&#20379;&#23613;&#21487;&#33021;&#22810;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#35273;&#24471;&#20320;&#26377;&#19968;&#20010;&#23478;&#24237;&#25104;&#21592;&#19979;&#33853;&#19981;&#26126;&#65292;&#35831;&#25552;&#20379; DNA&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20570;&#25253;&#21578;&#21543;&#12290;&#35753;&#25105;&#20204;&#24324;&#28165;&#26970;&#36825;&#19968;&#28857;&#12290;&#19968;&#20010;&#27809;&#26377;&#22238;&#35843;&#30340;&#21517;&#23383;&#23545;&#20219;&#20309;&#20154;&#37117;&#27809;&#26377;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 22:22:03 +0800</pubDate></item><item><title>&#21326;&#20026;&#34987;&#25351;&#25511;&#24314;&#36896;&#31192;&#23494;&#24494;&#33455;&#29255;&#24037;&#21378;&#20197;&#36867;&#36991;&#32654;&#22269;&#21046;&#35009;</title><link>https://www.theguardian.com/technology/2023/aug/23/huawei-accused-building-secret-microchip-semiconductor-factories-us-sanctions</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T13:20:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ee54edf463153619f7409ccb30e87abf15ac7e9a/0_72_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=31990f8032335960963c176ac08ff0ba" alt=""&gt;&#30007;&#23376;&#22312;&#21326;&#20026;&#26631;&#24535;&#19979;&#20351;&#29992;&#25163;&#26426;&lt;/div&gt;&lt;p&gt;&#25454;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#19968;&#23478;&#39046;&#20808;&#30340;&#21322;&#23548;&#20307;&#21046;&#36896;&#21830;&#21327;&#20250;&#25351;&#25511;&#21326;&#20026;&#22312;&#20013;&#22269;&#21508;&#22320;&#24314;&#31435;&#19968;&#31995;&#21015;&#31192;&#23494;&#33455;&#29255;&#21046;&#36896;&#35774;&#26045;&#65292;&#20197;&#24110;&#21161;&#36825;&#23478;&#31185;&#25216;&#20844;&#21496;&#32469;&#36807;&#32654;&#22269;&#30340;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#26032;&#38395;&#31038;&#25588;&#24341;&#24635;&#37096;&#20301;&#20110;&#21326;&#30427;&#39039;&#30340;&#21322;&#23548;&#20307;&#34892;&#19994;&#21327;&#20250;&#30340;&#35805;&#35828;&#65292;&#36825;&#23478;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#21435;&#24180;&#24320;&#22987;&#28041;&#36275;&#33455;&#29255;&#29983;&#20135;&#65292;&#24182;&#20174;&#25919;&#24220;&#33719;&#24471;&#20102;&#20272;&#35745; 300 &#20159;&#32654;&#20803;&#65288;237 &#20159;&#33521;&#38225;&#65289;&#30340;&#22269;&#23478;&#36164;&#37329;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#21326;&#20026;&#25910;&#36141;&#20102;&#33267;&#23569;&#20004;&#20010;&#29616;&#26377;&#24037;&#21378;&#65292;&#24182;&#27491;&#22312;&#24314;&#35774;&#21478;&#22806;&#19977;&#20010;&#24037;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#20110;&#23433;&#20840;&#32771;&#34385;&#65292;&#32654;&#22269;&#21830;&#21153;&#37096;&lt;a href="https://www.theguardian.com/us-news/2019/may/15/donald-trump-national-emergency-telecoms-threats-huawei"&gt;&#20110; 2019 &#24180;&#23558;&#21326;&#20026;&#21015;&#20837;&#20986;&#21475;&#31649;&#21046;&#21517;&#21333;&lt;/a&gt;&#12290;&#35813;&#20844;&#21496;&#21542;&#35748;&#23384;&#22312;&#23433;&#20840;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#22914;&#26524;&#21326;&#20026;&#20687;&#21322;&#23548;&#20307;&#34892;&#19994;&#21327;&#20250;&#25152;&#25351;&#25511;&#30340;&#37027;&#26679;&#65292;&#20197;&#20854;&#20182;&#20844;&#21496;&#30340;&#21517;&#20041;&#24314;&#35774;&#35774;&#26045;&#65292;&#37027;&#20040;&#23427;&#25110;&#35768;&#33021;&#22815;&#32469;&#36807;&#32654;&#22269;&#25919;&#24220;&#30340;&#38480;&#21046;&#65292;&#38388;&#25509;&#36141;&#20080;&#32654;&#22269;&#33455;&#29255;&#21046;&#36896;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#21322;&#23548;&#20307;&#34892;&#19994;&#21327;&#20250;&#21644;&#21326;&#20026;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20026;&#24050;&#34987;&#21015;&#20837;&#32654;&#22269;&#30340;&#36152;&#26131;&#21517;&#21333;&#65292;&#35813;&#21517;&#21333;&#38480;&#21046;&#22823;&#22810;&#25968;&#20379;&#24212;&#21830;&#21521;&#35813;&#20844;&#21496;&#36816;&#36865;&#36135;&#29289;&#21644;&#25216;&#26415;&#65292;&#38500;&#38750;&#20182;&#20204;&#33719;&#24471;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#32487;&#32493;&#21152;&#24378;&#25511;&#21046;&#65292;&#20999;&#26029;&#21326;&#20026;&#36141;&#20080;&#25110;&#35774;&#35745;&#20026;&#20854;&#22823;&#37096;&#20998;&#20135;&#21697;&#25552;&#20379;&#21160;&#21147;&#30340;&#21322;&#23548;&#20307;&#33455;&#29255;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#26417;&#21033;&#23433;&#23612;&#39044;&#35745;&#22312;&#20304;&#27835;&#20122;&#24030;&#33258;&#39318;&#65292;&#32618;&#21517;&#26159;&#20182;&#26159;&#29305;&#26391;&#26222;&#36873;&#20030;&#38452;&#35851;&#30340;&#20027;&#35201;&#21516;&#35851; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/23/trump-giuliani-georgia-fulton-republican-debate-politics-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T13:21:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/aafd94d7b5cb6c7d5e0dba9cf5e59a351fd5c033/0_114_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=584d2ac6bf83e0ce6515f831389630cf" alt=""&gt;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#20110; 2021 &#24180; 1 &#26376; 6 &#26085;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#21457;&#34920;&#35762;&#35805;&#25903;&#25345;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#39044;&#35745;&#23558;&#20110;&#21608;&#19977;&#22312;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#25970;&#35784;&#21202;&#32034;&#26696;&#20013;&#33258;&#39318;</title><link>https://www.theguardian.com/us-news/2023/aug/23/rudy-giuliani-surrender-georgia-elections-racketeering-case</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T12:27:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e7d2262911b91af7b9edadb6d67bc94172afe8cd/0_266_4013_2409/master/4013.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f37cec6bf07a7331d31284e878b5cbc9" alt=""&gt; 2016 &#24180; 11 &#26376; 20 &#26085;&#65292;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#21644;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#26032;&#27901;&#35199;&#24030;&#36125;&#24503;&#26126;&#26031;&#29305;&#38215;&#30340;&#29305;&#26391;&#26222;&#22269;&#38469;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#12290;&lt;/div&gt;&lt;p&gt;&#21069;&#32445;&#32422;&#24066;&#38271;&#20860;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#39044;&#35745;&#23558;&#22312;&#21608;&#19977;&#33258;&#39318;&#65292;&#38754;&#20020;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#25970;&#35784;&#21202;&#32034;&#26696;&#30340;&#25351;&#25511;&#65292;&#32780;&#20960;&#20010;&#23567;&#26102;&#21069;&#65292;&#26816;&#23519;&#23448;&lt;a href="https://www.ajc.com/politics/first-mug-shots-in-trump-georgia-election-case-released/AMDXQP2OF5HCTGE6EYCY3D2OPQ/"&gt;&#20844;&#24067;&#20102;&#39318;&#25209;&#34987;&#30331;&#35760;&#30340;&#20004;&#21517;&#34987;&#21578;&#30340;&#29031;&#29255;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/22/donald-trump-surrender-fulton-county-jail-thursday-night"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23558;&#20110;&#21608;&#22235;&#26202;&#19978;&#22312;&#23500;&#23572;&#39039;&#21439;&#30417;&#29425;&#33258;&#39318;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#38388;&#65292;&#23500;&#23572;&#39039;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#20844;&#24067;&#20102;&#20122;&#29305;&#20848;&#22823;&#25285;&#20445;&#20154;&#26031;&#31185;&#29305;&#183;&#38669;&#23572;(Scott Hall)&#21644;&#29305;&#26391;&#26222;&#31454;&#36873;&#24459;&#24072;&#32422;&#32752;&#183;&#20234;&#22763;&#26364;(John Eastman)&#25237;&#38477;&#21518;&#30340;&#39044;&#35746;&#29031;&#29255;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#23494;&#35851;&#25512;&#32763;&#20304;&#27835;&#20122;&#24030;2020&#24180;&#22823;&#36873;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#25588;&#24341;&#22810;&#20301;&#30693;&#24773;&#20154;&#22763;&#30340;&#35805;&lt;a href="https://twitter.com/GMA/status/1694309386716401761"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#26417;&#21033;&#23433;&#23612;&#23558;&#20110;&#21608;&#19977;&#19978;&#21320;&#33258;&#39318;&#12290;&#25454;&#20102;&#35299;&#65292;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/aug/22/donald-trump-surrender-fulton-county-jail-thursday-night"&gt;&#35745;&#21010;&#20110;&#21608;&#22235;&#26202;&#33258;&#39318;&lt;/a&gt;&#12290;&#28982;&#32780;&#65292;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#21644;2024&#24180;&#20505;&#36873;&#20154;&#22312;&#21608;&#19977;&#19978;&#21320;&#22312;&#20854;Truth Social&#24179;&#21488;&#19978;&#21457;&#24067;&#30340;&#22768;&#26126;&#20013;&#25552;&#21040;&#20102;&#26356;&#26089;&#30340;&#26102;&#38388;&#12290; &#8220;&#26126;&#22825;&#19979;&#21320;&#25105;&#23558;&#33258;&#35946;&#22320;&#22312;&#20304;&#27835;&#20122;&#24030;&#22240;&#36873;&#20030;&#27450;&#35784;&#25351;&#25511;&#32780;&#34987;&#25429;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#29305;&#26391;&#26222;&#22312;&#31532;&#22235;&#36215;&#26696;&#20214;&#20013;&#25104;&#20026;&#21009;&#20107;&#34987;&#21578;&#65292;&#24403;&#26102;&lt;a href="https://www.theguardian.com/us-news/2023/aug/14/donald-trump-georgia-indictment-2020-election"&gt;&#22823;&#38506;&#23457;&#22242;&#25552;&#20132;&#20102;&#19968;&#20221;&#21253;&#21547; 41 &#39033;&#32618;&#21517;&#30340;&#24222;&#22823;&#36215;&#35785;&#20070;&lt;/a&gt;&#65292;&#25351;&#25511;&#29305;&#26391;&#26222;&#21644;&#21253;&#25324;&#26417;&#21033;&#23433;&#23612;&#22312;&#20869;&#30340; 18 &#21517;&#21516;&#26696;&#34987;&#21578;&#21442;&#19982;&#29359;&#32618;&#27963;&#21160;&#24182;&#23454;&#26045;&#36873;&#20030;&#27450;&#35784;&#65292;&#35797;&#22270;&#25197;&#36716;&#20182;&#30340;&#32618;&#34892;&#12290; 2020 &#24180;&#36133;&#32473;&#20052;&#183;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#33258;&#39318;&#24182;&#20197; 10 &#19975;&#32654;&#20803;&#20445;&#37322;&#37329;&#33719;&#37322;&#21518;&#65292;&#24459;&#24072;&#32422;&#32752;&#183;&#20234;&#22763;&#26364; (John Eastman) &#34920;&#31034;&#65292;&#20182;&#8220;&#30456;&#20449;&#65292;&#24403;&#27861;&#24459;&#22312;&#26412;&#27425;&#35785;&#35772;&#20013;&#24471;&#21040;&#24544;&#23454;&#36866;&#29992;&#26102;&#65292;&#25105;&#21644;&#25105;&#30340;&#25152;&#26377;&#20849;&#21516;&#34987;&#21578;&#37117;&#23558;&#24471;&#21040;&#20805;&#20998;&#35777;&#26126;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#22763;&#26364;&#38754;&#20020;&#20061;&#39033;&#25351;&#25511;&#65292;&#21253;&#25324;&#36829;&#21453;&#35813;&#24030;&#30340; RICO &#27861;&#26696;&#12289;&#20018;&#35851;&#20882;&#20805;&#20844;&#32844;&#20154;&#21592;&#20197;&#21450;&#20018;&#35851;&#25552;&#20132;&#34394;&#20551;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#22763;&#26364;&#34917;&#20805;&#35828;&#65292;&#20182;&#23545;&#20195;&#34920;&#24635;&#32479;&#24182;&#19981;&#21518;&#24724;&#12290;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#20173;&#28982;&#35748;&#20026; 2020 &#24180;&#36873;&#20030;&#34987;&#31363;&#21462;&#26102;&#65292;&#20234;&#22763;&#26364;&#22238;&#31572;&#35828;&#65306;&#8220;&#24403;&#28982;&#65292;&#25105;&#35748;&#20026;&#27627;&#26080;&#30097;&#38382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#23572;&#22312;&#34987;&#25351;&#25511;&#36829;&#21453;&#35813;&#24030;&#12298;&#37324;&#31185;&#27861;&#26696;&#12299;&#21518;&#65292;&#20197; 10,000 &#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#33719;&#37322;&#12290;&#34987;&#39044;&#35746;&#21518;&#20182;&#27809;&#26377;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35746;&#21518;&#65292;&#23500;&#23572;&#39039;&#35686;&#38271;&#24085;&#29305;&#37324;&#20811;&#183;&#25289;&#24052;&#29305;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#21644;&#20849;&#21516;&#34987;&#21578;&#23558;&#21463;&#21040;&#19982;&#31649;&#36758;&#33539;&#22260;&#20869;&#20854;&#20182;&#21009;&#20107;&#34987;&#21578;&#30456;&#21516;&#30340;&#24453;&#36935;&#12290; &#8220;&#20320;&#30340;&#36523;&#20221;&#24182;&#19981;&#37325;&#35201;&#12290;&#25105;&#20204;&#20026;&#20320;&#20934;&#22791;&#20102;&#19968;&#24352;&#29031;&#29255;&#65292;&#8221;&#25289;&#24052;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#35266;&#23519;&#23478;&#23558;&#25919;&#21464;&#19982;&#24635;&#32479;&#23545;&#27431;&#30431;&#31227;&#27665;&#25919;&#31574;&#30340;&#25903;&#25345;&#32852;&#31995;&#36215;&#26469;</title><link>https://www.theguardian.com/world/2023/aug/23/niger-observers-link-coup-to-president-mohamed-bazoum-support-of-eu-migration-policies-people-smuggling</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T11:36:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/57108fcabb1bbefed6556b3c638a336b3d3ac954/0_234_7008_4205/master/7008.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=008713c12cc73188852025dbe0971520" alt=""&gt;&#25919;&#21464;&#21069;&#19968;&#20010;&#26376;&#65292;&#23612;&#26085;&#23572;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#65288;&#21491;&#65289;&#22312;&#24052;&#40654;&#20250;&#35265;&#20102;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#12290;&lt;/div&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#23558;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#23545;&#27431;&#30431;&#26088;&#22312;&#25212;&#26432;&#21271;&#38750;&#31227;&#27665;&#36335;&#32447;&#30340;&#25919;&#31574;&#30340;&#25903;&#25345;&#19982;&#20182;&#19978;&#20010;&#26376;&#34987;&#32610;&#40668;&#23612;&#26085;&#23572;&#24635;&#32479;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 26 &#26085;&#65292;&#38470;&#20891;&#20891;&#23448;&#25512;&#32763;&#20102;&#24052;&#31062;&#22982;&#65292;&#23612;&#26085;&#23572;&#25104;&#20026;&#32487;&#24067;&#22522;&#32435;&#27861;&#32034;&#12289;&#20960;&#20869;&#20122;&#21644;&#39532;&#37324;&#20043;&#21518;&#65292;&#33258; 2020 &#24180;&#20197;&#26469;&#31532;&#22235;&#20010;&#21457;&#29983;&#25919;&#21464;&#30340;&#35199;&#38750;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#20869;&#65292;&#24052;&#31062;&#22982;&#19982;&#23612;&#26085;&#23572;&#25919;&#24220;&#22312;&#27431;&#30431;&#24403;&#23616;&#30340;&#25903;&#25345;&#19979;&#20110; 2015 &#24180;&#27431;&#27954;&#38590;&#27665;&#21361;&#26426;&#26368;&#20005;&#37325;&#26102;&#24341;&#20837;&#30340;&#19968;&#39033; &lt;a href="https://www.theguardian.com/world/2015/may/12/niger-passes-law-to-fight-people-smuggling"&gt;&#25171;&#20987;&#20154;&#21475;&#36208;&#31169;&#30340;&#27861;&#24459;&lt;/a&gt;&#23494;&#20999;&#30456;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19982;&#27431;&#30431;&#39046;&#23548;&#20154;&#36798;&#25104;&#30340;&#21327;&#35758;&#26465;&#27454;&#65292;&#23612;&#26085;&#23572;&#8212;&#8212;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#20063;&#26159;&#21069;&#24448;&#21033;&#27604;&#20122;&#21644;&#21335;&#27431;&#30340;&#20154;&#20204;&#30340;&#20013;&#36716;&#31449;&#8212;&#8212;&#33719;&#24471;&#20102;&#25588;&#21161;&#36164;&#37329;&#65292;&#20197;&#25442;&#21462;&#23553;&#38145;&#21521;&#21271;&#33322;&#32447;&#30340;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#31062;&#22982;&#20110; 2016 &#24180;&#25104;&#20026;&#20869;&#25919;&#37096;&#38271;&#65292;&#21516;&#24180;&#35813;&#27861;&#24459;&#23454;&#26045;&#12290;&#35813;&#31435;&#27861;&#34987;&#31216;&#20026;&#8220;&#24052;&#31062;&#22982;&#27861;&#8221;&#12290; 2021&#24180;&#65292;&#20182;&#36194;&#24471;&#36873;&#20030;&#65292;&#36814;&#26469;&#23612;&#26085;&#23572;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#27425;&#21644;&#24179;&#26435;&#21147;&#36807;&#28193;&#65292;&#21463;&#21040;&#21253;&#25324;&#21069;&#27542;&#27665;&#22269;&#23478;&#27861;&#22269;&#22312;&#20869;&#30340;&#22269;&#38469;&#31038;&#20250;&#30340;&#28909;&#28872;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#31435;&#27861;&#36973;&#21040;&#20102;&#23612;&#26085;&#23572;&#20891;&#26041;&#20154;&#22763;&#30340;&#21453;&#23545;&#65292;&#20182;&#20204;&#27492;&#21069;&#26366;&#20174;&#20154;&#21475;&#36208;&#31169;&#32773;&#21644;&#34987;&#36208;&#31169;&#32773;&#30340;&#36159;&#36162;&#20013;&#33719;&#24471;&#32463;&#27982;&#21033;&#30410;&#12290; &lt;/p&gt;&lt;figure data-media-id="3a3b390ac430088750fc5f04e5624b7eacadc26d"&gt;&lt;img src="https://media.guim.co.uk/3a3b390ac430088750fc5f04e5624b7eacadc26d/0_105_4468_2681/1000.jpg" alt="2015 &#24180;&#65292;&#20154;&#20204;&#22352;&#22312;&#30382;&#21345;&#36710;&#21518;&#24231;&#19978;&#65292;&#31163;&#24320;&#23612;&#26085;&#23572;&#38463;&#21152;&#24503;&#20857;&#37066;&#21306;&#21069;&#24448;&#21033;&#27604;&#20122;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2015 &#24180;&#65292;&#20154;&#20204;&#22352;&#22312;&#30382;&#21345;&#36710;&#21518;&#24231;&#19978;&#65292;&#31163;&#24320;&#23612;&#26085;&#23572;&#38463;&#21152;&#24503;&#20857;&#37066;&#21306;&#21069;&#24448;&#21033;&#27604;&#20122;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Issouf Sanogo/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38463;&#21152;&#24503;&#20857;&#65288;&#38463;&#21152;&#24503;&#20857;&#26159;&#19968;&#24231;&#27801;&#28448;&#22478;&#24066;&#65292;&#26366;&#32463;&#26377;&#25968;&#21315;&#20154;&#32463;&#36807;&#65289;&#30340;&#31038;&#21306;&#39046;&#34966;&#38463;&#23572;&#24247;&#22855;&#183;&#31302;&#32597;&#40664;&#24503; (Alkontchy Mohamed) &#34920;&#31034;&#65292;&#25152;&#26377;&#19982;&#20154;&#21475;&#36208;&#31169;&#34892;&#19994;&#26377;&#20851;&#30340;&#20154;&#37117;&#21463;&#21040;&#20102;&#35813;&#27861;&#24459;&#30340;&#24433;&#21709;&#12290; &#8220;&#36807;&#21435;&#31449;&#22312;&#26816;&#26597;&#31449;&#30340;&#20891;&#23448;&#12289;&#39537;&#36214;&#31227;&#27665;&#30340;&#20154;&#12289;&#23558;&#31227;&#27665;&#24102;&#20837;&#21033;&#27604;&#20122;&#30340;&#20154;&#8212;&#8212;&#25152;&#26377;&#20154;&#37117;&#26366;&#32463;&#20381;&#36182;&#36825;&#39033;&#29983;&#24847;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#22270;&#38463;&#38647;&#26684;&#20154;&#21644;&#22270;&#24067;&#31038;&#21306;&#30340;&#20154;&#20204;&#22312;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#21644;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#21150;&#20844;&#23460;&#21069;&#25239;&#35758;&#65292;&#35201;&#27714;&#24223;&#38500;&#35813;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#39318;&#37117;&#23612;&#20122;&#32654;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22823;&#23398;&#25945;&#25480;&#34920;&#31034;&#65292;&#20891;&#38431;&#21457;&#21160;&#25919;&#21464;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#12290; &#8220;&#20854;&#20013;&#21253;&#25324;&#38750;&#27861;&#31227;&#27665;&#24102;&#26469;&#30340;&#25910;&#20837;&#25439;&#22833;&#30340;&#24433;&#21709;&#65292;&#36824;&#26377;&#24052;&#31062;&#22982;&#26469;&#33258;&#23612;&#26085;&#23572;&#30340;&#23569;&#25968;&#27665;&#26063;&#36825;&#19968;&#20107;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#33832;&#36203;&#21202;&#22320;&#21306;&#21644;&#38750;&#27954;&#20043;&#35282;&#20914;&#31361;&#21644;&#27969;&#31163;&#22833;&#25152;&#38382;&#39064;&#30340;&#27861;&#22269;&#30740;&#31350;&#21592;&#20860;&#35760;&#32773;&#26480;&#32599;&#22982;&#183;&#22270;&#27604;&#20122;&#32435;&#34920;&#31034;&#65292;&#27431;&#30431;&#24573;&#35270;&#20102;&#26377;&#20851;&#20854;&#23612;&#26085;&#23572;&#25919;&#31574;&#21487;&#33021;&#30772;&#22351;&#35813;&#22269;&#27665;&#20027;&#36827;&#27493;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#20687;&#22312;&#33487;&#20025;&#19968;&#26679;&#65292;&#24847;&#22823;&#21033;&#21644;&#24503;&#22269;&#31561;&#27431;&#30431;&#22269;&#23478;&#27809;&#26377;&#21548;&#21462;&#31227;&#27665;&#25919;&#31574;&#30772;&#22351;&#31283;&#23450;&#24433;&#21709;&#30340;&#35686;&#21578;&#65292;&#20182;&#20204;&#21482;&#26159;&#30196;&#36855;&#20110;[&#20943;&#23569;]&#31227;&#27665;&#65292;&#8221;&#22270;&#27604;&#20122;&#32435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#65292;&#25105;&#25285;&#24515;&#27861;&#22269;&#24314;&#21046;&#27966;&#20869;&#37096;&#35748;&#20026;&#38750;&#27954;&#23454;&#29616;&#24179;&#27665;&#27665;&#20027;&#30340;&#26102;&#26426;&#36824;&#19981;&#25104;&#29087;&#30340;&#22768;&#38899;&#23558;&#20250;&#20877;&#27425;&#20852;&#36215;&#65292;&#22240;&#20026;&#20182;&#20204;&#30475;&#21040;&#65292;&#21482;&#26377;&#24403;&#27861;&#22269;&#25903;&#25345;&#24179;&#27665;&#27665;&#20027;&#26102;&#65292;&#20891;&#38431;&#25165;&#20250;&#36716;&#32780;&#21453;&#23545;&#27861;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25919;&#21464;&#21152;&#21095;&#20102;&#22269;&#38469;&#31038;&#20250;&#23545;&#33832;&#36203;&#21202;&#22320;&#21306;&#19981;&#31283;&#23450;&#30340;&#25285;&#24551;&#65292;&#35813;&#22320;&#21306;&#38754;&#20020;&#30528;&#19982;&#22522;&#22320;&#32452;&#32455;&#21644;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#26377;&#20851;&#30340;&#22307;&#25112;&#21467;&#20081;&#26085;&#30410;&#22686;&#38271;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#35199;&#38750;&#38598;&#22242;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#30340;&#19968;&#21517;&#20195;&#34920;&#31216;&#65292;&#25919;&#21464;&#39046;&#23548;&#20154;&#21628;&#21505;&#29992;&#19977;&#24180;&#26102;&#38388;&#24674;&#22797;&#27665;&#20027;&#30340;&#21628;&#21505;&#26159;&#8220;&#19981;&#21487;&#25509;&#21463;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#24050;&#21516;&#24847;&#21551;&#21160;&#19968;&#25903;&#8220;&#24453;&#21629;&#37096;&#38431;&#8221;&#65292;&#20316;&#20026;&#23612;&#26085;&#23572;&#24674;&#22797;&#27665;&#20027;&#30340;&#26368;&#21518;&#25163;&#27573;&#65292;&#24182;&#34920;&#31034;&#24050;&#20934;&#22791;&#22909;&#37319;&#21462;&#34892;&#21160;&#65292;&#20294;&#20173;&#22312;&#23547;&#27714;&#22806;&#20132;&#36884;&#24452;&#12290;&#20294;&#35813;&#22320;&#21306;&#38598;&#22242;&#27809;&#26377;&#32473;&#20986;&#20219;&#20309;&#20891;&#20107;&#24178;&#39044;&#30340;&#26085;&#26399;&#25110;&#32454;&#33410;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 19:52:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#38081;&#36335;&#26725;&#22312;&#26045;&#24037;&#36807;&#31243;&#20013;&#22446;&#22604; &#36896;&#25104;26&#21517;&#24037;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/aug/23/railway-bridge-collapses-mizoram-india-killing-workers</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T10:22:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/27dac50b2b750c745c068f6cd0a12ac758fcf486/0_91_780_468/master/780.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7f81699c0b4b283dac7396e1e6ec52fe" alt=""&gt;&#38738;&#32736;&#30340;&#19992;&#38517;&#20065;&#26449;&#65292;&#21069;&#26223;&#26159;&#20498;&#22604;&#30340;&#26725;&#26753;&#21644;&#20004;&#26681;&#26609;&#23376;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#21360;&#24230;&#19968;&#24231;&#27491;&#22312;&#24314;&#35774;&#30340;&#38081;&#36335;&#26725;&#20498;&#22604;&#65292;&#36896;&#25104;&#33267;&#23569; 26 &#21517;&#24037;&#20154;&#27515;&#20129;&#12289;&#20004;&#20154;&#21463;&#20260;&#65292;&#22269;&#33829;&#38081;&#36335;&#37096;&#38376;&#24050;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20304;&#25289;&#22982;&#37030;&#19996;&#21271;&#37096;&#30340;&#22622;&#26391;&#38215;&#39318;&#24109;&#37096;&#38271;&#20304;&#25289;&#22982;&#22374;&#21152; (Zoramthanga) &#22312;&#28040;&#24687;&#24179;&#21488; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#65292;&#36825;&#36215;&#20107;&#20214;&#20110;&#21608;&#19977;&#21457;&#29983;&#22312;&#31859;&#20304;&#25289;&#22982;&#37030;&#19996;&#21271;&#37096;&#30340;&#22622;&#26391;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#26725;&#26753;&#20498;&#22604;&#26102;&#29616;&#22330;&#26377;&#22810;&#36798; 40 &#21517;&#24037;&#20154;&#65292;&#20294;&#35686;&#26041;&#31216;&#29616;&#22330;&#26377; 28 &#21517;&#24037;&#20154;&#12290;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24030;&#35686;&#23519;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25937;&#25588;&#20154;&#21592;&#24050;&#25171;&#25438;&#20986; 13 &#20855;&#23608;&#20307;&#12290;&#30446;&#21069;&#27491;&#22312;&#21162;&#21147;&#25171;&#25438;&#21097;&#20313;&#23608;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19996;&#21271;&#36793;&#22659;&#38081;&#36335;&#65288;NFR&#65289;&#22312; X &#26085;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312; Bhairbi-Sairang &#32447;&#38081;&#36335;&#39033;&#30446;&#26045;&#24037;&#26399;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; NRF&#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#35813;&#39033;&#30446;&#23558;&#25226;&#31859;&#20304;&#25289;&#22982;&#37030;&#19982;&#21360;&#24230;&#20854;&#20182;&#22320;&#21306;&#36830;&#25509;&#36215;&#26469;&#65292;&#20419;&#36827;&#8220;&#26053;&#28216;&#19994;&#21644;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; NFR &#34920;&#31034;&#65292;&#24050;&#32463;&#25104;&#31435;&#20102;&#19968;&#20010;&#39640;&#32423;&#21035;&#35843;&#26597;&#22996;&#21592;&#20250;&#26469;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#34920;&#31034;&#65292;&#27491;&#22312;&#21521;&#21463;&#24433;&#21709;&#30340;&#20154;&#20204;&#25552;&#20379;&#8220;&#19968;&#20999;&#21487;&#33021;&#30340;&#25588;&#21161;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24222;&#22823;&#30340;&#38081;&#36335;&#31995;&#32479;&#27599;&#22825;&#20379;&#25968;&#30334;&#19975;&#20154;&#20351;&#29992;&#12290;&#20316;&#20026;&#32593;&#32476;&#29616;&#20195;&#21270;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#25919;&#24220;&#24050;&#32463;&#25512;&#20986;&#20102;&#39640;&#36895;&#21015;&#36710;&#65292;&#20294;&#25209;&#35780;&#32773;&#34920;&#31034;&#65292;&#25919;&#24220;&#27809;&#26377;&#36275;&#22815;&#37325;&#35270;&#23433;&#20840;&#21644;&#21319;&#32423;&#32769;&#21270;&#30340;&#22522;&#30784;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/02/dozens-killed-in-train-crash-in-eastern-india"&gt;6 &#26376;&#20221;&#65292;&#21360;&#24230;&#21457;&#29983;&#20102;&#20108;&#21313;&#22810;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#38081;&#36335;&#20107;&#25925;&#65292;&#36896;&#25104;&#33267;&#23569; 288 &#20154;&#27515;&#20129;&lt;/a&gt;&#12290;&#36825;&#34987;&#24402;&#21646;&#20110;&#20449;&#21495;&#25925;&#38556;&#12290;&#21435;&#24180;10&#26376;&#65292;&#35199;&#37096;&#21476;&#21513;&#25289;&#29305;&#37030;&lt;a href="https://www.theguardian.com/world/2022/nov/01/gujarat-bridge-collapse-anger-grows-in-india-over-cover-up-claims"&gt;&#19968;&#24231;&#27542;&#27665;&#26102;&#20195;&#30340;&#21514;&#26725;&#20498;&#22604;&#65292;&lt;/a&gt;&#36896;&#25104;135&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 18:52:01 +0800</pubDate></item></channel></rss>