<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#22823;&#38442;&#23068;&#22885;&#31859;&#23558;&#22312;&#24067;&#37324;&#26031;&#29677;&#22269;&#38469;&#32593;&#29699;&#36187;&#19978;&#22797;&#20986;</title><link>https://www.theguardian.com/sport/2023/nov/10/naomi-osaka-tennis-return-comeback-announce-brisbane-international-australian-open</link><description>&lt;div&gt;&lt;i&gt;2023-11-10T00:51:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/da309416da8381578efa2a938f3e52586eeb90c4/0_0_5021_3348/master/5021.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2884c26775c1c513004555d0be5c4b98" alt=""&gt;&#26085;&#26412;&#36873;&#25163;&#22823;&#22338;&#30452;&#32654;&#22312; 2022 &#24180;&#28595;&#22823;&#21033;&#20122;&#32593;&#29699;&#20844;&#24320;&#36187;&#20013;&#27491;&#25163;&#20987;&#29699;&lt;/div&gt;&lt;p&gt;&#22235;&#23626;&#22823;&#28385;&#36143;&#20896;&#20891;&#12289;&#21069;&#19990;&#30028;&#25490;&#21517;&#31532;&#19968;&#30340;&#22823;&#22338;&#30452;&#32654;&#23558;&#22312;&#24674;&#22797;&#21518;&#30340;&#24067;&#37324;&#26031;&#29677;&#22269;&#38469;&#26426;&#22330;&#36827;&#34892;&#19975;&#20247;&#26399;&#24453;&#30340;&#22797;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#26031;&#29677;&#23448;&#21592;&#21608;&#20116;&#35777;&#23454;&#65292;&#20182;&#20204;&#24050;&#23558;&#22823;&#38442;&#20316;&#20026;&#20182;&#20204;&#22312; 12 &#26376; 31 &#26085;&#33267; 1 &#26376; 7 &#26085;&#20030;&#34892;&#30340;&#28595;&#22823;&#21033;&#20122;&#32593;&#29699;&#20844;&#24320;&#36187;&#39044;&#22791;&#36187;&#20013;&#30340;&#19968;&#24352;&#29645;&#36149;&#30340;&#25277;&#22870;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38442;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#24456;&#39640;&#20852;&#33021;&#22238;&#21040;&#29699;&#22330;&#19978;&#21442;&#21152;&#27604;&#36187;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#21916;&#27426;&#22312;&#24067;&#37324;&#26031;&#29677;&#24320;&#22987;&#25105;&#30340;&#36187;&#23395;&#65292;&#24182;&#19988;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#22238;&#26469;&#12290;&#24067;&#37324;&#26031;&#29677;&#22269;&#38469;&#36187;&#26159;&#19968;&#39033;&#38750;&#24120;&#26834;&#30340;&#36187;&#20107;&#65292;&#23558;&#20026;&#25105;&#20170;&#24180;&#22799;&#22825;&#30340;&#36745;&#29004;&#22797;&#20986;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/blog/2023/oct/11/australian-open-2024-lineup-planning-lleyton-hewitt"&gt;2024 &#24180;&#28595;&#22823;&#21033;&#20122;&#32593;&#29699;&#20844;&#24320;&#36187;&#25215;&#35834;&#22823;&#29260;&#26126;&#26143;&#23558;&#36229;&#36234;&#36807;&#21435;&#30340;&#38382;&#39064; |&#32771;&#29305;&#23612;&#183;&#27779;&#23572;&#20160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20316;&#20026;&#20004;&#23626;&#28595;&#22823;&#21033;&#20122;&#21644;&#32654;&#22269;&#20844;&#24320;&#36187;&#20896;&#20891;&#65292;&#22823;&#38442;&#22312;&#21435;&#24180;&#30340;&#22696;&#23572;&#26412;&#20844;&#22253;&#22823;&#28385;&#36143;&#36187;&#20013;&#20196;&#20154;&#24778;&#35766;&#32780;&#31070;&#31192;&#22320;&#34987;&#25235;&#20260;&#65292;&#21518;&#26469;&#36879;&#38706;&#22905;&#24576;&#23381;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26085;&#26412;&#24040;&#26143;&#21644;&#22905;&#30340;&#32654;&#22269;&#35828;&#21809;&#27468;&#25163;&#25645;&#26723; Cordae &#20110; 7 &#26376;&#22312;&#27931;&#26441;&#30710;&#36814;&#26469;&#20102;&#22899;&#20799; Shai&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21999;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#37239;&#30340;&#23567;&#20013;&#22330;&#20241;&#24687;&#65292;&#29616;&#22312;&#22238;&#21040;&#20320;&#30340;&#24120;&#35268;&#33410;&#30446;&#65292;&#8221;&#22823;&#38442;&#24403;&#26102;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#35828;&#12290; &#8220;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#22238;&#21040;&#29699;&#22330;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 26 &#23681;&#30340;&#22905;&#26159;&#19968;&#25209;&#24050;&#20026;&#20154;&#27597;&#30340;&#32593;&#29699;&#36816;&#21160;&#21592;&#20013;&#26368;&#26032;&#23459;&#24067;&#37325;&#36820;&#32593;&#29699;&#36187;&#22330;&#30340;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#21069;&#28595;&#22823;&#21033;&#20122;&#32593;&#29699;&#20844;&#24320;&#36187;&#20896;&#20891;&#23433;&#21513;&#20029;&#20811;&#183;&#31185;&#20271; (Angelique Kerber)&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#32445;&#32422;&#32654;&#22269;&#20844;&#24320;&#36187;&#20197;&#26469;&#65292;&#22823;&#38442;&#21482;&#25171;&#20102;&#19968;&#22330;&#27604;&#36187;&#65292;&#26356;&#19981;&#29992;&#35828;&#19968;&#22330;&#27604;&#36187;&#20102;&#12290; 2021 &#24180; 9 &#26376;&#65292;&#22312;&#19996;&#20140;&#27867;&#22826;&#24179;&#27915;&#20844;&#24320;&#36187;&#19978;&#65292;&#22905;&#20197; 1-0 &#39046;&#20808;&#36798;&#37324;&#20122;&#183;&#21152;&#22827;&#37324;&#27931;&#23043; (Daria Gavrilova)&#65292;&#20294;&#28595;&#22823;&#21033;&#20122;&#20154;&#21069;&#21313;&#23383;&#38887;&#24102;&#25749;&#35010;&#12290;&#22823;&#38442;&#38543;&#21518;&#25918;&#24323;&#20102;&#31532;&#20108;&#36718;&#27604;&#36187;&#65292;&#28982;&#21518;&#25277;&#20986;&#26102;&#38388;&#29983;&#19979;&#20102;&#22905;&#30340;&#31532;&#19968;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35825;&#25429;&#22823;&#38442;&#20316;&#20026;&#22836;&#26465;&#26032;&#38395;&#26159;&#24067;&#37324;&#26031;&#29677;&#22269;&#38469;&#36187;&#20107;&#22238;&#24402;&#30340;&#24688;&#24403;&#34917;&#20805;&#65292;&#35813;&#36187;&#20107;&#33258; 2020 &#24180;&#20197;&#26469;&#23601;&#27809;&#26377;&#20030;&#21150;&#36807;&#12290;Covid-19 &#22823;&#27969;&#34892;&#36843;&#20351;&#35813;&#36187;&#20107;&#36864;&#20986;&#20102;&#22269;&#38469;&#36187;&#20107;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2023/nov/09/tennis-holger-rune-boris-becker-atp-finals-turin"&gt;&#8220;&#19981;&#30693;&#20174;&#20309;&#32780;&#26469;&#8221;&#65306;&#38669;&#23572;&#26684;&#183;&#40065;&#24681;&#22312;&#26032;&#25945;&#32451;&#40077;&#37324;&#26031;&#183;&#36125;&#20811;&#23572;&#30340;&#24102;&#39046;&#19979;&#21453;&#24377;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#20809;&#33635;&#27036;&#19978;&#26377;&#32599;&#26480;&#183;&#36153;&#24503;&#21202;&#12289;&#22622;&#38647;&#23068;&#183;&#23041;&#24265;&#22982;&#26031;&#12289;&#36158;&#26031;&#27712;&#183;&#28023;&#23425;&#12289;&#29595;&#20029;&#20122;&#183;&#33678;&#25289;&#27874;&#23043;&#12289;&#23433;&#36842;&#183;&#31302;&#38647;&#12289;&#23433;&#36842;&#183;&#32599;&#36842;&#20811;&#12289;&#33713;&#39039;&#183;&#20241;&#20234;&#29305;&#12289;&#23612;&#20811;&#183;&#20811;&#32822;&#39640;&#26031;&#21644;&#32500;&#22810;&#21033;&#20122;&#183;&#38463;&#25166;&#20262;&#21345;&#31561;&#19968;&#38271;&#20018;&#37325;&#37327;&#32423;&#20896;&#20891;&#65292;&#23427;&#19968;&#30452;&#26159;&#21382;&#21490;&#19978;&#26368;&#21463;&#27426;&#36814;&#30340;&#36187;&#20107;&#20043;&#19968;&#20170;&#24180;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#23376;&#19990;&#30028;&#25490;&#21517;&#31532;22&#20301;&#30340;&#32500;&#22810;&#21033;&#20122;&#183;&#38463;&#25166;&#20262;&#21345;&#22312;&#24067;&#37324;&#26031;&#29677;&#22269;&#38469;&#36187;&#19978;&#21462;&#24471;&#20102;15&#32988;2&#36127;&#30340;&#25112;&#32489;&#65292;&#22905;&#23558;&#19982;&#22823;&#38442;&#38431;&#19968;&#36215;&#21442;&#21152;WTA 500&#36187;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#19990;&#30028;&#31532;&#19968;&#12289;&#19977;&#23626;&#22823;&#28385;&#36143;&#20896;&#20891;&#23433;&#36842;&#183;&#31302;&#38647;&#23558;&#19982; 2017 &#24180;&#24067;&#37324;&#26031;&#29677;&#22269;&#38469;&#36187;&#20896;&#20891;&#20445;&#21152;&#21033;&#20122;&#36873;&#25163;&#26684;&#37324;&#25096;&#23572;&#183;&#36842;&#31859;&#29305;&#27931;&#22827;&#21644;&#20025;&#40614;&#26032;&#26143;&#38669;&#23572;&#26684;&#183;&#40065;&#24681;&#19968;&#36215;&#20986;&#29616;&#22312;&#30007;&#23376; ATP 250 &#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#39640;&#20852;&#30475;&#21040;&#24067;&#37324;&#26031;&#29677;&#22269;&#38469;&#36187;&#22238;&#24402;&#65292;&#25105;&#30495;&#30340;&#24456;&#26399;&#24453;&#20170;&#24180;&#22799;&#22825;&#22238;&#21040;&#26118;&#22763;&#20848;&#65292;&#8221;&#31302;&#38647;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545; 2012 &#24180;&#21644; 2013 &#24180;&#36194;&#24471;&#20896;&#20891;&#26377;&#30528;&#32654;&#22909;&#30340;&#22238;&#24518;&#65292;&#25105;&#24456;&#24819;&#22312;&#24067;&#37324;&#26031;&#29677;&#31532;&#19977;&#27425;&#20030;&#36215;&#22870;&#26479;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 09:22:01 +0800</pubDate></item><item><title>&#8220;&#24040;&#30707;&#8221;&#36947;&#24681;&#183;&#24378;&#26862;&#65306;&#22810;&#20010;&#25919;&#20826;&#36992;&#35831;&#25105;&#31454;&#36873;&#32654;&#22269;&#24635;&#32479;</title><link>https://www.theguardian.com/film/2023/nov/10/dwayne-the-rock-johnsonus-president-run-party</link><description>&lt;div&gt;&lt;i&gt;2023-11-10T00:24:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/48badb64a9f92365c65eeb855c4657cabd99afcc/0_111_4116_2469/master/4116.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e6b053917b89cd4bec82b44734cf03a4" alt=""&gt;&#36947;&#24681;&#183;&#24378;&#26862; (Dwayne Johnson) &#22312;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535; 2019 &#24180;&#22312;&#32445;&#32422;&#20030;&#34892;&#30340;&#20840;&#29699; 100 &#21517;&#26368;&#20855;&#24433;&#21709;&#21147;&#20154;&#29289;&#21517;&#21333;&#24198;&#31069;&#27963;&#21160;&#19978;&#25670;&#20986;&#23039;&#21183;&#12290;&#36825;&#20301;&#28436;&#21592;&#36879;&#38706;&#65292;&#26377;&#19968;&#20123;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#25919;&#20826;&#26366;&#19982;&#20182;&#25509;&#35302;&#31454;&#36873;&#24635;&#32479;&#12290;&lt;/div&gt;&lt;p&gt; &#8220;&#24040;&#30707;&#8221;&#36947;&#24681;&#183;&#24378;&#26862; (Dwayne Johnson) &#36879;&#38706;&#65292;&#21435;&#24180;&#26377;&#22810;&#20010;&#25919;&#20826;&#19982;&#20182;&#25509;&#27965;&#65292;&#35810;&#38382;&#20182;&#26159;&#21542;&#31454;&#36873;&#32654;&#22269;&#24635;&#32479;&#65292;&#27492;&#21069;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;46% &#30340;&#32654;&#22269;&#20154;&#20250;&#25903;&#25345;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#29305;&#38647;&#24343;&#183;&#35834;&#20122; (Trevor Noah) &#30340;&#26032; Spotify &#25773;&#23458;&lt;a href="https://newsroom.spotify.com/2023-10-18/trevor-noah-spotify-original-podcast-november/"&gt;&#12298;&#29616;&#22312;&#20570;&#20160;&#20040;&#65311;&#12299;&lt;/a&gt;&#30340;&#39318;&#20301;&#22025;&#23486;&#20986;&#29616;&#12290;&#36825;&#20301;&#28436;&#21592;&#20860;&#21069; WWE &#25684;&#36324;&#25163;&#34920;&#31034;&#65292;2021 &#24180;&#23545; 30,000 &#21517;&#32654;&#22269;&#25104;&#24180;&#20154;&#36827;&#34892;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#23548;&#33268;&#8220;&#21508;&#26041;&#8221;&#32852;&#31995;&#20182;&#65292;&#35810;&#38382;&#20182;&#26159;&#21542;&#26377;&#20852;&#36259;&#22312; 2022 &#24180;&#24213;&#21442;&#36873;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#27425;&#26377;&#36259;&#30340;&#27665;&#24847;&#35843;&#26597;&#65292;&#25105;&#30495;&#30340;&#34987;&#24863;&#21160;&#20102;&#65292;&#8221;&#32422;&#32752;&#36874;&#35828;&#12290; &#8220;&#25105;&#30495;&#30340;&#24456;&#38663;&#24778;&#65292;&#20063;&#24456;&#33635;&#24184;&#12290;&#25105;&#36319;&#22823;&#23478;&#20998;&#20139;&#19968;&#28857;&#65306;2022&#24180;&#24180;&#24213;&#65292;&#25105;&#25509;&#21040;&#20102;&#19968;&#20123;&#25919;&#20826;&#30340;&#26469;&#35775;&#65292;&#38382;&#25105;&#26159;&#21542;&#35201;&#21442;&#36873;&#65292;&#26159;&#21542;&#21487;&#20197;&#21442;&#36873;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/oct/24/dwayne-the-rock-johnson-wax-statue-waxwork-figure-paris-museum"&gt;&#8220;&#24040;&#30707;&#24378;&#26862;&#8221;&#34593;&#20687;&#22240;&#26126;&#26143;&#25209;&#35780;&#20854;&#30333;&#33394;&#30382;&#32932;&#32780;&#34987;&#37325;&#20570;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#26159;&#19968;&#20214;&#22823;&#20107;&#65292;&#32780;&#19988;&#20986;&#20046;&#24847;&#26009;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#25509;&#19968;&#20010;&#30340;&#65292;&#20182;&#20204;&#25552;&#20986;&#20102;&#36825;&#39033;&#27665;&#24847;&#35843;&#26597;&#65292;&#20182;&#20204;&#36824;&#25552;&#20986;&#20102;&#33258;&#24049;&#30340;&#28145;&#20837;&#30740;&#31350;&#65292;&#35777;&#26126;&#25105;&#26159;&#21542;&#24212;&#35813;&#36208;&#36825;&#26465;&#36335;[&#25105;&#23558;&#25104;&#20026;&#19968;&#20010;&#30495;&#27491;&#30340;&#31454;&#20105;&#32773;]&#12290;&#36825;&#19968;&#20999;&#37117;&#38750;&#24120;&#36229;&#29616;&#23454;&#65292;&#22240;&#20026;&#37027;&#20174;&#26469;&#37117;&#19981;&#26159;&#25105;&#30340;&#30446;&#26631;&#12290;&#25105;&#30340;&#30446;&#26631;&#20174;&#26469;&#37117;&#19981;&#26159;&#20174;&#25919;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#35752;&#21388;&#25919;&#27835;&#19978;&#30340;&#24456;&#22810;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33258;&#31216;&#8220;&#20013;&#38388;&#27966;&#8221;&#21644;&#8220;&#25919;&#27835;&#29420;&#31435;&#8221;&#24182;&#20844;&#24320;&#25903;&#25345;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;2020&#24180;&#31454;&#36873;&#30340;&#32422;&#32752;&#36874;&#36807;&#21435;&#20063;&#26366;&#20844;&#24320;&#34920;&#36798;&#36807;&#21442;&#36873;&#30340;&#20852;&#36259;&#12290; 2016 &#24180;&#65292;&lt;a href="https://www.gq-magazine.co.uk/article/dwayne-the-rock-johnson-president-trump"&gt;&#20182;&#21578;&#35785;&#12298;GQ&#12299;&#65306;&lt;/a&gt; &#8220;&#25105;&#19981;&#33021;&#21542;&#35748;&#65292;&#24403;&#24030;&#38271;&#12289;&#24403;&#24635;&#32479;&#30340;&#24819;&#27861;&#24456;&#35825;&#20154;&#12290;&#8221;&#19968;&#24180;&#21518;&#65292;&#20182;&lt;a href="https://variety.com/2017/politics/news/dwayne-johnson-the-rock-president-2024-1202640132/"&gt;&#21578;&#35785; Variety&#65292;&lt;/a&gt; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#26159;&#19968;&#20010;&#8220;&#29616;&#23454;&#30340;&#32771;&#34385;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24773;&#26223;&#21916;&#21095;&#12298;Young Rock&#12299;&#29978;&#33267;&#20197;&#20182;&#22312; 2032 &#24180;&#31454;&#36873;&#32654;&#22269;&#24635;&#32479;&#20026;&#20013;&#24515;&#65292;&#32422;&#32752;&#36874;&#22312;&#27599;&#19968;&#38598;&#30340;&#37319;&#35775;&#20013;&#25198;&#28436;&#26410;&#26469;&#30340;&#33258;&#24049;&#65292;&#35762;&#36848;&#20182;&#26089;&#24180;&#29983;&#27963;&#30340;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22238;&#24212; 2021 &#24180;&#30340;&#19978;&#36848;&#27665;&#24847;&#35843;&#26597;&#26102;&#65292;&#32422;&#32752;&#36874;&#22312; Instagram &#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#30340;&#24320;&#22269;&#20803;&#21195;&#20204;&#20174;&#26469;&#27809;&#26377;&#24819;&#35937;&#36807;&#19968;&#20010;&#20845;&#22235;&#12289;&#31171;&#22836;&#12289;&#32441;&#36523;&#12289;&#19968;&#21322;&#40657;&#20154;&#12289;&#19968;&#21322;&#33832;&#25705;&#20122;&#20154;&#12289;&#21917;&#40857;&#33292;&#20848;&#37202;&#12289;&#24320;&#21345;&#36710;&#12289;&#33539;&#22958;&#30340;&#20154;&#12290;&#8221;&#31359;&#30528;&#32972;&#21253;&#30340;&#23478;&#20249;&#21152;&#20837;&#20102;&#20182;&#20204;&#30340;&#20465;&#20048;&#37096;&#8212;&#8212;&#20294;&#22914;&#26524;&#30495;&#30340;&#21457;&#29983;&#20102;&#65292;&#25105;&#24456;&#33635;&#24184;&#20026;&#20320;&#20204;&#65292;&#20154;&#27665;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#21435;&#24180;&#20182;&#20284;&#20046;&#25913;&#21464;&#20102;&#20027;&#24847;&#65292;&#20182;&lt;a href="https://www.cbsnews.com/news/dwayne-the-rock-johnson-on-a-run-for-president-its-off-the-table/"&gt;&#21578;&#35785;&#12298;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26089;&#38388;&#26032;&#38395;&#12299;(CBS Mornings)&#65292;&#36825;&#20214;&#20107;&#24050;&#32463;&#8220;&#19981;&#21487;&#33021;&#8221;&#20102;&lt;/a&gt;&#65292;&#22240;&#20026;&#20182;&#26377;&#36131;&#20219;&#20316;&#20026;&#19977;&#20010;&#22899;&#20799;&#30340;&#29238;&#27597;&#65292;&#36825;&#19977;&#20010;&#22899;&#20799;&#29616;&#22312;&#20998;&#21035;&#26159; 22 &#23681;&#12289;7 &#23681;&#21644; 5 &#23681;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#25104;&#20026;&#19968;&#21517;&#29238;&#20146;&#65292;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#23588;&#20854;&#26159;&#22312;&#36825;&#27573;&#26102;&#38388;&#65292;&#36825;&#26159;&#25105;&#22899;&#20799;&#20204;&#29983;&#21629;&#20013;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35834;&#20122;&#30340;&#25773;&#23458;&#20013;&#65292;&#32422;&#32752;&#36874;&#34920;&#31034;&#65292;&#20316;&#20026;&#19968;&#21517;&#25684;&#36324;&#25163;&#65292;&#20182;&#30340;&#24037;&#20316;&#32463;&#24120;&#35753;&#20182;&#36828;&#31163;&#22823;&#22899;&#20799;&#35199;&#33945;&#65292;&#8220;&#25105;&#29616;&#22312;&#19981;&#24076;&#26395;&#25105;&#30340;&#23401;&#23376;&#20204;&#20063;&#36825;&#26679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#19982;&#21508;&#26041;&#36827;&#34892;&#30340;&#20027;&#35201;&#35752;&#35770;&#20043;&#19968;&#65292;&#20182;&#20204;&#26368;&#32456;&#30340;&#21453;&#24212;&#26159;&#65292;&#8216;&#26159;&#30340;&#65292;&#20294;&#20854;&#20182;&#20154;&#20063;&#36825;&#26679;&#20570;&#20102;&#8217;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#19981;&#25490;&#38500;&#26410;&#26469;&#21442;&#36873;&#30340;&#21487;&#33021;&#24615;&#65292;&#20182;&#21578;&#35785;&#35834;&#20122;&#65306;&#8220;&#22914;&#26524;&#36825;&#26368;&#32456;&#26159;&#20154;&#20204;&#24819;&#35201;&#30340;&#65292;&#37027;&#20040;&#25105;&#24403;&#28982;&#20250;&#32771;&#34385;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#21457;&#29616;&#34562;&#40479;&#38750;&#20961;&#25935;&#25463;&#30340;&#31192;&#23494;</title><link>https://www.theguardian.com/science/2023/nov/09/scientists-learn-secret-to-hummingbirds-remarkable-agility</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T23:00:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c8f1075e320ae7abecb7fe231894c62fe4143698/0_282_3650_2189/master/3650.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=310b94e3bfcaa6de0a47842182a8bf41" alt=""&gt;&#23433;&#23068;&#34562;&#40479;&#65292;&#22312;&#27979;&#35797;&#20013;&#35266;&#23519;&#21040;&#20854;&#20013;&#22235;&#21482;&lt;/div&gt;&lt;p&gt;&#24403;&#35848;&#21040;&#20196;&#20154;&#36153;&#35299;&#30340;&#31354;&#20013;&#21160;&#20316;&#26102;&#65292;&#20107;&#23454;&#35777;&#26126;&#34562;&#40479;&#21487;&#20197;&#19982;&#12298;&#22766;&#24535;&#20940;&#20113;&#12299;&#30340;&#29305;&#31435;&#29420;&#34892;&#32773;&#19968;&#36739;&#39640;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#36825;&#31181;&#21407;&#20135;&#20110;&#21271;&#32654;&#30340;&#23567;&#22411;&#29983;&#29289;&#21487;&#20197;&#37319;&#29992;&#20004;&#31181;&#19981;&#21516;&#30340;&#31574;&#30053;&#26469;&#25380;&#36807;&#27604;&#32764;&#23637;&#36824;&#23567;&#30340;&#38388;&#38553;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#20123;&#21457;&#29616;&#25581;&#31034;&#20102;&#19968;&#20010;&#38271;&#26399;&#23384;&#22312;&#30340;&#38590;&#39064;&#65306;&#37326;&#22806;&#34562;&#40479;&#22914;&#20309;&#33021;&#22815;&#31359;&#36807;&#33538;&#23494;&#30340;&#26641;&#21494;&#65292;&#21040;&#36798;&#23500;&#21547;&#33457;&#34588;&#30340;&#33457;&#26421;&#25110;&#32654;&#21619;&#30340;&#26118;&#34411;&#65292;&#23613;&#31649;&#23427;&#20204;&#26080;&#27861;&#20687;&#20854;&#20182;&#40479;&#31867;&#19968;&#26679;&#25910;&#36215;&#32709;&#33152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#20154;&#35748;&#20026;&#34562;&#40479;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#26426;&#21160;&#24615;&#20063;&#38750;&#24120;&#22909;&#12290;&#20294;&#26159;&#8230;&#8230;&#36825;&#20123;&#24778;&#20154;&#30340;&#33021;&#21147;&#23601;&#22312;&#25105;&#20204;&#30475;&#21040;&#30340;&#24320;&#25918;&#31354;&#38388;&#20013;&#12290;&#23427;&#20204;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#65292;&#8221;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#36825;&#39033;&#30740;&#31350;&#30340;&#31532;&#19968;&#20316;&#32773;&#39532;&#20811;&#183;&#24052;&#26480;&#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Badger &#21644;&#21516;&#20107;&lt;a href="https://journals.biologists.com/jeb/article-lookup/doi/10.1242/jeb.245643"&gt;&#22312;&#12298;&#23454;&#39564;&#29983;&#29289;&#23398;&#26434;&#24535;&#12299;&#19978;&#25776;&#25991;&lt;/a&gt;&#65292;&#25551;&#36848;&#20102;&#20182;&#20204;&#22914;&#20309;&#21019;&#24314;&#19968;&#20010;&#21253;&#21547;&#22235;&#21482;&#23433;&#23068;&#34562;&#40479;&#21644;&#20004;&#26421;&#20551;&#33457;&#30340;&#35013;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#24403;&#40479;&#20799;&#35775;&#38382;&#21478;&#19968;&#26421;&#33457;&#26102;&#65292;&#27599;&#26421;&#33457;&#25165;&#20250;&#34917;&#20805;&#33457;&#34588;&#65292;&#23548;&#33268;&#40479;&#20799;&#22312;&#23427;&#20204;&#20043;&#38388;&#26469;&#22238;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#29992;&#19971;&#20010;&#20855;&#26377;&#22278;&#24418;&#25110;&#26925;&#22278;&#24418;&#23380;&#30340;&#19981;&#21516;&#38548;&#26495;&#20043;&#19968;&#23558;&#33457;&#26421;&#20998;&#24320;&#65292;&#23380;&#30340;&#39640;&#24230;&#21644;&#23485;&#24230;&#20174;&#19982;&#40479;&#31867;&#32764;&#23637;&#30456;&#21516;&#30340;&#23610;&#23544;&#65288;&#32422;12&#21400;&#31859;&#65289;&#21040;&#35813;&#36317;&#31163;&#30340;&#19968;&#21322;&#65288;6&#21400;&#31859;&#65289;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21521;&#27599;&#21482;&#34562;&#40479;&#23637;&#31034;&#19971;&#20010;&#20809;&#22280;&#20013;&#30340;&#27599;&#19968;&#20010; 10 &#27425;&#65292;&#24182;&#35760;&#24405;&#23427;&#20204;&#27599;&#27425;&#22312;&#33457;&#26421;&#20043;&#38388;&#24448;&#36820;&#20004;&#27425;&#65292;&#20174;&#32780;&#20026;&#27599;&#21482;&#34562;&#40479;&#25293;&#25668;&#20102; 140 &#27425;&#25293;&#25668;&#35797;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35760;&#24405;&#26174;&#31034;&#65292;&#40479;&#31867;&#39134;&#36807;&#23380;&#24452;&#26102;&#30340;&#23039;&#21183;&#20171;&#20110;&#20004;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#23039;&#21183;&#20043;&#38388;&#12290; &lt;/p&gt;&lt;figure data-atom-id="452c4f5f-de5f-44ee-988f-3933c1072f26" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_452c4f5f-de5f-44ee-988f-3933c1072f26__ &lt;iframe id="gu-video-youtube-452c4f5f-de5f-44ee-988f-3933c1072f26" src="https://www.youtube-nocookie.com/embed/Zq3hZw3EYl8?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#19968;&#31181;&#26497;&#31471;&#30340;&#24773;&#20917;&#19979;&#65292;&#40479;&#20799;&#23558;&#32709;&#33152;&#21521;&#21518;&#25195;&#21040;&#36523;&#20307;&#19978;&#65292;&#24182;&#26242;&#20572;&#25293;&#21160;&#32709;&#33152;&#65292;&#20687;&#23376;&#24377;&#19968;&#26679;&#36805;&#36895;&#31359;&#36807;&#23380;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#23427;&#20204;&#37319;&#21462;&#36739;&#24930;&#30340;&#26041;&#27861;&#65292;&#28378;&#21160;&#36523;&#20307;&#24182;&#36716;&#21160;&#22836;&#37096;&#65292;&#20174;&#20391;&#38754;&#31359;&#36807;&#27934;&#65292;&#21516;&#26102;&#32487;&#32493;&#25293;&#21160;&#65292;&#19968;&#21482;&#32709;&#33152;&#21521;&#21069;&#20542;&#26012;&#65292;&#21478;&#19968;&#21482;&#32709;&#33152;&#21521;&#21518;&#20542;&#26012;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#22823;&#22810;&#25968;&#23380;&#24452;&#37117;&#20351;&#29992;&#20102;&#36825;&#20004;&#31181;&#25216;&#26415;&#65292;&#23613;&#31649;&#23545;&#20110;&#26368;&#23567;&#30340;&#22278;&#24418;&#23380;&#24452;&#65292;&#40479;&#31867;&#20960;&#20046;&#24635;&#26159;&#20351;&#29992;&#31867;&#20284;&#23376;&#24377;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#34917;&#20805;&#35828;&#65292;&#22312;&#23454;&#39564;&#36807;&#31243;&#20013;&#65292;&#40479;&#31867;&#20542;&#21521;&#20110;&#26356;&#39057;&#32321;&#22320;&#20351;&#29992;&#23376;&#24377;&#26041;&#27861;&#65292;&#26080;&#35770;&#23380;&#24452;&#30340;&#22823;&#23567;&#21644;&#24418;&#29366;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26480;&#35828;&#65292;&#36825;&#20123;&#40479;&#26368;&#21021;&#21487;&#33021;&#20250;&#37319;&#21462;&#26356;&#35880;&#24910;&#30340;&#20391;&#36523;&#31574;&#30053;&#65292;&#20197;&#20943;&#23569;&#20914;&#36807;&#38548;&#26495;&#27934;&#24182;&#38519;&#20837;&#21361;&#38505;&#30340;&#39118;&#38505;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#38543;&#30528;&#24456;&#26126;&#26174;&#36825;&#31181;&#35774;&#32622;&#26159;&#23433;&#20840;&#30340;&#65292;&#23427;&#20204;&#21487;&#33021;&#20250;&#25913;&#29992;&#23376;&#24377;&#31574;&#30053;&#26469;&#20943;&#23569;&#21361;&#38505;&#12290;&#20182;&#20204;&#26377;&#25240;&#26029;&#32701;&#27611;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; Badger &#34917;&#20805;&#35828;&#65292;&#36825;&#39033;&#30740;&#31350;&#25581;&#31034;&#20102;&#27599;&#31186;&#21487;&#25293;&#25171;&#32709;&#33152; 40-50 &#27425;&#30340;&#34562;&#40479;&#22914;&#20309;&#22312;&#39134;&#36807;&#29421;&#23567;&#30340;&#31354;&#38388;&#26102;&#35843;&#25972;&#33258;&#24049;&#30340;&#23039;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#21040;&#23427;&#20204;&#22914;&#20309;&#36880;&#20010;&#25293;&#25171;&#25511;&#21046;&#32709;&#33152;&#65292;&#30495;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 10 Nov 2023 07:52:01 +0800</pubDate></item><item><title>&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#21644;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#32852;&#21512;&#36215;&#26469;&#25512;&#21160;&#37322;&#25918;&#26417;&#21033;&#23433;&#183;&#38463;&#26705;&#22855;</title><link>https://www.theguardian.com/media/2023/nov/10/alexandria-ocasio-cortez-and-marjorie-taylor-greene-unite-in-push-to-free-julian-assange</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T23:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a921e54dc82c3917483fd2c2705937cafe93ed83/0_0_2500_1500/master/2500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7a5d0ffdf89417b183b2d1c42bf66e08" alt=""&gt;&#36827;&#27493;&#27665;&#20027;&#20826;&#20154;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#65288;&#24038;&#65289;&#21644;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;-&#26684;&#26519;&#65288;&#21491;&#65289;&#26159;&#28216;&#35828;&#20052;&#183;&#25308;&#30331;&#25918;&#24323;&#23545;&#26417;&#21033;&#23433;&#183;&#38463;&#26705;&#22855;&#65288;&#20013;&#65289;&#30340;&#24341;&#28193;&#23581;&#35797;&#30340;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#12290;&lt;/div&gt;&lt;p&gt;&#39532;&#21152;&#20849;&#21644;&#20826;&#20154;&#21644;&#29305;&#26391;&#26222;&#30340;&#29378;&#28909;&#25903;&#25345;&#32773;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#21644;&#24038;&#32764;&#27665;&#20027;&#20826;&#29053;&#21160;&#32773;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#22312;&#37322;&#25918;&#28595;&#22823;&#21033;&#20122;&#32500;&#22522;&#35299;&#23494;&#21019;&#22987;&#20154;&#26417;&#21033;&#23433;&#183;&#38463;&#26705;&#22855;&#26041;&#38754;&#25214;&#21040;&#20102;&#20849;&#21516;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#26159;&#30452;&#25509;&#20889;&#20449;&#32473;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340; 16 &#21517;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#20043;&#19968;&#65292;&#25958;&#20419;&#32654;&#22269;&#25918;&#24323;&#23545;&#38463;&#26705;&#22855;&#30340;&#24341;&#28193;&#23581;&#35797;&#65292;&#24182;&#31435;&#21363;&#20572;&#27490;&#20219;&#20309;&#36215;&#35785;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#35686;&#21578;&#31216;&#65292;&#32487;&#32493;&#36861;&#25429;&#38463;&#26705;&#22855;&#21487;&#33021;&#20250;&#21361;&#21450;&#32654;&#22269;&#19982;&#28595;&#22823;&#21033;&#20122;&#30340;&#21452;&#36793;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/oct/30/julian-assanges-brother-urges-anthony-albanese-to-up-the-ante-over-wikileaks-founders-case"&gt;&#26417;&#21033;&#23433;&#183;&#38463;&#26705;&#22855;&#30340;&#20804;&#24351;&#25958;&#20419;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&#23545;&#32500;&#22522;&#35299;&#23494;&#21019;&#22987;&#20154;&#30340;&#26696;&#20214;&#8220;&#21152;&#22823;&#36172;&#27880;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#35760;&#32773;&#26377;&#36131;&#20219;&#23547;&#25214;&#28040;&#24687;&#26469;&#28304;&#65292;&#21253;&#25324;&#25991;&#20214;&#35777;&#25454;&#65292;&#20197;&#20415;&#21521;&#20844;&#20247;&#25253;&#36947;&#25919;&#24220;&#30340;&#27963;&#21160;&#65292;&#8221; &lt;a href="https://www.smh.com.au/politics/federal/trumpist-republicans-left-wing-democrats-unite-to-lobby-to-free-assange-20231109-p5eipg.html"&gt;&#20061;&#21495;&#21488;&#25253;&#32440;&#26368;&#20808;&#25253;&#36947;&#30340;&#33268;&lt;/a&gt;&#25308;&#30331;&#30340;&#20449;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#32477;&#19981;&#33021;&#36827;&#34892;&#19981;&#24517;&#35201;&#30340;&#36215;&#35785;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#20250;&#23558;&#24120;&#35265;&#30340;&#26032;&#38395;&#34892;&#20026;&#23450;&#20026;&#29359;&#32618;&#65292;&#20174;&#32780;&#20351;&#33258;&#30001;&#26032;&#38395;&#30340;&#24037;&#20316;&#21463;&#21040;&#20919;&#33853;&#12290;&#25105;&#20204;&#25958;&#20419;&#24744;&#30830;&#20445;&#23613;&#24555;&#32467;&#26463;&#27492;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26705;&#22855;&#30446;&#21069;&#20173;&#34987;&#20851;&#25276;&#22312;&#20262;&#25958;&#36125;&#23572;&#39532;&#20160;&#30417;&#29425;&#65292;&#20182;&lt;a href="https://www.theguardian.com/media/2022/jun/17/julian-assange-extradition-to-us-approved-by-priti-patel"&gt;&#27491;&#22312;&#19982;&#32654;&#22269;&#24341;&#28193;&#20182;&#38754;&#20020;&#25351;&#25511;&#65288;&#21253;&#25324;&#26681;&#25454;&#12298;&#38388;&#35853;&#27861;&#12299;&#65289;&#30340;&#20225;&#22270;&#20316;&#26007;&#20105;&lt;/a&gt;&#12290;&#36825;&#20123;&#25351;&#25511;&#19982; 2010 &#24180;&#21644; 2011 &#24180;&#20844;&#24067;&#30340;&lt;a href="https://www.theguardian.com/world/2010/nov/28/us-embassy-cable-leak-diplomacy-crisis"&gt;&#25968;&#21313;&#19975;&#20221;&#26377;&#20851;&#38463;&#23500;&#27735;&#21644;&#20234;&#25289;&#20811;&#25112;&#20105;&#30340;&#27844;&#38706;&#25991;&#20214;&lt;/a&gt;&#20197;&#21450;&#22806;&#20132;&#30005;&#25253;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;9&#26376;&#65292; &lt;a href="https://www.theguardian.com/australia-news/2023/sep/05/australian-mps-to-lobby-us-to-drop-julian-assange-prosecution-or-risk-very-dangerous-precedent-for-russia-and-china"&gt;&#19968;&#20010;&#30001;&#28595;&#22823;&#21033;&#20122;&#35758;&#21592;&#32452;&#25104;&#30340;&#36328;&#20826;&#27966;&#20195;&#34920;&#22242;&lt;/a&gt;&#21069;&#24448;&#32654;&#22269;&#20250;&#35265;&#65292;&#20854;&#20013;&#21253;&#25324;&#21069;&#21103;&#24635;&#29702;&#24052;&#32435;&#27604;&#183;&#20052;&#20234;&#26031;&#65288;Barnaby Joyce&#65289;&#12289;&#38738;&#33394;&#29420;&#31435;&#20154;&#22763;&#33707;&#22958;&#20811;&#183;&#29790;&#23433;&#65288;Monique Ryan&#65289;&#12289;&#32511;&#20826;&#21442;&#35758;&#21592;&#25140;&#32500;&#183;&#33298;&#24067;&#37324;&#22855;&#65288;David Shoebridge&#65289;&#21644;&#24444;&#24471;&#183;&#24800;&#20160;-&#23041;&#23572;&#36874;&#65288;Peter Whish-Wilson&#65289;&#12289;&#20445;&#23432;&#27966;&#20122;&#21382;&#20811;&#26031;&#183;&#23433;&#33922;&#20811;&#65288;Alex Antic&#65289;&#21644;&#24037;&#20826;&#35758;&#21592;&#25176;&#23612;&#183;&#25166;&#30382;&#20122;&#65288;Tony Zappia&#65289;&#12290;&#32654;&#22269;&#20195;&#34920;&#23601;&#38463;&#26705;&#22855;&#26696;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#24076;&#26395;&#33719;&#24471;&#32654;&#22269;&#31435;&#27861;&#32773;&#30340;&#25903;&#25345;&#65292;&#22312;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#26031;&#27491;&#24335;&#35775;&#38382;&#21326;&#30427;&#39039;&#20043;&#21069;&#25918;&#24323;&#23545;&#38463;&#26705;&#22855;&#30340;&#36861;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#19978;&#21488;&#20197;&#26469;&#65292;&#38463;&#23572;&#24052;&#23612;&#20122;&#25919;&#24220;&#27604;&#21069;&#20219;&#25919;&#24220;&#26356;&#21152;&#31215;&#26497;&#22320;&#25512;&#21160;&#38463;&#26705;&#22855;&#30340;&#33258;&#30001;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/29/julian-assange-us-rejects-australias-calls-to-free-wikileaks-founder-during-ausmin-talks"&gt;&#25308;&#30331;&#25919;&#24220;&lt;/a&gt;&#21364;&#22238;&#32477;&#20102;&#36825;&#20123;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#20869;&#22622;&#35777;&#23454;&#65292;&#20182;&#19978;&#20010;&#26376;&#22312;&#30333;&#23467;&#19982;&#25308;&#30331;&#20250;&#38754;&#26102;&#20877;&#27425;&#25552;&#20986;&#20102;&#38463;&#26705;&#22855;&#30340;&#26696;&#20214;&#65292;&#20294;&#38463;&#26705;&#22855;&#30340;&#24351;&#24351;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#24076;&#26222;&#39039;&#25958;&#20419;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#21152;&#22823;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#26222;&#39039;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#65306;&#8220;&#22914;&#26524;&#36825;&#20010;&#25919;&#24220;&#33021;&#22815;&lt;a href="https://www.theguardian.com/australia-news/2023/oct/11/cheng-lei-jail-released-australian-journalist-china-albanese-returned-home"&gt;&#20174;&#20013;&#22269;&#24102;&#22238;&#25104;&#38647;&lt;/a&gt;&#65292;&#20026;&#20160;&#20040;&#20182;&#22312;&#26417;&#21033;&#23433;&#21644;&#32654;&#22269;&#38382;&#39064;&#19978;&#22914;&#27492;&#26080;&#33021;&#20026;&#21147;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#38463;&#26705;&#22855;&lt;a href="https://www.theguardian.com/media/2023/jun/09/julian-assange-dangerously-close-to-us-extradition-after-losing-latest-legal-appeal#:~:text=There are no further appeal,from Assange had been received."&gt;&#38024;&#23545;&#32654;&#22269;&#24341;&#28193;&#25552;&#20986;&#27861;&#24459;&#19978;&#35785;&#30340;&#36884;&#24452;&#36880;&#28176;&#20943;&#23569;&lt;/a&gt;&#65292;&#20182;&#30340;&#25903;&#25345;&#32773;&lt;a href="https://www.theguardian.com/australia-news/2023/may/22/julian-assanges-life-in-hands-of-australian-government-wife-stella-says"&gt;&#25285;&#24515;&#20182;&#30340;&#29983;&#21629;&#23433;&#20840;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 10 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#35892;&#36131;&#33945;&#29305;&#21033;&#23572;&#20004;&#25152;&#29369;&#22826;&#23398;&#26657;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;</title><link>https://www.theguardian.com/world/2023/nov/09/justin-trudeau-montreal-canada-jewish-schools</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T22:56:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/31171f80e24a4158d600b93a5a6deae2e0c53da5/0_73_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5f011cf9c0a7aff1b5ae332958daf677" alt=""&gt; 40&#22810;&#23681;&#30340;&#30333;&#20154;&#65292;&#40657;&#22836;&#21457;&#65292;&#35199;&#35013;&#65292;&#32418;&#39046;&#33457;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/justin-trudeau"&gt;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&lt;/a&gt;&#35892;&#36131;&#20102;&#21152;&#25343;&#22823;&#26368;&#36817;&#21457;&#29983;&#30340;&#26292;&#21147;&#20107;&#20214;&#65292;&#27492;&#21069;&#33945;&#29305;&#21033;&#23572;&#20004;&#25152;&#29369;&#22826;&#23398;&#26657;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#35813;&#24066;&#19968;&#25152;&#22823;&#23398;&#30340;&#20146;&#20197;&#33394;&#21015;&#21644;&#20146;&#24052;&#21202;&#26031;&#22374;&#23398;&#29983;&#20043;&#38388;&#29190;&#21457;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#22235;&#34920;&#31034;&#65292;&#22312;&#24037;&#20316;&#20154;&#21592;&#25253;&#21578;&#22312;&#23398;&#26657;&#21069;&#38376;&#21457;&#29616;&#24377;&#23380;&#21518;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#20869;&#26085;&#19992;&#22320;&#21306;&#20004;&#25152;&#29369;&#22826;&#23398;&#26657;&#22812;&#38388;&#21457;&#29983;&#30340;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/18/montreal-mafia-mob-killing-claudia-iacono"&gt;&#8220;&#27809;&#26377;&#20154;&#26159;&#19981;&#21487;&#35302;&#30896;&#30340;&#8221;&#65306;&#33945;&#29305;&#21033;&#23572;&#26292;&#24466;&#30456;&#20851;&#26432;&#25134;&#24341;&#21457;&#23545;&#24110;&#27966;&#25112;&#20105;&#30340;&#25285;&#24551;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#20351;&#21152;&#25343;&#22823;&#20998;&#35010;&#20005;&#37325;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#23621;&#27665;&#21628;&#21505;&#22312;&#20914;&#31361;&#20013;&#20572;&#28779;&#65292;&#36825;&#22330;&#20914;&#31361;&#24050;&#22842;&#21435;&#20102; 11,000 &#22810;&#20154;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#20154;&#20204;&#24773;&#32490;&#39640;&#28072;&#65292;&#32780;&#19988;&#24456;&#23475;&#24597;&#12290;&#20294;&#20114;&#30456;&#25915;&#20987;&#24182;&#19981;&#26159;&#25105;&#20204;&#21152;&#25343;&#22823;&#20154;&#30340;&#26412;&#24615;&#65292;&#8221;&#24635;&#29702;&#21608;&#22235;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19990;&#30028;&#19978;&#20219;&#20309;&#22320;&#26041;&#35201;&#24320;&#22987;&#24314;&#31435;&#25105;&#20204;&#38656;&#35201;&#21644;&#24179;&#35299;&#20915;&#20013;&#19996;&#38382;&#39064;&#30340;&#35845;&#35299;&#8230;&#8230;&#37027;&#23601;&#20174;&#21152;&#25343;&#22823;&#36825;&#26679;&#30340;&#22320;&#26041;&#24320;&#22987;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#33945;&#29305;&#21033;&#23572;&#24247;&#32771;&#36842;&#20122;&#22823;&#23398;&#65292;&#20197;&#33394;&#21015;&#21644;&#21152;&#27801;&#20914;&#31361;&#23545;&#31435;&#21452;&#26041;&#20043;&#38388;&#21457;&#29983;&#20102;&#19968;&#22330;&#26292;&#21147;&#20105;&#25191;&#65292;&#23548;&#33268;&#22810;&#20154;&#21463;&#20260;&#24182;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#29702;&#20154;&#21592;&#34920;&#31034;&#65292;&#35813;&#22823;&#23398;&#21644;&#20854;&#20182;&#22823;&#23398;&#19968;&#26679;&#65292;&#30446;&#30585;&#20102;&#8220;&#24656;&#21523;&#21644;&#19981;&#23485;&#23481;&#34892;&#20026;&#30340;&#20196;&#20154;&#25285;&#24551;&#30340;&#22686;&#21152;&#8221;&#65292;&#36825;&#35753;&#23398;&#29983;&#24863;&#21040;&#24656;&#24807;&#12290; &lt;/p&gt;&lt;figure data-media-id="40d6069ef077011160fe54d9083490bee0eb7421"&gt;&lt;img src="https://media.guim.co.uk/40d6069ef077011160fe54d9083490bee0eb7421/0_387_3000_1801/1000.jpg" alt="&#38634;&#30333;&#30340;&#22899;&#35686;&#23448;&#65292;&#24102;&#30528;&#24503;&#22269;&#29287;&#32650;&#29356;&#65292;&#27225;&#33394;&#35686;&#31034;&#24102;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 11 &#26376; 9 &#26085;&#33945;&#29305;&#21033;&#23572;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#21518;&#65292;&#35686;&#26041;&#22312; Yeshiva Gedolah &#23398;&#26657;&#23547;&#25214;&#32447;&#32034;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Ryan Remiorz/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#22312;&#19968;&#24231;&#29369;&#22826;&#25945;&#22530;&#21644;&#29369;&#22826;&#31038;&#21306;&#20013;&#24515;&#22806;&#21457;&#29616;&#20102;&#20004;&#26522;&#29123;&#28903;&#24377;&#30340;&#27531;&#39608;&#12290;&#33945;&#29305;&#21033;&#23572;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#21457;&#29616;&#35813;&#24066;&#21453;&#29369;&#22826;&#20167;&#24680;&#29359;&#32618;&#28608;&#22686;&#65292;&#38024;&#23545;&#31302;&#26031;&#26519;&#30340;&#29359;&#32618;&#20063;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#29305;&#40065;&#22810;&#35892;&#36131;&#20840;&#22269;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#30340;&#8220;&#21487;&#24597;&#8221;&#25260;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#21521;&#29369;&#22826;&#25945;&#22530;&#25237;&#25527;&#29123;&#28903;&#24377;&#12289;&#21487;&#24597;&#30340;&#26292;&#21147;&#23041;&#32961;&#12289;&#38024;&#23545;&#29369;&#22826;&#20225;&#19994;&#12289;&#38024;&#23545;&#29369;&#22826;&#26085;&#25176;&#25152;&#30340;&#20167;&#24680;&#12290;&#8221; &#8220;&#36825;&#38656;&#35201;&#20572;&#27490;&#12290;&#36825;&#22312;&#21152;&#25343;&#22823;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#23545;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#30340;&#20852;&#36215;&#24863;&#21040;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&#65292;&#21253;&#25324;&#8220;&#38024;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#21453;&#23545;&#20219;&#20309;&#25381;&#33310;&#24052;&#21202;&#26031;&#22374;&#22269;&#26071;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21152;&#25343;&#22823;&#26377;&#30528;&#19981;&#21516;&#27665;&#26063;&#20043;&#38388;&#21644;&#24179;&#20849;&#22788;&#30340;&#24736;&#20037;&#20256;&#32479;&#65292;&#8220;&#27599;&#20010;&#21152;&#25343;&#22823;&#20154;&#37117;&#26377;&#36131;&#20219;&#20102;&#35299;&#25105;&#20204;&#22914;&#20309;&#35748;&#35782;&#24444;&#27492;&#30340;&#30171;&#33510;&#21644;&#24656;&#24807;&#24182;&#32487;&#32493;&#21069;&#36827;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#25343;&#22823;&#29369;&#22826;&#20154;&#21475;&#21644;&#31302;&#26031;&#26519;&#20154;&#21475;&#26368;&#22810;&#30340;&#22810;&#20262;&#22810;&#65292;&#35813;&#24066;&#35686;&#23519;&#23616;&#38271;&#35686;&#21578;&#31216;&#65292;&#20167;&#24680;&#29359;&#32618;&#8220;&#38750;&#24120;&#26174;&#30528;&#22686;&#21152;&#8221;&#12290;&#21313;&#26376;&#20221;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#25253;&#21578;&#25968;&#37327;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#33832;&#37324;&#24066;&#65292; &lt;a href="https://bc.ctvnews.ca/b-c-rabbi-s-house-egged-vandalized-with-anti-semitic-graffiti-1.6603889"&gt;&#19968;&#21517;&#30007;&#23376;&#21521;&#25289;&#27604;&#30340;&#25151;&#23376;&#25172;&#40481;&#34507;&lt;/a&gt;&#65292;&#24182;&#22312;&#19978;&#38754;&#30011;&#20102;&#19968;&#20010;&#32435;&#31929;&#26631;&#24535;&#12290;&#22312;&#28197;&#22826;&#21326;&#65292;&#19968;&#24231;&#28165;&#30495;&#23546;&#30340;&#38376;&#19978;&lt;a href="https://www.nccm.ca/nccm-condemns-disgusting-vandalism-of-prominent-ottawa-muslim-centre/"&gt;&#28034;&#28385;&#20102;&#31914;&#20415;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#25343;&#22823;&#20154;&#29616;&#22312;&#22312;&#25105;&#20204;&#33258;&#24049;&#30340;&#34903;&#36947;&#19978;&#24863;&#21040;&#23475;&#24597;&#12290;&#25105;&#20204;&#38656;&#35201;&#30830;&#20445;&#21152;&#25343;&#22823;&#20154;&#20570;&#25105;&#20204;&#26368;&#25797;&#38271;&#30340;&#20107;&#24773;&#65292;&#21363;&#20542;&#21548;&#25105;&#20204;&#37051;&#23621;&#30340;&#22768;&#38899;&#65292;&#29702;&#35299;&#24182;&#25215;&#35748;&#25105;&#20204;&#37051;&#23621;&#30340;&#30171;&#33510;&#65292;&#21363;&#20351;&#23427;&#30340;&#21407;&#22240;&#21487;&#33021;&#19982;&#25105;&#20204;&#25152;&#24863;&#21463;&#21040;&#30340;&#30171;&#33510;&#25130;&#28982;&#30456;&#21453;&#12290;&#8221;&#29305;&#40065;&#22810;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#20010;&#26376;&#65292;&#35686;&#26041;&#32479;&#35745;&#20102;&#33945;&#29305;&#21033;&#23572;&#29369;&#22826;&#31038;&#21306;&#21457;&#29983; 73 &#36215;&#20167;&#24680;&#29359;&#32618;&#20107;&#20214;&#65292;&#27604; 2022 &#24180;&#38024;&#23545;&#25152;&#26377;&#32676;&#20307;&#30340;&#20167;&#24680;&#29359;&#32618;&#24635;&#25968;&#22810;&#20986; 1 &#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#30340;&#21152;&#27801;&#25112;&#20105;&#26159;&#22312;&#21704;&#39532;&#26031;&#20110;10&#26376;7&#26085;&#21457;&#21160;&#20197;&#33394;&#21015;&#21382;&#21490;&#19978;&#26368;&#33268;&#21629;&#30340;&#34989;&#20987;&#21518;&#24320;&#22987;&#30340;&#65292;&#35813;&#34989;&#20987;&#36896;&#25104;&#20197;&#33394;&#21015;1,400&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#21163;&#25345;&#20102;200&#22810;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#36827;&#34892;&#20102;&#26080;&#24773;&#30340;&#36720;&#28856;&#21644;&#22320;&#38754;&#36827;&#25915;&#20316;&#20026;&#22238;&#24212;&#65292;&#36896;&#25104;&#36817; 10,600 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#32599;&#20271;&#29305;&#183;&#24503;&#23612;&#32599;&#30340;&#21046;&#20316;&#20844;&#21496;&#34987;&#21202;&#20196;&#21521;&#21069;&#21161;&#29702;&#25903;&#20184; 120 &#19975;&#32654;&#20803;</title><link>https://www.theguardian.com/film/2023/nov/09/robert-de-niro-gender-discrimination-ex-assistant-trial-verdict</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T22:39:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c0ae8cf892741cbd567a1b056c045e87d2d5b7ed/0_148_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab5fb4db567ebeaf255ca0ec3e2347b2" alt=""&gt;&#32599;&#20271;&#29305;&#183;&#24503;&#23612;&#32599;&#21608;&#19977;&#31163;&#24320;&#26364;&#21704;&#39039;&#27861;&#24237;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32445;&#32422;&#38506;&#23457;&#22242;&#35748;&#23450;&#32599;&#20271;&#29305;&#183;&#24503;&#23612;&#32599;&#30340;&#21046;&#29255;&#20844;&#21496;&#22240;&#24615;&#21035;&#27495;&#35270;&#21644;&#25253;&#22797;&#34892;&#20026;&#36127;&#26377;&#36131;&#20219;&#65292;&#24182;&#36131;&#20196;&#21521;&#36825;&#20301;&#22909;&#33713;&#22366;&#26126;&#26143;&#30340;&#21069;&#21161;&#29702;&#25903;&#20184; 120 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#27809;&#26377;&#21028;&#23450;&#36825;&#20301;80&#23681;&#30340;&#28436;&#21592;&#20860;&#23548;&#28436;&#25215;&#25285;&#20010;&#20154;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/30/robert-de-niro-former-assistant-lawsuit"&gt;&#8220;&#36825;&#37117;&#26159;&#26080;&#31293;&#20043;&#35848;&#65281;&#8221;&#65306;&#32599;&#20271;&#29305;&#183;&#24503;&#23612;&#32599;&#20316;&#35777;&#21453;&#23545;&#24037;&#20316;&#22330;&#25152;&#34384;&#24453;&#25351;&#25511;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;41 &#23681;&#30340;&#26684;&#38647;&#21380;&#22982;&#183;&#34081;&#26031;&#183;&#32599;&#23486;&#36874; (Graham Chase Robinson) &#25351;&#25511;&#24503;&#23612;&#32599;&#22312; 2008 &#24180;&#20026;&#24503;&#23612;&#32599;&#24037;&#20316;&#30452;&#33267; 2019 &#24180;&#36766;&#32844;&#26399;&#38388;&#65292;&#22312;&#24037;&#20316;&#22330;&#25152;&#34384;&#24453;&#22905;&#65292;&#24182;&#22768;&#31216;&#24503;&#23612;&#32599;&#23545;&#22905;&#23454;&#26045;&#20102;&#19981;&#24403;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#19968;&#30452;&#22240;&#31934;&#31070;&#22256;&#25200;&#21644;&#21517;&#35465;&#25439;&#23475;&#23547;&#27714; 1200 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#65292;&#22768;&#31216;&#33258;&#24049;&#22833;&#19994;&#19988;&#26080;&#27861;&#20174;&#24037;&#20316;&#24102;&#26469;&#30340;&#21019;&#20260;&#20013;&#24674;&#22797;&#36807;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#20960;&#20010;&#23567;&#26102;&#30340;&#23457;&#35758;&#65292;&#38506;&#23457;&#22242;&#27809;&#26377;&#35748;&#23450;&#24503;&#23612;&#32599;&#36127;&#26377;&#36131;&#20219;&#65292;&#32780;&#26159;&#35748;&#23450;&#20182;&#30340;&#21046;&#20316;&#20844;&#21496; Canal Productions &#36127;&#26377;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#35009;&#23450; Canal &#23545;&#24615;&#21035;&#27495;&#35270;&#21644;&#25253;&#22797;&#36127;&#26377;&#36131;&#20219;&#65292;&#24182;&#23601;&#36825;&#20004;&#39033;&#32618;&#21517;&#21028;&#32473; Robinson 126.4 &#19975;&#32654;&#20803;&#30340;&#25439;&#23475;&#36180;&#20607;&#37329;&#12290;&#32599;&#23486;&#36874;&#34987;&#23436;&#20840;&#35777;&#26126;&#26080;&#32618;&#65292;&#24182;&#19988;&#27809;&#26377;&#34987;&#21028;&#23545;&#22905;&#25552;&#20986;&#30340;&#20219;&#20309;&#25351;&#25511;&#26377;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#24503;&#23612;&#32599;&#22823;&#21898;&#8220;&#20320;&#30495;&#20002;&#33080;&#65281;&#8221;&#27491;&#22914;&#20182;&#22312;&#20026;&#26399;&#20004;&#21608;&#30340;&#23457;&#21028;&#20013;&#20316;&#35777;&#30340;&#37027;&#26679;&#65292;&#20182;&#23545;&#20182;&#30340;&#21069;&#34892;&#25919;&#21161;&#29702;&#21644;&#21103;&#24635;&#35009;&#36827;&#34892;&#20102;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26143;&#26399;&#22235;&#65292;&#22312;&#38506;&#23457;&#22242;&#20570;&#20986;&#35009;&#20915;&#21518;&#65292;&#32599;&#23486;&#36874;&#30340;&#24459;&#24072;&#22823;&#21355;&#183;&#26705;&#31119;&#24503;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#38506;&#23457;&#22242;&#30475;&#21040;&#20102;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#24773;&#20917;&#65292;&#24182;&#23545;&#32599;&#20271;&#29305;&#183;&#24503;&#23612;&#32599;&#30340;&#20844;&#21496; Canal Productions &#20570;&#20986;&#20102;&#26377;&#21033;&#20110;&#34081;&#26031;&#183;&#32599;&#23486;&#36874;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32599;&#23486;&#36874;&#22899;&#22763;&#19981;&#20165;&#36194;&#24471;&#20102;&#23545;&#21345;&#32435;&#23572;&#30340;&#35785;&#35772;&#65292;&#32780;&#19988;&#38506;&#23457;&#22242;&#35748;&#20026;&#24503;&#23612;&#32599;&#23545;&#22905;&#30340;&#25351;&#25511;&#27627;&#26080;&#26681;&#25454;&#65292;&#23436;&#20840;&#35777;&#26126;&#20102;&#32599;&#23486;&#36874;&#22899;&#22763;&#30340;&#27491;&#30830;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 06:52:01 +0800</pubDate></item><item><title>&#33529;&#26524;&#32852;&#21512;&#21019;&#22987;&#20154;&#21490;&#33922;&#22827;&#183;&#27779;&#20857;&#23612;&#20122;&#20811;&#22240;&#20013;&#39118;&#22312;&#22696;&#35199;&#21733;&#22478;&#20303;&#38498;</title><link>https://www.theguardian.com/technology/2023/nov/09/apple-steve-wozniak-hospitalized-stroke-mexico-city</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T22:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dd8c5ff5900971a0d8a213608c48f3cb8fbc3be3/0_0_5014_3343/master/5014.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0723ae0064680f79fb48f6b8b551ccd5" alt=""&gt;&#21490;&#33922;&#22827;&#183;&#27779;&#20857;&#23612;&#20122;&#20811;&#25343;&#30528;&#40614;&#20811;&#39118;&#12290;&lt;/div&gt;&lt;p&gt;&#33529;&#26524;&#32852;&#21512;&#21019;&#22987;&#20154;&#21490;&#33922;&#22827;&#183;&#27779;&#20857;&#23612;&#20122;&#20811;&#21608;&#22235;&#22312;&#22696;&#35199;&#21733;&#22478;&#22240;&#8220;&#36731;&#24494;&#20294;&#30495;&#27491;&#30340;&#20013;&#39118;&#8221;&#20303;&#38498;&#65292;&#24403;&#26102;&#20182;&#27491;&#22312;&#35813;&#24066;&#30340;&#19968;&#22330;&#21830;&#21153;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&#25454;&lt;a href="https://abcnews.go.com/International/apple-co-founder-steve-wozniak-minor-stroke-mexico/story?id=104767195"&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&lt;/a&gt;&#65292;&#22312;&#21307;&#38498;&#30701;&#26242;&#20572;&#30041;&#21518;&#65292;&#20182;&#35828;&#20182;&#35201;&#8220;&#39134;&#22238;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/nov/09/apple-iphone-15-review-a-few-more-pro-features-each-year"&gt;&#33529;&#26524; iPhone 15 &#35780;&#27979;&#65306;&#27599;&#24180;&#37117;&#20250;&#22686;&#21152;&#19968;&#20123;&#19987;&#19994;&#21151;&#33021;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;73 &#23681;&#30340;&#27779;&#20857;&#23612;&#20122;&#20811;&#21578;&#35785;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#20182;&#26089;&#19978;&#22312;&#30005;&#33041;&#21069;&#24863;&#21040;&#30505;&#26197;&#21644;&#22836;&#26197;&#12290;&#20182;&#21407;&#23450;&#22312;&#22696;&#35199;&#21733;&#22478;&#30340;&#19990;&#30028;&#21830;&#19994;&#35770;&#22363;&#19978;&#21457;&#34920;&#28436;&#35762;&#65292;&#36825;&#26159;&#19968;&#20010;&#20026;&#26399;&#20004;&#22825;&#30340;&#32858;&#20250;&#65292;&#34987;&#35465;&#20026;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#30340;&#31649;&#29702;&#27963;&#21160;&#12290;&#20854;&#20182;&#30331;&#24191;&#21578;&#30340;&#28436;&#35762;&#32773;&#21253;&#25324;&#24800;&#26222;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#21345;&#33673;&#183;&#33778;&#22885;&#33673;&#23068;&#65288;Carly Fiorina&#65289;&#21644;&#33635;&#33719;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#30340;&#23567;&#39069;&#20449;&#36151;&#20808;&#39537;&#31302;&#32597;&#40664;&#24503;&#183;&#23588;&#21162;&#26031;&#65288;Muhammad Yunus&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24615;&#26684;&#24320;&#26391;&#30340;&#27779;&#20857;&#23612;&#20122;&#20811;&#20110; 1976 &#24180;&#19982;&#24050;&#25925;&#30340;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031; (Steve Jobs) &#32852;&#25163;&#21019;&#31435;&#20102;&#33529;&#26524;&#20844;&#21496;&#65292;&#21407;&#23450;&#20110;&#21608;&#19977;&#19979;&#21320;&#20316;&#20026;&#20250;&#35758;&#30340;&#38381;&#24149;&#21457;&#35328;&#20154;&#12290;&#20182;&#27809;&#26377;&#21457;&#34920;&#39044;&#23450;&#30340;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#27779;&#20857;&#23612;&#20122;&#20811;&#22312;&#39044;&#23450;&#25269;&#36798;&#27963;&#21160;&#29616;&#22330;&#21069;&#19981;&#20037;&#23601;&#20986;&#29616;&#20102;&#8220;&#20581;&#24247;&#38382;&#39064;&#8221;&#65292;&#20294;&#25298;&#32477;&#35814;&#32454;&#35828;&#26126;&#20581;&#24247;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#20857;&#23612;&#20122;&#20811;&#20110; 1985 &#24180;&#31163;&#24320;&#33529;&#26524;&#20844;&#21496;&#65292;&#21435;&#36861;&#27714;&#24191;&#27867;&#30340;&#20854;&#20182;&#20852;&#36259;&#65292;&#20294;&#20182;&#20173;&#28982;&#26159;&#35813;&#20844;&#21496;&#30340;&#28909;&#24515;&#25903;&#25345;&#32773;&#21644;&#25216;&#26415;&#20256;&#25773;&#32773;&#12290;&#26368;&#36817;&#65292;&#20182;&#36824;&#36861;&#27714;&#20102;&#19968;&#31995;&#21015;&#20854;&#20182;&#20852;&#36259;&#65292;&#21253;&#25324;&#21442;&#21152; 2009 &#24180;&#30340;&#8220;&#19982;&#26143;&#20849;&#33310;&#8221;&#27604;&#36187;&#65292;&#20197;&#21450;&#20316;&#20026;&#35780;&#22996;&#21442;&#21152;&#19968;&#20010;&lt;a href="https://apnews.com/article/technology-business-steve-%3Cstrong%3E%3Cspan%20class="&gt;&#21517;&#20026;&#8220;&#29420;&#35282;&#20861;&#29454;&#20154;&#8221;&#30340;&#22312;&#32447;&#35270;&#39057;&#33410;&#30446;&#65292;&lt;/a&gt;&#35813;&#33410;&#30446;&#35780;&#20272;&#20225;&#19994;&#23478;&#31454;&#30456;&#21019;&#24314;&#20215;&#20540; 10 &#20159;&#32654;&#20803;&#25110;&#20197;&#19978;&#30340;&#21021;&#21019;&#20844;&#21496;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28041;&#36275;&#20854;&#20182;&#21021;&#21019;&#20844;&#21496;&#30340;&#21516;&#26102;&#65292;&#27779;&#20857;&#23612;&#20122;&#20811;&#36824;&#24110;&#21161;&#20154;&#20204;&#32426;&#24565;&#20102;&#20182;&#30340;&#32769;&#26379;&#21451;&#20052;&#24067;&#26031;&#65292;&#20052;&#24067;&#26031;&#20110; 2011 &#24180;&#22240;&#30284;&#30151;&#21435;&#19990;&#12290;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 06:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#20052;&#183;&#26364;&#38054; (Joe Manchin) &#19981;&#20250;&#22312; 2024 &#24180;&#23547;&#27714;&#36830;&#20219;</title><link>https://www.theguardian.com/us-news/2023/nov/09/manchin-senate-reelection-2024</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T21:28:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6fe5ceab2fb4ce848cdf47dcdb7c9b208eeaad56/0_0_5041_3026/master/5041.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cf3fd3ded2b5d26c0e1e1262ddcbe55b" alt=""&gt;&#20013;&#24180;&#30333;&#20154;&#65292;&#34013;&#33394;&#35199;&#35013;&lt;/div&gt;&lt;p&gt;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#22791;&#21463;&#20105;&#35758;&#30340;&#27665;&#20027;&#20826;&#32654;&#22269;&#21442;&#35758;&#21592;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/joe-manchin"&gt;&#20052;&#183;&#26364;&#38054;&lt;/a&gt;&#23459;&#24067;&#65292;&#20182;&#19981;&#20250;&#22312;2024&#24180;&#23547;&#27714;&#36830;&#20219;&#65292;&#32780;&#26159;&#8220;&#20026;&#22242;&#32467;&#20013;&#38388;&#27966;&#32780;&#22859;&#26007;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 76 &#23681;&#30340;&#21442;&#35758;&#21592;&#22810;&#24180;&#26469;&#22312;&#27665;&#20027;&#20826;&#20869;&#25317;&#26377;&#24040;&#22823;&#30340;&#26435;&#21147;&#65292;&#24182;&#32463;&#24120;&#21453;&#25239;&#27665;&#20027;&#20826;&#30340;&#39046;&#23548;&#65292;&#20182;&#20110; 7 &#26376;&#20986;&#24109;&#20102;&#19968;&#20010;&#30001;&#25506;&#35752;&#31532;&#19977;&#26041;&#24635;&#32479;&#31454;&#36873;&#30340;&#25919;&#27835;&#22242;&#20307;&#20030;&#21150;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#38054;&#19982;&#20013;&#38388;&#27966;&lt;a href="https://www.theguardian.com/us-news/2023/jul/22/us-third-party-group-no-labels-trump-biden"&gt;&#8220;&#26080;&#26631;&#31614;&#8221;&#32452;&#32455;&#30340;&lt;/a&gt;&#38706;&#38754;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20182;&#27491;&#22312;&#32771;&#34385;&#31454;&#36873;&#24635;&#32479;&#30340;&#29468;&#27979;&#65292;&#36825;&#31181;&#24773;&#20917;&#20196;&#27665;&#20027;&#20826;&#20154;&#24863;&#21040;&#38663;&#24778;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#20250;&#21066;&#24369;&#20052;&#183;&#25308;&#30331;&#36830;&#20219;&#30333;&#23467;&#30340;&#20505;&#36873;&#20154;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/nov/09/trump-president-democracy-threat-media-journalism"&gt;&#20844;&#20247;&#19981;&#20102;&#35299;&#29305;&#26391;&#26222;&#33719;&#32988;&#30340;&#39118;&#38505;&#12290;&#36825;&#26159;&#23186;&#20307;&#30340;&#38169; |&#29595;&#26684;&#20029;&#29305;&#183;&#27801;&#21033;&#25991;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#22235;&#19979;&#21320;&#65292;&#26364;&#38054;&#21457;&#34920;&#22768;&#26126;&#31216;&#65306;&#8220;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#28145;&#24605;&#29087;&#34385;&#20197;&#21450;&#19982;&#23478;&#20154;&#30340;&#38271;&#26102;&#38388;&#20132;&#35848;&#65292;&#25105;&#20174;&#20869;&#24515;&#28145;&#22788;&#30456;&#20449;&#65292;&#25105;&#24050;&#32463;&#23436;&#25104;&#20102;&#20026;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#25152;&#20570;&#30340;&#20107;&#24773;&#12290;&#25105;&#20570;&#20986;&#20102;&#19968;&#29983;&#20013;&#26368;&#33392;&#38590;&#30340;&#20915;&#23450;&#20043;&#19968;&#65292;&#24182;&#20915;&#23450;&#19981;&#20877;&#31454;&#36873;&#32654;&#22269;&#21442;&#35758;&#38498;&#36830;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20294;&#25105;&#35201;&#20570;&#30340;&#23601;&#26159;&#36208;&#36941;&#20840;&#22269;&#65292;&#22823;&#22768;&#30142;&#21628;&#65292;&#30475;&#30475;&#26159;&#21542;&#26377;&#20154;&#26377;&#20852;&#36259;&#21457;&#36215;&#19968;&#22330;&#36816;&#21160;&#65292;&#21160;&#21592;&#20013;&#38388;&#27966;&#65292;&#35753;&#32654;&#22269;&#20154;&#22242;&#32467;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; No Labels &#23558;&#26364;&#38054;&#35270;&#20026;&#20854;&#20013;&#38388;&#27966;&#24179;&#21488;&#30340;&#28508;&#22312;&#20505;&#36873;&#20154;&#12290;&#23613;&#31649;&#33258; 2010 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#24149;&#21518;&#36816;&#20316;&#30340;&#8220;&#26080;&#26631;&#31614;&#8221;&#32452;&#32455;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#20204;&#30340;&#24179;&#21488;&#27809;&#26377;&#33719;&#24471;&#20851;&#27880;&#65292;&#25110;&#32773;&#30475;&#36215;&#26469;&#20250;&#20351;&#36873;&#31080;&#20559;&#21521;&#26576;&#20010;&#25919;&#20826;&#65292;&#37027;&#20040;&#35813;&#32452;&#32455;&#23558;&#19981;&#20250;&#27966;&#20986;&#20505;&#36873;&#20154;&#65292;&#20294;&#35813;&#32452;&#32455;&#19968;&#30452;&#31215;&#26497;&#31609;&#27454;&#65292;&#24182;&#23547;&#27714;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#26631;&#31614;&#32452;&#32455;&#30340;&#21457;&#35328;&#20154;&#29595;&#20029;&#23433;&#183;&#39532;&#33922;&#23612;&#21457;&#34920;&#22768;&#26126;&#65292;&#31216;&#36190;&#26364;&#38054;&#26159;&#8220;&#38271;&#26399;&#30431;&#21451;&#8221;&#65292;&#20294;&#25298;&#32477;&#35780;&#35770;&#20182;&#31454;&#36873;&#24635;&#32479;&#30340;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#20110;&#25105;&#20204;&#30340;&#26080;&#26631;&#31614;&#22242;&#32467;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#25105;&#20204;&#27491;&#22312;&#25910;&#38598;&#20840;&#22269;&#21508;&#22320;&#25104;&#21592;&#30340;&#24847;&#35265;&#65292;&#20197;&#20102;&#35299;&#20182;&#20204;&#24076;&#26395;&#22312;&#30333;&#23467;&#30475;&#21040;&#20160;&#20040;&#26679;&#30340;&#39046;&#23548;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#27491;&#22914;&#25105;&#20204;&#20174;&#19968;&#24320;&#22987;&#23601;&#35828;&#36807;&#30340;&#37027;&#26679;&#65292;&#25105;&#20204;&#23558;&#22312; 2024 &#24180;&#21021;&#20043;&#21069;&#23601;&#26159;&#21542;&#25552;&#21517;&#32479;&#19968;&#24635;&#32479;&#20505;&#36873;&#20154;&#20197;&#21450;&#35841;&#23558;&#22312;&#21517;&#21333;&#19978;&#20570;&#20986;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20154;&#20204;&#23545;&#30446;&#21069;&#20027;&#35201;&#30340;&#30333;&#23467;&#20505;&#36873;&#20154;&#65292;&#21253;&#25324;&#29616;&#20219;&#25308;&#30331;&#21644;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#29305;&#26391;&#26222;&#37117;&#34920;&#31034;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#38054;&#30340;&#36766;&#32844;&#20915;&#23450;&#20063;&#23558;&#21361;&#21450;&#27665;&#20027;&#20826;&#22312;&#21442;&#35758;&#38498;&#20197; 51 &#27604; 49 &#30340;&#24494;&#24369;&#22810;&#25968;&#20248;&#21183;&#12290;&#20849;&#21644;&#20826;&#21344;&#25454;&#20102;&#24030;&#38271;&#32844;&#20301;&#21644;&#22269;&#20250;&#20195;&#34920;&#22242;&#30340;&#20854;&#20182;&#25104;&#21592;&#65292;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#20197;&#22823;&#24133;&#20248;&#21183;&#20987;&#36133;&#25308;&#30331;&#12290;&#26364;&#38054;&#22312;&#19978;&#19968;&#27425;&#36873;&#20030;&#20013;&#20165;&#20197; 49.6% &#30340;&#36873;&#31080;&#33719;&#32988;&#65292;&#27604;&#20182;&#30340;&#20849;&#21644;&#20826;&#23545;&#25163;&#39046;&#20808; 0.3 &#20010;&#30334;&#20998;&#28857;&#12290; 2018.&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#31454;&#36873;&#37096;&#38376;&#36127;&#36131;&#20154;&#12289;&#32654;&#22269;&#21442;&#35758;&#21592;&#21490;&#33922;&#22827;&#183;&#25140;&#24681;&#26031;(Steve Daines)&#22312;&#19968;&#20221;&#31616;&#30701;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21916;&#27426;&#22312;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#30340;&#32988;&#31639;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#20849;&#21644;&#20826;&#24030;&#38271;&#21513;&#22982;&#183;&#36158;&#26031;&#33922;&#26031;(Jim Justice)&#24050;&#32463;&#21457;&#36215;&#20102;&#19968;&#22330;&#31454;&#36873;&#27963;&#21160;&#65292;&#20105;&#21462;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#25552;&#21517;&#12290;&#36158;&#26031;&#33922;&#26031;&#22312; 2016 &#24180;&#39318;&#27425;&#24403;&#36873;&#24030;&#38271;&#26102;&#26159;&#27665;&#20027;&#20826;&#20154;&#65292;&#20294;&#19978;&#20219;&#19968;&#24180;&#21518;&#20182;&#26356;&#25442;&#25919;&#20826;&#24182;&#39034;&#21033;&#36830;&#20219;&#65292;&#24182;&#22312; 2020 &#24180;&#36194;&#24471;&#20102; 65% &#30340;&#36873;&#31080;&#12290;&#29305;&#26391;&#26222;&#24050;&#32463;&#25903;&#25345;&#36158;&#26031;&#33922;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#26031;&#33922;&#26031;&#21608;&#22235;&#34920;&#31034;&#65306;&#8220;&#21442;&#35758;&#21592;&#20052;&#183;&#26364;&#38054;&#21644;&#25105;&#22312;&#25919;&#31574;&#21644;&#25919;&#27835;&#19978;&#24182;&#19981;&#24635;&#26159;&#24847;&#35265;&#19968;&#33268;&#65292;&#20294;&#25105;&#20204;&#37117;&#26159;&#32456;&#29983;&#30340;&#35199;&#24343;&#21513;&#23612;&#20122;&#20154;&#65292;&#23545;&#36825;&#20010;&#24030;&#30340;&#28909;&#29233;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#25105;&#23562;&#37325;&#24182;&#24863;&#35874;&#20182;&#22810;&#24180;&#26469;&#30340;&#20844;&#20849;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26364;&#38054;&#30340;&#31163;&#24320;&#23558;&#22686;&#21152;&#27665;&#20027;&#20826;&#22312;&#20854;&#20182;&#20960;&#22330;&#21442;&#35758;&#38498;&#31454;&#36873;&#20013;&#30340;&#36172;&#27880;&#65292;&#21253;&#25324;&#20542;&#21521;&#20849;&#21644;&#20826;&#30340;&#33945;&#22823;&#25343;&#24030;&#21644;&#20420;&#20133;&#20420;&#24030;&#20197;&#21450;&#31454;&#20105;&#28608;&#28872;&#30340;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21644;&#20122;&#21033;&#26705;&#37027;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#38054;&#20110; 2010 &#24180;&#19978;&#20219;&#65292;&#20316;&#20026;&#20195;&#34920;&#26085;&#30410;&#20445;&#23432;&#22269;&#23478;&#30340;&#28201;&#21644;&#27966;&#65292;&#20182;&#22312;&#25308;&#30331;&#20219;&#26399;&#20869;&#30340;&#27599;&#19968;&#39033;&#37325;&#22823;&#31435;&#27861;&#20013;&#37117;&#21457;&#25381;&#20102;&#20851;&#38190;&#25237;&#31080;&#20316;&#29992;&#12290;&#20182;&#30340;&#25903;&#25345;&#23545;&#20110;&#25308;&#30331;&#20840;&#38754;&#30340; 1 &#19975;&#20159;&#32654;&#20803;&#22522;&#30784;&#35774;&#26045;&#27861;&#30340;&#36890;&#36807;&#33267;&#20851;&#37325;&#35201;&#65292;&#36825;&#26159;&#24635;&#32479;&#22312;&#22269;&#20869;&#30340;&#20027;&#35201;&#25104;&#23601;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#38054;&#19982;&#21435;&#24180; 12 &#26376;&#23558;&#27880;&#20876;&#36716;&#20026;&#29420;&#31435;&#20110;&#27665;&#20027;&#20826;&#30340;&#20122;&#21033;&#26705;&#37027;&#24030;&#21442;&#35758;&#21592;&#22522;&#23572;&#26031;&#28373;&#183;&#35199;&#20869;&#39532; (Kirsten Sinema) &#19968;&#36215;&#65292;&#21462;&#24471;&#20102;&#37325;&#22823;&#35753;&#27493;&#65292;&#24182;&#32553;&#20943;&#20102;&#27665;&#20027;&#20826;&#30340;&#31435;&#27861;&#30446;&#26631;&#65292;&#36825;&#20026;&#20182;&#36194;&#24471;&#20102;&#20445;&#23432;&#27966;&#30340;&#25484;&#22768;&#21644;&#35768;&#22810;&#27665;&#20027;&#20826;&#21516;&#20698;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#22242;&#32467;&#19968;&#33268;&#65292;&#25421;&#21355;&#21442;&#35758;&#38498;&#30340;&#38459;&#25376;&#35268;&#21017;&#65292;&#35813;&#35268;&#21017;&#35201;&#27714;&#21442;&#35758;&#38498; 100 &#21517;&#35758;&#21592;&#20013;&#30340; 60 &#21517;&#35758;&#21592;&#39030;&#30528;&#26412;&#20826;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#23601;&#22823;&#22810;&#25968;&#31435;&#27861;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#20102; 1973 &#24180;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#30340;&#21028;&#20915;&#65292;&#35813;&#26696;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#30830;&#31435;&#20102;&#22549;&#32974;&#26435;&#65292;&#26364;&#38054;&#23545;&#38459;&#25376;&#35758;&#20107;&#30340;&#36777;&#25252;&#24110;&#21161;&#38459;&#27490;&#20102;&#27665;&#20027;&#20826;&#36890;&#36807;&#20445;&#25252;&#22549;&#32974;&#26435;&#27861;&#26696;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#36190;&#25196;&#26364;&#38054;&#23545;&#20004;&#20826;&#21512;&#20316;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#19981;&#23547;&#27714;&#36830;&#20219;&#30340;&#29369;&#20182;&#24030;&#21442;&#35758;&#21592;&#31859;&#29305;&#183;&#32599;&#22982;&#23612;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter &#30340;&#24179;&#21488;&#65289;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#20250;&#24819;&#24565;&#21442;&#35758;&#38498;&#30340;&#36825;&#20301;&#32654;&#22269;&#29233;&#22269;&#32773;&#12290;&#20294;&#25105;&#20204;&#30340;&#21451;&#35850;&#21644;&#23545;&#32654;&#22269;&#20215;&#20540;&#35266;&#30340;&#25215;&#35834;&#19981;&#20250;&#32467;&#26463;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 06:22:02 +0800</pubDate></item><item><title>&#21326;&#32435;&#20804;&#24351;&#19978;&#26550;&#32791;&#36164; 7000 &#19975;&#32654;&#20803;&#21046;&#20316;&#30340;&#12298;&#29436;&#22823;&#25112; Acme&#12299;&#30005;&#24433;</title><link>https://www.theguardian.com/film/2023/nov/09/warner-bros-coyote-vs-acme-movie-john-cena</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T21:29:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a70fcfe9c132239554a052319d1f46c14d045553/0_79_3164_1899/master/3164.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ea3618d1dbfd989b7cbc13736cfa8c33" alt=""&gt;&#36523;&#31359;&#24179;&#32441;&#38024;&#32455;&#38271;&#34966; T &#24676;&#12289;&#26837;&#33394;&#22836;&#21457;&#30340;&#22823;&#30333;&#20154;&#65292;&#28023;&#20891;&#34013;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21326;&#32435;&#20804;&#24351;&#23558;&#25601;&#32622;&#19968;&#37096;&#24050;&#23436;&#25104;&#30340;&#20215;&#20540; 7000 &#19975;&#32654;&#20803;&#30340;&#30005;&#24433;&#65292;&#20197;&#20943;&#35760;&#32422; 3000 &#19975;&#32654;&#20803;&#30340;&#31246;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#20221;&#22768;&#26126;&#65292;&#25105;&#20204;&#20570;&#20986;&#20102;&#8220;&#33392;&#38590;&#8221;&#30340;&#20915;&#23450;&#65292;&#19981;&#21457;&#34892;&#30001;&#23041;&#23572;&#183;&#31119;&#29305;&#12289;&#32422;&#32752;&#183;&#22622;&#32435;&#21644;&#25289;&#23068;&#183;&#24247;&#22810;&#20027;&#28436;&#30340;&#30495;&#20154;/&#21160;&#30011;&#28151;&#21512;&#30005;&#24433;&#12298;&#29436;&#22823;&#25112;&#38463;&#20811;&#31859;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#38543;&#30528;&#21326;&#32435;&#20804;&#24351;&#21160;&#30011;&#20844;&#21496;&#20110;&#20845;&#26376;&#37325;&#26032;&#25512;&#20986;&#65292;&#35813;&#24037;&#20316;&#23460;&#24050;&#23558;&#20854;&#20840;&#29699;&#25112;&#30053;&#36716;&#21521;&#19987;&#27880;&#20110;&#38498;&#32447;&#21457;&#34892;&#12290;&#8221; &#8220;&#26377;&#20102;&#36825;&#20010;&#26032;&#26041;&#21521;&#65292;&#25105;&#20204;&#20570;&#20986;&#20102;&#19968;&#20010;&#33392;&#38590;&#30340;&#20915;&#23450;&#65292;&#19981;&#20877;&#32487;&#32493; Coyote &#19982; Acme &#30340;&#27604;&#36187;&#12290;&#25105;&#20204;&#38750;&#24120;&#23562;&#37325;&#30005;&#24433;&#21046;&#29255;&#20154;&#12289;&#28436;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#65292;&#24182;&#24863;&#35874;&#20182;&#20204;&#23545;&#36825;&#37096;&#30005;&#24433;&#30340;&#36129;&#29486;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/oct/27/fantastic-beasts-jk-rowling-franchise-has-been-parked-director-says"&gt;&#12298;&#31070;&#22855;&#21160;&#29289;&#22312;&#21738;&#37324;&#12299;&#65306;&#23548;&#28436;&#34920;&#31034; JK &#32599;&#29747;&#30340;&#29305;&#35768;&#32463;&#33829;&#26435;&#24050;&#34987;&#8220;&#25601;&#32622;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#24433;&#29255;&#30340;&#21046;&#20316;&#24050;&#20110;&#21435;&#24180;&#23436;&#25104;&#65292;&#25454;&lt;a href="https://deadline.com/2023/11/coyote-vs-acme-shelved-warner-bros-discovery-writeoff-david-zaslav-1235598676/"&gt;Deadline&lt;/a&gt;&#25253;&#36947;&#65292;&#35797;&#26144;&#24050;&#32463;&#24320;&#22987;&#65292;&#20854;&#25104;&#32489;&#27604;&#23478;&#24237;&#30005;&#24433;&#30340;&#26631;&#20934;&#39640;&#20986; 14 &#20998;&#12290;&#23427;&#21407;&#26412;&#23450;&#20110;&#20170;&#24180;&#19971;&#26376;&#21457;&#24067;&#65292;&#20294;&#21518;&#26469;&#34987;&#21462;&#28040;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#32534;&#21095;&#20860;&#23548;&#28436;&#24067;&#33713;&#24681;&#183;&#26460;&#33778;&#23572;&#24503;&lt;a href="https://twitter.com/BrianDuffield/status/1722716603299885068"&gt;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#25105;&#30475;&#36807;&#36825;&#37096;&#30005;&#24433;&#65292;&#38750;&#24120;&#26834;&#12290;&#23427;&#20063;&#22312;90&#24180;&#20195;&#21021;&#21453;&#22797;&#36827;&#34892;&#36807;&#27979;&#35797;&#12290;&#23427;&#20063;&#26377;&#24863;&#20852;&#36259;&#30340;&#20080;&#23478;&#12290;&#21326;&#32435;&#20804;&#24351;&#30340;&#24037;&#20316;&#20154;&#21592;&#26159;&#21453;&#33402;&#26415;&#30340;&#65292;&#25105;&#24076;&#26395;&#22810;&#20010;&#38081;&#30759;&#33853;&#22312;&#20182;&#20204;&#30340;&#22836;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#23613;&#31649;&#30005;&#24433;&#20173;&#22312;&#21518;&#26399;&#21046;&#20316;&#20013;&#65292;&#32791;&#36164; 9,000 &#19975;&#32654;&#20803;&#30340;&lt;a href="https://www.theguardian.com/film/2022/aug/03/irredeemable-batgirl-movie-unexpectedly-cancelled-despite-being-in-final-stages"&gt;&#12298;&#34649;&#34656;&#22899;&#12299;&lt;/a&gt;&#20173;&#34987;&#21046;&#29255;&#20844;&#21496;&#20915;&#23450;&#32456;&#27490;&#12290;&#36825;&#37096;&#30005;&#24433;&#30001;&#33713;&#26031;&#21033;&#183;&#26684;&#38647;&#26031;&#12289;&#36808;&#20811;&#23572;&#183;&#22522;&#39039;&#21644;&#24067;&#20848;&#30331;&#183;&#24343;&#38647;&#27901;&#20027;&#28436;&#65292;&#29616;&#22312;&#23558;&#27704;&#36828;&#19981;&#20250;&#19978;&#26144;&#12290;&#35813;&#24037;&#20316;&#23460;&#36824;&#21462;&#28040;&#20102;&#20215;&#20540; 4000 &#19975;&#32654;&#20803;&#30340;&#32493;&#38598;&#12298;&#21490;&#37239;&#27604;&#12299;&#30340;&#21457;&#34892;&#65281;&#20551;&#26399;&#20986;&#27809;&#12290;&#22312;&#26480;&#26862;&#183;&#22522;&#25289;&#23572; (Jason Kilar) &#30340;&#32487;&#20219;&#32773;&#22823;&#21355;&#183;&#25166;&#26031;&#25289;&#22827; (David Zaslav) &#25509;&#20219;&#20043;&#21069;&#65292;&#36825;&#19977;&#37096;&#30005;&#24433;&#37117;&#33719;&#24471;&#20102;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21326;&#32435;&#35748;&#20026;&#23558;&#12298;Coyote vs Acme&#12299;&#20986;&#21806;&#32473;&#21478;&#19968;&#23478;&#24037;&#20316;&#23460;&#25110;&#22312;&#20854; Max &#24179;&#21488;&#19978;&#21457;&#34892;&#22312;&#32463;&#27982;&#19978;&#19981;&#21487;&#34892;&#12290;&#36825;&#19968;&#28040;&#24687;&#26159;&#22312;&#23395;&#24230;&#25910;&#30410;&lt;a href="https://www.cnbc.com/2023/11/08/warner-bros-discovery-wbd-q3-earnings.html"&gt;&#25253;&#21578;&lt;/a&gt;&#20928;&#20111;&#25439; 4.17 &#20159;&#32654;&#20803;&#20043;&#21518;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29255;&#30001;&#22823;&#21355;&#183;&#26684;&#26519; (David Green) &#25191;&#23548;&#65292;&#20182;&#30340;&#20316;&#21697;&#21253;&#25324; 2016 &#24180;&#30340;&#12298;&#24525;&#32773;&#31070;&#40863;&#65306;&#30772;&#24433;&#32780;&#20986;&#12299;&#65307;&#32534;&#21095;&#20026;&#33832;&#31859;&#183;&#20271;&#22855; (Samy Burch)&#65292;&#21518;&#32773;&#22240;&#20026;&#25176;&#24503;&#183;&#28023;&#24681;&#26031; (Todd Haynes) &#21363;&#23558;&#19978;&#26144;&#30340;&#30005;&#35270;&#21095;&#12298;&#20116;&#26376;&#21313;&#20108;&#26376;&#12299;(May December) &#25776;&#20889;&#21095;&#26412;&#32780;&#24191;&#21463;&#36190;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;Coyote vs Acme&#12299;&#30340;&#24773;&#33410;&#20013;&#65292;&#20048;&#19968;&#36890;&#20013;&#30340;&#35282;&#33394; Wile E Coyote &#22312; Acme &#30340;&#20135;&#21697;&#26410;&#33021;&#28385;&#36275;&#20182;&#23545; Road Runner &#30340;&#36861;&#27714;&#21518;&#65292;&#23545; Acme &#37319;&#21462;&#20102;&#27861;&#24459;&#34892;&#21160;&#12290;&#23427;&#26159;&#26681;&#25454; Ian Frazier 1990 &#24180;&#22312;&#12298;&#32445;&#32422;&#23458;&#12299;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#25913;&#32534;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 05:52:01 +0800</pubDate></item><item><title>&#23457;&#21028;&#21548;&#35828;&#65292;&#34987;&#25351;&#25511;&#34989;&#20987;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#30340;&#30007;&#23376;&#21560;&#25910;&#20102;&#38452;&#35851;&#35770;</title><link>https://www.theguardian.com/us-news/2023/nov/09/paul-pelosi-attack-trial-conspiracy-theory-san-francisco</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T21:31:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/12729185bf119925e720a310eb4a1424d3061ab0/0_154_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=01d9ea845a926ea808de8b28afc24857" alt=""&gt;&#21435;&#24180;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#22312;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#21644;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#30340;&#23478;&#22806;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#34987;&#25351;&#25511;&#38383;&#20837;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#22312;&#26087;&#37329;&#23665;&#30340;&#23478;&#20013;&#65292;&#24182;&#29992;&#38180;&#23376;&#27572;&#25171;&#22905;&#30340;&#19976;&#22827;&#65292;&#35813;&#30007;&#23376;&#30340;&#23457;&#21028;&#24050;&#32463;&#24320;&#22987;&#65292;&#19968;&#21517;&#36777;&#25252;&#24459;&#24072;&#36777;&#31216;&#65292;&#22905;&#30340;&#24403;&#20107;&#20154;&#22823;&#21355;&#183;&#24503;&#24085;&#26222;&#38519;&#20837;&#20102;&#38452;&#35851;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#24180;82&#23681;&#30340;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#21435;&#24180;10&#26376;28&#26085;&#20940;&#26216;&#36973;&#21040;&#24503;&#24085;&#26222;&#34989;&#20987;&#65292;&#39045;&#39592;&#39592;&#25240;&#65292;&#21491;&#33218;&#21644;&#21452;&#25163;&#21463;&#20260;&#65292;&#20837;&#38498;&#27835;&#30103;&#12290;&#23601;&#22312;&#21435;&#24180;&#20013;&#26399;&#36873;&#20030;&#21069;&#20960;&#22825;&#65292;&#35686;&#26041;&#38543;&#36523;&#25668;&#20687;&#26426;&lt;a href="https://www.theguardian.com/us-news/2023/jan/27/paul-pelosi-attack-video-police-camera"&gt;&#25293;&#25668;&#21040;&#30340;&#36825;&#27425;&lt;/a&gt;&#36973;&#36935;&#22312;&#25919;&#30028;&#24341;&#36215;&#20102;&#36713;&#28982;&#22823;&#27874;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/nov/09/manchin-senate-reelection-2024"&gt;&#32654;&#22269;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#20052;&#183;&#26364;&#38054; (Joe Manchin) &#19981;&#20250;&#22312; 2024 &#24180;&#23547;&#27714;&#36830;&#20219;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#26292;&#21147;&#22826;&#22810;&#20102;&#8230;&#8230;&#25919;&#27835;&#26292;&#21147;&#12290;&#22826;&#22810;&#30340;&#20167;&#24680;&#65292;&#22826;&#22810;&#30340;&#23574;&#37240;&#21051;&#34180;&#65292;&#8221;&#20052;&#183;&#25308;&#30331;&#22312;&#34989;&#20987;&#21457;&#29983;&#21518;&#19981;&#20037;&#35828;&#36947;&#12290; &#8220;&#22815;&#20102;&#65292;&#22815;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#20052;&#36842;&#183;&#26519;&#20811;&#21608;&#22235;&#22312;&#26087;&#37329;&#23665;&#27861;&#24237;&#30340;&#24320;&#24237;&#38472;&#36848;&#20013;&#34920;&#31034;&#65292;&#22905;&#19981;&#20250;&#21542;&#35748;&#24503;&#24085;&#26222;&#34989;&#20987;&#20102;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#30340;&#19976;&#22827;&#12290;&#30456;&#21453;&#65292;&#22905;&#20250;&#36777;&#31216;&#65292;&#24503;&#24085;&#26222;&#30456;&#20449;&#8220;&#20182;&#20840;&#36523;&#24515;&#25237;&#20837;&#8221;&#65292;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#21046;&#27490;&#25919;&#23458;&#21644;&#28436;&#21592;&#30340;&#33104;&#36133;&#21644;&#34384;&#24453;&#20799;&#31461;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#20390;&#25506;&#23567;&#35828;&#12290;&#20294;&#25919;&#24220;&#27809;&#26377;&#25215;&#35748;&#8216;&#20026;&#20160;&#20040;&#8217;&#8212;&#8212;&#32780;&#8216;&#20026;&#20160;&#20040;&#8217;&#22312;&#26412;&#26696;&#20013;&#24456;&#37325;&#35201;&#65292;&#8221;&#26519;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#23545;&#20225;&#22270;&#32465;&#26550;&#19968;&#21517;&#32852;&#37030;&#23448;&#21592;&#21644;&#34989;&#20987;&#19968;&#21517;&#32852;&#37030;&#23448;&#21592;&#30340;&#30452;&#31995;&#20146;&#23646;&#24182;&#24847;&#22270;&#23545;&#35813;&#23448;&#21592;&#23653;&#34892;&#32844;&#36131;&#36827;&#34892;&#25253;&#22797;&#30340;&#32618;&#21517;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#39044;&#35745;&#23558;&#20110;&#19979;&#21608;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#21171;&#25289;&#183;&#29926;&#23572;&#22374;&#183;&#38669;&#24681; (Laura Vartain Horn) &#21578;&#35785;&#38506;&#23457;&#21592;&#65292;&#24503;&#24085;&#26222;&#20110; 8 &#26376;&#20221;&#24320;&#22987;&#31574;&#21010;&#36825;&#27425;&#34989;&#20987;&#65292;&#35777;&#25454;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI) &#35777;&#35789;&#23558;&#26174;&#31034;&#20182;&#22312;&#32593;&#19978;&#30740;&#31350;&#20102;&#20182;&#30340;&#30446;&#26631;&#65292;&#25910;&#38598;&#20102;&#30005;&#35805;&#21495;&#30721;&#21644;&#22320;&#22336;&#65292;&#29978;&#33267;&#25903;&#20184;&#20102;&#20844;&#20849;&#35760;&#24405;&#26381;&#21153;&#30340;&#36153;&#29992;&#26469;&#26597;&#25214;&#26377;&#20851;&#30340;&#20449;&#24687;&#12290;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#31561;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#23572;&#22374;&#183;&#38669;&#24681;&#22312;&#24320;&#22330;&#21457;&#35328;&#20013;&#23637;&#31034;&#20102;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#36538;&#22312;&#34880;&#27850;&#20013;&#30340;&#29031;&#29255;&#12290;&#22905;&#36824;&#25773;&#25918;&#20102;&#24503;&#24085;&#26222;&#32473;&#19968;&#23478;&#30005;&#35270;&#21488;&#30340;&#30005;&#35805;&#65292;&#37325;&#22797;&#20102;&#38452;&#35851;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26412;&#26696;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#24403;&#34987;&#21578;&#20351;&#29992;&#36825;&#25226;&#38180;&#23376;&#38383;&#20837;&#20329;&#27931;&#35199;&#23478;&#26102;&#65292;&#20182;&#24847;&#22270;&#32465;&#26550;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#65292;&#8221;&#29926;&#23572;&#22374;&#183;&#38669;&#24681;&#22312;&#22609;&#26009;&#35777;&#25454;&#34955;&#20013;&#25343;&#30528;&#19968;&#25226;&#38180;&#23376;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2022/oct/28/paul-pelosi-nancy-pelosi-attack-david-depape"&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#24503;&#24085;&#26222;&#26377;&#20256;&#25773;&#26497;&#21491;&#32764;&#38452;&#35851;&#35770;&#30340;&#21382;&#21490;&lt;/a&gt;&#65292;&#20182;&#22312;&#21338;&#23458;&#21644;&#22312;&#32447;&#35770;&#22363;&#19978;&#21457;&#34920;&#26377;&#20851;&#22806;&#26143;&#20154;&#12289;&#20849;&#20135;&#20027;&#20041;&#32773;&#12289;&#23447;&#25945;&#23569;&#25968;&#32676;&#20307;&#21644;&#20840;&#29699;&#31934;&#33521;&#30340;&#35328;&#35770;&#12290;&#20182;&#23545; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#25552;&#20986;&#36136;&#30097;&#65292;&#24182;&#21628;&#24212;&#20102;&#27627;&#26080;&#26681;&#25454;&#30340;&#21491;&#32764;&#8220;&#21311;&#21517;&#32773;Q&#8221;&#38452;&#35851;&#35770;&#65292;&#21363;&#22768;&#31216;&#32654;&#22269;&#25919;&#24220;&#26159;&#30001;&#19968;&#32676;&#23815;&#25308;&#39764;&#39740;&#30340;&#24651;&#31461;&#30294;&#32773;&#32479;&#27835;&#30340;&#12290;&#20182;&#34987;&#25429;&#21518;&#19981;&#20037;&#65292;&#36825;&#20123;&#32593;&#31449;&#23601;&#34987;&#21024;&#38500;&#20102;&#12290; &lt;/p&gt;&lt;figure data-media-id="50a1ff5b79bd1d9e6819a71c89fa37a62bac6771"&gt;&lt;img src="https://media.guim.co.uk/50a1ff5b79bd1d9e6819a71c89fa37a62bac6771/0_167_5555_3333/1000.jpg" alt="&#20445;&#32599;&#183;&#20329;&#27931;&#35199;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21435;&#24180; 12 &#26376;&#65292;&#20445;&#32599;&#183;&#20329;&#27931;&#35199; (Paul Pelosi) &#22312;&#21326;&#30427;&#39039;&#12290;&#20182;&#22240;&#39045;&#39592;&#39592;&#25240;&#12289;&#21491;&#33218;&#21644;&#21452;&#25163;&#21463;&#20260;&#32780;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;J Scott Applewhite/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#24503;&#24085;&#26222;&#23558;&#38754;&#20020;&#32456;&#36523;&#30417;&#31105;&#12290;&#20182;&#36824;&#22312;&#24030;&#27861;&#38498;&#34987;&#25351;&#25511;&#35851;&#26432;&#26410;&#36930;&#12289;&#20351;&#29992;&#33268;&#21629;&#27494;&#22120;&#34989;&#20987;&#12289;&#34384;&#24453;&#32769;&#20154;&#12289;&#20837;&#23460;&#30423;&#31363;&#21644;&#20854;&#20182;&#37325;&#32618;&#12290;&#20182;&#23545;&#36825;&#20123;&#25351;&#25511;&#25298;&#19981;&#19981;&#35748;&#32618;&#12290;&#24030;&#23457;&#21028;&#23578;&#26410;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#27861;&#24237;&#19978;&#26377;&#20329;&#27931;&#35199;&#26031;&#22827;&#22919;&#30340;&#22899;&#20799;&#20043;&#19968;&#20811;&#37324;&#26031;&#27712;&#183;&#20329;&#27931;&#35199;&#12289;&#24503;&#24085;&#26222;&#30340;&#21069;&#22899;&#21451;&#21513;&#26222;&#36187;&#183;&#38518;&#24067;&#65292;&#20197;&#21450;&#38518;&#24067;&#21644;&#24503;&#24085;&#26222;&#30340;&#20004;&#20010;&#21313;&#20960;&#23681;&#30340;&#20799;&#23376;&#12290;&#38518;&#24067;&#36731;&#22768;&#21628;&#21796;&#24503;&#24085;&#26222;&#30340;&#21517;&#23383;&#24182;&#39134;&#21563;&#65292;&#20182;&#24494;&#31505;&#30528;&#25381;&#25163;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#30340;&#32487;&#29238;&#21513;&#24681;&#183;&#24503;&#24085;&#26222; (Gene DePape) &#34920;&#31034;&#65292;&#24503;&#24085;&#26222;&#26159;&#21152;&#25343;&#22823;&#20844;&#27665;&#65292;20 &#22810;&#24180;&#21069;&#65292;&#20182;&#29233;&#19978;&#20102;&#28286;&#21306;&#33879;&#21517;&#30340;&#20271;&#20811;&#21033;&#35064;&#20307;&#27963;&#21160;&#20154;&#22763;&#38518;&#24067; (Taub)&#65292;&#38543;&#21518;&#31227;&#23621;&#32654;&#22269;&#12290;&#38518;&#24067;&#21578;&#35785;&#24403;&#22320;&#23186;&#20307;&#65292;&#36817;&#24180;&#26469;&#65292;&#22823;&#21355;&#183;&#24503;&#24085;&#26222;&#19968;&#30452;&#26080;&#23478;&#21487;&#24402;&#65292;&#24182;&#19982;&#33647;&#29289;&#28389;&#29992;&#21644;&#31934;&#31070;&#30142;&#30149;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#31216;&#65292;&#24503;&#24085;&#26222;&#30340;&#32937;&#33152;&#25758;&#30772;&#20102;&#20329;&#27931;&#35199;&#20301;&#20110;&#22826;&#24179;&#27915;&#39640;&#22320;&#35946;&#23429;&#21518;&#38376;&#19978;&#30340;&#29627;&#29827;&#26495;&#65292;&#24182;&#19982;&#29087;&#30561;&#20013;&#30340;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#23545;&#23769;&#65292;&#24403;&#26102;&#20329;&#27931;&#35199;&#31359;&#30528;&#24179;&#35282;&#30701;&#35044;&#21644;&#30561;&#34915;&#19978;&#34915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21335;&#24076;&#22312;&#21738;&#20799;&#65311;&#21335;&#24076;&#22312;&#21738;&#20799;&#65311;&#8221;&#27861;&#24237;&#35760;&#24405;&#26174;&#31034;&#65292;&#20940;&#26216; 2 &#28857;&#24038;&#21491;&#65292;&#24503;&#24085;&#26222;&#25343;&#30528;&#38180;&#23376;&#21644;&#25166;&#24102;&#31449;&#22312;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#36523;&#36793;&#38382;&#36947;&#12290;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#24403;&#26102;&#22312;&#21326;&#30427;&#39039;&#65292;&#21463;&#21040;&#22905;&#30340;&#23433;&#20445;&#20154;&#21592;&#30340;&#20445;&#25252;&#65292;&#20294;&#20854;&#23478;&#20154;&#19981;&#21463;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#35760;&#24405;&#26174;&#31034;&#65292;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#25320;&#25171;&#20102; 911&#65292;&#20004;&#21517;&#35686;&#23519;&#20986;&#29616;&#65292;&#30446;&#30585;&#24503;&#24085;&#26222;&#29992;&#38180;&#23376;&#25970;&#25171;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#30340;&#22836;&#37096;&#65292;&#23558;&#20182;&#25171;&#26127;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;43 &#23681;&#30340;&#24503;&#24085;&#26222;&#34987;&#25429;&#21518;&#21578;&#35785;&#19968;&#21517;&#26087;&#37329;&#23665;&#20390;&#25506;&#65292;&#20182;&#24819;&#23558;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#25187;&#20026;&#20154;&#36136;&#12290;&#25454;&#26816;&#23519;&#23448;&#31216;&#65292;&#20182;&#35828;&#65292;&#22914;&#26524;&#22905;&#21578;&#35785;&#20182;&#30495;&#30456;&#65292;&#20182;&#23601;&#20250;&#25918;&#22905;&#36208;&#65307;&#22914;&#26524;&#22905;&#25746;&#35854;&#65292;&#20182;&#23558;&#8220;&#25171;&#26029;&#22905;&#30340;&#33181;&#30422;&#8221;&#65292;&#21521;&#20854;&#20182;&#22269;&#20250;&#35758;&#21592;&#34920;&#26126;&#8220;&#34892;&#21160;&#30340;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#20303;&#22312;&#28286;&#21306;&#37324;&#22763;&#28385;&#24066;&#30340;&#19968;&#20010;&#36710;&#24211;&#37324;&#65292;&#19968;&#30452;&#38752;&#20570;&#19968;&#20123;&#38646;&#30862;&#30340;&#26408;&#24037;&#24037;&#20316;&#26469;&#20859;&#27963;&#33258;&#24049;&#65292;&#25454;&#31216;&#20182;&#21578;&#35785;&#24403;&#23616;&#20182;&#36824;&#26377;&#20854;&#20182;&#30446;&#26631;&#65292;&#21253;&#25324;&#19968;&#21517;&#22919;&#22899;&#21644;&#37239;&#20799;&#30740;&#31350;&#25945;&#25480;&#12289;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#12289;&#28436;&#21592;&#27748;&#22982;&#27721;&#20811;&#26031;&#21644;&#20052;&#183;&#25308;&#30331;&#30340;&#20799;&#23376;&#20136;&#29305;&#12290;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 05:52:01 +0800</pubDate></item><item><title>&#22696;&#35199;&#21733;&#24403;&#23616;&#21457;&#29616;123&#20154;&#34987;&#22256;&#22312;&#19978;&#38145;&#30340;&#25302;&#36710;&#37324;</title><link>https://www.theguardian.com/world/2023/nov/09/mexico-immigration-people-trapped-trailer</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T20:52:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ff71822eb5da1d4201ab1673c6e798a53ef437e7/0_309_5579_3350/master/5579.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cd2cbf0eafb8b717c1ab18ae54738859" alt=""&gt; 11 &#26376; 8 &#26085;&#65292;&#22696;&#35199;&#21733;&#32500;&#26031;&#29305;&#25289;&#65292;&#23478;&#20154;&#22312;&#35797;&#22270;&#25269;&#36798;&#32654;&#22269;&#36793;&#22659;&#26102;&#20030;&#34892;&#25239;&#35758;&#12290;&lt;/div&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#31227;&#27665;&#26426;&#26500;&#21608;&#22235;&#34920;&#31034;&#65292;&#24403;&#23616;&#22312;&#22696;&#35199;&#21733;&#20013;&#37096;&#22307;&#36335;&#26131;&#26031;&#27874;&#25176;&#35199;&#24030;&#30340;&#19968;&#36742;&#25302;&#36710;&#20013;&#21457;&#29616;&#20102; 123 &#21517;&#26469;&#33258;&#20013;&#32654;&#27954;&#21644;&#21335;&#32654;&#27954;&#30340;&#20154;&#34987;&#22256;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#30340;&#23448;&#21592;&#22312;&#26032;&#33713;&#26114;&#24030;&#36793;&#22659;&#22478;&#24066;&#39532;&#29305;&#29926;&#25289;&#25214;&#21040;&#20102;&#36825;&#20123;&#20154;&#65292;&#27492;&#21069;&#24403;&#22320;&#25253;&#36947;&#31216;&#21548;&#21040;&#20102;&#26469;&#33258;&#19968;&#20010;&#19978;&#38145;&#30340;&#25302;&#36710;&#31665;&#30340;&#27714;&#25937;&#22768;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/05/she-gave-me-hope-puppet-little-amal-publicizes-migrant-plight-on-us-mexico-border"&gt;&#8220;&#22905;&#32473;&#20102;&#25105;&#24076;&#26395;&#8221;&#65306;&#20608;&#20769;&#23567;&#38463;&#36808;&#21202;&#23459;&#20256;&#32654;&#22696;&#36793;&#22659;&#30340;&#31227;&#27665;&#22256;&#22659;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/mexico"&gt;&#22696;&#35199;&#21733;&lt;/a&gt;&#22269;&#23478;&#31227;&#27665;&#30740;&#31350;&#25152;&#31216;&#65292;&#33719;&#25937;&#30340;&#22823;&#22810;&#25968;&#20154;&#26469;&#33258;&#21361;&#22320;&#39532;&#25289;&#12289;&#23612;&#21152;&#25289;&#29916;&#12289;&#27946;&#37117;&#25289;&#26031;&#21644;&#33832;&#23572;&#29926;&#22810;&#31561;&#20013;&#32654;&#27954;&#22269;&#23478;&#65292;&#36824;&#26377;&#22235;&#21517;&#26469;&#33258;&#21380;&#29916;&#22810;&#23572;&#21644;&#19968;&#21517;&#26469;&#33258;&#21476;&#24052;&#12290;&#20854;&#20013;&#26377;34&#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#26426;&#26500;&#27809;&#26377;&#36879;&#38706;&#20182;&#20204;&#26159;&#22914;&#20309;&#34987;&#22256;&#22312;&#37027;&#37324;&#30340;&#65292;&#20063;&#27809;&#26377;&#36879;&#38706;&#20182;&#20204;&#35201;&#21435;&#21738;&#37324;&#65292;&#20294;&#36825;&#20123;&#31227;&#27665;&#32676;&#20307;&#36890;&#24120;&#24076;&#26395;&#21040;&#36798;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22855;&#29926;&#29926;&#24030;&#23433;&#20840;&#37096;&#38376;&#31216;&#65292;&#21516;&#19968;&#22825;&#65292;&#19982;&#24471;&#20811;&#33832;&#26031;&#24030;&#22467;&#23572;&#24085;&#32034;&#25509;&#22756;&#30340;&#21326;&#38647;&#26031;&#22478;&#35686;&#26041;&#21457;&#29616; 11 &#21517;&#21361;&#22320;&#39532;&#25289;&#20154;&#34987;&#22256;&#22312;&#19968;&#25152;&#25151;&#23376;&#37324;&#65292;&#36910;&#25429;&#20102;&#19977;&#21517;&#28041;&#23244;&#20154;&#21475;&#36208;&#31169;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22855;&#29926;&#29926;&#24030;&#24635;&#26816;&#23519;&#38271;&#24050;&#23545;&#23244;&#30097;&#20154;&#23637;&#24320;&#35843;&#26597;&#65292;&#20854;&#20013;&#20004;&#21517; 16 &#23681;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/nov/09/immigration-human-trafficking-venezuela-colombia-darien-gap"&gt;&#20154;&#36137;&#23376;&#25552;&#20379;&#20174;&#22996;&#20869;&#29790;&#25289;&#20986;&#21457;&#30340;&#8220;&#36149;&#23486;&#36335;&#32447;&#8221;&#65292;&#20197;&#36991;&#20813;&#36798;&#36830;&#30340;&#21361;&#38505;&#12290;&#36825;&#21516;&#26679;&#21361;&#38505;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23545;&#20110;&#31359;&#36234;&#22696;&#35199;&#21733;&#21521;&#21271;&#26053;&#34892;&#30340;&#31227;&#27665;&#26469;&#35828;&#65292;&#32465;&#26550;&#21644;&#21202;&#32034;&#26159;&#24120;&#35265;&#30340;&#21361;&#38505;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#20381;&#38752;&#21521;&#24403;&#22320;&#24110;&#27966;&#20184;&#27454;&#25165;&#33021;&#23433;&#20840;&#36890;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#19968;&#32676;&#20174;&#21361;&#22320;&#39532;&#25289;&#27493;&#34892;&#30340;&#20154;&#23553;&#38145;&#20102;&#24688;&#24085;&#26031;&#24030;&#21335;&#37096;&#22478;&#38215;&#24800;&#20811;&#26031;&#29305;&#25289;&#38468;&#36817;&#30340;&#19968;&#26465;&#39640;&#36895;&#20844;&#36335;&#65292;&#31216;&#20182;&#20204;&#25285;&#24515;&#22914;&#26524;&#32487;&#32493;&#27493;&#34892;&#23601;&#20250;&#36973;&#21040;&#29359;&#32618;&#20998;&#23376;&#30340;&#34989;&#20987;&#12290;&#21608;&#22235;&#65292;&#20182;&#20204;&#32487;&#32493;&#23553;&#38145;&#39640;&#36895;&#20844;&#36335;&#65292;&#24076;&#26395;&#21521;&#22696;&#35199;&#21733;&#24403;&#23616;&#26045;&#21387;&#65292;&#21521;&#20182;&#20204;&#25552;&#20379;&#20020;&#26102;&#25991;&#20214;&#65292;&#20801;&#35768;&#20182;&#20204;&#21069;&#24448;&#32654;&#22269;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#32654;&#22269;&#21644;&#22696;&#35199;&#21733;&#30340;&#21335;&#37096;&#36793;&#22659;&#37117;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#31227;&#27665;&#21521;&#21271;&#36801;&#31227;&#12290;&#26681;&#25454;&#24052;&#25343;&#39532;&#25919;&#24220;&#30340;&#25968;&#25454;&lt;a href="https://www.google.com/url?sa=t&amp;amp;rct=j&amp;amp;q=&amp;amp;esrc=s&amp;amp;source=web&amp;amp;cd=&amp;amp;cad=rja&amp;amp;uact=8&amp;amp;ved=2ahUKEwja-vDi3reCAxXTEFkFHRixDGoQFnoECAsQAQ&amp;amp;url=https%3A%2F%2Fwww.theguardian.com%2Fworld%2F2023%2Fsep%2F07%2Funicef-report-migrant-children-darien-gap&amp;amp;usg=AOvVaw061ThrgYOpjJsgBQlHm1Q2&amp;amp;opi=89978449"&gt;&#65292;&#21040; 2023 &#24180;&#65292;&#23558;&#26377;&#36229;&#36807; 40 &#19975;&#20154;&#20174;&#21733;&#20262;&#27604;&#20122;&#36328;&#36234;&#36798;&#36830;&#23777;&#36827;&#20837;&#24052;&#25343;&#39532;&lt;/a&gt;&#65292;&#39640;&#20110; 2022 &#24180;&#30340; 25 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 10 Nov 2023 05:22:02 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#65306;&#34987;&#20551;&#35686;&#23519;&#32465;&#26550;&#30340;&#22919;&#22899;&#21069;&#30007;&#21451;&#34987;&#25511;&#35851;&#26432;</title><link>https://www.theguardian.com/world/2023/nov/09/canada-elnaz-hajtamiri-abducted-police-charge-suspect-boyfriend</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T21:01:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/85ecb3ebea0a5e82a0d554100841e9224120eac6/0_23_1080_648/master/1080.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=25ee212f6241bfae78e1067ba28bccb2" alt=""&gt;&#22467;&#23572;&#32435;&#20857;&#183;&#21704;&#21513;&#22612;&#31859;&#37324; (Elnaz Hajtamiri) &#21435;&#24180;&#19968;&#26376;&#34987;&#32465;&#26550;&#12290;&#23545;&#31302;&#32597;&#40664;&#24503;&#183;&#21033;&#27931;&#30340;&#25351;&#25511;&#26159;&#35686;&#26041;&#39318;&#27425;&#34920;&#26126;&#20182;&#20204;&#35748;&#20026;&#21704;&#21513;&#22612;&#31859;&#37324;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#34987;&#20551;&#35686;&#23519;&#32465;&#26550;&#30340;&#21152;&#25343;&#22823;&#22919;&#22899;&#30340;&#21069;&#30007;&#21451;&#34987;&#25351;&#25511;&#29359;&#26377;&#19968;&#32423;&#35851;&#26432;&#32618;&#65292;&#36825;&#26159;&#19968;&#36215;&#22791;&#21463;&#30633;&#30446;&#30340;&#32465;&#26550;&#26696;&#30340;&#26368;&#26032;&#36716;&#25240;&#65292;&#35813;&#26696;&#20284;&#20046;&#22256;&#25200;&#20102;&#35843;&#26597;&#20154;&#21592;&#36817;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 1 &#26376; 12 &#26085;&#65292;&#22467;&#23572;&#32435;&#20857;&#183;&#21704;&#21513;&#22612;&#31859;&#37324; (Elnaz Hajtamiri) &#34987;&#19977;&#21517;&#25658;&#24102;&#35686;&#29992;&#35013;&#22791;&#30340;&#30007;&#23376;&lt;a href="https://www.theguardian.com/weather/2022/apr/14/iranian-born-woman-fake-officers-elnaz-hajtamiri-canadian-police"&gt;&#20174;&#23433;&#22823;&#30053;&#30465;&#28023;&#28393;&#31038;&#21306;&#30340;&#19968;&#22788;&#25151;&#20135;&#20013;&#25302;&#36208;&#65292;&lt;/a&gt;&#20182;&#20204;&#24378;&#34892;&#38383;&#20837;&#23478;&#20013;&#65292;&#23558;&#22905;&#20809;&#30528;&#33050;&#31359;&#36807;&#38634;&#22320;&#25302;&#21040;&#19968;&#36742;&#31561;&#20505;&#30340;&#36710;&#36742;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#35686;&#26041;&#34920;&#31034;&#65292;&#21704;&#21513;&#22612;&#31859;&#37324;&#30340;&#21069;&#30007;&#21451;&#31302;&#32597;&#40664;&#24503;&#183;&#21033;&#27931; (Mohamad Lilo) &#34987;&#25351;&#25511;&#35851;&#26432;&#65292;&#36825;&#26159;&#35686;&#26041;&#39318;&#27425;&#20844;&#24320;&#34920;&#31034;&#20182;&#20204;&#30456;&#20449;&#22833;&#36394;&#22899;&#23376;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33673;&#27931;&#20063;&#26159;&#21704;&#21513;&#22612;&#31859;&#37324;&#30340;&#21069;&#21830;&#19994;&#20249;&#20276;&#65292; &lt;a href="https://www.theguardian.com/world/2022/jul/13/elnaz-hajtamiri-kidnapping-ontario-man-arrested-charged"&gt;&#22905;&#24050;&#32463;&#22240;&#22833;&#36394;&#32780;&#38754;&#20020;&#32465;&#26550;&#25351;&#25511;&lt;/a&gt;&#65292;&#24182;&#22240;&#20043;&#21069;&#30340;&lt;a href="https://www.theguardian.com/world/2022/jul/13/elnaz-hajtamiri-kidnapping-ontario-man-arrested-charged"&gt;&#19968;&#27425;&#34989;&#20987;&#32780;&#34987;&#25351;&#25511;&#35851;&#26432;&#26410;&#36930;&#21644;&#32465;&#26550;&#26410;&#36930;&lt;/a&gt;&#65292;&#24403;&#26102;&#22905;&#22312;&#22320;&#19979;&#36710;&#24211;&#36973;&#21040;&#34989;&#20987;&#24182;&#34987;&#29006;&#38149;&#27572;&#25171;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#36896;&#25104;&#22836;&#37096;&#20005;&#37325;&#21463;&#20260;&#65292;&#32541;&#20102; 40 &#38024;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#21518;&#26469;&#20174;&#29616;&#22330;&#21462;&#22238;&#20102;&#19968;&#20010;&#36319;&#36394;&#35774;&#22791;&#12290; 11 &#26376;&#20221;&#65292;&#24403;&#22905;&#25226;&#36710;&#36865;&#21435;&#32500;&#20462;&#26102;&#65292;&#22312;&#22905;&#30340;&#36710;&#37324;&#21457;&#29616;&#20102;&#21478;&#22806;&#20004;&#20010;&#36319;&#36394;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#25351;&#25511;&#20004;&#21517;&#30007;&#23376;&#37324;&#20122;&#33832;&#29305;&#183;&#36763;&#26684; (Riyasat Singh) &#21644;&#21704;&#20160;&#36842;&#26222;&#183;&#23486;&#32435; (Harshdeep Binner) &#28041;&#23244;&#21442;&#19982;&#20572;&#36710;&#22330;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32465;&#26550;&#21457;&#29983;&#21518;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#35843;&#26597;&#20154;&#21592;&#21628;&#21505;&#20844;&#20247;&#25552;&#20379;&#20219;&#20309;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20160;&#20040;&#27604;&#25105;&#20204;&#21487;&#33021;&#27704;&#36828;&#19981;&#30693;&#36947;&#22467;&#23572;&#32435;&#20857;&#21457;&#29983;&#20102;&#20160;&#20040;&#30340;&#24819;&#27861;&#26356;&#27785;&#37325;&#22320;&#21387;&#22312;&#25105;&#20204;&#30340;&#28789;&#39746;&#19978;&#12290;&#25105;&#20204;&#30693;&#36947;&#26377;&#20154;&#25484;&#25569;&#20102;&#20449;&#24687;&#65292;&#24182;&#19988;&#21487;&#33021;&#27491;&#22312;&#32771;&#34385;&#31449;&#20986;&#26469;&#65292;&#8221;&#22905;&#30340;&#27597;&#20146;&#27861;&#37324;&#24052;&#183;&#21704;&#21513;&#22612;&#31859;&#37324; (Fariba Hajtamiri) &#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#31048;&#31095;&#20320;&#33021;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#24110;&#21161;&#25105;&#20204;&#25670;&#33073;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23478;&#20154;&#36824;&#24748;&#36175; 10 &#19975;&#21152;&#20803;&#65292;&#23547;&#25214;&#21487;&#33021;&#23548;&#33268;&#32465;&#26550;&#32773;&#34987;&#25429;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#21513;&#22612;&#31859;&#37324;&#65288;Hajtamiri&#65289;&#20063;&#22995;&#22612;&#31859;&#37324;&#65288;Tamiri&#65289;&#65292;&#20986;&#29983;&#20110;&#20234;&#26391;&#65292;&#19981;&#21040;&#20116;&#24180;&#21069;&#22833;&#21435;&#19976;&#22827;&#21518;&#31227;&#23621;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/canada"&gt;&#21152;&#25343;&#22823;&lt;/a&gt;&#12290;&#22833;&#36394;&#21069;&#19981;&#20037;&#65292;&#22905;&#31163;&#24320;&#19968;&#23478;&#36827;&#20986;&#21475;&#20844;&#21496;&#65292;&#21019;&#21150;&#20102;&#33258;&#24049;&#30340;&#34507;&#31957;&#21046;&#20316;&#20844;&#21496;&#12290;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 05:22:02 +0800</pubDate></item><item><title>&#32422;&#32752;&#183;&#20271;&#24681;&#36187;&#24503; (John Burnside) &#20973;&#20511;&#20986;&#33394;&#30340;&#20316;&#21697;&#33635;&#33719; 2023 &#24180;&#22823;&#21355;&#183;&#31185;&#24681;&#22870;</title><link>https://www.theguardian.com/books/2023/nov/09/john-burnside-wins-the-2023-david-cohen-prize-for-amazing-body-of-work</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T20:30:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f59ccaa00791bdeff61f98b621dec1a2ebd3aadf/0_384_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=55cca3cf9008d63a33fd48723092c75d" alt=""&gt; &#8220;&#26377;&#36259;&#19988;&#38750;&#24120;&#20154;&#24615;&#21270;&#8221;&#8230;&#8230;&#32422;&#32752;&#183;&#20271;&#24681;&#36187;&#24503;&lt;/div&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#35799;&#20154;&#12289;&#22238;&#24518;&#24405;&#20316;&#23478;&#21644;&#23567;&#35828;&#23478;&#32422;&#32752;&#183;&#20271;&#24681;&#36187;&#24503; (John Burnside) &#33635;&#33719; 2023 &#24180;&lt;a href="https://newwritingnorth.com/the-david-cohen-prize-for-literature/"&gt;&#22823;&#21355;&#183;&#31185;&#24681;&#25991;&#23398;&#22870;&lt;/a&gt;&#65292;&#20182;&#20986;&#29256;&#20102;&#12298;&#40657;&#29483;&#39592;&#12299;&#31561; 16 &#37096;&#35799;&#38598;&#12290;&#36825;&#39033;&#20215;&#20540; 40,000 &#33521;&#38225;&#30340;&#22870;&#39033;&#27599;&#20004;&#24180;&#39041;&#21457;&#19968;&#27425;&#65292;&#22870;&#21169;&#19968;&#20301;&#20316;&#23478;&#30340;&#20840;&#37096;&#20316;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#36187;&#24503;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#24471;&#19981;&#35828;&#65292;&#32771;&#34385;&#21040;&#20043;&#21069;&#30340;&#33719;&#22870;&#32773;&#21517;&#21333;&#65292;&#21152;&#20837;&#36825;&#26679;&#19968;&#23478;&#20844;&#21496;&#30830;&#23454;&#26377;&#28857;&#20196;&#20154;&#30031;&#24807;&#12290;&#8221;&#36807;&#21435;&#30340;&#33719;&#22870;&#32773;&#21253;&#25324;&#24076;&#25289;&#37324;&#183;&#26364;&#29305;&#23572; (Hilary Mantel)&#12289;&#31185;&#23572;&#22982;&#183;&#25176;&#23486; (Colm T&#243;ib&#237;n)&#12289;&#22810;&#20029;&#19997;&#183;&#33713;&#36763; (Doris Lessing) &#21644; VS Naipaul&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21516;&#26102;&#65292;&#36825;&#20063;&#25552;&#37266;&#25105;&#20204;&#65292;&#27599;&#19968;&#20301;&#20316;&#23478;&#37117;&#25317;&#26377;&#40092;&#27963;&#30340;&#20256;&#32479;&#65292;&#32780;&#20256;&#32479;&#30340;&#26681;&#22522;&#19981;&#21482;&#26159;&#26102;&#23578;&#21644;&#28526;&#27969;&#65292;&#32780;&#26159;&#23588;&#37329;&#23612;&#22885;&#183;&#33945;&#22612;&#33713;&#65288;Eugenio Montale&#65289;&#25152;&#35328;&#30340;&#8220;&#38271;&#26399;&#32784;&#24515;&#12289;&#33391;&#24515;&#21644;&#35802;&#23454;&#8221;&#12290; &#8217;&#37027;&#20123;&#20808;&#20110;&#25105;&#20204;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#36187;&#24503; 2011 &#24180;&#30340;&#35799;&#38598;&#12298;&#40657;&#29483;&#39592;&#22836;&#12299;&#21516;&#26102;&#33719;&#24471;&#20102; TS &#33406;&#30053;&#29305;&#22870;&#21644;&#21069;&#36827;&#22870;&#65292;&#36825;&#20351;&#20182;&#25104;&#20026;&#20165;&#26377;&#30340;&#19977;&#20301;&#20197;&#19968;&#26412;&#20070;&#21516;&#26102;&#33719;&#24471;&#20004;&#39033;&#22823;&#22870;&#30340;&#35799;&#20154;&#20043;&#19968;&#65288;&#21478;&#22806;&#20004;&#20301;&#26159;&#29305;&#24503;&#183;&#20241;&#26031;&#21644;&#32918;&#24681;&#183;&#22885;&#24067;&#33713;&#24681;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#36187;&#24503;&#30340;&#23567;&#35828;&#21253;&#25324;&#12298;&#24858;&#34850;&#30340;&#25151;&#23376;&#12299;&#12289;&#12298;&#39764;&#39740;&#30340;&#33050;&#21360;&#12299;&#12289;&#12298;&#38378;&#20809;&#12299;&#21644;&#12298;&#28346;&#27700;&#30340;&#22799;&#22825;&#12299;&#12290;&#20182;&#36824;&#20889;&#20102;&#20960;&#26412;&#22238;&#24518;&#24405;&#65292;&#21253;&#25324;&#12298;&#20851;&#20110;&#25105;&#29238;&#20146;&#30340;&#35854;&#35328;&#12299;&#21644;&#12298;&#25105;&#23545;&#20320;&#26045;&#20102;&#21650;&#35821;&#12299;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/books/2017/feb/04/john-burnside-writing-day-ashland-and-vine"&gt;&#32422;&#32752;&#183;&#20271;&#24681;&#36187;&#24503;&#65306;&#8220;&#20889;&#20316;&#26159;&#25105;&#20174;&#24179;&#24120;&#30340;&#20107;&#29289;&#20013;&#20599;&#26469;&#30340;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35780;&#22996;&#20250;&#20027;&#24109;&#20860;&#20256;&#35760;&#20316;&#23478;&#36203;&#25935;&#183;&#26446; (Hermione Lee) &#34920;&#31034;&#65292;&#20271;&#24681;&#36187;&#24503;&#8220;&#33267;&#23569; 35 &#24180;&#26469;&#19968;&#30452;&#22312;&#20889;&#21508;&#31181;&#21487;&#20197;&#24819;&#35937;&#21040;&#30340;&#20070;&#65292;&#29978;&#33267;&#21253;&#25324;&#19968;&#20123;&#38590;&#20197;&#24819;&#35937;&#30340;&#20070;&#8221;&#12290; &#8220;&#20182;&#30340;&#25991;&#23398;&#25165;&#21326;&#20196;&#20154;&#24778;&#21497;&#65292;&#20182;&#20542;&#27880;&#20102;&#22823;&#37327;&#32654;&#20029;&#30340;&#25991;&#23383;&#65292;&#22312;&#27492;&#20043;&#21069;&#20182;&#36824;&#36194;&#24471;&#20102;&#19968;&#31995;&#21015;&#26480;&#20986;&#22870;&#39033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#29992;&#32654;&#20029;&#12289;&#21147;&#37327;&#12289;&#25234;&#24773;&#21644;&#30495;&#23454;&#30340;&#35821;&#35328;&#26045;&#23637;&#39764;&#27861;&#65292;&#8221;&#26446;&#34917;&#20805;&#36947;&#12290; &#8220;&#20182;&#30340;&#20316;&#21697;&#20013;&#28508;&#34255;&#30528;&#35768;&#22810;&#24754;&#20260;&#12289;&#30171;&#33510;&#12289;&#24656;&#24598;&#21644;&#26292;&#21147;&#65306;&#20182;&#26159;&#19968;&#20301;&#20851;&#20110;&#20154;&#31867;&#24515;&#28789;&#38452;&#26263;&#38754;&#30340;&#22362;&#24378;&#26377;&#21147;&#30340;&#20316;&#23478;&#65292;&#20294;&#20182;&#20063;&#24456;&#26377;&#36259;&#19988;&#20805;&#28385;&#20154;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#26446;&#19968;&#36215;&#25285;&#20219;&#35780;&#23457;&#22242;&#30340;&#36824;&#26377;&#20316;&#23478;&#33406;&#36798;&#183;&#22467;&#24503;&#39532;&#37324;&#20122;&#22982;&#12289;&#28023;&#20262;&#183;&#33707;&#29305;&#12289;&#39532;&#25289;&#22855;&#183;&#22612;&#25289;&#20811;&#21644;&#21338;&#20234;&#24503;&#183;&#25176;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#37329;&#35828;&#65292;&#20271;&#24681;&#36187;&#24503;&#30340;&#23567;&#35828;&#8220;&#20855;&#26377;&#23436;&#20840;&#29420;&#29305;&#30340;&#39118;&#26684;&#12289;&#38899;&#33394;&#21644;&#22768;&#38899;&#65292;&#20196;&#20154;&#38590;&#20197;&#24536;&#24576;&#12290;&#22312;&#20182;&#30340;&#23567;&#35828;&#20013;&#65292;&#35835;&#32773;&#23558;&#36935;&#21040;&#20271;&#24681;&#36187;&#24503;&#26368;&#40657;&#26263;&#12289;&#26368;&#22823;&#32966;&#30340;&#24515;&#24773;&#12290;&#36825;&#20123;&#25925;&#20107;&#24102;&#25105;&#20204;&#28145;&#20837;&#20196;&#20154;&#19981;&#23433;&#30340;&#39118;&#26223;&#21644;&#19981;&#23433;&#30340;&#24515;&#28789;&#26223;&#35266;&#65292;&#24182;&#20197;&#26790;&#24187;&#33324;&#30340;&#28165;&#26224;&#24230;&#21644;&#24378;&#24230;&#21576;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#21355;&#183;&#31185;&#24681;&#22870;&#30340;&#33719;&#24471;&#32773;&#24517;&#39035;&#25552;&#21517;&#19968;&#20301;&#26032;&#20852;&#20316;&#23478;&#65292;&#20182;&#20204;&#24076;&#26395;&#36890;&#36807;&#20215;&#20540; 10,000 &#33521;&#38225;&#30340;&#20811;&#25289;&#20029;&#33678;&#183;&#21346;&#38463;&#24503;&#22870;&#26469;&#25903;&#25345;&#20854;&#20316;&#21697;&#12290;&#20271;&#24681;&#36187;&#24503;&#36873;&#25321;&#20102;&#38463;&#27604;&#30422;&#23572;&#183;&#24444;&#24471;&#26031;&#65292;&#19968;&#20301;&#24180;&#36731;&#20316;&#23478;&#65292;&#30446;&#21069;&#27491;&#22312;&#20889;&#22905;&#30340;&#31532;&#19968;&#26412;&#20070;&#65292;&#19968;&#26412;&#20197;&#27836;&#27901;&#22320;&#20026;&#32972;&#26223;&#30340;&#25104;&#38271;&#22238;&#24518;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#36187;&#24503;&#35828;&#65306;&#8220;&#25105;&#19982;&#30740;&#31350;&#29983;&#20316;&#23478;&#19968;&#36215;&#24037;&#20316;&#20102;&#20108;&#21313;&#24180;&#65292;&#26377;&#26426;&#20250;&#36935;&#21040;&#20102;&#19968;&#20123;&#23398;&#29983;&#65292;&#20182;&#20204;&#22312;&#33258;&#24049;&#30340;&#20889;&#20316;&#29983;&#28079;&#20013;&#23637;&#29616;&#20986;&#20102;&#30495;&#27491;&#30340;&#28508;&#21147;&#12290;&#8221; &#8220;&#28982;&#32780;&#65292;&#36935;&#21040;&#36825;&#26679;&#30340;&#20154;&#26159;&#19968;&#31181;&#38590;&#24471;&#30340;&#20048;&#36259;&#65292;&#20182;&lt;em&gt;&#23545;&lt;/em&gt;&#33258;&#24049;&#30340;&#22825;&#36171;&#26377;&#20805;&#20998;&#30340;&#23450;&#20041;&#21644;&#20449;&#24515;&#65292;&#21516;&#26102;&#24847;&#35782;&#21040;&#20889;&#20316;&#26159;&#19968;&#39033;&#32456;&#29983;&#30340;&#12289;&#35201;&#27714;&#24456;&#39640;&#30340;&#23398;&#31185;&#12290;&#22312;&#29305;&#27530;&#24773;&#20917;&#19979;&#65292;&#25105;&#23545;&#20316;&#23478;&#30340;&#30452;&#25509;&#24863;&#35273;&#24863;&#21040;&#38663;&#24778;&#65292;&#20182;&#19981;&#20165;&#23545;&#21465;&#20107;&#30340;&#21487;&#33021;&#24615;&#21644;&#35760;&#24518;&#30340;&#24494;&#22937;&#38519;&#38449;&#20445;&#25345;&#35686;&#24789;&#65292;&#32780;&#19988;&#36824;&#20851;&#27880;&#22320;&#28857;&#12289;&#20154;&#29289;&#21644;&#35328;&#35821;&#30340;&#32454;&#24494;&#24046;&#21035;&#12290;&#38463;&#27604;&#30422;&#23572;&#183;&#24444;&#24471;&#26031;&#25317;&#26377;&#25152;&#26377;&#36825;&#20123;&#22825;&#36171;&#65292;&#29978;&#33267;&#26356;&#22810;&#8212;&#8212;&#25105;&#23436;&#20840;&#30456;&#20449;&#25105;&#20204;&#37117;&#20250;&#22312;&#26410;&#26469;&#20960;&#21313;&#24180;&#37324;&#38405;&#35835;&#22905;&#30340;&#20316;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ***&lt;/p&gt;&lt;h2&gt;&#26368;&#21518;&#19968;&#22825;&lt;/h2&gt;&lt;p&gt;&lt;em&gt;&#23041;&#24265;&#183;&#33713;&#26364;&#20043;&#21518;&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&#24182;&#19981;&#26159;&#35828;&#25105;&#20204;&#26377;&#36951;&#24536;&#30340;&#31185;&#23398;&#65292;&lt;br&gt;&#20294;&#25105;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#27491;&#22312;&#21464;&#24471;&#26356;&#21152;&#29087;&#32451;&lt;br&gt;&#22312;&#20020;&#32456;&#20851;&#24576;&#20013;&#24515;&#65292; &lt;em&gt;Tod als Freund&lt;/em&gt;&lt;br&gt;&#21644;&#30149;&#25151;&#23613;&#22836;&#30340;&#26143;&#20809;&lt;br&gt;&#26102;&#38388;&#24050;&#32463;&#20572;&#27490;&#30340;&#22320;&#26041;&#65292;&#23601;&#20687;&#23427;&#26377;&#26102;&#20572;&#27490;&#30340;&#26041;&#24335;&lt;br&gt;&#22312;&#21095;&#38498;&#37324;&#65292;&#24403;&#28436;&#21592;&#31163;&#24320;&#33310;&#21488;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#22855;&#24618;&#65292;&#24590;&#20040;&#22909;&#20687;&#25925;&#20107;&#24773;&#33410;&#27604;&#25105;&#20204;&#20197;&#21069;&#23569;&#20102;&lt;br&gt;&#24819;&#35937;&#19968;&#19979;&#65292;&#21517;&#23383;&#21644;&#26085;&#26399;&#26159;&#22914;&#20309;&#20002;&#22833;&#30340;&lt;br&gt;&#25105;&#20204;&#35760;&#24471;&#30340;&#26159;&#20598;&#28982;&#30340;&#65306;&lt;br&gt;&#24202;&#36793;&#19968;&#20010;&#30772;&#35010;&#30340;&#32592;&#23376;&#65292;&#21313;&#26376;&#30340;&#38632;&#65292;&lt;/p&gt;&lt;p&gt;&#26379;&#21451;&#24102;&#26469;&#30340;&#30333;&#33738;&#33457;&lt;br&gt;&#20170;&#22825;&#26089;&#19978;&#65292;&#28165;&#26032;&#65292;&#20805;&#28385;&#39321;&#27668;&lt;br&gt;&#22312;&#24102;&#25105;&#20204;&#22238;&#23478;&#30340;&#22303;&#22320;&#19978;&#30340;&#26576;&#20010;&#22320;&#26041;&#65292;&lt;br&gt;&#23427;&#24102;&#25105;&#20204;&#22238;&#23478;&#65292;&#20294;&#27704;&#36828;&#19981;&#20250;&#24102;&#25105;&#20204;&#36827;&#21435;&#12290;&lt;/p&gt;&lt;h2&gt;&#20223;&#20315;&#26469;&#33258;&#26411;&#19990;&lt;br&gt;&#65288;&#21521;&#22823;&#21355;&#183;&#21152;&#20869;&#29305;&#33268;&#25964;&#65289;&lt;/h2&gt;&lt;p&gt;&#24403;&#25152;&#26377;&#30340;&#20070;&#37117;&#28040;&#22833;&#20043;&#21518;&#65292;&#23601;&#20250;&#26377;&lt;br&gt;&#38500;&#20102;&#19968;&#20010;&#20043;&#22806;&#27809;&#26377;&#20160;&#20040;&#21487;&#35760;&#20303;&#30340;&lt;br&gt;&#36335;&#23613;&#22836;&#30340;&#38376;&#24266;&#28783;&lt;br&gt;&#37027;&#37324;&#26377;&#29983;&#21629;&#22312;&#38634;&#20013;&#31227;&#21160;&#65292;&lt;br&gt;&#26159;&#22899;&#20154;&#65292;&#36824;&#26159;&#29392;&#29432;&#65292;&#24456;&#38590;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40479;&#40483;&#30340;&#26368;&#21518;&#19968;&#22825;&#65307;&#26641;&#19978;&#30340;&#30416;&#38632;&#65307;&lt;br&gt;&#26377;&#20154;&#36208;&#21160;&#30340;&#22238;&#22768;&lt;br&gt;&#20182;&#20204;&#30340;&#20107;&#65292;&#20570;&#21892;&#20107;&#25110;&#20570;&#24178;&#33609;&lt;br&gt;&#8211; &#23613;&#31649;&#20320;&#30693;&#36947;&#65292;&#20294;&#20320;&#27704;&#36828;&#26080;&#27861;&#30830;&#23450;&lt;br&gt;&#36825;&#37324;&#30340;&#20107;&#24773;&#21363;&#23558;&#32467;&#26463;&#65306;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#22825;&#30340;&#22825;&#27668;&#65292;&#28783;&#31548;&#30340;&#20809;&#31359;&#36807;&#38498;&#23376;&#65292;&lt;br&gt;&#25105;&#20204;&#30340;&#20146;&#25114;&#36807;&#21435;&#24120;&#35762;&#30340;&#26368;&#21518;&#19968;&#20010;&#25925;&#20107;&lt;br&gt;&#22899;&#20154;&#21464;&#25104;&#29392;&#29432;&#65292;&#29392;&#29432;&#21464;&#25104;&#40575;&#65292;&lt;br&gt;&#40575;&#36827;&#20837;&#38452;&#24433;&#65292;&#27704;&#36828;&#26159;&#23490;&#38745;&#30340;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;h2&gt;&lt;em&gt;&#27779;&#20999;&#29305;&#20043;&#27468;&lt;/em&gt;&#30340;&#27880;&#37322;&lt;/h2&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#25105;&#20204;&#23545;&#26202;&#31095;&#20805;&#28385;&#20449;&#24515;&lt;br&gt;&#21644;&#20013;&#19990;&#32426;&#30340;&#32472;&#30011;&#22312;&#21738;&#37324;&lt;br&gt;&#22825;&#20351;&#20204;&#65292;&#22914;&#26524;&#20182;&#20204;&#36873;&#25321;&#35828;&#35805;&#65292;&lt;br&gt;&#27809;&#26377;&#35828;&#36807;&#20219;&#20309;&#21487;&#33021;&#28041;&#21450;&#31070;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#21040;&#22823;&#23478;&#37117;&#22312;&#30561;&#35273;&#30340;&#26085;&#23376;&lt;br&gt;&#24230;&#36807;&#36825;&#26679;&#30340;&#20908;&#22825;&#65292;&lt;br&gt;&#25105;&#20204;&#31616;&#21333;&#30340;&#20303;&#25152;&lt;br&gt;&#30561;&#22312;&#38634;&#19979;&#65292;&#29980;&#29980;&#30340;&lt;br&gt;&lt;br&gt;&#25151;&#23376;&#36828;&#22788;&#25151;&#38388;&#37324;&#30340;&#21160;&#21147;&lt;br&gt;&#27809;&#26377;&#20160;&#20040;&#34987;&#35760;&#20303;&#25110;&#36951;&#24536;&#30340;&#22320;&#26041;&#12290;&lt;br&gt;&#22855;&#24618;&#30340;&#26159;&#65292;&#29616;&#22312;&#37266;&#26469;&#30475;&#21040;&#19968;&#20010;&#19990;&#30028;&lt;br&gt;&#22914;&#27492;&#25305;&#21155;&#65292;&#20197;&#33267;&#20110;&#27809;&#26377;&#20154;&#27468;&#21809;&#65306;&lt;br&gt;&lt;br&gt;&#22825;&#31383;&#19978;&#30340;&#38632;&#65292;&#23627;&#39030;&#19978;&#30340;&#22768;&#38899;&#65292;&lt;br&gt;&#36825;&#20123;&#32654;&#20029;&#30340;&#20845;&#32764;&#22825;&#20351;&#65292;&#34987;&#28903;&#28966;&#22312;&#22681;&#19978;&#65292;&lt;br&gt;&#22826;&#24494;&#24369;&#20102;&#65292;&#26080;&#27861;&#35828;&#20986;&#21517;&#23383;&lt;br&gt;&#23613;&#31649;&#20854;&#20013;&#19968;&#20123;&#26377;&#32709;&#33152;&#12290;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 04:52:01 +0800</pubDate></item><item><title>&#8220;&#29616;&#22312;&#20877;&#20063;&#19981;&#20250;&#21457;&#29983;&#20102;&#8221;&#65306;&#26575;&#26519;&#36125;&#26031;&#38177;&#23433;&#29369;&#22826;&#25945;&#22530;&#32426;&#24565; 1938 &#24180;&#32435;&#31929;&#22823;&#23648;&#26432;&#21608;&#24180;&#32426;&#24565;&#26085;</title><link>https://www.theguardian.com/world/2023/nov/09/never-again-is-now-1938-nazi-pogrom-anniversary-marked-at-berlins-beth-zion-synagogue</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T19:32:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/232b7dbfad3d3c5a4b2d0f313fee0477918086b9/0_119_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=877535c0a513dd3fd31c483d0ed3d10e" alt=""&gt;&#21475;&#21495;&#8220;Nie Wieder Ist Jetzt&#65281;&#8221; &#65288;&#8220;&#29616;&#22312;&#19981;&#20877;&#26159;&#8221;&#65289;&#34987;&#25237;&#23556;&#21040;&#26575;&#26519;&#21187;&#20848;&#30331;&#22561;&#38376;&#65292;&#32426;&#24565; 1938 &#24180; 11 &#26376;&#24503;&#22269;&#21644;&#22885;&#22320;&#21033;&#22823;&#23648;&#26432; 85 &#21608;&#24180;&lt;/div&gt;&lt;p&gt;&#23545;&#20110;&#32426;&#24565; 1938 &#24180;&lt;a href="https://www.theguardian.com/theguardian/from-the-archive-blog/2013/nov/08/kristallnacht-guardian-archive-1938?CMP=gu_com"&gt;11 &#26376;&#22823;&#23648;&#26432;&lt;/a&gt;85 &#21608;&#24180;&#30340;&#20202;&#24335;&#26469;&#35828;&#65292;&#27809;&#26377;&#27604;&#36125;&#26031;&#38177;&#23433;&#29369;&#22826;&#25945;&#22530;&#26356;&#20855;&#35937;&#24449;&#24847;&#20041;&#30340;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#24066;&#20013;&#24515;&#30340;&#31036;&#25308;&#22330;&#25152;&#22312;&#24403;&#24180; 11 &#26376; 9 &#26085;&#26202;&#29190;&#21457;&#30340;&#26292;&#21147;&#20107;&#20214;&#20013;&#22823;&#37096;&#20998;&#34987;&#27585;&#65292;&#24403;&#26102;&#32435;&#31929;&#26292;&#24466;&#22312;&#22269;&#23478;&#25903;&#25345;&#19979;&#23545;&#29369;&#22826;&#20154;&#30340;&#36130;&#20135;&#21644;&#20303;&#23429;&#36827;&#34892;&#20102;&#20982;&#27531;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24314;&#31569;&#20110;2014&#24180;&#22312;&#21407;&#22336;&#19978;&#31934;&#24515;&#37325;&#24314;&#24182;&#31459;&#24037;&#12290;&#28982;&#21518;&#65292;&#19977;&#21608;&#21069;&#65292;&#24503;&#22269;&#30446;&#30585;&#20102;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#21518;&#21453;&#29369;&#22826;&#20027;&#20041;&#20107;&#20214;&#30340;&#22686;&#21152;&#65292;&#20004;&#21517;&#33945;&#38754;&#30007;&#23376;&#29992;&#29123;&#28903;&#24377;&#21644;&#29123;&#28903;&#24377;&#34989;&#20987;&#20102;&#36825;&#24231;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;102 &#23681;&#30340;&#29595;&#26684;&#29305;&#183;&#24343;&#37324;&#24503;&#20848;&#24503; (Margot Friedl&#228;nder) &#19982;&#30446;&#21069;&#34987;&#21704;&#39532;&#26031;&#25187;&#25276;&#30340; 240 &#21517;&#20197;&#33394;&#21015;&#20154;&#36136;&#20013;&#30340;&#19968;&#20123;&#20154;&#36136;&#30340;&#23478;&#20154;&#19968;&#36215;&#20986;&#29616;&#22312;&#20250;&#20247;&#20013;&#65292;&#22312;&#35686;&#23519;&#21644;&#35013;&#30002;&#36710;&#30340;&#20445;&#25252;&#19979;&#65292;&#29369;&#22826;&#25945;&#22530;&#23432;&#21355;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#24503;&#20848;&#24503;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#32463;&#21382;&#20102; 1938 &#24180;&#30340;&#34989;&#20987;&#65292;&#23548;&#33268;&#22905;&#21644;&#23478;&#20154;&#34987;&#39537;&#36880;&#21040;&#38598;&#20013;&#33829;&#12290;&#22905;&#26159;&#21807;&#19968;&#24184;&#23384;&#30340;&#20154;&#12290; &lt;/p&gt;&lt;figure data-media-id="934fc44ce22d145c352c9864f00c614c1fceaef9"&gt;&lt;img src="https://media.guim.co.uk/934fc44ce22d145c352c9864f00c614c1fceaef9/0_24_6689_4013/1000.jpg" alt="&#26575;&#26519;&#21442;&#35758;&#21592;&#24343;&#26391;&#35199;&#26031;&#21345;&#183;&#21513;&#33778; (Franziska Giffey) &#22312;&#36125;&#26031;&#38177;&#23433;&#29369;&#22826;&#25945;&#22530;&#20030;&#34892;&#32426;&#24565; 1938 &#24180;&#32435;&#31929;&#22823;&#23648;&#26432; 85 &#21608;&#24180;&#30340;&#20202;&#24335;&#21518;&#65292;&#21521; 102 &#23681;&#30340;&#22823;&#23648;&#26432;&#24184;&#23384;&#32773;&#29595;&#26684;&#29305;&#183;&#24343;&#37324;&#24503;&#20848;&#24503; (Margot Friedl&#228;nder) &#33268;&#24847;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26575;&#26519;&#21442;&#35758;&#21592;&#24343;&#20848;&#40784;&#26031;&#21345;&#183;&#21513;&#33778; (Franziska Giffey) &#22312;&#36125;&#26031;&#38177;&#23433;&#29369;&#22826;&#25945;&#22530;&#20030;&#34892;&#32426;&#24565; 1938 &#24180;&#32435;&#31929;&#22823;&#23648;&#26432; 85 &#21608;&#24180;&#30340;&#20202;&#24335;&#21518;&#65292;&#21521; 102 &#23681;&#30340;&#22823;&#23648;&#26432;&#24184;&#23384;&#32773;&#29595;&#26684;&#29305;&#183;&#24343;&#37324;&#24503;&#20848;&#24503; (Margot Friedl&#228;nder) &#33268;&#24847;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32422;&#32752;&#183;&#40614;&#20811;&#26460;&#26684;&#23572;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#22836;&#25140;&#22522;&#24085;&#65292;&#21457;&#34920;&#20102;&#28608;&#21160;&#20154;&#24515;&#30340;&#35762;&#35805;&#65292;&#35892;&#36131;&#20840;&#22269;&#21508;&#22320;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#21453;&#29369;&#22826;&#20027;&#20041;&#34989;&#20987;&#65292;&#24182;&#25215;&#35834;&#20445;&#25252;&#35813;&#22269;&#30340;&#29369;&#22826;&#20154;&#20813;&#21463;&#8220;&#21487;&#32827;&#8221;&#30340;&#8220;&#19981;&#23485;&#23481;&#21644;&#19981;&#20154;&#36947;&#8221;&#28010;&#28526;&#30340;&#20405;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22362;&#31216;&#24503;&#22269;&#23558;&#24682;&#23432;&#25968;&#21313;&#24180;&#26469;&#20445;&#25252;&#20197;&#33394;&#21015;&#24182;&#30830;&#20445;&#22823;&#23648;&#26432;&#19981;&#20877;&#37325;&#28436;&#30340;&#25215;&#35834;&#65292;&#36825;&#35753;&#20154;&#24863;&#35273;&#24456;&#33030;&#24369;&#12290;&#22312;&#35848;&#21040;&#36817;&#24180;&#26469;&#29369;&#22826;&#20154;&#22312;&#24503;&#22269;&#34903;&#22836;&#36234;&#26469;&#36234;&#22810;&#22320;&#34920;&#36798;&#30340;&#24656;&#24807;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#32943;&#23450;&#26377;&#20160;&#20040;&#19996;&#35199;&#27491;&#22312;&#20998;&#23849;&#31163;&#26512;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21453;&#29369;&#22826;&#20027;&#20041;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#8220;&#27491;&#22312;&#27602;&#23475;&#25105;&#20204;&#30340;&#31038;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#24503;&#22269;&#30340;&#29369;&#22826;&#20154;&#24517;&#39035;&#29983;&#27963;&#22312;&#26356;&#22823;&#30340;&#38450;&#25252;&#32617;&#21518;&#38754;&#65292;&#37027;&#20040;&#36825;&#26159;&#26080;&#27861;&#23481;&#24525;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35892;&#36131;&#26368;&#36817;&#22312;&#26575;&#26519;&#20146;&#24052;&#21202;&#26031;&#22374;&#38598;&#20250;&#19978;&#24198;&#31069;&#20197;&#33394;&#21015;&#20844;&#27665;&#34987;&#35851;&#26432;&#30340;&#20154;&#20204;&#65292;&#31216;&#8220;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#32477;&#23545;&#27809;&#26377;&#8212;&#8212;&#19981;&#26159;&#20320;&#30340;&#20986;&#36523;&#65292;&#19981;&#26159;&#20320;&#30340;&#25919;&#27835;&#20449;&#24565;&#65292;&#19981;&#26159;&#20320;&#30340;&#25991;&#21270;&#32972;&#26223;&#65292;&#27809;&#26377;&#25152;&#35859;&#30340;&#21518;&#27542;&#27665;&#21382;&#21490;&#35266;&#8221; &#8212;&#8212;&#21487;&#20197;&#20316;&#20026;&#38518;&#37257;&#20110;&#35851;&#26432;&#12289;&#37326;&#34542;&#23648;&#26432;&#26080;&#36764;&#32773;&#30340;&#29702;&#30001;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/09/tensions-high-as-germany-prepares-to-mark-kristallnacht"&gt;&#24503;&#22269;&#32426;&#24565;&#32435;&#31929;&#22823;&#23648;&#26432; 85 &#21608;&#24180;&#65292;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#23545;&#20844;&#28982;&#37319;&#21462;&#20167;&#35270;&#20234;&#26031;&#20848;&#25945;&#31435;&#22330;&#30340;&#26497;&#21491;&#32764;&#21457;&#20986;&#20102;&#26126;&#26174;&#30340;&#35686;&#21578;&#65292;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20204;&#20915;&#19981;&#33021;&#34987;&#37027;&#20123;&#29616;&#22312;&#30475;&#21040;&#26426;&#20250;&#21542;&#35748;&#36229;&#36807; 500 &#19975;&#20154;&#21475;&#22320;&#20301;&#30340;&#20154;&#25152;&#27450;&#39575;&#12290;&#8221;&#25105;&#20204;&#31038;&#20250;&#20013;&#30340;&#31302;&#26031;&#26519;&#20844;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29369;&#22826;&#20154;&#20013;&#22830;&#22996;&#21592;&#20250;&#20027;&#24109;&#32422;&#29791;&#22827;&#183;&#33298;&#26031;&#29305; (Josef Schuster) &#34920;&#31034;&#65292;&#20219;&#20309;&#24819;&#35201;&#20102;&#35299;&#20026;&#20160;&#20040;&#23545;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#32473;&#24503;&#22269;&#29369;&#22826;&#20154;&#36896;&#25104;&#22914;&#27492;&#21019;&#20260;&#30340;&#20154;&#37117;&#24517;&#39035;&#20102;&#35299;&#8220;&#24093;&#22269;&lt;em&gt;&#20043;&#22812;&lt;/em&gt;85 &#24180;&#21518;&#65292;&#24403;&#22823;&#21355;&#20043;&#26143;&#8221;&#21457;&#29983;&#26102;&#65292;&#29369;&#22826;&#20154;&#30340;&#28789;&#39746;&#20013;&#27491;&#22312;&#21457;&#29983;&#20160;&#20040;&#12290;&#24403;&#29369;&#22826;&#25945;&#22530;&#20877;&#27425;&#36973;&#21040;&#32437;&#28779;&#34989;&#20987;&#26102;&#65292;&#23601;&#20687;&#20960;&#21608;&#21069;&#22312;&#36125;&#26031;&#38177;&#23433;&#21457;&#29983;&#30340;&#37027;&#26679;&#65292;&#29369;&#22826;&#20154;&#30340;&#25151;&#23627;&#19978;&#34987;&#30011;&#19978;&#20102;&#8220;&#29369;&#22826;&#20154;&#30340;&#25151;&#23376;&#8221;&#65292;&#29369;&#22826;&#20225;&#19994;&#20877;&#27425;&#21463;&#21040;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#26102;&#34987;&#31216;&#20026;&lt;em&gt;&#27700;&#26230;&#20043;&#22812;&lt;/em&gt;&#65292;85 &#24180;&#21069;&#38663;&#24778;&#26575;&#26519;&#30340;&#31934;&#24515;&#31574;&#21010;&#30340;&#34989;&#20987;&#21152;&#21095;&#20102;&#38543;&#21518;&#22312;&#22823;&#23648;&#26432;&#20013;&#23545; 600 &#19975;&#27431;&#27954;&#29369;&#22826;&#20154;&#30340;&#31995;&#32479;&#24615;&#23648;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#29190;&#21457;&#21518;&#65292;&#20170;&#24180;&#30340;&#21608;&#24180;&#32426;&#24565;&#27963;&#21160;&#31548;&#32617;&#22312;&#24656;&#24807;&#21644;&#32477;&#26395;&#30340;&#27668;&#27675;&#20013;&#65292;&#24182;&#34987;&#36171;&#20104;&#20102;&#19982;&#24448;&#24180;&#20107;&#20214;&#26080;&#27861;&#27604;&#25311;&#30340;&#21407;&#22987;&#21644;&#20196;&#20154;&#38663;&#24778;&#30340;&#26032;&#32500;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 10 &#26376; 7 &#26085;&#20197;&#26469;&#65292;&#24503;&#22269;&#25253;&#21578;&#20102;&#32422; 2,000 &#36215;&#21453;&#29369;&#22826;&#20027;&#20041;&#34989;&#20987;&#20107;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#29369;&#22826;&#20303;&#23429;&#21644;&#26426;&#26500;&#19978;&#28034;&#25273;&#22823;&#21355;&#20043;&#26143;&#20197;&#21450;&#20256;&#25773;&#21453;&#29369;&#22826;&#21475;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#27492;&#20135;&#29983;&#30340;&#24754;&#35266;&#24773;&#32490;&#20419;&#20351;&#35768;&#22810;&#22260;&#32469;&#36825;&#19968;&#21608;&#24180;&#32426;&#24565;&#27963;&#21160;&#30340;&#32452;&#32455;&#32773;&#37319;&#29992;&#20102;&#8220;&#29616;&#22312;&#19981;&#20877;&#21457;&#29983;&#8221;&#30340;&#21475;&#21495;&#65292;&#36825;&#26159;&#23545;&#27599;&#19968;&#20010;&#24503;&#22269;&#20154;&#37117;&#32819;&#29087;&#33021;&#35814;&#30340;&#25112;&#21518;&#21475;&#21495;&lt;em&gt;Nie Wieder&lt;/em&gt; &lt;em&gt;&#65288;&#8220;&lt;/em&gt;&#19981;&#20877;&#8221;&#65289;&#30340;&#25913;&#32534;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#25919;&#30028;&#20154;&#22763;&#12289;&#29369;&#22826;&#39046;&#34966;&#21644;&#20854;&#20182;&#24503;&#22269;&#20154;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#29369;&#22826;&#25945;&#22530;&#21644;&#29369;&#22826;&#26426;&#26500;&#20197;&#21450;&#20197;&#21069;&#34987;&#27585;&#22351;&#30340;&#29369;&#22826;&#25945;&#22530;&#36951;&#22336;&#20030;&#34892;&#20102;&#32426;&#24565;&#27963;&#21160;&#12290; &lt;/p&gt;&lt;figure data-media-id="cd88ad52e54b63a732d0b74da0f97d9ca74473f2"&gt;&lt;img src="https://media.guim.co.uk/cd88ad52e54b63a732d0b74da0f97d9ca74473f2/0_466_6990_4194/1000.jpg" alt="&#29369;&#22826;&#21327;&#20250;&#32452;&#32455;&#30340;&#28216;&#34892;&#32426;&#24565; 1938 &#24180;&#26575;&#26519;&#32435;&#31929;&#22823;&#23648;&#26432; 85 &#21608;&#24180;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#29369;&#22826;&#21327;&#20250;&#32452;&#32455;&#30340;&#28216;&#34892;&#32426;&#24565; 1938 &#24180;&#26575;&#26519;&#32435;&#31929;&#22823;&#23648;&#26432; 85 &#21608;&#24180;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;FIlip Singer/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#19968;&#22330;&#24196;&#20005;&#30340;&#32852;&#37030;&#35758;&#38498;&#36777;&#35770;&#20013;&#65292;&#28966;&#28857;&#38598;&#20013;&#22312;&#24403;&#21069;&#25112;&#20105;&#30340;&#32972;&#26223;&#19979;&#32426;&#24565;&#21608;&#24180;&#32426;&#24565;&#26085;&#65292;&#20869;&#25919;&#37096;&#38271;&#21335;&#24076;&#183;&#36153;&#29791;&#34920;&#31034;&#65292;&#30475;&#21040;&#24503;&#22269;&#29369;&#22826;&#20154;&#22914;&#20309;&#23475;&#24597;&#22312;&#20844;&#20849;&#22330;&#21512;&#36879;&#38706;&#33258;&#24049;&#30340;&#36523;&#20221;&#65292;&#22905;&#24863;&#21040;&#8220;&#32670;&#24871;&#8221;&#21644;&#8220;&#24515;&#30862;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26575;&#26519;&#35199;&#37096;&#22320;&#21306; Fasanenstrasse &#30340;&#29369;&#22826;&#31038;&#21306;&#22823;&#21381;&#65292;&#24403;&#26202;&#22823;&#32422;&#26377; 100 &#23478;&#29369;&#22826;&#20225;&#19994;&#36973;&#21040;&#34989;&#20987;&#65292;&#37027;&#37324;&#20844;&#24067;&#20102; 55,696 &#21517;&#22823;&#23648;&#26432;&#21463;&#23475;&#32773;&#30340;&#21517;&#23383;&#8212;&#8212;&#20182;&#20204;&#35201;&#20040;&#26159;&#24403;&#26202;&#22312;&#34987;&#39537;&#36880;&#21040;&#30340;&#38598;&#20013;&#33829;&#34987;&#35851;&#26432;&#30340;&#65292;&#35201;&#20040;&#26159;&#35841;&#33258;&#26432;&#20102;&#8212;&#8212;&#20840;&#22825;&#37117;&#34987;&#23459;&#35835;&#12290;&#24403;&#26202;&#34987;&#25703;&#27585;&#30340;&#29369;&#22826;&#25945;&#22530;&#30340;&#22270;&#20687;&#34987;&#25237;&#24433;&#21040;&#24314;&#31569;&#29289;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26575;&#26519;&#24503;&#24847;&#24535;&#21095;&#38498;&#20030;&#34892;&#30340;&#19968;&#22330;&#21517;&#20026;&#8220;&#19981;&#20877;&#26159;&#29616;&#22312;&#8221;&#30340;&#27963;&#21160;&#20013;&#65292;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#36203;&#22612;&#183;&#31302;&#21202;&#26159;&#32972;&#35829;&#21746;&#23398;&#23478;&#27721;&#23068;&#183;&#38463;&#20262;&#29305;&#21644;&#20854;&#20182;&#29369;&#22826;&#20316;&#23478;&#20316;&#21697;&#30340;&#20960;&#20301;&#30693;&#35782;&#20998;&#23376;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20154;&#20204;&#25285;&#24515;&#32426;&#24565;&#27963;&#21160;&#26399;&#38388;&#20250;&#21457;&#29983;&#21453;&#20197;&#33394;&#21015;&#25239;&#35758;&#27963;&#21160;&#65292;&#20294;&#35686;&#26041;&#27809;&#26377;&#25253;&#21578;&#21457;&#29983;&#37325;&#22823;&#20107;&#20214;&#65292;&#23613;&#31649;&#24030;&#31435;&#22270;&#20070;&#39302;&#27491;&#22312;&#35843;&#26597;&#26377;&#20154;&#22914;&#20309;&#35774;&#27861;&#23558;&#25237;&#24433;&#35774;&#22791;&#20599;&#36816;&#21040;&#20854;&#39302;&#33293;&#24182;&#22312;&#22681;&#19978;&#24352;&#36148;&#21453;&#20197;&#33394;&#21015;&#21475;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20170;&#22825;&#26089;&#19978;&#30340;&#20202;&#24335;&#20043;&#21069;&#65292;&#24343;&#37324;&#24503;&#20848;&#24503;&#65288;&#23064;&#23478;&#22995;&#26412;&#24503;&#28023;&#22982;&#65289;&#22238;&#24518;&#36215;&#22823;&#23648;&#26432;&#21518;&#22238;&#21040;&#23478;&#26102;&#30475;&#21040;&#30340;&#20149;&#28174;&#22330;&#26223;&#12290; &#8220;&#25105;&#20204;&#27809;&#26377;&#25910;&#38899;&#26426;&#25110;&#30005;&#35805;&#65292;&#20294;&#25105;&#20204;&#30693;&#36947;&#20107;&#24773;&#30340;&#20005;&#37325;&#31243;&#24230;&#65292;&#29369;&#22826;&#25945;&#22530;&#27491;&#22312;&#29123;&#28903;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34987;&#36865;&#24448;&#29305;&#33713;&#35199;&#24681;&#26045;&#22612;&#29305;&#38598;&#20013;&#33829;&#65292;&#32780;&#21253;&#25324;&#22905;&#29238;&#27597;&#22312;&#20869;&#30340;&#20854;&#20182;&#23478;&#24237;&#25104;&#21592;&#21017;&#34987;&#39537;&#36880;&#21040;&#22885;&#26031;&#23041;&#36763;&#38598;&#20013;&#33829;&#65292;&#24182;&#22312;&#37027;&#37324;&#34987;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#22905;&#22238;&#21040;&#20102;&#20197;&#21069;&#22312;&#26575;&#26519;&#30340;&#23478;&#65292;&#24367;&#19979;&#33136;&#25830;&#20142;&#20102;&#40644;&#38108;&lt;em&gt;&#32426;&#24565;&#29260;&#8212;&#8212;&lt;/em&gt;&#38262;&#23884;&#22312;&#20154;&#34892;&#36947;&#19978;&#30340;&#32426;&#24565;&#29260;&#8212;&#8212;&#19978;&#38754;&#20889;&#30528;&#22905;&#21644;&#22905;&#20146;&#25114;&#30340;&#21517;&#23383;&#20197;&#21450;&#20182;&#20204;&#36867;&#20129;&#12289;&#39537;&#36880;&#21644;&#35851;&#26432;&#30340;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#24503;&#20848;&#24503; (Friedl&#228;nder) &#22312;&#32654;&#22269;&#23547;&#27714;&#24199;&#25252;&#65292;&#20294;&#22312;&#19976;&#22827;&#21435;&#19990;&#21518;&#20110; 2010 &#24180;&#20197; 88 &#23681;&#39640;&#40836;&#36820;&#22238;&#24503;&#22269;&#29983;&#27963;&#65292;&#31216;&#36825;&#26159;&#22905;&#30340;&#8220;&#31532;&#22235;&#20154;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#20154;&#19981;&#26126;&#30333;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#8216;&#20320;&#24590;&#26679;&#25165;&#33021;&#22238;&#21040;&#32903;&#20107;&#32773;&#36523;&#36793;&#65311;&#8217;&#25105;&#21578;&#35785;&#20182;&#20204;&#8216;&#25105;&#19981;&#20250;&#21435;&#25214;&#32903;&#20107;&#32773;&#65292;&#25105;&#35201;&#22238;&#21435;&#21644;&#31532;&#19977;&#20195;&#12289;&#31532;&#22235;&#20195;&#35848;&#35848;&#8217;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#24503;&#20848;&#24503;&#34920;&#31034;&#65292;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#20852;&#36215;&#23545;&#22905;&#26469;&#35828;&#24182;&#19981;&#24847;&#22806;&#12290; &#8220;&#29616;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#35753;&#25105;&#24819;&#36215;&#20102;&#24403;&#26102;&#30340;&#24773;&#20917;&#12290;&#25105;&#21482;&#26159;&#24863;&#21040;&#22833;&#26395;&#21644;&#24754;&#20260;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 03:52:01 +0800</pubDate></item><item><title>&#8220;&#40635;&#26408;&#19981;&#20161;&#8221;&#65306;&#27861;&#29790;&#23572;&#183;&#23041;&#24265;&#22982;&#26031; (Pharrell Williams) &#20215;&#20540; 100 &#19975;&#32654;&#20803;&#30340;&#36335;&#26131;&#23041;&#30331; (Louis Vuitton) &#25163;&#34955;&#25307;&#33268;&#25209;&#35780;</title><link>https://www.theguardian.com/fashion/2023/nov/09/pharrell-williams-1m-louis-vuitton-handbag-attracts-criticism</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T16:02:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9c1185e6d3cd13fa36ce4651f47c4f0fa7b6720d/0_212_6500_3900/master/6500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a143bd5da7fde7ca40dbe6fdd1d27725" alt=""&gt;&#27861;&#29790;&#23572;&#183;&#23041;&#24265;&#22982;&#26031; (Pharrell Williams) &#25972;&#20010;&#22799;&#22825;&#37117;&#32972;&#30528;&#36825;&#20010;&#21253;&#20986;&#29616;&#22312;&#24052;&#40654;&#26102;&#35013;&#21608;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#21363;&#20351;&#22312;&#25163;&#34955;&#21806;&#20215;&#25968;&#21315;&#33521;&#38225;&#30340;&#22882;&#20360;&#26102;&#23578;&#19990;&#30028;&#20013;&#65292;&#36335;&#26131;&#23041;&#30331;&#26368;&#26032;&#24341;&#20154;&#27880;&#30446;&#30340;&#37197;&#39280;&#30340;&#25104;&#26412;&#20063;&#26159;&#22825;&#25991;&#25968;&#23383;&#12290; Millionaire Speedy &#21253;&#30340;&#26631;&#20215;&#20026; 1,000,000 &#32654;&#20803;&#65292;&#21517;&#21103;&#20854;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#35828;&#23433;&#38745;&#30340;&#22882;&#21326;&#26159;&#20170;&#24180;&#30340;&#30528;&#35013;&#21475;&#21495;&#65292;&#37027;&#20040;&#36825;&#27454;&#33394;&#24425;&#40092;&#33395;&#12289;&#35013;&#39280;&#31934;&#32654;&#30340;&#26032;&#27454;&#21253;&#34955;&#23601;&#26159;&#19968;&#21058;&#35299;&#33647;&#12290;&#25454;&#25253;&#36947;&#65292;&#36825;&#27454;&#21253;&#26159;&#25353;&#35746;&#21333;&#29983;&#20135;&#30340;&#65292;&#26377;&#40644;&#33394;&#12289;&#34013;&#33394;&#12289;&#32418;&#33394;&#12289;&#32511;&#33394;&#21644;&#26837;&#33394;&#21487;&#20379;&#36873;&#25321;&#12290;&#36825;&#26159;&#35813;&#21697;&#29260;&#24050;&#32463;&#24456;&#21463;&#27426;&#36814;&#30340;&#27454;&#24335;&#65292;&#20294;&#36825;&#20010;&#29256;&#26412;&#30001;&#40132;&#40060;&#30382;&#32780;&#19981;&#26159;&#28034;&#23618;&#24070;&#24067;&#21046;&#25104;&#65292;&#24182;&#37197;&#26377;&#40644;&#37329;&#21046;&#25104;&#30340;&#30828;&#20214;&#65292;&#24182;&#28155;&#21152;&#20102;&#38075;&#30707;&#12290;&#23427;&#19982;&#36991;&#24320;&#26631;&#24535;&#32780;&#38738;&#30544;&#22823;&#37327;&#26631;&#24535;&#30340;&#20302;&#35843;&#22882;&#21326;&#36235;&#21183;&#32972;&#36947;&#32780;&#39536;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#38899;&#20048;&#23478;&#12289;&#20225;&#19994;&#23478;&#20860;&#36335;&#26131;&#23041;&#30331;&#21019;&#24847;&#24635;&#30417;&#27861;&#29790;&#23572;&#183;&#23041;&#24265;&#22982;&#26031; (Pharrell Williams) &#30340;&#20316;&#21697;&#65292;&#20182;&lt;a href="https://www.theguardian.com/music/2023/feb/14/pharrell-williams-named-as-creative-director-of-louis-vuitton-menswear"&gt;&#20110;&#20108;&#26376;&#20221;&lt;/a&gt;&#25509;&#20219;&#36825;&#20010;&#35282;&#33394;&#65292;&#24182;&#34987;&#21457;&#29616;&#22312;&#25972;&#20010;&#22799;&#22825;&#30340;&#24052;&#40654;&#26102;&#35013;&#21608;&#19978;&#32972;&#30528;&#36825;&#20010;&#21253;&#12290;&#24403;&#26102;&#20154;&#20204;&#23545;&#36825;&#27454;&#21253;&#30340;&#32454;&#33410;&#30693;&#20043;&#29978;&#23569;&#65292;&#20294;&#30001;&#20110;&#32654;&#22269;&#31726;&#29699;&#36816;&#21160;&#21592; PJ Tucker &#22312; Instagram &#19978;&#21457;&#24067;&#30340;&#24086;&#23376;&#65292;&#29616;&#22312;&#30475;&#26469;&lt;a href="https://www.highsnobiety.com/p/pharrell-louis-vuitton-bag-millionaire-speedy-release/"&gt;&#21487;&#20197;&#36141;&#20080;&#20102;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20215;&#26684;&#26631;&#31614;&#23558;&#20196;&#20154;&#26395;&#32780;&#21364;&#27493;&#8212;&#8212;&#38500;&#20102;&#37027; 1% &#30340;&#20154;&#65292;&#36825;&#21487;&#33021;&#26159;&#26368;&#32456;&#30340;&#28843;&#32768;&#24615;&#28040;&#36153;&#12290;&#20294;&#21363;&#20351;&#26159;&#37027;&#20123;&#26377;&#33021;&#21147;&#20080;&#24471;&#36215;&#30340;&#20154;&#20063;&#20173;&#28982;&#38656;&#35201;&#31561;&#24453;&#34987;&#36992;&#35831;&#8212;&#8212;&#25454;&#25253;&#36947;&#65292;&#36825;&#20123;&#21253;&#34955;&#21482;&#33021;&#21521;&#26576;&#20123;&#32463;&#36807;&#23457;&#26597;&#30340;&#36335;&#26131;&#23041;&#30331;&#23458;&#25143;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20160;&#20040;&#26159;&#26102;&#23578;&#21697;&#21619;&#12289;&#20160;&#20040;&#19981;&#26159;&#26102;&#23578;&#21697;&#21619;&#26159;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#35805;&#39064;&#65292;&#20294;&#36825;&#27454;&#21253;&#21364;&#25307;&#33268;&#20102;&#19968;&#20123;&#25209;&#35780;&#12290; &lt;a href="https://www.estethica.com/"&gt;Estethica&lt;/a&gt;&#21644;&#26102;&#23578;&#28608;&#36827;&#32452;&#32455;&lt;a href="https://www.fashionrevolution.org/"&gt;Fashion Revolution&lt;/a&gt;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154; Orsola de Castro &#34920;&#31034;&#65306;&#8220;&#22312;&#19968;&#20010;&#20805;&#28385;&#24656;&#24598;&#30340;&#19990;&#30028;&#37324;&#65292;&#19968;&#21482;&#20215;&#20540; 100 &#19975;&#32654;&#20803;&#30340;&#38451;&#20809;&#40644;&#33394;&#21253;&#21253;&#19981;&#20294;&#19981;&#21457;&#20809;&#65292;&#21453;&#32780;&#35753;&#20154;&#24515;&#30140;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26102;&#23578;&#21644;&#36523;&#20221;&#35780;&#35770;&#21592;&#21345;&#29747;&#183;&#23500;&#20848;&#20811;&#26519; (Caryn Franklin) &#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#65306;&#8220;&#36825;&#27454;&#20215;&#20540;&#25968;&#30334;&#19975;&#33521;&#38225;&#30340;&#25163;&#34955;&#30001;&#25152;&#26377;&#24120;&#35265;&#30340;&#36523;&#20221;&#35937;&#24449;&#8212;&#8212;&#24322;&#22269;&#24773;&#35843;&#30340;&#30382;&#38761;&#12289;&#40132;&#40060;&#30382;&#12289;&#37329;&#33394;&#30828;&#20214;&#21644;&#38075;&#30707;&#35013;&#39280;&#8212;&#8212;&#21046;&#25104;&#65292;&#26159;&#19968;&#31181;&#21697;&#29260;&#22129;&#22836;&#65292;&#20063;&#26159;&#23545;&#20840;&#29699;&#21271;&#26041;&#29305;&#26435;&#30340;&#40635;&#26408;&#19981;&#20161;&#30340;&#23459;&#35328;&#12290; 2023 &#24180;&#24182;&#19981;&#37239;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#32654;&#22269;&#21892;&#24453;&#21160;&#29289;&#32452;&#32455;&#30340;&#39640;&#32423;&#21103;&#24635;&#35009;&#21521;&#27861;&#38647;&#23572;&#21457;&#20986;&#20102;&#19968;&#23553;&#20449;&#65292;&#36992;&#35831;&#20182;&#21442;&#35266;&#40132;&#40060;&#20859;&#27542;&#22330;&#12290;&#30001;&#20110;&#35768;&#22810;&#22823;&#29260;&#21697;&#29260;&#29616;&#22312;&#31105;&#27490;&#20351;&#29992;&#30382;&#33609;&#65292;&#36335;&#26131;&#23041;&#30331;&#31561;&#22882;&#20360;&#26102;&#23578;&#21697;&#29260;&#20351;&#29992;&#40132;&#40060;&#30382;&#12289;&#30701;&#21563;&#40132;&#30382;&#21644;&#40501;&#40479;&#30382;&#31561;&#24322;&#22269;&#24773;&#35843;&#30340;&#30382;&#33609;&#27491;&#20877;&#27425;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27454;&#25163;&#34955;&#30340;&#38382;&#19990;&#27491;&#20540;&#20154;&#20204;&#23545;&#22882;&#20360;&#26102;&#23578;&#30340;&#26412;&#36136;&#36827;&#34892;&#24191;&#27867;&#35752;&#35770;&#30340;&#26102;&#20195;&#65292;&#22882;&#20360;&#26102;&#23578;&#22312;&#21487;&#21450;&#24615;&#12289;&#28212;&#26395;&#21450;&#20854;&#20215;&#26684;&#20043;&#38388;&#19981;&#26029;&#23547;&#27714;&#24179;&#34913;&#12290;&#24403;&#21069; C&#233;line &#35774;&#35745;&#24072; Phoebe Philo &#19978;&#21608;&#25512;&#20986;&#22905;&#30340;&#39318;&#20010;&#21516;&#21517;&#31995;&#21015;&#26102;&#65292;&#20215;&#26684;&#8212;&#8212;&#20174; 12,000 &#33521;&#38225;&#30340;&#21452;&#25490;&#25187;&#32650;&#27611;&#22823;&#34915;&#21040; 6,200 &#33521;&#38225;&#30340;&#24039;&#20811;&#21147;&#26837;&#33394;&#22823;&#21253;&#8212;&#8212;&#20960;&#20046;&#19982;&#21098;&#35009;&#21644;&#39068;&#33394;&#19968;&#26679;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://hypebeast.com/2022/6/average-luxury-prices-25-increase-four-years-details-edited"&gt;&#26681;&#25454;&#25968;&#25454;&#20844;&#21496; Edited &#30340;&#25968;&#25454;&#65292;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#22882;&#20360;&#21697;&#24179;&#22343;&#20215;&#26684;&#19978;&#28072;&#20102; 25%&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26031;&#29305;&#32599;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#37325;&#26032;&#23450;&#20041;&#22882;&#21326;&#23545;&#20110;&#24403;&#20170;&#26631;&#20934;&#30340;&#24847;&#20041;&#65292;&#24182;&#21482;&#25317;&#25265;&#21019;&#36896;&#30495;&#23454;&#32654;&#22909;&#20043;&#32654;&#30340;&#36807;&#31243;&#65292;&#24182;&#22312;&#20854;&#19968;&#29983;&#20013;&#19982;&#33258;&#28982;&#21450;&#20854;&#20154;&#27665;&#31215;&#26497;&#20114;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#23558;&#22882;&#20360;&#21697;&#30340;&#26680;&#24515;&#22260;&#32469;&#30528;&#19968;&#31181;&#8220;&#26448;&#26009;100%&#21487;&#36861;&#28335;&#12289;&#25104;&#26412;&#36879;&#26126;&#30340;&#20135;&#21697;&#8212;&#8212;&#21019;&#36896;&#20986;&#19968;&#31181;&#22882;&#20360;&#21697;&#65292;&#20026;&#21046;&#36896;&#23427;&#30340;&#20154;&#25552;&#20379;&#22882;&#20360;&#21697;&#12290;&#8221;&#36825;&#26159;&#19968;&#31181;&#22882;&#20360;&#65292;&#38656;&#35201;&#20184;&#20986;&#20195;&#20215;&#65292;&#20294;&#20063;&#20250;&#26377;&#22238;&#25253;&#12290;&#8221;&#22905;&#23558;&#22882;&#21326;&#19982;&#31232;&#26377;&#31561;&#21516;&#36215;&#26469;&#65292;&#22905;&#35828;&#65292;&#8220;&#36824;&#26377;&#20160;&#20040;&#27604;&#20027;&#35201;&#26102;&#23578;&#21697;&#29260;&#21521;&#21592;&#24037;&#25903;&#20184;&#29983;&#27963;&#24037;&#36164;&#26356;&#31232;&#26377;&#30340;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#25226;&#20320;&#25152;&#26377;&#30340;&#38065;&#37117;&#33457;&#22312;&#26114;&#36149;&#30340;&#36523;&#20221;&#35777;&#26126;&#19978;&#65292;&#8221;&#23500;&#20848;&#20811;&#26519;&#35828;&#12290; &#8220;&#20294;&#35201;&#36827;&#34892;&#21512;&#20046;&#36947;&#24503;&#19988;&#26377;&#30446;&#30340;&#30340;&#36141;&#20080;&#8221;&#12290;&#22905;&#37325;&#28857;&#20171;&#32461;&#20102;&#8220;&#29983;&#24577;&#22882;&#21326;&#8221;&#21697;&#29260;&lt;a href="https://www.elvisandkresse.com/blogs/news/million-pound-bag"&gt;Elvis and Kresse &#25512;&#20986;&#30340;&#19968;&#27454;&#21253;&#34955;&#65292;&#35813;&#21253;&#34955;&#26159;&#20026;&#20102;&#21709;&#24212; Millionaire Speedy &#32780;&#25512;&#20986;&#30340;&lt;/a&gt;&#12290; &#8220;&#23427;&#36824;&#33457;&#36153;&#20102; 100 &#19975;&#33521;&#38225;&#65292;&#22240;&#20026;&#23427;&#26159;&#30001;&#38750;&#21093;&#21066;&#21644;&#22238;&#25910;&#26448;&#26009;&#21046;&#25104;&#30340;&#65292;&#20840;&#37096;&#37329;&#39069;&#37117;&#25424;&#32473;&#20102;&#24904;&#21892;&#26426;&#26500;&#12290;&#29616;&#22312;&lt;em&gt;&#36825;&#26159;&lt;/em&gt;&#19968;&#20010;&#22768;&#26126;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#35813;&#32593;&#31449;&#25152;&#36848;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#30340;&#20215;&#26684;&#26174;&#28982;&#26159;&#20026;&#20102;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#32780;&#35774;&#35745;&#30340;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#19981;&#20197;&#27491;&#30830;&#30340;&#29702;&#30001;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#20854;&#20182;&#22823;&#38065;&#34955;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&lt;strong&gt;&#26575;&#37329;&#21253;&lt;br&gt;&lt;/strong&gt;&#29233;&#39532;&#20181;&#26575;&#37329;&#21253;&#65288;Herm&#232;s Birkin&#65289;&#25110;&#35768;&#22240;&#20854;&#26114;&#36149;&#30340;&#20215;&#26684;&#32780;&#38395;&#21517;&#12290;&#20197;&#28436;&#21592;&#20860;&#27468;&#25163; Jane Birkin &#21629;&#21517;&#65292;&#26222;&#36890;&#29256;&#26412;&lt;a href="https://www.forbes.com/video/6319898853112/the-birkin-bags-iconic-history-and-why-its-so-expensive/"&gt;&#21806;&#20215;&#36229;&#36807; 5,000 &#33521;&#38225;&#65292;&#24179;&#22343;&#21806;&#20215;&#20026; 16,000 &#33521;&#38225;&lt;/a&gt;&#12290;&#20294;&#31232;&#26377;&#21644;&#20108;&#25163;&#29256;&#26412;&#30340;&#20215;&#26684;&#24448;&#24448;&#27604;&#21018;&#24320;&#31665;&#30340;&#21516;&#31867;&#20135;&#21697;&#36824;&#35201;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.therow.com/en-gb/products/arlo-brown"&gt;&#38463;&#27931;&#21253;&lt;/a&gt;&lt;br&gt;&lt;/strong&gt;&#21516;&#26679;&#30001;&#24322;&#22269;&#24773;&#35843;&#30340;&#30382;&#38761;&#21046;&#25104;&#65292;&#36825;&#27425;&#26159;&#8220;&#25243;&#20809;&#40132;&#40060;&#30382;&#8221;&#65292;&#36825;&#27454;&#21253;&#21482;&#38656;&lt;a href="https://www.therow.com/en-gb/products/arlo-brown"&gt;26,860 &#33521;&#38225;&lt;/a&gt;&#21363;&#21487;&#25317;&#26377;&#12290;&#36825;&#26159; The Row &#30340;&#20316;&#21697;&#65292;&#35813;&#21697;&#29260;&#26159;&#23433;&#38745;&#22882;&#21326;&#30340;&#20195;&#21517;&#35789;&#65292;&#20063;&#26159;&#20854;&#32593;&#31449;&#19978;&#20986;&#21806;&#30340;&#26368;&#26114;&#36149;&#30340;&#21253;&#34955;&#12290;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&#39321;&#22856;&#20799;&lt;/strong&gt;&lt;strong&gt;&#32463;&#20856;&#27454;&lt;/strong&gt;&lt;strong&gt;&lt;br&gt;&lt;/strong&gt;&#24403;&#35768;&#22810;&#20154;&#24819;&#21040;&#22882;&#21326;&#25163;&#34955;&#26102;&#65292;&#36890;&#24120;&#20250;&#24819;&#21040;&#39321;&#22856;&#20799;&#26631;&#24535;&#24615;&#30340;&#8220;&#32763;&#30422;&#8221;&#21253;&#12290;&#36825;&#27454;&#32463;&#20856;&#25163;&#34955;&#30340;&#23567;&#32650;&#30382;&#29256;&#26412;&#21806;&#20215;&#32422;&#20026; 9,000 &#33521;&#38225;&#12290;&#20294;&#39044;&#35745;&#20215;&#26684;&#20250;&#19978;&#28072;&#8212;&#8212;&#39321;&#22856;&#20799;&#32463;&#24120;&#23457;&#26597;&#20854;&#20215;&#26684;&#65292;&#24182;&lt;a href="https://www.bloomberg.com/news/articles/2023-05-25/chanel-s-10-000-handbags-may-become-even-pricier-in-september?leadSource=uverify%20wall"&gt;&#22312; 3 &#26376;&#20221;&#23558;&#20215;&#26684;&#25552;&#39640;&#20102; 8%&lt;/a&gt; &#12290;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#65292;&#30001;&#20110;&#25285;&#24515;&#27668;&#20505;&#23849;&#28291;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#27809;&#26377;&#23401;&#23376;</title><link>https://www.theguardian.com/environment/2023/nov/09/more-people-not-having-children-due-to-climate-breakdown-fears-finds-research</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T19:00:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/41ce1e215cdd14a6680ca1811caf0210ab3f3f06/0_105_6048_3628/master/6048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=91994708db88c755aca73c827e4ddfbb" alt=""&gt; 2021 &#24180;&#65292;&#22303;&#32819;&#20854;&#31185;&#20234;&#37319;&#20234;&#20857;&#22320;&#21306;&#65292;&#19968;&#21517;&#22919;&#22899;&#21644;&#19968;&#21517;&#22899;&#23401;&#25163;&#29301;&#25163;&#35266;&#30475;&#37326;&#28779;&#29123;&#28903;&#12290;&lt;/div&gt;&lt;p&gt;&#23601;&#22312;&#21313;&#22810;&#24180;&#21069;&#65292;&#33406;&#29595;&#183;&#26031;&#39532;&#29305;&#21644;&#22905;&#30340;&#19976;&#22827;&#23433;&#36842;&#31532;&#19968;&#27425;&#20915;&#23450;&#19981;&#29983;&#23401;&#23376;&#12290;&#24403;&#26102;&#65292;&#22905;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#37117;&#19981;&#29702;&#35299;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#21578;&#35785;&#21035;&#20154;&#20320;&#19981;&#24819;&#29983;&#23401;&#23376;&#26102;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#31038;&#20250;&#31105;&#24524;&#65292;&#8221;&#22905;&#22238;&#24518;&#36947;&#12290; &#8220;&#28982;&#21518;&#24403;&#20182;&#20204;&#38382;&#20320;&#20026;&#20160;&#20040;&#26102;&#65292;&#20320;&#35828;&#26159;&#20986;&#20110;&#29615;&#22659;&#21407;&#22240;&#65292;&#36825;&#23436;&#20840;&#26159;&#38395;&#25152;&#26410;&#38395;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35760;&#24471;&#65292;&#24403;&#25105;&#36825;&#20040;&#35828;&#26102;&#65292;&#25105;&#22992;&#22827;&#31505;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#21313;&#24180;&#21069;&#30475;&#20284;&#21476;&#24618;&#30340;&#20915;&#23450;&#65292;&#38543;&#30528;&#20154;&#20204;&#23545;&#29983;&#29289;&#22280;&#21361;&#38505;&#29366;&#20917;&#30340;&#26085;&#30410;&#35748;&#35782;&#65292;&#24050;&#25104;&#20026;&#19968;&#31181;&#36234;&#26469;&#36234;&#26222;&#36941;&#30340;&#24773;&#32490;&#12290;&#26032;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#35768;&#22810;&#20154;&#29616;&#22312;&#22240;&#20026;&#25285;&#24515;&#27668;&#20505;&#23849;&#28291;&#32780;&#20915;&#23450;&#19981;&#29983;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/oct/21/children-at-existential-risk-from-climate-crisis-uks-top-paediatrician-says"&gt;&#33521;&#22269;&#39030;&#32423;&#20799;&#31185;&#21307;&#29983;&#31216;&#65292;&#20799;&#31461;&#38754;&#20020;&#27668;&#20505;&#21361;&#26426;&#30340;&#8220;&#29983;&#23384;&#39118;&#38505;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#39033;&#30001;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#30340;&#23398;&#32773;&#22242;&#38431;&#36827;&#34892;&#30340;&#30740;&#31350;&#34987;&#35748;&#20026;&#26159;&#31532;&#19968;&#20010;&#31995;&#32479;&#32508;&#36848;&#65292;&#26088;&#22312;&#25506;&#35752;&#27668;&#20505;&#30456;&#20851;&#38382;&#39064;&#22914;&#20309;&#20197;&#21450;&#20026;&#20309;&#24433;&#21709;&#29983;&#27542;&#20915;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#20998;&#26512;&#21457;&#29616;&#65292;&#22312; 13 &#39033;&#30740;&#31350;&#20013;&#30340; 12 &#39033;&#20013;&#65292;&#23545;&#27668;&#20505;&#23849;&#28291;&#30340;&#26356;&#24378;&#28872;&#25285;&#24551;&#19982;&#23569;&#29983;&#23401;&#23376;&#25110;&#26681;&#26412;&#19981;&#29983;&#23401;&#23376;&#30340;&#24895;&#26395;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29595;&#29305;&#35828;&#22905;&#20570;&#20986;&#36825;&#20010;&#20915;&#23450;&#30340;&#21407;&#22240;&#26377;&#20004;&#20010;&#12290;&#22905;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#31532;&#19968;&#65292;&#20320;&#26159;&#21542;&#35201;&#25226;&#19968;&#20010;&#23401;&#23376;&#24102;&#20837;&#19968;&#20010;&#20182;&#20204;&#21487;&#33021;&#27809;&#26377;&#24841;&#24555;&#12289;&#29978;&#33267;&#23452;&#23621;&#30340;&#26410;&#26469;&#30340;&#19990;&#30028;&#65292;&#36825;&#26159;&#19968;&#31181;&#36947;&#24503;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#65292;&#29983;&#23401;&#23376;&#32972;&#21518;&#30340;&#25490;&#25918;&#31181;&#31867;&#20063;&#23384;&#22312;&#27425;&#35201;&#30340;&#36947;&#24503;&#22256;&#22659;&#12290;&#36825;&#21548;&#36215;&#26469;&#24456;&#20919;&#37239;&#65292;&#26356;&#20687;&#26159;&#25968;&#25454;&#32780;&#19981;&#26159;&#24773;&#24863;&#65292;&#20294;&#36825;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21457;&#34920;&#22312;&#12298;PLOS Climate&#12299;&#26434;&#24535;&#19978;&#30340;&#36825;&#39033;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#38669;&#26222;&#183;&#36842;&#25289;&#26031;&#36890; (Hope Dilarstone) &#34920;&#31034;&#65292;&#23545;&#26410;&#26469;&#30340;&#19981;&#30830;&#23450;&#24615;&#20197;&#21450;&#23545;&#20154;&#21475;&#22686;&#38271;&#23545;&#29983;&#24577;&#24433;&#21709;&#30340;&#25285;&#24551;&#20063;&#26159;&#30740;&#31350;&#30830;&#23450;&#30340;&#20851;&#38190;&#22240;&#32032;&lt;em&gt;&#12290;&lt;/em&gt;&#36842;&#25289;&#26031;&#36890;&#21644;&#22905;&#30340;&#21516;&#20107;&#21457;&#29616;&#65292;&#20687;&#26031;&#29595;&#29305;&#25152;&#27010;&#36848;&#30340;&#37027;&#26679;&#30340;&#25285;&#24551;&#32477;&#19981;&#26159;&#19981;&#23547;&#24120;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36842;&#25289;&#26031;&#36890;&#35828;&#65292;&#19990;&#30028;&#19981;&#21516;&#22320;&#21306;&#30340;&#25285;&#24551;&#20063;&#26377;&#25152;&#19981;&#21516;&#12290; &#8220;&#21482;&#26377;&#36190;&#27604;&#20122;&#21644;&#22467;&#22622;&#20420;&#27604;&#20122;&#20986;&#29616;&#20102;&#36825;&#26679;&#30340;&#25285;&#24551;&#65292;&#21363;&#23478;&#24237;&#29983;&#23384;&#21644;&#33719;&#21462;&#36164;&#28304;&#30340;&#33021;&#21147;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#20154;&#20204;&#25285;&#24515;&#65292;&#22914;&#26524;&#20182;&#20204;&#26377;&#22826;&#22810;&#23401;&#23376;&#65292;&#26368;&#32456;&#20250;&#20943;&#23569;&#23401;&#23376;&#29983;&#23384;&#30340;&#26426;&#20250;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#22826;&#22810;&#30340;&#22068;&#35201;&#20859;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36842;&#25289;&#26031;&#36890;&#30340;&#30740;&#31350;&#36824;&#21457;&#29616;&#20102;&#20154;&#20204;&#36873;&#25321;&#19981;&#29983;&#23401;&#23376;&#30340;&#25919;&#27835;&#21407;&#22240;&#8212;&#8212;&#21478;&#19968;&#20010;&#19982;&#26031;&#29595;&#29305;&#30340;&#24863;&#21463;&#20135;&#29983;&#20849;&#40483;&#30340;&#21457;&#29616;&#12290;&#22312;&#36807;&#21435;&#30340;&#21313;&#24180;&#37324;&#65292;&#26031;&#29595;&#29305;&#24050;&#32463;&#20174;&#20174;&#20107;&#37326;&#29983;&#21160;&#29289;&#20445;&#25252;&#24037;&#20316;&#36716;&#21521;&#20840;&#32844;&#29615;&#20445;&#27963;&#21160;&#65292;&#36825;&#31181;&#20351;&#21629;&#38656;&#35201;&#20570;&#20986;&#19982;&#29031;&#39038;&#23401;&#23376;&#30340;&#36131;&#20219;&#19981;&#30456;&#23481;&#30340;&#29306;&#29298;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29595;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#21916;&#27426;&#25104;&#20026;&#38463;&#23016;&#21644;&#21460;&#21460;&#65292;&#20063;&#33021;&#22815;&#31215;&#26497;&#25112;&#26007;&#12289;&#25215;&#25285;&#39118;&#38505;&#21644;&#20570;&#20986;&#29306;&#29298;&#12290;&#8221; &#8220;&#26080;&#35770;&#26159;&#34987;&#25429;&#36824;&#26159;&#20837;&#29425;&#65292;&#36824;&#26159;&#29306;&#29298;&#25105;&#20204;&#30340;&#26102;&#38388;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#30340;&#20356;&#22899;&#20204;&#25317;&#26377;&#26356;&#22909;&#30340;&#26410;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36842;&#25289;&#26031;&#36890;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#26356;&#22909;&#22320;&#20102;&#35299;&#20154;&#20204;&#22312;&#27668;&#20505;&#21361;&#26426;&#30340;&#32972;&#26223;&#19979;&#22914;&#20309;&#20570;&#20986;&#29983;&#27542;&#36873;&#25321;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#21046;&#23450;&#20844;&#20849;&#25919;&#31574;&#12290;&#20294;&#22905;&#34920;&#31034;&#65292;&#22905;&#30340;&#30740;&#31350;&#32467;&#26524;&#20063;&#34920;&#26126;&#20154;&#20204;&#32473;&#20986;&#30340;&#21407;&#22240;&#24456;&#22797;&#26434;&#65292;&#19981;&#33021;&#22312;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#25512;&#24191;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 10 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#22806;&#31185;&#21307;&#29983;&#22312;&#32445;&#32422;&#36827;&#34892;&#19990;&#30028;&#39318;&#20363;&#20154;&#31867;&#30524;&#29699;&#31227;&#26893;&#25163;&#26415;</title><link>https://www.theguardian.com/us-news/2023/nov/09/first-human-eye-transplant-operation-new-york</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T18:13:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c04e6586a74db5ca317a321d6159e483d04078bb/0_0_4032_3024/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=49f37b51608ff846496ab4e29ae2fa41" alt=""&gt;&#38463;&#32943;&#33394;&#24030;&#28201;&#27849;&#22478;&#30340;&#20122;&#20262;&#183;&#35449;&#22982;&#26031; (Aaron James) &#19982;&#29233;&#24503;&#21326;&#22810;&#183;D&#183;&#32599;&#24503;&#37324;&#26684;&#26031; (Eduardo D. Rodriguez) &#21307;&#29983;&#22312;&#32445;&#32422;&#22823;&#23398;&#20848;&#26684;&#23612;&#20998;&#26657;&#25509;&#21463;&#19990;&#30028;&#39318;&#20363;&#20840;&#30524;&#31227;&#26893;&#25163;&#26415;&#21518;&#21512;&#24433;&#65292;&#36825;&#26159;&#32445;&#32422;&#22823;&#23398;&#26391;&#26684;&#23612;&#20998;&#26657;&#37096;&#20998;&#38754;&#37096;&#31227;&#26893;&#25163;&#26415;&#30340;&#19968;&#37096;&#20998;&#65292;&#29031;&#29255;&#19978;&#26410;&#27880;&#26126;&#26085;&#26399;&#12290; 2021 &#24180; 6 &#26376;&#65292;&#35449;&#22982;&#26031;&#22312;&#25285;&#20219;&#39640;&#21387;&#32447;&#36335;&#32500;&#25252;&#24037;&#26102;&#36973;&#36935;&#33268;&#21629;&#30340; 7200 &#20239;&#30005;&#20987;&#65292;&#24184;&#20813;&#20110;&#38590;&#12290;&lt;/div&gt;&lt;p&gt;&#22806;&#31185;&#21307;&#29983;&#23436;&#25104;&#20102;&#19990;&#30028;&#19978;&#39318;&#20363;&#20154;&#31867;&#20840;&#30524;&#31227;&#26893;&#25163;&#26415;&#65292;&#36825;&#26159;&#38754;&#37096;&#31227;&#26893;&#25163;&#26415;&#30340;&#38750;&#20961;&#34917;&#20805;&#8212;&#8212;&#23613;&#31649;&#29616;&#22312;&#21028;&#26029;&#36825;&#21517;&#30007;&#23376;&#26159;&#21542;&#33021;&#36879;&#36807;&#26032;&#30340;&#24038;&#30524;&#30475;&#35265;&#19996;&#35199;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/nov/04/biden-epa-tce-chemical-ban-water-pollution"&gt;&#32654;&#22269;&#29615;&#20445;&#23616;&#25512;&#21160;&#31105;&#27490;&#22312;&#32654;&#22269;&#39278;&#29992;&#27700;&#20013;&#21457;&#29616;&#26377;&#27602;&#21270;&#23398;&#29289;&#36136;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#22330;&#39640;&#21387;&#30005;&#32447;&#20107;&#25925;&#27585;&#25481;&#20102;&#20122;&#20262;&#183;&#35449;&#22982;&#26031;&#30340;&#22823;&#37096;&#20998;&#33080;&#21644;&#19968;&#21482;&#30524;&#30555;&#12290;&#20182;&#30340;&#21491;&#30524;&#20173;&#28982;&#21487;&#20197;&#24037;&#20316;&#12290;&#20294;&#32445;&#32422;&#22823;&#23398;&#26391;&#26684;&#20581;&#24247;&#20013;&#24515;&#30340;&#22806;&#31185;&#21307;&#29983;&#24076;&#26395;&#36890;&#36807;&#25903;&#25745;&#31227;&#26893;&#30340;&#30524;&#31389;&#21644;&#30524;&#30545;&#65292;&#26356;&#25442;&#32570;&#22833;&#30340;&#33080;&#65292;&#20174;&#32780;&#20026;&#20182;&#30340;&#26032;&#33080;&#24102;&#26469;&#26356;&#22909;&#30340;&#32654;&#23481;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#22823;&#23398;&#22242;&#38431;&#21608;&#22235;&#23459;&#24067;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20182;&#20204;&#27491;&#22312;&#36825;&#26679;&#20570;&#12290;&#35449;&#22982;&#26031;&#20174;&#21435;&#24180;&#20116;&#26376;&#30340;&#21452;&#37325;&#31227;&#26893;&#25163;&#26415;&#20013;&#24674;&#22797;&#33391;&#22909;&#65292;&#25424;&#36192;&#30340;&#30524;&#30555;&#30475;&#36215;&#26469;&#38750;&#24120;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24863;&#35273;&#24456;&#22909;&#12290;&#25105;&#29616;&#22312;&#36824;&#27809;&#26377;&#20219;&#20309;&#21160;&#38745;&#12290;&#25105;&#30340;&#30524;&#30382;&#65292;&#25105;&#36824;&#19981;&#33021;&#30504;&#30524;&#12290;&#20294;&#25105;&#29616;&#22312;&#26377;&#20102;&#24863;&#35273;&#65292;&#8221;&#35449;&#22982;&#26031;&#22312;&#21307;&#29983;&#26368;&#36817;&#26816;&#26597;&#20182;&#30340;&#30149;&#24773;&#36827;&#23637;&#26102;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#20174;&#26576;&#20010;&#22320;&#26041;&#24320;&#22987;&#65292;&#26576;&#20010;&#22320;&#26041;&#24517;&#39035;&#26377;&#31532;&#19968;&#20010;&#20154;&#65292;&#8221;46 &#23681;&#30340;&#35449;&#22982;&#26031;&#34917;&#20805;&#36947;&#65292;&#20182;&#26469;&#33258;&#38463;&#32943;&#33394;&#24030;&#28201;&#27849;&#22478;&#12290; &#8220;&#20063;&#35768;&#20320;&#20250;&#20174;&#20013;&#23398;&#21040;&#19968;&#20123;&#21487;&#20197;&#24110;&#21161;&#19979;&#19968;&#20010;&#20154;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#35282;&#33180;&#31227;&#26893;&#65288;&#30524;&#30555;&#21069;&#38754;&#30340;&#36879;&#26126;&#32452;&#32455;&#65289;&#36890;&#24120;&#29992;&#20110;&#27835;&#30103;&#26576;&#20123;&#31867;&#22411;&#30340;&#35270;&#21147;&#20007;&#22833;&#12290;&#20294;&#31227;&#26893;&#25972;&#20010;&#30524;&#30555;&#8212;&#8212;&#30524;&#29699;&#12289;&#20854;&#34880;&#28082;&#20379;&#24212;&#20197;&#21450;&#24517;&#39035;&#23558;&#20854;&#36830;&#25509;&#21040;&#22823;&#33041;&#30340;&#20851;&#38190;&#35270;&#31070;&#32463;&#8212;&#8212;&#34987;&#35748;&#20026;&#26159;&#27835;&#24840;&#22833;&#26126;&#30340;&#19968;&#39033;&#30331;&#26376;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#25509;&#19979;&#26469;&#21457;&#29983;&#20160;&#20040;&#65292;&#35449;&#22982;&#26031;&#30340;&#25163;&#26415;&#20026;&#31185;&#23398;&#23478;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#21069;&#25152;&#26410;&#26377;&#30340;&#31383;&#21475;&#65292;&#35753;&#20182;&#20204;&#20102;&#35299;&#20154;&#30524;&#22914;&#20309;&#35797;&#22270;&#27835;&#24840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#25105;&#20204;&#23558;&#24674;&#22797;&#35270;&#21147;&#65292;&#8221;&#36127;&#36131;&#31227;&#26893;&#25163;&#26415;&#30340;&#32445;&#32422;&#22823;&#23398;&#25972;&#24418;&#22806;&#31185;&#20027;&#20219;&#29233;&#24503;&#21326;&#22810;&#183;&#32599;&#24503;&#37324;&#26684;&#26031;&#21338;&#22763;&#35828;&#12290; &#8220;&#20294;&#27627;&#26080;&#30097;&#38382;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#31163;&#30446;&#26631;&#21448;&#36817;&#20102;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#19987;&#23478;&#25285;&#24515;&#30524;&#30555;&#20250;&#20687;&#33889;&#33796;&#24178;&#19968;&#26679;&#36805;&#36895;&#26543;&#33806;&#12290;&#30456;&#21453;&#65292;&#24403;&#32599;&#24503;&#37324;&#26684;&#26031;&#19978;&#20010;&#26376;&#25745;&#24320;&#35449;&#22982;&#26031;&#30340;&#24038;&#30524;&#30545;&#26102;&#65292;&#25424;&#36192;&#30340;&#28129;&#35088;&#33394;&#30524;&#30555;&#21644;&#20182;&#33258;&#24049;&#30340;&#34013;&#30524;&#30555;&#19968;&#26679;&#20016;&#28385;&#19988;&#20805;&#28385;&#28082;&#20307;&#12290;&#21307;&#29983;&#21457;&#29616;&#34880;&#27969;&#33391;&#22909;&#65292;&#27809;&#26377;&#25490;&#26021;&#21453;&#24212;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#30740;&#31350;&#20154;&#21592;&#24050;&#32463;&#24320;&#22987;&#20998;&#26512;&#35449;&#22982;&#26031;&#22823;&#33041;&#30340;&#25195;&#25551;&#32467;&#26524;&#65292;&#20174;&#26368;&#37325;&#35201;&#20294;&#21463;&#20260;&#30340;&#35270;&#31070;&#32463;&#20013;&#26816;&#27979;&#21040;&#19968;&#20123;&#20196;&#20154;&#36153;&#35299;&#30340;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#38271;&#26399;&#30740;&#31350;&#22914;&#20309;&#20351;&#30524;&#37096;&#31227;&#26893;&#25104;&#20026;&#29616;&#23454;&#30340;&#31185;&#23398;&#23478;&#31216;&#36825;&#39033;&#25163;&#26415;&#20196;&#20154;&#20852;&#22859;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#26031;&#22374;&#31119;&#22823;&#23398;&#30524;&#31185;&#20027;&#20219;&#26480;&#24343;&#37324;&#183;&#25096;&#24503;&#22561;&#21338;&#22763;&#35828;&#65292;&#8220;&#36825;&#26159;&#23545;&#21160;&#29289;&#23454;&#39564;&#30340;&#19968;&#20010;&#24778;&#20154;&#30340;&#39564;&#35777;&#65292;&#21487;&#20197;&#20351;&#31227;&#26893;&#30340;&#30524;&#30555;&#20445;&#25345;&#27963;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25096;&#24503;&#20271;&#26684;&#34917;&#20805;&#35828;&#65292;&#23613;&#31649;&#21160;&#29289;&#30740;&#31350;&#27491;&#22312;&#21462;&#24471;&#36827;&#23637;&#65292;&#20294;&#38556;&#30861;&#26159;&#22914;&#20309;&#20351;&#35270;&#31070;&#32463;&#20877;&#29983;&#12290;&#20182;&#31216;&#36190;&#32445;&#32422;&#22823;&#23398;&#22242;&#38431;&#22312;&#35270;&#31070;&#32463;&#20462;&#22797;&#26041;&#38754;&#30340;&#8220;&#22823;&#32966;&#8221;&#65292;&#24182;&#24076;&#26395;&#36825;&#27425;&#31227;&#26893;&#33021;&#22815;&#21050;&#28608;&#26356;&#22810;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30830;&#23454;&#27491;&#22788;&#20110;&#33021;&#22815;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#36793;&#32536;&#65292;&#8221;&#25096;&#24503;&#22561;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 6 &#26376;&#65292;&#35449;&#22982;&#26031;&#22312;&#19968;&#23478;&#30005;&#21147;&#20844;&#21496;&#24037;&#20316;&#65292;&#24403;&#26102;&#20182;&#34987;&#19968;&#26681;&#24102;&#30005;&#30340;&#30005;&#32447;&#30005;&#20987;&#12290;&#20182;&#24046;&#28857;&#23601;&#27515;&#20102;&#12290;&#26368;&#32456;&#20182;&#22833;&#21435;&#20102;&#24038;&#33218;&#65292;&#38656;&#35201;&#23433;&#35013;&#20551;&#32930;&#12290;&#20182;&#21463;&#20260;&#30340;&#24038;&#30524;&#38750;&#24120;&#30171;&#33510;&#65292;&#19981;&#24471;&#19981;&#25688;&#38500;&#12290;&#22810;&#27425;&#37325;&#24314;&#25163;&#26415;&#26080;&#27861;&#20462;&#22797;&#24191;&#27867;&#30340;&#38754;&#37096;&#25439;&#20260;&#65292;&#21253;&#25324;&#32570;&#22833;&#30340;&#40763;&#23376;&#21644;&#22068;&#21767;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#22362;&#25345;&#36827;&#34892;&#29289;&#29702;&#27835;&#30103;&#65292;&#30452;&#21040;&#20182;&#36275;&#22815;&#24378;&#22766;&#65292;&#21487;&#20197;&#25140;&#30528;&#21475;&#32617;&#21644;&#30524;&#32617;&#25252;&#36865;&#22899;&#20799;&#33406;&#33673;&#21442;&#21152;&#39640;&#20013;&#36820;&#26657;&#20856;&#31036;&#12290;&#20294;&#20182;&#20173;&#28982;&#38656;&#35201;&#21628;&#21560;&#31649;&#21644;&#39282;&#31649;&#65292;&#24182;&#28212;&#26395;&#20877;&#27425;&#38395;&#21040;&#12289;&#23581;&#21040;&#21644;&#21507;&#22266;&#20307;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20182;&#30340;&#24605;&#24819;&#21644;&#20869;&#24515;&#20013;&#65292;&#37027;&#23601;&#26159;&#20182;&#8212;&#8212;&#25152;&#20197;&#25105;&#19981;&#22312;&#20046;&#65292;&#20320;&#30693;&#36947;&#65292;&#20182;&#27809;&#26377;&#40763;&#23376;&#12290;&#20294;&#25105;&#30830;&#23454;&#20851;&#24515;&#36825;&#35753;&#20182;&#28902;&#24700;&#65292;&#8221;&#20182;&#30340;&#22971;&#23376;&#26757;&#26681;&#183;&#35449;&#22982;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#37096;&#31227;&#26893;&#20173;&#28982;&#24456;&#23569;&#35265;&#19988;&#23384;&#22312;&#39118;&#38505;&#12290;&#35449;&#22982;&#26031;&#22312;&#32654;&#22269;&#20165;&#25490;&#21517;&#31532;19&#20301;&#12290;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#65306;&#26705;&#20999;&#26031;&#22312;&#23545;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#32773;&#36827;&#34892;&#26377;&#20105;&#35758;&#30340;&#29305;&#36198;&#21518;&#23558;&#32487;&#32493;&#30041;&#20219;&#24635;&#29702;</title><link>https://www.theguardian.com/world/2023/nov/09/spain-sanchez-set-to-stay-pm-after-controversial-amnesty-with-catalan-separatists</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T18:28:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0fb6dc136ae5ae14518c23583f340d90706198af/0_218_4542_2727/master/4542.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d2829ea7d83092f6c68bd56d02e49cb" alt=""&gt;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#12290;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#20195;&#29702;&#24635;&#29702;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#21363;&#23558;&#36830;&#20219;&#65292;&#27492;&#21069;&#20182;&#39046;&#23548;&#30340;&#31038;&#20250;&#20826;&#23545;&lt;a href="https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president"&gt;&#20845;&#24180;&#26469;&#21442;&#19982;&#38750;&#27861;&#20294;&#22833;&#36133;&#30340;&#22320;&#21306;&#29420;&#31435;&#25512;&#21160;&#27963;&#21160;&lt;/a&gt;&#30340;&#20154;&#22763;&#36827;&#34892;&#20102;&#19968;&#39033;&#22791;&#21463;&#20105;&#35758;&#30340;&#22823;&#36198;&#65292;&#36194;&#24471;&#20102;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#32773;&#30340;&#25903;&#25345;&#12290; &lt;a href="https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president"&gt;&#21069;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#65288;PSOE&#65289;&#21644;&#20013;&#21491;&#32764;&#32852;&#21512;&#20826;&#65288;Junts&#65289;&#32463;&#36807;&#19968;&#21608;&#30340;&#32039;&#24352;&#35848;&#21028;&#20197;&#21450;&#23545;&#22823;&#36198;&#30340;&#24191;&#27867;&#25285;&#24551;&#65292;&#36798;&#25104;&#20102;&#36825;&#19968;&#21327;&#35758;&#65292;&#36825;&#23548;&#33268;&#20102;&#34903;&#22836;&#25239;&#35758;&#12289;&#20445;&#23432;&#27966;&#27861;&#23448;&#30340;&#21487;&#24597;&#35686;&#21578;&#21644;&#26469;&#33258;&#20445;&#23432;&#27966;&#27861;&#23448;&#30340;&#36136;&#30097;&#12290;&#24067;&#40065;&#22622;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21327;&#35758;&#23459;&#24067;&#21518;&#19981;&#20037;&#65292;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#32452;&#32455;&#31192;&#20070;&#26705;&#25176;&#26031;&#183;&#22622;&#23572;&#20025;&#34920;&#31034;&#65292;&#35848;&#21028;&#24102;&#26469;&#20102;&#8220;&#35299;&#20915;&#20914;&#31361;&#30340;&#21382;&#21490;&#24615;&#26426;&#36935;&#65292;&#32780;&#36825;&#22330;&#20914;&#31361;&#21482;&#33021;&#36890;&#36807;&#25919;&#27835;&#26041;&#24335;&#35299;&#20915;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#25311;&#35758;&#30340;&#29305;&#36198;&#27861;&#26696;&#29616;&#22312;&#23558;&#25552;&#20132;&#35758;&#20250;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#19968;&#20010;&#31038;&#20250;&#20027;&#20041;&#39046;&#23548;&#30340;&#26032;&#25919;&#24220;&#23558;&#20026;&#20445;&#23432;&#30340;&#20154;&#27665;&#20826;&#65288;PP&#65289;&#21644;&#26497;&#21491;&#32764;&#30340; Vox &#20826;&#20043;&#38388;&#30340;&#32852;&#30431;&#25552;&#20379;&#19968;&#20010;&#36827;&#27493;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#20025;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#20026;&#31435;&#27861;&#26426;&#26500;&#24320;&#36767;&#36947;&#36335;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#36827;&#27493;&#24182;&#24314;&#35774;&#19968;&#20010;&#24320;&#25918;&#30340;&#29616;&#20195;&#31038;&#20250;&#21644;&#19968;&#20010;&#26356;&#32654;&#22909;&#30340;&#22269;&#23478;&#12290;&#8221; &#8220;[&#25105;&#20204;&#24076;&#26395;]&#24041;&#22266;&#25105;&#20204;&#24050;&#32463;&#21462;&#24471;&#30340;&#25104;&#26524;&#65292;&#19981;&#35201;&#35753;&#36807;&#21435;&#20915;&#23450;&#26410;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#21069;&#24635;&#32479;&#21345;&#23572;&#26031;&#183;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;(Carles Puigdemont)&#39046;&#23548;&#20102;&#32852;&#21512;&#25919;&#24220;&#65292;&#20182;&#36867;&#31163;&#35199;&#29677;&#29273;&#20197;&#36991;&#20813;&#22240;&#31574;&#21010;2017&#24180;&#20844;&#25237;&#32780;&#34987;&#25429;&#12290;&#20182;&#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#39044;&#31034;&#30528;&#8220;&#19968;&#20010;&#21069;&#25152;&#26410;&#26377;&#30340;&#38454;&#27573;&#8221;&#65292;&#24182;&#24102;&#26469;&#20102;&#25919;&#27835;&#35299;&#20915;&#25152;&#35859;&#21152;&#27888;&#32599;&#23612;&#20122;&#38382;&#39064;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&#23558;&#35813;&#21327;&#35758;&#26021;&#20026;&#8220;&#19968;&#39033;&#21487;&#32827;&#19988;&#20196;&#20154;&#32670;&#36785;&#30340;&#21327;&#35758;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#34920;&#26126;&#26705;&#20999;&#26031;&#20026;&#32487;&#32493;&#25484;&#26435;&#32780;&#20934;&#22791;&#20184;&#20986;&#22810;&#22823;&#30340;&#21162;&#21147;&#12290;&#20854;&#39046;&#23548;&#20154;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669; (Alberto N&#250;&#241;ez Feij&#243;o) &#25351;&#36131;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#8220;&#32972;&#21467;&#20854;&#21382;&#21490;&#21644;&#21407;&#21017;&#8221;&#65292;&#24182;&#34920;&#31034;&#23558;&#20026;&#20854;&#21327;&#35758;&#20184;&#20986;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/oct/05/spain-future-politics-election-government"&gt;&#35199;&#29677;&#29273;&#21464;&#24471;&#36234;&#26469;&#36234;&#38590;&#20197;&#27835;&#29702;&#12290;&#36825;&#26159;&#25105;&#20204;&#20998;&#35010;&#25919;&#27835;&#30340;&#26410;&#26469;&#21527;&#65311; |&#29595;&#20029;&#20122;&#183;&#25289;&#31859;&#38647;&#26031;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#20132;&#26131;&#26159;&#22312; 7 &#26376;&#20221;&lt;a href="https://www.theguardian.com/world/2023/jul/23/spainish-election-conservative-party-ahead-but-unlikely-to-win-majority"&gt;&#20030;&#34892;&#30340;&#22823;&#36873;&#20013;&#19981;&#30830;&#23450;&#24615;&lt;/a&gt;&#23548;&#33268;&#25968;&#26376;&#30340;&#19981;&#30830;&#23450;&#24615;&#20043;&#21518;&#36798;&#25104;&#30340;&#65292;&#36825;&#27425;&#36873;&#20030;&#20013;&#65292;&#20154;&#27665;&#20826;&#20197;&#24494;&#24369;&#20248;&#21183;&#20987;&#36133;&#20102;&#31038;&#20250;&#20826;&#12290;&#20294;&lt;a href="https://www.theguardian.com/world/2023/sep/29/alberto-nunez-feijoo-again-asks-spanish-mps-to-back-him-for-pm"&gt;&#20154;&#27665;&#20826;&#26410;&#33021;&#33719;&#24471;&#19982; Vox &#32452;&#24314;&#25919;&#24220;&#25152;&#38656;&#30340;&#25903;&#25345;&lt;/a&gt;&#65292;&#20026;&#31038;&#20250;&#24037;&#20154;&#20826;&#21450;&#20854;&#24038;&#32764;&#33487;&#39532;&#23572;&#32852;&#30431;&#30431;&#21451;&#25195;&#28165;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20026;&#20102;&#20945;&#40784;&#24517;&#35201;&#30340;&#35758;&#20250;&#25903;&#25345;&#65292;&#26705;&#20999;&#26031;&#34987;&#36843;&#20381;&#36182;&#36739;&#23567;&#25919;&#20826;&#30340;&#25903;&#25345;&#65292;&#20854;&#20013;&#21253;&#25324;&#21152;&#27888;&#32599;&#23612;&#20122;&#20004;&#22823;&#25903;&#25345;&#29420;&#31435;&#30340;&#20027;&#35201;&#25919;&#20826;&#8212;&#8212;&#21152;&#27888;&#32599;&#23612;&#20122;&#20849;&#21644;&#24038;&#32764;&#20826;&#65288;ERC&#65289;&#21644;&#21152;&#27888;&#32599;&#23612;&#20122;&#32852;&#21512;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#20004;&#20826;&#37117;&#20197;&#29305;&#36198;&#25152;&#26377;&#21442;&#19982;&#20105;&#21462;&#29420;&#31435;&#30340;&#20154;&#20026;&#26465;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#26412;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26705;&#20999;&#26031;&#29616;&#22312;&#24471;&#21040;&#20102;&#27431;&#27954;&#22996;&#21592;&#20250;&#21644;&#32852;&#21512;&#22996;&#21592;&#20250;&#30340;&#25903;&#25345;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#20182;&#29616;&#22312;&#21487;&#20197;&#22312;&#19979;&#21608;&#23581;&#35797;&#25480;&#20104;&#29237;&#20301;&#8212;&#8212;&#20294;&#25311;&#35758;&#30340;&#22823;&#36198;&#27861;&#28608;&#24594;&#20102;&#35199;&#29677;&#29273;&#21491;&#32764;&#65292;&#24182;&#28608;&#24594;&#20102;&#35768;&#22810;&#20256;&#32479;&#31038;&#20250;&#20027;&#20041;&#36873;&#27665;&#12290; &lt;/p&gt;&lt;figure data-media-id="1b0aa78487b6c35e6399d4e23e43c35483555614"&gt;&lt;img src="https://media.guim.co.uk/1b0aa78487b6c35e6399d4e23e43c35483555614/0_220_5000_3000/1000.jpg" alt="11 &#26376; 8 &#26085;&#65292;&#35199;&#29677;&#29273;&#39532;&#24503;&#37324;&#65292;&#19968;&#21517;&#25239;&#35758;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#39046;&#23548;&#20154;&#22823;&#36198;&#25552;&#35758;&#30340;&#25239;&#35758;&#32773;&#22312;&#35686;&#23519;&#38754;&#21069;&#20030;&#30528;&#20889;&#26377;&#8220;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#21467;&#24466;&#8221;&#30340;&#26631;&#35821;&#29260;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;11 &#26376; 8 &#26085;&#65292;&#35199;&#29677;&#29273;&#39532;&#24503;&#37324;&#65292;&#19968;&#21517;&#25239;&#35758;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#39046;&#23548;&#20154;&#22823;&#36198;&#25552;&#35758;&#30340;&#25239;&#35758;&#32773;&#22312;&#35686;&#23519;&#38754;&#21069;&#20030;&#30528;&#20889;&#26377;&#8220;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#21467;&#24466;&#8221;&#30340;&#26631;&#35821;&#29260;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Nacho Doce/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;9&#26376;&#20013;&#26092;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292; &lt;a href="https://www.antena3.com/noticias/espana/70-espanoles-estaria-ley-amnistia-segun-encuesta-metroscopia_20230914650308b84fd7bf0001987f8a.html"&gt;70%&#30340;&#35199;&#29677;&#29273;&#20154;&#21453;&#23545;&lt;/a&gt;&#22823;&#36198;&#65292;&#22823;&#32422;20&#19975;&#20154;&#21442;&#21152;&#20102;&#26368;&#36817;&#30001;PP&#21644;Vox&#32452;&#32455;&#30340;&#19977;&#22330;&#22823;&#22411;&#38598;&#20250;&#65292;&#21453;&#23545;&#36825;&#39033;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21327;&#35758;&#30830;&#35748;&#21518;&#65292;&#26377;&#28040;&#24687;&#31216;&#21069; PP &#21644; Vox &#25919;&#23458;&#38463;&#33713;&#38669;&#183;&#32500;&#36798;&#23572;-&#22840;&#24503;&#25289;&#26031; (Alejo Vidal-Quadras) &#21608;&#22235;&#22312;&#39532;&#24503;&#37324;&#30340;&#19968;&#20010;&#23500;&#35029;&#31038;&#21306;&lt;a href="https://www.theguardian.com/world/2023/nov/09/spanish-politician-alejo-vidal-quadras-shot-in-face-in-madrid"&gt;&#33080;&#37096;&#34987;&#26538;&#26432;&lt;/a&gt;&#12290;&#32500;&#36798;&#23572;-&#21345;&#29305;&#25289;&#26031;&#36824;&#25285;&#20219;&#27431;&#27954;&#35758;&#20250;&#21103;&#20027;&#24109;&#65292;&#20182;&#27491;&#22312;&#25509;&#21463;&#20260;&#21183;&#27835;&#30103;&#65292;&#32780;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#36825;&#36215;&#19981;&#26126;&#21407;&#22240;&#30340;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#35199;&#29677;&#29273;&#26368;&#39640;&#21009;&#20107;&#27861;&#38498;&#22269;&#23478;&#27861;&#24237;&#30340;&#19968;&#21517;&#27861;&#23448;&#23459;&#24067;&#65292;&#26222;&#20234;&#26684;&#33945;&#29305;&#21644;&#20854;&#20182;&#20998;&#31163;&#20027;&#20041;&#32773;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#65292;&#20316;&#20026;&#23545;&#31192;&#23494;&#25903;&#25345;&#29420;&#31435;&#32773;&#34892;&#21160;&#30340;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#19982;Junts&#36798;&#25104;&#20132;&#26131;&#30340;&#21162;&#21147;&#36973;&#36935;&#25387;&#25240;&#12290;&#28023;&#21880;&#27665;&#20027;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#31216;&#65292;&#26222;&#20234;&#26684;&#33945;&#29305;&#22312;&#35813;&#24179;&#21488;&#20869;&#21457;&#25381;&#20102;&#39046;&#23548;&#20316;&#29992;&#65292;&#20854;&#34892;&#20026;&#8212;&#8212;&#20363;&#22914; 2019 &#24180; 10 &#26376;&#20851;&#38381;&#36947;&#36335;&#21644;&#23553;&#38145;&#24052;&#22622;&#32599;&#37027;&#26426;&#22330;&#8212;&#8212;&#8220;&#21021;&#27493;&#21487;&#24402;&#31867;&#20026;&#24656;&#24598;&#20027;&#20041;&#8221;&#12290;&#20219;&#20309;&#21487;&#33021;&#30340;&#24656;&#24598;&#20027;&#20041;&#25351;&#25511;&#37117;&#19981;&#20250;&#34987;&#22823;&#36198;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#30340;&#27861;&#24459;&#22242;&#38431;&#21644;&#39038;&#38382;&#39539;&#22238;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#35748;&#20026;&#36825;&#26159;&#38024;&#23545;&#36825;&#20301;&#21069;&#22320;&#21306;&#20027;&#24109;&#30340;&#8220;&#27861;&#24459;&#35785;&#35772;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#21644;&#32852;&#21512;&#24037;&#20250;&#31614;&#32626;&#30340;&#21327;&#35758;&#20013;&#30340;&#19968;&#27573;&#31216;&#65292;&#25311;&#35758;&#30340;&#29305;&#36198;&#27861;&#24212;&#32771;&#34385;&#21040;&#28041;&#21450;&#8220;&#27861;&#24459;&#8221;&#21644;&#8220;&#25919;&#27835;&#21496;&#27861;&#21270;&#8221;&#30340;&#26696;&#20214;&#12290;&#23427;&#36824;&#34920;&#31034;&#65292;&#35813;&#27861;&#24459;&#24212;&#28085;&#30422;&#25152;&#26377;&#22240;&lt;a href="https://www.theguardian.com/world/2014/nov/09/catalans-vote-symbolic-referendum-independence-catalonia-madrid"&gt;2014 &#24180;&#35937;&#24449;&#24615;&#29420;&#31435;&#20844;&#25237;&lt;/a&gt;&#21644;&#19977;&#24180;&#21518;&#20030;&#34892;&#30340;&#21333;&#26041;&#38754;&#38750;&#27861;&#20844;&#25237;&#32780;&#38754;&#20020;&#21496;&#27861;&#34892;&#21160;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#38388;&#65292;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#39532;&#24503;&#37324;&#24635;&#37096;&#22806;&lt;a href="https://www.theguardian.com/world/2023/nov/08/dozens-injured-in-protests-at-spanish-socialist-party-madrid-headquarters"&gt;&#25345;&#32493;&#25239;&#35758;&#22823;&#36198;&#65292;&#36896;&#25104; 39 &#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324; 30 &#21517;&#35686;&#23519;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Vox&#25104;&#21592;&#20197;&#21450;&lt;a href="https://www.lasexta.com/elecciones/generales/insultos-canticos-fascistas-ataques-policia-asi-fueron-disturbios-ultra-ferraz_20231108654b6e71f6ca720001f156c9.html"&gt;&#27861;&#35199;&#26031;&#21644;&#26032;&#27861;&#35199;&#26031;&#22242;&#20307;&lt;/a&gt;&#21442;&#21152;&#20102;&#36825;&#27425;&#31034;&#23041;&#27963;&#21160;&#65292;&#24341;&#21457;&#20102;&#25239;&#35758;&#32773;&#21644;&#38450;&#26292;&#35686;&#23519;&#20043;&#38388;&#30340;&#23567;&#35268;&#27169;&#20914;&#31361;&#65292;&#38450;&#26292;&#35686;&#23519;&#20197;&#20652;&#27882;&#29926;&#26031;&#21644;&#35686;&#26829;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://elpais.com/espana/2023-11-07/miles-de-personas-convocadas-por-organizaciones-ultras-vuelven-a-manifestarse-ante-la-sede-del-psoe-en-madrid.html"&gt;&#35813;&#27963;&#21160;&lt;/a&gt;&#32422;&#26377; 7,000 &#20154;&#21442;&#21152;&#65292;&#35270;&#39057;&#26174;&#31034;&#19968;&#20123;&#21442;&#19982;&#32773;&#31216;&#26705;&#20999;&#26031;&#20026;&#8220;&#32618;&#29359;&#8221;&#21644;&#8220;&#29420;&#35009;&#32773;&#8221;&#65292;&#24182;&#20351;&#29992;&#24656;&#21516;&#35837;&#35876;&#26469;&#31216;&#21628;&#35199;&#29677;&#29273;&#20195;&#29702;&#20869;&#25919;&#37096;&#38271;&#36153;&#23572;&#21335;&#22810;&#183;&#26684;&#20848;&#24503;-&#39532;&#25289;&#26031;&#21345;&#65288;Fernando Grande-Marlaska&#65289;&#65292;&#20182;&#26159;&#21516;&#24615;&#24651;&#12290;&#27492;&#21069;&#65292;PP &#21644; Vox &#22312;&#39532;&#24503;&#37324;&#21644;&#24052;&#22622;&#32599;&#37027;&#21457;&#36215;&#20102;&#19977;&#22330;&#35268;&#27169;&#26356;&#22823;&#30340;&#21644;&#24179;&#25239;&#35758;&#27963;&#21160;&#65292;&#20849;&#26377;&#32422; 20 &#19975;&#20154;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#27431;&#30431;&#21496;&#27861;&#19987;&#21592;&#36842;&#36842;&#22467;&#183;&#38647;&#24503;&#23572;&#26031; (Didier Reynders) &#33268;&#20449;&#35199;&#29677;&#29273;&#20195;&#29702;&#25919;&#24220;&#65292;&#35201;&#27714;&#25552;&#20379;&#26377;&#20851;&#25311;&#35758;&#22823;&#36198;&#27861;&#30340;&#26356;&#22810;&#32454;&#33410;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35813;&#38382;&#39064;&#24341;&#36215;&#20102;&#8220;&#20005;&#37325;&#20851;&#20999;&#8221;&#65292;&#24182;&#24050;&#25104;&#20026;&#8220;&#20844;&#20849;&#36777;&#35770;&#20013;&#30456;&#24403;&#37325;&#35201;&#30340;&#38382;&#39064;&#8221;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#29702;&#25919;&#24220;&#22312;&#31036;&#35980;&#20294;&#30452;&#35328;&#19981;&#35763;&#30340;&#31572;&#22797;&#20013;&#25351;&#20986;&#65292;&#35199;&#29677;&#29273;&#23466;&#27861;&#19981;&#20801;&#35768;&#30475;&#23432;&#25919;&#24220;&#23558;&#31435;&#27861;&#25552;&#20132;&#35758;&#20250;&#12290;&#23427;&#34917;&#20805;&#35828;&#65292;&#20219;&#20309;&#27492;&#31867;&#31435;&#27861;&#37117;&#23558;&#30001;&#25919;&#20826;&#25552;&#20986;&#12290;&#19981;&#36807;&#65292;&#23427;&#30830;&#23454;&#25552;&#20986;&#65292;&#22914;&#26524;&#29305;&#36198;&#27861;&#26696;&#25552;&#20132;&#65292;&#23558;&#21521;&#22996;&#21592;&#20250;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#20219;&#21629;&#39640;&#32423;&#27861;&#23448;&#30340;&#26426;&#26500;&#12289;&#20445;&#23432;&#27966;&#20027;&#23548;&#30340;&#21496;&#27861;&#24635;&#22996;&#21592;&#20250;&#35686;&#21578;&#31216;&#65292;&#25311;&#35758;&#20013;&#30340;&#29305;&#36198;&#21487;&#33021;&#20250;&#23548;&#33268;&#8220;&#35199;&#29677;&#29273;&#27861;&#27835;&#30340;&#24694;&#21270;&#65292;&#29978;&#33267;&#26159;&#24223;&#38500;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#20986;&#35686;&#21578;&#30340;&#20960;&#22825;&#21069;&#65292;&#20195;&#34920;&#35813;&#22269;&#22823;&#22810;&#25968;&#27861;&#23448;&#30340;&#20445;&#23432;&#27966;&#22242;&#20307;&#27835;&#23433;&#27861;&#23448;&#19987;&#19994;&#21327;&#20250;&#22768;&#31216;&#27492;&#20030;&#26159;&#8220;&#27665;&#20027;&#32456;&#32467;&#30340;&#24320;&#22987;&#8221;&#65292;&#23558;&#8220;&#30772;&#22351;&#27861;&#27835;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21152;&#27888;&#32599;&#23612;&#20122;&#22996;&#21592;&#20250;&#21644;&#21152;&#27888;&#32599;&#23612;&#20122;&#22996;&#21592;&#20250;&#21033;&#29992;&#25311;&#35758;&#30340;&#22823;&#36198;&#20316;&#20026;&#37325;&#25391;&#20182;&#20204;&#31454;&#30456;&#20195;&#34920;&lt;a href="https://www.theguardian.com/world/2022/sep/25/is-catalonia-still-dreaming-of-independence-from-spain"&gt;&#30340;&#38519;&#20837;&#20725;&#23616;&#30340;&#22320;&#21306;&#29420;&#31435;&#36816;&#21160;&#30340;&#25163;&#27573;&lt;/a&gt;&#65292;&#20294;&#36817;&#24180;&#26469;&#23545;&#29420;&#31435;&#21152;&#27888;&#32599;&#23612;&#20122;&#30340;&#25903;&#25345;&#21364;&#22823;&#24133;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;10&#26376;&#21361;&#26426;&#26368;&#20005;&#37325;&#26102;&#65292;&#21152;&#27888;&#32599;&#23612;&#20122;&#25919;&#24220;&#27665;&#24847;&#30740;&#31350;&#20013;&#24515;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;48.7%&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#20154;&#25903;&#25345;&#29420;&#31435;&#65292;43.6%&#19981;&#25903;&#25345;&#12290;&#26681;&#25454;&#35813;&#20013;&#24515;&lt;a href="https://www.lavanguardia.com/politica/20230705/9088620/independencia-supera-diez-puntos.html"&gt;7 &#26376;&#20221;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&lt;/a&gt;&#65292;&#30446;&#21069; 52% &#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#20154;&#21453;&#23545;&#29420;&#31435;&#65292;42% &#30340;&#20154;&#25903;&#25345;&#29420;&#31435;&#12290;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 02:52:01 +0800</pubDate></item><item><title>&#23391;&#21152;&#25289;&#22269;&#22919;&#22899;&#22312;&#35686;&#23519;&#21521;&#25239;&#35758;&#21046;&#34915;&#24037;&#20154;&#24320;&#26538;&#21518;&#34987;&#26432;</title><link>https://www.theguardian.com/global-development/2023/nov/09/bangladeshi-woman-dies-police-open-fire-on-protesting-garment-workers</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T17:13:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/83bec39f0f5909164af36094fb4f72cfe7fe5500/34_385_5438_3263/master/5438.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8790b8cf88b2902b65f6d74ef47d4167" alt=""&gt;&#20174;&#19978;&#31354;&#25293;&#25668;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#23391;&#21152;&#25289;&#22269;&#23433;&#20840;&#37096;&#38431;&#26292;&#21147;&#39537;&#25955;&#21152;&#27982;&#24067;&#23572;&#25239;&#35758;&#30340;&#21046;&#34915;&#24037;&#20154;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#36798;&#21345;&#35686;&#26041;&#22312;&#26381;&#35013;&#24037;&#20154;&lt;a href="https://www.theguardian.com/global-development/2023/nov/07/workers-for-fast-fashion-brands-fear-starvation-as-they-fight-for-higher-wages"&gt;&#35201;&#27714;&#21152;&#34218;&lt;/a&gt;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#24320;&#26538;&#65292;&#23548;&#33268;&#19968;&#21517;&#23391;&#21152;&#25289;&#22269;&#22919;&#22899;&#34987;&#26538;&#26432;&#12290;&#24037;&#21378;&#31361;&#28982;&#20851;&#38381;&#65292;&#38468;&#36817;&#32858;&#38598;&#20102;&#19968;&#22823;&#32676;&#25239;&#35758;&#32773;&#65292;26 &#23681;&#30340;&#21152;&#27982;&#24067;&#23572; Islam Garments &#26426;&#22120;&#25805;&#20316;&#21592; Anjuara Khatun &#27491;&#22312;&#22238;&#23478;&#30340;&#36335;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#19976;&#22827;&#21578;&#35785;&#35760;&#32773;&#65292;&#24403;&#35686;&#23519;&#21521;&#22823;&#32422; 400 &#21517;&#24037;&#20154;&#24320;&#26538;&#26102;&#65292;&#20182;&#21548;&#21040;&#26538;&#22768;&#65292;&#28982;&#21518;&#30475;&#21040;&#20154;&#20204;&#25260;&#30528;&#20182;&#22971;&#23376;&#19968;&#21160;&#19981;&#21160;&#30340;&#23608;&#20307;&#12290; &#8220;&#22905;&#22836;&#37096;&#20013;&#24377;&#65292;&#22312;&#21435;&#21307;&#38498;&#30340;&#36335;&#19978;&#27515;&#22312;&#36710;&#37324;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22905;&#22836;&#19978;&#30340;&#19968;&#20010;&#27934;&#26377;&#34880;&#28183;&#20986;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#21534;&#26159;&#20004;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#65292;&#22905;&#24456;&#24555;&#34987;&#36865;&#24448;&#36798;&#21345;&#21307;&#23398;&#38498;&#21307;&#38498;&#65292;&#22312;&#37027;&#37324;&#34987;&#23459;&#24067;&#27515;&#20129;&#12290;&#22905;&#26159;&#36807;&#21435;&#20004;&#21608;&#20869;&#31532;&#19977;&#20301;&#34987;&#26432;&#30340;&#26381;&#35013;&#24037;&#20154;&#65292;&#25968;&#30334;&#20154;&#22312;&#39318;&#37117;&#36798;&#21345;&#20027;&#35201;&#29983;&#20135;&#20013;&#24515;&#65288;&#21253;&#25324;&#38463;&#33298;&#21033;&#20122;&#12289;&#21152;&#27982;&#24067;&#23572;&#21644;&#33832;&#29926;&#23572;&#65289;&#29190;&#21457;&#30340;&#20914;&#31361;&#20013;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#27515;&#32773;&#21253;&#25324; 26 &#23681;&#30340; Rasel Hawlader&#65292;&#20182;&#26366;&#22312; Design Express Ltd &#25285;&#20219;&#30005;&#24037;&#65292;&#20197;&#21450; 32 &#23681;&#30340; Imran Hossain&#65292;&#20182;&#22312; ABM Fashions &#36215;&#28779;&#21518;&#22240;&#20260;&#37325;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2023 &#24180; 4 &#26376;&#20197;&#26469;&#65292;&#23391;&#21152;&#25289;&#22269;&#19968;&#30452;&#22312;&#36827;&#34892;&#21046;&#34915;&#24037;&#20154;&#30340;&#26368;&#20302;&#24037;&#36164;&#35774;&#23450;&#36807;&#31243;&#65292;&#20294;&#22312;&#25919;&#24220;&#23459;&#24067;&#27599;&#26376;&#24037;&#36164;&#19978;&#28072;&#33267;&#20165; 12,500 &#22612;&#21345;&#65288;92 &#33521;&#38225;&#65289;&#21518;&#65292;&#26412;&#21608;&#29190;&#21457;&#20102;&#26032;&#30340;&#26292;&#21147;&#20107;&#20214;&#65292;&#24037;&#20154;&#21644;&#26435;&#21033;&#22242;&#20307;&#34987;&#35748;&#20026;&#26159;&#19981;&#22815;&#30340;&#8212;&#8212;&#32780;&#36825;&#21482;&#26159;&#24037;&#20154;&#20204;&#35201;&#27714;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/nov/07/workers-for-fast-fashion-brands-fear-starvation-as-they-fight-for-higher-wages"&gt;&#24555;&#26102;&#23578;&#21697;&#29260;&#30340;&#24037;&#20154;&#22312;&#20105;&#21462;&#26356;&#39640;&#24037;&#36164;&#26102;&#25285;&#24515;&#25384;&#39295;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38543;&#30528;&#24037;&#36164;&#35843;&#25972;&#30340;&#28040;&#24687;&#20256;&#24320;&#65292;&#39318;&#37117;&#21608;&#22260;&#30340;&#25239;&#35758;&#27963;&#21160;&#21464;&#24471;&#26356;&#21152;&#26292;&#21147;&#12290;&#25968;&#21315;&#21517;&#24037;&#20154;&#23553;&#38145;&#20102;&#19968;&#26465;&#20027;&#35201;&#36947;&#36335;&#65292;&#35686;&#23519;&#20351;&#29992;&#20652;&#27882;&#29926;&#26031;&#21644;&#27233;&#30382;&#23376;&#24377;&#39537;&#25955;&#20154;&#32676;&#12290;&#20844;&#20849;&#27773;&#36710;&#34987;&#32437;&#28779;&#65292;&#24314;&#31569;&#29289;&#34987;&#30772;&#22351;&#65292;&#36793;&#38450;&#35686;&#21355;&#34987;&#21483;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21628;&#21505;&#24635;&#29702;&#31435;&#21363;&#20171;&#20837;&#24182;&#20572;&#27490;&#35686;&#23519;&#30340;&#26292;&#34892;&#65292;&#8221;&#24037;&#20250;&#25104;&#21592;&#32435;&#20857;&#29595;&#183;&#38463;&#36203;&#29305;&#35828;&#12290; &#8220;&#25311;&#35758;&#30340;&#26032;&#24037;&#36164;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#25105;&#20204;&#25298;&#32477;&#24182;&#35201;&#27714;&#20462;&#25913;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#36203;&#29305;&#25958;&#20419;&#23391;&#21152;&#25289;&#22269;&#25919;&#24220;&#30830;&#20445;&#26032;&#30340;&#24037;&#36164;&#25552;&#20379;&#20844;&#24179;&#30340;&#34917;&#20607;&#24182;&#28385;&#36275;&#24037;&#20154;&#21450;&#20854;&#23478;&#24237;&#30340;&#38656;&#27714;&#12290; &#8220;&#20840;&#29699;&#26102;&#23578;&#21697;&#29260;&#20063;&#24517;&#39035;&#22823;&#22768;&#30142;&#21628;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24403;&#20026;&#22905;&#20204;&#21046;&#20316;&#34915;&#26381;&#30340;&#22899;&#24615;&#22312;&#34903;&#19978;&#34987;&#35851;&#26432;&#26102;&#65292;&#22905;&#20204;&#35848;&#35770;&#22899;&#24615;&#36171;&#26435;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Fri, 10 Nov 2023 01:22:01 +0800</pubDate></item><item><title>&#31532;&#21313;&#21495;&#35843;&#26597;&#35686;&#26041;&#25991;&#31456;&#65292;&#24067;&#38647;&#24343;&#26364;&#20316;&#20026;&#20869;&#25919;&#22823;&#33251;&#30340;&#26410;&#26469;&#23384;&#30097;</title><link>https://www.theguardian.com/politics/2023/nov/09/minister-dismisses-suella-braverman-accusation-met-police-bias</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T12:59:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cabf518f2cc774d604f7105d81db6439e37e660c/562_396_2832_1699/master/2832.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=232dd51d24bee1b8068261f3ac4b6d32" alt=""&gt;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364; (Suella Braverman) &#21452;&#33218;&#20132;&#21449;&#31449;&#31435;&#65292;&#19968;&#21482;&#25163;&#25176;&#30528;&#19979;&#24052;&lt;/div&gt;&lt;p&gt;&#22312;&#21776;&#23425;&#34903;&#34920;&#31034;&#23578;&#26410;&#28165;&#38500;&#22905;&#25351;&#36131;&#22823;&#37117;&#20250;&#35686;&#23519;&#23384;&#22312;&#20559;&#35265;&#30340;&#29053;&#21160;&#24615;&#25991;&#31456;&#21518;&#65292;&#33487;&#22467;&#25289;&#183;&#24067;&#25289;&#24343;&#26364;&#20316;&#20026;&#20869;&#25919;&#22823;&#33251;&#30340;&#26410;&#26469;&#20284;&#20046;&#21463;&#21040;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#27492;&#20107;&#27491;&#22312;&#35843;&#26597;&#20013;&#65292;&#20294;&lt;a href="https://www.thetimes.co.uk/article/pro-palestine-protest-london-met-police-cbqnxbtv3"&gt;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&lt;/a&gt;&#30340;&#36825;&#31687;&#25991;&#31456;&#23578;&#26410;&#33719;&#24471;&#21516;&#24847;&#65292;&#36825;&#20284;&#20046;&#36829;&#21453;&#20102;&#37096;&#38271;&#23432;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#20869;&#23481;&#24182;&#26410;&#24471;&#21040; 10 &#21495;&#30340;&#21516;&#24847;&#65292;&#8221;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#35843;&#26597;&#36825;&#31687;&#19987;&#26639;&#25991;&#31456;&#20013;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#21512;&#36866;&#30340;&#35805;&#25105;&#20204;&#20250;&#26356;&#26032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#23432;&#21017;&#35268;&#23450;&#65292;&#25152;&#26377;&#37325;&#22823;&#26032;&#38395;&#21457;&#24067;&#12289;&#37319;&#35775;&#21644;&#38706;&#38754;&#30340;&#25919;&#31574;&#20869;&#23481;&#21644;&#26102;&#38388;&#23433;&#25490;&#22343;&#24212;&#30001;10&#21495;&#25991;&#20214;&#26126;&#30830;&#65292;&#8220;&#20197;&#30830;&#20445;&#20869;&#38401;&#20107;&#21153;&#30340;&#26377;&#25928;&#21327;&#35843;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#36825;&#31687;&#25991;&#31456;&#24050;&#21457;&#36865;&#33267;&#21776;&#23425;&#34903;&#65292;&#20294;&#24182;&#26410;&#20570;&#20986;&#25152;&#23547;&#27714;&#30340;&#37325;&#22823;&#20462;&#25913;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#23425;&#34903;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#39318;&#30456;&#23545;&#20869;&#25919;&#22823;&#33251;&#20445;&#25345;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#26159;&#21542;&#21516;&#24847;&#35686;&#26041;&#29359;&#26377;&#8220;&#21452;&#37325;&#26631;&#20934;&#8221;&#26102;&#65292;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#24635;&#29702;&#20173;&#28982;&#30456;&#20449;&#35686;&#26041;&#23558;&#27627;&#26080;&#24656;&#24807;&#25110;&#20559;&#34962;&#22320;&#24320;&#23637;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#22768;&#31216;&#26497;&#21491;&#32764;&#25239;&#35758;&#32773;&#27604;&#20146;&#24052;&#21202;&#26031;&#22374;&#25903;&#25345;&#32773;&#21463;&#21040;&#26356;&#20005;&#21385;&#30340;&#23545;&#24453;&#65292;&#22240;&#27492;&#34987;&#25351;&#25511;&#8220;&#40723;&#21169;&#26497;&#31471;&#20998;&#23376;&#8221;&#24182;&#30772;&#22351;&#25968;&#21315;&#21517;&#22312;&#32844;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#21103;&#20027;&#24109;&#20860;&#20262;&#25958;&#24066;&#20013;&#24515;&#36873;&#21306;&#65288;&#21253;&#25324;&#32426;&#24565;&#30865;&#65289;&#30340;&#35758;&#21592;&#23612;&#22522;&#183;&#33406;&#32943;&#34920;&#31034;&#65292;&#24067;&#38647;&#24343;&#26364;&#30340;&#35328;&#35770;&#24456;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35686;&#23519;&#27704;&#36828;&#19981;&#24212;&#35813;&#21442;&#19982;&#25919;&#27835;&#65292;&#25919;&#23458;&#20063;&#19981;&#24212;&#35813;&#21442;&#19982;&#27835;&#23433;&#34892;&#21160;&#12290;&#35686;&#26041;&#24517;&#39035;&#19981;&#30031;&#24807;&#12289;&#19981;&#20559;&#34962;&#22320;&#25191;&#21220;&#65292;&#21542;&#21017;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#21361;&#38505;&#30340;&#20808;&#20363;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38500;&#38750;&#26377;&#21487;&#38752;&#24773;&#25253;&#34920;&#26126;&#35686;&#26041;&#35748;&#20026;&#38656;&#35201;&#20572;&#27490;&#65292;&#21542;&#21017;&#36825;&#22330;&#25239;&#35758;&#19981;&#24212;&#20572;&#27490;&#12290;&#36825;&#24517;&#39035;&#26159;&#35686;&#23519;&#30340;&#36873;&#25321;&#12290;&#36825;&#20123;&#25239;&#35758;&#19981;&#24212;&#22240;&#25919;&#27835;&#31361;&#21457;&#22855;&#24819;&#32780;&#20572;&#27490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21069;&#26368;&#39640;&#32423;&#21035;&#21453;&#24656;&#23448;&#21592;&#23612;&#23572;&#183;&#24052;&#33487;(Neil Basu)&#21435;&#24180;&#20197;&#20262;&#25958;&#35686;&#23519;&#23616;&#21161;&#29702;&#23616;&#38271;&#30340;&#36523;&#20221;&#36864;&#20241;&#65292;&#20182;&#34920;&#31034;&#65292;&#24067;&#38647;&#24343;&#26364;&#21521;&#26497;&#21491;&#32764;&#20998;&#23376;&#21457;&#25918;&#20102;&#35768;&#21487;&#35777;&#65292;&#24212;&#35813;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#22686;&#21152;&#20102;&#35686;&#23519;&#21644;&#20844;&#20247;&#30340;&#39118;&#38505;&#12290;&#22240;&#20026;&#29616;&#22312;&#20986;&#29616;&#30340;&#20154;&#37117;&#25345;&#26377;&#20869;&#25919;&#22823;&#33251;&#30340;&#25191;&#29031;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#12289;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#21644;&#33258;&#30001;&#27665;&#20027;&#20826;&#20063;&#21628;&#21505;&#35299;&#38599;&#20869;&#25919;&#22823;&#33251;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#39640;&#23618;&#20284;&#20046;&#19981;&#20877;&#25903;&#25345;&#24067;&#38647;&#24343;&#26364;&#65292;&#21482;&#26377;&#20004;&#21517;&#21518;&#24231;&#21516;&#20107;&#25903;&#25345;&#22905;&#22312;&#19979;&#35758;&#38498;&#32039;&#24613;&#38382;&#39064;&#19978;&#23545;&#35686;&#23519;&#30340;&#25209;&#35780;&#12290;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#20301;&#20869;&#38401;&#21516;&#20107;&#20063;&#25298;&#32477;&#23545;&#24067;&#38647;&#24343;&#26364;&#30340;&#35328;&#35770;&#34920;&#31034;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#38271;&#39532;&#20811;&#183;&#32599;&#21033;&#29237;&#22763;&#20570;&#20986;&#30340;&#20915;&#23450;&#65292;&#21363;&#27809;&#26377;&#36275;&#22815;&#30340;&#29702;&#30001;&#31105;&#27490;&#22312;&#20572;&#25112;&#26085;&#20030;&#34892;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&#65292;&#36825;&#20419;&#20351;&#20869;&#25919;&#22823;&#33251;&#25552;&#20986;&#20102;&#36825;&#19968;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&lt;a href="https://www.thetimes.co.uk/article/pro-palestine-protest-london-met-police-cbqnxbtv3"&gt;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#21608;&#19977;&#26202;&#38388;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#35686;&#23519;&#23616;&#38271;&#20284;&#20046;&#26356;&#20851;&#24515;&#36991;&#20813;&#8220;&#25209;&#35780;&#8221;&#65292;&#32780;&#19981;&#26159;&#30830;&#20445;&#20844;&#20849;&#23433;&#20840;&#12290; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#20154;&#20204;&#35748;&#20026;&#39640;&#32423;&#35686;&#23448;&#22312;&#23545;&#24453;&#25239;&#35758;&#32773;&#26102;&#26356;&#20559;&#29233;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24067;&#38647;&#24343;&#26364;&#20851;&#31995;&#23494;&#20999;&#30340;&#21161;&#25163;&#22768;&#31216;&#65292;10 &#21495;&#20154;&#31614;&#32626;&#20102;&#36825;&#31687;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#39046;&#34966;&#20975;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#22768;&#31216;&#24067;&#38647;&#24343;&#26364;&#8220;&#22833;&#25511;&#8221;&#24182;&#29053;&#21160;&#20998;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#20869;&#25919;&#22823;&#33251;&#20234;&#34183;&#29305;&#183;&#24211;&#29632; (Yvette Cooper) &#22312;&#25552;&#20986;&#32039;&#36843;&#38382;&#39064;&#26102;&#23545;&#35758;&#21592;&#20204;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20170;&#22825;&#26089;&#19978;&#30475;&#21040;&#20102;&#22905;&#30340;&#35328;&#35770;&#65292;&#35797;&#22270;&#30772;&#22351;&#35686;&#23519;&#30340;&#34892;&#21160;&#29420;&#31435;&#24615;&#65292;&#20197;&#26368;&#31895;&#26292;&#21644;&#26368;&#20855;&#20826;&#27966;&#33394;&#24425;&#30340;&#26041;&#24335;&#25915;&#20987;&#20182;&#20204;&#30340;&#20844;&#27491;&#24615;&#65292;&#25925;&#24847;&#30772;&#22351;&#35686;&#23519;&#30340;&#20844;&#27491;&#24615;&#12290;&#8221;&#22312;&#35686;&#23519;&#26377;&#37325;&#35201;&#24037;&#20316;&#35201;&#20570;&#30340;&#25935;&#24863;&#26102;&#21051;&#23562;&#37325;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#25919;&#24220;&#26159;&#21542;&#20173;&#28982;&#30456;&#20449;&#35686;&#23519;&#30340;&#34892;&#21160;&#29420;&#31435;&#24615;&#65311;&#24403;&#36825;&#20301;&#20869;&#25919;&#22823;&#33251;&#22312;&#20301;&#26102;&#65292;&#23427;&#24590;&#20040;&#33021;&#36825;&#26679;&#20570;&#65311;&#39318;&#30456;&#21644;10&#21495;&#26159;&#21542;&#21516;&#24847;&#36825;&#31687;&#25991;&#31456;&#30340;&#20869;&#23481;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#20026;&#35201;&#20040;&#39318;&#30456;&#24050;&#32463;&#35748;&#21487;&#20102;&#36825;&#19968;&#28857;&#65292;&#35201;&#20040;&#20182;&#22826;&#36719;&#24369;&#32780;&#26080;&#27861;&#35299;&#38599;&#22905;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#21153;&#37096;&#38271;&#20811;&#37324;&#26031;&#183;&#33778;&#23572;&#26222; (Chris Philp) &#22240;&#24067;&#38647;&#24343;&#26364;&#30340;&#20146;&#25114;&#20303;&#38498;&#32780;&#20570;&#20986;&#22238;&#24212;&#65292;&#20182;&#34920;&#31034;&#8220;&#25919;&#24220;&#22362;&#20915;&#25903;&#25345;&#34892;&#21160;&#29420;&#31435;&#24615;&#38382;&#39064;&#8221;&#12290;&#24403;&#34987;&#38382;&#21450;&#36825;&#31687;&#25991;&#31456;&#26159;&#21542;&#24471;&#21040;&#21776;&#23425;&#34903;&#25209;&#20934;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#24656;&#24597;&#25105;&#23545;&#27492;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#20102;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#30340;&#20811;&#37324;&#26031;&#183;&#26031;&#33922;&#33452;&#26031;&#21578;&#35785;&#19979;&#35758;&#38498;&#65292;&#19968;&#21517;&#21069;&#21161;&#29702;&#19987;&#21592;&#34920;&#31034;&#65292;&#20869;&#25919;&#22823;&#33251;&#30340;&#34892;&#20026;&#21363;&#23558;&#36829;&#23466;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#24182;&#20195;&#34920;&#20869;&#25919;&#22823;&#33251;&#19981;&#36866;&#21512;&#25285;&#20219;&#20844;&#32844;&#65292;&#24212;&#35813;&#22312;&#20170;&#22825;&#34987;&#35299;&#38599;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#30340;&#20811;&#37324;&#26031;&#183;&#24067;&#33713;&#24681;&#29305;&#34920;&#31034;&#65292;&#33778;&#23572;&#26222;&#36523;&#21518;&#30340;&#38271;&#26885;&#20960;&#20046;&#31354;&#20102;&#65292;&#21482;&#26377;&#20004;&#21517;&#21518;&#24231;&#35758;&#21592;&#8212;&#8212;&#29305;&#37324;&#33832;&#183;&#32500;&#21033;&#23572;&#26031;&#21644;&#36808;&#20811;&#23572;&#183;&#22467;&#21033;&#26031;&#8212;&#8212;&#21457;&#34920;&#20102;&#25903;&#25345;&#24067;&#38647;&#24343;&#26364;&#25209;&#35780;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#30340;&#25991;&#31456;&#22312;&#21271;&#29233;&#23572;&#20848;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#24868;&#24594;&#21644;&#22256;&#24785;&#65292;&#22240;&#20026;&#22905;&#20889;&#36947;&#65292;&#28216;&#34892;&#8220;&#19981;&#20165;&#20165;&#26159;&#20026;&#21152;&#27801;&#27714;&#25588;&#8221;&#65292;&#32780;&#26159;&#8220;&#26576;&#20123;&#32676;&#20307;&#8212;&#8212;&#29305;&#21035;&#26159;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#8212;&#8212;&#25105;&#20204;&#26356;&#20064;&#24815;&#30340;&#37027;&#8203;&#8203;&#31181;&#20027;&#24352;&#39318;&#35201;&#22320;&#20301;&#30340;&#34892;&#20026;&#8221;&#12290;&#22312;&#21271;&#29233;&#23572;&#20848;&#30475;&#21040;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33879;&#21517;&#30340;&#24544;&#35802;&#27966;&#35780;&#35770;&#21592;&#21644;&#25919;&#27835;&#23478;&#26480;&#31859;&#183;&#24067;&#36182;&#26862; (Jamie Bryson)&lt;a href="https://x.com/JamieBrysonCPNI/status/1722395050326229444?s=20"&gt;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#24067;&#38647;&#24343;&#26364;&#24212;&#35813;&#26356;&#28165;&#26970;&#22905;&#30340;&#24847;&#24605;&#20197;&#21450;&#22905;&#25152;&#20570;&#30340;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20889;&#36825;&#31687;&#25991;&#31456;&#30340;&#26041;&#24335;&#23436;&#20840;&#31528;&#25305;&#65292;&#35753;&#20154;&#35273;&#24471;&#22905;&#34701;&#20837;&#20102;&#20016;&#23500;&#30340;&#20891;&#20048;&#38431;&#25991;&#21270;&#20256;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#27665;&#20027;&#20826;&#21644;&#24037;&#20826;&#39046;&#34966;&#31185;&#21202;&#22982;&#183;&#20234;&#26031;&#29305;&#20237;&#24503;&#21628;&#21505;&#35299;&#38500;&#24067;&#38647;&#24343;&#26364;&#30340;&#32844;&#21153;&#65292;&#20182;&#31216;&#36825;&#20123;&#35328;&#35770;&#26159;&#8220;&#28608;&#36827;&#30340;&#26080;&#30693;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32769;&#23454;&#35828;&#65292;&#36825;&#23601;&#20687;&#38405;&#35835;&#30917;&#24215;&#20234;&#35834;&#20811;&#40077;&#23041;&#23572;&#30340;&#25991;&#31456;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#25311;&#35758;&#30340;&#20572;&#25112;&#26085;&#25239;&#35758;&#27963;&#21160;&#19982;&#21271;&#29233;&#23572;&#20848;&#30340;&#28216;&#34892;&#20256;&#32479;&#36827;&#34892;&#27604;&#36739;&#30340;&#35780;&#35770;&#65292;&#21482;&#33021;&#34987;&#25551;&#36848;&#20026;&#20405;&#30053;&#24615;&#30340;&#26080;&#30693;&#65307;&#23545;&#21152;&#27801;&#24179;&#27665;&#38754;&#20020;&#30340;&#29366;&#20917;&#26080;&#30693;&#65292;&#23545;&#22823;&#37117;&#20250;&#35686;&#23519;&#30340;&#20316;&#29992;&#26080;&#30693;&#65292;&#23545;&#21271;&#29233;&#23572;&#20848;&#28216;&#34892;&#21644;&#25239;&#35758;&#30340;&#22797;&#26434;&#21382;&#21490;&#21644;&#20256;&#32479;&#26080;&#30693;&#65292;&#8221;&#20182;&lt;a href="https://x.com/SDLPlive/status/1722557968443388131?s=20"&gt;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25509;&#36817;&#20869;&#25919;&#22823;&#33251;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#35780;&#35770;&#25351;&#30340;&#26159;&#8220;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#20849;&#21644;&#20826;&#20154;&#8221;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#19978;&#21320;&#65292;&#20132;&#36890;&#37096;&#38271;&#39532;&#20811;&#183;&#21704;&#29632;&#34920;&#31034;&#65292;&#20182;&#19981;&#21516;&#24847;&#35686;&#26041;&#23384;&#22312;&#20559;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25152;&#26377;&#35686;&#23519;&#37096;&#38431;&#37117;&#19987;&#27880;&#20110;&#32500;&#25252;&#27861;&#24459;&#65292;&#27809;&#26377;&#24656;&#24807;&#25110;&#20559;&#34962;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#20182;&#20204;&#25152;&#20570;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#21516;&#24847;&#20869;&#25919;&#22823;&#33251;&#26356;&#24191;&#27867;&#30340;&#35266;&#28857;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#19981;&#20250;&#27785;&#36855;&#20110;&#23545;&#22905;&#30340;&#25991;&#31456;&#36827;&#34892;&#25991;&#23383;&#20998;&#26512;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35686;&#26041;&#8220;&#27491;&#22312;&#38750;&#24120;&#21162;&#21147;&#22320;&#30830;&#20445;&#25105;&#20204;&#19981;&#20250;&#30475;&#21040;&#20219;&#20309;&#39578;&#20081;&#8221;&#21644;&#28151;&#20081;&#8221;&#22312;&#26412;&#21608;&#26411;&#30340;&#32426;&#24565;&#27963;&#21160;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20262;&#25958;&#24066;&#38271;&#65292;&#33832;&#36842;&#20811;&#183;&#27735;&#19982;&#20869;&#25919;&#22823;&#33251;&#19968;&#36215;&#20219;&#21629;&#21644;&#30417;&#30563;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#38271;&#30340;&#35282;&#33394;&#65292;&#20182;&#34920;&#31034;&#65292;&#24067;&#38647;&#24343;&#26364;&#30340;&#35328;&#35770;&#20351;&#24471;&#26497;&#21491;&#32764;&#20998;&#23376;&#26356;&#26377;&#21487;&#33021;&#23547;&#27714;&#19982;&#21608;&#20845;&#30340;&#28216;&#34892;&#21457;&#29983;&#20914;&#31361;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30495;&#30340;&#26159;&#22312;&#35828;&#25919;&#23458;&#20204;&#65292;&#26080;&#35770;&#26159;&#20869;&#25919;&#22823;&#33251;&#12289;&#25105;&#33258;&#24049;&#36824;&#26159;&#39318;&#30456;&#65292;&#24212;&#35813;&#21578;&#35785;&#35686;&#26041;&#21738;&#20123;&#25239;&#35758;&#27963;&#21160;&#20801;&#35768;&#21644;&#19981;&#20801;&#35768;&#65311;&#19979;&#19968;&#27493;&#26159;&#20160;&#20040;&#65311;&#21578;&#35785;&#35686;&#23519;&#35843;&#26597;&#35841;&#12289;&#36910;&#25429;&#35841;&#65311;&#25105;&#20204;&#24212;&#35813;&#38750;&#24120;&#23567;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#32599;&#21033;&#19981;&#39038;&#36830;&#26085;&#26469;&#30340;&#27785;&#37325;&#25919;&#27835;&#21387;&#21147;&#65292;&#34920;&#31034;&lt;a href="https://www.theguardian.com/uk-news/2023/nov/07/no-grounds-to-ban-pro-palestine-march-in-london-on-armistice-day-met-believes"&gt;&#27809;&#26377;&#36275;&#22815;&#30340;&#29702;&#30001;&#26681;&#25454; 1986 &#24180;&#12298;&#20844;&#20849;&#31209;&#24207;&#27861;&#12299;&#31532; 13 &#26465;&#31105;&#27490;&#21608;&#20845;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#20010;&#23545;&#20854;&#35745;&#21010;&#20013;&#30340;&#28216;&#34892;&#23454;&#26045;&#31105;&#20196;&#30340;&#22242;&#20307;&#26159;&#26497;&#21491;&#32764;&#30340;&#33521;&#22269;&#22269;&#38450;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#22522;&#20848;&#183;&#21490;&#40667;&#35199;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 10 Nov 2023 00:52:02 +0800</pubDate></item></channel></rss>