<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32422;&#32752;&#183;&#27874;&#24503;&#26031;&#22612;&#23558;&#25509;&#26367;&#32422;&#32752;&#183;&#20811;&#37324;&#25285;&#20219;&#25308;&#30331;&#30340;&#39318;&#24109;&#27668;&#20505;&#21464;&#21270;&#39038;&#38382;</title><link>https://www.theguardian.com/us-news/2024/jan/31/john-podesta-biden-new-climate-change-adviser-replacing-john-kerry</link><description>&lt;div&gt;&lt;i&gt;2024-02-01T00:36:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ce8453046eada8e6296f244adaf6223f3d949704/511_584_3535_2121/master/3535.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cf2bfa0109e96a3cd3c6f07959a3acc7" alt=""&gt;&#25140;&#30524;&#38236;&#12289;&#36523;&#31359;&#34013;&#33394;&#35199;&#35013;&#12289;&#25171;&#26465;&#32441;&#39046;&#24102;&#30340;&#30007;&#23376;&#22312;&#35762;&#21488;&#19978;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#30333;&#23467;&#21608;&#19977;&#34920;&#31034;&#65292;&#30333;&#23467;&#39640;&#32423;&#39038;&#38382;&#32422;&#32752;&#183;&#27874;&#24503;&#26031;&#22612;&#23558;&#22312;&#20854;&#24037;&#20316;&#32844;&#36131;&#20013;&#22686;&#21152;&#22269;&#38469;&#27668;&#20505;&#25919;&#31574;&#65292;&#21462;&#20195;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#65292;&#25104;&#20026;&#32654;&#22269;&#36127;&#36131;&#22269;&#38469;&#27668;&#20505;&#38382;&#39064;&#30340;&#26368;&#39640;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22312;&#19968;&#26376;&#20013;&#26092;&lt;a href="https://www.theguardian.com/us-news/2024/jan/13/john-kerry-biden-administration-re-election-campaign"&gt;&#23459;&#24067;&lt;/a&gt;&#65292;&#20182;&#23558;&#36766;&#21435;&#27668;&#20505;&#24037;&#20316;&#65292;&#20026;&#20052;&#183;&#25308;&#30331;&#30340;&#36830;&#20219;&#31454;&#36873;&#24037;&#20316;&#12290;&#30333;&#23467;&#34920;&#31034;&#65292;&#20811;&#37324;&#21487;&#33021;&#22312;&#20170;&#24180;&#26149;&#22825;&#31163;&#32844;&#21518;&#65292;&#27874;&#24503;&#26031;&#22612;&#23558;&#25509;&#26367;&#20811;&#37324;&#30340;&#32844;&#36131;&#65292;&#20294;&#19981;&#26159;&#20182;&#30340;&#22836;&#34900;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/13/john-kerry-biden-administration-re-election-campaign"&gt;&#32422;&#32752;&#183;&#20811;&#37324;&#31163;&#24320;&#30333;&#23467;&#21327;&#21161;&#25308;&#30331;&#31454;&#36873;&#36830;&#20219;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27874;&#24503;&#26031;&#22612;&#26159;&#21382;&#23626;&#27665;&#20027;&#20826;&#25919;&#24220;&#20013;&#27668;&#20505;&#38382;&#39064;&#30340;&#24149;&#21518;&#36164;&#28145;&#20154;&#22763;&#12290;&#21435;&#24180;&#65292;&#20182;&#34987;&#24102;&#22238;&#30333;&#23467;&#65292;&#23454;&#26045;&#38596;&#24515;&#21187;&#21187;&#30340;&#32654;&#22269;&#27668;&#20505;&#35745;&#21010;&#65292;&#24182;&#22312; 2022 &#24180;&#27668;&#20505;&#27861;&#20013;&#25209;&#20934;&#20102; 3750 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#12290;&#20182;&#36824;&#39046;&#23548;&#20102;&#25919;&#24220;&#30340;&#27668;&#20505;&#24037;&#20316;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#30340;&#32844;&#20301;&#26159;&#25308;&#30331;&#25919;&#24220;&#19987;&#38376;&#20026;&#20102;&#22312;&#20840;&#29699;&#33310;&#21488;&#19978;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#32780;&#35774;&#31435;&#30340;&#12290;&#20811;&#37324;&#33258; 2021 &#24180;&#24635;&#32479;&#19978;&#20219;&#20197;&#26469;&#19968;&#30452;&#25285;&#20219;&#35813;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#30340;&#20219;&#21629;&#19981;&#38656;&#35201;&#21442;&#35758;&#38498;&#30830;&#35748;&#65292;&#20294;2022&#24180;&#36890;&#36807;&#30340;&#19968;&#39033;&#27861;&#24459;&#35201;&#27714;&#21521;&#22269;&#21153;&#21375;&#25253;&#21578;&#30340;&#29305;&#20351;&#24517;&#39035;&#33719;&#24471;&#21442;&#35758;&#38498;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36991;&#20813;&#21442;&#35758;&#38498;&#28508;&#22312;&#30340;&#20826;&#27966;&#26007;&#20105;&#65292;&#27874;&#24503;&#26031;&#22612;&#27809;&#26377;&#34987;&#20219;&#21629;&#20026;&#27668;&#20505;&#29305;&#20351;&#65292;&#32780;&#26159;&#25285;&#20219;&#24635;&#32479;&#22269;&#38469;&#27668;&#20505;&#25919;&#31574;&#39640;&#32423;&#39038;&#38382;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2024/jan/21/goodbye-mr-kerry-farewell-mr-xie-end-of-an-era-in-global-climate-politics"&gt;&#20877;&#35265;&#20811;&#37324;&#20808;&#29983;&#65292;&#20877;&#35265;&#35874;&#20808;&#29983;&#65306;&#20840;&#29699;&#27668;&#20505;&#25919;&#27835;&#26102;&#20195;&#30340;&#32467;&#26463;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27491;&#22914;&#30333;&#23467;&#21608;&#19977;&#25152;&#27010;&#36848;&#30340;&#37027;&#26679;&#65292;&#27874;&#24503;&#26031;&#22612;&#23558;&#32487;&#32493;&#21442;&#19982;&#30417;&#30563;&#27668;&#20505;&#27861;&#65288;&#21363;&#12298;&#20943;&#23569;&#36890;&#36135;&#33192;&#32960;&#27861;&#26696;&#12299;&#65289;&#19979;&#30340;&#32852;&#37030;&#25903;&#20986;&#20197;&#21450;&#22269;&#20869;&#27668;&#20505;&#20248;&#20808;&#20107;&#39033;&#65292;&#24182;&#22686;&#21152;&#20811;&#37324;&#36127;&#36131;&#30340;&#22269;&#38469;&#25237;&#36164;&#32452;&#21512;&#12290;&#36825;&#39033;&#24037;&#20316;&#19981;&#38656;&#35201;&#21442;&#35758;&#38498;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#26480;&#22827;&#183;&#40784;&#24681;&#33576;&#34920;&#31034;&#65292;&#20811;&#37324;&#8220;&#19981;&#30693;&#30130;&#20518;&#22320;&#36208;&#36941;&#19990;&#30028;&#8221;&#26469;&#24110;&#21161;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#65292;&#26368;&#36817;&#19968;&#27425;&#26159;&#22312;&#21435;&#24180;&#24180;&#24213;&#22312;&#36842;&#25308;&#20030;&#34892;&#30340;&#32852;&#21512;&#22269;&#27668;&#20505;&#20250;&#35758;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#40784;&#24681;&#33576;&#35828;&#65292;&#8220;&#27809;&#26377;&#20154;&#27604;&#32422;&#32752;&#183;&#27874;&#24503;&#26031;&#22612;&#26356;&#33021;&#30830;&#20445;&#8221;&#32654;&#22269;&#32487;&#32493;&#8220;&#24212;&#23545;&#24403;&#21069;&#30340;&#20005;&#23803;&#24418;&#21183;&#8221;&#65292;&#24182;&#31216;&#27874;&#24503;&#26031;&#22612;&#26159;&#8220;&#22823;&#32966;&#27668;&#20505;&#34892;&#21160;&#30340;&#22362;&#23450;&#25317;&#25252;&#32773;&#8221;&#65292;&#26366;&#20026;&#19977;&#20219;&#27665;&#20027;&#20826;&#24635;&#32479;&#26381;&#21153;&#65292;&#24182;&#24471;&#21040;&#25308;&#30331;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#39318;&#20808;&#25253;&#36947;&#20102;&#27874;&#24503;&#26031;&#22612;&#30340;&#20219;&#21629;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 09:22:02 +0800</pubDate></item><item><title>&#29790;&#20856;&#35686;&#26041;&#25703;&#27585;&#20197;&#33394;&#21015;&#22823;&#20351;&#39302;&#22806;&#30340;&#8220;&#27963;&#21160;&#8221;&#35013;&#32622;</title><link>https://www.theguardian.com/world/2024/feb/01/sweden-israel-embassy-police-attempted-attack-device-stockholm</link><description>&lt;div&gt;&lt;i&gt;2024-02-01T00:30:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d9e80660521f1d3d2c553e7433d1cb7109d8d6a0/0_342_6192_3715/master/6192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c8a1ba1840642036f5043b5ebd1abc63" alt=""&gt;&#22312;&#21457;&#29616;&#24182;&#38144;&#27585;&#21487;&#30097;&#29190;&#28856;&#35013;&#32622;&#21518;&#65292;&#35686;&#26041;&#22312;&#20197;&#33394;&#21015;&#39547;&#29790;&#20856;&#22823;&#20351;&#39302;&#38468;&#36817;&#35774;&#32622;&#20102;&#35686;&#25106;&#32447;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25286;&#24377;&#23567;&#32452;&#25703;&#27585;&#20102;&#20197;&#33394;&#21015;&#39547;&#26031;&#24503;&#21733;&#23572;&#25705;&#22823;&#20351;&#39302;&#22806;&#21457;&#29616;&#30340;&#29289;&#20307;&#65292;&#29790;&#20856;&#39318;&#30456;&#20044;&#23572;&#22827;&#183;&#20811;&#37324;&#26031;&#29305;&#26862;&#35892;&#36131;&#20102;&#38024;&#23545;&#20197;&#33394;&#21015;&#39547;&#26031;&#24503;&#21733;&#23572;&#25705;&#22823;&#20351;&#39302;&#30340;&#8220;&#20225;&#22270;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#24037;&#20316;&#20154;&#21592;&#21608;&#19977;&#22312;&#22823;&#20351;&#39302;&#20869;&#21457;&#29616;&#20102;&#19968;&#20010;&#8220;&#27963;&#21160;&#8221;&#35013;&#32622;&#65292;&#31216;&#20854;&#20026;&#8220;&#21361;&#38505;&#29289;&#20307;&#8221;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#26159;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#38750;&#24120;&#20005;&#37325;&#12290;&#20811;&#37324;&#26031;&#29305;&#26862;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#23545;&#22823;&#20351;&#39302;&#30340;&#34989;&#20987;&#26410;&#36930;&#26082;&#26159;&#23545;&#22823;&#20351;&#39302;&#24037;&#20316;&#20154;&#21592;&#30340;&#34989;&#20987;&#65292;&#20063;&#26159;&#23545;&#29790;&#20856;&#30340;&#34989;&#20987;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#35686;&#26041;&#21644;&#29790;&#20856;&#23433;&#20840;&#35686;&#23519;&#27491;&#22312;&#35843;&#26597;&#8220;&#35841;&#24212;&#23545;&#27492;&#36127;&#36131;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/news/2023/oct/30/antisemitism-deeply-ingrained-in-european-society-says-eu-official"&gt;&#27431;&#30431;&#23448;&#21592;&#34920;&#31034;&#65292;&#21453;&#29369;&#22826;&#20027;&#20041;&#22312;&#27431;&#27954;&#31038;&#20250;&#26681;&#28145;&#33922;&#22266;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#39318;&#30456;&#34917;&#20805;&#35828;&#65292;&#23545;&#29790;&#20856;&#22823;&#20351;&#39302;&#21644;&#29369;&#22826;&#26426;&#26500;&#30340;&#30417;&#35270;&#24050;&#32463;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#29289;&#20307;&#21608;&#22260;&#30340;&#21306;&#22495;&#34987;&#23553;&#38145;&#21518;&#65292;&#22269;&#23478;&#25286;&#24377;&#23567;&#32452;&#34987;&#21484;&#38598;&#21040;&#29616;&#22330;&#24182;&#20915;&#23450;&#38144;&#27585;&#35813;&#29289;&#20307;&#12290;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#35780;&#20272;&#26159;&#65292;&#36825;&#26159;&#29616;&#22330;&#30452;&#25773;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="048fd0905a0edac066d9198980599a244573bf44"&gt;&lt;img src="https://media.guim.co.uk/048fd0905a0edac066d9198980599a244573bf44/0_0_6192_4128/1000.jpg" alt="&#35686;&#23519;&#39547;&#25166;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#30340;&#20197;&#33394;&#21015;&#22823;&#20351;&#39302;&#22806;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#35686;&#23519;&#39547;&#25166;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#30340;&#20197;&#33394;&#21015;&#22823;&#20351;&#39302;&#22806;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Henrik Montgomery/TT/REX/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29790;&#20856;&#23567;&#25253;&#12298;Expressen&#12299;&#21644;&#12298;Aftonbladet&#12299;&#25588;&#24341;&#36523;&#20221;&#19981;&#26126;&#30340;&#28040;&#24687;&#26469;&#28304;&#25253;&#36947;&#31216;&#65292;&#36825;&#26159;&#19968;&#26522;&#25163;&#27060;&#24377;&#65292;&#32780;&#12298;Aftonbladet&#12299;&#21017;&#34920;&#31034;&#65292;&#23427;&#26159;&#34987;&#25172;&#36807;&#20351;&#22242;&#21608;&#22260;&#30340;&#26629;&#26639;&#65292;&#33853;&#22312;&#22823;&#27004;&#38468;&#36817;&#30340;&#22320;&#38754;&#19978;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#39547;&#29790;&#20856;&#22823;&#20351;&#40784;&#22827;&#183;&#20869;&#27779;&#183;&#24211;&#23572;&#26364; (Ziv Nevo Kulman) &#34920;&#31034;&#65292;&#22823;&#20351;&#39302;&#21450;&#20854;&#38599;&#21592;&#36973;&#21040;&#20102;&#8220;&#26410;&#36930;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#34987;&#24656;&#24598;&#21523;&#20498;&#65292;&#8221;&#24211;&#23572;&#26364;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#21518;&#21453;&#29369;&#22826;&#20027;&#20041;&#21152;&#21095;&#21518;&#65292;&#29790;&#20856;&#25919;&#24220;&#20110; 10 &#26376;&#24213;&#25215;&#35834;&#25237;&#20837; 1000 &#19975;&#29790;&#20856;&#20811;&#26391;&#65288;100 &#19975;&#32654;&#20803;&#65289;&#26469;&#8203;&#8203;&#21152;&#24378;&#29369;&#22826;&#26426;&#26500;&#21644;&#38598;&#20250;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; 12&#26376;&#21021;&#65292;&#20811;&#37324;&#26031;&#29305;&#26862;&#21442;&#21152;&#20102;&#26031;&#24503;&#21733;&#23572;&#25705;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#35686;&#26041;&#24403;&#26102;&#34920;&#31034;&#65292;&#33258;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#20182;&#20204;&#24050;&#25910;&#21040; 120 &#36215;&#21453;&#29369;&#22826;&#29359;&#32618;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 08:52:01 +0800</pubDate></item><item><title>&#20262;&#25958;&#21335;&#37096;&#33104;&#34432;&#24615;&#29289;&#36136;&#34989;&#20987;&#36896;&#25104;&#20061;&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/uk-news/2024/jan/31/people-injured-south-london-corrosive-substance-attack</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T23:23:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6e87185905e0bbbb47685a06a06942375ce7be88/0_160_2400_1440/master/2400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3cb1e42a817a1d34db4ea90d32ea839d" alt=""&gt;&#20262;&#25958;&#21335;&#37096;&#20811;&#25289;&#24429;&#33713;&#33832;&#22823;&#36947;&#19978;&#30340;&#35686;&#23519;&#12290;&lt;/div&gt;&lt;p&gt;&#20262;&#25958;&#21335;&#37096;&#19968;&#21517;&#22919;&#22899;&#21644;&#20004;&#21517;&#24188;&#20799;&#34987;&#25237;&#25527;&#30097;&#20284;&#33104;&#34432;&#24615;&#29289;&#36136;&#65292;&#36896;&#25104;&#20061;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978; 7 &#28857; 25 &#20998;&#24038;&#21491;&#65292;&#20262;&#25958;&#35686;&#23519;&#21381;&#25509;&#21040;&#25253;&#35686;&#65292;&#36214;&#21040;&#20811;&#25289;&#29632;&#22982;&#30340; Lessar Avenue&#65292;&#24403;&#26102;&#36825;&#21517;&#22919;&#22899;&#21644;&#20004;&#21517;&#20799;&#31461;&#34987;&#30097;&#20284;&#33104;&#34432;&#24615;&#29289;&#36136;&#20987;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20845;&#20154;&#8212;&#8212;&#19977;&#21517;&#20844;&#20247;&#21644;&#19977;&#21517;&#35686;&#23519;&#8212;&#8212;&#22312;&#21069;&#26469;&#25937;&#25588;&#21518;&#21463;&#20260;&#12290;&#20854;&#20013;&#20116;&#21517;&#28041;&#26696;&#20154;&#21592;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#38271;&#20122;&#21382;&#23665;&#22823;&#183;&#21345;&#26031;&#23572; (Alexander Castle) &#34920;&#31034;&#65292;&#35686;&#23448;&#20204;&#30340;&#20260;&#21183;&#36739;&#36731;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#34429;&#28982;&#27491;&#22312;&#36827;&#34892;&#27979;&#35797;&#20197;&#30830;&#23450;&#35813;&#29289;&#36136;&#26159;&#20160;&#20040;&#65292;&#20294;&#29616;&#38454;&#27573;&#25105;&#20204;&#35748;&#20026;&#23427;&#26159;&#19968;&#31181;&#33104;&#34432;&#24615;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20154;&#30475;&#21040;&#19968;&#21517;&#30007;&#23376;&#36867;&#31163;&#29616;&#22330;&#12290;&#25105;&#20204;&#27491;&#22312;&#21033;&#29992;&#22823;&#37117;&#20250;&#30340;&#36164;&#28304;&#26469;&#36910;&#25429;&#27492;&#20154;&#65292;&#24182;&#27491;&#22312;&#21162;&#21147;&#30830;&#23450;&#23548;&#33268;&#36825;&#19968;&#21487;&#24597;&#20107;&#20214;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#26410;&#36910;&#25429;&#20219;&#20309;&#20154;&#65292;&#35686;&#26041;&#34920;&#31034;&#23558;&#23613;&#24555;&#36890;&#25253;&#20260;&#32773;&#30340;&#26368;&#26032;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#19968;&#21517;&#25919;&#23458;&#34920;&#31034;&#65292;&#36825;&#21517;&#22919;&#22899;&#21644;&#20799;&#31461;&#36973;&#21040;&#34989;&#20987;&#26102;&#27491;&#22312;&#36710;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#36125;&#26031;&#21644;&#21335;&#21326;&#20811;&#21306;&#24037;&#20826;&#20262;&#25958;&#35758;&#20250;&#35758;&#21592;&#29595;&#20029;&#23068;&#183;&#33406;&#21704;&#36808;&#24503; (Marina Ahmad) &#22312; X &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#21457;&#29983;&#20102;&#19968;&#36215;&#20132;&#36890;&#20107;&#25925;&#65292;&#19968;&#21517;&#30007;&#23376;&#34989;&#20987;&#36710;&#20869;&#20056;&#23458;&#24182;&#27900;&#30827;&#37240;&#12290;&#21463;&#23475;&#32773;&#21253;&#25324;&#20799;&#31461;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#28040;&#38450;&#38431;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#28040;&#38450;&#38431;&#21592;&#20351;&#29992;&#19987;&#19994;&#35774;&#22791;&#26816;&#27979;&#20102;&#26368;&#21021;&#34989;&#20987;&#20013;&#20351;&#29992;&#30340;&#33104;&#34432;&#24615;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#36947;&#65306;&#8220;&#20170;&#26202;&#65292;&#28040;&#38450;&#21592;&#25509;&#21040;&#30005;&#35805;&#21069;&#24448;&#20811;&#25289;&#29632;&#22982;&#33713;&#33832;&#22823;&#36947;&#22788;&#29702;&#21270;&#23398;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24037;&#20316;&#20154;&#21592;&#19982;&#32039;&#24613;&#26381;&#21153;&#21512;&#20316;&#20249;&#20276;&#21512;&#20316;&#65292;&#20026;&#19968;&#21517;&#22919;&#22899;&#21644;&#20004;&#21517;&#20799;&#31461;&#25552;&#20379;&#20102;&#31435;&#21363;&#32039;&#24613;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21478;&#22806;&#20116;&#20154;&#20063;&#22312;&#29616;&#22330;&#25509;&#21463;&#27835;&#30103;&#12290;&#20182;&#20204;&#20840;&#37096;&#34987;&#20262;&#25958;&#25937;&#25252;&#20154;&#21592;&#36865;&#24448;&#21307;&#38498;&#12290;&#24037;&#20316;&#20154;&#21592;&#36824;&#20351;&#29992;&#19987;&#19994;&#35774;&#22791;&#26469;&#26816;&#27979;&#25454;&#20449;&#22312;&#20107;&#25925;&#20013;&#20351;&#29992;&#30340;&#33104;&#34432;&#24615;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28040;&#38450;&#38431;&#20110;&#26202;&#19978; 7 &#28857; 35 &#20998;&#25509;&#21040;&#30005;&#35805;&#65292;&#28040;&#38450;&#38431;&#21592;&#20110;&#26202;&#19978; 9 &#28857; 21 &#20998;&#32467;&#26463;&#20102;&#20107;&#25925;&#12290;&#20811;&#25289;&#29632;&#22982;&#21644;&#24052;&#29305;&#35199;&#28040;&#38450;&#31449;&#30340;&#20004;&#36742;&#28040;&#38450;&#36710;&#36214;&#21040;&#20102;&#29616;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#25937;&#25252;&#36710;&#26381;&#21153;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#65288;1 &#26376; 31 &#26085;&#65289;&#26202;&#19978; 7 &#28857; 29 &#20998;&#65292;&#25105;&#20204;&#25509;&#21040;&#30005;&#35805;&#31216;&#65292;SW4 &#20811;&#25289;&#29632;&#22982;&#20844;&#20849;&#21335;&#21306;&#21457;&#29983;&#20102;&#19968;&#36215;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21521;&#29616;&#22330;&#27966;&#36963;&#20102;&#35768;&#22810;&#36164;&#28304;&#65292;&#21253;&#25324;&#20004;&#21517;&#20107;&#20214;&#21709;&#24212;&#23448;&#21592;&#12289;&#19977;&#21517;&#25937;&#25252;&#20154;&#21592;&#21644;&#21361;&#38505;&#21306;&#22495;&#21709;&#24212;&#23567;&#32452;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27835;&#30103;&#20102;&#20061;&#20154;&#65292;&#20854;&#20013;&#20116;&#20154;&#34987;&#36865;&#24448;&#22823;&#22411;&#21019;&#20260;&#20013;&#24515;&#12290;&#19977;&#21517;&#24739;&#32773;&#34987;&#36865;&#24448;&#24403;&#22320;&#21307;&#38498;&#65292;&#21478;&#19968;&#21517;&#24739;&#32773;&#22312;&#29616;&#22330;&#20986;&#38498;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 01 Feb 2024 07:52:02 +0800</pubDate></item><item><title>&#29305;&#26031;&#25289;&#22240;&#28041;&#23244;&#19981;&#24403;&#22788;&#29702;&#21361;&#38505;&#24223;&#29289;&#32780;&#34987;&#21152;&#24030; 25 &#20010;&#21439;&#36215;&#35785;</title><link>https://www.theguardian.com/technology/2024/jan/31/california-tesla-lawsuit-hazardous-waste</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T21:51:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3e5e4cea4a07493cceb028b78f6dc18d3bdfe21e/357_74_4171_2505/master/4171.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bdb21046622cf432be6ac3e4ff24cac2" alt=""&gt;&#24037;&#21378;&#26377;&#8220;&#29305;&#26031;&#25289;&#8221;&#26631;&#24535;&#65292;&#21491;&#36793;&#26377;&#24456;&#22810;&#27773;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030; 25 &#20010;&#21439;&#32452;&#25104;&#30340;&#22242;&#20307;&#36215;&#35785;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#30340;&#29305;&#26031;&#25289; (Tesla)&#65292;&#22768;&#31216;&#36825;&#23478;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#22312;&#20854;&#20840;&#24030;&#24037;&#21378;&#22788;&#29702;&#21361;&#38505;&#24223;&#29289;&#19981;&#24403;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#27931;&#26441;&#30710;&#12289;&#38463;&#25289;&#31859;&#36798;&#12289;&#22307;&#21326;&#37329;&#12289;&#26087;&#37329;&#23665;&#21644;&#20854;&#20182;&#21439;&#30340;&#35785;&#35772;&#20110;&#21608;&#20108;&#21521;&#21152;&#24030;&#27861;&#38498;&#25552;&#36215;&#12290;&#23427;&#23547;&#27714;&#27665;&#20107;&#22788;&#32602;&#21644;&#31105;&#20196;&#65292;&#35201;&#27714;&#35813;&#20844;&#21496;&#20170;&#21518;&#22949;&#21892;&#22788;&#29702;&#24223;&#29289;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/technology/2024/jan/24/tesla-earnings-q4-2023"&gt;&#23613;&#31649;&#25512;&#20986;&#20102; Cyber&#8203;&#8203;truck &#19988;&#36710;&#36742;&#20132;&#20184;&#37327;&#24456;&#39640;&#65292;&#20294;&#29305;&#26031;&#25289;&#30340;&#30408;&#21033;&#21364;&#20047;&#21892;&#21487;&#38472;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21439;&#25351;&#25511;&#29305;&#26031;&#25289;&#36829;&#21453;&#20102;&#24030;&#19981;&#20844;&#24179;&#21830;&#19994;&#21644;&#21361;&#38505;&#24223;&#29289;&#31649;&#29702;&#27861;&#65292;&#23545;&#24223;&#29289;&#36827;&#34892;&#20102;&#19981;&#24403;&#26631;&#35760;&#24182;&#23558;&#26448;&#26009;&#21457;&#36865;&#21040;&#19981;&#33021;&#25509;&#21463;&#21361;&#38505;&#26448;&#26009;&#30340;&#22403;&#22334;&#22635;&#22475;&#22330;&#12290;&#21152;&#24030;&#21361;&#38505;&#24223;&#29289;&#31649;&#29702;&#27861;&#35268;&#23450;&#65292;&#27599;&#27425;&#36829;&#35268;&#34892;&#20026;&#21487;&#33021;&#38754;&#20020;&#39640;&#36798;&#27599;&#22825; 70,000 &#32654;&#20803;&#30340;&#27665;&#20107;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21439;&#34920;&#31034;&#65292;&#36825;&#20123;&#35774;&#26045;&#20135;&#29983;&#25110;&#22788;&#29702;&#30340;&#24223;&#29289;&#21253;&#25324;&#27833;&#28422;&#26448;&#26009;&#12289;&#21046;&#21160;&#28082;&#12289;&#24223;&#30005;&#27744;&#12289;&#38450;&#20923;&#21058;&#21644;&#26612;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#31216;&#65292;&#22810;&#36798; 101 &#20010;&#24037;&#21378;&#21457;&#29983;&#20102;&#36829;&#35268;&#34892;&#20026;&#65292;&#20854;&#20013;&#21253;&#25324;&#29305;&#26031;&#25289;&#20301;&#20110;&#24343;&#37324;&#33945;&#29305;&#30340;&#21046;&#36896;&#24037;&#21378;&#12290;&#21508;&#21439;&#21457;&#35328;&#20154;&#27809;&#26377;&#31435;&#21363;&#25552;&#20379;&#26377;&#20851;&#27492;&#26696;&#30340;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#35785;&#35772;&#24182;&#19981;&#26159;&#29305;&#26031;&#25289;&#31532;&#19968;&#27425;&#38754;&#20020;&#19982;&#20854;&#21361;&#38505;&#24223;&#29289;&#31649;&#29702;&#20570;&#27861;&#30456;&#20851;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#20110; 2019 &#24180;&#19982;&#32654;&#22269;&#29615;&#22659;&#20445;&#25252;&#32626; (EPA) &#23601;&#20854;&#24343;&#37324;&#33945;&#29305;&#24037;&#21378;&#28041;&#23244;&#32852;&#37030;&#21361;&#38505;&#24223;&#29289;&#36829;&#35268;&#34892;&#20026;&#36798;&#25104;&#21644;&#35299;&#12290;&#22312;&#35813;&#21327;&#35758;&#20013;&#65292;&#29305;&#26031;&#25289;&#21516;&#24847;&#37319;&#21462;&#25514;&#26045;&#22949;&#21892;&#31649;&#29702;&#24037;&#21378;&#30340;&#24223;&#29289;&lt;a href="https://www.reuters.com/article/tesla-epa/tesla-will-pay-31000-to-settle-u-s-epa-hazardous-waste-claims-idUKL1N21J19E/"&gt;&#65292;&#24182;&#25903;&#20184; 31,000 &#32654;&#20803;&#30340;&#32602;&#27454;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#29305;&#26031;&#25289;&#20110; 2022 &#24180;&#19982; EPA &#36798;&#25104;&#20102;&#19968;&#39033;&#21327;&#35758;&#65292;&#22312;&#35813;&#32852;&#37030;&#26426;&#26500;&#34920;&#31034;&#35813;&#20844;&#21496;&#26410;&#33021;&#20445;&#23384;&#35760;&#24405;&#24182;&#23454;&#26045;&#35745;&#21010;&#20197;&#23613;&#37327;&#20943;&#23569;&#24343;&#37324;&#33945;&#29305;&#24037;&#21378;&#21943;&#28422;&#20316;&#19994;&#20013;&#30340;&#31354;&#27668;&#27745;&#26579;&#29289;&#21518;&#65292;&#29305;&#26031;&#25289;&#21516;&#24847;&#25903;&#20184; 275,000 &#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 06:22:01 +0800</pubDate></item><item><title>&#20122;&#32654;&#23612;&#20122;&#27491;&#24335;&#21152;&#20837;&#22269;&#38469;&#21009;&#20107;&#27861;&#24237;&#65292;&#20919;&#33853;&#20420;&#32599;&#26031;</title><link>https://www.theguardian.com/world/2024/jan/31/armenia-formally-joins-international-criminal-court-in-snub-to-russia</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T21:42:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1de38bfb3d8043d6cff88aa6f7d9fd79690beb84/0_0_5234_3141/master/5234.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0b08e8c4d7ef76dfc2c4d7c9cba51e35" alt=""&gt;&#20122;&#32654;&#23612;&#20122;&#35758;&#21592;&#25237;&#31080;&#20915;&#23450;&#20110; 2023 &#24180; 10 &#26376;&#21152;&#20837;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20122;&#32654;&#23612;&#20122;&#24050;&#27491;&#24335;&#21152;&#20837;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#65288;ICC&#65289;&#65292;&#20256;&#32479;&#30431;&#21451;&#33707;&#26031;&#31185;&#35892;&#36131;&#27492;&#20030;&#19981;&#21451;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#28023;&#29273;&#30340;&#27861;&#38498;&#20170;&#24180;&#19977;&#26376;&#22240;&#20044;&#20811;&#20848;&#25112;&#20105;&#21644;&#38750;&#27861;&#23558;&#20799;&#31461;&#39537;&#36880;&#21040;&#20420;&#32599;&#26031;&lt;a href="https://www.theguardian.com/world/2023/mar/17/vladimir-putin-arrest-warrant-ukraine-war-crimes"&gt;&#32780;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21457;&#20986;&#36910;&#25429;&#20196;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#36367;&#19978;&#22467;&#37324;&#28201;&#39046;&#22303;&#65292;&#22467;&#37324;&#28201;&#23601;&#26377;&#20041;&#21153;&#36910;&#25429;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#32599;&#39532;&#35268;&#32422;&#20110; 2 &#26376; 1 &#26085;&#27491;&#24335;&#23545;&#20122;&#32654;&#23612;&#20122;&#29983;&#25928;&#65292;&#8221;&#35813;&#22269;&#36127;&#36131;&#22269;&#38469;&#27861;&#24459;&#20107;&#21153;&#30340;&#23448;&#26041;&#20195;&#34920; Yeghishe Kirakosyan &#21578;&#35785;&#27861;&#26032;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#34920;&#31034;&#65292;&#20122;&#32654;&#23612;&#20122;&lt;a href="https://www.theguardian.com/world/2023/oct/03/armenias-parliament-defies-russia-in-vote-to-join-international-criminal-court"&gt;&#35758;&#20250;10&#26376;&#25237;&#31080;&#25209;&#20934;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#32599;&#39532;&#35268;&#32422;&lt;/a&gt;&#26102;&#20570;&#20986;&#20102;&#8220;&#38169;&#35823;&#20915;&#23450;&#8221;&#65292;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#31216;&#27492;&#20030;&#26159;&#8220;&#19981;&#21451;&#22909;&#30340;&#19968;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#26159;&#20420;&#32599;&#26031;&#27704;&#20037;&#20891;&#20107;&#22522;&#22320;&#30340;&#25152;&#22312;&#22320;&#65292;&#20063;&#26159;&#33707;&#26031;&#31185;&#39046;&#23548;&#30340;&#20891;&#20107;&#32852;&#30431;&#38598;&#20307;&#23433;&#20840;&#26465;&#32422;&#32452;&#32455;&#65288;CSTO&#65289;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#32852;&#30431;&#30001;&#20960;&#20010;&#21069;&#33487;&#32852;&#21152;&#30431;&#20849;&#21644;&#22269;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#22269;&#23478;&#23545;&#25209;&#20934;&#34920;&#31034;&#27426;&#36814;&#65292;&#36825;&#26631;&#24535;&#30528;&#35813;&#27861;&#38498;&#30340;&#31649;&#36758;&#33539;&#22260;&#25193;&#22823;&#21040;&#20102;&#38271;&#26399;&#20197;&#26469;&#34987;&#35270;&#20026;&#20420;&#32599;&#26031;&#21518;&#38498;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#20811;&#37324;&#22982;&#26519;&#23467;&#29420;&#35009;&#32773;&#26469;&#35828;&#65292;&#19990;&#30028;&#21464;&#24471;&#36234;&#26469;&#36234;&#23567;&#65292;&#8221;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#22312;&#20122;&#32654;&#23612;&#20122;&#21313;&#26376;&#20221;&#25209;&#20934;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#35268;&#32422;&#21518;&#35848;&#21040;&#26222;&#20140;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#23612;&#31185;&#23572;&#183;&#24085;&#24076;&#23612;&#25196;&#35797;&#22270;&#21521;&#20420;&#32599;&#26031;&#20445;&#35777;&#65292;&#20122;&#32654;&#23612;&#20122;&#21482;&#26159;&#22312;&#35299;&#20915;&#37051;&#22269;&#38463;&#22622;&#25308;&#30086;&#22312;&#38271;&#26399;&#20914;&#31361;&#20013;&#29359;&#19979;&#30340;&#25112;&#20105;&#32618;&#34892;&#65292;&#32780;&#19981;&#26159;&#38024;&#23545;&#33707;&#26031;&#31185;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#25289;&#31185;&#30456;&#35828;&#65306;&#8220;&#21152;&#20837;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#20026;&#20122;&#32654;&#23612;&#20122;&#25552;&#20379;&#20102;&#37325;&#35201;&#30340;&#24037;&#20855;&#65292;&#21487;&#20197;&#38450;&#27490;&#20854;&#39046;&#22303;&#19978;&#21457;&#29983;&#25112;&#20105;&#32618;&#21644;&#21453;&#20154;&#31867;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39318;&#20808;&#65292;&#36825;&#28041;&#21450;&#38463;&#22622;&#25308;&#30086;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&#22467;&#37324;&#28201;&#19982;&#23487;&#25932;&#22240;&#26377;&#20105;&#35758;&#30340;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#21457;&#29983;&#20102;&#20004;&#22330;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20122;&#32654;&#23612;&#20122;&#30340;&#20030;&#21160;&#34920;&#26126;&#33707;&#26031;&#31185;&#21644;&#22467;&#37324;&#28201;&#20043;&#38388;&#30340;&#20998;&#27495;&#26085;&#30410;&#25193;&#22823;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#23545;&#38463;&#22622;&#25308;&#30086;&#30340;&#22909;&#25112;&#34892;&#20026;&#19981;&#37319;&#21462;&#34892;&#21160;&#65292;&#36825;&#35753;&#22467;&#37324;&#28201;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#65292; &lt;a href="https://www.theguardian.com/world/2023/sep/24/fear-rises-food-runs-short-karabakh-azerbaijan"&gt;&#38463;&#22622;&#25308;&#30086;&#20891;&#38431;&#24109;&#21367;&#20102;&#37096;&#32626;&#26377;&#20420;&#32599;&#26031;&#32500;&#21644;&#20154;&#21592;&#30340;&#21345;&#25289;&#24052;&#36203;&lt;/a&gt;&#65292;&#24182;&#30830;&#20445;&#25511;&#21046;&#35813;&#23665;&#21306;&#25968;&#21313;&#24180;&#30340;&#20122;&#32654;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#21183;&#21147;&#25237;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#20998;&#26512;&#24072;&#32500;&#26681;&#183;&#21704;&#31185;&#27604;&#25196;&#65288;Vigen Hakobyan&#65289;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#20122;&#32654;&#23612;&#20122;&#24076;&#26395;&#36890;&#36807;&#21152;&#20837;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#65292;&#36890;&#36807;&#20026;&#20420;&#32599;&#26031;&#36808;&#20986;&#22914;&#27492;&#25935;&#24863;&#30340;&#19968;&#27493;&#65292;&#33719;&#24471;&#35199;&#26041;&#30340;&#23433;&#20840;&#20445;&#35777;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26174;&#28982;&#65292;&#23427;&#22312;&#27809;&#26377;&#24471;&#21040;&#35199;&#26041;&#30495;&#27491;&#23433;&#20840;&#20445;&#35777;&#30340;&#24773;&#20917;&#19979;&#65292;&#19982;&#20420;&#32599;&#26031;&#30340;&#20851;&#31995;&#21464;&#24471;&#32039;&#24352;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#20110;1999&#24180;&#31614;&#32626;&#20102;&#12298;&#32599;&#39532;&#35268;&#32422;&#12299;&#65292;&#20294;&#20197;&#19982;&#35813;&#22269;&#23466;&#27861;&#30456;&#30683;&#30462;&#20026;&#30001;&#27809;&#26377;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#23466;&#27861;&#27861;&#38498;&#20170;&#24180; 3 &#26376;&#34920;&#31034;&#65292;&#20122;&#32654;&#23612;&#20122; 2015 &#24180;&#36890;&#36807;&#26032;&#23466;&#27861;&#21518;&#65292;&#36825;&#20123;&#38556;&#30861;&#24050;&#34987;&#28040;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;11&#26376;&#65292;&#22467;&#37324;&#28201;&#27491;&#24335;&#20132;&#23384;&#12298;&#32599;&#39532;&#35268;&#32422;&#12299;&#25209;&#20934;&#20070;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 06:22:01 +0800</pubDate></item><item><title>&#22522;&#22240;&#30103;&#27861;&#34987;&#35465;&#20026;&#27835;&#30103;&#36951;&#20256;&#24615;&#32959;&#32960;&#30151;&#30340;&#8220;&#21307;&#23398;&#39764;&#26454;&#8221;</title><link>https://www.theguardian.com/science/2024/jan/31/gene-therapy-hailed-as-medical-magic-wand-for-hereditary-swelling-disorder</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T22:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/82df378803fe493f7eb757a1bba636e14d665bd6/0_0_7343_4407/master/7343.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=201e26e11e79430c6f05ecf40c635d6b" alt=""&gt;&#35813;&#30103;&#27861;&#26159;&#20351;&#29992;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#22522;&#22240;&#32534;&#36753;&#24037;&#20855; Crispr &#24320;&#21457;&#30340;&lt;/div&gt;&lt;p&gt;&#19968;&#31181;&#31361;&#30772;&#24615;&#30340;&#22522;&#22240;&#30103;&#27861;&#34987;&#35465;&#20026;&#8220;&#21307;&#23398;&#39764;&#26454;&#8221;&#65292;&#22240;&#20026;&#36825;&#31181;&#30103;&#27861;&#25913;&#21464;&#20102;&#24739;&#26377;&#36951;&#20256;&#24615;&#30142;&#30149;&#30340;&#24739;&#32773;&#30340;&#29983;&#27963;&#65292;&#36825;&#31181;&#36951;&#20256;&#24615;&#30142;&#30149;&#20250;&#23548;&#33268;&#30171;&#33510;&#29978;&#33267;&#21487;&#33021;&#33268;&#21629;&#30340;&#32959;&#32960;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#21152;&#35813;&#30103;&#27861;&#39318;&#27425;&#20154;&#20307;&#35797;&#39564;&#30340;&#24739;&#32773;&#30340;&#30151;&#29366;&#24471;&#21040;&#20102;&#26174;&#30528;&#25913;&#21892;&#65292;&#35768;&#22810;&#20154;&#33021;&#22815;&#25670;&#33073;&#38271;&#26399;&#33647;&#29289;&#27835;&#30103;&#24182;&#24674;&#22797;&#27491;&#24120;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20811;&#20848;&#24066;&#21307;&#38498; Te Toka Tumai &#30340;&#39318;&#24109;&#30740;&#31350;&#21592;&#24076;&#25289;&#37324;&#183;&#26391;&#36203;&#26031;&#29305; (Hilary Longhurst) &#21338;&#22763;&#34920;&#31034;&#65292;&#21333;&#21058;&#37327;&#30103;&#27861;&#20284;&#20046;&#21487;&#20197;&#27704;&#20037;&#27835;&#24840;&#24739;&#32773;&#30340;&#8220;&#38750;&#24120;&#20005;&#37325;&#30340;&#30151;&#29366;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36951;&#20256;&#24615;&#34880;&#31649;&#24615;&#27700;&#32959; (HAE) &#26159;&#19968;&#31181;&#32597;&#35265;&#30142;&#30149;&#65292;&#22823;&#32422;&#20116;&#19975;&#20154;&#20013;&#23601;&#26377;&#19968;&#20154;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#12290;&#23427;&#26159;&#30001;&#22522;&#22240;&#31361;&#21464;&#24341;&#36215;&#30340;&#65292;&#23548;&#33268;&#24739;&#32773;&#34880;&#31649;&#28183;&#28431;&#12290;&#36825;&#20250;&#20135;&#29983;&#19981;&#31283;&#23450;&#30340;&#32959;&#32960;&#65292;&#36890;&#24120;&#20250;&#24433;&#21709;&#22068;&#21767;&#12289;&#21475;&#33108;&#12289;&#21897;&#21657;&#12289;&#32928;&#36947;&#12289;&#25163;&#21644;&#33050;&#12290;&lt;/p&gt;&lt;p&gt;&#25915;&#20987;&#39057;&#29575;&#27599;&#21608;&#21457;&#29983;&#20004;&#27425;&#65292;&#25345;&#32493;&#26102;&#38388;&#20174;&#20960;&#23567;&#26102;&#21040;&#20960;&#22825;&#19981;&#31561;&#12290;&#22914;&#26524;&#32959;&#32960;&#24433;&#21709;&#32928;&#36947;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#21351;&#24202;&#19981;&#36215;&#65292;&#32780;&#19988;&#23427;&#23545;&#38754;&#37096;&#30340;&#27585;&#23481;&#20316;&#29992;&#21487;&#33021;&#20250;&#38459;&#27490;&#20154;&#20204;&#31163;&#24320;&#23478;&#12290;&#26368;&#20005;&#37325;&#30340;&#21457;&#20316;&#20250;&#24433;&#21709;&#21897;&#21657;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#31378;&#24687;&#21644;&#27515;&#20129;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/01/gene_therapy/giv-134256ewYsGugh2BB/" data-alt="Graphic"&gt;&lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/01/gene_therapy/giv-134256ewYsGugh2BB/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#21442;&#21152;&#35797;&#39564;&#30340;&#26469;&#33258;&#33832;&#31119;&#20811;&#37089;&#30340; 54 &#23681;&#20811;&#21033;&#22827;&#20848;&#24739;&#32773;&#33258; 18 &#20010;&#26376;&#21069;&#25509;&#21463;&#27835;&#30103;&#20197;&#26469;&#19968;&#30452;&#27809;&#26377;&#20877;&#21457;&#20316;&#12290; &#8220;&#25105;&#30340;&#36523;&#24515;&#20581;&#24247;&#24471;&#21040;&#20102;&#26681;&#26412;&#24615;&#30340;&#25913;&#21892;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#34989;&#20987;&#30340;&#38543;&#26426;&#24615;&#12289;&#19981;&#21487;&#39044;&#27979;&#24615;&#21644;&#28508;&#22312;&#30340;&#20005;&#37325;&#24615;&#20351;&#25105;&#30340;&#29983;&#27963;&#20960;&#20046;&#21464;&#24471;&#19981;&#21487;&#33021;&#12290;&#25105;&#19968;&#29983;&#37117;&#22312;&#24819;&#65292;&#25105;&#30340;&#19979;&#19968;&#27425;&#21457;&#20316;&#26159;&#21542;&#20250;&#24456;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32959;&#32960;&#24456;&#30171;&#33510;&#65292;&#32780;&#19988;&#20250;&#27585;&#23481;&#12290;&#19975;&#19968;&#36973;&#21040;&#34989;&#20987;&#65292;&#25105;&#24456;&#23604;&#23596;&#22320;&#19981;&#25954;&#20986;&#21435;&#12290;&#25105;&#22240;&#39048;&#37096;&#21644;&#21897;&#21657;&#32959;&#32960;&#32780;&#20303;&#38498;&#65292;&#24433;&#21709;&#20102;&#25105;&#30340;&#21628;&#21560;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#25252;&#22763;&#26417;&#36842;&#183;&#35834;&#20811;&#26031;&#65288;Judy Knox&#65289;&#20063;&#21442;&#21152;&#20102;&#35797;&#39564;&#65292;&#22905;&#34920;&#31034;&#36825;&#31181;&#30103;&#27861;&#8220;&#23601;&#20687;&#19968;&#26681;&#21307;&#30103;&#39764;&#26454;&#8221;&#12290;&#22312;&#30830;&#35786;&#20043;&#21069;&#65292;&#22905;&#30340;&#33145;&#37096;&#32959;&#32960;&#24182;&#20276;&#26377;&#21589;&#21520;&#21644;&#25345;&#32493;&#25968;&#22825;&#30340;&#21095;&#28872;&#30140;&#30171;&#12290;&#29273;&#31185;&#27835;&#30103;&#23548;&#33268;&#22905;&#30340;&#21475;&#33108;&#20986;&#29616;&#21361;&#38505;&#30340;&#32959;&#32960;&#65292;&#26377;&#31378;&#24687;&#30340;&#21361;&#38505;&#12290; &#8220;&#23427;&#25913;&#21464;&#20102;&#25105;&#30340;&#29983;&#27963;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20811;&#26031;&#27492;&#21069;&#26366;&#36890;&#36807;&#38596;&#28608;&#32032;&#33647;&#29289;&#27835;&#30103;&#30149;&#24773;&#65292;&#20294;&#20379;&#24212;&#24182;&#19981;&#24635;&#26159;&#21487;&#38752;&#12290;&#22905;&#29616;&#22312;&#19981;&#20877;&#26381;&#33647;&#65292;&#24863;&#35273;&#33258;&#24049;&#26377;&#20102;&#8220;&#20840;&#26032;&#30340;&#29983;&#27963;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; HAE &#26159;&#30001; C1 &#25233;&#21046;&#22522;&#22240;&#31361;&#21464;&#24341;&#36215;&#30340;&#12290;&#24403;&#35813;&#22522;&#22240;&#20572;&#27490;&#24037;&#20316;&#26102;&#65292;&#20154;&#20204;&#23601;&#20250;&#36807;&#37327;&#20135;&#29983;&#19968;&#31181;&#31216;&#20026;&#28608;&#32957;&#37322;&#25918;&#37238;&#30340;&#34507;&#30333;&#36136;&#12290;&#36825;&#20250;&#20419;&#36827;&#21478;&#19968;&#31181;&#34507;&#30333;&#36136;&#32531;&#28608;&#32957;&#30340;&#31215;&#32858;&#65292;&#32531;&#28608;&#32957;&#26159;&#23548;&#33268;&#34880;&#31649;&#28183;&#28431;&#21644;&#32959;&#32960;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#21517;&#24739;&#32773;&#21442;&#21152;&#20102;&#22312;&#33521;&#22269;&#12289;&#26032;&#35199;&#20848;&#21644;&#33655;&#20848;&#36827;&#34892;&#30340;&#23567;&#22411;&#19968;&#26399;&#35797;&#39564;&#12290;&#27599;&#20010;&#20154;&#37117;&#25509;&#21463;&#20102;&#20351;&#29992; Crispr&#65288;&#19968;&#31181;&lt;a href="https://www.theguardian.com/science/2020/oct/07/scientists-win-nobel-chemistry-prize-for-genetic-scissors"&gt;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#30340;&#22522;&#22240;&#32534;&#36753;&#24037;&#20855;&#65289;&lt;/a&gt;&#35774;&#35745;&#30340;&#8220;&#32435;&#31859;&#33026;&#36136;&#8221;&#65292;&#20197;&#36827;&#20837;&#32925;&#32454;&#32990;&#24182;&#25970;&#38500;&#28608;&#32957;&#37322;&#25918;&#37238;&#22522;&#22240;&#12290;&#35813;&#30103;&#27861;&#21487;&#20197;&#38459;&#27490;&#36523;&#20307;&#36807;&#24230;&#20135;&#29983;&#32531;&#28608;&#32957;&#65292;&#23545;&#24739;&#32773;&#20135;&#29983;&#26174;&#30528;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#27491;&#22312;&#25913;&#21464;&#24739;&#32773;&#30340;&#29983;&#27963;&#65292;&#8221;&#21073;&#26725;&#22823;&#23398;&#21307;&#38498;&#20020;&#24202;&#20813;&#30123;&#23398;&#21644;&#36807;&#25935;&#30151;&#39038;&#38382; Padmalal Gurugama &#21338;&#22763;&#35828;&#12290; &#8220;&#25105;&#30340;&#30149;&#20154;&#27599;&#19977;&#21608;&#23601;&#20250;&#21457;&#20316;&#19968;&#27425;&#65292;&#32780;&#36825;&#20301;&#20808;&#29983;&#22312;&#36807;&#21435; 18 &#20010;&#26376;&#37324;&#27809;&#26377;&#20219;&#20309;&#21457;&#20316;&#12290;&#20182;&#27809;&#26377;&#26381;&#29992;&#20219;&#20309;&#33647;&#29289;&#12290;&#36825;&#26159;&#24778;&#20154;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#25209;&#24739;&#32773;&#30340;&#30740;&#31350;&#32467;&#26524;&#21457;&#34920;&#22312;&lt;a href="http://www.nejm.org/doi/full/10.1056/NEJMoa2309149"&gt;&#12298;&#26032;&#33521;&#26684;&#20848;&#21307;&#23398;&#26434;&#24535;&#12299;&lt;/a&gt;&#19978;&#65292;&#26356;&#22823;&#35268;&#27169;&#30340;&#35797;&#39564;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#21307;&#29983;&#20204;&#22312;&#31532;&#20108;&#38454;&#27573;&#35797;&#39564;&#20013;&#21448;&#27835;&#30103;&#20102; 25 &#21517;&#24739;&#32773;&#65292;&#24182;&#24076;&#26395;&#25307;&#21215;&#26126;&#24180;&#26368;&#21518;&#30340;&#31532;&#19977;&#38454;&#27573;&#35797;&#39564;&#30340;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25928;&#26524;&#26174;&#30528;&#65292;&#20294;&#39044;&#35745;&#35813;&#30103;&#27861;&#19981;&#20250;&#24456;&#24555;&#19978;&#24066;&#12290;&#38500;&#20102;&#22312;&#21097;&#20313;&#30340;&#35797;&#39564;&#20013;&#35777;&#26126;&#33258;&#24049;&#20043;&#22806;&#65292;&#36825;&#31181;&#19968;&#27425;&#24615;&#22522;&#22240;&#30103;&#27861;&#26159;&lt;a href="https://www.theguardian.com/business/2022/mar/05/real-life-hunger-games-lifesaving-drug-costs-2m-dollars#:~:text=If given at birth, before,&#163;1.6m) a dose."&gt;&#19990;&#30028;&#19978;&#26368;&#26114;&#36149;&#30340;&#27835;&#30103;&#26041;&#27861;&lt;/a&gt;&#20043;&#19968;&#65292;&#32780;&#19988;&#23545;&#20110; NHS &#26469;&#35828;&#36824;&#36828;&#38750;&#31283;&#25805;&#32988;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#36842;&#22827;&#22823;&#23398;&#20813;&#30123;&#23398;&#23478;&#20445;&#32599;&#183;&#25705;&#26681;&#25945;&#25480;&#31216;&#36825;&#19968;&#32467;&#26524;&#38750;&#24120;&#26174;&#30528;&#12290; &#8220;&#20182;&#20204;&#23637;&#31034;&#20102;&#36890;&#36807;&#21333;&#19968;&#27835;&#30103;&#27704;&#20037;&#27835;&#24840; HAE &#30340;&#28508;&#21147;&#12290;&#24403;&#28982;&#65292;&#29616;&#22312;&#38656;&#35201;&#26356;&#22823;&#35268;&#27169;&#30340;&#20020;&#24202;&#35797;&#39564;&#65292;&#28085;&#30422;&#19981;&#21516;&#20154;&#32676;&#20013;&#19981;&#21516;&#31867;&#22411;&#30340; HAE&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#34917;&#20805;&#35828;&#65292;&#26368;&#36817;&#30340;&#23457;&#26597;&#19968;&#27425;&#24615;&#22522;&#22240;&#30103;&#27861;&#30340;&#25104;&#26412;&#22312; 100 &#19975;&#32654;&#20803;&#65288;79 &#19975;&#33521;&#38225;&#65289;&#21040; 200 &#19975;&#32654;&#20803;&#20043;&#38388;&#65292;&#36825;&#24847;&#21619;&#30528;&#36825;&#20123;&#30103;&#27861;&#21487;&#33021;&#21482;&#26377;&#23500;&#35029;&#22269;&#23478;&#25165;&#33021;&#36127;&#25285;&#24471;&#36215;&#12290; &#8220;&#23613;&#31649;&#22914;&#27492;&#65292;&#36825;&#39033;&#30740;&#31350;&#20026;&#19968;&#20123; HAE &#24739;&#32773;&#25552;&#20379;&#20102;&#30495;&#27491;&#30340;&#27835;&#24840;&#21069;&#26223;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#39039;&#21644;&#33487;&#22622;&#20811;&#26031;&#21307;&#23398;&#38498;&#30340;&#39640;&#32423;&#35762;&#24072;&#20860;&#33635;&#35465;&#39038;&#38382;&#36808;&#20811;&#23572;&#183;&#22612;&#40784;&#21338;&#22763;&#20063;&#21516;&#26679;&#21360;&#35937;&#28145;&#21051;&#12290; &#8220;&#36825;&#26159;&#26032;&#25216;&#26415;&#30340;&#26480;&#20986;&#24212;&#29992;&#65292;&#26377;&#21487;&#33021;&#20026; HAE &#24739;&#32773;&#25552;&#20379;&#27835;&#24840;&#24615;&#27835;&#30103;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 06:22:01 +0800</pubDate></item><item><title>&#21152;&#24030;&#20934;&#22791;&#36814;&#25509;&#24378;&#39118;&#21644;&#23665;&#27946;&#39118;&#38505;&#30340;&#20005;&#37325;&#39118;&#26292;</title><link>https://www.theguardian.com/us-news/2024/jan/31/severe-storms-california-flash-flooding-risk</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T20:06:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ae54f6026c9578429b4241ec2d5dda6243e27696/23_0_2445_1468/master/2445.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=479999a636c0ebb2b03ce3321ab124eb" alt=""&gt;&#39044;&#25253;&#21592;&#35686;&#21578;&#35828;&#65292;&#25345;&#32493;&#23384;&#22312;&#30340;&#22823;&#27668;&#27827;&#21487;&#33021;&#20250;&#32473;&#21152;&#24030;&#24102;&#26469;&#30772;&#22351;&#24615;&#30340;&#22823;&#39118;&#12289;&#38477;&#38632;&#21644;&#27946;&#27700;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#24030;&#27491;&#20934;&#22791;&#36814;&#25509;&#19968;&#31995;&#21015;&#20005;&#37325;&#39118;&#26292;&#65292;&#39044;&#25253;&#21592;&#35686;&#21578;&#31216;&#65292;&#36825;&#20123;&#39118;&#26292;&#23558;&#32473;&#35813;&#24030;&#24102;&#26469;&#20542;&#30406;&#22823;&#38632;&#12289;&#24378;&#38453;&#39118;&#21644;&#23665;&#27946;&#26292;&#21457;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#31181;&#8220;&#33760;&#33821;&#29305;&#24555;&#8221;&#22823;&#27668;&#27827;&#27969;&#31995;&#32479;&#8212;&#8212;&#20174;&#22799;&#23041;&#22839;&#32676;&#23707;&#38468;&#36817;&#30340;&#22826;&#24179;&#27915;&#21560;&#25910;&#28287;&#27668;&#65292;&#28982;&#21518;&#27839;&#30528;&#35199;&#28023;&#23736;&#30331;&#38470;&#8212;&#8212;&#37117;&#26377;&#21487;&#33021;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#65292;&#29305;&#21035;&#26159;&#22312;&#36807;&#21435;&#37326;&#28779;&#30041;&#19979;&#28903;&#30165;&#30340;&#33030;&#24369;&#22320;&#21306;&#65292;&#25110;&#32773;&#22312;&#26223;&#35266;&#24050;&#32463;&#34987;&#20043;&#21069;&#30340;&#38477;&#38632;&#28153;&#27809;&#20102;&#12290;&#39118;&#26292;&#36824;&#23558;&#22312;&#23665;&#33033;&#21644;&#35199;&#37096;&#23665;&#38388;&#38477;&#19979;&#22823;&#38634;&#65292;&#24182;&#22312;&#27839;&#28023;&#22320;&#21306;&#25472;&#36215;&#24040;&#28010;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/20/us-winter-weather-snow-storms-east-coast-northwest-south"&gt;&#32654;&#22269;&#21508;&#22320;&#36973;&#36935;&#38477;&#38634;&#21644;&#26292;&#39118;&#38632;&#65292;&#25454;&#25253;&#36947;&#26377; 55 &#20154;&#22312;&#20908;&#23395;&#22825;&#27668;&#20013;&#20007;&#29983;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#27668;&#35937;&#23616;&#31216;&#65292;&#31532;&#19968;&#22330;&lt;a href="https://www.wpc.ncep.noaa.gov/discussions/hpcdiscussions.php?disc=pmdspd"&gt;&#39118;&#26292;&#23558;&#20110;&#21608;&#19977;&#22312;&#21152;&#24030;&#19978;&#31354;&#24102;&#26469;&#8220;&#24378;&#21170;&#30340;&#28287;&#27668;&lt;/a&gt;&#8221;&#65292;&#22312;&#21152;&#24030;&#21271;&#37096;&#21644;&#20013;&#37096;&#24341;&#21457;&#27946;&#27700;&#65292;&#28982;&#21518;&#20110;&#21608;&#22235;&#22312;&#35813;&#24030;&#20869;&#21521;&#21335;&#25512;&#36827;&#12290; &lt;/p&gt;&lt;figure data-atom-id="68574abd-2576-46b1-80c4-139194674aa2" data-atom-type="guide"&gt;&lt;details data-snippet-id="68574abd-2576-46b1-80c4-139194674aa2" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#20160;&#20040;&#26159;&#22823;&#27668;&#27827;&#65311;&#20197;&#21450;&#20854;&#20182;&#22825;&#27668;&#26415;&#35821;&#30340;&#35299;&#37322;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;div&gt;&lt;b&gt;&#20160;&#20040;&#26159;&#22823;&#27668;&#27827;&#65311;&#20197;&#21450;&#20854;&#20182;&#22825;&#27668;&#26415;&#35821;&#30340;&#35299;&#37322;&lt;/b&gt;&lt;/div&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#20170;&#24180;&#20908;&#22825;&#34989;&#20987;&#21271;&#32654;&#35199;&#28023;&#23736;&#30340;&#19981;&#21516;&#31867;&#22411;&#39118;&#26292;&#30340;&#31616;&#35201;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#22823;&#27668;&#27827;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&lt;a href="https://www.noaa.gov/stories/what-are-atmospheric-rivers#:~:text=Atmospheric%20rivers%20are%20relatively%20long,vapor%20outside%20of%20the%20tropics."&gt;&#23558;&#36825;&#20123;&#31216;&#20026;&#8220;&#22825;&#31354;&#20013;&#30340;&#27827;&#27969;&#8221;&lt;/a&gt;&#26159;&#26377;&#20805;&#20998;&#29702;&#30001;&#30340;&#12290;&#22823;&#27668;&#27827;&#27969;&#30340;&#29305;&#28857;&#26159;&#22823;&#27668;&#20013;&#23384;&#22312;&#38271;&#38271;&#30340;&#28287;&#27668;&#27969;&#65292;&#20854;&#24179;&#22343;&#25658;&#24102;&#30340;&#27700;&#33976;&#27668;&#37327;&#21487;&#19982;&#28009;&#28698;&#30340;&#23494;&#35199;&#35199;&#27604;&#27827;&#27827;&#21475;&#30340;&#27969;&#37327;&#30456;&#23218;&#32654;&#65292;&#32780;&#24378;&#22823;&#30340;&#27700;&#33976;&#27668;&#21487;&#23481;&#32435;&#30340;&#27700;&#33976;&#27668;&#37327;&#39640;&#36798;&#35813;&#25968;&#37327;&#30340; 15 &#20493;&#12290;&#24403; AR &#30331;&#38470;&#26102;&#65292;&#36825;&#20123;&#27700;&#20998;&#20250;&#20197;&#38632;&#25110;&#38634;&#30340;&#24418;&#24335;&#37322;&#25918;&#20986;&#26469;&#65292;&#24182;&#19988;&#36890;&#24120;&#20276;&#38543;&#30528;&#24378;&#38453;&#39118;&#65292;&#22686;&#21152;&#20102;&#20854;&#30772;&#22351;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#33760;&#33821;&#24555;&#36710;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#29305;&#21035;&#24378;&#28872;&#30340;&#22823;&#27668;&#27827;&#27969;&#22240;&#20854;&#36215;&#28304;&#32780;&#24471;&#21517;&#12290;&#25454;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#23616;&#31216;&#65292;&#33760;&#33821;&#24555;&#36710;&#39118;&#26292;&#20174;&#22799;&#23041;&#22839;&#21608;&#22260;&#30340;&#22826;&#24179;&#27915;&#21560;&#25910;&#27700;&#20998;&#65292;&#21040;&#36798;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#35199;&#28023;&#23736;&#26102;&#20250;&#37322;&#25918;&#20986;&#22823;&#37327;&#38477;&#27700;&#65292;&#19968;&#22825;&#20043;&#20869;&lt;a href="https://oceanservice.noaa.gov/facts/pineapple-express.html"&gt;&#23601;&#32473;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24102;&#26469;&#20102;&#22823;&#32422; 5 &#33521;&#23544;&#30340;&#38477;&#38632;&#37327;&lt;/a&gt;&#12290;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&lt;b&gt;&#21380;&#23572;&#23612;&#35834;&lt;/b&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#31181;&#20197;&#28909;&#24102;&#22826;&#24179;&#27915;&#24322;&#24120;&#28201;&#26262;&#30340;&#34920;&#38754;&#28023;&#27915;&#28201;&#24230;&#20026;&#29305;&#24449;&#30340;&#27668;&#20505;&#27169;&#24335;&#12290;&#19982;&#20854;&#23545;&#24212;&#30340;&#25289;&#23612;&#23068;&#29616;&#35937;&#65288;&#25289;&#23612;&#23068;&#29616;&#35937;&#25351;&#30340;&#26159;&#28023;&#38754;&#28201;&#24230;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#30340;&#26102;&#26399;&#65289;&#19968;&#36215;&#65292;&#36825;&#20123;&#27169;&#24335;&#21487;&#33021;&#20250;&#24433;&#21709;&#19990;&#30028;&#21508;&#22320;&#30340;&#22825;&#27668;&#12290;&#34429;&#28982;&#22825;&#27668;&#24182;&#19981;&#24635;&#26159;&#19968;&#33268;&#65292;&#20294;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#19982;&#27668;&#28201;&#21319;&#39640;&#26377;&#20851;&#65292;&#36890;&#24120;&#20250;&#22312;&#32654;&#22269;&#21271;&#37096;&#21644;&#21152;&#25343;&#22823;&#24102;&#26469;&#24178;&#29157;&#30340;&#22825;&#27668;&#65292;&#32780;&#22312;&#21335;&#37096;&#21017;&#20250;&#24102;&#26469;&#28526;&#28287;&#30340;&#22825;&#27668;&#65292;&#20174;&#32780;&#22686;&#21152;&#27946;&#27700;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8211; Gabrielle Canon&#65292;&#32654;&#22269;&#27668;&#20505;&#21644;&#26497;&#31471;&#22825;&#27668;&#35760;&#32773;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#27668;&#20505;&#31185;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#26031;&#28201; (Daniel Swain) &#22312;&#21608;&#20108;&#21457;&#24067;&#30340;&#39118;&#26292;&#35752;&#35770;&#20013;&#34920;&#31034;&#65306;&#8220;&#35813;&#31995;&#32479;&#26377;&#21487;&#33021;&#22312;&#21608;&#19977;&#32473;&#21271;&#21152;&#24030;&#24102;&#26469;&#25345;&#32493; 6 &#33267; 12 &#23567;&#26102;&#30340;&#24378;&#38477;&#38632;&#65292;&#29978;&#33267;&#23616;&#37096;&#29305;&#24378;&#38477;&#38632;&#12290;&#8221;&#20182;&#35686;&#21578;&#35828;&#65292;&#24191;&#27867;&#30340;&#36947;&#36335;&#21644;&#21487;&#33021;&#20250;&#20986;&#29616;&#23567;&#28330;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#20840;&#24030;&#23448;&#21592;&#22312;&#39118;&#26292;&#21040;&#26469;&#20043;&#21069;&#20934;&#22791;&#22909;&#20102;&#36164;&#28304;&#65292;&#24182;&#25958;&#20419;&#23621;&#27665;&#20026;&#26412;&#21608;&#30340;&#20572;&#30005;&#12289;&#26641;&#26408;&#20498;&#22604;&#21644;&#21361;&#38505;&#30340;&#36335;&#20917;&#20570;&#22909;&#20934;&#22791;&#12290;&#35813;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#21551;&#21160;&#20102;&#24030;&#34892;&#21160;&#20013;&#24515;&#21644;&#27946;&#27700;&#34892;&#21160;&#20013;&#24515;&#65292;&#20197;&#21327;&#35843;&#21463;&#24433;&#21709;&#22320;&#21306;&#30340;&#24212;&#24613;&#21709;&#24212;&#65292;&#24182;&#22312;&#39118;&#38505;&#26368;&#39640;&#30340;&#31038;&#21306;&#39044;&#20808;&#37096;&#32626;&#20154;&#21592;&#21644;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#29791;&#22982;&#22312;&#19968;&#20221;&#26032;&#38395;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#35813;&#24030;&#27491;&#22312;&#19982;&#24403;&#22320;&#21512;&#20316;&#20249;&#20276;&#20840;&#22825;&#20505;&#21512;&#20316;&#65292;&#22312;&#20840;&#24030;&#33539;&#22260;&#20869;&#37096;&#32626;&#25937;&#29983;&#35774;&#22791;&#21644;&#36164;&#28304;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="f0798eb32e8b9771894851713ef5d5be93f9c5bb"&gt;&lt;img src="https://media.guim.co.uk/f0798eb32e8b9771894851713ef5d5be93f9c5bb/0_0_5000_3333/1000.jpg" alt="&#26087;&#37329;&#23665;&#28286;&#30340;&#26406;&#32999;&#26223;&#33394;&#65292;&#36828;&#22788;&#26377;&#19968;&#24231;&#23707;&#23679;&#65292;&#26725;&#21518;&#38754;&#26377;&#19968;&#24231;&#26725;&#65292;&#21069;&#26223;&#20013;&#26377;&#19968;&#20010;&#20154;&#22312;&#24930;&#36305;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 1 &#26376; 31 &#26085;&#65292;&#19968;&#21517;&#22919;&#22899;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#37324;&#22763;&#28385;&#24930;&#36305;&#65292;&#8220;&#22823;&#27668;&#27827;&#8221;&#24341;&#21457;&#30340;&#39118;&#26292;&#21363;&#23558;&#26469;&#20020;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Carlos Barr&#237;a/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23613;&#31649;&#21608;&#19977;&#30340;&#39118;&#26292;&#21487;&#33021;&#20250;&#36896;&#25104;&#19968;&#20123;&#30772;&#22351;&#24615;&#24433;&#21709;&#65292;&#20294;&#39044;&#35745;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#31995;&#32479;&#23558;&#20250;&#26356;&#21152;&#24378;&#21170;&#12290;&#26031;&#28201;&#35828;&#65306;&#8220;&#25152;&#26377;&#30340;&#20934;&#22791;&#24037;&#20316;&#37117;&#24050;&#20934;&#22791;&#23601;&#32490;&#65292;&#20197;&#24212;&#23545;&#21608;&#26085;&#33267;&#21608;&#19968;&#21487;&#33021;&#21457;&#29983;&#30340;&#24433;&#21709;&#21147;&#38750;&#24120;&#22823;&#30340;&#39118;&#26292;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#32454;&#33410;&#20173;&#19981;&#30830;&#23450;&#65292;&#20294;&#21335;&#21152;&#24030;&#21487;&#33021;&#20250;&#20986;&#29616;&#22823;&#33539;&#22260;&#30340;&#22823;&#33539;&#22260;&#38477;&#27700;&#21644;&#30772;&#22351;&#24615;&#22823;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#39118;&#26292;&#26412;&#36523;&#20250;&#24456;&#24378;&#28872;&#65292;&#20294;&#26368;&#22823;&#30340;&#38382;&#39064;&#21487;&#33021;&#26159;&#20854;&#32047;&#31215;&#24433;&#21709;&#36896;&#25104;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#20043;&#21069;&#30340;&#26292;&#38632;&#24050;&#32463;&#39281;&#21644;&#30340;&#22320;&#21306;&#12290; &lt;a href="https://www.theguardian.com/us-news/2024/jan/23/flash-floods-inundate-homes-in-san-diego-its-never-been-that-bad"&gt;&#22307;&#22320;&#20122;&#21733;&lt;/a&gt;&#21644;&#25991;&#22270;&#25289;&#21439;&#30340;&#31038;&#21306;&#20173;&#22312;&#21162;&#21147;&#24212;&#23545;&#20170;&#24180;&#20908;&#22825;&#20005;&#37325;&#27946;&#27700;&#30340;&#21518;&#26524;&#65292;&#36825;&#20004;&#20010;&#22320;&#21306;&#26412;&#21608;&#37117;&#23558;&#20986;&#29616;&#22823;&#37327;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#34920;&#31034;&#65292;&#38500;&#20102;&#21487;&#33021;&#24102;&#26469;&#30772;&#22351;&#24615;&#30340;&#38477;&#38632;&#21644;&#22823;&#39118;&#22806;&#65292;&#39118;&#26292;&#36824;&#21487;&#33021;&#32473;&#23665;&#21306;&#24102;&#26469;&#19968;&#23618;&#26032;&#38634;&#65292;&#36825;&#23545;&#20110;&#30446;&#21069;&#20165;&#21344;&#24179;&#22343;&#27700;&#24179; 52% &#30340;&#24494;&#34180;&#31215;&#38634;&#26469;&#35828;&#26159;&#19968;&#20010;&#26377;&#24076;&#26395;&#30340;&#36857;&#35937;&#12290;&#21608;&#20108;&#36827;&#34892;&#30340;&#20170;&#24180;&#31532;&#20108;&#27425;&#38477;&#38634;&#35843;&#26597;&#26174;&#31034;&#65292;&#36739;&#19978;&#20010;&#26376;&#26377;&#24456;&#22823;&#25913;&#21892;&#65292;&#19978;&#20010;&#26376;&#20165;&#20026;&#24179;&#22343;&#27700;&#24179;&#30340; 28%&#12290;&#38634;&#26159;&#21152;&#24030;&#20379;&#27700;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#21487;&#20197;&#20316;&#20026;&#26469;&#24180;&#30340;&#33410;&#27700;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#19968;&#26376;&#20221;&#30340;&#26292;&#39118;&#38632;&#31245;&#24494;&#32531;&#35299;&#20102;&#25105;&#20204;&#30340;&#31215;&#38634;&#65292;&#20294;&#25105;&#20204;&#21482;&#36798;&#21040;&#20102;&#19968;&#24180;&#20013;&#36825;&#20010;&#26102;&#20505;&#24212;&#35813;&#36798;&#21040;&#30340;&#27700;&#24179;&#30340;&#19968;&#21322;&#24038;&#21491;&#65292;&#8221;&#27700;&#36164;&#28304;&#37096;&#27946;&#27700;&#34892;&#21160;&#32463;&#29702;&#32918;&#24681;&#183;&#24503;&#21476;&#20857;&#26364;&#65288;Sean de Guzman&#65289;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 01 Feb 2024 06:22:01 +0800</pubDate></item><item><title>&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#35848;&#22885;&#26031;&#21345;&#20919;&#33853;&#65306;&#8220;&#23545;&#20110;&#30005;&#24433;&#26469;&#35828;&#65292;&#36825;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#19968;&#24180;&#8221;</title><link>https://www.theguardian.com/film/2024/jan/31/margot-robbie-oscar-snub-response-barbie-nominations</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T20:29:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a346ff20621a48ce1129c40b5fa64b33fb157900/0_0_4000_2516/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3e15db1bf209898d636ce7aae298e1fc" alt=""&gt;&#19968;&#20301;&#24180;&#36731;&#30340;&#37329;&#21457;&#22899;&#37070;&#65292;&#22836;&#21457;&#26803;&#24471;&#24456;&#25972;&#40784;&#65292;&#21475;&#32418;&#65292;&#25140;&#30528;&#38075;&#30707;&#32819;&#29615;&#65292;&#35064;&#38706;&#30340;&#33046;&#23376;&#19978;&#25140;&#30528;&#22235;&#20018;&#38075;&#30707;&#39033;&#38142;&#65292;&#22312;&#34013;&#33394;&#21644;&#31881;&#33394;&#30340;&#32972;&#26223;&#21069;&#24494;&#31505;&#12290;&lt;/div&gt;&lt;p&gt;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#22238;&#24212;&#20102;&#20154;&#20204;&#23545;&#22885;&#26031;&#21345;&#20919;&#33853;&#30340;&#24868;&#24594;&#65292;&#31216;&#36825;&#37096;&#30005;&#24433;&#24050;&#32463;&#25104;&#21151;&#22320;&#8220;&#25913;&#21464;&#20102;&#25991;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22240;&#25285;&#20219;&#32654;&#27888;&#22823;&#29255;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#21046;&#29255;&#20154;&#32780;&#33719;&#24471;&#25552;&#21517;&#30340;&#26126;&#26143;&#65292;&#22312;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#25552;&#21517;&#26102;&#65292;&#21364;&#34987;&#25490;&#38500;&#22312;&#26368;&#20339;&#22899;&#28436;&#21592;&#31867;&#21035;&#20043;&#22806;&#65292;&#24341;&#21457;&#20102;&#32593;&#32476;&#19978;&#30340;&#24868;&#24594;&#12290;&#33719;&#24471;&#26368;&#20339;&#25913;&#32534;&#21095;&#26412;&#25552;&#21517;&#30340;&#32534;&#21095;&#20860;&#23548;&#28436;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#20063;&#38169;&#22833;&#20102;&#26368;&#20339;&#23548;&#28436;&#30340;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2024/jan/24/barbie-ryan-gosling-margot-robbie-greta-gerwig-oscars-snub"&gt;&#24555;&#20048;&#32943;&#19969;&#65306;&#20026;&#20160;&#20040;&#27491;&#20041;&#30340;&#24868;&#24594;&#21487;&#33021;&#26159;&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&#36194;&#24471;&#22885;&#26031;&#21345;&#22870;&#30340;&#35282;&#33394;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20973;&#20511;&#22312;&#24433;&#29255;&#20013;&#30340;&#35282;&#33394;&#33719;&#24471;&#26368;&#20339;&#30007;&#37197;&#35282;&#25552;&#21517;&#30340;&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&lt;a href="https://www.theguardian.com/film/2024/jan/24/oscars-nominations-2024-ryan-gosling-on-margot-robbie-great-gerwig-snub-best-actress-best-director"&gt;&#21457;&#34920;&#22768;&#26126;&lt;/a&gt;&#31216;&#65292;&#20182;&#23545;&#20004;&#20154;&#34987;&#25490;&#38500;&#22312;&#21508;&#33258;&#30340;&#22870;&#39033;&#20043;&#22806;&#24863;&#21040;&#8220;&#22833;&#26395;&#8221;&#65292;&#20182;&#30340;&#25552;&#21517;&#32773;&#20122;&#32654;&#33673;&#21345;&#183;&#36153;&#38647;&#25289;&#20063;&#26377;&#21516;&#26679;&#30340;&#24863;&#21463;&#12290; &#8220;&#20182;&#20204;&#30340;&#24037;&#20316;&#24212;&#35813;&#19982;&#20854;&#20182;&#38750;&#24120;&#20540;&#24471;&#25552;&#21517;&#30340;&#20154;&#19968;&#36215;&#24471;&#21040;&#35748;&#21487;&#65292;&#8221;&#39640;&#26031;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#22240;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#20013;&#30340;&#35282;&#33394;&#32780;&#33719;&#24471;&#26368;&#20339;&#30007;&#37197;&#35282;&#25552;&#21517;&#30340;&#23567;&#32599;&#20271;&#29305;&#183;&#21776;&#23612;&#20063;&#34920;&#36798;&#20102;&#20182;&#23545;&#38453;&#23481;&#30340;&#22833;&#26395;&#12290; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#27809;&#26377;&#24471;&#21040;&#36275;&#22815;&#30340;&#35748;&#21487;&#65292;&#8221;&#20182;&lt;a href="https://variety.com/2024/film/news/robert-downey-jr-margot-robbie-credit-barbie-listening-1235892533/"&gt;&#22312;&#22278;&#26700;&#20250;&#35758;&#19978;&lt;/a&gt;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://deadline.com/2024/01/margot-robbie-barbie-oscar-nominations-responds-interview-news-academy-awards-1235809987/"&gt;Deadline&lt;/a&gt;&#25253;&#36947;&#65292;&#32599;&#27604;&#22312;&#26412;&#21608;&#30340;&#19968;&#27425;&#23567;&#32452;&#35752;&#35770;&#20013;&#35828;&#65306;&#8220;&#24403;&#20320;&#30693;&#36947;&#33258;&#24049;&#22914;&#27492;&#24184;&#36816;&#26102;&#65292;&#20320;&#23601;&#27809;&#26377;&#21150;&#27861;&#24863;&#21040;&#24754;&#20260;&#12290;&#8221; &#8220;&#26174;&#28982;&#65292;&#25105;&#35748;&#20026;&#26684;&#34174;&#22612;&#24212;&#35813;&#34987;&#25552;&#21517;&#20026;&#23548;&#28436;&#65292;&#22240;&#20026;&#22905;&#25152;&#20570;&#30340;&#20107;&#24773;&#26159;&#32844;&#19994;&#29983;&#28079;&#19968;&#27425;&#12289;&#19968;&#29983;&#19968;&#27425;&#30340;&#20107;&#24773;&#65292;&#22905;&#25152;&#21462;&#24471;&#30340;&#25104;&#23601;&#65292;&#30830;&#23454;&#22914;&#27492;&#12290;&#20294;&#23545;&#20110;&#25152;&#26377;&#30005;&#24433;&#26469;&#35828;&#65292;&#20170;&#24180;&#37117;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#19968;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#20339;&#22899;&#28436;&#21592;&#22870;&#21253;&#25324;&#12298;&#21078;&#26512;&#31179;&#22825;&#12299;&#30340;&#26705;&#24503;&#25289;&#183;&#24800;&#21202;&#12289;&#12298;&#21487;&#24604;&#30340;&#19996;&#35199;&#12299;&#30340;&#33406;&#29595;&#183;&#26031;&#36890;&#12289;&#12298;&#33457;&#26376;&#26432;&#25163;&#12299;&#30340;&#33673;&#33673;&#183;&#26684;&#33713;&#26031;&#39039;&#12289;&#12298;&#22823;&#24072;&#12299;&#30340;&#20975;&#29790;&#183;&#31302;&#37324;&#26681;&#21644;&#12298;&#23612;&#20122;&#24503;&#12299;&#30340;&#23433;&#22958;&#29305;&#183;&#36125;&#23425;&#12290;&lt;/p&gt;&lt;p&gt;&#33453;&#27604;&#23043;&#23043;&#25104;&#20026; 2023 &#24180;&#26368;&#28909;&#38376;&#30340;&#20316;&#21697;&#65292;&#20840;&#29699;&#31080;&#25151;&#25910;&#20837; 14 &#20159;&#32654;&#20803;&#65292;&#24182;&#33719;&#24471;&#20843;&#39033;&#22885;&#26031;&#21345;&#25552;&#21517;&#12290;&#32599;&#27604;&#35848;&#21040;&#20154;&#20204;&#30340;&#21453;&#24212;&#26102;&#35828;&#65306;&#8220;&#25105;&#21482;&#26159;&#24576;&#30097;&#23427;&#27604;&#25105;&#20204;&#26356;&#22823;&#12290;&#23427;&#27604;&#36825;&#37096;&#30005;&#24433;&#26356;&#37325;&#35201;&#65292;&#27604;&#25105;&#20204;&#30340;&#34892;&#19994;&#26356;&#37325;&#35201;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#23545;&#36825;&#37096;&#30005;&#24433;&#33719;&#24471;&#23398;&#38498;&#30340;&#35748;&#21487;&#24863;&#21040;&#8220;&#27427;&#21916;&#33509;&#29378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30528;&#25163;&#20570;&#19968;&#20123;&#33021;&#22815;&#25913;&#21464;&#25991;&#21270;&#12289;&#24433;&#21709;&#25991;&#21270;&#12289;&#20135;&#29983;&#26576;&#31181;&#24433;&#21709;&#30340;&#20107;&#24773;&#65292;&#8221;&#32599;&#27604;&#35828;&#12290; &#8220;&#23427;&#24050;&#32463;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&lt;em&gt;&#26377;&#20123;&#29978;&#33267;&lt;/em&gt;&#27604;&#25105;&#20204;&#24819;&#35937;&#30340;&#36824;&#35201;&#22810;&#12290;&#36825;&#30830;&#23454;&#26159;&#36825;&#19968;&#20999;&#25152;&#33021;&#24102;&#26469;&#30340;&#26368;&#22823;&#22238;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#23558;&#20110; 3 &#26376; 10 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 04:52:01 +0800</pubDate></item><item><title>&#36842;&#22763;&#23612;&#38024;&#23545;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#25552;&#36215;&#30340;&#25919;&#27835;&#25253;&#22797;&#35785;&#35772;&#34987;&#39539;&#22238;</title><link>https://www.theguardian.com/us-news/2024/jan/31/walt-disney-ron-desantis-lawsuit-dismissed</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T20:05:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/819faa2b669c358f8e9eb6bf5e459c7106976d3e/0_0_3000_2000/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9fa2cca5628363e78227b268b71e13d" alt=""&gt;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#21608;&#19977;&#65292;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#39539;&#22238;&#20102;&#21326;&#29305;&#36842;&#22763;&#23612;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#21644;&#24030;&#22996;&#21592;&#20250;&#25104;&#21592;&#30340;&#35785;&#35772;&#65292;&#29702;&#30001;&#26159;&#35813;&#20844;&#21496;&#25209;&#35780;&#24030;&#25919;&#24220;&#38480;&#21046;&#35838;&#22530;&#35752;&#35770;&#24615;&#34892;&#20026;&#21518;&#36827;&#34892;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#22763;&#23612;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#23545;&#27861;&#27835;&#20135;&#29983;&#20005;&#37325;&#24433;&#21709;&#30340;&#37325;&#35201;&#26696;&#20214;&#65292;&#23427;&#19981;&#20250;&#23601;&#27492;&#32467;&#26463;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/29/miami-climate-gentrification-pbs-documentary-liberty-city"&gt;&#36808;&#38463;&#23494;&#40657;&#20154;&#31038;&#21306;&#22914;&#20309;&#25104;&#20026;&#8220;&#27668;&#20505;&#39640;&#26723;&#21270;&#30340;&#24402;&#38646;&#22320;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19981;&#21152;&#20197;&#25361;&#25112;&#65292;&#36825;&#23558;&#24320;&#21019;&#19968;&#20010;&#21361;&#38505;&#30340;&#20808;&#20363;&#65292;&#24182;&#20801;&#35768;&#21508;&#22269;&#23558;&#20854;&#23448;&#26041;&#26435;&#21147;&#27494;&#22120;&#21270;&#65292;&#20197;&#24809;&#32602;&#20182;&#20204;&#19981;&#21516;&#24847;&#30340;&#25919;&#27835;&#35266;&#28857;&#30340;&#34920;&#36798;&#12290;&#25105;&#20204;&#20915;&#24515;&#32487;&#32493;&#25512;&#36827;&#25105;&#20204;&#30340;&#26696;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#21644;&#20854;&#20182;&#34987;&#21578;&#26366;&#25958;&#20419;&#32654;&#22269;&#20315;&#32599;&#37324;&#36798;&#24030;&#22612;&#25289;&#21704;&#35199;&#22320;&#21306;&#27861;&#23448;&#33406;&#20262;&#183;&#28201;&#33678;&#39539;&#22238;&#27492;&#26696;&#65292;&#22240;&#20026;&#36842;&#22763;&#23612;&#26080;&#27861;&#23601;&#31526;&#21512;&#23466;&#27861;&#30340;&#24030;&#27861;&#24459;&#36215;&#35785;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#35758;&#22987;&#20110;&#36842;&#22763;&#23612;&#25209;&#35780;&#35838;&#22530;&#35752;&#35770;&#31105;&#20196;&#65292;&#35813;&#31105;&#20196;&#34987;&#21453;&#23545;&#32773;&#31216;&#20026;&#8220;&#19981;&#35201;&#35828;&#21516;&#24615;&#24651;&#8221;&#27861;&#12290;&#24403;&#24503;&#26705;&#33922;&#26031;&#20934;&#22791;&#31454;&#36873;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#26102;&#65292;&#20182;&#24320;&#22987;&#22312;&#20844;&#24320;&#38706;&#38754;&#20013;&#21453;&#22797;&#25915;&#20987;&#20182;&#25152;&#35859;&#30340;&#8220;&#21796;&#37266;&#36842;&#22763;&#23612;&#8221;&#65292;&#20294;&#20182;&#22312;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25918;&#24323;&#20102;&#36825;&#19968;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#31435;&#27861;&#32773;&#21093;&#22842;&#20102;&#36842;&#22763;&#23612;&#23545;&#29305;&#21035;&#24320;&#21457;&#21306;&#30340;&#25511;&#21046;&#26435;&#65292;&#35813;&#24320;&#21457;&#21306;&#33258; 1967 &#24180;&#20197;&#26469;&#19968;&#30452;&#36171;&#20104;&#35813;&#20844;&#21496;&#22260;&#32469;&#20854;&#20027;&#39064;&#20844;&#22253;&#65288;&#21253;&#25324;&#21326;&#29305;&#36842;&#22763;&#23612;&#19990;&#30028;&#24230;&#20551;&#21306;&#65289;&#30340;&#34394;&#25311;&#33258;&#27835;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#20219;&#21629;&#30340;&#26032;&#25104;&#31435;&#30340;&#22320;&#21306;&#65292;&#21363;&#20315;&#32599;&#37324;&#36798;&#24030;&#20013;&#37096;&#26053;&#28216;&#30417;&#30563;&#22996;&#21592;&#20250;&#65292;&#38543;&#21518;&#23459;&#24067;&#36842;&#22763;&#23612;&#22312;&#21069;&#19968;&#22996;&#21592;&#20250;&#26356;&#25442;&#20043;&#21069;&#36890;&#36807;&#30340;&#21512;&#21516;&#26080;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#22763;&#23612;&#23545;&#27492;&#20316;&#20986;&#22238;&#24212;&#65292;&#36215;&#35785;&#24030;&#38271;&#21644;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;&#25351;&#25511;&#20182;&#20204;&#24809;&#32602;&#35813;&#20844;&#21496;&#30340;&#25919;&#27835;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#33891;&#20107;&#20250;&#36827;&#34892;&#20102;&#21453;&#20987;&#65292;&#35201;&#27714;&#24030;&#27861;&#38498;&#27861;&#23448;&#23459;&#24067;&#20808;&#21069;&#30340;&#21327;&#35758;&#65292;&#36825;&#20123;&#21327;&#35758;&#23545;&#36842;&#22763;&#23612;&#26377;&#21033;&#65292;&#24182;&#38480;&#21046;&#20102;&#33891;&#20107;&#20250;&#25968;&#21313;&#24180;&#30340;&#34892;&#21160;&#65292;&#19981;&#36866;&#24403;&#19988;&#26080;&#25928;&#12290;&#35813;&#26696;&#20173;&#22312;&#23457;&#29702;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#33891;&#20107;&#20250;12&#26376;&#21021;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#36842;&#22763;&#23612;&#25454;&#31216;&#21521;&#21069;&#20219;&#33891;&#20107;&#20250;&#21450;&#20854;&#21592;&#24037;&#25552;&#20379;&#20102;&#20215;&#20540;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#38376;&#31080;&#12289;&#37202;&#24215;&#20303;&#23487;&#25240;&#25187;&#21644;&#20854;&#20182;&#8220;&#31867;&#20284;&#20110;&#21521;&#20844;&#32844;&#20154;&#21592;&#34892;&#36159;&#8221;&#30340;&#31119;&#21033;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 04:52:01 +0800</pubDate></item><item><title>&#21033;&#29289;&#28006; v &#20999;&#23572;&#35199;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/jan/31/liverpool-v-chelsea-premier-league-live-score-updates</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T20:21:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eeb295712ba560289fab1faee9d9ec66f5c1b73d/420_526_5081_3049/master/5081.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=57f0fa94c7159377119bece5ab34e628" alt=""&gt;&#23545;&#38453;&#20999;&#23572;&#35199;&#30340;&#27604;&#36187;&#21069;&#65292;&#21033;&#29289;&#28006;&#29699;&#21592;&#25380;&#22312;&#19968;&#36215;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 01 Feb 2024 04:22:01 +0800</pubDate></item><item><title>&#35686;&#26041;&#31216;&#25215;&#35748;&#21152;&#24030;&#28023;&#28393;&#23567;&#38215;&#31181;&#26063;&#20027;&#20041;&#21382;&#21490;&#30340;&#29260;&#21310;&#34987;&#30423;</title><link>https://www.theguardian.com/us-news/2024/jan/31/bruces-beach-california-plaque-stolen</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T19:04:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a9694e7dec2f70d774e4d236b32b3d62f333391b/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dc3c06d6071df1cfa90c48aae77b1361" alt=""&gt;&#24067;&#40065;&#26031;&#28023;&#28393;&#20844;&#22253;&#30340;&#32426;&#24565;&#30865;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#19968;&#22359;&#32426;&#24565;&#21335;&#21152;&#24030;&#28023;&#28392;&#23567;&#38215;&#31181;&#26063;&#20027;&#20041;&#21382;&#21490;&#30340;&#29260;&#21310;&#34987;&#30423;&#65292;&#35813;&#23567;&#38215;&#22312; 20 &#24180;&#20195;&#20174;&#40657;&#20154;&#23478;&#24237;&#25163;&#20013;&#22842;&#21462;&#20102;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#32426;&#24565;&#30865;&#20110;&#21435;&#24180;&#22312;&#27931;&#26441;&#30710;&#21439;&#30340;&#26364;&#21704;&#39039;&#28023;&#28393;&#31446;&#31435;&#36215;&#26469;&#65292;&#20197;&#32426;&#24565;&#24067;&#40065;&#26031;&#28023;&#28393;&#30340;&#21382;&#21490;&#12290;1900 &#24180;&#20195;&#21021;&#65292;&#19968;&#23545;&#40657;&#20154;&#22827;&#22919;&#22312;&#24067;&#40065;&#26031;&#28023;&#28393;&#24314;&#36896;&#20102;&#19968;&#20010;&#28145;&#21463;&#32654;&#22269;&#40657;&#20154;&#27426;&#36814;&#30340;&#24230;&#20551;&#26449;&#65292;&#21518;&#26469;&#24403;&#22320;&#25919;&#24220;&#25511;&#21046;&#20102;&#20182;&#20204;&#30340;&#22303;&#22320;&#24182;&#25703;&#27585;&#20102;&#20182;&#20204;&#30340;&#29983;&#24847;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/jan/03/california-police-stops-racial-bias"&gt;&#25968;&#25454;&#21457;&#29616;&#65292;&#21152;&#24030;&#35686;&#26041;&#22312;&#25318;&#25130;&#21644;&#25628;&#26597;&#20013;&#34920;&#29616;&#20986;&#20005;&#37325;&#30340;&#31181;&#26063;&#20559;&#35265;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&lt;a href="https://www.manhattanbeach.gov/Home/Components/News/News/5323/43"&gt;&#26364;&#21704;&#39039;&#28023;&#28393;&#35686;&#26041;&lt;/a&gt;&#31216;&#65292;&#20301;&#20110;&#28023;&#36793;&#30340;&#24067;&#40065;&#26031;&#28023;&#28393;&#20844;&#22253;&#30340;&#29260;&#21310;&#20110;&#21608;&#19968;&#34987;&#30423;&#65292;&#24182;&#24050;&#24449;&#27714;&#26377;&#20851;&#30423;&#31363;&#26696;&#30340;&#20030;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#27931;&#26441;&#30710;&#21439;&#23558;&#36825;&#29255;&#23453;&#36149;&#30340;&#22303;&#22320;&#24402;&#36824;&#32473;&#23041;&#25289;&#21644;&#26597;&#23572;&#26031;&#183;&#24067;&#40065;&#26031;&#30340;&#21518;&#35028;&#65292;&#35813;&#36951;&#22336;&#21463;&#21040;&#20102;&#20840;&#22269;&#30340;&#20851;&#27880;&#12290;&#24067;&#40065;&#26031;&#23478;&#26063;&#20110; 1912 &#24180;&#36141;&#20080;&#20102;&#28023;&#28392;&#22303;&#22320;&#24182;&lt;a href="https://www.theguardian.com/us-news/2021/apr/17/bruces-beach-willa-charles-manhattan-beach-la-county"&gt;&#24314;&#36896;&#20102;&#19968;&#24231;&#24230;&#20551;&#26449;&lt;/a&gt;&#65292;&#20026;&#40657;&#20154;&#23621;&#27665;&#25552;&#20379;&#20102;&#32597;&#35265;&#30340;&#21152;&#24030;&#28023;&#28393;&#36890;&#36947;&#12290;&#36825;&#20010;&#23478;&#24237;&#38754;&#20020;&#26469;&#33258;&#19977;K&#20826;&#21644;&#24403;&#22320;&#30333;&#20154;&#30340;&#26292;&#21147;&#21644;&#39578;&#25200;&#65292;&#20294;&#35813;&#26426;&#26500;&#32487;&#32493;&#34028;&#21187;&#21457;&#23637;&#65292;&#30452;&#21040; 1924 &#24180;&#65292;&#24403;&#26102;&#26364;&#21704;&#39039;&#28023;&#28393;&#23448;&#21592;&#35892;&#36131;&#20102;&#40657;&#20154;&#23621;&#27665;&#25317;&#26377;&#30340;&#22303;&#22320;&#21644;&#37051;&#36817;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#20351;&#29992;&#24449;&#29992;&#26435;&#27809;&#25910;&#20102;&#36825;&#20010;&#23478;&#24237;&#30340;&#36130;&#20135;&#65292;&#22768;&#31216;&#35813;&#22320;&#22359;&#26159;&#24314;&#36896;&#20844;&#22253;&#25152;&#24517;&#38656;&#30340;&#12290;&#30456;&#21453;&#65292;&#35813;&#25151;&#20135;&#31354;&#32622;&#20102;&#25968;&#21313;&#24180;&#12290;&#24067;&#40065;&#26031;&#22827;&#22919;&#22312;&#35785;&#35772;&#20013;&#23547;&#27714; 120,000 &#32654;&#20803;&#36180;&#20607;&#65292;&#20294;&#20165;&#33719;&#24471; 14,000 &#32654;&#20803;&#36180;&#20607;&#65307;&#30001;&#20110;&#25151;&#20215;&#36807;&#39640;&#65292;&#20182;&#20204;&#25644;&#21040;&#20102;&#27931;&#26441;&#30710;&#19996;&#21306;&#65292;&#22312;&#20854;&#20182;&#22330;&#25152;&#25285;&#20219;&#21416;&#24072;&#12290; &lt;/p&gt;&lt;figure data-media-id="468e1250b19752bd2847dc18d941048bcb50aa45"&gt;&lt;img src="https://media.guim.co.uk/468e1250b19752bd2847dc18d941048bcb50aa45/0_73_5472_3283/1000.jpg" alt="&#40479;&#30640;&#19977;&#22359;&#32511;&#33394;&#33609;&#22378;&#65292;&#20303;&#23429;&#21306;&#20013;&#26377;&#19968;&#20123;&#26641;&#26408;&#65292;&#32463;&#36807;&#21478;&#19968;&#20010;&#20572;&#36710;&#22330;&#21518;&#65292;&#23613;&#22836;&#26159;&#27801;&#28393;&#21644;&#34013;&#33394;&#28023;&#27915;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26364;&#21704;&#39039;&#28023;&#28393;&#30340;&#24067;&#40065;&#26031;&#28023;&#28393;&#65292;&#25293;&#25668;&#20110; 2021 &#24180; 4 &#26376; 8 &#26085;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Dean Musgrove/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#23478;&#26063;&#30340;&#21518;&#35028;&#22810;&#24180;&#26469;&#20026;&#24402;&#36824;&#22303;&#22320;&#32780;&#22859;&#26007;&#65292;&#36825;&#29255;&#22303;&#22320;&#21518;&#26469;&#25104;&#20026;&#27931;&#26441;&#30710;&#21439;&#25937;&#29983;&#21592;&#22521;&#35757;&#24635;&#37096;&#21644;&#20572;&#36710;&#22330;&#30340;&#25152;&#22312;&#22320;&#12290; 2022&#24180;&#65292;&#21439;&#25919;&#24220;&#21516;&#24847;&#23558;&lt;a href="https://www.theguardian.com/us-news/2022/jun/29/california-returns-beachfront-property-taken-black-couple-bruces-beach"&gt;&#22303;&#22320;&#24402;&#36824;&#32473;&#35813;&#23478;&#26063;&lt;/a&gt;&#65292;&#35813;&#23478;&#26063;&#26368;&#21021;&#23558;&#22303;&#22320;&#20986;&#31199;&#32473;&#21439;&#25919;&#24220;&#32487;&#32493;&#20351;&#29992;&#12290;&#27492;&#20030;&#34987;&#35748;&#20026;&#26159;&#21152;&#24030;&#21644;&#20840;&#22269;&#33539;&#22260;&#20869;&#27491;&#22312;&#36827;&#34892;&#30340;&#36180;&#20607;&#26007;&#20105;&#30340;&#37325;&#22823;&#32988;&#21033;&#12290;&#21435;&#24180;&#65292;&#36825;&#23478;&#20154;&#20197;&#32422; 2000 &#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&lt;a href="https://www.theguardian.com/us-news/2023/jan/03/bruces-beach-los-angeles-county-reparations"&gt;&#23558;&#22303;&#22320;&#21334;&#22238;&#21439;&#37324;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#26031;&#28023;&#28393;&#26159; 1900 &#24180;&#20195;&#21021;&#26399;&#22240;&#31181;&#26063;&#20027;&#20041;&#25919;&#24220;&#39033;&#30446;&#32780;&#20851;&#38381;&#30340;&#20247;&#22810;&lt;a href="https://www.theguardian.com/world/gallery/2023/aug/12/california-african-american-museum-black-joy-beach-photo-exhibit-los-angeles"&gt;&#40657;&#20154;&#20241;&#38386;&#22330;&#25152;&lt;/a&gt;&#20043;&#19968;&#12290;&#22307;&#33707;&#23612;&#21345;&#27607;&#37051;&#26364;&#21704;&#39039;&#28023;&#28393;&#65292;&#26366;&#26159;&#19968;&#20010;&lt;a href="https://www.theguardian.com/us-news/2023/jul/30/santa-monica-beach-black-community-discrimination-race-issues"&gt;&#32321;&#33635;&#30340;&#40657;&#20154;&#31038;&#21306;&#30340;&lt;/a&gt;&#25152;&#22312;&#22320;&#65292;&#30452;&#21040;&#39640;&#36895;&#20844;&#36335;&#30340;&#24314;&#35774;&#23548;&#33268;&#25968;&#30334;&#20010;&#23478;&#24237;&#27969;&#31163;&#22833;&#25152;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/SupJaniceHahn/status/1752400110649331741"&gt;&lt;blockquote&gt;&lt;p&gt;&#25105;&#30693;&#36947;&#36825;&#31181;&#30423;&#31363;&#34892;&#20026;&#20250;&#25581;&#24320;&#26087;&#20260;&#65292;&#23588;&#20854;&#26159;&#23545;&#38750;&#35028;&#32654;&#22269;&#20154;&#32780;&#35328;&#12290;&lt;br&gt;&lt;br&gt;&#25105;&#24076;&#26395;&#36825;&#36215;&#30423;&#31363;&#26696;&#19982;&#24067;&#40065;&#26031;&#28023;&#28393;&#30340;&#30171;&#33510;&#21382;&#21490;&#20197;&#21450;&#25105;&#23558;&#36130;&#20135;&#24402;&#36824;&#32473;&#24067;&#40065;&#26031;&#23478;&#26063;&#30340;&#20915;&#23450;&#26080;&#20851;&#65292;&#32780;&#26356;&#22810;&#22320;&#19982;&#25105;&#20204;&#26368;&#36817;&#30475;&#21040;&#30340;&#19968;&#31995;&#21015;&#38738;&#38108;&#22120;&#30423;&#31363;&#26696;&#26377;&#20851;&#12290; &lt;a href="https://t.co/d7ifTt3Tv9"&gt;https://t.co/d7ifTt3Tv9&lt;/a&gt;&lt;/p&gt; - &#29645;&#22958;&#19997;&#183;&#21704;&#24681; (@SupJaniceHahn) &lt;a href="https://twitter.com/SupJaniceHahn/status/1752400110649331741?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 1 &#26376; 30 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#26364;&#21704;&#39039;&#28023;&#28393;&#30340;&#40657;&#20154;&#20154;&#21475;&#27604;&#20363;&#36824;&#19981;&#21040; 1%&#65292;2021 &#24180;&#65292;&#24066;&#35758;&#20250;&#25237;&#31080;&#21453;&#23545;&#21457;&#24067;&#35937;&#24449;&#24615;&#20844;&#21578;&#65292;&#21521;&#24067;&#40065;&#26031;&#20804;&#24351;&#36947;&#27465;&#65292;&#31216;&#36825;&#19968;&#36947;&#27465;&#23558;&#20351;&#35813;&#24066;&#22312;&#26410;&#26469;&#30340;&#35785;&#35772;&#20013;&#25215;&#25285;&#36131;&#20219;&#12290;&#24067;&#40065;&#26031;&#28023;&#28393;&#20844;&#22253;&#30340;&#34987;&#30423;&#29260;&#21310;&#20301;&#20110;&#28023;&#28392;&#22303;&#22320;&#30340;&#23665;&#19978;&#65292;&#25215;&#35748;&#20102;&#35813;&#22320;&#21306;&#40657;&#20154;&#19994;&#20027;&#8220;&#21463;&#21040;&#21253;&#25324;&#24066;&#25919;&#21381;&#22312;&#20869;&#30340;&#19968;&#20123;&#20154;&#30340;&#39578;&#25200;&#12289;&#24656;&#21523;&#21644;&#27495;&#35270;&#8221;&#30340;&#21382;&#21490;&#65306;&lt;/p&gt;&lt;p&gt; &#8220;&#24066;&#25919;&#24220;&#24403;&#26102;&#30340;&#34892;&#20026;&#26159;&#20986;&#20110;&#31181;&#26063;&#21160;&#26426;&#65292;&#26159;&#38169;&#35823;&#30340;&#12290;&#20170;&#22825;&#65292;&#24066;&#25919;&#24220;&#25215;&#35748;&#24182;&#35892;&#36131;&#36807;&#21435;&#30340;&#34892;&#20026;&#65292;&#24182;&#23545;&#37027;&#20123;&#36130;&#20135;&#34987;&#27809;&#25910;&#30340;&#20154;&#34920;&#31034;&#21516;&#24773;&#12290;&#25105;&#20204;&#24050;&#32463;&#19981;&#26159;&#19968;&#30334;&#24180;&#21069;&#30340;&#26364;&#21704;&#39039;&#28023;&#28393;&#20102;&#12290;&#25105;&#20204;&#25298;&#32477;&#31181;&#26063;&#20027;&#20041;&#12289;&#20167;&#24680;&#12289;&#19981;&#23485;&#23481;&#21644;&#25490;&#26021;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/CptTwitNothing/status/1752469820103426334"&gt;&lt;blockquote&gt;&lt;p&gt;&#20182;&#20204;&#20174;&#24067;&#40065;&#26031;&#28023;&#28393;&#20599;&#36208;&#20102;&#29260;&#21310;&#12290;&#20272;&#35745;&#22303;&#22320;&#19981;&#22815;&#20102;&lt;/p&gt;- 10 &#19975;&#20043;&#21518;.. (@CptTwitNothing) &lt;a href="https://twitter.com/CptTwitNothing/status/1752469820103426334?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 1 &#26376; 30 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#12298; &lt;a href="https://www.latimes.com/california/story/2023-03-18/la-me-bruces-beach-manhattan-beach-new-monument-ceremony"&gt;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#26364;&#21704;&#39039;&#28023;&#28393;&#24066;&#38271;&#21435;&#24180;&#22312;&#20026;&#32426;&#24565;&#30865;&#25581;&#24149;&#26102;&#21521;&#24067;&#40065;&#26031;&#21644;&#40657;&#20154;&#23621;&#27665;&#36947;&#27465;&#65292;&#20294;&#19968;&#20123;&#20154;&#35748;&#20026;&#35813;&#25991;&#23383;&#31881;&#39280;&#20102;&#21382;&#21490;&#65292;&#32780;&#19988;&#35813;&#24066;&#26410;&#33021;&#35299;&#20915;&#35813;&#22320;&#21306;&#25345;&#32493;&#25490;&#26021;&#40657;&#20154;&#23621;&#27665;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22359;&#29260;&#21310;&#26159;&#26368;&#36817;&#25253;&#36947;&#22312;&#32654;&#22269;&#34987;&#30423;&#25110;&#30772;&#22351;&#30340;&#20247;&#22810;&#40657;&#20154;&#21382;&#21490;&#32426;&#24565;&#30865;&#20043;&#19968;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#27931;&#26441;&#30710;&#31532;&#19968;&#25209;&#40657;&#20154;&#22675;&#22320;&#20043;&#19968;&#30340;&lt;a href="https://www.nbclosangeles.com/local-2/plaques-stolen-lincoln-statue-compton-carson/3312775/"&gt;100 &#22810;&#22359;&#29260;&#21310;&#34987;&#30423;&lt;/a&gt;&#12290;&#19978;&#21608;&#65292;&#22570;&#33832;&#26031;&#24030;&#23569;&#24180;&#26834;&#29699;&#32852;&#30431;&#30340;&#19968;&#24231;&lt;a href="https://www.cnn.com/2024/01/30/us/stolen-jackie-robinson-statue-found-burned-wichita/index.html"&gt;&#32426;&#24565;&#26480;&#22522;&#183;&#32599;&#23486;&#36874;&#30340;&#38613;&#20687;&lt;/a&gt;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 01 Feb 2024 03:22:02 +0800</pubDate></item><item><title>FTX &#25918;&#24323;&#37325;&#25391;&#20132;&#26131;&#35745;&#21010;&#24182;&#23558;&#21521;&#23458;&#25143;&#20607;&#36824;&#25968;&#21313;&#20159;&#32654;&#20803;</title><link>https://www.theguardian.com/business/2024/jan/31/ftx-crypto-exchange-cancelled-refund-customers</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T17:31:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f332d1c4aa76e6bc012b9e0cbc148233e31af04c/0_0_3113_1868/master/3113.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a9fbe3bf7341c08caa2dcbdee4ac59d0" alt=""&gt;&#33832;&#22982;&#183;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503; (Sam Bankman-Fried) 11 &#26376;&#22312;&#26364;&#21704;&#39039;&#20986;&#24237;&#12290;&lt;/div&gt;&lt;p&gt;&#20844;&#21496;&#24459;&#24072;&#21608;&#19977;&#34920;&#31034;&#65292;FTX &#24050;&#25918;&#24323;&#37325;&#21551;&#20854;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#30340;&#21162;&#21147;&#65292;&#32780;&#26159;&#36873;&#25321;&#28165;&#31639;&#25152;&#26377;&#36164;&#20135;&#24182;&#23558;&#36164;&#37329;&#36820;&#36824;&#32473;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; FTX &#24459;&#24072; Andy Dietderich &#22312;&#29305;&#25289;&#21326;&#24030;&#30772;&#20135;&#27861;&#24237;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65292;&#35813;&#20132;&#26131;&#25152;&#30001; Sam Bankman-Fried &#21019;&#31435;&#65292;&#24050;&#32463;&#19982;&#28508;&#22312;&#31454;&#26631;&#32773;&#21644;&#25237;&#36164;&#32773;&#36827;&#34892;&#20102;&#25968;&#26376;&#35848;&#21028;&#65292;&#20294;&#27809;&#26377;&#20154;&#24895;&#24847;&#25237;&#20837;&#36275;&#22815;&#30340;&#36164;&#37329;&#26469;&#37325;&#24314;&#20132;&#26131;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; Dietderich &#34920;&#31034;&#65292;&#22833;&#36133;&#30340;&#35848;&#21028;&#20984;&#26174;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;FTX &#20174;&#26469;&#37117;&#19981;&#26159;&#34920;&#38754;&#19978;&#30340;&#26679;&#23376;&#65292;Bankman-Fried &#20174;&#26410;&#24314;&#31435;&#36807;&#23558;&#20844;&#21496;&#36816;&#33829;&#20026;&#21487;&#34892;&#19994;&#21153;&#25152;&#38656;&#30340;&#22522;&#30784;&#25216;&#26415;&#25110;&#31649;&#29702;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/commentisfree/2023/nov/06/sam-bankman-fried-hubris"&gt;&#23665;&#22982;&#183;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503;&#30340;&#38382;&#39064;&#65311;&#25105;&#20204;&#24819;&#30456;&#20449;&#20182; |&#20052;&#35199;&#183;&#32771;&#20811;&#26031;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;Bankman-Fried &#22240;&#19982; FTX &#36816;&#33829;&#30456;&#20851;&#30340;&#27450;&#35784;&#25351;&#25511;&#32780;&#34987;&#23450;&#32618;&#12290;&#20182;&#38754;&#20020;&#25968;&#21313;&#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;FTX &#26159;&#19968;&#20010;&#34987;&#23450;&#32618;&#30340;&#37325;&#32618;&#29359;&#21046;&#36896;&#30340;&#19981;&#36127;&#36131;&#20219;&#30340;&#39575;&#23616;&#65292;&#8221;&#36842;&#24503;&#37324;&#22855;&#35828;&#12290; &#8220;&#21033;&#29992;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#20808;&#29983;&#25172;&#36827;&#22403;&#22334;&#31665;&#30340;&#19996;&#35199;&#26469;&#21019;&#24314;&#19968;&#20010;&#21487;&#34892;&#30340;&#20132;&#26131;&#25152;&#65292;&#25104;&#26412;&#21644;&#39118;&#38505;&#23454;&#22312;&#22826;&#39640;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#35813;&#20844;&#21496;&#23558;&#19987;&#27880;&#20110;&#28165;&#31639;&#20854;&#36164;&#20135;&#65292;&#20197;&#20607;&#36824;&#22312;&#35813;&#20844;&#21496;&#20110; 2022 &#24180; 11 &#26376;&#30003;&#35831;&#30772;&#20135;&#26102;&#20854;&#21152;&#23494;&#36135;&#24065;&#23384;&#27454;&#34987;&#38145;&#23450;&#30340;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; Dietderich &#34920;&#31034;&#65292;FTX &#24050;&#25910;&#22238;&lt;a href="https://www.reuters.com/technology/bankrupt-crypto-exchange-ftx-has-recovered-73-bln-assets-attorney-2023-04-12/"&gt;&#36229;&#36807; 70 &#20159;&#32654;&#20803;&lt;/a&gt;&#30340;&#36164;&#20135;&#26469;&#20607;&#36824;&#23458;&#25143;&#65292;&#24182;&#19988;&#24050;&#19982;&#25919;&#24220;&#30417;&#31649;&#26426;&#26500;&#36798;&#25104;&#21327;&#35758;&#65292;&#25919;&#24220;&#30417;&#31649;&#26426;&#26500;&#21516;&#24847;&#31561;&#21040;&#23458;&#25143;&#20840;&#39069;&#20607;&#36824;&#21518;&#20877;&#23581;&#35797;&#25910;&#21462;&#32422; 90 &#20159;&#32654;&#20803;&#30340;&#32034;&#36180;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#39044;&#35745;&#23558;&#20840;&#39069;&#20184;&#27454;&#32473;&#25152;&#26377;&#23458;&#25143;&#65292;&#19981;&#36807;&#23558;&#26681;&#25454; 2022 &#24180; 11 &#26376;&#20197;&#26469;&#21152;&#23494;&#36135;&#24065;&#20215;&#26684;&#35745;&#31639;&#36824;&#27454;&#39069;&#65292;&#24403;&#26102;&#21152;&#23494;&#36135;&#24065;&#24066;&#22330;&#27491;&#36973;&#21463;&#38271;&#26399;&#20302;&#36855;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21313;&#21517;&#23458;&#25143;&lt;a href="https://www.reuters.com/legal/transactional/ftx-customers-feel-short-changed-by-companys-crypto-valuations-2024-01-11/"&gt;&#25265;&#24616;&#35828;&lt;/a&gt;&#65292;&#20182;&#20204;&#22240;&#20351;&#29992; 2022 &#24180; 11 &#26376;&#30340;&#20215;&#26684;&#32780;&#21463;&#21040;&#20102;&#27450;&#39575;&#12290;&#20363;&#22914;&#65292;&#27604;&#29305;&#24065;&#30340;&#20215;&#26684;&#24050;&#20174; 2022 &#24180; 11 &#26376;&#30340; 16,872 &#32654;&#20803;&#19978;&#28072;&#33267;&#32422; 43,300 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376;&#65292;&#26364;&#21704;&#39039;&#32852;&#37030;&#38506;&#23457;&#22242;&#35009;&#23450;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#29359;&#26377;&#19971;&#39033;&#30005;&#27719;&#27450;&#35784;&#21644;&#20849;&#35851;&#27927;&#38065;&#32618;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;31 &#23681;&#30340;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#21033;&#29992;&#8220;&#34987;&#30423;&#36164;&#37329;&#8221;&#33268;&#23500;&#24182;&#29992;&#20110;&#25903;&#20184;&#38463;&#25289;&#31859;&#36798;&#30340;&#39640;&#39118;&#38505;&#25237;&#36164;&#65292;&#24182;&#36890;&#36807;&#19982;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/ftx"&gt;FTX&lt;/a&gt;&#19994;&#21153;&#26080;&#20851;&#30340;&#8220;&#24040;&#39069;&#25903;&#20986;&#8221;&#65288;&#20363;&#22914; 1 &#20159;&#32654;&#20803;&#30340;&#25919;&#27835;&#25424;&#27454;&#21644;&#19968;&#32447;&#21517;&#20154;&#65289;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#22882;&#21326;&#29983;&#27963;&#26041;&#24335;&#12290;&#26681;&#25454;&#36215;&#35785;&#20070;&#65292;&#35748;&#21487;&#12290;&#36825;&#36824;&#21253;&#25324;&#25903;&#20184;&#20010;&#20154;&#24320;&#25903;&#65292;&#20363;&#22914;&#24052;&#21704;&#39532; 2 &#20159;&#32654;&#20803;&#30340;&#36130;&#20135;&#65292;&#20197;&#21450;&#20607;&#36824;&#32473;&#38463;&#25289;&#31859;&#36798;&#30340;&#36151;&#27454;&#65292;&#38543;&#30528; 2022 &#24180;&#21152;&#23494;&#36135;&#24065;&#24066;&#22330;&#30340;&#23849;&#28291;&#65292;&#38463;&#25289;&#31859;&#36798;&#38754;&#20020; 80 &#20159;&#32654;&#20803;&#30340;&#39044;&#31639;&#32570;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; Bankman-Fried &#34987;&#25351;&#25511;&#35784;&#39575; FTX &#23458;&#25143;&#32422; 100 &#20159;&#32654;&#20803;&#12290;&#26816;&#23519;&#23448;&lt;a href="https://streaklinks.com/BtLN_iCs7PwAtxB6aQyhkXPL/https%3A%2F%2Fwww.theguardian.com%2Fbusiness%2F2023%2Foct%2F03%2Fsam-bankman-fried-crypto-ftx-fraud-trial-explainer"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#30340;&#27450;&#35784;&#34892;&#20026;&#20174; 2019 &#24180;&#25345;&#32493;&#21040; 2022 &#24180; 11 &#26376;&#65292;&#24403;&#26102; FTX &#22312;&#27969;&#21160;&#24615;&#21361;&#26426;&#30340;&#37325;&#21387;&#19979;&#23849;&#28291;&#20102;&#65292;&#36825;&#22330;&#21361;&#26426;&#26159;&#30001;&#20110;&#22312;&#27809;&#26377;&#21578;&#35785;&#20182;&#20204;&#30340;&#24773;&#20917;&#19979;&#23558;&#23458;&#25143;&#36164;&#37329;&#20511;&#32473; FTX &#30340;&#22992;&#22969;&#23545;&#20914;&#22522;&#37329; Alameda Research &#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#22312;&#20316;&#35777;&#26102;&#25215;&#35748;&#65292;&#20182;&#22312;&#20132;&#26131;&#25152;&#31649;&#29702;&#26041;&#38754;&#29359;&#20102;&#8220;&#37325;&#22823;&#38169;&#35823;&#8221;&#65292;&#21253;&#25324;&#20174;&#26410;&#32452;&#24314;&#39118;&#38505;&#31649;&#29702;&#22242;&#38431;&#12290;&#20182;&#35797;&#22270;&#29992;&#35768;&#22810;&#8220;&#25105;&#19981;&#35760;&#24471;&#8221;&#30340;&#38472;&#36848;&#26469;&#36867;&#36991;&#26816;&#23519;&#23448;&#30340;&#25552;&#38382;&#65292;&#32467;&#26524;&#21364;&#38754;&#20020;&#30528;&#20182;&#22312;&#20498;&#22604;&#21518;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#26102;&#25152;&#21457;&#34920;&#30340;&#35760;&#24405;&#22312;&#26696;&#30340;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#21016;&#26131;&#26031;&#183;&#21345;&#26222;&#20848; (Lewis Kaplan) &#23450;&#20110; 3 &#26376; 28 &#26085;&#20030;&#34892;&#37327;&#21009;&#21548;&#35777;&#20250;&#65292;&#20182;&#23558;&#38754;&#20020;&#38271;&#26399;&#30417;&#31105;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 03:22:02 +0800</pubDate></item><item><title>&#21704;&#39532;&#26031;&#22312;&#21152;&#27801;&#28608;&#28872;&#25112;&#26007;&#20013;&#32771;&#34385;&#20572;&#28779;&#25552;&#35758;</title><link>https://www.theguardian.com/world/2024/jan/31/gaza-ceasefire-proposal-hamas-israel</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T16:33:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/877814e9f4f1cbcc101557c8a51b22c3c31e0a19/0_274_5696_3417/master/5696.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c5a822baeb57afd246d170295101c3dc" alt=""&gt;&#24403;&#24052;&#21202;&#26031;&#22374;&#20154;&#36867;&#31163;&#21152;&#27801;&#21335;&#37096;&#22478;&#24066;&#27735;&#23588;&#23612;&#26031;&#30340;&#20197;&#33394;&#21015;&#22320;&#38754;&#21644;&#31354;&#20013;&#25915;&#21183;&#26102;&#65292;&#20197;&#33394;&#21015;&#38470;&#20891;&#22374;&#20811;&#21344;&#25454;&#38453;&#22320;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#23545;&#21152;&#27801;&#30340;&#29467;&#28872;&#36720;&#28856;&#20173;&#22312;&#32487;&#32493;&#65292;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&#39044;&#35745;&#23558;&#25269;&#36798;&#24320;&#32599;&#65292;&#35752;&#35770;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#30340;&#20572;&#28779;&#25552;&#35758;&#65292;&#25454;&#25253;&#36947;&#65292;&#35813;&#25552;&#35758;&#23558;&#28041;&#21450;&#20998;&#38454;&#27573;&#37322;&#25918;&#20197;&#33394;&#21015;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21704;&#39532;&#26031;&#23448;&#21592;&#34920;&#31034;&#65292;&#21704;&#23612;&#20122;&#23558;&#20110;&#21608;&#19977;&#25110;&#21608;&#22235;&#22312;&#22467;&#21450;&#39318;&#37117;&#20030;&#34892;&#20250;&#35848;&#65292;&#25454;&#25253;&#36947;&#35813;&#22320;&#21306;&#21335;&#37096;&#27735;&#23588;&#23612;&#26031;&#21644;&#21271;&#37096;&#21152;&#27801;&#22478;&#21457;&#29983;&#28608;&#28872;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21355;&#29983;&#37096;&#21608;&#19977;&#34920;&#31034;&#65292;&#33258;10&#26376;7&#26085;&#21704;&#39532;&#26031;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#21457;&#21160;&#33268;&#21629;&#34989;&#20987;&#21518;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#35813;&#22320;&#21306;&#24050;&#26377;26,900&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#20007;&#29983;&#65292;&#36817;66,000&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#36807;&#21435;24&#23567;&#26102;&#20869;&#65292;&#24050;&#26377;3&#21517;&#22763;&#20853;&#22312;&#21152;&#27801;&#30340;&#25112;&#26007;&#20013;&#20007;&#29983;&#65292;&#20351;&#21152;&#27801;&#22320;&#38754;&#25915;&#21183;&#24320;&#22987;&#20197;&#26469;&#30340;&#27515;&#20129;&#20154;&#25968;&#36798;&#21040;224&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#27735;&#23588;&#23612;&#26031;&#30340;&#32435;&#36187;&#23572;&#21307;&#38498;&#21644;&#23612;&#22982;&#33832;&#32500;&#20303;&#23429;&#21306;&#21608;&#22260;&#30340;&#25112;&#26007;&#26368;&#20026;&#28608;&#28872;&#12290;&#32435;&#36187;&#23572;&#21307;&#38498;&#26159;&#21152;&#27801;&#21335;&#21322;&#37096;&#20173;&#22312;&#36816;&#20316;&#30340;&#26368;&#22823;&#21307;&#38498;&#65292;&#37027;&#37324;&lt;a href="https://www.theguardian.com/world/2024/jan/31/death-disease-palestinians-rafah-gaza-war-overcrowding"&gt;&#26377;&#25968;&#21315;&#21517;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#36991;&#38590;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="caf25e47cc04dec74a5e13dcdce367b8178472f7"&gt;&lt;img src="https://media.guim.co.uk/caf25e47cc04dec74a5e13dcdce367b8178472f7/0_518_7773_4664/1000.jpg" alt="&#24052;&#21202;&#26031;&#22374;&#20154;&#31163;&#24320;&#27735;&#23588;&#23612;&#26031;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24052;&#21202;&#26031;&#22374;&#20154;&#31163;&#24320;&#27735;&#23588;&#23612;&#26031;&#65292;&#37027;&#37324;&#21457;&#29983;&#20102;&#28608;&#28872;&#30340;&#25112;&#26007;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#27861;&#33922;&#29595;&#183;&#20160;&#36125;&#23572;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#23186;&#20307;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#8220;&#25968;&#21313;&#27425;&#31354;&#34989;&#8221;&#19968;&#22812;&#20043;&#38388;&#34989;&#20987;&#20102;&#36825;&#24231;&#22478;&#24066;&#65292;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#34920;&#31034;&#65292;&#27735;&#23588;&#23612;&#26031;&#21478;&#19968;&#23478;&#21307;&#38498;&#38463;&#36808;&#21202;&#21608;&#22260;&#26377;&#28846;&#20987;&#21644;&#26538;&#22768;&#65292;&#24052;&#21202;&#26031;&#22374;&#36890;&#35759;&#31038;&#29926;&#27861;&#31038;&#31216;&#65292;&#8220;&#35013;&#30002;&#22374;&#20811;&#32487;&#32493;&#23494;&#38598;&#34989;&#20987;&#35813;&#21307;&#38498;&#8221;&#12290;&#31532;&#21313;&#22825;&#30596;&#20934;&#24182;&#21253;&#22260;[&#23427;]&#65292;&#19981;&#26029;&#23556;&#20987;&#20197;&#38450;&#27490;&#22320;&#38754;&#26377;&#20219;&#20309;&#31227;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#34920;&#31034;&#65292;&#19968;&#21517; 75 &#23681;&#22919;&#22899;&#21644;&#19968;&#21517; 45 &#22825;&#22823;&#30340;&#23156;&#20799;&#22312;&#38463;&#36808;&#21202;&#22240;&#32570;&#27687;&#22810;&#26085;&#32780;&#27515;&#20129;&#65292;&#24182;&#34987;&#22475;&#22312;&#21307;&#38498;&#22823;&#38498;&#20869;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/28/un-chief-urges-donors-to-reconsider-unwra-funding-withdrawal"&gt;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#38590;&#27665;&#26426;&#26500;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&lt;/a&gt;&#34920;&#31034;&#65292;&#23427;&#24050;&#34987;&#36843;&#23558;&#20854;&#19994;&#21153;&#36801;&#20986;&#27735;&#23588;&#23612;&#26031;&#12290; &#8220;&#25105;&#20204;&#22833;&#21435;&#20102;&#19968;&#23478;&#35786;&#25152;&#12289;&#20027;&#35201;&#36991;&#38590;&#25152;&#20197;&#21450;&#20026;&#27735;&#23588;&#23612;&#26031;&#20154;&#27665;&#25552;&#20379;&#25903;&#25345;&#30340;&#35774;&#26045;&#65292;&#8221;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#30340;&#25176;&#39532;&#26031;&#183;&#24576;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22312;&#21152;&#27801;&#21271;&#37096;&#22478;&#38215;&#25308;&#29305;&#25289;&#24076;&#20122;&#30340;&#19968;&#25152;&#23398;&#26657;&#20869;&#21457;&#29616;&#20102;&#32422; 30 &#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/31/death-disease-palestinians-rafah-gaza-war-overcrowding"&gt;&#38543;&#30528;&#21152;&#27801;&#25968;&#30334;&#19975;&#20154;&#34987;&#36843;&#21335;&#19979;&#65292;&#30142;&#30149;&#22312;&#36807;&#24230;&#25317;&#25380;&#30340;&#25289;&#27861;&#34067;&#24310;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21322;&#23707;&#30005;&#35270;&#21488;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#32463;&#19982;&#30446;&#20987;&#32773;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#30446;&#20987;&#32773;&#22312;&#28165;&#29702;&#21704;&#21033;&#27861;&#183;&#26412;&#183;&#25166;&#32822;&#24503;&#23567;&#23398;&#30340;&#22330;&#22320;&#26102;&#22312;&#19968;&#22534;&#29926;&#30782;&#19979;&#21457;&#29616;&#20102;&#33104;&#28866;&#30340;&#23608;&#20307;&#12290;&#26410;&#32463;&#35777;&#23454;&#30340;&#22270;&#29255;&#26174;&#31034;&#65292;&#20182;&#20204;&#34987;&#35013;&#22312;&#21333;&#29420;&#30340;&#23608;&#34955;&#20013;&#65292;&#19978;&#38754;&#36148;&#26377;&#24076;&#20271;&#26469;&#35821;&#30340;&#35782;&#21035;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#21457;&#29616;&#23608;&#20307;&#30340;&#29366;&#24577;&#12290;&#24635;&#37096;&#20301;&#20110;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#22806;&#20132;&#37096;&#21644;&#21704;&#39532;&#26031;&#31561;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#23608;&#20307;&#34987;&#33945;&#20303;&#30524;&#30555;&#65292;&#25163;&#21644;&#33151;&#37117;&#29992;&#25289;&#38142;&#32465;&#30528;&#65292;&#34920;&#26126;&#20182;&#20204;&#24050;&#34987;&#22788;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21152;&#27801;&#21271;&#37096;&#30340;&#35760;&#32773;&#34920;&#31034;&#65292;&#21482;&#26377;&#19968;&#20010;&#20154;&#22768;&#31216;&#23608;&#20307;&#34987;&#25140;&#19978;&#25163;&#38096;&#21644;&#33945;&#20303;&#30524;&#30555;&#65292;&#32780;&#19988;&#36825;&#20123;&#35828;&#27861;&#22312;&#26410;&#32463;&#26680;&#23454;&#30340;&#24773;&#20917;&#19979;&#34987;&#25918;&#22823;&#20102;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#36824;&#27809;&#26377;&#20219;&#20309;&#35270;&#35273;&#35777;&#25454;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#27492;&#21069;&#24050;&#20174;&#21152;&#27801;&#22826;&#24179;&#38388;&#31227;&#36208;&#23608;&#20307;&#24182;&#25366;&#25496;&#22367;&#22675;&#65292;&#20197;&#26816;&#26597;&#26159;&#21542;&#26377;&#37325;&#35201;&#30340;&#21704;&#39532;&#26031;&#25104;&#21592;&#25110;&#20197;&#33394;&#21015;&#20154;&#36136;&#12290;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#25552;&#20379;&#26356;&#22810;&#20449;&#24687;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#23448;&#21592;&#21578;&#35785;&#26032;&#38395;&#26426;&#26500;&#65292;&#26032;&#30340;&#20572;&#28779;&#25552;&#35758;&#28041;&#21450;&#19977;&#38454;&#27573;&#20241;&#25112;&#12290;&#23427;&#23558;&#39318;&#20808;&#37322;&#25918; 10 &#26376; 7 &#26085;&#34987;&#20440;&#30340;&#20154;&#36136;&#20013;&#21097;&#20313;&#30340;&#24179;&#27665;&#65292;&#28982;&#21518;&#37322;&#25918;&#22763;&#20853;&#65292;&#26368;&#21518;&#37322;&#25918;&#20154;&#36136;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#22919;&#22899;&#12289;&#20799;&#31461;&#21644; 60 &#23681;&#20197;&#19978;&#30340;&#30149;&#20154;&#23558;&#39318;&#20808;&#34987;&#37322;&#25918;&#12290;&#20182;&#20204;&#27809;&#26377;&#34920;&#26126;&#36825;&#20123;&#38454;&#27573;&#23558;&#25345;&#32493;&#22810;&#38271;&#26102;&#38388;&#8212;&#8212;&#23613;&#31649;&#19968;&#20123;&#25253;&#36947;&#24314;&#35758;&#20241;&#25112;&#20845;&#21608;&#8212;&#8212;&#25110;&#32773;&#26368;&#21518;&#38454;&#27573;&#20043;&#21518;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#31216;&#65292;132 &#21517;&#20154;&#36136;&#20173;&#30041;&#22312;&#21152;&#27801;&#65292;&#20854;&#20013;&#33267;&#23569; 29 &#21517;&#20154;&#36136;&#25454;&#20449;&#24050;&#34987;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#26159;&#22312;&#24052;&#40654;&#20030;&#34892;&#30340;&#20250;&#35848;&#20013;&#25552;&#20986;&#30340;&#65292;&#19982;&#20250;&#32773;&#21253;&#25324;&#20197;&#33394;&#21015;&#12289;&#32654;&#22269;&#21644;&#22467;&#21450;&#30340;&#24773;&#25253;&#36127;&#36131;&#20154;&#20197;&#21450;&#21345;&#22612;&#23572;&#24635;&#29702;&#12290;&#33258;&#20174;&#21152;&#27801;&#25112;&#26007;&#26089;&#20123;&#26102;&#20505;&#20026;&#26399;&#19971;&#22825;&#30340;&#20572;&#28779;&#21327;&#35758;&#30772;&#35010;&#20197;&#26469;&#65292;&#20419;&#25104;&#20572;&#28779;&#30340;&#21162;&#21147;&#19968;&#30452;&#22312;&#36827;&#34892;&#12290;&#22312; 11 &#26376;&#24213;&#30340;&#25112;&#26007;&#20572;&#39039;&#26399;&#38388;&#65292;&#21704;&#39532;&#26031;&lt;a href="https://www.nytimes.com/2023/12/01/world/middleeast/palestinian-prisoners-released-gaza.html"&gt;&#37322;&#25918;&#20102; 105 &#21517;&#20197;&#33394;&#21015;&#20154;&#36136;&lt;/a&gt;&#65292;&#20197;&#25442;&#21462;&#20197;&#33394;&#21015;&#30417;&#29425;&#37322;&#25918; 240 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#34920;&#31034;&#65292;&#21482;&#26377;&#20316;&#20026;&#27704;&#20037;&#32467;&#26463;&#25112;&#20105;&#30340;&#26356;&#24191;&#27867;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#25165;&#20250;&#37322;&#25918;&#21097;&#20313;&#30340;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/30/hamas-leader-ismail-haniyeh-discuss-gaza-ceasefire-proposal-cairo-israel-palestine"&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21608;&#20108;&#22312;&#22238;&#24212;&#26377;&#20851;&#19968;&#39033;&#25552;&#35758;&#30340;&#29468;&#27979;&#26102;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#21548;&#21040;&#20102;&#26377;&#20851;&#21508;&#31181;&#20132;&#26131;&#30340;&#22768;&#26126;&#12290;&#25152;&#20197;&#25105;&#24819;&#28548;&#28165;&#19968;&#19979;&#65306;&#25105;&#20204;&#19981;&#20250;&#20197;&#19981;&#23454;&#29616;&#20854;&#25152;&#26377;&#30446;&#26631;&#26469;&#32467;&#26463;&#36825;&#22330;&#25112;&#20105;&#12290;&#25105;&#20204;&#19981;&#20250;&#20174;&#21152;&#27801;&#22320;&#24102;&#25764;&#20986;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65292;&#20063;&#19981;&#20250;&#37322;&#25918;&#25968;&#21315;&#21517;&#24656;&#24598;&#20998;&#23376;&#12290;&#36825;&#20123;&#37117;&#19981;&#20250;&#21457;&#29983;&#12290;&#23558;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#24443;&#24213;&#32988;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#38754;&#20020;&#30528;&#20154;&#36136;&#23478;&#23646;&#35201;&#27714;&#23558;&#20182;&#20204;&#24102;&#22238;&#23478;&#30340;&#21387;&#21147;&#65292;&#35768;&#22810;&#20154;&#34920;&#31034;&#20182;&#24212;&#35813;&#21516;&#24847;&#36890;&#36807;&#35848;&#21028;&#37322;&#25918;&#20154;&#36136;&#12290;&#20294;&#20182;&#30340;&#25191;&#25919;&#32852;&#30431;&#20013;&#30340;&#26497;&#21491;&#32764;&#25919;&#20826;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#36864;&#20986;&#32780;&#19981;&#26159;&#25903;&#25345;&#35753;&#21704;&#39532;&#26031;&#23436;&#22909;&#26080;&#25439;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#21628;&#21505;&#21508;&#22269;&#20801;&#35768;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#32487;&#32493;&#24320;&#23637;&#8220;&#25327;&#25937;&#29983;&#21629;&#30340;&#24037;&#20316;&#8221;&#12290;&#22312;&#20197;&#33394;&#21015;&#25351;&#25511;&lt;a href="https://www.theguardian.com/politics/2024/jan/27/uk-to-pause-funding-for-key-un-aid-agency-for-palestinian-refugees"&gt;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#39547;&#21152;&#27801;&#30340;&#21313;&#20960;&#21517;&#38599;&#21592;&#21442;&#19982;&#20102; 10 &#26376; 7 &#26085;&#30340;&#34989;&#20987;&#20107;&#20214;&#21518;&#65292;&#21253;&#25324;&#32654;&#22269;&#21644;&#33521;&#22269;&#22312;&#20869;&#30340;&#19968;&#31995;&#21015;&#35199;&#26041;&#22269;&#23478;&#24050;&#26242;&#20572;&#21521;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#25552;&#20379;&#36164;&#37329;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#26159;&#8220;&#21152;&#27801;&#25152;&#26377;&#20154;&#36947;&#20027;&#20041;&#21709;&#24212;&#30340;&#25903;&#26609;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#20010;&#20154;&#23545;&#36825;&#20123;&#25351;&#25511;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25386;&#23041;&#25919;&#24220;&#34920;&#31034;&#23558;&#32487;&#32493;&#21521;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#25552;&#20379;&#36164;&#37329;&#65292;&#31216;&#36825;&#26159;&#8220;&#37325;&#35201;&#30340;&#29983;&#21629;&#32447;&#8221;&#12290;&#25386;&#23041;&#22806;&#20132;&#37096;&#38271;&#22467;&#26031;&#24429;&#183;&#24052;&#29305;&#183;&#33406;&#24503;&#34920;&#31034;&#65292;&#22885;&#26031;&#38470;&#22362;&#25345;&#8220;&#23545;&#35813;&#26426;&#26500;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#30340;&#22362;&#23450;&#25215;&#35834;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#25958;&#20419;&#20854;&#20182;&#25424;&#21161;&#22269;&#21453;&#24605;&#21066;&#20943;&#23545;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#36164;&#37329;&#30340;&#26356;&#24191;&#27867;&#21518;&#26524;&#12290;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#26159;&#21152;&#27801; 150 &#19975;&#38590;&#27665;&#30340;&#37325;&#35201;&#29983;&#21629;&#32447;&#12290;&#35813;&#26426;&#26500;&#29616;&#22312;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#38656;&#35201;&#22269;&#38469;&#25903;&#25345;&#12290;&#20026;&#20102;&#36991;&#20813;&#38598;&#20307;&#24809;&#32602;&#25968;&#30334;&#19975;&#20154;&#65292;&#25105;&#20204;&#38656;&#35201;&#21306;&#20998;&#20010;&#20154;&#21487;&#33021;&#25152;&#20570;&#30340;&#20107;&#24773;&#21644;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#30340;&#31435;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#24635;&#24178;&#20107;&#35885;&#24503;&#22622;&#34920;&#31034;&#65292;&#20572;&#27490;&#21521;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#25552;&#20379;&#36164;&#37329;&#23558;&#23545;&#21152;&#27801;&#20154;&#27665;&#36896;&#25104;&#8220;&#28798;&#38590;&#24615;&#21518;&#26524;&#8221;&#12290;&#20182;&#22312;&#26085;&#20869;&#29926;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#27809;&#26377;&#20854;&#20182;&#23454;&#20307;&#26377;&#33021;&#21147;&#25552;&#20379;&#21152;&#27801; 220 &#19975;&#20154;&#36843;&#20999;&#38656;&#35201;&#30340;&#25588;&#21161;&#30340;&#35268;&#27169;&#21644;&#24191;&#24230;&#12290;&#8221;&#20182;&#21628;&#21505;&#35199;&#26041;&#22269;&#23478;&#37325;&#26032;&#32771;&#34385;&#26242;&#20572;&#21521;&#35813;&#26426;&#26500;&#25552;&#20379;&#36164;&#37329;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 03:22:02 +0800</pubDate></item><item><title>&#21345;&#36710;&#21496;&#26426;&#24037;&#20250;&#25903;&#20184; 290 &#19975;&#32654;&#20803;&#21644;&#35299;&#31181;&#26063;&#27495;&#35270;&#35785;&#35772;</title><link>https://www.theguardian.com/us-news/2024/jan/31/teamsters-racial-discrimination-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T16:28:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b44b1f278a46e7b4c2f427bd2cb10b2d09052ca3/0_0_4000_2666/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=101f63c88d5cb513ed2e405549957bfa" alt=""&gt;&#19968;&#20010;&#31359;&#30528;&#28784;&#33394;&#35199;&#35013;&#12289;&#25140;&#30528;&#30524;&#38236;&#30340;&#30007;&#20154;&#21521;&#21069;&#30475;&lt;/div&gt;&lt;p&gt;&#22269;&#38469;&#21345;&#36710;&#21496;&#26426;&#24037;&#20250;&#30340; 13 &#21517;&#21069;&#40657;&#20154;&#21644;&#35199;&#29677;&#29273;&#35028;&#38599;&#21592;&#23545;&#35813;&#24037;&#20250;&#21450;&#20854;&#20027;&#24109;&#32918;&#24681;&#183;&#22885;&#24067;&#33713;&#24681; (Sean O&amp;#39;Brien) &#25552;&#36215;&#31181;&#26063;&#27495;&#35270;&#35785;&#35772;&#65292;&#25351;&#25511;&#22885;&#24067;&#33713;&#24681;&#20110; 2022 &#24180; 3 &#26376;&#25484;&#33333;&#21518;&#35299;&#38599;&#20102;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#20110;&#21435;&#24180;&#20108;&#26376;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#25552;&#36215;&#65292;&#25351;&#25511;&#20854;&#36829;&#21453;&#12298;&#21326;&#30427;&#39039;&#29305;&#21306;&#20154;&#26435;&#27861;&#12299;&#12290;&#25454;&#19977;&#21517;&#24037;&#20250;&#23448;&#21592;&#31216;&#65292;&#21345;&#36710;&#21496;&#26426;&#24037;&#20250;&#25903;&#20184;&#20102; 290 &#19975;&#32654;&#20803;&#26469;&#35299;&#20915;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#65292;&#25317;&#26377; 130 &#19975;&#20250;&#21592;&#30340;&#21345;&#36710;&#21496;&#26426;&#24037;&#20250;&#19978;&#21608;&#35201;&#27714;&#20854;&#25191;&#34892;&#33891;&#20107;&#20250;&#25209;&#20934;&#36825;&#39033;&#21644;&#35299;&#21327;&#35758;&#65292;&#20294;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25209;&#20934;&#23427;&#26159;&#22240;&#20026;&#32463;&#27982;&#36131;&#20219;&#12290;&#25105;&#30456;&#20449;&#65292;&#22914;&#26524;&#35785;&#35832;&#27861;&#24237;&#65292;&#25105;&#20204;&#30340;&#20250;&#21592;&#20250;&#20184;&#20986;&#26356;&#22810;&#30340;&#20195;&#20215;&#12290;&#8221;&#21345;&#36710;&#21496;&#26426;&#21327;&#20250;&#25191;&#34892;&#33891;&#20107;&#20250;&#25104;&#21592;&#32422;&#32752;&#183;&#24085;&#23572;&#40664; (John Palmer) &#35828;&#36947;&#12290; &#8220;&#25105;&#38750;&#24120;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#31216;&#65292;&#8220;IBT&#65288;&#22269;&#38469;&#21345;&#36710;&#21496;&#26426;&#20804;&#24351;&#20250;&#65289;&#27809;&#26377;&#32500;&#25345;&#25110;&#22686;&#21152;&#21345;&#36710;&#21496;&#26426;&#30340;&#22810;&#26679;&#24615;&#65292;&#32780;&#26159;&#35299;&#38599;&#20102;&#21313;&#20960;&#21517;&#26377;&#33394;&#20154;&#31181;&#65292;&#24182;&#23558;&#32452;&#32455;&#37096;&#38376;&#20174;&#19968;&#20010;&#22810;&#20803;&#21270;&#30340;&#37096;&#38376;&#21464;&#25104;&#20102;&#30333;&#20154;&#21344;&#22810;&#25968;&#30340;&#37096;&#38376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#36825;&#20123;&#32456;&#27490;&#8220;&#38459;&#30861;&#20102;&#32452;&#32455;&#37096;&#26377;&#25928;&#25307;&#21215;&#21644;&#32452;&#32455;&#38750;&#30333;&#20154;&#30340;&#30446;&#26631;&#8221;&#65292;&#8220;&#26377;&#21033;&#20110;&#21152;&#24378;&#24037;&#20250;&#20013;&#21344;&#22810;&#25968;&#30340;&#30333;&#20154;&#25104;&#21592;&#36164;&#26684;&#21644;&#39046;&#23548;&#22320;&#20301;&#12290;&#8221;&#21345;&#36710;&#21496;&#26426;&#24037;&#20250;&#24635;&#20849;&#35299;&#38599;&#20102;&#35813;&#37096;&#38376; 72.73% &#30340;&#26377;&#33394;&#20154;&#31181;&#21592;&#24037;&#65292;&#32780;&#20165;&#35299;&#38599;&#20102; 28.57% &#30340;&#30333;&#20154;&#21592;&#24037;&#12290;&#28982;&#21518;&#21345;&#36710;&#21496;&#26426;&#24320;&#22987;&#38599;&#29992;&#26032;&#21592;&#24037;&#65292;&#20854;&#20013; 73.33% &#26159;&#30333;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#36824;&#22768;&#31216;&#65292;&#22885;&#24067;&#33713;&#24681;&#8220;&#20844;&#24320;&#32670;&#36785;&#8221;&#20102;&#35813;&#26696;&#30340;&#21407;&#21578;&#65292;&#22768;&#31216;&#20182;&#20204;&#34987;&#35299;&#38599;&#26159;&#22240;&#20026;&#20182;&#20204;&#26159;&#8220;&#22351;&#33529;&#26524;&#8221;&#24182;&#19988;&#24037;&#20316;&#8220;&#25042;&#24816;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24067;&#33713;&#24681;&#26368;&#36817;&#22240;&#20915;&#23450;&#20250;&#35265;&#21069;&#24635;&#32479;&#12289;&#20849;&#21644;&#20826;&#24635;&#32479;&#21021;&#36873;&#39046;&#36305;&#32773;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#32780;&#21463;&#21040;&#21345;&#36710;&#21496;&#26426;&#25104;&#21592;&#30340;&lt;a href="https://www.theguardian.com/us-news/2024/jan/18/teamsters-union-chief-trump-meeting"&gt;&#25209;&#35780;&lt;/a&gt;&#12290;&#20182;&#20204;&#24341;&#29992;&#20102;&#29305;&#26391;&#26222;&#38271;&#26399;&#20197;&#26469;&#30340;&#21453;&#24037;&#20250;&#35760;&#24405;&#65292;&#20197;&#21450;&#20182;&#23545;&#22899;&#24615;&#12289;&#23569;&#25968;&#26063;&#35028;&#21644; LGBTQ+ &#32676;&#20307;&#30340;&#20559;&#35265;&#34892;&#20026;&#21644;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20250;&#36153;&#24517;&#39035;&#25903;&#20184;&#36825; 290 &#19975;&#32654;&#20803;&#30340;&#35785;&#35772;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#24635;&#32479;&#23545;&#24037;&#20154;&#23384;&#22312;&#31181;&#26063;&#27495;&#35270;&#12290;&#36825;&#26159;&#19981;&#20844;&#24179;&#30340;&#65292;&#8221;&#21345;&#36710;&#21496;&#26426;&#26412;&#22320; 623 &#31192;&#20070;&#20860;&#36130;&#21153;&#20027;&#31649;&#20860;&#39318;&#24109;&#23448;&#21592;&#29702;&#26597;&#24503;&#183;&#32993;&#20811; (Richard Hooker Jr.) &#35828;&#12290;&#8220;&#36825;&#26159;&#23545;&#40657;&#20154;&#21644;&#26837;&#33394;&#20154;&#31181;&#30340;&#19968;&#35760;&#32819;&#20809;&#65292;&#32780;&#20182;&#20204;&#26500;&#25104;&#20102;&#36825;&#20010;&#32452;&#32455;&#30340;&#19968;&#22823;&#24847;&#22806;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#31216;&#65292;&#36825;&#20123;&#24037;&#20154;&#27809;&#26377;&#36127;&#38754;&#32489;&#25928;&#35780;&#20272;&#25110;&#32426;&#24459;&#38382;&#39064;&#30340;&#21382;&#21490;&#65292;&#20063;&#27809;&#26377;&#24471;&#21040;&#20154;&#21147;&#36164;&#28304;&#37096;&#38376;&#35299;&#38599;&#30340;&#29702;&#30001;&#65292;&#32780;&#21482;&#26159;&#19968;&#24352;&#32440;&#26465;&#21578;&#35785;&#20182;&#20204;&#19981;&#20877;&#38656;&#35201;&#20182;&#20204;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2022 &#24180; 4 &#26376;&#24038;&#21491;&#65292;&#22885;&#24067;&#33713;&#24681;&#20808;&#29983;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22885;&#20811;&#26031;&#32435;&#24503;&#30340; Local 186 &#21457;&#34920;&#28436;&#35762;&#65292;&#24182;&#34920;&#31034;&#20182;&#8216;&#25670;&#33073;&#20102;&#32452;&#32455;&#37096;&#38376;&#30340;&#22351;&#33529;&#26524;&#8217;&#65292;&#32780;&#34987;&#35299;&#38599;&#30340;&#20154;&#8216;&#25042;&#24816;&#8217;&#19988;&#8216;&#27809;&#26377;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#8216;&#19981;&#35201;&#20570;&#20219;&#20309;&#20107;&#24773;&#8217;&#65292;&#8221;&#35785;&#35772;&#34917;&#20805;&#36947;&#12290; &#8220;&#22885;&#24067;&#33713;&#24681;&#20808;&#29983;&#23545;&#21407;&#21578;&#30340;&#35780;&#35770;&#23436;&#20840;&#27809;&#26377;&#26681;&#25454;&#65292;&#24182;&#19988;&#21161;&#38271;&#20102;&#23545;&#40657;&#20154;&#21644;&#35199;&#29677;&#29273;&#35028;&#30340;&#31181;&#26063;&#21051;&#26495;&#21360;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#25351;&#20986;&#65292;&#21345;&#36710;&#21496;&#26426;&#32452;&#32455;&#37096;&#38376;&#30340; 36 &#21517;&#21592;&#24037;&#20013;&#65292;&#20849;&#26377; 20 &#21517;&#34987;&#35299;&#38599;&#65292;&#20854;&#20013; 16 &#21517;&#26159;&#26377;&#33394;&#20154;&#31181;&#65292;&#21482;&#26377; 6 &#21517;&#26410;&#34987;&#35299;&#38599;&#30340;&#21592;&#24037;&#26159;&#26377;&#33394;&#20154;&#31181;&#65292;&#22768;&#31216;&#37492;&#20110;&#21345;&#36710;&#21496;&#26426;&#32452;&#32455;&#37096;&#38376;&#35299;&#38599;&#21592;&#24037;&#30340;&#36825;&#31181;&#24046;&#24322;&#65292;&#19982;&#30333;&#20154;&#38599;&#21592;&#30456;&#27604;&#65292;&#8220;&#19981;&#32771;&#34385;&#31181;&#26063;&#22240;&#32032;&#30340;&#38599;&#20027;&#22312;&#35299;&#38599;&#26102;&#20250;&#21457;&#29616;&#22914;&#27492;&#20005;&#37325;&#30340;&#31181;&#26063;&#24046;&#24322;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#22885;&#24067;&#33713;&#24681;&#25285;&#20219;&#24037;&#20250;&#39046;&#23548;&#21518;&#65292;&#32452;&#32455;&#37096;&#38376;&#32856;&#29992;&#20102; 15 &#21517;&#26032;&#21592;&#24037;&#65292;&#20854;&#20013;&#21482;&#26377; 4 &#21517;&#26159;&#26377;&#33394;&#20154;&#31181;&#65307;&#35813;&#37096;&#38376;&#30340;&#26377;&#33394;&#20154;&#31181;&#21592;&#24037;&#20943;&#23569;&#20102; 51.7%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#20219;&#20309;&#24037;&#20250;&#37117;&#24517;&#39035;&#23601;&#31181;&#26063;&#27495;&#35270;&#31561;&#38382;&#39064;&#36798;&#25104;&#21644;&#35299;&#65292;&#23588;&#20854;&#26159;&#22312; 2024 &#24180;&#12290;&#36825;&#26159;&#21487;&#24694;&#30340;&#65292;&#20196;&#20154;&#24754;&#20260;&#65292;&#20294;&#36825;&#26159;&#21487;&#20197;&#36991;&#20813;&#30340;&#65292;&#8221;&#21345;&#36710;&#21496;&#26426;&#26412;&#22320; 808 &#32452;&#32455;&#30340;&#31192;&#20070;&#36130;&#21153;&#20027;&#31649;&#20811;&#37324;&#26031;&#183;&#35199;&#23572;&#32500;&#25289; (Chris Silvera) &#35828;&#12290;&#25105;&#20204;&#24037;&#20250;&#29616;&#22312;&#21442;&#19982;&#30340;&#26041;&#21521;&#65292;&#36208;&#30340;&#26159;&#19981;&#21253;&#23481;&#30340;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#36710;&#21496;&#26426;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 03:22:01 +0800</pubDate></item><item><title>&#8220;&#20320;&#25226;&#25105;&#20204;&#25361;&#20986;&#26469;&#20102;&#8221;&#65306;&#22899;&#24615;&#25351;&#36131;&#25308;&#30331;-&#21704;&#37324;&#26031;&#30340;&#24037;&#20316;&#20154;&#21592;&#26377;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#65292;&#31105;&#27490;&#22905;&#20204;&#21442;&#21152;&#27963;&#21160;</title><link>https://www.theguardian.com/us-news/2024/jan/31/biden-campaign-event-islamophobia-palestine-protest</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T18:42:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/179fd25dc791b324c3c3e0bff247cc28ca5a5ccd/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f6ac8f5727e6e3874083254496c1a832" alt=""&gt;&#20052;&#183;&#25308;&#30331;&#21644;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#31616;&#20171;&lt;/div&gt;&lt;p&gt;&#20004;&#21517;&#22899;&#24615;&#25351;&#36131;&#25308;&#30331;-&#21704;&#37324;&#26031;&#31454;&#36873;&#22242;&#38431;&#30340;&#24037;&#20316;&#20154;&#21592;&#26377;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#65292;&#22768;&#31216;&#22905;&#20204;&#22240;&#20026;&#25140;&#22836;&#24062;&#32780;&#34987;&#26333;&#20809;&#24182;&#34987;&#21462;&#28040;&#21442;&#21152;&#31454;&#36873;&#27963;&#21160;&#30340;&#36992;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#31454;&#36873;&#22242;&#38431;&#30340;&#24037;&#20316;&#20154;&#21592;&#21453;&#39539;&#35828;&#65292;&#36825;&#20123;&#22899;&#24615;&#26159;&#22240;&#20026;&#25200;&#20081;&#20102;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#20030;&#21150;&#30340;&#20854;&#20182;&#27963;&#21160;&#32780;&#34987;&#31105;&#27490;&#21442;&#21152;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#34987;&#35270;&#39057;&#35760;&#24405;&#19979;&#26469;&#65292;&#24182;&#20110;&#21608;&#20108;&#30001;&#19968;&#20010;&#21517;&#20026;&#8220;&#20869;&#21326;&#36798;&#24052;&#21202;&#26031;&#22374;&#35299;&#25918;&#32452;&#32455;&#8221;&#30340;&#36134;&#25143;&lt;a href="https://x.com/npl_palestine/status/1752371248473186670?s=20"&gt;&#20998;&#20139;&#32473; X&lt;/a&gt; &#65288;&#20197;&#21069;&#30340; Twitter&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#30149;&#27602;&#24335;&#35270;&#39057;&#24050;&#33719;&#24471;&#36229;&#36807; 200 &#19975;&#27425;&#35266;&#30475;&#65292;&#35270;&#39057;&#20013;&#65292;&#19968;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#24037;&#20316;&#20154;&#21592;&#22312;&#21608;&#20845;&#25289;&#26031;&#32500;&#21152;&#26031;&#20030;&#34892;&#30340;&#8220;&#25237;&#31080;&#32467;&#26463;&#8221;&#27963;&#21160;&#20013;&#21578;&#35785;&#22919;&#22899;&#20204;&#65292;&#19981;&#20801;&#35768;&#22905;&#20204;&#36827;&#20837;&#20250;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#36873;&#25321;&#35841;&#36827;&#20986;&#27963;&#21160;&#12290;&#23545;&#19981;&#36215;&#12290;&#8221;&#24037;&#20316;&#20154;&#21592;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/jan/31/biden-pro-palestine-protest-israel"&gt;&#25308;&#30331;&#27963;&#21160;&#20013;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#32473;&#20182;&#30340;&#36830;&#20219;&#21162;&#21147;&#33945;&#19978;&#20102;&#38452;&#24433;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38236;&#22836;&#22806;&#65292;&#19968;&#20301;&#22899;&#22763;&#22238;&#24212;&#36947;&#65306;&#8220;&#25105;&#20204;&#25910;&#21040;&#36992;&#35831;&#26102;&#65292;&#20320;&#20026;&#20160;&#20040;&#36873;&#25321;&#25105;&#20204;&#19981;&#36827;&#21435;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20063;&#22312;&#38236;&#22836;&#22806;&#30340;&#22899;&#22763;&#35828;&#36947;&#65306;&#8220;&#20320;&#19987;&#38376;&#25361;&#34885;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#36825;&#20123;&#22919;&#22899;&#25351;&#36131;&#35813;&#24037;&#20316;&#20154;&#21592;&#26159;&#8220;&#31181;&#26063;&#20027;&#20041;&#32773;&#8221;&#65292;&#24182;&#35810;&#38382;&#22905;&#20204;&#26159;&#21542;&#22240;&#20026;&#25140;&#22836;&#24062;&#32780;&#34987;&#38459;&#27490;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22919;&#22899;&#21644;&#24037;&#20316;&#20154;&#21592;&#20132;&#35848;&#26102;&#65292;&#24037;&#20316;&#20154;&#21592;&#20801;&#35768;&#20854;&#20182;&#20154;&#36827;&#20837;&#27963;&#21160;&#22330;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19981;&#36992;&#35831;&#25105;&#20204;&#65292;&#22240;&#20026;&#25105;&#20204;&#22836;&#19978;&#25140;&#30528;&#22836;&#24062;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#65292;&#8221;&#19968;&#21517;&#22899;&#22763;&#22312;&#19982;&#20250;&#32773;&#36827;&#20837;&#20250;&#22330;&#26102;&#21521;&#20182;&#20204;&#21898;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21478;&#19968;&#20301;&#19982;&#20250;&#32773;&#35810;&#38382;&#24037;&#20316;&#20154;&#21592;&#36825;&#20123;&#22899;&#24615;&#26159;&#21542;&#21487;&#20197;&#36827;&#20837;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#19981;&#65292;&#25105;&#24456;&#25265;&#27465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#21326;&#36798;&#24052;&#21202;&#26031;&#22374;&#35299;&#25918;&#32452;&#32455;&#22312;&#19968;&#20221;&lt;a href="https://x.com/npl_palestine/status/1752570307108544755?s=20"&gt;&#20998;&#20139;&#32473; X &#30340;&lt;/a&gt;&#22768;&#26126;&#20013;&#25351;&#36131;&#25308;&#30331;-&#21704;&#37324;&#26031;&#31454;&#36873;&#22242;&#38431;&#8220;&#26126;&#30830;&#25298;&#32477;&#31302;&#26031;&#26519;&#36873;&#27665;&#21442;&#21152;&#31454;&#36873;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#30475;&#21040;&#25308;&#30331;-&#21704;&#37324;&#26031;&#22242;&#38431;&#21644;[&#20869;&#21326;&#36798;&#24030;]&#27665;&#20027;&#20826;&#24037;&#20316;&#20154;&#21592;&#22312; 2024 &#24180;&#20351;&#29992; 9/11 &#20107;&#20214;&#21518;&#30340;&#31181;&#26063;&#20027;&#20041;&#31574;&#30053;&#26469;&#38024;&#23545;&#31302;&#26031;&#26519;&#21644;&#38463;&#25289;&#20271;&#35028;&#32654;&#22269;&#20154;&#65292;&#36825;&#26159;&#21487;&#32827;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;-&#20234;&#26031;&#20848;&#20851;&#31995;&#22996;&#21592;&#20250;&#65288;Cair&#65289;&#25919;&#24220;&#20107;&#21153;&#20027;&#20219;&#32599;&#20271;&#29305;&#183;&#40614;&#32771;&#65288;Robert McCaw&#65289;&#22312;&#21608;&#20108;&#21457;&#34920;&#30340;&lt;a href="https://www.cair.com/press_releases/cair-asks-vp-harris-to-clarify-why-two-muslim-women-in-hijab-were-barred-from-nevada-event/"&gt;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#8220;&#32654;&#22269;&#20154;&#27665;&#24212;&#35813;&#30693;&#36947;&#36825;&#20123;&#22899;&#24615;&#26159;&#21542;&#21463;&#21040;&#20851;&#27880;&#24182;&#34987;&#31105;&#27490;&#21442;&#21152;&#21103;&#24635;&#32479;&#21704;&#37324;&#26031;&#30340;&#27963;&#21160;&#65292;&#22240;&#20026;&#22905;&#20204;&#26126;&#26174;&#26159;&#31302;&#26031;&#26519;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25972;&#20010;&#20219;&#26399;&#20869;&#65292;&#21103;&#24635;&#32479;&#21704;&#37324;&#26031;&#22312;&#19982;&#32654;&#22269;&#31302;&#26031;&#26519;&#30340;&#20114;&#21160;&#20013;&#19968;&#30452;&#34920;&#29616;&#20986;&#23562;&#37325;&#65292;&#21363;&#20351;&#26159;&#22312;&#20998;&#27495;&#20005;&#37325;&#30340;&#26102;&#26399;&#12290;&#25105;&#20204;&#40723;&#21169;&#21704;&#37324;&#26031;&#21103;&#24635;&#32479;&#37319;&#21462;&#36866;&#24403;&#34892;&#21160;&#26469;&#35299;&#20915;&#36825;&#19968;&#26126;&#26174;&#30340;&#20391;&#20889;&#20107;&#20214;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#20986;&#24109;&#20102;&#21608;&#20845;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#20108;&#65292; &lt;a href="https://www.cair.com/press_releases/cair-new-data-shows-the-end-of-2023-was-a-relentless-wave-of-bias-community-resilience-is-impressive/"&gt;Cair &#21457;&#24067;&#20102;&#26032;&#30340;&#27665;&#26435;&#25968;&#25454;&#65292;&#26174;&#31034;&#20165;&#22312; 2023 &#24180;&#26368;&#21518;&#19977;&#20010;&#26376;&#20869;&#23601;&#25910;&#21040;&#20102; 3,578 &#36215;&#25237;&#35785;&#65292;&lt;/a&gt;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#22686;&#21152;&#20102; 178%&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;-&#21704;&#37324;&#26031;&#31454;&#36873;&#22242;&#38431;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22312;&#24037;&#20316;&#20154;&#21592;&#21457;&#29616;&#36825;&#20123;&#22899;&#24615;&#25200;&#20081;&#20102;&#20043;&#21069;&#19982;&#27665;&#20027;&#20826;&#35758;&#21592;&#20030;&#34892;&#30340;&#27963;&#21160;&#21518;&#65292;&#36825;&#20123;&#22899;&#24615;&#34987;&#29305;&#21035;&#31105;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31454;&#36873;&#27963;&#21160;&#21457;&#35328;&#20154;&#38463;&#39532;&#23572;&#183;&#31302;&#33832;(Ammar Moussa)&#22312;&lt;a href="https://x.com/ammarmufasa/status/1752485414353465376?s=20"&gt;&#20998;&#20139;&#32473;X&#30340;&lt;/a&gt;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#36825;&#20123;&#20154;&#26159;&#22312;&#20043;&#21069;&#25200;&#20081;&#21644;&#32456;&#27490;&#19982;&#27665;&#20027;&#20826;&#27665;&#36873;&#23448;&#21592;&#20030;&#34892;&#30340;&#27963;&#21160;&#21518;&#34987;&#31105;&#27490;&#21442;&#21152;&#21608;&#20845;&#27963;&#21160;&#30340;&#20154;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#21326;&#36798;&#24030;&#20811;&#25289;&#20811;&#21439;&#27665;&#20027;&#20826;&#21457;&#35328;&#20154;&#22312;&#34987;&#35201;&#27714;&#32622;&#35780;&#26102;&#21521;&#12298;&#21355;&#25253;&#12299;&#36716;&#21457;&#20102;&#25308;&#30331;-&#21704;&#37324;&#26031;&#31454;&#36873;&#22242;&#38431;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25509;&#36817;&#25308;&#30331;-&#21704;&#37324;&#26031;&#31454;&#36873;&#22242;&#38431;&#30340;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#22899;&#24615;&#27492;&#21069;&#26366;&#22312;&#20869;&#21326;&#36798;&#24030;&#21442;&#35758;&#21592;&#26480;&#22522;&#183;&#32599;&#26862;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#30340;&#28436;&#35762;&#20013;&lt;a href="https://thenevadaindependent.com/article/sen-jacky-rosens-speech-in-las-vegas-crashed-by-pro-palestine-protesters"&gt;&#25552;&#20986;&#25239;&#35758;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#22312;&#34987;&#21462;&#28040;&#21442;&#21152;&#21608;&#20845;&#27963;&#21160;&#30340;&#36992;&#35831;&#21518;&#65292;&#25454;&#25253;&#36947;&#65292;&#36825;&#20123;&#22919;&#22899;&#32487;&#32493;&#22312;&#27963;&#21160;&#34903;&#23545;&#38754;&#25239;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 03:22:01 +0800</pubDate></item><item><title>&#8220;&#25105;&#23545;&#20320;&#25152;&#32463;&#21382;&#30340;&#19968;&#20999;&#24863;&#21040;&#25265;&#27465;&#8221;&#65306;&#25166;&#20811;&#20271;&#26684;&#22312;&#21442;&#35758;&#38498;&#21548;&#35777;&#20250;&#19978;&#21521;&#31038;&#20132;&#23186;&#20307;&#21463;&#23475;&#32773;&#23478;&#38271;&#21457;&#34920;&#35762;&#35805;</title><link>https://www.theguardian.com/us-news/2024/jan/31/tiktok-meta-x-congress-hearing-child-sexual-exploitation</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T18:46:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/42906a93b3199ea412b401a3d0d30e0a4ca897fd/0_69_3744_2246/master/3744.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5f4b620ac329eac381edb5dae646abfe" alt=""&gt;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#22312;&#21442;&#35758;&#38498;&#21496;&#27861;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#19978;&#20316;&#35777;&#65307;&#21326;&#30427;&#39039;&#29305;&#21306; - 1 &#26376; 31 &#26085;&#65306;Meta &#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#20110; 2024 &#24180; 1 &#26376; 31 &#26085;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#24503;&#20811;&#26862;&#21442;&#35758;&#38498;&#21150;&#20844;&#22823;&#27004;&#21521;&#21442;&#35758;&#38498;&#21496;&#27861;&#22996;&#21592;&#20250;&#20316;&#35777;&#12290;&#35813;&#22996;&#21592;&#20250;&#21548;&#21462;&#20102;&#26368;&#22823;&#31185;&#25216;&#20844;&#21496;&#36127;&#36131;&#20154;&#20851;&#20110;&#31038;&#20132;&#23186;&#20307;&#19978;&#20799;&#31461;&#24615;&#21093;&#21066;&#21361;&#38505;&#30340;&#35777;&#35789;&#12290; &#65288;&#20122;&#21382;&#20811;&#26031;&#183;&#40644;/&#30422;&#33922;&#22270;&#29255;&#31038;&#25293;&#25668;&#65289;&lt;/div&gt;&lt;p&gt;&#22312;&lt;a href="https://www.theguardian.com/technology/live/2024/jan/31/congress-social-media-hearing-tiktok-meta-twitter-child-safety-latest-updates"&gt;&#22269;&#20250;&#23601;&#28041;&#23244;&#32593;&#32476;&#20260;&#23475;&#20799;&#31461;&#20107;&#20214;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#19978;&lt;/a&gt;&#65292;Meta &#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684; (Mark Zuckerberg) &#21521;&#21442;&#35758;&#38498;&#21463;&#23475;&#32773;&#30340;&#29238;&#27597;&#36947;&#27465;&#65292;&#36825;&#19968;&#26102;&#21051;&#20196;&#20154;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#20320;&#20204;&#25152;&#32463;&#21382;&#30340;&#19968;&#20999;&#24863;&#21040;&#25265;&#27465;&#65292;&#8221;&#25166;&#20811;&#20271;&#26684;&#35828;&#36947;&#12290;&#29238;&#27597;&#20204;&#20030;&#30528;&#22240;&#31038;&#20132;&#23186;&#20307;&#24615;&#21093;&#21066;&#25110;&#39578;&#25200;&#32780;&#27515;&#20129;&#30340;&#23401;&#23376;&#30340;&#29031;&#29255;&#12290; &#8220;&#27809;&#26377;&#20154;&#24212;&#35813;&#32463;&#21382;&#20320;&#30340;&#23478;&#20154;&#25152;&#36973;&#21463;&#30340;&#20107;&#24773;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#25237;&#20837;&#22914;&#27492;&#22810;&#30340;&#36164;&#37329;&#30340;&#21407;&#22240;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#22312;&#20840;&#34892;&#19994;&#33539;&#22260;&#20869;&#20570;&#20986;&#21162;&#21147;&#65292;&#20197;&#30830;&#20445;&#27809;&#26377;&#20154;&#33021;&#22815;&#32463;&#21382;&#20320;&#30340;&#23478;&#20154;&#25152;&#36973;&#21463;&#30340;&#20107;&#24773;&#12290; &#8221; &lt;/p&gt;&lt;figure data-media-id="b930887f181ada1747127defc2a50b0a8a14af8b"&gt;&lt;img src="https://media.guim.co.uk/b930887f181ada1747127defc2a50b0a8a14af8b/43_223_5393_3224/1000.jpg" alt="&#19968;&#21517;&#31359;&#30528;&#35199;&#35013;&#30340;&#30007;&#23376;&#38754;&#23545;&#19968;&#32676;&#20154;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#20030;&#30528;&#23401;&#23376;&#30340;&#29031;&#29255;" width="1000" height="598"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 1 &#26376; 31 &#26085;&#65292;Meta &#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&#21442;&#35758;&#38498;&#20851;&#20110;&#22312;&#32447;&#20799;&#31461;&#24615;&#21093;&#21066;&#30340;&#21548;&#35777;&#20250;&#19978;&#20316;&#35777;&#26102;&#31449;&#31435;&#24182;&#38754;&#23545;&#35266;&#20247;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Evelyn Hockstein/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#26159;&#21608;&#19977;&#22312;&#22269;&#20250;&#20030;&#34892;&#30340;&#39064;&#20026;&#8220;&#22823;&#22411;&#31185;&#25216;&#21644;&#22312;&#32447;&#20799;&#31461;&#24615;&#21093;&#21066;&#21361;&#26426;&#8221;&#30340;&#21548;&#35777;&#20250;&#19978;&#21463;&#21040;&#36136;&#35810;&#30340;&#20116;&#21517;&#39640;&#31649;&#20043;&#19968;&#12290;&#26681;&#25454;&#32654;&#22269;&#21442;&#35758;&#38498;&#21496;&#27861;&#22996;&#21592;&#20250;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#21484;&#24320;&#36825;&#27425;&#21548;&#35777;&#20250;&#30340;&#30446;&#30340;&#26159;&#8220;&#23457;&#26597;&#21644;&#35843;&#26597;&#32593;&#19978;&#20799;&#31461;&#24615;&#21093;&#21066;&#30340;&#30239;&#30123;&#8221;&#12290;&#20986;&#24109;&#20250;&#35758;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#21253;&#25324; Meta &#30340;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#12289;X&#65288;&#21069; Twitter&#65289;&#30340; Linda Yaccarino&#12289;TikTok &#30340; Shou Zi Chew&#12289;Snap &#30340; Evan Spiegel &#21644; Discord &#30340; Jason Citron&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#25380;&#28385;&#20102;&#20799;&#31461;&#23478;&#24237;&#21644;&#20513;&#23548;&#32773;&#65292;&#26519;&#36187;&#183;&#26684;&#38647;&#21380;&#22982;&#34920;&#31034;&#8220;&#25105;&#20204;&#26377;&#24456;&#22810;&#35266;&#20247;&#65292;&#26159;&#25105;&#22312;&#36825;&#20010;&#25151;&#38388;&#37324;&#35265;&#36807;&#30340;&#26368;&#22810;&#30340;&#35266;&#20247;&#8221;&#12290;&#36825;&#20301;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#25351;&#36131;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#8220;&#25703;&#27585;&#29983;&#21629;&#65292;&#23041;&#32961;&#27665;&#20027;&#26412;&#36523;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#20320;&#20204;&#19981;&#26159;&#25925;&#24847;&#30340;&#65292;&#20294;&#20320;&#20204;&#25163;&#19978;&#27838;&#28385;&#20102;&#40092;&#34880;&#65292;&#8221;&#20182;&#23545;&#39640;&#31649;&#20204;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/25/kids-addicted-social-media-congress-meta-tiktok-snap"&gt;&#8220;&#20182;&#20204;&#35753;&#23401;&#23376;&#20204;&#19978;&#30270;&#65292;&#20182;&#20204;&#30693;&#36947;&#36825;&#19968;&#28857;&#8221;&#65306;&#24459;&#24072;&#25361;&#25112;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36842;&#20811;&#183;&#24503;&#23486;&#22312;&#24320;&#24149;&#35789;&#20013;&#34920;&#31034;&#65292;&#20316;&#20026;&#22996;&#21592;&#20250;&#20027;&#24109;&#65292;&#25171;&#20987;&#20799;&#31461;&#22312;&#32593;&#19978;&#38754;&#20020;&#30340;&#21361;&#38505;&#19968;&#30452;&#26159;&#20182;&#30340;&#8220;&#39318;&#35201;&#20219;&#21153;&#8221;&#20043;&#19968;&#65292;&#32780;&#32593;&#19978;&#20799;&#31461;&#24615;&#21093;&#21066;&#26159;&#8220;&#32654;&#22269;&#30340;&#19968;&#22330;&#21361;&#26426;&#8221;&#12290;&#35813;&#22996;&#21592;&#20250;&#20027;&#24109;&#21578;&#35785;&#39640;&#31649;&#20204;&#65292;&#20182;&#20204;&#30340;&#24179;&#21488;&#31038;&#20132;&#23186;&#20307;&#21644;&#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#8220;&#20026;&#25504;&#22842;&#32773;&#25552;&#20379;&#20102;&#23545;&#20799;&#31461;&#36827;&#34892;&#24615;&#21093;&#21066;&#30340;&#24378;&#22823;&#26032;&#24037;&#20855;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#23486;&#35828;&#65306;&#8220;&#20182;&#20204;&#30340;&#35774;&#35745;&#36873;&#25321;&#65292;&#20182;&#20204;&#26410;&#33021;&#23545;&#20449;&#20219;&#21644;&#23433;&#20840;&#36827;&#34892;&#20805;&#20998;&#25237;&#36164;&#65292;&#20182;&#20204;&#19981;&#26029;&#36861;&#27714;&#21442;&#19982;&#21644;&#21033;&#28070;&#32780;&#19981;&#26159;&#25152;&#26377;&#20154;&#30340;&#22522;&#26412;&#23433;&#20840;&#65292;&#36825;&#35753;&#25105;&#20204;&#30340;&#23376;&#23385;&#21518;&#20195;&#38754;&#20020;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20986;&#29616;&#22312;&#22269;&#20250;&#30340;&#39640;&#31649;&#20204;&#21453;&#22797;&#24378;&#35843;&#20182;&#20204;&#20026;&#31649;&#29702;&#20799;&#31461;&#30340;&#22312;&#32447;&#20307;&#39564;&#21644;&#20943;&#36731;&#20260;&#23475;&#32780;&#24341;&#20837;&#30340;&#25511;&#21046;&#25514;&#26045;&#21644;&#24037;&#20855;&#12290;&#25166;&#20811;&#20271;&#26684;&#22312;&#20107;&#20808;&#20934;&#22791;&#22909;&#30340;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;Meta &#22312;&#36807;&#21435;&#20843;&#24180;&#20013;&#25512;&#20986;&#20102; 30 &#22810;&#20010;&#27492;&#31867;&#24037;&#20855;&#65292;&#20854;&#20013;&#21253;&#25324;&#20801;&#35768;&#23478;&#38271;&#35774;&#32622;&#24212;&#29992;&#31243;&#24207;&#20351;&#29992;&#26102;&#38388;&#38480;&#21046;&#20197;&#21450;&#26597;&#30475;&#23401;&#23376;&#22312;&#32593;&#19978;&#20851;&#27880;&#21644;&#20114;&#21160;&#30340;&#25511;&#20214;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#33258; 2016 &#24180;&#20197;&#26469;&#65292;Meta &#24050;&#22312;&#23433;&#20840;&#21644;&#23433;&#20445;&#26041;&#38754;&#33457;&#36153;&#20102; 200 &#20159;&#32654;&#20803;&#65292;&#24182;&#38599;&#29992;&#20102;&#32422; 4 &#19975;&#21517;&#21592;&#24037;&#26469;&#35299;&#20915;&#27492;&#31867;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#33268;&#21147;&#20110;&#20445;&#25252;&#24180;&#36731;&#20154;&#20813;&#21463;&#25105;&#20204;&#26381;&#21153;&#30340;&#28389;&#29992;&#65292;&#20294;&#36825;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#25361;&#25112;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24403;&#25105;&#20204;&#25913;&#21892;&#26576;&#19968;&#21306;&#22495;&#30340;&#38450;&#24481;&#26102;&#65292;&#29359;&#32618;&#20998;&#23376;&#23601;&#20250;&#25913;&#21464;&#20182;&#20204;&#30340;&#31574;&#30053;&#65292;&#25105;&#20204;&#24517;&#39035;&#25343;&#20986;&#26032;&#30340;&#24212;&#23545;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/news/2023/apr/27/how-facebook-and-instagram-became-marketplaces-for-child-sex-trafficking"&gt;&#12298;&#21355;&#25253;&#12299;&#20026;&#26399;&#20004;&#24180;&#30340;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;Meta &#19968;&#30452;&#22312;&#21162;&#21147;&#38459;&#27490;&#29359;&#32618;&#20998;&#23376;&#21033;&#29992;&#20854;&#24179;&#21488;&#20080;&#21334;&#20799;&#31461;&#36827;&#34892;&#24615;&#20132;&#26131;&#12290;&#26032;&#22696;&#35199;&#21733;&#24030;&#24635;&#26816;&#23519;&#38271;&#20110; 12 &#26376;&#21021;&lt;a href="https://www.theguardian.com/global-development/2023/dec/07/meta-platforms-are-marketplaces-for-child-predators-claims-lawsuit"&gt;&#36215;&#35785; Meta&lt;/a&gt; &#65292;&#25351;&#25511;&#35813;&#20844;&#21496;&#8220;&#35753;&#25104;&#24180;&#20154;&#33021;&#22815;&#23547;&#25214;&#26410;&#25104;&#24180;&#20154;&#12289;&#21521;&#26410;&#25104;&#24180;&#20154;&#21457;&#36865;&#20449;&#24687;&#24182;&#35825;&#23548;&#26410;&#25104;&#24180;&#20154;&#8221;&#36827;&#34892;&#24615;&#21093;&#21066;&#12290;&#35813;&#35785;&#35772;&#20013;&#20986;&#29616;&#20102;&lt;a href="https://www.theguardian.com/technology/2024/jan/18/instagram-facebook-child-sexual-harassment"&gt;&#20196;&#20154;&#38663;&#24778;&#30340;&#20869;&#37096;&#25991;&#20214;&lt;/a&gt;&#12290;&#21608;&#19977;&#30340;&#21548;&#35777;&#20250;&#21484;&#24320;&#20043;&#38469;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#25253;&#36947;&#31216;&lt;a href="https://www.theguardian.com/media/2023/may/23/social-media-warning-kids-mental-health"&gt;&#31038;&#20132;&#23186;&#20307;&#23545;&#24180;&#36731;&#20154;&#30340;&#24515;&#29702;&#20581;&#24247;&#20135;&#29983;&#20102;&#36127;&#38754;&#24433;&#21709;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#35758;&#21592;&#24378;&#35843;&#20102;&#35299;&#20915;&#19978;&#32593;&#20799;&#31461;&#38382;&#39064;&#30340;&#28508;&#22312;&#31435;&#27861;&#35299;&#20915;&#26041;&#26696;&#65292;&#24182;&#21453;&#22797;&#35810;&#38382;&#27599;&#20301;&#39640;&#31649;&#26159;&#21542;&#25903;&#25345;&#20026;&#35299;&#20915;&#36825;&#20123;&#21361;&#23475;&#32780;&#25552;&#20986;&#30340;&#19968;&#20123;&#27861;&#26696;&#12290;&#21548;&#35777;&#20250;&#30340;&#26680;&#24515;&#26159;&#12298;&#20799;&#31461;&#22312;&#32447;&#23433;&#20840;&#27861;&#26696;&#12299;&#8212;&#8212;&#35813;&#27861;&#26696;&#24050;&#24471;&#21040;&#35768;&#22810;&#20513;&#23548;&#22242;&#20307;&#30340; &lt;a href="https://issueone.org/press/crsm-calls-on-congress-to-advance-the-kids-online-safety-act/"&gt;&#25903;&#25345;&lt;/a&gt;&#65292;&#20294;&#22240;&#20005;&#37325;&#30340;&#38544;&#31169;&#21644;&#23457;&#26597;&#38382;&#39064;&#32780;&#21463;&#21040;&lt;a href="https://www.eff.org/deeplinks/2023/05/kids-online-safety-act-still-huge-danger-our-rights-online"&gt;&#20854;&#20182;&#20154;&#30340;&#25209;&#35780;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Snap Inc &#27492;&#21069;&#25903;&#25345;&#20102;&#35813;&#27861;&#26696;&#65292;X &#39318;&#24109;&#25191;&#34892;&#23448; Yaccarino &#21608;&#19977;&#39318;&#27425;&#34920;&#31034;&#35813;&#20844;&#21496;&#20063;&#25903;&#25345;&#35813;&#27861;&#26696;&#12290;&#22312;&#21548;&#35777;&#20250;&#19978;&#65292;X &#36824;&#25104;&#20026;&#31532;&#19968;&#23478;&#25903;&#25345;&#12298;&#20572;&#27490; CSAM &#27861;&#26696;&#12299;&#30340;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#65292;&#35813;&#27861;&#26696;&#26469;&#33258;&#26460;&#23486;&#65292;&lt;a href="https://www.eff.org/deeplinks/2023/05/stop-csam-act-improved-still-problematic"&gt;&#19968;&#20123;&#22242;&#20307;&#34920;&#31034;&lt;/a&gt;&#65292;&#30001;&#20110;&#20854;&#38024;&#23545;&#21152;&#23494;&#30340;&#30446;&#26631;&#65292;&#35813;&#27861;&#26696;&#20063;&#24341;&#21457;&#20102;&#27665;&#26435;&#25285;&#24551;&#12290; Meta&#12289;Discord &#21644; TikTok &#30340;&#39640;&#31649;&#25298;&#32477;&#30452;&#25509;&#25903;&#25345;&#36825;&#20123;&#27861;&#26696;&#65292;&#36825;&#24341;&#36215;&#20102;&#26684;&#38647;&#21380;&#22982;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#24213;&#32447;&#26159;&#20320;&#19981;&#20250;&#25903;&#25345;&#20219;&#20309;&#36825;&#20123;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#20320;&#31561;&#30528;&#36825;&#20123;&#20154;&#26469;&#35299;&#20915;&#38382;&#39064;&#65292;&#25105;&#20204;&#23601;&#20250;&#31561;&#27515;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 03:22:01 +0800</pubDate></item><item><title>&#20174;&#20912;&#23665;&#32972;&#38754;&#25481;&#19979;&#26469;&#65306;500&#30917;&#30340;&#27611;&#32466;&#21271;&#26497;&#29066;&#22312;&#21152;&#25343;&#22823;&#25250;&#21163;&#20013;&#34987;&#30423;</title><link>https://www.theguardian.com/world/2024/jan/31/stolen-taxidermy-polar-bear-canada</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T17:23:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/789f4d27fbc73af72b2baa33161185245c8c1414/0_87_447_440/master/447.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=985cc967bc0dc70f09430c21b82f201e" alt=""&gt;&#20174;&#19979;&#38754;&#25293;&#25668;&#30340;&#21271;&#26497;&#29066;&#26631;&#26412;&#21093;&#21046;&#26415;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#21152;&#25343;&#22823;&#35199;&#37096;&#30340;&#27668;&#28201;&#26368;&#36817;&#36300;&#33267;-30&#25668;&#27663;&#24230;&#65288;-22&#21326;&#27663;&#24230;&#65289;&#65292;&#22823;&#22810;&#25968;&#23621;&#27665;&#37117;&#36530;&#22312;&#23460;&#20869;&#31561;&#24453;&#37239;&#28909;&#30340;&#23506;&#27969;&#36807;&#21435;&#12290;&#20294;&#19968;&#32676;&#30423;&#36156;&#30475;&#21040;&#20102;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20908;&#22825;&#26368;&#20919;&#30340;&#19968;&#20010;&#22812;&#26202;&#65292;&#20182;&#20204;&#36827;&#20837;&#20102;&#22467;&#24503;&#33945;&#39039;&#21271;&#37096;&#30340;&#19968;&#23478;&#37202;&#24215;&#65292;&#37027;&#37324;&#30340;&#23433;&#20840;&#24033;&#36923;&#22240;&#22825;&#27668;&#21407;&#22240;&#32780;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#20599;&#20999;&#26029;&#20102;&#38050;&#32518;&#65292;&#28982;&#21518;&#23558;&#20182;&#20204;&#30340;&#25112;&#21033;&#21697;&#25302;&#19979;&#19968;&#27573;&#27004;&#26799;&#65292;&#25302;&#20986;&#20102;&#21069;&#38376;&#65306;&#33258;&#37027;&#20197;&#21518;&#65292;&#20182;&#20204;&#20599;&#36208;&#30340; 500 &#30917;&#30340;&#27611;&#32466;&#21271;&#26497;&#29066;&#23601;&#20877;&#20063;&#27809;&#26377;&#20986;&#29616;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#34920;&#31034;&#65292;&#33673;&#33673;&#28246;&#24230;&#20551;&#26449;&#30340;&#24037;&#20316;&#20154;&#21592;&#20110; 1 &#26376; 22 &#26085;&#25253;&#21578;&#20102;&#36825;&#36215;&#26080;&#32827;&#30340;&#25250;&#21163;&#26696;&#12290;&#35813;&#24230;&#20551;&#26449;&#20301;&#20110;&#33406;&#20271;&#22612;&#30465;&#21202;&#26684;&#38215; (Legal) &#38468;&#36817;&#65292;&#20301;&#20110;&#22467;&#24503;&#33945;&#39039;&#20197;&#21271; 30 &#33521;&#37324;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#29422;&#24515;&#20581;&#24247;&#20013;&#24515;&#20027;&#20219;&#19975;&#36798;&#183;&#32599; (Wanda Rowe) &lt;a href="https://www.theglobeandmail.com/canada/alberta/article-taxidermy-500-pound-polar-bear-stolen-from-edmonton-area-resort-in/"&gt;&#21578;&#35785;&#12298;&#29615;&#29699;&#37038;&#25253;&#12299;&lt;/a&gt; &#65306;&#8220;&#36825;&#24517;&#39035;&#35745;&#21010;&#22909;&#12290;&#8221; &#8220;&#36825; 100% &#24517;&#39035;&#32463;&#36807;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#35813;&#24230;&#20551;&#26449;&#26377;&#20840;&#32844;&#20445;&#23433;&#65292;&#20294;&#27809;&#26377;&#35270;&#39057;&#30417;&#25511;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2019/feb/14/canada-iceberg-water-theft-vodka"&gt;&#21315;&#19982;&#21315;&#23547;&#65306;&#21152;&#25343;&#22823;&#23567;&#20599;&#20599;&#36208;&#20102;&#36229;&#36807;9,000&#32654;&#20803;&#30340;&#20912;&#23665;&#27700;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#23448;&#20975;&#23572;&#35199;&#25140;&#32500;&#22855;&#21578;&#35785;&#35760;&#32773;&#65292;&#24230;&#20551;&#26449;&#21435;&#24180;&#20843;&#26376;&#20063;&#21457;&#29983;&#36807;&#31867;&#20284;&#30340;&#30423;&#31363;&#20107;&#20214;&#65292;&#24403;&#26102;&#26377;&#19968;&#23545;&#28003;&#29066;&#27611;&#32466;&#29609;&#20855;&#34987;&#30423;&#12290;&#36825;&#19977;&#21482;&#21160;&#29289;&#24635;&#20849;&#20215;&#20540; 35,000 &#21152;&#20803;&#65288;26,000 &#32654;&#20803;&#65289;&#12290;&#24403;&#31363;&#36156;&#25235;&#20303;&#36825;&#21482;&#25454;&#35828;&#34987;&#31216;&#20026;&#21704;&#21033;&#30340;&#39640;&#22823;&#29066;&#26102;&#65292;&#19968;&#22836;&#37326;&#29275;&#12289;&#40605;&#39321;&#29275;&#21644;&#32654;&#27954;&#29422;&#30340;&#27611;&#32466;&#29609;&#20855;&#20284;&#20046;&#34987;&#24573;&#30053;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#35201;&#27714;&#23621;&#27665;&#30041;&#24847;&#20219;&#20309;&#22312;&#32593;&#19978;&#20986;&#21806;&#36825;&#21482;&#29066;&#30340;&#20225;&#22270;&#12290;&#30446;&#21069;&#65292;&#19968;&#22836;&#8220;&#36229;&#22823;&#8221;&#21271;&#26497;&#29066;&#30340;&#20307;&#22411;&#19982;&#34987;&#30423;&#30340;&#29066;&#30456;&#20284;&#65292;&lt;a href="https://furcanada.com/product/polar-bear-wildlife-mounts/"&gt;&#21806;&#20215;&#36817; 30,000 &#21152;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#21704;&#21033;&#30340;&#34987;&#36843;&#22833;&#36394;&#35753;&#36825;&#21482;&#29066;&#34987;&#21015;&#20837;&#20102;&#35813;&#22269;&#36234;&#26469;&#36234;&#22810;&#30340;&#31163;&#22855;&#25250;&#21163;&#26696;&#65306;2019&#24180;&#65292;&#31363;&#36156;&#22312;&#32445;&#33452;&#20848;&#30465;&#20599;&#36208;&#20102;&lt;a href="https://www.theguardian.com/world/2019/feb/14/canada-iceberg-water-theft-vodka"&gt;30,000 &#21319;&#20912;&#23665;&#27700;&lt;/a&gt;&#12290; 2014 &#24180;&#65292;&#29359;&#32618;&#20027;&#35851;&lt;a href="https://www.theguardian.com/world/2015/oct/18/maple-syrup-heist-quebec-canada-courts-film"&gt;&#20174;&#39745;&#21271;&#20811;&#30465;&#30340;&#8220;&#20840;&#29699;&#25112;&#30053;&#20648;&#22791;&#8221;&#20013;&#31363;&#21462;&#20102;&#20215;&#20540;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#26539;&#31958;&#27974;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 01:52:02 +0800</pubDate></item><item><title>&#26159;&#30340;&#65292;&#23601;&#26159;&#26495;&#29699;&#65306;&#24847;&#22823;&#21033;&#25209;&#20934;&#26118;&#34411;&#38754;&#31881;&#20379;&#20154;&#31867;&#20351;&#29992;</title><link>https://www.theguardian.com/world/2024/jan/31/italy-gives-go-ahead-insect-cricket-flour-human-consumption</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T17:16:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8d31209b4cae9279788879ceb11550b13ab7adaf/0_146_4368_2621/master/4368.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f2922577b479dd462ef2d058236480c6" alt=""&gt;&#20892;&#22330;&#37324;&#34763;&#34752;&#30340;&#29305;&#20889;&lt;/div&gt;&lt;p&gt;&#19968;&#23478;&#29983;&#20135;&#34763;&#34752;&#38754;&#31881;&#30340;&#20844;&#21496;&#25104;&#20026;&#24847;&#22823;&#21033;&#31532;&#19968;&#23478;&#33719;&#20934;&#38144;&#21806;&#26118;&#34411;&#39135;&#21697;&#20379;&lt;a href="https://www.theguardian.com/food/2021/may/08/if-we-want-to-save-the-planet-the-future-of-food-is-insects"&gt;&#20154;&#31867;&#39135;&#29992;&#30340;&lt;/a&gt;&#20844;&#21496;&#65292;&#36825;&#26080;&#35270;&#24847;&#22823;&#21033;&#39135;&#21697;&#32431;&#31929;&#20027;&#20041;&#32773;&#65292;&#29978;&#33267;&#25919;&#24220;&#35797;&#22270;&#38480;&#21046;&#20854;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; Nutrinsect &#39318;&#24109;&#25191;&#34892;&#23448; Jos&#232; Francesco Cianni &#34920;&#31034;&#65306;&#8220;&#39135;&#21697;&#21382;&#21490;&#19978;&#26032;&#30340;&#19968;&#39029;&#24050;&#32463;&#32763;&#24320;&#8221;&#65292;&#22240;&#20026;&#20182;&#30340;&#33829;&#20859;&#20016;&#23500;&#30340;&#38754;&#31881;&#21487;&#20197;&#34701;&#20837;&#21040;&#19968;&#31995;&#21015;&#39135;&#21697;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19968;&#20010;&#38750;&#24120;&#22823;&#30340;&#28040;&#24687;&#65292;&#8221;Cianni &#35828;&#65292;&#20182;&#36825;&#39033;&#19994;&#21153;&#35745;&#21010;&#30340;&#20027;&#35201;&#21160;&#26426;&#26159;&#25552;&#20379;&#19968;&#31181;&#26367;&#20195;&#30340;&#12289;&#21487;&#25345;&#32493;&#30340;&#34507;&#30333;&#36136;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&#35813;&#20844;&#21496;&#20301;&#20110;&#39532;&#23572;&#20975;&#20013;&#37096;&#23567;&#38215;&#33945;&#29305;&#21345;&#22799;&#35834;&#30340;&#24037;&#21378;&#39282;&#20859;&#20102;&#25968;&#30334;&#19975;&#21482;&#34763;&#34752;&#65292;&#8203;&#8203;&#36825;&#20123;&#34763;&#34752;&#22312;&#20919;&#20923;&#21644;&#30952;&#25104;&#31881;&#26411;&#20043;&#21069;&#32463;&#36807;&#28909;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35813;&#20844;&#21496;&#21482;&#34987;&#20801;&#35768;&#38144;&#21806;&#29992;&#20110;&#23456;&#29289;&#39135;&#21697;&#30340;&#38754;&#31881;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#20110; 2023 &#24180;&#21021;&#25209;&#20934;&#20986;&#21806;&#20379;&#20154;&#31867;&#39135;&#29992;&#30340;&#26118;&#34411;&#65288;&#21363;&#34763;&#34752;&#12289;&#34647;&#34411;&#21644;&#26263;&#30002;&#34411;&#24188;&#34411;&#65289;&#65292;&#24341;&#21457;&#20102;&#24847;&#22823;&#21033;&#25919;&#24220;&#25552;&#20986;&#30340;&#19968;&#31995;&#21015;&#25311;&#35758;&#27861;&#35268;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#39033;&#26088;&#22312;&#30830;&#20445;&#24847;&#22823;&#21033;&#38754;&#31561;&#20256;&#32479;&#33756;&#32948;&#36828;&#31163;&#26118;&#34411;&#30340;&#27861;&#35268;&#21644;&#25259;&#33832;&#12290; &#8220;&#37325;&#35201;&#30340;&#26159;&#65292;&#19981;&#35201;&#23558;&#36825;&#20123;&#38754;&#31881;&#19982;&#24847;&#22823;&#21033;&#21046;&#36896;&#30340;&#39135;&#21697;&#28151;&#28102;&#65292;&#8221;&#24403;&#26102;&#30340;&#20892;&#19994;&#37096;&#38271;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798; (Francesco Lollobrigida) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21040;&#21435;&#24180;&#24180;&#24213;&#35813;&#27861;&#35268;&#27491;&#24335;&#29983;&#25928;&#26102;&#65292;&#25919;&#24220;&#24577;&#24230;&#26377;&#25152;&#32531;&#21644;&#65292;&#36716;&#32780;&#23454;&#26045;&#20005;&#26684;&#30340;&#26631;&#31614;&#35268;&#21017;&#65292;&#20363;&#22914;&#26126;&#30830;&#35828;&#26126;&#20135;&#21697;&#30340;&#21407;&#20135;&#22320;&#20197;&#21450;&#35201;&#27714;&#22312;&#21253;&#35013;&#19978;&#20351;&#29992;&lt;em&gt;&#8220;Acheta&lt;/em&gt; &lt;em&gt;Domesticus&#8221;&lt;/em&gt; &#65288;&#23460;&#20869;&#26495;&#29699;&#30340;&#25289;&#19969;&#35821;&#65289;&#12290;&#20197;&#20813;&#35753;&#28040;&#36153;&#32773;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35752;&#35770;&#20102;&#24456;&#22810;&#65292;&#20294;&#26368;&#32456;&#20182;&#20204;&#20570;&#20102;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#8221;Cianni &#35828;&#36947;&#65292;&#20182;&#36992;&#35831; Lollobrigida&#8220;&#20146;&#33258;&#26469;&#30475;&#30475;&#8221;&#35813;&#20135;&#21697;&#26159;&#22810;&#20040;&#20581;&#24247;&#21644;&#33829;&#20859;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#34411;&#23500;&#21547;&#34507;&#30333;&#36136;&#21644;&#32500;&#29983;&#32032;&#65292;&#36234;&#26469;&#36234;&#34987;&#35748;&#20026;&#26159;&#33719;&#21462;&#33829;&#20859;&#30340;&#21487;&#25345;&#32493;&#26041;&#24335;&#65292;&#39044;&#35745;&#21040; 2030 &#24180;&#65292;&#27431;&#27954;&#39135;&#29992;&#26118;&#34411;&#24066;&#22330;&#23558;&#36798;&#21040; 27 &#20159;&#27431;&#20803;&#65288;23 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#29615;&#22659;&#26377;&#22909;&#22788;&#65292;&#22240;&#20026;&#39282;&#20859;&#34763;&#34752;&#25152;&#38656;&#30340;&#36164;&#28304;&#21644;&#20351;&#29992;&#30340;&#31354;&#38388;&#37117;&#38750;&#24120;&#23567;&#65292;&#22240;&#27492;&#25490;&#25918;&#20960;&#20046;&#20026;&#38646;&#65292;&#8221;Cianni &#35828;&#12290;&lt;/p&gt;&lt;p&gt; Nutrinsect &#30340;&#34763;&#34752;&#31881;&#23558;&#20998;&#21457;&#32473;&#39135;&#21697;&#20379;&#24212;&#20844;&#21496;&#21644;&#25972;&#20010;&#39184;&#39278;&#38142;&#12290;&#38754;&#31881;&#20063;&#21487;&#20197;&#22312;&#32593;&#19978;&#36141;&#20080;&#65292;&#27599;&#21253; 6 &#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25910;&#21040;&#25480;&#26435;&#20197;&#26469;&#65292;&#38065;&#23433;&#23612;&#25910;&#21040;&#20102;&#22823;&#37327;&#20449;&#24687;&#65292;&#20854;&#20013;&#19968;&#20123;&#25903;&#25345;&#20182;&#30340;&#20513;&#35758;&#65292;&#21478;&#19968;&#20123;&#21017;&#19981;&#37027;&#20040;&#25903;&#25345;&#12290;&#20182;&#35828;&#65292;&#20154;&#20204;&#25285;&#24515;&#34763;&#34752;&#8220;&#26469;&#33258;&#24456;&#36828;&#30340;&#22320;&#26041;&#65292;&#32780;&#19988;&#24456;&#33039;&#8221;&#12290; &#8220;&#20294;&#25105;&#20204;&#30340;&#34763;&#34752;&#31881; 100% &#26159;&#24847;&#22823;&#21033;&#21046;&#36896;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23427;&#19982;&#20854;&#20182;&#24847;&#22823;&#21033;&#29305;&#33394;&#33756;&#38750;&#24120;&#25645;&#37197;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#21619;&#36947;&#65292;Cianni &#35828;&#23427;&#31867;&#20284;&#20110;&#8220;&#21335;&#29916;&#23376;&#12289;&#27035;&#23376;&#65292;&#36824;&#26377;&#19968;&#28857;&#20687;&#34430;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 01:22:02 +0800</pubDate></item><item><title>&#26519;&#36187;&#183;&#26684;&#38647;&#21380;&#22982; (Lindsey Graham) &#21578;&#35785;&#31185;&#25216;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#65306;&#8220;&#20320;&#20204;&#25163;&#19978;&#27838;&#28385;&#20102;&#40092;&#34880;&#8221;&#8212;&#8212;&#30452;&#25773;</title><link>https://www.theguardian.com/technology/live/2024/jan/31/congress-social-media-hearing-tiktok-meta-twitter-child-safety-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T16:19:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/53b0a03c46bd340d0b2a678e483eb2dc6fa18f17/0_307_3568_2141/master/3568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e3f4fe499b7d3a2a9e4dc6ee883bb8ab" alt=""&gt; 1 &#26376; 31 &#26085;&#65292;&#26519;&#36187;&#183;&#26684;&#38647;&#21380;&#22982; (Lindsey Graham) &#22312;&#39064;&#20026;&#8220;&#22823;&#22411;&#31185;&#25216;&#19982;&#22312;&#32447;&#20799;&#31461;&#24615;&#21093;&#21066;&#21361;&#26426;&#8221;&#30340;&#21548;&#35777;&#20250;&#19978;&#21457;&#34920;&#24320;&#22330;&#38472;&#35789;&#65292;&#29702;&#26597;&#24503;&#183;&#24503;&#23486; (Richard Durbin) &#32838;&#21548;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 01 Feb 2024 00:22:02 +0800</pubDate></item><item><title>&#39134;&#26426;&#22833;&#20107;&#38459;&#27490;&#20102;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#26368;&#21518;&#19968;&#27425;&#20132;&#25442;&#24037;&#20316;&#37327;&#35777;&#26126;</title><link>https://www.theguardian.com/world/2024/jan/31/russia-and-ukraine-exchange-pows-after-plane-crash-scuttled-last-swap</link><description>&lt;div&gt;&lt;i&gt;2024-01-31T13:53:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/467c929ad256c523bfe790542f2280f82035f33e/0_55_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ba2f30cae43da7c94a4f6c0b5e152ac" alt=""&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#22312; Instagram &#23448;&#26041;&#36134;&#25143;&#19978;&#21457;&#24067;&#30340;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#20102;&#20420;&#32599;&#26031;&#37322;&#25918;&#30340;&#19968;&#21517;&#22234;&#29359;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#36827;&#34892;&#20102;&#19968;&#27425;&#22823;&#35268;&#27169;&#30340;&#25112;&#20440;&#20132;&#25442;&#65292;&#27492;&#21069;&#19968;&#21608;&#65292;&#20420;&#32599;&#26031;&#19968;&#26550;&#20234;&#23572; 76 &#36816;&#36755;&#26426;&#22312;&#20004;&#22269;&#36793;&#22659;&#38468;&#36817;&#34987;&#20987;&#33853;&#24182;&#29190;&#28856;&#65292;&#23548;&#33268;&#20808;&#21069;&#30340;&#20132;&#25442;&#34987;&#38459;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#22343;&#34920;&#31034;&#21608;&#19977;&#20132;&#25442;&#20102;&#32422; 200 &#21517;&#22234;&#29359;&#65292;&#20294;&#20182;&#20204;&#23545;&#20855;&#20307;&#25968;&#23383;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20154;&#27665;&#22238;&#26469;&#20102;&#65292;&#20849;&#26377; 207 &#20154;&#65292;&#8221;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522; (Volodymyr Zelenskiy) &#20889;&#36947;&#12290; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#37117;&#20250;&#36865;&#20182;&#20204;&#22238;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21457;&#24067;&#30340;&#29031;&#29255;&#8203;&#8203;&#26174;&#31034;&#65292;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#20132;&#25442;&#21518;&#25317;&#25265;&#12289;&#25171;&#30005;&#35805;&#12289;&#21741;&#27875;&#12290;&#35768;&#22810;&#20154;&#20030;&#30528;&#40644;&#34013;&#33394;&#30340;&#20044;&#20811;&#20848;&#22269;&#26071;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35760;&#24471;&#27599;&#19968;&#20010;&#34987;&#22234;&#31105;&#30340;&#20044;&#20811;&#20848;&#20154;&#65292;&#26080;&#35770;&#26159;&#25112;&#22763;&#36824;&#26159;&#24179;&#27665;&#65292;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#25226;&#20182;&#20204;&#20840;&#37096;&#24102;&#22238;&#26469;&#12290;&#25105;&#20204;&#27491;&#22312;&#20570;&#36825;&#20214;&#20107;&#12290;&#20044;&#20811;&#20848;&#38431;&#21448;&#20570;&#20102;&#19968;&#39033;&#20986;&#33394;&#30340;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#21457;&#34920;&#22768;&#26126;&#65292;&#30830;&#35748;&#20102;&#27492;&#27425;&#20132;&#25442;&#65292;&#24182;&#34920;&#31034;&#8220;&#24050;&#31227;&#20132; 195 &#21517;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#25112;&#20440;&#8221;&#65292;&#20197;&#25442;&#21462; 195 &#21517;&#34987;&#20440;&#20420;&#32599;&#26031;&#22763;&#20853;&#30340;&#24402;&#36824;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#20132;&#25442;&#26631;&#24535;&#30528;&#20986;&#20154;&#24847;&#26009;&#22320;&#24555;&#36895;&#24674;&#22797;&#25112;&#20440;&#20132;&#25442;&#65292;&#27492;&#21069;&#20420;&#32599;&#26031;&#25351;&#36131;&#20044;&#20811;&#20848;&#19978;&#21608;&#20987;&#33853;&#20102;&#36825;&#26550;&#36816;&#36755;&#26426;&#65292;&#20043;&#21518;&#19981;&#20037;&#23601;&#36827;&#34892;&#20102;&#31867;&#20284;&#30340;&#20132;&#25442;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#31216;&#26426;&#19978;&#26377;&#20044;&#20811;&#20848;&#25112;&#20440;&#65292;&#24182;&#25351;&#36131;&#20044;&#20811;&#20848;&#25925;&#24847;&#38024;&#23545;&#36825;&#26550;&#33322;&#29677;&#65292;&#20294;&#23578;&#26410;&#20844;&#24067;&#26426;&#19978;&#26377;&#22234;&#29359;&#30340;&#35777;&#25454;&#25110;&#30830;&#35748;&#30340;&#33322;&#29677;&#28165;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#34920;&#31034;&#27809;&#26377;&#20851;&#20110;&#39134;&#26426;&#19978;&#22234;&#29359;&#30340;&#20449;&#24687;&#65292;&#20294;&#30830;&#35748;&#20102;&#20132;&#25442;&#35745;&#21010;&#65292;&#24182;&#25351;&#36131;&#20420;&#32599;&#26031;&#23558;&#20854;&#20891;&#20154;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#21452;&#26041;&#24050;&#19979;&#20196;&#23545;&#20107;&#25925;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Thu, 01 Feb 2024 00:22:02 +0800</pubDate></item></channel></rss>