<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#23041;&#26031;&#24247;&#26143;&#24030;&#35686;&#23519;&#26432;&#27515;&#25345;&#26538;&#26469;&#21040;&#20013;&#23398;&#30340;&#23398;&#29983;</title><link>https://www.theguardian.com/us-news/2024/may/01/wisconsin-police-kill-student-middle-school-gun</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T01:27:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4f6f6c79a6017ee8c55635da3274791e463ab66a/0_374_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9303413ce5db1cc94495c1453c285f6d" alt=""&gt;&#35686;&#36710;&#39030;&#37096;&#24211;&#23384;&#29031;&#29255;&#65292;&#32972;&#26223;&#20013;&#26377;&#26641;&#26408;&#12290;&lt;/div&gt;&lt;p&gt;&#23041;&#26031;&#24247;&#26143;&#24030;&#35686;&#26041;&#24320;&#26538;&#25171;&#27515;&#20102;&#19968;&#21517;&#23398;&#29983;&#65292;&#23448;&#21592;&#31216;&#35813;&#23398;&#29983;&#25345;&#26538;&#26469;&#21040;&#24403;&#22320;&#19968;&#25152;&#20013;&#23398;&#12290;&#35813;&#23398;&#29983;&#20174;&#26410;&#36827;&#20837;&#23398;&#26657;&#65292;&#20294;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#65292;&#25972;&#20010;&#23398;&#21306;&#22312;&#21608;&#19977;&#19978;&#21320;&#26202;&#20123;&#26102;&#20505;&#34987;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; WMTV &#25253;&#36947;&#65292;&#23398;&#29983;&#20204;&#24050;&#32463;&#19982;&#29238;&#27597;&#22242;&#32858;&#65292;&#20854;&#20013;&#19968;&#20123;&#23398;&#29983;&#22312;&#20301;&#20110;&#24030;&#39318;&#24220;&#40614;&#36842;&#36874;&#35199;&#21335;&#32422; 20 &#33521;&#37324;&#30340;&#38669;&#21202;&#24067;&#23665; (Mount Horeb) &#30340;&#19968;&#20010;&#26449;&#24196;&#30340;&#19968;&#20010;&#20844;&#20132;&#36710;&#23384;&#25918;&#20013;&#24515;&#31561;&#20102;&#38271;&#36798;&#20116;&#20010;&#23567;&#26102;&#65292;&#25165;&#25226;&#23401;&#23376;&#36865;&#21040;&#20102;&#23398;&#26657;&#12290; 15&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#26031;&#24247;&#26143;&#24030;&#24635;&#26816;&#23519;&#38271;&#20052;&#20160;&#183;&#32771;&#23572;&#22312;&#21608;&#19977;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#27809;&#26377;&#20854;&#20182;&#23398;&#29983;&#25110;&#24037;&#20316;&#20154;&#21592;&#22312;&#26538;&#20987;&#20107;&#20214;&#20013;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#31616;&#25253;&#20250;&#19978;&#65292;&#24403;&#23616;&#31216;&#35813;&#23398;&#29983;&#26159;&#19968;&#21517;&#23569;&#24180;&#30007;&#24615;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#36827;&#19968;&#27493;&#30340;&#36523;&#20221;&#35777;&#26126;&#25110;&#20182;&#25317;&#26377;&#30340;&#26538;&#25903;&#31867;&#22411;&#20197;&#21450;&#26159;&#21542;&#21521;&#35686;&#23519;&#24320;&#26538;&#30340;&#32454;&#33410;&#65292;&#26377;&#24453;&#24403;&#22320;&#12289;&#24030;&#21644;&#32852;&#37030;&#25191;&#27861;&#37096;&#38376;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#31867;&#20107;&#20214;&#26159;&#20219;&#20309;&#29238;&#27597;&#30340;&#22121;&#26790;&#65292;&#8221;&#32771;&#23572;&#35828;&#12290; &#8220;&#26377;&#25253;&#21578;&#31216;&#26377;&#20154;&#22312;&#23398;&#26657;&#25658;&#24102;&#27494;&#22120;&#65292;&#25191;&#27861;&#37096;&#38376;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&#36825;&#26412;&#36136;&#19978;&#26159;&#19968;&#31181;&#21361;&#38505;&#30340;&#24773;&#20917;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/madison_365/status/1785729094820250004"&gt;&lt;blockquote&gt;&lt;p&gt;&#20309;&#28872;&#23665;&#23398;&#21306;&#24052;&#22763;&#36710;&#24211;&#30340;&#23478;&#38271;&#31561;&#24453;&#19982;&#23398;&#29983;&#22242;&#32858;&#12290;&#25105;&#20204;&#34987;&#21578;&#30693;&#39640;&#20013;&#12289;&#21021;&#20013;&#21644;&#20013;&#32423;&#20013;&#24515;&#30340;&#23398;&#29983;&#23558;&#22312;&#36825;&#37324;&#20056;&#36710;&#65292;&#20294;&#25105;&#20204;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#12290; &lt;a href="https://t.co/ywm2W9bfKu"&gt;pic.twitter.com/ywm2W9bfKu&lt;/a&gt;&lt;/p&gt; - Madison365 (@madison_365) &lt;a href="https://twitter.com/madison_365/status/1785729094820250004?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 5 &#26376; 1 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#21457;&#29983;&#35686;&#23519;&#26538;&#20987;&#20107;&#20214;&#30340;&#20013;&#23398;&#23558;&#20110;&#21608;&#22235;&#24320;&#25918;&#65292;&#24182;&#20316;&#20026;&#25945;&#32844;&#21592;&#24037;&#21644;&#23398;&#29983;&#33719;&#21462;&#36164;&#28304;&#21644;&#25903;&#25345;&#30340;&#20013;&#24515;&#12290;&#25454;&#26657;&#38271;&#21490;&#33922;&#22827;&#183;&#33832;&#33713;&#35834; (Steve Salerno) &#31216;&#65292;&#25945;&#23398;&#39044;&#35745;&#23558;&#20110;&#21608;&#20116;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#33713;&#35834;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#20934;&#22791;&#22909;&#21367;&#36215;&#34966;&#23376;&#65292;&#19982;&#25105;&#20204;&#20986;&#33394;&#30340;&#25191;&#27861;&#20154;&#21592;&#21644;&#24613;&#25937;&#20154;&#21592;&#24182;&#32937;&#24037;&#20316;&#12290;&#8221; &#8220;&#36825;&#21487;&#33021;&#26159;&#19968;&#22330;&#26356;&#20005;&#37325;&#30340;&#24754;&#21095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36319;&#36394;&#20107;&#20214;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455; K-12 &#23398;&#26657;&#26538;&#20987;&#25968;&#25454;&#24211;&#30340;&#25968;&#25454;&#65292;&#36817;&#24180;&#26469;&#65292;&#32654;&#22269;&#23398;&#26657; K-12 &#26657;&#22253;&#20869;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#21644;&#25764;&#20986;&#26538;&#25903;&#30340;&#20107;&#20214;&#36234;&#26469;&#36234;&#39057;&#32321;&#12290;&#25454;&#35813;&#32452;&#32455;&#31216;&#65292;&#20170;&#24180;&#33267;&#23569;&#21457;&#29983;&#20102; 115 &#36215;&#27492;&#31867;&#20107;&#20214;&#65292;&#20854;&#20013; 82 &#36215;&#26377;&#20154;&#21463;&#20260;&#25110;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21253;&#25324; 4 &#26376; 24 &#26085;&#24503;&#20811;&#33832;&#26031;&#24030;&lt;a href="https://apnews.com/article/high-school-shooting-arlington-texas-bowie-7704df8304d04f6991d7ba950482c864"&gt;&#38463;&#28789;&#39039;&#19968;&#25152;&#39640;&#20013;&#21457;&#29983;&#30340;&#33268;&#21629;&#26538;&#20987;&lt;/a&gt;&#20107;&#20214;&#65292;&#23548;&#33268;&#19968;&#21517; 18 &#23681;&#38738;&#23569;&#24180;&#27515;&#20129;&#12290;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#19968;&#21517; 17 &#23681;&#30340;&#30007;&#23376;&#24050;&#22240;&#35813;&#26696;&#35851;&#26432;&#32618;&#34987;&#36910;&#25429;&#12290;&#20170;&#24180;&#19977;&#26376;&#65292;&#19968;&#21517;&#39640;&#20013;&#29983;&#21644;&#19968;&#21517;&#25104;&#20154;&#22312;&#23494;&#33487;&#37324;&#24030;&#21271;&#22570;&#33832;&#26031;&#22478;&#39640;&#20013;&#22806;&#30340;&#19968;&#22330;&#31726;&#29699;&#27604;&#36187;&#21518;&#34987;&#26538;&#26432;&#12290; 1 &#26376; 4 &#26085;&#65292;&#29233;&#33655;&#21326;&#24030;&#20329;&#37324;&#24066;&#19968;&#25152;&#39640;&#20013;&#22806;&#65292;&#19968;&#21517;&lt;a href="https://dps.iowa.gov/press-release/2024-01-05/update-perry-high-school-shooting-investigation"&gt;17 &#23681;&#23569;&#24180;&#24320;&#26538;&#65292;&lt;/a&gt; 11 &#23681;&#30340;&#38463;&#31859;&#23572;&#183;&#20052;&#21033;&#22827; (Ahmir Jolliff) &#34987;&#26538;&#26432;&#65292;&#23398;&#26657;&#26657;&#38271;&#31561; 7 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 09:52:02 +0800</pubDate></item><item><title>&#22609;&#36896;&#20048;&#38431;&#26410;&#26469;&#27966;&#22768;&#38899;&#30340; ELO &#38190;&#30424;&#25163; Richard Tandy &#21435;&#19990;&#65292;&#20139;&#24180; 76 &#23681;</title><link>https://www.theguardian.com/music/2024/may/02/richard-tandy-dies-aged-76-death-elo-electric-light-orchestra-keyboardist</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T00:37:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d09deacfde921c5f8a2ea5b2ed7b00ca1b9f8093/0_4_3576_2145/master/3576.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2f2850d08183145d71f5c5b4ed53ef20" alt=""&gt; Richard Tandy&#65288;&#24038;&#65289;&#19982; ELO &#25104;&#21592; Jeff Lynne&#12289;Bev Bevan &#21644; Kelly Groucutt&#65292;&#25668;&#20110; 1970 &#24180;&#20195;&#24038;&#21491;&#12290;&lt;/div&gt;&lt;p&gt;&#30005;&#28783;&#31649;&#24358;&#20048;&#22242; (Electric Light Orchestra) &#30340;&#38190;&#30424;&#25163;&#29702;&#26597;&#24503;&#183;&#22374;&#36842; (Richard Tandy) &#21435;&#19990;&#65292;&#20139;&#24180; 76 &#23681;&#65292;&#20182;&#22609;&#36896;&#20102;&#36825;&#25903;&#33521;&#22269;&#25671;&#28378;&#20048;&#38431;&#30340;&#38899;&#20048;&#39118;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; ELO &#39046;&#23548;&#20154;&#26480;&#22827;&#183;&#26519;&#24681; (Jeff Lynne) &#23459;&#24067;&#20102;&#20182;&#30340;&#21435;&#19990;&#65292;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#65306;&#8220;&#20182;&#26159;&#19968;&#20301;&#26480;&#20986;&#30340;&#38899;&#20048;&#23478;&#21644;&#26379;&#21451;&#65292;&#25105;&#20250;&#29645;&#24796;&#25105;&#20204;&#22312;&#19968;&#36215;&#24230;&#36807;&#30340;&#19968;&#29983;&#30340;&#22238;&#24518;&#12290;&#8221;&#27809;&#26377;&#32473;&#20986;&#27515;&#22240;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/JeffLynnesELO/status/1785754392437625134"&gt;&lt;blockquote&gt;&lt;p&gt;&#25105;&#24576;&#30528;&#26497;&#22823;&#30340;&#24754;&#20260;&#21521;&#22823;&#23478;&#36890;&#25253;&#25105;&#30340;&#38271;&#26399;&#21512;&#20316;&#32773;&#21644;&#20146;&#29233;&#30340;&#26379;&#21451;&#29702;&#26597;&#24503;&#183;&#22374;&#36842;&#21435;&#19990;&#30340;&#28040;&#24687;&#12290;&#20182;&#26159;&#19968;&#20301;&#26480;&#20986;&#30340;&#38899;&#20048;&#23478;&#21644;&#26379;&#21451;&#65292;&#25105;&#20250;&#29645;&#24796;&#25105;&#20204;&#22312;&#19968;&#36215;&#24230;&#36807;&#30340;&#19968;&#29983;&#30340;&#22238;&#24518;&#12290;&lt;br&gt;&#21521;&#24076;&#25289;&#21644;&#22374;&#36842;&#19968;&#23478;&#33268;&#20197;&#25105;&#20840;&#37096;&#30340;&#29233;&#12290;&lt;br&gt;&#26480;&#22827;&#8230; &lt;a href="https://t.co/beOF3JR39E"&gt;pic.twitter.com/beOF3JR39E&lt;/a&gt;&lt;/p&gt; &#8212; Jeff Lynne &#30340; ELO (@JeffLynnesELO) &lt;a href="https://twitter.com/JeffLynnesELO/status/1785754392437625134?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 5 &#26376; 1 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;Tandy 1948 &#24180;&#20986;&#29983;&#20110;&#20271;&#26126;&#32752;&#65292;&#22312;&#23398;&#26657;&#36935;&#21040;&#20102;&#20182;&#26410;&#26469;&#30340; ELO &#20048;&#38431;&#25104;&#21592; Bev Bevan&#12290;&#20182;&#34987; Bevan &#25307;&#21215;&#65292;&#22312; Move 1968 &#24180;&#30340;&#21333;&#26354; Blackberry Way &#20013;&#28436;&#22863;&#32701;&#31649;&#38190;&#29748;&#65292;&#35813;&#21333;&#26354;&#22312;&#33521;&#22269;&#21333;&#26354;&#25490;&#34892;&#27036;&#19978;&#25490;&#21517;&#31532;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 1972 &#24180;&#65292;&#22374;&#36842;&#21152;&#20837;&#20102;&#30005;&#28783;&#20048;&#22242;&#65292;&#35813;&#20048;&#22242;&#26159;&#20004;&#24180;&#21069;&#20316;&#20026; Move &#30340;&#19968;&#20010;&#38468;&#24102;&#39033;&#30446;&#32780;&#25104;&#31435;&#30340;&#12290;&#19982; Lynne &#21644; Bevan &#19968;&#26679;&#65292;Tandy &#26159; ELO &#30452;&#21040; 1986 &#24180;&#35299;&#25955;&#20026;&#27490;&#30340;&#19977;&#21517;&#26680;&#24515;&#25104;&#21592;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/musicblog/2016/mar/30/electric-light-orchestra-10-of-the-best-jeff-lynne"&gt;&#30005;&#28783;&#31649;&#24358;&#20048;&#22242; &#8211; 10 &#20010;&#26368;&#22909;&#30340;&#31649;&#24358;&#20048;&#22242;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#25104;&#20026;&#20048;&#38431;&#30340;&#38190;&#30424;&#25163;&#20043;&#21069;&#65292;Tandy &#26368;&#21021;&#26159; ELO &#20048;&#38431;&#30340;&#36125;&#26031;&#21513;&#20182;&#25163;&#12290;&#20182;&#28436;&#22863;&#20102; Minimoog &#21512;&#25104;&#22120;&#12289;Wurlitzer &#30005;&#38050;&#29748;&#12289;Clavinet&#12289;Mellotron &#21644;&#38050;&#29748;&#65292;&#36825;&#20351;&#20182;&#25104;&#20026;&#22609;&#36896;&#20048;&#38431;&#29420;&#29305;&#30340;&#21069;&#21355;&#25671;&#28378;&#12289;&#26410;&#26469;&#22826;&#31354;&#27468;&#21095;&#22768;&#38899;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; ELO &#24405;&#21046;&#21644;&#24033;&#28436;&#30340;&#36825;&#20123;&#24180;&#37324;&#65292;&#20182;&#20204;&#22312;&#20840;&#29699;&#21806;&#20986;&#36229;&#36807; 5000 &#19975;&#24352;&#21809;&#29255;&#65292;&#26377; 27 &#39318;&#27468;&#26354;&#36827;&#20837;&#33521;&#22269;&#21333;&#26354;&#27036;&#21069; 40 &#21517;&#65292;15 &#39318;&#27468;&#26354;&#36827;&#20837;&#32654;&#22269; Billboard Hot 100 &#25490;&#34892;&#27036;&#21069; 20 &#21517;&#65292;&#20173;&#28982;&#20445;&#25345;&#30528;&#26368;&#22810;&#27468;&#26354;&#30340;&#35760;&#24405;&#12290;&#28909;&#38376; 1&#8203;&#8203;00 &#39318;&#21333;&#26354;&#20013;&#27809;&#26377;&#31532;&#19968;&#21517;&#12290; &lt;/p&gt;&lt;figure data-media-id="c7b6f0b39f1f021a22e2793383e1e7d2fe559cb5"&gt;&lt;img src="https://media.guim.co.uk/c7b6f0b39f1f021a22e2793383e1e7d2fe559cb5/0_0_2991_2118/1000.jpg" alt="ELO &#25668;&#20110; 1975 &#24180;&#65307;&#22374;&#36842;&#22914;&#22270;&#24038;&#19979;&#35282;&#12290;" width="1000" height="708"&gt;&lt;figcaption&gt; &lt;span&gt;ELO &#25668;&#20110; 1975 &#24180;&#65307;&#22374;&#36842;&#22914;&#22270;&#24038;&#19979;&#35282;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30011;&#25253;&#20986;&#29256;&#31038;&#26377;&#38480;&#20844;&#21496;/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; Tandy &#26159; Lynne &#22312;&#24405;&#38899;&#23460;&#30340;&#24471;&#21147;&#21161;&#25163;&#65292;&#24110;&#21161;&#32534;&#25490;&#24358;&#20048;&#24182;&#25552;&#20379;&#21644;&#22768;&#65292;&#24182;&#22312;&#38500; 1971 &#24180;&#30340; No Answer &#20043;&#22806;&#30340;&#25152;&#26377; ELO &#19987;&#36753;&#20013;&#28436;&#22863;&#12290; 1988 &#24180;&#65292;&#24403; Bevan &#35797;&#22270;&#25913;&#38761; ELO &#26102;&#65292;Tandy &#21644; Lynne &#25298;&#32477;&#21152;&#20837;&#12290;&#36125;&#25991;&#32452;&#24314;&#20102; ELO Part II &#20048;&#38431;&#65292;&#21518;&#26469;&#34987;&#31216;&#20026; The Orchestra&#12290; 2014 &#24180;&#65292;&#24403; Lynne &#23558;&#20048;&#38431;&#37325;&#32452;&#20026; Jeff Lynne &#30340; ELO &#26102;&#65292;Tandy &#20877;&#27425;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; Tandy &#21644; Lynne &#36824;&#21512;&#20316;&#23436;&#25104;&#20102;&#38750; ELO &#39033;&#30446;&#65292;&#21253;&#25324;&#12298;Electric Dreams&#12299;&#37197;&#20048;&#12290;&lt;/p&gt;&lt;p&gt; 1985&#24180;&#65292;&#22374;&#36842;&#19982;&#38899;&#20048;&#23478;&#25140;&#22827;&#183;&#25705;&#26681;&#21644;&#39532;&#19969;&#183;&#21490;&#23494;&#26031;&#32452;&#25104;&#20102;&#22374;&#36842;&#183;&#25705;&#26681;&#20048;&#38431;&#65292;&#20004;&#20154;&#37117;&#26366;&#19982;ELO&#36827;&#34892;&#36807;&#29616;&#22330;&#34920;&#28436;&#65292;&#24182;&#21457;&#34892;&#20102;&#19968;&#24352;&#21517;&#20026;&#12298;Earthrise&#12299;&#30340;&#27010;&#24565;&#19987;&#36753;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180;&#65292;&#20182;&#20316;&#20026; ELO &#25104;&#21592;&#20837;&#36873;&#25671;&#28378;&#21517;&#20154;&#22530;&#65292;&#19982;&#26519;&#24681; (Lynne)&#12289;&#36125;&#25991; (Bevan) &#21644;&#32599;&#20234;&#183;&#20237;&#24503; (Roy Wood) &#20849;&#21516;&#21019;&#31435;&#20102;&#35813;&#20048;&#38431;&#65292;&#24182;&#20110; 1972 &#24180;&#31163;&#24320;&#24182;&#32452;&#24314;&#20102; Wizzard&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 08:52:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#32654;&#22269;&#22240;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#25112;&#20105;&#29289;&#36164;&#32780;&#23545;&#20013;&#22269;&#23454;&#26045;&#21046;&#35009;</title><link>https://www.theguardian.com/world/2024/may/02/ukraine-war-briefing-us-hits-china-with-sanctions-over-war-supplies-to-russia</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T00:24:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1b8d356805e4e63fb47a9ec3441d2f41d73c5d1a/0_103_3575_2145/master/3575.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3902107cdd7590130a98144ab6485458" alt=""&gt;&#20445;&#21355;&#24688;&#35199;&#22827;&#20122;&#23572;&#38215;&#30340;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#38450;&#31354;&#27934;&#20869;&#20241;&#24687;&#12290;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#20013;&#22269;&lt;strong&gt;&#22240;&#8220;&#21521;&#20420;&#32599;&#26031;&#20891;&#24037;&#22522;&#22320;&#25552;&#20379;&#20851;&#38190;&#29289;&#36164;&#8221;&#29992;&#20110;&#23545;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#32780;&#21463;&#21040;&#32654;&#22269;&lt;/strong&gt;&lt;strong&gt;&#21046;&#35009;&lt;/strong&gt;&#12290;&#32654;&#22269;&#23448;&#21592;&#21608;&#19977;&#23459;&#24067;&#20102;&#19968;&#39033;&#38024;&#23545;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#36817; 300 &#23478;&#23454;&#20307;&#30340;&#20840;&#38754;&#35745;&#21010;&#12290;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262; (Janet Yellen) &#34920;&#31034;&#65292;&#8220;&#20170;&#22825;&#30340;&#34892;&#21160;&#23558;&#36827;&#19968;&#27493;&#30772;&#22351;&#21644;&#21066;&#24369;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#21162;&#21147;&#65292;&#25171;&#20987;&#20420;&#32599;&#26031;&#30340;&#20891;&#20107;&#24037;&#19994;&#22522;&#30784;&#21644;&#20026;&#20854;&#25552;&#20379;&#29289;&#36164;&#30340;&#36867;&#36991;&#32593;&#32476;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#36817; 300 &#20010;&#30446;&#26631;&#21253;&#25324;&#25968;&#21313;&#21517;&#34987;&#25351;&#25511;&lt;strong&gt;&#24110;&#21161;&#20420;&#32599;&#26031;&#20174;&#22269;&#22806;&#33719;&#21462;&#25216;&#26415;&#21644;&#35774;&#22791;&#30340;&lt;/strong&gt;&#21442;&#19982;&#32773;&#12290;&#38500;&#20013;&#22269;&#22806;&#65292;&#30446;&#26631;&#38750;&#20420;&#32599;&#26031;&#23454;&#20307;&#20301;&#20110;&#38463;&#22622;&#25308;&#30086;&#12289;&#27604;&#21033;&#26102;&#12289;&#26031;&#27931;&#20240;&#20811;&#12289;&#22303;&#32819;&#20854;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65288;&#38463;&#32852;&#37195;&#65289;&#12290;&#36130;&#25919;&#37096;&#22768;&#26126;&#31216;&#65292;&#36825;&#20123;&#20844;&#21496;&#8220;&#20351;&#20420;&#32599;&#26031;&#33021;&#22815;&#20174;&#22269;&#22806;&#33719;&#24471;&#24613;&#38656;&#30340;&#25216;&#26415;&#21644;&#35774;&#22791;&#8221;&#12290;&#20316;&#20026;&#36825;&#20123;&#25514;&#26045;&#30340;&#19968;&#37096;&#20998;&#65292;&#22269;&#21153;&#38498;&lt;strong&gt;&#23558;&#26356;&#22810;&#28041;&#21450;&#33707;&#26031;&#31185;&#33021;&#28304;&#12289;&#37319;&#30719;&#21644;&#37329;&#23646;&#34892;&#19994;&#30340;&#20010;&#20154;&#21644;&#20844;&#21496;&#21015;&#20837;&#40657;&#21517;&#21333;&lt;/strong&gt;&#65307;&#20197;&#21450;&#19982;&lt;strong&gt;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#20108;&#26376;&#20221;&#22312;&#35199;&#20271;&#21033;&#20122;&#30417;&#29425;&#27515;&#20129;&lt;/strong&gt;&#26377;&#20851;&#30340;&#20010;&#20154;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#32654;&#22269;&#25351;&#36131;&#20420;&#32599;&#26031;&#36829;&#21453;&#22269;&#38469;&#21270;&#23398;&#27494;&#22120;&#31105;&#20196;&#65292;&#23545;&#20044;&#20811;&#20848;&#20891;&#38431;&#37096;&#32626;&#31378;&#24687;&#21058;&#27695;&#21270;&#33510;&lt;/strong&gt;&#65292;&#24182;&#22312;&#20044;&#20811;&#20848;&#20351;&#29992;&#38450;&#26292;&#21270;&#23398;&#21697;&#8220;&#20316;&#20026;&#19968;&#31181;&#25112;&#20105;&#25163;&#27573;&#8221;&#12290;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23545;&#22825;&#28982;&#27668;&#30340;&#20351;&#29992;&#8220;&#19982;2020&#24180;&#27602;&#23475;&#32435;&#29926;&#23572;&#23612;&#30340;&#34892;&#21160;&#21644;2018&#24180;&#20351;&#29992;&#35834;&#32500;&#20052;&#20811;&#31070;&#32463;&#27602;&#21058;&#27602;&#23475;&#35874;&#23572;&#30422;&#183;&#26031;&#20811;&#37324;&#24085;&#23572;&#21644;&#20182;&#30340;&#22899;&#20799;&#23588;&#21033;&#23045;&#30340;&#34892;&#21160;&#21516;&#20986;&#19968;&#36761;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#23427;&#27491;&#22312;&#23558;&#35843;&#26597;&#32467;&#26524;&#25552;&#20132;&#32473;&#22269;&#20250;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65306;&#8220;&#20351;&#29992;&#27492;&#31867;&#21270;&#23398;&#29289;&#36136;&#24182;&#19981;&#26159;&#19968;&#20010;&#23396;&#31435;&#20107;&#20214;&#65292;&#21487;&#33021;&#26159;&#20420;&#32599;&#26031;&#20891;&#38431;&#24076;&#26395;&#23558;&lt;strong&gt;&#20044;&#20811;&#20848;&#20891;&#38431;&#20174;&#22362;&#22266;&#38453;&#22320;&#20013;&#36214;&#36208;&lt;/strong&gt;&#24182;&#22312;&#25112;&#22330;&#19978;&#21462;&#24471;&#25112;&#26415;&#32988;&#21033;&#25152;&#39537;&#21160;&#30340;&#12290;&#8221;&#20044;&#20811;&#20848;&#20891;&#26041;&#31216;&#65292;&#38500;&#20102;&#27695;&#21270;&#33510;&#20043;&#22806;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#36824;&#38750;&#27861;&#20351;&#29992;&#35013;&#26377;CS&#21644;CN&#27668;&#20307;&#30340;&#25163;&#27060;&#24377;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#34920;&#31034;&#65292;&#27491;&#22312;&#21046;&#35009;&#19982;&#33707;&#26031;&#31185;&#21270;&#23398;&#21644;&#29983;&#29289;&#27494;&#22120;&#35745;&#21010;&#26377;&#20851;&#30340;&#20420;&#32599;&#26031;&#22269;&#23478;&#23454;&#20307;&#21644;&#20844;&#21496;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20010;&lt;strong&gt;&#19987;&#38376;&#20891;&#20107;&#21333;&#20301;&#65292;&#35813;&#21333;&#20301;&#8220;&#21327;&#21161;&#23545;&#20044;&#20811;&#20848;&#20891;&#38431;&#20351;&#29992;&#27695;&#21270;&#33510;&#8221;&lt;/strong&gt; &#12290;&#39044;&#35745;&#22269;&#21153;&#38498;&#23558;&#25226;&#35843;&#26597;&#32467;&#26524;&#20256;&#36798;&#32473;&#31105;&#27490;&#21270;&#23398;&#27494;&#22120;&#32452;&#32455;&#65288;OPCW&#65289;&#65292;&#20420;&#32599;&#26031;&#21644;&#20854;&#20182;&#25104;&#21592;&#22269;&#24517;&#39035;&#36981;&#23432;&#35813;&#32452;&#32455;&#30340;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#24403;&#22320;&#23448;&#21592;&#31216;&lt;strong&gt;&#65292;&#20420;&#32599;&#26031;&#21608;&#19977;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#19996;&#37096;&#21704;&#23572;&#31185;&#22827;&#21644;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#65292;&#36896;&#25104;&#20116;&#21517;&#24179;&#27665;&#27515;&#20129;&lt;/strong&gt;&#12290;&#21704;&#23572;&#31185;&#22827;&#19996;&#21271;&#37096;&#22320;&#21306;&#19982;&#20420;&#32599;&#26031;&#25509;&#22756;&#65292;&#35813;&#22320;&#21306;&#24030;&#38271;&#34920;&#31034;&#65292;&#19968;&#22330;&#21046;&#23548;&#28856;&#24377;&#34989;&#20987;&#23548;&#33268;&#36710;&#20869;&#19968;&#21517; 38 &#23681;&#22919;&#22899;&#21450;&#20854;&#29238;&#20146;&#36523;&#20129;&#12290;&#22312;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#26356;&#19996;&#37096;&#38752;&#36817;&#24211;&#24179;&#26031;&#20811;&#24066;&#30340;&#22320;&#26041;&#65292;&#20420;&#32599;&#26031;&#30340;&#28846;&#20987;&#23548;&#33268; Lelyukivka &#26449;&#19968;&#21517; 67 &#23681;&#30340;&#22919;&#22899;&#36523;&#20129;&#12290;&#39039;&#28037;&#33576;&#20811;&#19996;&#37096;&#22320;&#21306;&#20891;&#20107;&#31649;&#29702;&#23616;&#23616;&#38271;&#29926;&#36842;&#22982;&#183;&#33778;&#25289;&#20160;&#37329; (Vadym Filashkin) &#34920;&#31034;&#65292;&#22312;&#36317;&#31163;&#21069;&#32447;&#32422; 15 &#20844;&#37324;&#30340;&#21513;&#23572;&#23612;&#20811;&#23567;&#38215;&#65292;&#19968;&#21517; 57 &#23681;&#22919;&#22899;&#21644;&#19968;&#21517; 64 &#23681;&#30007;&#23376;&#34987;&#26432;&#65292;&#20845;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22320;&#21306;&#24030;&#38271;&#29926;&#36842;&#22982;&#183;&#33778;&#25289;&#20160;&#37329; (Vadym Filashkin) &#34920;&#31034;&#65292;&lt;strong&gt;&#34987;&#22260;&#22256;&#30340;&#26597;&#35199;&#22827;&#20122;&#23572;&#24066; (Chasiv Yar) &#25112;&#21069;&#20154;&#21475;&#20026; 12,500 &#20154;&#65292;&#26377; 682 &#21517;&#23621;&#27665;&#22312;&#27809;&#26377;&#33258;&#26469;&#27700;&#25110;&#30005;&#21147;&#30340;&#8220;&#38750;&#24120;&#22256;&#38590;&#30340;&#26465;&#20214;&#19979;&#8221;&#29983;&#23384;&lt;/strong&gt;&#12290;&#20420;&#32599;&#26031;&#25968;&#26376;&#26080;&#24773;&#30340;&#28846;&#20987;&#25703;&#27585;&#20102;&#36825;&#24231;&lt;strong&gt;&#25112;&#30053;&#22478;&#24066;&#65292;&#36825;&#24231;&#25112;&#30053;&#22478;&#24066;&#24050;&#25104;&#20026;&#20837;&#20405;&#32773;&#30340;&#19979;&#19968;&#20010;&#20027;&#35201;&#30446;&#26631;&lt;/strong&gt;&#65292;&#23427;&#22352;&#33853;&#22312;&#39640;&#22320;&#19978;&#65292;&#21487;&#20197;&#20316;&#20026;&#36890;&#24448;&#31185;&#26031;&#33922;&#23433;&#33922;&#23612;&#22827;&#21345;&#12289;&#26031;&#27931;&#32500;&#23433;&#26031;&#20811;&#21644;&#20811;&#25289;&#39532;&#25176;&#23572;&#26031;&#20811;&#31561;&#22478;&#24066;&#30340;&#38376;&#25143;&#12290;&#20445;&#21355;&#26597;&#35199;&#22827;&#20122;&#23572;&#30340;&#20044;&#20811;&#20848;&#20891;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#20173;&#22312;&#31561;&#24453;&#26032;&#30340;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;Nova Poshta&#37038;&#25919;&#21644;&#24555;&#36882;&#20844;&#21496;&lt;/strong&gt;&#21608;&#19977;&#26202;&#38388;&#34920;&#31034;&#65292;&#19968;&#26522;&lt;strong&gt;&#23548;&#24377;&#34989;&#20987;&#20102;&#20854;&#20301;&#20110;&#25942;&#24503;&#33832;&#30340;&#20998;&#25315;&#31449;&lt;/strong&gt;&#65292;&#20294;&#27809;&#26377;&#36896;&#25104;&#21592;&#24037;&#20260;&#20129;&#12290;&#25942;&#24503;&#33832;&#22320;&#21306;&#24030;&#38271; Oleh Kiper &#34920;&#31034;&#65292;&#23548;&#24377;&#34989;&#20987;&#24341;&#21457;&#22823;&#28779;&#65292;&#36896;&#25104;&#33267;&#23569; 13 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#19968;&#21517;&#20420;&#32599;&#26031;&#20844;&#27665;&#25215;&#35748;&#22312;&lt;strong&gt;&#21442;&#19982;&#19968;&#20010;&#26088;&#22312;&#24674;&#22797;&#21253;&#25324;&#20044;&#20811;&#20848;&#22312;&#20869;&#30340;&#8220;&#20420;&#32599;&#26031;&#24093;&#22269;&#8221;&#30340;&#32452;&#32455;&lt;/strong&gt;&#26102;&#21521;&#32852;&#37030;&#35843;&#26597;&#23616;&#25746;&#35854;&#12290;&#26364;&#21704;&#39039;&#32852;&#37030;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20027;&#35201;&#23621;&#20303;&#22312;&#20420;&#32599;&#26031;&#30340;&#32654;&#22269;&#32511;&#21345;&#25345;&#26377;&#32773;&#25176;&#39532;&#26031;&#183;&#20234;&#23433;&#20052;&#26031;&#21345;&#26031;(Tomas Ianchauskas)&#25285;&#20219;&#27801;&#26684;&#21202;&#21327;&#20250;(Tsargrad Society)&#30340;&#22320;&#21306;&#39046;&#23548;&#20154;&#65292;&#35813;&#21327;&#20250;&#21069;&#36523;&#20026;&#21452;&#22836;&#40560;&#21327;&#20250;(Double Headed Eagle Society)&#12290;&#32654;&#22269;&#26816;&#23519;&#23448;&#31216;&#65292;&#35813;&#32452;&#32455;&#30001;&#21463;&#21046;&#35009;&#30340;&#20420;&#32599;&#26031;&#21830;&#20154;&#24247;&#26031;&#22374;&#19969;&#183;&#39532;&#27931;&#36153;&#32822;&#22827;&#25511;&#21046;&#12290; 39 &#23681;&#30340;&#20234;&#23433;&#20052;&#26031;&#21345;&#26031;&#25215;&#35748;&#19968;&#39033;&#21521;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#25552;&#20379;&#34394;&#20551;&#38472;&#36848;&#30340;&#32618;&#21517;&#12290; 7 &#26376; 11 &#26085;&#34987;&#21028;&#21009;&#26102;&#65292;&#20182;&#23558;&#38754;&#20020;&#26368;&#39640; 6 &#20010;&#26376;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Thu, 02 May 2024 08:52:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#24076;&#26395;&#26032;&#30340;&#22823;&#22411;&#25429;&#40120;&#8220;&#27597;&#33337;&#8221;&#33021;&#22815;&#37325;&#25391;&#33806;&#32553;&#30340;&#20135;&#19994;</title><link>https://www.theguardian.com/world/2024/may/02/japan-whale-meat-industry-kangei-maru-mother-ship</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T00:32:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/736df30170c05cbc396be42b769e825886331369/0_0_3229_2047/master/3229.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=636b56688ad66312e4b57d7f99d8313b" alt=""&gt; Kangei Maru&#21495;&#30340;&#27963;&#21160;&#33539;&#22260;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#29468;&#27979;&#65292;&#21363;&#26085;&#26412;&#21487;&#33021;&#20934;&#22791;&#37325;&#36820;&#21335;&#22823;&#27915;&#25429;&#40120;&#12290;&lt;/div&gt;&lt;p&gt;&#24403;&#22825;&#30340;&#33756;&#32948;&#20855;&#26377;&#29275;&#25490;&#30340;&#22806;&#35266;&#21644;&#31264;&#24230;&#12290;&#20294;&#19979;&#20851;&#26085;&#26032;&#20024;&#39184;&#21381;&#30340;&lt;a href="https://www.theguardian.com/environment/2023/mar/23/whale-meat-on-the-menu-as-japanese-suppliers-try-to-tempt-tourists"&gt;&#33756;&#21333;&lt;/a&gt;&#19978;&#30340;&#33756;&#21697;&#24182;&#19981;&#26159;&#29275;&#33016;&#32905;&#25110;&#32907;&#30524;&#29275;&#25490;&#65292;&#32780;&#26159;&#39184;&#21381;&#29305;&#33394;&#33756;&#30340;&#19978;&#31561;&#32905;&#65306;&lt;a href="https://kujira-nisshinmaru.com/"&gt;&#40120;&#40060;&#32905;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#38548;&#20960;&#20998;&#38047;&#65292;&#24320;&#25918;&#24335;&#21416;&#25151;&#30340;&#21416;&#24072;&#23601;&#20250;&#21046;&#20316;&#20986;&#21478;&#19968;&#30424;&#40120;&#31867;&#32654;&#39135;&#8212;&#8212;&#24102;&#26377;&#27833;&#33026;&#30340;&#29983;&#40060;&#29255;&#12289;&#8220;&#22521;&#26681;&#8221;&#29255;&#12289;&#20999;&#25104;&#19968;&#21475;&#22823;&#23567;&#30340;&#28900;&#23567;&#39035;&#40120;&#65292;&#24182;&#25645;&#37197;&#31934;&#36873;&#30340;&#34360;&#37233;&#12290;&#22312;&#19968;&#20010;&#28201;&#26262;&#30340;&#24037;&#20316;&#26085;&#26202;&#19978;&#65292;&#27599;&#24352;&#26700;&#23376;&#37117;&#22352;&#28385;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#27493;&#34892;&#19981;&#36828;&#20415;&#21487;&#30475;&#21040;&#24247;&#20117;&#20024;&#21495;&#30340;&#36718;&#24275;&#65292;&#22312;&#28023;&#23736;&#32447;&#19978;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#8220;Kangei Maru&#8221;&#21495;&#32791;&#36164; 75 &#20159;&#26085;&#20803;&#65288;4740 &#19975;&#32654;&#20803;&#65289;&#31459;&#24037;&#65292;&#21462;&#20195;&#20102;&#32769;&#21270;&#30340;&#8220;Nisshin Maru&#8221;&#21495;&#25429;&#40120;&#8220;&#27597;&#33337;&#8221;&#65292;&#35813;&#33337;&#22240;&#26085;&#26412;&#33328;&#38431;&#22312;&#21335;&#26497;&#21361;&#38505;&#27700;&#22495;&#19982;&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&lt;a href="https://www.theguardian.com/environment/2017/dec/23/sea-shepherd-loses-antarctic-battle-japan-whale-hunters"&gt;&#39057;&#32321;&#21457;&#29983;&#20914;&#31361;&lt;/a&gt;&#32780;&#22768;&#21517;&#29436;&#34249;&#12290; &#12290;&#36825;&#20123;&#33337;&#21482;&#21487;&#20197;&#23545;&#40060;&#21449;&#40120;&lt;a href="https://www.theguardian.com/environment/2007/jun/23/fishing.japan"&gt;&#36827;&#34892;&#21435;&#30382;&lt;/a&gt;&#12289;&#21152;&#24037;&#21644;&#20648;&#23384;&#12290; &lt;/p&gt;&lt;figure data-media-id="427d74bb956dc55fd35641326581d7d7485bcc83"&gt;&lt;img src="https://media.guim.co.uk/427d74bb956dc55fd35641326581d7d7485bcc83/0_0_3607_2164/1000.jpg" alt="&#19979;&#20851;&#26085;&#26032;&#20024;&#40120;&#40060;&#32905;&#39184;&#21381;&#30340;&#33756;&#21333;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19979;&#20851;&#26085;&#26032;&#20024;&#39184;&#21381;&#30340;&#33756;&#21333;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36158;&#26031;&#27712;&#183;&#40614;&#20975;&#37324;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#8220;&#24247;&#33402;&#20024;&#8221;&#21495;&#21450;&#20854;100&#21517;&#33337;&#21592;&#23558;&#31163;&#24320;&#19979;&#20851;&#65292;&#24320;&#22987;&#22312;&#19996;&#21271;&#28023;&#23736;&#36827;&#34892;&#20026;&#26399;&#20843;&#20010;&#26376;&#30340;&#25506;&#38505;&#65292;&#36825;&#26159;&#26085;&#26412;&lt;a href="https://www.theguardian.com/environment/2023/feb/17/japans-new-whaling-mother-ship-being-built-to-travel-as-far-as-antarctica"&gt;&#31532;&#19968;&#33368;&#27492;&#31867;&#26032;&#33337;&lt;/a&gt;70&#22810;&#24180;&#26469;&#30340;&#22788;&#22899;&#33322;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#33368;&#26032;&#33337;&#30340;&#33322;&#31243;&#20026; 13,000 &#20844;&#37324;&#65292;&#20196;&#20154;&#24576;&#30097;&#65292;&#22312;&#26085;&#26412;&#25918;&#24323;&#22312;&#21335;&#22823;&#27915;&#26377;&#20105;&#35758;&#30340;&lt;a href="https://www.theguardian.com/environment/2015/nov/30/japan-defies-un-to-send-research-whaling-mission-to-antarctic"&gt;&#8220;&#31185;&#23398;&#8221;&#25429;&#40120;&lt;/a&gt;&#24182;&#24674;&#22797;&#27839;&#20854;&#26412;&#22269;&#28023;&#23736;&#32447;&#30340;&#21830;&#19994;&#25429;&#40120;&#20116;&#24180;&#21518;&#65292;&#26085;&#26412;&#20877;&#27425;&#20934;&#22791;&#22312;&#36828;&#31163;&#26412;&#22269;&#28023;&#23736;&#30340;&#22320;&#26041;&#23648;&#26432;&#21754;&#20083;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#33368;&#26032;&#33337;&#19978;&#65292;&#25429;&#40120;&#19994;&#23637;&#26395;&#20102;&#19968;&#20010;&#8203;&#8203;&#32321;&#33635;&#21644;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;&#30340;&#26102;&#20195;&#65292;&#26368;&#32456;&#20445;&#35777;&#20102;&#26085;&#26412;&#28921;&#39274;&#20013;&#26368;&#20855;&#20105;&#35758;&#30340;&#25104;&#20998;&#30340;&#26410;&#26469;&#12290;&#36825;&#33368;9300&#21544;&#30340;&#33337;&#37197;&#22791;&#20102;&#21487;&#25302;&#36816;70&#21544;&#38271;&#39035;&#40120;&#30340;&#33337;&#21488;&#65292;&#19968;&#27425;&#21487;&#20648;&#23384;&#22810;&#36798;600&#21544;&#30340;&#32905;&#65292;&#20351;&#20854;&#33021;&#22815;&#22312;&#28023;&#19978;&#38271;&#26399;&#20572;&#30041;&#12290; &lt;/p&gt;&lt;figure data-media-id="4d4a785aeb5de5ab5f95776a59c3b1c800c1cecd"&gt;&lt;img src="https://media.guim.co.uk/4d4a785aeb5de5ab5f95776a59c3b1c800c1cecd/0_0_4032_3024/1000.jpg" alt="&#26085;&#26412;&#19979;&#20851;&#24066;&#30340;&#19968;&#23478;&#39184;&#21381;&#20379;&#24212;&#40120;&#40060;&#32905;&#33756;&#32948;&#12290;" width="1000" height="750"&gt;&lt;figcaption&gt;&lt;span&gt;&#26085;&#26412;&#19979;&#20851;&#24066;&#30340;&#19968;&#23478;&#39184;&#21381;&#20379;&#24212;&#40120;&#40060;&#32905;&#33756;&#32948;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36158;&#26031;&#27712;&#183;&#40614;&#20975;&#37324;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#25429;&#40120;&#32773;&#22312;&#26085;&#26412;&#19987;&#23646;&#32463;&#27982;&#21306;&#25429;&#33719;&#20102; 83 &#22836;&#23567;&#39035;&#40120;&#12289;187 &#22836;&#24067;&#27663;&#40120;&#21644; 25 &#22836;&#22622;&#40120;&#65292;&#20294;&#20154;&#20204;&#23545;&#36825;&#31181;&#32654;&#21619;&#30340;&#38656;&#27714;&#21364;&#22788;&#20110;&#21382;&#21490;&#20302;&#28857;&#12290;&#25454;&#28180;&#19994;&#26426;&#26500;&#31216;&#65292;&#26085;&#26412;&#27599;&#24180;&#28040;&#32791; 1,000 &#33267; 2,000 &#21544;&#40120;&#40060;&#32905;&#65292;&#19981;&#21040; 1962 &#24180;&#35813;&#34892;&#19994;&#39640;&#23792;&#26102;&#26399; 23 &#19975;&#21544;&#40120;&#40060;&#28040;&#32791;&#37327;&#30340; 1%&#12290; &lt;/p&gt;&lt;figure data-media-id="f4e61d7c23f466f0b8bd171a56e76823e602cb4b"&gt;&lt;img src="https://media.guim.co.uk/f4e61d7c23f466f0b8bd171a56e76823e602cb4b/0_0_2000_1333/1000.jpg" alt="2013 &#24180;&#65292;&#21335;&#22823;&#27915;&#65292;&#26085;&#26412;&#26085;&#26032;&#20024;&#21495;&#30002;&#26495;&#19978;&#30340;&#23567;&#39035;&#40120;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;2013 &#24180;&#65292;&#21335;&#22823;&#27915;&#26085;&#26412;&#26085;&#26032;&#20024;&#21495;&#30002;&#26495;&#19978;&#30340;&#23567;&#39035;&#40120;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Tim Watters/SEA SHEPHERD AUSTRALIA/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#19994;&#20869;&#20154;&#22763;&#35748;&#20026;&#65292;&#24674;&#22797;&#21830;&#19994;&#25429;&#40120;&#20250;&#38477;&#20302;&#20215;&#26684;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#19982;&#26085;&#26412;&#22312;&#21335;&#22823;&#27915;&#25429;&#25438;&#26102;&#30456;&#27604;&#65292;&#20215;&#26684;&#26356;&#39640;&#65292;&#25429;&#25438;&#37327;&#20063;&#23567;&#24471;&#22810;&#65292;&#40120;&#40060;&#21697;&#31181;&#20063;&#26356;&#23569;&#65292;&#8221;&#23736;&#26412;&#20809;&#23439;&#35828;&#19979;&#20851;&#24066;&#31435;&#22823;&#23398;&#32463;&#27982;&#23398;&#31995;&#25945;&#25480;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/feb/04/iceland-to-end-whaling-in-2024-demand-dwindles"&gt;&#38543;&#30528;&#38656;&#27714;&#20943;&#23569;&#65292;&#20912;&#23707;&#23558;&#20110; 2024 &#24180;&#20572;&#27490;&#25429;&#40120;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#19979;&#20851;&#19982;&#25429;&#40120;&#19994;&#30340;&#20851;&#31995;&#36828;&#26410;&#30772;&#35010;&#65292;&#20294;&#40120;&#32905;&#22826;&#36149;&#20102;&#12290;&#20215;&#26684;&#38656;&#35201;&#26356;&#20302;&#65292;&#22240;&#20026;&#22914;&#26524;&#23376;&#23385;&#21518;&#20195;&#19981;&#21507;&#40120;&#40060;&#32905;&#65292;&#36825;&#20010;&#34892;&#19994;&#23601;&#20250;&#28040;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#25429;&#40120;&#22996;&#21592;&#20250; (IWC) &#20110; 1986 &#24180;&#31105;&#27490;&#21830;&#19994;&#25429;&#40120;&#65292;&#20294;&#20801;&#35768;&#26085;&#26412;&#27599;&#24180;&#20986;&#20110;&#8220;&#30740;&#31350;&#8221;&#30446;&#30340;&#32487;&#32493;&#22312;&#21335;&#26497;&#25429;&#33719;&#23569;&#37327;&#40120;&#40060;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#22269;&#38469;&#27861;&#38498;&lt;a href="https://www.theguardian.com/environment/2014/mar/31/japanese-whaling-halt-antarctic-international-court"&gt;&#19979;&#20196;&#20572;&#27490;&lt;/a&gt;&#25506;&#38505;&#27963;&#21160;&#65292;&#22240;&#20026;&#20854;&#32467;&#35770;&#26159;&#36825;&#20123;&#29417;&#29454;&#27963;&#21160;&#24182;&#38750;&#22914;&#26085;&#26412;&#25152;&#22768;&#31216;&#30340;&#37027;&#26679;&#26159;&#20026;&#20102;&#31185;&#23398;&#30740;&#31350;&#12290;&#22235;&#24180;&#21518;&#65292;&#26085;&#26412;&lt;a href="https://www.theguardian.com/environment/2018/dec/20/japan-to-resume-commercial-whaling-after-leaving-iwc-report"&gt;&#36864;&#20986;&#22269;&#38469;&#25429;&#40120;&#22996;&#21592;&#20250;&lt;/a&gt;&#65292;&#24182;&#23459;&#24067;&#23558;&#32467;&#26463;&#21335;&#26497;&#25429;&#40120;&#27963;&#21160;&#65292;&#20294;&#24674;&#22797;&#20854;&lt;a href="https://www.theguardian.com/world/2021/dec/26/japans-whaling-town-struggles-to-keep-400-years-of-tradition-alive"&gt;&#27839;&#28023;&#27700;&#22495;&lt;/a&gt;&#30340;&#21830;&#19994;&#25429;&#40120;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#19982;&#21160;&#29289;&#20445;&#25252;&#32452;&#32455;&#29983;&#21629;&#35843;&#26597;&#26426;&#26500;&#25152;&#38271;&#30690;&#21561;&#20161;&#34920;&#31034;&#65292;&#23613;&#31649;&#36864;&#20986;&#20102;&#22269;&#38469;&#25429;&#40120;&#22996;&#21592;&#20250;&#65292;&#20294;&#26085;&#26412;&#8220;&#27809;&#26377;&#25918;&#24323;&#8221;&#24674;&#22797;&#21335;&#26497;&#40120;&#40060;&#25429;&#29454;&#12290; &lt;/p&gt;&lt;figure data-media-id="2578ad977f98af5a54a671aa381773c0275bf366"&gt;&lt;img src="https://media.guim.co.uk/2578ad977f98af5a54a671aa381773c0275bf366/0_58_3524_2114/1000.jpg" alt="&#36828;&#22788;&#30475;&#21040;&#30340; Kangei Maru &#21495;&#65292;&#21069;&#26223;&#26159;&#19968;&#20010;&#39569;&#33258;&#34892;&#36710;&#30340;&#20154;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26085;&#26412;&#25429;&#40120;&#19994;&#32791;&#36164; 4700 &#19975;&#32654;&#20803;&#30340;&#26032;&#27597;&#33337;&#8220;Kangei Maru&#8221;&#21495;&#20572;&#27850;&#22312;&#19979;&#20851;&#38468;&#36817;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36158;&#26031;&#27712;&#183;&#40614;&#20975;&#37324;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20182;&#20204;&#24314;&#36896;&#20102; Kanei Maru &#21495;&#65292;&#23427;&#37197;&#22791;&#20102;&#21435;&#21335;&#26497;&#28023;&#27915;&#25429;&#40120;&#30340;&#35774;&#22791;&#65292;&#8221;&#30690;&#21561;&#35828;&#12290; &#8220;&#25105;&#30456;&#20449;&#65292;&#19981;&#31649;&#22269;&#38469;&#31038;&#20250;&#24590;&#20040;&#24819;&#65292;&#37027;&#37324;&#30340;&#40120;&#40060;&#37117;&#26377;&#21487;&#33021;&#20877;&#27425;&#34987;&#25429;&#26432;&#12290;&#36825;&#23601;&#26159;&#26085;&#26412;&#27491;&#22312;&#20934;&#22791;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33337;&#30340;&#33337;&#19996;&#20849;&#21516;&#26862;&#21338; (Kyodo Senpaku) &#39539;&#22238;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290; &#8220;&#25105;&#20204;&#31163;&#24320;&#20102; IWC&#65292;&#22240;&#27492;&#30446;&#21069;&#23578;&#26410;&#32771;&#34385;&#27492;&#20107;&#65292;&#8221;&#21457;&#35328;&#20154;&#20037;&#20445;&#20037;&#20445; (Konomu Kubo) &#34920;&#31034;&#12290; &#8220;&#25919;&#24220;&#23578;&#26410;&#34920;&#26126;&#21335;&#22823;&#27915;&#25429;&#40120;&#24050;&#22312;&#20854;&#35745;&#21010;&#20013;&#65292;&#25105;&#20204;&#30340;&#20219;&#21153;&#26159;&#33267;&#23569;&#22312;&#26410;&#26469;30&#24180;&#20351;&#29992;&#36825;&#33368;&#26032;&#33337;&#36827;&#34892;&#21830;&#19994;&#27839;&#28023;&#25429;&#40120;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a6b72e316d94a4d14bd0fd9c964074c530e61282"&gt;&lt;img src="https://media.guim.co.uk/a6b72e316d94a4d14bd0fd9c964074c530e61282/0_605_4032_2419/1000.jpg" alt="&#19979;&#20851;&#21776;&#25143;&#28023;&#40092;&#24066;&#22330;&#20986;&#21806;&#30340;&#32592;&#22836;&#40120;&#32905;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19979;&#20851;&#21776;&#25143;&#28023;&#40092;&#24066;&#22330;&#20986;&#21806;&#30340;&#32592;&#22836;&#40120;&#32905;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36158;&#26031;&#27712;&#183;&#40614;&#20975;&#37324;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32435;&#31246;&#20154;&#20026; Kangei Maru &#21495;&#25903;&#20184;&#20102;&#37096;&#20998;&#36153;&#29992;&#65292;&#25968;&#21313;&#24180;&#26469;&#19968;&#30452;&#26159;&#26085;&#26412;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/environment/whaling"&gt;&#25429;&#40120;&#19994;&lt;/a&gt;&#20013;&#24515;&#30340;&#19979;&#20851;&#24066;&#36129;&#29486;&#20102; 3 &#20159;&#26085;&#20803;&#12290;&#20854;&#20313;&#37096;&#20998;&#26469;&#33258;&#20849;&#21516;&#31038;&#25968;&#21313;&#24180;&#25165;&#33021;&#20607;&#36824;&#30340;&#36151;&#27454;&#65292;&#22240;&#20026;&#22312;&lt;a href="https://www.theguardian.com/world/2013/feb/04/japan-whaling-industry-dead-water"&gt;&#38656;&#27714;&#38160;&#20943;&#30340;&lt;/a&gt;&#24773;&#20917;&#19979;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#21162;&#21147;&#37325;&#25391;&#26085;&#26412;&#25509;&#21463;&#22823;&#37327;&#34917;&#36148;&#30340;&#25429;&#40120;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#20851;&#24066;&#25919;&#24220;&#40120;&#40060;&#20135;&#19994;&#20419;&#36827;&#21150;&#20844;&#23460;&#20027;&#20219;&#25163;&#20898;&#28147; (Jun Tezuka) &#34920;&#31034;&#65292;&#8220;Kangei Maru&#8221;&#21495;&#30340;&#25512;&#20986;&#26159;&#8220;&#26790;&#24819;&#25104;&#30495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#26085;&#26412;&#20877;&#27425;&#24320;&#22987;&#21830;&#19994;&#25429;&#40120;&#26102;&#65292;&#33337;&#38431;&#23601;&#20174;&#36825;&#20010;&#28207;&#21475;&#20986;&#21457;&#65292;&#36825;&#23545;&#36825;&#24231;&#22478;&#24066;&#26469;&#35828;&#26159;&#19968;&#20214;&#22823;&#20107;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#20063;&#24847;&#21619;&#30528;&#20154;&#20204;&#21487;&#20197;&#24320;&#22987;&#21507;&#20174;&#28023;&#23736;&#25429;&#33719;&#30340;&#20919;&#34255;&#32905;&#65292;&#32780;&#19981;&#26159;&#26469;&#33258;&#21335;&#22823;&#27915;&#30340;&#20919;&#20923;&#32905;&#12290;&#25105;&#20204;&#24050;&#32463;&#33021;&#22815;&#26356;&#21152;&#38596;&#24515;&#21187;&#21187;&#22320;&#25512;&#24191;&#40120;&#40060;&#32905;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19979;&#20851;&#24066;&#27599;&#24180;&#20026;&#20013;&#23567;&#23398;&#25552;&#20379; 100,000 &#20221;&#40120;&#40060;&#32905;&#21320;&#39184;&#8212;&#8212;&#30456;&#24403;&#20110;&#27599;&#20010;&#23401;&#23376;&#20116;&#20221;&#8212;&#8212;&#24182;&#19988;&#25317;&#26377;&#20960;&#23478;&#19987;&#38376;&#30340;&#40120;&#40060;&#32905;&#39184;&#21381;&#21644;&#22823;&#32422; 100 &#23478;&#20854;&#20182;&#33756;&#21333;&#19978;&#21253;&#21547;&#40120;&#40060;&#32905;&#30340;&#39184;&#21381;&#12290;&#40120;&#40060;&#32905;&#27721;&#22561;&#22312;&#22823;&#23398;&#25991;&#21270;&#33410;&#19978;&#20986;&#21806;&#65292;&#21416;&#24072;&#20204;&#27491;&#22312;&#23581;&#35797;&#24819;&#20986;&#28921;&#39274;&#40120;&#40060;&#32905;&#30340;&#26032;&#26041;&#27861;&#12290;&#21435;&#24180;&#65292;Kyodo Senpaku &#22312;&#19996;&#20140;&#12289;&#27178;&#28392;&#21644;&#22823;&#38442;&#24320;&#35774;&#20102;&lt;a href="https://www.theguardian.com/world/2023/jan/24/campaigners-criticise-japan-firm-selling-whale-meat-from-vending-machines"&gt;&#40120;&#40060;&#32905;&#33258;&#21160;&#21806;&#36135;&#26426;&lt;/a&gt;&#20197;&#20419;&#36827;&#38144;&#21806;&#65292;&#24182;&#34920;&#31034;&#35745;&#21010;&#22312;&#32422; 100 &#20010;&#22320;&#28857;&#24320;&#35774;&#26356;&#22810;&#21806;&#36135;&#26426;&#12290; &lt;/p&gt;&lt;figure data-media-id="c4ab559a92e24a73c21e04ae52748dd67516d9ec"&gt;&lt;img src="https://media.guim.co.uk/c4ab559a92e24a73c21e04ae52748dd67516d9ec/0_138_3101_1861/1000.jpg" alt="&#19979;&#20851;&#21776;&#25143;&#28023;&#40092;&#24066;&#22330;&#20986;&#21806;&#20919;&#20923;&#40120;&#32905;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19979;&#20851;&#21776;&#25143;&#28023;&#40092;&#24066;&#22330;&#20986;&#21806;&#30340;&#20919;&#20923;&#40120;&#32905;&#12290;&#24403;&#22320;&#20154;&#25351;&#36131;&#36825;&#31181;&#32905;&#30340;&#39640;&#20215;&#26684;&#26159;&#20854;&#21463;&#27426;&#36814;&#31243;&#24230;&#19979;&#38477;&#30340;&#21407;&#22240;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36158;&#26031;&#27712;&#183;&#40614;&#20975;&#37324;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#8220;&#24247;&#33402;&#20024;&#8221;&#21495;&#30340;&#24040;&#22823;&#25104;&#26412;&#24847;&#21619;&#30528;&#20215;&#26684;&#19981;&#22826;&#21487;&#33021;&#24456;&#24555;&#19979;&#36300;&#12290;&#20037;&#20445;&#35828;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#23613;&#21487;&#33021;&#22810;&#30340;&#20154;&#21507;&#40120;&#40060;&#32905;&#65292;&#20294;&#25105;&#20204;&#20063;&#24517;&#39035;&#36186;&#21462;&#21033;&#28070;&#26469;&#20607;&#36824;Kangei Maru&#30340;&#36151;&#27454;&#65292;&#24182;&#20351;&#21830;&#19994;&#25429;&#40120;&#37325;&#22238;&#27491;&#36712;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#24066;&#30340;&#21776;&#25143;&#26089;&#24066;&#65292;&#26469;&#33258;&#20013;&#22269;&#12289;&#38889;&#22269;&#21644;&#21488;&#28286;&#30340;&#28216;&#23458;&#25104;&#32676;&#32467;&#38431;&#22320;&#30452;&#22868;&#20986;&#21806;&#26032;&#40092;&#23551;&#21496;&#30340;&#26588;&#21488;&#65292;&#20294;&#23545;&#40120;&#40060;&#32905;&#20852;&#36259;&#19981;&#22823;&#65292;&#40120;&#40060;&#32905;&#26159;&#20108;&#25112;&#21518;&#26085;&#26412;&#37325;&#35201;&#30340;&#34507;&#30333;&#36136;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#25143;&#28023;&#40092;&#21334;&#23478;&#21513;&#30000;&#28009;&#20108; (Koji Yoshida) &#34920;&#31034;&#65292;&#40120;&#40060;&#32905;&#28040;&#36153;&#26159;&#8220;&#19968;&#20195;&#20154;&#30340;&#20107;&#24773;&#8221;&#65292;&#24182;&#25215;&#35748;&#20182;&#24456;&#38590;&#23558;&#24211;&#23384;&#20986;&#21806;&#32473;&#29305;&#23450;&#24180;&#40836;&#20197;&#19979;&#30340;&#20154;&#12290; &#8220;&#20294;&#26159;&#65292;&#22914;&#26524; Kangei Maru &#33021;&#22815;&#24102;&#22238;&#20248;&#36136;&#30340;&#40120;&#40060;&#32905;&#8212;&#8212;&#32780;&#19981;&#26159;&#25105;&#20204;&#36807;&#21435;&#22312;&#23398;&#26657;&#25552;&#20379;&#30340;&#21448;&#30828;&#21448;&#20415;&#23452;&#30340;&#37096;&#20998;&#8212;&#8212;&#37027;&#20040;&#25105;&#20204;&#23601;&#21487;&#20197;&#21521;&#23401;&#23376;&#20204;&#23637;&#31034;&#23427;&#21040;&#24213;&#26377;&#22810;&#32654;&#21619;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 08:52:02 +0800</pubDate></item><item><title>&#24615;&#21035;&#20581;&#24247;&#24046;&#36317;&#30740;&#31350;&#21457;&#29616;&#65292;&#22899;&#24615;&#27604;&#30007;&#24615;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#30340;&#24180;&#25968;&#26356;&#38271;</title><link>https://www.theguardian.com/society/2024/may/01/women-live-more-years-ill-health-than-men-gender-health-gap-study</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T22:30:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2552ecb22680b58941788bc9d587e735da5a387d/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5973d422fface668766fc4532ad673df" alt=""&gt;&#38598;&#20307;&#27835;&#30103;&#20013;&#65292;&#22899;&#24615;&#21644;&#30007;&#24615;&#21482;&#38706;&#20986;&#21452;&#33151;&#65292;&#25163;&#29301;&#30528;&#25163;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#20840;&#29699;&#24615;&#21035;&#20581;&#24247;&#24046;&#36317;&#20998;&#26512;&#65292;&#22899;&#24615;&#27604;&#30007;&#24615;&#23551;&#21629;&#26356;&#38271;&#65292;&#20294;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#30340;&#24180;&#25968;&#26356;&#38271;&#12290;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#31361;&#26174;&#20102;&#37319;&#21462;&#34892;&#21160;&#20419;&#36827;&#22899;&#24615;&#20581;&#24247;&#30340;&#36843;&#20999;&#38656;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#35843;&#26597;&#20102;&#19990;&#30028;&#19978; 20 &#31181;&#20027;&#35201;&#30142;&#30149;&#21407;&#22240;&#30340;&#24433;&#21709;&#65292;&#32467;&#26524;&#26174;&#31034;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#22899;&#24615;&#21644;&#30007;&#24615;&#22312;&#20581;&#24247;&#26041;&#38754;&#23384;&#22312;&#24040;&#22823;&#24046;&#24322;&#65292;&#36807;&#21435;&#19977;&#21313;&#24180;&#22312;&#32553;&#23567;&#20581;&#24247;&#24046;&#36317;&#26041;&#38754;&#21462;&#24471;&#30340;&#36827;&#23637;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&lt;a href="http://www.thelancet.com/journals/lanpub/article/PIIS2468-2667(24)00049-5/fulltext"&gt;&#32467;&#26524;&#21457;&#34920;&lt;/a&gt;&#22312;&#12298;&#26611;&#21494;&#20992;&#20844;&#20849;&#21355;&#29983;&#12299;&#26434;&#24535;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#23548;&#33268;&#30142;&#30149;&#21644;&#27531;&#30142;&#30340;&#38750;&#33268;&#21629;&#30142;&#30149;&#65292;&#20363;&#22914;&#32908;&#32905;&#39592;&#39612;&#38382;&#39064;&#12289;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#21644;&#22836;&#30171;&#30142;&#30149;&#65292;&#23588;&#20854;&#24433;&#21709;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#30007;&#24615;&#23588;&#20854;&#23481;&#26131;&#21463;&#21040;&#23548;&#33268;&#36807;&#26089;&#27515;&#20129;&#30340;&#30142;&#30149;&#30340;&#24433;&#21709;&#65292;&#20363;&#22914;&#24515;&#34880;&#31649;&#30142;&#30149;&#12289;&#21628;&#21560;&#31995;&#32479;&#30142;&#30149;&#21644;&#32925;&#33039;&#30142;&#30149;&#12289;Covid-19 &#21644;&#36947;&#36335;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#22899;&#24615;&#21644;&#30007;&#24615;&#20043;&#38388;&#30340;&#20581;&#24247;&#24046;&#24322;&#32487;&#32493;&#25193;&#22823;&#65292;&#23548;&#33268;&#22899;&#24615;&#19968;&#29983;&#20013;&#24739;&#30149;&#21644;&#27531;&#30142;&#30340;&#27604;&#20363;&#26356;&#39640;&#65292;&#22240;&#20026;&#22905;&#20204;&#24448;&#24448;&#27604;&#30007;&#24615;&#23551;&#21629;&#26356;&#38271;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/05/disease_gender_gap/giv-13425hlpOh3sU9F33/" data-alt="Graphic"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/05/disease_gender_gap/giv-13425hlpOh3sU9F33/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&lt;a href="https://www.healthdata.org/about/people/luisa-sorio-flor"&gt;&#36164;&#28145;&#20316;&#32773;&lt;/a&gt;&#12289;&#21326;&#30427;&#39039;&#22823;&#23398;&#20581;&#24247;&#25351;&#26631;&#19982;&#35780;&#20272;&#30740;&#31350;&#25152; (IHME) &#30340; Luisa Sorio Flor &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#36825;&#20221;&#25253;&#21578;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#36807;&#21435; 30 &#24180;&#20840;&#29699;&#20581;&#24247;&#26041;&#38754;&#30340;&#36827;&#23637;&#24182;&#19981;&#22343;&#34913;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22899;&#24615;&#30340;&#23551;&#21629;&#26356;&#38271;&#65292;&#20294;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#65292;&#20294;&#22312;&#20943;&#36731;&#23548;&#33268;&#30142;&#30149;&#21644;&#27531;&#30142;&#30340;&#36127;&#25285;&#26041;&#38754;&#21462;&#24471;&#30340;&#36827;&#23637;&#26377;&#38480;&#65292;&#36825;&#20984;&#26174;&#20102;&#36843;&#20999;&#38656;&#35201;&#26356;&#22810;&#22320;&#20851;&#27880;&#38480;&#21046;&#22899;&#24615;&#36523;&#24515;&#21151;&#33021;&#30340;&#38750;&#33268;&#21629;&#21518;&#26524;&#65292;&#29305;&#21035;&#26159;&#22312;&#24180;&#40836;&#36739;&#22823;&#30340;&#26102;&#20505;&#12290;&#21516;&#26679;&#65292;&#30007;&#24615;&#27491;&#25215;&#21463;&#30528;&#26356;&#39640;&#19988;&#26085;&#30410;&#20005;&#37325;&#30340;&#30142;&#30149;&#36127;&#25285;&#65292;&#24182;&#24102;&#26469;&#33268;&#21629;&#30340;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2024/apr/25/deprivation-linked-to-higher-second-cancer-risk-among-england-breast-cancer-survivors"&gt;&#21093;&#22842;&#19982;&#33521;&#26684;&#20848;&#20083;&#33146;&#30284;&#24184;&#23384;&#32773;&#31532;&#20108;&#27425;&#30284;&#30151;&#39118;&#38505;&#36739;&#39640;&#26377;&#20851;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32034;&#37324;&#22885;&#183;&#24343;&#27931;&#23572;&#35828;&#65292;&#36825;&#39033;&#30740;&#31350;&#36824;&#21628;&#21505;&#21508;&#22269;&#21152;&#24378;&#24615;&#21644;&#24615;&#21035;&#25968;&#25454;&#30340;&#25253;&#21578;&#12290; &#8220;&#36825;&#39033;&#30740;&#31350;&#21644;&#21628;&#21505;&#37319;&#21462;&#34892;&#21160;&#30340;&#26102;&#26426;&#24688;&#21040;&#22909;&#22788;&#8212;&#8212;&#19981;&#20165;&#22240;&#20026;&#29616;&#26377;&#35777;&#25454;&#65292;&#36824;&#22240;&#20026; Covid-19 &#26126;&#30830;&#25552;&#37266;&#25105;&#20204;&#65292;&#24615;&#21035;&#24046;&#24322;&#20250;&#28145;&#21051;&#24433;&#21709;&#20581;&#24247;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#30740;&#31350;&#24378;&#35843;&#30340;&#19968;&#20010;&#20851;&#38190;&#28857;&#26159;&#65292;&#22899;&#24615;&#21644;&#30007;&#24615;&#22312;&#35768;&#22810;&#29983;&#29289;&#21644;&#31038;&#20250;&#22240;&#32032;&#19978;&#23384;&#22312;&#24046;&#24322;&#65292;&#36825;&#20123;&#22240;&#32032;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#27874;&#21160;&#65292;&#26377;&#26102;&#29978;&#33267;&#20250;&#31215;&#32047;&#65292;&#23548;&#33268;&#20182;&#20204;&#22312;&#29983;&#21629;&#30340;&#27599;&#20010;&#38454;&#27573;&#21644;&#19990;&#30028;&#21508;&#22320;&#32463;&#21382;&#19981;&#21516;&#30340;&#20581;&#24247;&#21644;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#30340;&#25361;&#25112;&#26159;&#35774;&#35745;&#12289;&#23454;&#26045;&#21644;&#35780;&#20272;&#22522;&#20110;&#24615;&#21644;&#24615;&#21035;&#30340;&#26041;&#27861;&#65292;&#20197;&#39044;&#38450;&#21644;&#27835;&#30103;&#19981;&#21516;&#20154;&#32676;&#20174;&#23567;&#23601;&#21457;&#30149;&#21644;&#36807;&#26089;&#27515;&#20129;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#35843;&#26597;&#20102;&#30007;&#24615;&#21644;&#22899;&#24615;&#12289;&#19981;&#21516;&#24180;&#40836;&#21644;&#22320;&#21306;&#20043;&#38388; 20 &#31181;&#20027;&#35201;&#30142;&#30149;&#21644;&#27515;&#20129;&#21407;&#22240;&#30340;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24314;&#27169;&#30740;&#31350;&#20351;&#29992;&#20102;&lt;a href="https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(24)00812-2/abstract#:~:text=The%20latest%20iteration%2C%20GBD%202021,locations%20between%201990%20and%202021."&gt;2021 &#24180;&#20840;&#29699;&#30142;&#30149;&#36127;&#25285;&#30740;&#31350;&lt;/a&gt;&#30340;&#25968;&#25454;&#65292;&#19981;&#21253;&#25324;&#29305;&#23450;&#24615;&#21035;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#20363;&#22914;&#22919;&#31185;&#30142;&#30149;&#25110;&#21069;&#21015;&#33146;&#30284;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20998;&#26512;&#20272;&#35745;&#65292;2021 &#24180;&#65292;&#22312; 20 &#22823;&#30142;&#30149;&#21644;&#27515;&#20129;&#21407;&#22240;&#20013;&#65292;&#26377; 13 &#31181;&#65288;&#21253;&#25324; Covid-19&#12289;&#36947;&#36335;&#20260;&#23475;&#20197;&#21450;&#19968;&#31995;&#21015;&#24515;&#33039;&#12289;&#21628;&#21560;&#31995;&#32479;&#21644;&#32925;&#33039;&#30142;&#30149;&#65289;&#30340;&#30007;&#24615;&#21457;&#30149;&#29575;&#39640;&#20110;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35780;&#20272;&#30340;&#30142;&#30149;&#20013;&#65292;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#23545;&#22899;&#24615;&#19981;&#21033;&#30340;&#26368;&#22823;&#22240;&#32032;&#26159;&#33136;&#30171;&#12289;&#25233;&#37057;&#30151;&#12289;&#22836;&#30171;&#30151;&#12289;&#28966;&#34385;&#30151;&#12289;&#39592;&#39612;&#21644;&#32908;&#32905;&#30142;&#30149;&#12289;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#21644;&#20854;&#20182;&#30196;&#21574;&#30151;&#20197;&#21450;&#33406;&#28363;&#30149;&#27602;&#21644;&#33406;&#28363;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#36825;&#20123;&#24773;&#20917;&#20250;&#23548;&#33268;&#19968;&#29983;&#20013;&#30340;&#30142;&#30149;&#21644;&#27531;&#30142;&#65292;&#32780;&#19981;&#26159;&#23548;&#33268;&#36807;&#26089;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#20849;&#21516;&#20027;&#35201;&#20316;&#32773;&#12289;IHME &#30340;&#21152;&#24067;&#37324;&#22467;&#25289;&#183;&#21513;&#23572; (Gabriela Gil) &#34920;&#31034;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#22899;&#24615;&#30340;&#21307;&#30103;&#20445;&#20581;&#38656;&#35201;&#36828;&#36828;&#36229;&#20986;&#21355;&#29983;&#31995;&#32479;&#21644;&#30740;&#31350;&#36164;&#37329;&#36804;&#20170;&#20026;&#27490;&#20248;&#20808;&#32771;&#34385;&#30340;&#39046;&#22495;&#65292;&#20363;&#22914;&#24615;&#21644;&#29983;&#27542;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#25233;&#37057;&#30151;&#31561;&#23545;&#19990;&#30028;&#21508;&#22320;&#21306;&#22899;&#24615;&#36896;&#25104;&#19981;&#25104;&#27604;&#20363;&#24433;&#21709;&#30340;&#30142;&#30149;&#25152;&#36896;&#25104;&#30340;&#24040;&#22823;&#36127;&#25285;&#30456;&#27604;&#65292;&#36164;&#37329;&#20005;&#37325;&#19981;&#36275;&#65292;&#20840;&#29699;&#25919;&#24220;&#21355;&#29983;&#25903;&#20986;&#20013;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#19987;&#38376;&#29992;&#20110;&#27835;&#30103;&#31934;&#31070;&#20581;&#24247;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26410;&#26469;&#30340;&#21355;&#29983;&#31995;&#32479;&#35268;&#21010;&#24517;&#39035;&#28085;&#30422;&#24433;&#21709;&#22899;&#24615;&#19968;&#29983;&#30340;&#20840;&#26041;&#20301;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#22905;&#20204;&#36973;&#21463;&#30340;&#27531;&#30142;&#31243;&#24230;&#26356;&#39640;&#20197;&#21450;&#32769;&#40836;&#21270;&#20154;&#21475;&#20013;&#22899;&#24615;&#19982;&#30007;&#24615;&#30340;&#27604;&#20363;&#19981;&#26029;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20998;&#26512;&#20165;&#38480;&#20110;&#22899;&#24615;&#21644;&#30007;&#24615;&#30340;&#25968;&#25454;&#65292;&#26080;&#27861;&#23545;&#24615;&#21035;&#22810;&#20803;&#21270;&#25110;&#24615;&#21035;&#22810;&#20803;&#21270;&#32676;&#20307;&#36827;&#34892;&#20272;&#35745;&#65292;&#36825;&#20984;&#26174;&#20102;&#38656;&#35201;&#26356;&#22810;&#36328;&#36234;&#24615;&#21035;&#21644;&#24615;&#21035;&#33539;&#22260;&#30340;&#25968;&#25454;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 07:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#26657;&#22253;&#25239;&#35758;&#27963;&#21160;&#65306;&#36798;&#25289;&#26031;&#21644;&#32445;&#32422;&#22240;&#35686;&#23519;&#38215;&#21387;&#31034;&#23041;&#32773;&#32780;&#34987;&#25429; - &#29616;&#22330;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2024/may/01/university-protests-pro-palestinian-demonstrators-arrested-latest-news</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T23:50:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/25dcbf7d8644cf1abcdb5ba3dd34887e9001757c/0_87_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=52b1796f89cbf9eeedcfd3770a2a339b" alt=""&gt;&#22312;&#36798;&#25289;&#26031;&#24503;&#20811;&#33832;&#26031;&#22823;&#23398;&#24191;&#22330;&#20030;&#34892;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;&#20154;&#20204;&#39640;&#21628;&#21453;&#23545;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#30340;&#21475;&#21495;&#12290;&lt;/div&gt;</description><pubDate>Thu, 02 May 2024 07:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#20247;&#35758;&#38498;&#25237;&#31080;&#36890;&#36807;&#21453;&#29369;&#22826;&#20027;&#20041;&#27861;&#26696;&#24212;&#23545;&#26657;&#22253;&#25239;&#35758;</title><link>https://www.theguardian.com/us-news/2024/may/01/house-antisemitism-bill-university-protest</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T21:15:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/41b1607741cf398557fca1764606fb3f44ad3ef5/0_512_8216_4933/master/8216.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f5a90a57bda2856f897ed828ec1e20dc" alt=""&gt;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#20247;&#35758;&#38498;&#25237;&#31080;&#36890;&#36807;&#20102;&#19968;&#39033;&#21453;&#29369;&#22826;&#20027;&#20041;&#24847;&#35782;&#27861;&#26696;&#65292;&#36825;&#26159;&#19968;&#39033;&#30001;&#32445;&#32422;&#20849;&#21644;&#20826;&#20154;&#21457;&#36215;&#30340;&#26377;&#20105;&#35758;&#30340;&#25514;&#26045;&#65292;&#20854;&#32972;&#26223;&#26159;&#38543;&#30528;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#25345;&#32493;&#19981;&#26029;&#65292; &lt;a href="https://www.theguardian.com/us-news/2024/apr/30/pro-palestinian-protesters-take-over-columbia-university-building"&gt;&#26364;&#21704;&#39039;&lt;/a&gt;&#21644;&#32654;&#22269;&#21508;&#22320;&#22823;&#23398;&#26657;&#22253;&#20869;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#27963;&#21160;&#24341;&#21457;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#22312;&#20004;&#20826;&#30340;&#37096;&#20998;&#25903;&#25345;&#19979;&#20197; 320 &#31080;&#23545; 91 &#31080;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/30/pro-palestinian-protesters-take-over-columbia-university-building"&gt;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#21344;&#39046;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#22823;&#27004;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36808;&#20811;&#183;&#21171;&#21202;&#30340;&#27861;&#26696;&#23558;&#8220;&#35268;&#23450;&#32771;&#34385;&#22269;&#38469;&#22823;&#23648;&#26432;&#32426;&#24565;&#32852;&#30431;&#25552;&#20986;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#23450;&#20041;&#65292;&#20197;&#25191;&#34892;&#26377;&#20851;&#25945;&#32946;&#35745;&#21010;&#25110;&#27963;&#21160;&#30340;&#32852;&#37030;&#21453;&#27495;&#35270;&#27861;&#65292;&#20197;&#21450;&#20854;&#20182;&#30446;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#21453;&#23545;&#23427;&#65292;&#22240;&#20026;&#36825;&#39033;&#20449;&#24687;&#20256;&#36882;&#27861;&#26696;&#30340;&#30446;&#30340;&#21482;&#26159;&#20026;&#20102;&#22312;&#28909;&#28857;&#38382;&#39064;&#19978;&#25903;&#25345;&#20849;&#21644;&#20826;&#20154;&#65292;&#24182;&#35753;&#27665;&#20027;&#20826;&#20154;&#38519;&#20837;&#25919;&#27835;&#19978;&#23604;&#23596;&#30340;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#21453;&#23545;&#35813;&#27861;&#26696;&#65292; &lt;a href="https://www.aclu.org/documents/aclu-urges-congress-to-oppose-anti-semitism-awareness-act"&gt;&#24182;&#21578;&#35785;&#25104;&#21592;&lt;/a&gt;&#65306;&#8220;&#32852;&#37030;&#27861;&#24459;&#24050;&#32463;&#31105;&#27490;&#32852;&#37030;&#36164;&#21161;&#30340;&#23454;&#20307;&#36827;&#34892;&#21453;&#29369;&#22826;&#20027;&#20041;&#27495;&#35270;&#21644;&#39578;&#25200;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;[&#35813;&#27861;&#26696;]&#19981;&#38656;&#35201;&#29992;&#26469;&#38450;&#27490;&#21453;&#29369;&#22826;&#20027;&#20041;&#27495;&#35270;&#65307;&#30456;&#21453;&#65292;&#23427;&#21487;&#33021;&#20250;&#38169;&#35823;&#22320;&#23558;&#23545;&#20197;&#33394;&#21015;&#25919;&#24220;&#30340;&#25209;&#35780;&#19982;&#21453;&#29369;&#22826;&#20027;&#20041;&#31561;&#21516;&#36215;&#26469;&#65292;&#20174;&#32780;&#25233;&#21046;&#22823;&#23398;&#26657;&#22253;&#23398;&#29983;&#30340;&#35328;&#35770;&#33258;&#30001;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#19996;&#21644;&#24179;&#22522;&#37329;&#20250;&#65288;FMEP&#65289;&#8220;&#33268;&#21147;&#20110;&#30830;&#20445;&#24052;&#21202;&#26031;&#22374;&#20154;&#21644;&#20197;&#33394;&#21015;&#20154;&#26377;&#19968;&#20010;&#20844;&#27491;&#12289;&#23433;&#20840;&#19982;&#21644;&#24179;&#30340;&#26410;&#26469;&#8221;&#65292;&#23427;&lt;a href="https://lawfare.fmep.org/resources/challenging-the-ihra-definition-of-antisemitism-expert-views-and-resources/"&gt;&#23450;&#20041;&#20102;&lt;/a&gt;&#8220;&#21453;&#29369;&#22826;&#20027;&#20041;&#8221;&#22312;&#32654;&#22269;&#25919;&#27835;&#35805;&#35821;&#20013;&#19981;&#26029;&#21464;&#21270;&#30340;&#21547;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20256;&#32479;&#19978;&#65292;&#8221;FMEP &#34920;&#31034;&#65292;&#8220;&#8216;&#21453;&#29369;&#22826;&#20027;&#20041;&#8217;&#24847;&#21619;&#30528;&#23545;&#29369;&#22826;&#20154;&#30340;&#25932;&#24847;&#21644;&#20559;&#35265;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#29369;&#22826;&#20154;&#8212;&#8212;&#36825;&#19968;&#31096;&#23475;&#22312;&#25972;&#20010;&#21382;&#21490;&#19978;&#19968;&#30452;&#23041;&#32961;&#30528;&#29369;&#22826;&#20154;&#65292;&#24182;&#19988;&#26159;&#20170;&#22825;&#23545;&#29369;&#22826;&#20154;&#37325;&#26032;&#26500;&#25104;&#23041;&#32961;&#30340;&#26681;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36817;&#24180;&#26469;&#65292;&#20154;&#20204;&#22823;&#21147;&#21162;&#21147;&#37325;&#26032;&#23450;&#20041;&#36825;&#20010;&#26415;&#35821;&#65292;&#20351;&#20854;&#20855;&#26377;&#20854;&#20182;&#21547;&#20041;&#12290;&#36825;&#20010;&#26032;&#23450;&#20041;&#8212;&#8212;&#20170;&#22825;&#34987;&#31216;&#20026;&#22269;&#38469;&#22823;&#23648;&#26432;&#32426;&#24565;&#32852;&#30431;&#30340;&#8216; &lt;a href="https://www.holocaustremembrance.com/resources/working-definitions-charters/working-definition-antisemitism"&gt;&#21453;&#29369;&#22826;&#20027;&#20041;&#24037;&#20316;&#23450;&#20041;&lt;/a&gt;&#8217;&#65292;&#34987;&#26126;&#30830;&#25919;&#27835;&#21270;&#65292;&#37325;&#26032;&#35843;&#25972;&#35813;&#26415;&#35821;&#19981;&#20165;&#21253;&#25324;&#23545;&#29369;&#22826;&#20154;&#30340;&#20167;&#24680;&#65292;&#36824;&#21253;&#25324;&#23545;&#29616;&#20195;&#20197;&#33394;&#21015;&#22269;&#23478;&#30340;&#25932;&#24847;&#21644;&#25209;&#35780;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#19978;&#21320;&#65292;&#20234;&#21033;&#35834;&#20234;&#24030;&#20849;&#21644;&#20826;&#20154;&#29595;&#20029;&#183;E&#183;&#31859;&#21202;&#22312;&#20247;&#35758;&#38498;&#25285;&#20219;&#20020;&#26102;&#35758;&#38271;&#65292;&#30417;&#30563;&#20849;&#21644;&#20826;&#21453;&#29369;&#22826;&#20027;&#20041;&#24847;&#35782;&#27861;&#26696;&#30340;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#31181;&#36873;&#25321;&#65292;&#36825;&#19981;&#26080;&#35773;&#21050;&#24847;&#21619;&#12290;&#31859;&#21202;&#22312; 2021 &#24180;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#65292;&#24403;&#26102;&#20316;&#20026;&#26032;&#24403;&#36873;&#30340;&#22269;&#20250;&#35758;&#21592;&#65292;&#22905;&#22312;&#22269;&#20250;&#22823;&#21414;&#21457;&#34920;&#28436;&#35762;&#26102;&#34987;&#36843;&lt;a href="https://www.theguardian.com/us-news/2021/jan/10/illinois-republican-mary-miller-hitler-capitol-speech"&gt;&#36947;&#27465;&lt;/a&gt;&#65306;&#8220;&#24076;&#29305;&#21202;&#22312;&#19968;&#20214;&#20107;&#19978;&#26159;&#23545;&#30340;&#12290;&#20182;&#35828;&#65306;&#8220;&#35841;&#25317;&#26377;&#38738;&#26149;&#65292;&#35841;&#23601;&#26377;&#26410;&#26469;&#12290;&#8221;&#25105;&#20204;&#30340;&#23401;&#23376;&#27491;&#22312;&#25509;&#21463;&#23459;&#20256;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#21202;&#30340;&#20195;&#34920;&#27809;&#26377;&#22238;&#24212;&#12298;&#21355;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#23612;&#33487;&#36798;&#24030;&#20849;&#21644;&#20826;&#20154;&#31859;&#27463;&#23572;&#183;&#36153;&#26045;&#24052;&#36203; (Michelle Fischbach) &#20171;&#32461;&#35813;&#27861;&#26696;&#26102;&#65292;&#21171;&#21202;&#22352;&#22312;&#22905;&#26049;&#36793;&#65292;&#22905;&#35828;&#65306;&#8220;&#29369;&#22826;&#22823;&#23398;&#29983;&#38754;&#20020;&#30528;&#26085;&#30410;&#22686;&#38271;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#12290;&#33258; 10 &#26376; 7 &#26085;&#20197;&#26469;&#65292;&#26657;&#22253;&#20869;&#30340;&#20107;&#20214;&#22686;&#21152;&#20102; 300% &#20197;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#65292;&#36896;&#25104;&lt;a href="https://www.barrons.com/news/new-tally-puts-october-7-attack-dead-in-israel-at-1-163-78182279"&gt;1,100 &#22810;&#20154;&lt;/a&gt;&#27515;&#20129;&#12290;&#22312;&#20197;&#33394;&#21015;&#38543;&#21518;&#30340;&#36827;&#25915;&#20013;&#65292;&#21152;&#27801;&#24050;&#26377;&lt;a href="https://www.theguardian.com/world/2024/apr/20/gaza-death-toll-passes-34000-israel-iran"&gt;&#36229;&#36807; 34,000 &#20154;&lt;/a&gt;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#26045;&#24052;&#36203;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#23398;&#29983;&#24212;&#35813;&#21463;&#21040;&#20445;&#25252;&#65292;&#20813;&#21463;&#39578;&#25200;&#12290;&#20294;&#24050;&#32463;&#38750;&#24120;&#26126;&#30830;&#30340;&#26159;&#65292;&#36825;&#20123;&#26426;&#26500;&#30340;&#39046;&#23548;&#20154;&#19981;&#20250;&#37319;&#21462;&#20219;&#20309;&#25514;&#26045;&#26469;&#38459;&#27490;&#23427;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#20801;&#35768;&#22823;&#35268;&#27169;&#39578;&#25200;&#30427;&#34892;&#65292;&#36843;&#20351;&#29369;&#22826;&#23398;&#29983;&#21574;&#22312;&#23478;&#37324;&#12290;&#30001;&#20110;&#36825;&#20123;&#26426;&#26500;&#25298;&#32477;&#20445;&#25252;&#20854;&#23398;&#29983;&#65292;&#22269;&#20250;&#29616;&#22312;&#26159;&#37319;&#21462;&#34892;&#21160;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#26032;&#22696;&#35199;&#21733;&#24030;&#30340;&#27665;&#20027;&#20826;&#20154;&#29305;&#38647;&#33678;&#183;&#33713;&#26480;&#183;&#36153;&#23572;&#21335;&#24503;&#26031; (Teresa Leger Fernandez) &#22238;&#31572;&#20102;&#36153;&#26045;&#24052;&#36203;&#30340;&#38382;&#39064;&#12290;&#22905;&#25588;&#24341;&#26469;&#33258;&#32943;&#22612;&#22522;&#24030;&#30340;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#25176;&#39532;&#26031;&#183;&#39532;&#35199;&#30340;&#35805;&#35828;&#65292;&#35813;&#27861;&#26696;&#26159;&#8220;&#19968;&#20010;&#25919;&#27835;&#38519;&#38449;&#8230;&#8230;&#26088;&#22312;&#20998;&#35010;&#27665;&#20027;&#20826;&#65292;&#35753;&#20182;&#20204;&#22312;&#27665;&#20027;&#20826;&#23384;&#22312;&#20998;&#27495;&#30340;&#38382;&#39064;&#19978;&#38519;&#20837;&#22256;&#22659;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#26480;&#183;&#36153;&#23572;&#21335;&#24503;&#26031;&#36824;&#34920;&#31034;&#65292;&#24212;&#35813;&#32771;&#34385;&#19968;&#39033;&#19981;&#21516;&#30340;&#27861;&#26696;&#65292;&#8220;&#22312;&#32654;&#22269;&#25945;&#32946;&#37096;&#25351;&#23450;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#26469;&#25171;&#20987;&#22823;&#23398;&#26657;&#22253;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#21202;&#22312;&#33258;&#24049;&#30340;&#35762;&#35805;&#20013;&#21015;&#20030;&#20102;&#22823;&#23398;&#26657;&#22253;&#20013;&#28041;&#23244;&#30340;&#26292;&#34892;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#20026;&#25945;&#32946;&#37096;&#25552;&#20379;&#24037;&#20855;&#65292;&#20197;&#35782;&#21035;&#21644;&#36215;&#35785;&#20219;&#20309;&#21453;&#29369;&#22826;&#20027;&#20041;&#20167;&#24680;&#29359;&#32618;&#65292;&#24182;&#36861;&#31350;&#22823;&#23398;&#31649;&#29702;&#20154;&#21592;&#25298;&#32477;&#35299;&#20915;&#26657;&#22253;&#21453;&#29369;&#22826;&#20027;&#20041;&#38382;&#39064;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#31302;&#26031;&#26519;&#20154;&#21475;&#20247;&#22810;&#12289;&#20256;&#32479;&#19978;&#25237;&#31080;&#32473;&#27665;&#20027;&#20826;&#30340;&#24030;&#65292;&#27665;&#20027;&#20826;&#20154;&#8220;&#22240;&#20026;&#36873;&#20030;&#25919;&#27835;&#32780;&#34987;&#32458;&#20498;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#20105;&#35770;&#38519;&#20837;&#21453;&#22797;&#65292;&#20105;&#35770;&#30340;&#28966;&#28857;&#26159;&#35813;&#27861;&#26696;&#26159;&#21542;&#26377;&#24517;&#35201;&#20687;&#20849;&#21644;&#20826;&#20154;&#25152;&#35828;&#30340;&#37027;&#26679;&#20445;&#25252;&#29369;&#22826;&#23398;&#29983;&#65292;&#25110;&#32773;&#20687;&#19968;&#20123;&#27665;&#20027;&#20826;&#20154;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#26159;&#23545;&#35328;&#35770;&#33258;&#30001;&#30340;&#38750;&#27861;&#25915;&#20987;&#65292;&#26080;&#35770;&#35328;&#35770;&#22810;&#20040;&#20196;&#20154;&#24974;&#24694;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#65292;&#33713;&#28909;&#183;&#36153;&#23572;&#21335;&#24503;&#26031; (Leger Fernandez) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#25552;&#37266;&#22823;&#23478;&#65292;&#25105;&#20204;&#37117;&#35892;&#36131; 10 &#26376; 7 &#26085;&#12290;&#25105;&#20204;&#37117;&#35892;&#36131;&#21704;&#39532;&#26031;&#26159;&#19968;&#20010;&#24656;&#24598;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#37319;&#32435;&#20102;&#36825;&#20123;&#20915;&#35758;&#12290;&#25105;&#20204;&#30340;&#20849;&#21644;&#20826;&#21516;&#20107;[&#39532;&#35199;]&#20877;&#27425;&#35828;&#20986;&#20102;&#30495;&#30456;&#65292;&#20182;&#35828;&#36825;&#20123;&#37117;&#26159;&#26840;&#25163;&#30340;&#20915;&#35758;&#65292;&#21482;&#26159;&#20026;&#20102;&#20998;&#35010;&#27665;&#20027;&#20826;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#35201;&#33268;&#21147;&#20110;&#20998;&#35010;&#12290;&#35753;&#25105;&#20204;&#24576;&#30528;&#29233;&#21644;&#20449;&#24565;&#36208;&#21040;&#19968;&#36215;&#65292;[&#21033;&#29992;]&#25105;&#20204;&#20010;&#20154;&#30340;&#21147;&#37327;&#26469;&#21453;&#20987;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#20167;&#24680;&#65292;&#24182;&#20197;&#19968;&#31181;&#19981;&#24102;&#20826;&#27966;&#30340;&#26041;&#24335;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 02 May 2024 06:22:01 +0800</pubDate></item><item><title>&#25671;&#28378;&#21513;&#20182;&#20808;&#39537;&#26460;&#23433;&#183;&#33406;&#36842; (Duane Eddy) &#21435;&#19990;&#65292;&#20139;&#24180; 86 &#23681;</title><link>https://www.theguardian.com/music/2024/may/01/duane-eddy-grammy-musician-dies</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T20:59:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4d1f5a80203ce2c6a3368d9f2cf96fffb5844185/0_84_1788_1072/master/1788.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c773d75f9b2125eae4d695356b1b82a5" alt=""&gt;&#26460;&#23433;&#183;&#33406;&#36842;&lt;/div&gt;&lt;p&gt;&#25671;&#28378;&#21513;&#20182;&#25163; Duane Eddy &#21435;&#19990;&#65292;&#20139;&#24180; 86 &#23681;&#65292;&#20182;&#22312; 20 &#19990;&#32426; 50 &#24180;&#20195;&#26411;&#21644; 1960 &#24180;&#20195;&#21021;&#20973;&#20511;&#19968;&#31995;&#21015;&#28909;&#38376;&#22120;&#20048;&#20316;&#21697;&#65288;&#21253;&#25324; Rebel Rouser &#21644;&#30005;&#35270;&#21095; Peter Gunn &#30340;&#20027;&#39064;&#26354;&#65289;&#32780;&#25104;&#20026;&#29420;&#21809;&#26126;&#26143;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22971;&#23376;&#36842;&#24503;&#183;&#38463;&#24052;&#29305; (Deed Abbate) &#21578;&#35785; &lt;a href="https://apnews.com/article/duane-eddy-dead-rebel-rouser-96135c08595140bf8d01c64f59e0e4e1"&gt;&#32654;&#32852;&#31038;&lt;/a&gt;&#65292;&#36825;&#20301;&#26684;&#33713;&#32654;&#22870;&#24471;&#20027;&#22312;&#23478;&#20154;&#30340;&#38506;&#20276;&#19979;&#27515;&#20110;&#30284;&#30151;&#65292;&#22312;&#30000;&#32435;&#35199;&#24030;&#23500;&#20848;&#20811;&#26519;&#23478;&#38468;&#36817;&#30340;&#23041;&#24265;&#22982;&#26862;&#20581;&#24247;&#21307;&#38498;&#21435;&#19990;&#12290; &#8220;&#26460;&#23433;&#20197;&#20854;&#29420;&#29305;&#30340;&#26631;&#24535;&#24615;&#8216;Twang&#8217;&#22768;&#38899;&#28608;&#21169;&#20102;&#20840;&#19990;&#30028;&#19968;&#20195;&#21513;&#20182;&#25163;&#65292;&#8221;&#19968;&#20301;&#20195;&#34920;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#20182;&#26159;&#31532;&#19968;&#20301;&#25671;&#28378;&#21513;&#20182;&#20043;&#31070;&#65292;&#19968;&#20010;&#30495;&#27491;&#35878;&#34394;&#32780;&#19981;&#21487;&#24605;&#35758;&#30340;&#20154;&#12290;&#20154;&#20204;&#23558;&#20250;&#38750;&#24120;&#24576;&#24565;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20973;&#20511;&#20182;&#29420;&#29305;&#30340;&#33410;&#22863;&#12289;&#21898;&#21483;&#22768;&#21644;&#25293;&#25163;&#22768;&#65292;&#20197;&#21450;&#21513;&#20182;&#20302;&#38899;&#24358;&#22312;&#30913;&#24102;&#19978;&#21548;&#36215;&#26469;&#27604;&#39640;&#38899;&#26356;&#22909;&#30340;&#21407;&#21017;&#65292;Eddy &#24110;&#21161;&#24314;&#31435;&#20102;&#19968;&#31181;&#8220;&#40763;&#38899;&#8221;&#25671;&#28378;&#20048;&#22768;&#38899;&#65292;&#21551;&#21457;&#20102;&#26410;&#26469;&#30340;&#22269;&#38469;&#33879;&#21517;&#21513;&#20182;&#25163;&#20174;&#20052;&#27835;&#183;&#21704;&#37324;&#26862;&#21040;&#24067;&#40065;&#26031;&#183;&#26031;&#26222;&#26519;&#26031;&#27712;&#12290;&lt;/p&gt;&lt;p&gt; 1958 &#24180;&#33267; 1963 &#24180;&#38388;&#65292;&#20182;&#26377; 16 &#39318;&#21333;&#26354;&#36827;&#20837;&#21069; 40 &#21517;&#65292;&#20960;&#20046;&#20973;&#20511;&#19968;&#24049;&#20043;&#21147;&#24041;&#22266;&#20102;&#25671;&#28378;&#21513;&#20182;&#26126;&#26143;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20048;&#22120;&#28436;&#22863;&#23478;&#36890;&#24120;&#19981;&#20250;&#20986;&#21517;&#12290;&#20294;&#26460;&#23433;&#183;&#33406;&#36842;&#30340;&#30005;&#21513;&#20182;&#26377;&#33258;&#24049;&#30340;&#22768;&#38899;&#65292;&#8221;&#20065;&#26449;&#38899;&#20048;&#21517;&#20154;&#22530;&#21644;&#21338;&#29289;&#39302;&#39318;&#24109;&#25191;&#34892;&#23448;&#20975;&#23572;&#183;&#26472;&#22312;&#32473;&lt;a href="https://variety.com/2024/music/people-news/duane-eddy-dead-peter-gunn-1235988900/"&gt;&#12298;&#32508;&#33402;&#12299;&lt;/a&gt;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290; &#8220;&#20182;&#30340;&#22768;&#38899;&#20805;&#28385;&#32908;&#32905;&#24863;&#12289;&#38451;&#21018;&#12289;&#26377;&#40763;&#38899;&#12289;&#24378;&#30828;&#12290;&#26460;&#23433; (Duane) &#22312;&#27969;&#34892;&#38899;&#20048;&#25490;&#34892;&#27036;&#19978;&#33719;&#24471;&#20102;&#36229;&#36807; 30 &#39318;&#21333;&#26354;&#12290;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#30340;&#39118;&#26684;&#28608;&#21169;&#20102;&#25104;&#21315;&#19978;&#19975;&#30340;&#20065;&#24052;&#20332;&#21644;&#24066;&#20013;&#24515;&#30340;&#25671;&#28378;&#20048;&#25163;&#8212;&#8212;The Ventures&#12289;&#20052;&#27835;&#183;&#21704;&#37324;&#26862;&#12289;&#21490;&#33922;&#22827;&#183;&#21380;&#23572;&#12289;&#24067;&#40065;&#26031;&#183;&#26031;&#26222;&#26519;&#26031;&#27712;&#12289;&#39532;&#33922;&#183;&#26031;&#22270;&#23572;&#29305;&#31561;&#8212;&#8212;&#23398;&#20064;&#22914;&#20309;&#36720;&#21160;&#24182;&#25171;&#21160;&#20154;&#20204;&#30340;&#20869;&#24515;&#12290; Duane Eddy &#30340;&#22768;&#38899;&#23558;&#27704;&#36828;&#34701;&#20837;&#20065;&#26449;&#21644;&#25671;&#28378;&#20048;&#30340;&#32467;&#26500;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Eddy &#20110; 4 &#26376; 26 &#26085;&#20986;&#29983;&#20110;&#32445;&#32422;&#24030;&#24247;&#23425;&#65292;&#20116;&#23681;&#26102;&#24320;&#22987;&#24377;&#21513;&#20182;&#12290;&#20182;&#23567;&#26102;&#20505;&#23601;&#24320;&#22987;&#22312;&#24403;&#22320;&#30340;&#24191;&#25773;&#33410;&#30446;&#20013;&#34920;&#28436;&#65292;&#20854;&#21513;&#20182;&#39118;&#26684;&#20027;&#35201;&#30001;&#27468;&#21809;&#29275;&#20180; Roy Rodgers &#21644; Gene Autry&#65292;&#20197;&#21450;&#38899;&#20048;&#23478; Les Paul&#12289;Chet Atkins &#21644; Merle Travis &#22609;&#36896;&#12290;&lt;/p&gt;&lt;p&gt; 13 &#23681;&#25644;&#21040;&#20122;&#21033;&#26705;&#37027;&#24030;&#21518;&#65292;&#33406;&#36842;&#19982;&#26379;&#21451;&#21513;&#31859;&#183;&#24503;&#23572;&#24067;&#37324;&#22855; (Jimmy Delbridge) &#32852;&#31995;&#65292;&#22312;&#24403;&#22320;&#28436;&#20986;&#12290;&#20182;&#20204;&#34987;&#26377;&#25265;&#36127;&#30340;&#21046;&#20316;&#20154; Lee Hazelwood &#21457;&#25496;&#65292;&#24182;&#20110; 1957 &#24180;&#24405;&#21046;&#20102; Eddy &#30340;&#31532;&#19968;&#39318;&#20010;&#20154;&#21333;&#26354;&#12298;Movin&amp;#39; n&amp;#39; Groovin&amp;#39;&#12299;&#65292;&#24403;&#26102; Eddy 19 &#23681;&#12290;Hazelwood &#21644; Eddy &#21457;&#23637;&#20102;&#29420;&#29305;&#30340;&#8220;twang&#8221;&#39118;&#26684;&#65292;Hazelwood &#21518;&#26469;&#23558;&#20854;&#25913;&#32534;&#20026; Nancy Sinatra 1960 &#24180;&#30340;&#28909;&#38376;&#27468;&#26354;&#12298;These Boots Are Made for Walkin&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#20013;&#26399;&#33521;&#22269;&#20837;&#20405;&#26399;&#38388;&#22312;&#25490;&#34892;&#27036;&#19978;&#30340;&#25104;&#21151;&#26377;&#25152;&#20943;&#24369;&#65292;&#20294;&#33406;&#36842;&#30340;&#39118;&#26684;&#23545;&#23853;&#38706;&#22836;&#35282;&#30340;&#38899;&#20048;&#23478;&#20135;&#29983;&#20102;&#30452;&#25509;&#24433;&#21709;&#65292;&#21253;&#25324;&#24433;&#23376;&#20048;&#38431;&#30340;&#21704;&#37324;&#26862;&#21644;&#27721;&#20811;&#183;&#39532;&#25991;&#12290;&#28982;&#32780;&#65292;&#22810;&#24180;&#26469;&#65292;&#20182;&#30340;&#38899;&#20048;&#36890;&#36807;&#22312; 30 &#22810;&#37096;&#30005;&#24433;&#21644;&#30005;&#35270;&#33410;&#30446;&#20013;&#30340;&#20351;&#29992;&#32780;&#19968;&#30452;&#20445;&#25345;&#30528;&#27963;&#21147;&#12290;&#30452;&#21040; 1986 &#24180;&#65292;&#33521;&#22269;&#20048;&#38431; Art of Noise &#32763;&#21809;&#20102;&#20182; 1960 &#24180;&#30340;&#27468;&#26354; Peter Gunn&#65292;&#20182;&#25165;&#30331;&#19978;&#20102;&#25490;&#34892;&#27036;&#12290;&lt;/p&gt;&lt;p&gt; Eddy &#19968;&#29983;&#24405;&#21046;&#20102; 50 &#22810;&#24352;&#19987;&#36753;&#65292;&#20854;&#20013;&#21253;&#25324;&#37325;&#26032;&#21457;&#34892;&#30340;&#19987;&#36753;&#65292;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#26159;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20013;&#26399;&#36864;&#20241;&#20043;&#21069;&#24405;&#21046;&#30340;&#12290; 1994&#24180;&#65292;&#20182;&#20837;&#36873;&#25671;&#28378;&#21517;&#20154;&#22530;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 05:22:02 +0800</pubDate></item><item><title>&#33778;&#23572;&#20811;&#40065;&#26684;&#30340;&#28779;&#31661;&#35753;&#22810;&#29305;&#33945;&#24503;&#22312;&#27431;&#20896;&#32852;&#36187;&#20013;&#20987;&#36133;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;</title><link>https://www.theguardian.com/football/2024/may/01/borussia-dortmund-paris-saint-germain-champions-league-semi-final-first-leg-match-report</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T21:10:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3ad1373c3d31c7b93e1e8c617eee215820d3c5f1/0_285_4282_2570/master/4282.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=52047c5f107466ebdcd84b4743f474b8" alt=""&gt;&#22810;&#29305;&#33945;&#24503;&#38431;&#30340;&#23612;&#20811;&#25289;&#26031;&#183;&#33778;&#23572;&#20811;&#40065;&#26684;&#19982;&#38431;&#21451;&#24198;&#31069;&#36827;&#29699;&lt;/div&gt;&lt;p&gt;&#24403;&lt;a href="https://www.theguardian.com/football/live/2024/may/01/borussia-dortmund-v-psg-champions-league-semi-final-first-leg-live"&gt;&#36825;&#22330;&#28608;&#21160;&#20154;&#24515;&#12289;&#20196;&#20154;&#22256;&#24785;&#30340;&#27604;&#36187;&#32456;&#22330;&#21736;&#22768;&#21561;&#21709;&#26102;&#65292;&lt;/a&gt;&#20320;&#21487;&#20197;&#30475;&#21040;&#22810;&#29305;&#33945;&#24503;&#21644;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#30340;&#29699;&#21592;&#22312;&#33579;&#28982;&#20013;&#36300;&#36300;&#25758;&#25758;&#65292;&#20173;&#22312;&#35797;&#22270;&#22788;&#29702;&#20107;&#24773;&#12290;&#24819;&#30693;&#36947;&#20182;&#20204;&#30340;&#20849;&#21516;&#21162;&#21147;&#21644;&#38169;&#35823;&#22914;&#20309;&#23548;&#33268;&#20102;&#19968;&#20010;&#30446;&#26631;&#12290;&#24819;&#30693;&#36947;&#8212;&#8212;&#23613;&#31649;&#40644;&#34915;&#30007;&#23376;&#30340;&#22823;&#32966;&#21644;&#33030;&#24369;&#8212;&#8212;&#20170;&#24180;&#26159;&#21542;&#30495;&#30340;&#20250;&#26159;&#22810;&#29305;&#33945;&#24503;&#38431;&#30340;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#20811;&#25289;&#26031;&#183;&#31119;&#23572;&#20811;&#40065;&#26684;&#19978;&#21322;&#22330;&#30340;&#36827;&#29699;&#26368;&#32456;&#35299;&#20915;&#20102;&#38382;&#39064;&#65292;&#23613;&#31649;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#20010;&#23567;&#26102;&#20869;&#65292;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#35299;&#20915;&#30340;&#24863;&#35273;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#26684;&#38647;&#25096;&#23572;&#183;&#31185;&#36125;&#23572;&#30340;&#36827;&#29699;&#20284;&#20046;&#34987;&#27975;&#22312;&#22307;&#27700;&#37324;&#12290;&#22522;&#21033;&#23433;&#183;&#22982;&#24052;&#20329; (Kylian Mbapp&#233;) &#35302;&#29699; 50 &#27425;&#65292;&#23556;&#38376; 3 &#27425;&#65292;&#20987;&#20013;&#38376;&#26609;&#20869;&#20391;&#65292;&#20294;&#20173;&#28982;&#31354;&#25163;&#32780;&#24402;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2024/may/01/can-bayern-munich-win-champions-league-with-revolution-afoot"&gt;&#38761;&#21629;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#25308;&#20161;&#24917;&#23612;&#40657;&#33021;&#21542;&#36194;&#24471;&#27431;&#20896;&#20896;&#20891;&#65311; |&#20052;&#32435;&#26862;&#183;&#21016;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#20063;&#35768;&#22810;&#29305;&#33945;&#24503;&#20063;&#36194;&#24471;&#20102;&#36816;&#27668;&#65292;&#22312;&#19968;&#22330;&#20805;&#28385;&#27735;&#27700;&#30340;&#20449;&#24565;&#30340;&#34920;&#29616;&#20197;&#21450;&#24182;&#19981;&#24635;&#26159;&#20182;&#20204;&#26631;&#24535;&#30340;&#25104;&#29087;&#20043;&#21518;&#12290;&#25913;&#36807;&#33258;&#26032;&#12289;&#37325;&#29983;&#30340;&#26480;&#30331;&#183;&#26705;&#20052;&#26159;&#29699;&#22330;&#19978;&#36965;&#36965;&#39046;&#20808;&#30340;&#26368;&#20339;&#29699;&#21592;&#65292;&#20182;&#25797;&#38271;&#32469;&#22280;&#12289;&#21700;&#39575;&#12289;&#22312;&#21491;&#36335;&#28216;&#36208;&#21644;&#22312;&#20013;&#36335;&#28216;&#36208;&#12290;&#22312;&#21478;&#19968;&#20391;&#65292;&#20234;&#24681;&#183;&#39532;&#29305;&#26862;&#65288;Ian Maatsen&#65289;&#21487;&#33021;&#22312;&#19982;&#38463;&#20160;&#25289;&#22827;&#183;&#21704;&#22522;&#31859;&#65288;Achraf Hakimi&#65289;&#30340;&#19968;&#22330;&#31934;&#24425;&#23545;&#20915;&#20013;&#21462;&#24471;&#20102;&#32988;&#21033;&#12290;&#36825;&#26159;&#19968;&#22330; 1-0 &#30340;&#27604;&#36187;&#65292;&#20063;&#21487;&#33021;&#26159; 4-4 &#30340;&#27604;&#20998;&#65292;&#25110;&#32773;&#22374;&#29575;&#22320;&#35828;&#65292;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#30340;&#20219;&#20309;&#27604;&#20998;&#65306;&#25105;&#20204;&#24050;&#32463;&#24320;&#22987;&#26399;&#24453;&#20004;&#25903;&#27809;&#26377;&#20852;&#36259;&#31561;&#24453;&#26102;&#26426;&#30340;&#29699;&#38431;&#36827;&#34892;&#19968;&#22330;&#39640;&#39118;&#38505;&#12289;&#39640;&#39118;&#38505;&#30340;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#23572;&#20811;&#40065;&#26684;&#30340;&#36827;&#29699;&#21363;&#23558;&#21040;&#26469;&#12290;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#26356;&#24555;&#22320;&#36866;&#24212;&#20102;&#27604;&#36187;&#65292;&#24320;&#22987;&#25511;&#21046;&#25511;&#29699;&#24182;&#31361;&#30772;&#20182;&#20204;&#30340;&#20247;&#22810;&#23041;&#32961;&#8212;&#8212;&#21704;&#22522;&#31859;&#22312;&#21491;&#36335;&#20914;&#19978;&#65292;&#24067;&#25289;&#24503;&#21033;&#183;&#24052;&#20811;&#25289;&#22312;&#24038;&#36335;&#20914;&#21050;&#65292;&#27861;&#27604;&#23433;&#183;&#40065;&#20234;&#26031;&#22312;&#20013;&#36335;&#21518;&#26399;&#20914;&#38155;&#8212;&#8212;&#23601;&#20687;&#19968;&#20010;&#27491;&#22312;&#20180;&#32454;&#38405;&#35835;&#33756;&#21333;&#30340;&#39135;&#23458;&#12290;&#22982;&#24052;&#20329;&#19968;&#22914;&#26082;&#24448;&#22320;&#22312;&#26089;&#26399;&#38454;&#27573;&#20027;&#35201;&#38752;&#20809;&#29615;&#21457;&#25381;&#20316;&#29992;&#65292;&#20182;&#30340;&#20986;&#29616;&#25289;&#38271;&#20102;&#22810;&#29305;&#33945;&#24503;&#30340;&#38450;&#32447;&#65292;&#24182;&#21019;&#36896;&#20102;&#40065;&#20234;&#26031;&#21644;&#22885;&#26031;&#26364;&#183;&#30331;&#36125;&#33713;&#21916;&#27426;&#25805;&#20316;&#30340;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32463;&#36807;&#22823;&#32422;&#21322;&#20010;&#23567;&#26102;&#30340;&#31895;&#30053;&#38450;&#23432;&#21644;&#21322;&#29983;&#19981;&#29087;&#30340;&#36827;&#25915;&#24819;&#27861;&#21518;&#65292;&#20027;&#38431;&#20284;&#20046;&#20986;&#29616;&#20102;&#19968;&#20123;&#38382;&#39064;&#12290;&#32463;&#36807;&#19968;&#31995;&#21015;&#23433;&#20840;&#30340;&#20391;&#21521;&#20256;&#29699;&#21518;&#65292;&#26705;&#20052;&#32456;&#20110;&#22312;&#31105;&#21306;&#36793;&#32536;&#20987;&#36133;&#20102;&#20960;&#20010;&#20154;&#65292;&#24182;&#23558;&#29699;&#20999;&#22238;&#32473;&#26417;&#21033;&#23433;&#183;&#21187;&#20848;&#29305;&#12290;&#23613;&#31649;&#23556;&#38376;&#34987;&#20559;&#20986;&#65292;&#20294;&#26705;&#20052;&#30340;&#26179;&#21160;&#20284;&#20046;&#35753;&#22810;&#29305;&#33945;&#24503;&#20805;&#28385;&#20102;&#36827;&#21462;&#31934;&#31070;&#65292;&#35753;&#20182;&#20204;&#24819;&#36215;&#20102;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20998;&#38047;&#21518;&#65292;&#23612;&#31185;&#183;&#26045;&#27931;&#29305;&#36125;&#20811; (Nico Schlotterbeck) &#23558;&#29699;&#20256;&#32473;&#20102;&#33778;&#23572;&#20811;&#40065;&#26684; (F&#252;llkrug)&#65292;&#33778;&#23572;&#20811;&#40065;&#26684; (F&#252;llkrug) &#23436;&#25104;&#20102;&#20004;&#27425;&#31934;&#24425;&#30340;&#35302;&#29699;&#65306;&#19968;&#27425;&#29992;&#21491;&#33050;&#25511;&#21046;&#65292;&#19968;&#27425;&#29992;&#24038;&#33050;&#23558;&#21513;&#23433;&#36335;&#26131;&#21513;&#183;&#22810;&#32435;&#40065;&#39532; (Gianluigi Donnarumma) &#30340;&#20302;&#23556;&#23553;&#22581;&#12290;&#29616;&#22312;&#65292;&#40644;&#22681;&#38395;&#21040;&#20102;&#34880;&#33125;&#21619;&#65292;&#19978;&#19979;&#36215;&#20239;&#65292;&#35201;&#27714;&#26356;&#22810;&#12290;&#31185;&#36125;&#23572;&#20197;&#19968;&#20010;&#22823;&#32966;&#30340; 180 &#24230;&#26059;&#36716;&#23558;&#24052;&#20811;&#25289;&#25918;&#22312;&#20102;&#20182;&#30340;&#32972;&#21518;&#12290;&#22312;&#21478;&#19968;&#31471;&#65292;&#21482;&#26377;&#22810;&#32435;&#40065;&#39532;&#30340;&#22823;&#21147;&#36339;&#27700;&#25165;&#38459;&#27490;&#20102;&#39532;&#22622;&#23572;&#183;&#33832;&#27604;&#31574;&#23558;&#27604;&#20998;&#25913;&#20889;&#20026;2-0&#12290; &lt;/p&gt;&lt;figure data-media-id="cda066759ef92417eee1536316dd6570e9adce26"&gt;&lt;img src="https://media.guim.co.uk/cda066759ef92417eee1536316dd6570e9adce26/0_0_7251_5129/1000.jpg" alt="&#22522;&#21033;&#23433;&#183;&#22982;&#24052;&#20329;&#27822;&#20007;&#22320;&#24352;&#24320;&#21452;&#33218;" width="1000" height="707"&gt;&lt;figcaption&gt;&lt;span&gt;&#22522;&#21033;&#23433;&#183;&#22982;&#24052;&#20329;&#21644;&#20182;&#30340;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#38431;&#21451;&#22312;&#35199;&#26684;&#32435;&#20234;&#26460;&#32435;&#20844;&#22253;&#29699;&#22330;&#25171;&#20986;&#20102;&#19968;&#29255;&#31354;&#30333;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22885;&#24503;&#183;&#23433;&#24503;&#26862;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20107;&#21518;&#30475;&#26469;&#65292;&#23545;&#20110;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#26469;&#35828;&#65292;&#36825;&#27425;&#20241;&#24687;&#20284;&#20046;&#26469;&#24471;&#27491;&#26159;&#26102;&#20505;&#65292;&#20182;&#20204;&#20174;&#26356;&#34915;&#23460;&#20986;&#26469;&#26102;&#26377;&#20102;&#26356;&#22810;&#30340;&#25511;&#21046;&#21147;&#21644;&#30446;&#26631;&#12290;&#19979;&#21322;&#22330;&#19968;&#24320;&#22987;&#65292;&#22982;&#24052;&#20329;&#22312;&#31105;&#21306;&#35282;&#29992;&#20182;&#26631;&#24535;&#24615;&#30340;&#24359;&#32447;&#29699;&#23436;&#25104;&#20102;&#19968;&#22330;&#28608;&#28872;&#30340;&#21453;&#20987;&#65292;&#20174;&#38376;&#26609;&#20869;&#20391;&#20987;&#20013;&#12290;&#20960;&#31186;&#38047;&#21518;&#65292;&#21704;&#22522;&#31859;&#20877;&#27425;&#23556;&#38376;&#65292;&#20987;&#20013;&#20102;&#21478;&#19968;&#20010;&#38376;&#26609;&#20869;&#20391;&#12290;&#20960;&#20998;&#38047;&#21518;&#65292;&#39532;&#23572;&#22522;&#23612;&#22885;&#26031;&#36865;&#20986;&#19968;&#35760;&#24039;&#22937;&#20266;&#35013;&#30340;&#20302;&#20256;&#65292;&#40065;&#20234;&#20857;&#19981;&#30693;&#24590;&#30340;&#22836;&#29699;&#25915;&#38376;&#20559;&#20986;&#12290;&#27491;&#22914;&#22312;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#23545;&#38453;&#39532;&#24503;&#37324;&#31454;&#25216;&#30340;&#20004;&#22238;&#21512;&#27604;&#36187;&#20013;&#19968;&#26679;&#65292;&#22810;&#29305;&#33945;&#24503;&#38752;&#30528;&#39749;&#21147;&#21644;&#24895;&#26395;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#38754;&#20020;&#30340;&#38382;&#39064;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#23545;&#20110;&#20219;&#20309;&#19968;&#20010;&#21738;&#24597;&#26159;&#23545;&#36825;&#23478;&#20855;&#20048;&#37096;&#30340;&#20256;&#32479;&#26377;&#21738;&#24597;&#19968;&#28857;&#28857;&#20102;&#35299;&#30340;&#20154;&#26469;&#35828;&#65292;&#20063;&#26681;&#26412;&#19981;&#26159;&#19968;&#20010;&#26032;&#38382;&#39064;&#8212;&#8212;&#26159;&#65292;&#22312;&#36825;&#20123;&#30127;&#29378;&#30340;&#36827;&#25915;&#20043;&#38388;&#65292;&#22810;&#29305;&#33945;&#24503;&#22522;&#26412;&#19978;&#26159;&#22312;&#38543;&#24847;&#22320;&#24102;&#29699;&#31359;&#36807;&#20182;&#20204;&#12290;&#19978;&#23618;&#38450;&#23432;&#24378;&#24230;&#30340;&#32570;&#20047;&#32473;&#21518;&#22330;&#24102;&#26469;&#20102;&#21387;&#21147;&#12290;&#23601;&#22312;&#27604;&#36187;&#24320;&#22987;&#21069;&#65292;&#26705;&#20052;&#24050;&#32463;&#25171;&#20986;&#20102;&#25152;&#26377;&#30340;&#26087;&#20987;&#29699;&#65292;&#20182;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#39128;&#21040;&#20102;&#21491;&#36793;&#32447;&#65292;&#24182;&#23558;&#29699;&#20999;&#22238;&#32473;&#33778;&#23572;&#20811;&#40065;&#26684;&#65292;&#33778;&#23572;&#20811;&#40065;&#26684;&#38169;&#22833;&#20102;&#27604;&#20182;&#36827;&#29699;&#30340;&#26426;&#20250;&#35201;&#23481;&#26131;&#24471;&#22810;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#29305;&#33945;&#24503;&#37027;&#22825;&#22825;&#27668;&#38391;&#28909;&#65292;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#20877;&#27425;&#24320;&#22987;&#23835;&#36215;&#65292;&#24418;&#25104;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#21387;&#21147;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#22810;&#29305;&#33945;&#24503;&#29699;&#21592;&#22312;&#27604;&#36187;&#20013;&#22330;&#20241;&#24687;&#26102;&#35797;&#22270;&#21912;&#21475;&#27668;&#12290;&#20063;&#35768;&#26377;&#20154;&#35748;&#20026;&#65292;&#22467;&#19969;&#183;&#29305;&#23572;&#40784;&#22855;&#26412;&#21487;&#20197;&#26089;&#28857;&#22238;&#21040;&#26367;&#34917;&#24109;&#19978;&#65292;&#20294;&#20182;&#20204;&#30340;&#25915;&#20987;&#25163;&#27491;&#22312;&#25171;&#19968;&#22330;&#29467;&#28872;&#30340;&#27604;&#36187;&#65292;&#29616;&#22312;&#30495;&#30340;&#26159;&#26102;&#20505;&#27966;&#20986;&#19968;&#21517;&#26032;&#30340;&#21518;&#21355;&#26469;&#23545;&#25239;&#22982;&#24052;&#20329;&#21644;&#20182;&#30340;&#26379;&#21451;&#20204;&#20102;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#39532;&#21487;&#183;&#32599;&#20234;&#26031;&#26368;&#32456;&#22312;&#20843;&#20998;&#38047;&#21518;&#20986;&#22330;&#65292;&#27492;&#26102;&#27169;&#24335;&#24050;&#22522;&#26412;&#30830;&#23450;&#12290;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#32487;&#32493;&#23041;&#32961;&#12290;&#21704;&#22522;&#31859;&#20256;&#20013;&#65292;&#30331;&#36125;&#33713;&#38169;&#22833;&#33391;&#26426;&#12290;&#40065;&#20234;&#26031;&#21448;&#28010;&#36153;&#20102;&#19968;&#20010;&#22836;&#29699;&#12290;&#20294;&#19981;&#30693;&#20309;&#25925;&#65292;&#22810;&#29305;&#33945;&#24503;&#24184;&#23384;&#19979;&#26469;&#65292;&#23601;&#20687;&#12298;&#20302;&#20439;&#23567;&#35828;&#12299;&#20013;&#30340;&#32422;&#32752;&#183;&#29305;&#25289;&#27779;&#23572;&#22612;&#21644;&#22622;&#32554;&#23572;&#183;&#26480;&#20811;&#36874;&#19968;&#26679;&#65292;&#24403;&#20182;&#20204;&#36716;&#36523;&#30475;&#21040;&#36523;&#21518;&#30340;&#22681;&#19978;&#24067;&#28385;&#20102;&#23376;&#24377;&#26102;&#12290;&#36825;&#37096;&#30005;&#24433;&#25165;&#21018;&#36807;&#21322;&#12290;&#20294;&#23545;&#20110;&#22810;&#29305;&#33945;&#24503;&#26469;&#35828;&#65292;&#37325;&#36820;&#28201;&#24067;&#21033;&#30340;&#22825;&#22530;&#20043;&#20809;&#20174;&#26410;&#22914;&#27492;&#25509;&#36817;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#35780;&#35770;&#23558;&#22312;&#33521;&#22269;&#22799;&#20196;&#26102;&#38388;&#26202;&#19978; 11 &#28857;&#21518;&#19981;&#20037;&#24320;&#25918;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Thu, 02 May 2024 05:22:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#31216;&#65292;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#33457;&#20102;&#25968;&#21313;&#24180;&#26102;&#38388;&#25955;&#24067;&#23545;&#21270;&#30707;&#29123;&#26009;&#21361;&#38505;&#30340;&#24576;&#30097;</title><link>https://www.theguardian.com/us-news/2024/may/01/big-oil-danger-disinformation-fossil-fuels</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T20:29:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2c5585b535f981837ad17a686c467d3bf6a78cc7/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fb01b68eee9d65882dd0436162f33976" alt=""&gt;&#28895;&#22257;&#25490;&#25918;&#37327;&#19978;&#21319;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#19987;&#23478;&#21644;&#27665;&#20027;&#20826;&#35758;&#21592;&#22312;&#22269;&#20250;&#23665;&#20316;&#35777;&#26102;&#65292;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#23545;&#29123;&#28903;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30340;&#21361;&#38505;&#20135;&#29983;&#20102;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#39044;&#31639;&#22996;&#21592;&#20250;&#20030;&#34892;&#21548;&#35777;&#20250;&#65292;&#23457;&#26597;&#21608;&#20108;&#19982;&#20247;&#35758;&#38498;&#30417;&#30563;&#21644;&#38382;&#36131;&#22996;&#21592;&#20250;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#35813;&#25253;&#21578;&#34920;&#26126;&#35813;&#34892;&#19994;&#20174;&#26126;&#30830;&#30340;&#27668;&#20505;&#21542;&#35748;&#36716;&#21521;&#26356;&#22797;&#26434;&#30340;&#8220;&#27450;&#39575;&#12289;&#34394;&#20551;&#20449;&#24687;&#21644;&#21452;&#37325;&#35328;&#35770;&#8221;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/30/big-oil-climate-crisis-us-senate-report"&gt;&#32852;&#21512;&#22996;&#21592;&#20250;&#35843;&#26597;&#21457;&#29616;&#65292;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#31169;&#19979;&#25215;&#35748;&#28129;&#21270;&#27668;&#20505;&#21361;&#26426;&#30340;&#21162;&#21147;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#24517;&#39035;&#20174;&#21542;&#35748;&#28436;&#21464;&#20026;&#21475;&#26159;&#24515;&#38750;&#65292;&#8221;&#21442;&#35758;&#38498;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#32599;&#24503;&#23707;&#24030;&#27665;&#20027;&#20826;&#20154;&#35874;&#23572;&#30331;&#183;&#24576;&#29305;&#35946;&#26031;(Sheldon Whitehouse)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22522;&#20110;&#25968;&#30334;&#20221;&#26032;&#20256;&#21796;&#25991;&#20214;&lt;strong&gt;&#30340;&lt;/strong&gt;&#25259;&#38706;&#35828;&#26126;&#20102;&#30707;&#27833;&#20844;&#21496;&#22914;&#20309;&#22312;&#24149;&#21518;&#23545;&#25239;&#27668;&#20505;&#25919;&#31574;&#30340;&#21516;&#26102;&#21162;&#21147;&#32654;&#21270;&#33258;&#24049;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#26368;&#22823;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20844;&#21496;&#20026;&#20102;&#20844;&#20849;&#28040;&#36153;&#30340;&#30446;&#30340;&#35828;&#19968;&#22871;&#65292;&#20294;&#20026;&#20102;&#20445;&#25252;&#33258;&#24049;&#30340;&#21033;&#28070;&#32780;&#20570;&#19968;&#20123;&#23436;&#20840;&#19981;&#21516;&#30340;&#20107;&#24773;&#65292;&#8221;&#20247;&#35758;&#38498;&#30417;&#30563;&#22996;&#21592;&#20250;&#30340;&#36164;&#28145;&#27665;&#20027;&#20826;&#20154;&#26480;&#31859;&#183;&#25289;&#26031;&#37329;(Jamie Raskin)&#20316;&#35777;&#35828;&#12290; &#8220;&#20844;&#21496;&#23448;&#21592;&#20250;&#38381;&#38376;&#25215;&#35748;&#20854;&#21830;&#19994;&#27169;&#24335;&#30340;&#21487;&#24597;&#29616;&#23454;&#65292;&#20294;&#20250;&#23545;&#20844;&#20247;&#35828;&#19968;&#20123;&#23436;&#20840;&#19981;&#21516;&#12289;&#34394;&#20551;&#21644;&#23433;&#24944;&#30340;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21457;&#29616;&#24314;&#31435;&#22312;&#22810;&#24180;&#30340;&#35843;&#26597;&#25253;&#21578;&#21644;&#23398;&#26415;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#34920;&#26126;&#35813;&#34892;&#19994;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#24847;&#35782;&#21040;&#27668;&#20505;&#21361;&#26426;&#30340;&#21361;&#38505;&#65292;&#20294;&#21364;&#21521;&#20844;&#20247;&#38544;&#30610;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22996;&#21592;&#20250;&#27665;&#20027;&#20826;&#20154;&#34920;&#31034;&#65292;&#30001;&#20110;&#25919;&#24220;&#27809;&#26377;&#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#26469;&#36943;&#21046;&#23548;&#33268;&#20840;&#29699;&#21464;&#26262;&#30340;&#25490;&#25918;&#65292;&#27668;&#20505;&#21361;&#26426;&#30340;&#24433;&#21709;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#12290;&#20960;&#20301;&#21442;&#35758;&#21592;&#34920;&#31034;&#65292;&#35813;&#34892;&#19994;&#24212;&#35813;&#20026;&#21161;&#38271;&#21361;&#26426;&#25903;&#20184;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#33945;&#29305;&#24030;&#21442;&#35758;&#21592;&#20271;&#23612;&#183;&#26705;&#24503;&#26031;&#34920;&#31034;&#65306;&#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#24030;&#25919;&#24220;&#25110;&#32852;&#37030;&#25919;&#24220;&#19981;&#24212;&#35813;&#25215;&#25285;&#36825;&#39033;&#27861;&#26696;&#12290;&#8221; &#8220;&#25105;&#35748;&#20026;&#26159;&#26102;&#20505;&#35201;&#27714;&#37027;&#20123;&#36896;&#25104;&#36825;&#20010;&#38382;&#39064;&#12289;&#23545;&#36825;&#31181;&#24773;&#20917;&#25746;&#35854;&#30340;&#20154;&#26469;&#20080;&#21333;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#39044;&#31639;&#22996;&#21592;&#20250;&#20849;&#21644;&#20826;&#20154;&#23545;&#21548;&#35777;&#20250;&#30340;&#21069;&#25552;&#25552;&#20986;&#20102;&#21453;&#23545;&#12290;&#29233;&#33655;&#21326;&#24030;&#21442;&#35758;&#21592;&#12289;&#35813;&#22996;&#21592;&#20250;&#30340;&#20849;&#21644;&#20826;&#26368;&#39640;&#39046;&#23548;&#20154;&#26597;&#20811;&#183;&#26684;&#25289;&#26031;&#21033;&#34920;&#31034;&#65292;&#8220;&#19981;&#21487;&#21542;&#35748;&#8230;&#8230;&#21270;&#30707;&#29123;&#26009;&#23545;&#25105;&#20204;&#30340;&#33021;&#28304;&#23433;&#20840;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23041;&#26031;&#24247;&#26143;&#24030;&#21442;&#35758;&#21592;&#32599;&#24681;&#183;&#32422;&#32752;&#36874;&#22768;&#31216;CO &lt;sub&gt;2&lt;/sub&gt;&#26159;&#19968;&#31181;&#8220;&#26893;&#29289;&#24615;&#39135;&#21697;&#8221;&#65292;&#26263;&#31034;&#23427;&#26377;&#31215;&#26497;&#30340;&#19968;&#38754;&#12290;&#36825;&#26159;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#36164;&#21161;&#30340;&lt;a href="https://www.desmog.com/co2-coalition/"&gt;&#26234;&#22218;&#22242;&lt;/a&gt;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&lt;a href="https://www.theguardian.com/environment/climate-consensus-97-per-cent/2016/sep/19/new-study-undercuts-favorite-climate-myth-more-co2-is-good-for-plants"&gt;&#25552;&#20513;&#30340;&lt;/a&gt;&#19968;&#20010;&#35805;&#39064;&#65292;&#26088;&#22312;&#25955;&#24067;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26159;&#27668;&#20505;&#21464;&#21270;&#21542;&#35748;&#32773;&#65292;&#25105;&#21482;&#26159;&#19981;&#26159;&#27668;&#20505;&#21464;&#21270;&#21361;&#35328;&#32824;&#21548;&#32773;&#65292;&#8221;&#32422;&#32752;&#36874;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#23436;&#25972;&#24615;&#20013;&#24515;&#29305;&#21035;&#35843;&#26597;&#20027;&#20219;&#31185;&#29305;&#183;&#25140;&#32500;&#26031;&#38271;&#26399;&#30740;&#31350;&#27668;&#20505;&#21542;&#35748;&#65292;&#20182;&#25351;&#20986;&#65292;&#20182;&#30340;&#35328;&#35770;&#26159;&#8220;&#32769;&#27966;&#8221;&#21542;&#35748;&#31574;&#30053;&#30340;&#20856;&#33539;&#65292;&#36825;&#31181;&#31574;&#30053;&#26089;&#24050;&#22312;&#19994;&#30028;&#22833;&#23456;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26893;&#29289;&#24615;&#39135;&#29289;&#26159; 20 &#19990;&#32426; 90 &#24180;&#20195;&#30340;&#28909;&#38376;&#35805;&#39064;&#65292;&#8221;&#20182;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#20381;&#38752;&#36825;&#20123;&#27604;&#21947;&#8230;&#8230;&#36825;&#23601;&#26159;&#20182;&#20204;&#25152;&#25317;&#26377;&#30340;&#19968;&#20999;&#65292;&#22240;&#20026;&#20182;&#20204;&#23545;&#27450;&#39575;&#27963;&#21160;&#30340;&#35843;&#26597;&#32467;&#26524;&#27809;&#26377;&#20854;&#20182;&#21453;&#39539;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#19978;&#21320;&#21548;&#35777;&#20250;&#26368;&#32039;&#24352;&#30340;&#26102;&#21051;&#26159;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#21442;&#35758;&#21592;&#32422;&#32752;&#183;&#32943;&#23612;&#36842;&#23545;&#36808;&#38463;&#23494;&#22823;&#23398;&#30740;&#31350;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#20449;&#24687;&#20256;&#36882;&#30340;&#21103;&#25945;&#25480;&#26480;&#24343;&#37324;&#183;&#33487;&#26222;&#20848;&#25552;&#20986;&#36136;&#30097;&#65292;&#21442;&#35758;&#38498;&#22996;&#21592;&#20250;&#27665;&#20027;&#20826;&#20154;&#36992;&#35831;&#20182;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&lt;strong&gt; &lt;/strong&gt;&#21442;&#35758;&#21592;&#25915;&#20987;&#33487;&#26222;&#20848;&#36716;&#21457;&#26377;&#20851;&lt;a href="https://www.theguardian.com/environment/2024/apr/25/climate-crisis-activists"&gt;&#25239;&#35758;&#32452;&#32455;&#8220;&#27668;&#20505;&#21453;&#25239;&#8221;&#30340;&lt;/a&gt;&#24086;&#23376;&#65292;&#35813;&#32452;&#32455;&#26368;&#36817;&#19982;&#20445;&#23432;&#30340;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#20052;&#183;&#26364;&#38054;&lt;a href="https://twitter.com/ClimateDefiance/status/1763693485696135198"&gt;&#25645;&#35805;&lt;/a&gt;&lt;strong&gt; &lt;/strong&gt;&#20182;&#22312;&#29028;&#28845;&#26041;&#38754;&#25317;&#26377;&lt;a href="https://www.theguardian.com/us-news/2022/may/31/joe-manchin-hold-climate-policy-hostage-to-benefit-his-financial-interests"&gt;&#26377;&#25454;&#21487;&#26597;&#30340;&#32463;&#27982;&#21033;&#30410;&lt;/a&gt;&#65292;&#24182;&#31216;&#20182;&#20026;&#8220;&#24694;&#24515;&#30340;&#28151;&#34507;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20250;&#39554;&#25105;&#26159;&#20010;&#28151;&#34507;&#21527;&#65311;&#8221;&#32943;&#23612;&#36842;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26222;&#20848;&#22238;&#24212;&#35828;&#65292;&#32943;&#23612;&#36842;&#30340;&#35328;&#35770;&#26159;&#30707;&#27833;&#34892;&#19994;&#8220;&#23459;&#20256;&#25216;&#24039;&#8221;&#30340;&#8220;&#29305;&#24449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26222;&#20848;&#22312;&#21548;&#35777;&#20250;&#21518;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#20960;&#21313;&#24180;&#26469;&#65292;&#21270;&#30707;&#29123;&#26009;&#21033;&#30410;&#38598;&#22242;&#21542;&#35748;&#20854;&#20135;&#21697;&#23548;&#33268;&#20102;&#20840;&#29699;&#21464;&#26262;&#65292;&#20854;&#20013;&#26368;&#24120;&#35265;&#30340;&#31574;&#30053;&#20043;&#19968;&#23601;&#26159;&#20154;&#26684;&#35837;&#35876;&#12290;&#8221; &#8220;&#25105;&#20204;&#30340;&#24819;&#27861;&#26159;&lt;a href="https://www.tandfonline.com/doi/abs/10.1080/14693062.2023.2245792"&gt;&#25915;&#20987;&#20449;&#24687;&#20256;&#36882;&#32773;&lt;/a&gt;&#32780;&#19981;&#26159;&#20449;&#24687;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#26469;&#20256;&#36798;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#26222;&#20848;&#34917;&#20805;&#35828;&#65292;&#20849;&#21644;&#20826;&#30340;&#20449;&#24687;&#34920;&#26126;&#65292;&#23613;&#31649;&#35813;&#34892;&#19994;&#24050;&#32463;&#37319;&#29992;&#20102;&#26032;&#24418;&#24335;&#30340;&#8220;&#27668;&#20505;&#24310;&#36831;&#8221;&#65292;&#20294;&#26087;&#24418;&#24335;&#30340;&#8220;&#27668;&#20505;&#21542;&#35748;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#20173;&#28982;&#23384;&#22312;&#24182;&#19988;&#24456;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#32943;&#23612;&#36842;&#30340;&#36136;&#30097;&#36824;&#25351;&#20986;&#20102;&#8220;&#30707;&#27833;&#36164;&#37329;&#23545;&#32654;&#22269;&#25919;&#27835;&#30340;&#24433;&#21709;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&lt;a href="https://www.pnas.org/doi/10.1073/pnas.1922175117"&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&lt;/a&gt;&#21453;&#23545;&#27668;&#20505;&#25919;&#31574;&#30340;&#20195;&#34920;&#20174;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#33719;&#24471;&#20102;&#26356;&#22810;&#36164;&#37329;&#12290; &#65288;&#32943;&#23612;&#36842;&#24050;&#20174;&#30707;&#27833;&#34892;&#19994;&lt;a href="https://www.opensecrets.org/industries/summary?cycle=All&amp;amp;ind=E01&amp;amp;mem=Y&amp;amp;recipdetail=S%20(https://www.opensecrets.org/industries/summary?cycle=All&amp;amp;ind=E01&amp;amp;mem=Y&amp;amp;recipdetail=S)]"&gt;&#25509;&#21463;&#20102;&lt;/a&gt;&#36229;&#36807; 150 &#19975;&#32654;&#20803;&#12290;&#65289;&lt;/p&gt;&lt;p&gt;&#21508;&#22478;&#24066;&#21644;&#24030;&#24050;&#38024;&#23545;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#28041;&#23244;&#27450;&#39575;&#25552;&#36215;&#20102;&lt;a href="https://www.theguardian.com/us-news/2023/jun/07/climate-crisis-big-oil-lawsuits-constitution"&gt;&#19968;&#31995;&#21015;&#35785;&#35772;&lt;/a&gt;&#12290;&#33678;&#26391;&#183;&#23588;&#29677;&#20811;&#26031;(Sharon Eubanks)&#26366;&#22312;&lt;a href="https://www.theguardian.com/commentisfree/2022/jul/05/us-lawsuit-big-tobacco-big-oil-fossil-fuel-companies"&gt;2005&#24180;&#38024;&#23545;&#22823;&#22411;&#28895;&#33609;&#20844;&#21496;&#30340;&#19968;&#22330;&#25104;&#21151;&#35785;&#35772;&lt;/a&gt;&#20013;&#20195;&#34920;&#32654;&#22269;&#25285;&#20219;&#39318;&#24109;&#24459;&#24072;&#65292;&#24182;&#24212;&#27665;&#20027;&#20826;&#36992;&#35831;&#20986;&#24237;&#20316;&#35777;&#12290;&#22905;&#34920;&#31034;&#65292;&#32654;&#22269;&#20063;&#21487;&#20197;&#23545;&#30707;&#27833;&#34892;&#19994;&#37319;&#21462;&#21512;&#29702;&#30340;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23588;&#29677;&#20811;&#26031;&#22312;&#35777;&#35789;&#20013;&#24341;&#29992;&#20102;&#19968;&#20221;&#21517;&#20026;&#12298;&#20840;&#29699;&#27668;&#20505;&#31185;&#23398;&#20256;&#25773;&#34892;&#21160;&#35745;&#21010;&#12299;&#30340;&#25991;&#20214;&#65292;&#35813;&#25991;&#20214;&#34987;&#21542;&#35748;&#27668;&#20505;&#21464;&#21270;&#30340;&#30740;&#31350;&#20154;&#21592;&#25103;&#31216;&#20026;&#8220;&#32988;&#21033;&#22791;&#24536;&#24405;&#8221;&#12290;&lt;a href="https://www.congress.gov/event/116th-congress/house-event/LC64569/text"&gt;&#35813;&#25991;&#20214;&lt;/a&gt;&#20110; 1998 &#24180;&#30001;&#39030;&#32423;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#28216;&#35828;&#22242;&#20307;&#32654;&#22269;&#30707;&#27833;&#23398;&#20250;&#25955;&#21457;&#65292;&#35814;&#32454;&#20171;&#32461;&#20102;&#19968;&#39033;&#30772;&#22351;&#27668;&#20505;&#31185;&#23398;&#24182;&#23459;&#25196;&#24576;&#30097;&#21644;&#21542;&#35748;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#25351;&#20986;&#65292;&#35813;&#35745;&#21010;&#30340;&#19968;&#20010;&#26041;&#38754;&#26159;&#38024;&#23545;&#32654;&#22269;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26159;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#20844;&#21496;&#33457;&#38065;&#21521;&#22269;&#20250;&#36827;&#34892;&#23459;&#20256;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#27491;&#22312;&#20026;&#20182;&#20204;&#20570;&#34892;&#19994;&#20869;&#30340;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 04:52:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#65306;&#35758;&#20250;&#22240;&#29305;&#40065;&#22810;&#8220;&#30127;&#23376;&#8221;&#22066;&#31505;&#32780;&#21457;&#29983;&#28608;&#28872;&#20914;&#31361;</title><link>https://www.theguardian.com/world/2024/may/01/pierre-poilievre-trudeau-wacko</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T19:49:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e720d2f80a438328cd939d48cd9408fdb7aeff9c/0_119_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eb01647d65a48e34b7e986db664e3310" alt=""&gt;&#35758;&#20250;&#20013;&#31359;&#35199;&#35013;&#25171;&#39046;&#24102;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#22312;&#36825;&#20301;&#20445;&#23432;&#20826;&#39046;&#34966;&#22240;&#31216;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#20026;&#8220;&#30127;&#23376;&#8221;&#32780;&#34987;&lt;a href="https://www.theguardian.com/world/2024/apr/30/canada-pierre-poilievre-ejected-trudeau"&gt;&#36880;&#20986;&#19979;&#35758;&#38498;&lt;/a&gt;&#21518;&#30340;&#31532;&#20108;&#22825;&#65292;&#21152;&#25343;&#22823;&#33258;&#30001;&#20826;&#21644;&#20445;&#23432;&#20826;&#30340;&#35758;&#20250;&#20914;&#31361;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.theguardian.com/world/2024/apr/29/british-columbia-drug-decriminalization"&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#20915;&#23450;&#23558;&#26576;&#20123;&#30828;&#24615;&#27602;&#21697;&#21512;&#27861;&#21270;&#30340;&lt;/a&gt;&#36777;&#35770;&#30340;&#24140;&#23376;&#19979;&#65292;&#21608;&#19977;&#30340;&#35758;&#20250;&#36136;&#35810;&#26399;&#20805;&#28385;&#20102;&#20005;&#37325;&#30340;&#20826;&#27966;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#35758;&#21592;&#20063;&#22312;&#35328;&#35770;&#20013;&#20351;&#29992;&#20102;&#8220;wacko&#8221;&#19968;&#35789;&#65292;&#20197;&#32771;&#39564;&#35758;&#38271;&#21644;&#19979;&#35758;&#38498;&#30340;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#20445;&#23432;&#20826;&#39046;&#34966;&#30382;&#22467;&#23572;&#183;&#27874;&#21033;&#32822;&#22827;&#21644;&#29305;&#40065;&#22810;&#20043;&#38388;&#28608;&#28872;&#20132;&#38155;&#21518;&#65292;&#20004;&#20826;&#20043;&#38388;&#38271;&#26399;&#23384;&#22312;&#30340;&#32039;&#24352;&#20851;&#31995;&#22240;&#21363;&#23558;&#21040;&#26469;&#30340;&#32852;&#37030;&#36873;&#20030;&#32780;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/30/canada-pierre-poilievre-ejected-trudeau"&gt;&#8220;Wacko PM&#8221;&#65306;&#21152;&#25343;&#22823;&#21453;&#23545;&#20826;&#39046;&#34966;&#22240;&#20398;&#36785;&#29305;&#40065;&#22810;&#32780;&#34987;&#39537;&#36880;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24635;&#29702;&#25351;&#36131;&#27874;&#21033;&#32822;&#22827;&#8220;&#21487;&#32827;&#12289;&#27809;&#26377;&#39592;&#27668;&#30340;&#39046;&#23548;&#8221;&#65292;&#24182;&#26263;&#31034;&#20182;&#21516;&#24773;&#30333;&#20154;&#27665;&#26063;&#20027;&#20041;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20445;&#23432;&#20826;&#39046;&#34966;&#21453;&#39539;&#31216;&#29305;&#40065;&#22810;&#26159;&#20010;&#8220;&#30127;&#23376;&#8221;&#65292;&#24403;&#34987;&#35201;&#27714;&#25764;&#22238;&#35780;&#35770;&#26102;&#65292;&#20182;&#25552;&#20986;&#20102;&#8220;&#28608;&#36827;&#8221;&#21644;&#8220;&#26497;&#31471;&#20027;&#20041;&#8221;&#36825;&#20004;&#20010;&#35789;&#8212;&#8212;&#20294;&#21457;&#35328;&#32773;&#25298;&#32477;&#20102;&#36825;&#20004;&#20010;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#35758;&#38271;&#26684;&#38647;&#26684;&#183;&#24343;&#26684;&#26031;&#25351;&#36131;&#27874;&#21033;&#32822;&#22827;&#26080;&#35270;&#35758;&#38271;&#30340;&#26435;&#23041;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#25105;&#21629;&#20196;&#20320;&#36864;&#20986;&#20247;&#35758;&#38498;......&#22312;&#20170;&#22825;&#21097;&#20313;&#30340;&#20250;&#35758;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#24377;&#23556;&#26159;&#28436;&#35762;&#32773;&#32597;&#35265;&#30340;&#27494;&#21147;&#23637;&#31034;&#65292;&#20063;&#26159;&#36817;&#20960;&#21313;&#24180;&#26469;&#40092;&#26377;&#20808;&#20363;&#30340;&#20030;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#31163;&#24320;&#20250;&#35758;&#21381;&#20197;&#31034;&#25239;&#35758;&#30340;&#20445;&#23432;&#27966;&#20154;&#22763;&#34920;&#31034;&#65292;&#24343;&#26684;&#26031;&#30340;&#34892;&#20026;&#24102;&#26377;&#20826;&#27966;&#20542;&#21521;&#65292;&#31449;&#22312;&#29305;&#40065;&#22810;&#19968;&#36793;&#65292;&#24182;&#21628;&#21505;&#20182;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24343;&#26684;&#26031;&#35758;&#38271;&#26080;&#24847;&#36766;&#32844;&#65292;&#8221;&#20182;&#30340;&#21457;&#35328;&#20154;&#21608;&#19977;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#19978;&#65292;&#27874;&#21033;&#32822;&#22827;&#20877;&#27425;&#24378;&#35843;&#65292;&#20182;&#23545;&#33258;&#24049;&#30340;&#25514;&#36766;&#36873;&#25321;&#24182;&#19981;&#21518;&#24724;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#19981;&#20986;&#20219;&#20309;&#20854;&#20182;&#35789;&#26469;&#24418;&#23481;&#20182;&#65288;&#29305;&#40065;&#22810;&#65289;&#22312;&#25105;&#20204;&#31038;&#21306;&#25152;&#20570;&#30340;&#20107;&#24773;&#8230;&#8230;&#20182;&#30340;&#25919;&#31574;&#24456;&#30127;&#29378;&#12290;&#23558;&#30899;&#31246;&#25552;&#39640;&#21040;&#27599;&#21319; 61 &#32654;&#20998;&#65306;&#30127;&#20102;&#12290;&#20303;&#25151;&#25104;&#26412;&#32763;&#20493;&#65306;&#30127;&#23376;&#12290;&#35753;&#22269;&#20538;&#32763;&#20493;&#24182;&#36896;&#25104; 40 &#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#36890;&#36135;&#33192;&#32960;&#26159;&#30127;&#29378;&#30340;&#12290;&#25105;&#21482;&#26159;&#36825;&#20040;&#31216;&#21628;&#23427;&#65292;&#8221;&#20182;&#21578;&#35785; CP24&#12290;&lt;/p&gt;&lt;p&gt;&#38382;&#39064;&#22312;&#20110;&#20351;&#29992;&#8220;&#38750;&#35758;&#20250;&#35821;&#35328;&#8221;&#65292;&#20854;&#24418;&#24335;&#21487;&#33021;&#26159;&#8220;&#20154;&#36523;&#25915;&#20987;&#12289;&#20398;&#36785;&#21644;&#29477;&#20149;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35758;&#20250;&#35268;&#21017;&#65292;&#35758;&#38271;&#21487;&#20197;&#35201;&#27714;&#36829;&#35268;&#35758;&#21592;&#25764;&#22238;&#35780;&#35770;&#12290;&#22914;&#26524;&#20182;&#20204;&#25298;&#32477;&#65292;&#20182;&#20204;&#21487;&#20197;&#35201;&#27714;&#31163;&#24320;&#20250;&#35758;&#24403;&#22825;&#30340;&#21097;&#20313;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#35748;&#20026;&#65292;&#8220;wacko&#8221;&#19968;&#35789;&#20197;&#21069;&#26366;&#22312;&#19979;&#35758;&#38498;&#20351;&#29992;&#36807;&#65292;&#20294;&#27809;&#26377;&#20135;&#29983;&#20219;&#20309;&#21518;&#26524;&#12290;&#20294;&#35268;&#21017;&#36824;&#35268;&#23450;&#65292;&#21457;&#35328;&#20154;&#8220;&#32771;&#34385;&#35758;&#21592;&#21457;&#35328;&#30340;&#35821;&#27668;&#12289;&#26041;&#24335;&#21644;&#24847;&#22270;&#8221;&#20197;&#21450;&#8220;&#35328;&#35770;&#26159;&#21542;&#22312;&#35758;&#20250;&#20013;&#36896;&#25104;&#28151;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#24343;&#26684;&#26031;&#20915;&#23450;&#30340;&#30475;&#27861;&#23384;&#22312;&#20826;&#27966;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#35758;&#21592;&#31859;&#27463;&#23572;&#183;&#20262;&#20329;&#23572;&#183;&#21152;&#32435; (Michelle Rempel Garner) &#34920;&#31034;&#65306;&#8220;&#21152;&#25343;&#22823;&#20445;&#23432;&#20826;&#39046;&#34966;&#22240;&#23613;&#32844;&#32780;&#34987;&#36214;&#20986;&#20826;&#65292;&#36825;&#26159;&#21487;&#32827;&#30340;&#12290;&#8221;&#22905;&#30340;&#21516;&#20107;&#36808;&#20811;&#23572;&#183;&#24211;&#29632;&#31216;&#24343;&#26684;&#26031;&#26159;&#8220;&#32827;&#36785;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#37096;&#38271;&#39532;&#20811;&#183;&#31859;&#21202;(Marc Miller)&#34920;&#31034;&#65292;&#27874;&#21033;&#32822;&#22827;&#8220;&#19968;&#29983;&#20013;&#20174;&#26410;&#38381;&#22068;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#22312;&#19979;&#35758;&#38498;&#25152;&#20570;&#30340;&#20107;&#24773;&#26159;&#21487;&#32827;&#30340;&#12290;&#20182;&#23601;&#26159;&#20197;&#27492;&#20026;&#22522;&#30784;&#30340;&#12290;&#20182;&#26159;&#19968;&#20010;&#21916;&#27426;&#22312;&#22330;&#22806;&#25171;&#29699;&#30340;&#20154;&#12290;&#24403;&#26377;&#20154;&#36208;&#20986;&#38431;&#20237;&#19982;&#20182;&#23545;&#23769;&#26102;&#65292;&#20182;&#20250;&#20725;&#20303;&#65292;&#8221;&#31859;&#21202;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#21644;&#33258;&#30001;&#20826;&#37117;&#25235;&#20303;&#20102;&#36825;&#27425;&#39537;&#36880;&#30340;&#26426;&#20250;&#65292;&#21521;&#35758;&#21592;&#21644;&#25903;&#25345;&#32773;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#20197;&#23547;&#27714;&#25424;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 04:22:02 +0800</pubDate></item><item><title>36 &#23681;&#30007;&#23376;&#34987;&#25511;&#22312;&#22467;&#35834;&#21050;&#20260;&#21518;&#35851;&#26432; 14 &#23681;&#30340;&#20025;&#23612;&#23572;&#183;&#23433;&#20052;&#26519; (Daniel Anjorin)</title><link>https://www.theguardian.com/uk-news/2024/may/01/man-36-charged-with-of-daniel-anjorin-14-after-hainault-stabbings</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T19:17:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/561cd56cd23d8d15bc0e275ec13a5754bec89b06/0_267_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3dbe2b081c78a017e9e5d998484f0cbd" alt=""&gt;&#19968;&#36742;&#35686;&#36710;&#20572;&#22312;&#21491;&#20391;&#65292;&#21487;&#20197;&#30475;&#21040;&#19968;&#20010;&#34987;&#23553;&#38145;&#30340;&#21306;&#22495;&#21644;&#19968;&#21517;&#35686;&#23519;&lt;/div&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22467;&#35834;&#21457;&#29983;&#19968;&#31995;&#21015;&#21050;&#20260;&#20107;&#20214;&#65292;&#23548;&#33268;&#19968;&#21517;&#21313;&#20960;&#23681;&#30007;&#23401;&#27515;&#20129;&#65292;&#19968;&#21517;&#30007;&#23376;&#34987;&#25351;&#25511;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; 36 &#23681;&#30340; Marcus Aurelio Arduini Monzo &#34987;&#25351;&#25511;&#35851;&#26432; 14 &#23681;&#30340; Daniel Anjorin&#12290;&#20182;&#23558;&#20110; 5 &#26376; 2 &#26085;&#26143;&#26399;&#22235;&#22312; Barkingside &#22320;&#26041;&#27861;&#38498;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#20304;&#25317;&#26377;&#35199;&#29677;&#29273;&#21644;&#24052;&#35199;&#21452;&#37325;&#22269;&#31821;&#65292;&#20182;&#36824;&#34987;&#25351;&#25511;&#29359;&#26377;&#20004;&#39033;&#35851;&#26432;&#26410;&#36930;&#32618;&#12289;&#20004;&#39033;&#20005;&#37325;&#20154;&#36523;&#20260;&#23475;&#32618;&#12289;&#20005;&#37325;&#20837;&#23460;&#30423;&#31363;&#32618;&#21644;&#25345;&#26377;&#20992;&#29255;&#29289;&#21697;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#21463;&#24433;&#21709;&#32773;&#30340;&#23478;&#23646;&#22343;&#24050;&#33719;&#24713;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#26159;&#30001;&#30343;&#23478;&#26816;&#23519;&#32626;&#20982;&#26432;&#26696;&#37096;&#38376;&#25480;&#26435;&#24182;&#22312;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#36827;&#34892;&#35843;&#26597;&#21518;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; CPS &#20262;&#25958;&#21271;&#21306;&#39318;&#24109;&#26816;&#23519;&#23448; Jaswant Narwal &#34920;&#31034;&#65306;&#8220;&#30343;&#23478;&#26816;&#23519;&#32626;&#24050;&#25480;&#26435;&#22823;&#37117;&#20250;&#35686;&#23519;&#25351;&#25511; Marcus Arduini Monzo &#35851;&#26432; 14 &#23681;&#30340; Daniel Anjorin&#65292;&#20182;&#20110; 4 &#26376; 30 &#26085;&#26143;&#26399;&#20108;&#22312;&#22467;&#35834;&#34987;&#21050;&#27515;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19982;&#20025;&#23612;&#23572;&#30340;&#23478;&#20154;&#20197;&#21450;&#25152;&#26377;&#21463;&#21040;&#36825;&#19968;&#21487;&#24597;&#20107;&#20214;&#24433;&#21709;&#30340;&#20154;&#21516;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25552;&#37266;&#25152;&#26377;&#26377;&#20851;&#21508;&#26041;&#65292;&#38024;&#23545;&#34987;&#21578;&#30340;&#21009;&#20107;&#35785;&#35772;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#20182;&#20204;&#26377;&#26435;&#33719;&#24471;&#20844;&#24179;&#23457;&#21028;&#12290;&#26497;&#20854;&#37325;&#35201;&#30340;&#26159;&#65292;&#19981;&#24212;&#26377;&#20219;&#20309;&#21487;&#33021;&#20197;&#20219;&#20309;&#26041;&#24335;&#25439;&#23475;&#36825;&#20123;&#31243;&#24207;&#30340;&#22312;&#32447;&#25253;&#36947;&#12289;&#35780;&#35770;&#25110;&#20449;&#24687;&#20849;&#20139;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#21608;&#20108;&#19978;&#21320; 7 &#28857;&#21069;&#19981;&#20037;&#65292;&#25454;&#25253;&#36947;&#19968;&#36742;&#27773;&#36710;&#19982;&#20262;&#25958;&#19996;&#37096;&#22467;&#35834;&#29305;&#29791;&#27931;&#33457;&#22253;&#30340;&#19968;&#25152;&#25151;&#23627;&#30456;&#25758;&#65292;&#35686;&#26041;&#25509;&#21040;&#25253;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#19968;&#21517;&#25345;&#21073;&#23244;&#30097;&#20154;&#38543;&#21518;&#22312;&#19968;&#31995;&#21015;&#34989;&#20987;&#20013;&#21050;&#20260;&#20182;&#20154;&#65292;&#36896;&#25104;&#20004;&#21517;&#35686;&#23519;&#21463;&#37325;&#20260;&#65292;&#20197;&#21450;&#20004;&#21517;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#23244;&#30097;&#20154;&#22312;&#31532;&#19968;&#27425;&#25253;&#35686; 22 &#20998;&#38047;&#21518;&#34987;&#25429;&#65292;&#24182;&#22312;&#34987;&#27888;&#29791;&#26538;&#65288;&#19968;&#20123;&#35686;&#23448;&#26377;&#26435;&#25658;&#24102;&#30340;&#19968;&#31181;&#30005;&#20987;&#26538;&#65289;&#20987;&#20013;&#21518;&#34987;&#25304;&#30041;&#12290;&#23244;&#30097;&#20154;&#22312;&#36710;&#36742;&#19982;&#25151;&#23627;&#30456;&#25758;&#26102;&#21463;&#20260;&#65292;&#38543;&#21518;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#21463;&#23475;&#32773;&#34987;&#21629;&#21517;&#20043;&#21069;&#65292;&#35686;&#38271;&#26031;&#22270;&#23572;&#29305;&#183;&#36125;&#23572; (Stuart Bell) &#34920;&#31034;&#65306;&#8220;&#25105;&#38750;&#24120;&#24754;&#20260;&#22320;&#30830;&#35748;&#20854;&#20013;&#19968;&#21517;&#20260;&#32773;&#65292;&#19968;&#21517; 14 &#23681;&#30007;&#23401;&#24050;&#32463;&#27515;&#20129;&#12290;&#20182;&#34987;&#21050;&#20260;&#21518;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#19981;&#20037;&#21518;&#19981;&#24184;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23401;&#23376;&#30340;&#23478;&#20154;&#24471;&#21040;&#20102;&#32463;&#36807;&#19987;&#38376;&#35757;&#32451;&#30340;&#23448;&#21592;&#30340;&#25903;&#25345;&#12290;&#22312;&#36825;&#20010;&#38590;&#20197;&#24819;&#35937;&#30340;&#22256;&#38590;&#26102;&#21051;&#65292;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#30340;&#27599;&#20010;&#20154;&#37117;&#23558;&#20182;&#20204;&#38125;&#35760;&#22312;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65306;&#8220;&#26089;&#19978; 7 &#28857;&#21069;&#19981;&#20037;&#65292;&#25105;&#20204;&#25509;&#21040;&#30005;&#35805;&#31216;&#65292;&#26377;&#19968;&#36742;&#36710;&#36742;&#34987;&#39542;&#20837;&#29791;&#27931;&#33457;&#22253;&#22320;&#21306;&#30340;&#19968;&#25152;&#25151;&#23627;&#12290;&#26377;&#25253;&#36947;&#31216;&#26377;&#20154;&#34987;&#21050;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#25105;&#20204;&#20102;&#35299;&#21040;&#23244;&#30097;&#20154;&#32487;&#32493;&#34989;&#20987;&#20854;&#20182;&#20844;&#20247;&#21644;&#20004;&#21517;&#35686;&#23519;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22823;&#37117;&#20250;&#19987;&#21592;&#39532;&#20811;&#183;&#32599;&#21033;&#29237;&#22763;&#35814;&#32454;&#20171;&#32461;&#20102;&#20004;&#21517;&#35686;&#23448;&#21463;&#20260;&#30340;&#24773;&#20917;&#12290;&#19968;&#21517;&#35686;&#23448;&#21578;&#35785; LBC &#24191;&#25773;&#30005;&#21488;&#65292;&#22905;&#38656;&#35201;&#32039;&#24613;&#25163;&#26415;&#25165;&#33021;&#20445;&#20303;&#22905;&#30340;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#21033;&#26366;&#21040;&#21307;&#38498;&#25506;&#26395;&#36807;&#36825;&#20004;&#21517;&#35686;&#23448;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#27491;&#22312;&#19982;&#37027;&#20301;&#22899;&#35686;&#23448;&#30340;&#23478;&#20154;&#21644;&#21516;&#20107;&#20132;&#35848;&#65292;&#22905;&#30340;&#25163;&#33218;&#20005;&#37325;&#21463;&#25439;&#65292;&#30495;&#30340;&#24456;&#20005;&#37325;&#65292;&#22806;&#31185;&#21307;&#29983;&#33457;&#20102;&#8230;&#8230;&#24456;&#22810;&#24456;&#22810;&#20010;&#23567;&#26102;&#25165;&#25226;&#22905;&#25937;&#27963;&#12290;&#8221;&#25163;&#33218;&#37325;&#26032;&#24182;&#25314;&#12290;&#36825;&#23558;&#26159;&#19968;&#20010;&#28459;&#38271;&#30340;&#24247;&#22797;&#20043;&#26053;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#19968;&#21517;&#26816;&#26597;&#21592;&#21463;&#20260;&#65292;&#25163;&#37096;&#8220;&#20005;&#37325;&#21463;&#25439;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#183;&#23433;&#20052;&#26519; (Daniel Anjorin) &#19982; 2023 &#24180;&#35834;&#19969;&#27721;&#34989;&#20987;&#20107;&#20214;&#30340;&#21463;&#23475;&#32773;&#20043;&#19968;&#23601;&#35835;&#20110;&#21516;&#19968;&#25152;&#23398;&#26657;&#12290;&#20182;&#26159;&#20237;&#24503;&#31119;&#24503;&#26684;&#26519;&#31169;&#31435;&#29677;&#20811;&#32599;&#22827;&#29305;&#23398;&#26657;&#30340;&#23398;&#29983;&#65292;&#35813;&#23398;&#26657;&#30340;&#21069;&#23398;&#29983;&#26684;&#34174;&#19997;&#183;&#22885;&#39532;&#21033;-&#24211;&#39532;&#23572;&#20110; 2023 &#24180; 6 &#26376;&#22312;&#35834;&#19969;&#27721;&#34987;&#21050;&#27515;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 03:52:01 +0800</pubDate></item><item><title>&#22810;&#29305;&#33945;&#24503;&#38431; VS &#24052;&#40654;&#22307;&#26085;&#23572;&#26364;&#65306;&#27431;&#20896;&#21322;&#20915;&#36187;&#39318;&#22238;&#21512; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/may/01/borussia-dortmund-v-psg-champions-league-semi-final-first-leg-live</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T19:21:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/003a054313ce50f932621d1d419f7e4e6c6cad2c/0_21_4463_2677/master/4463.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0bfbf302c643396453494b232c280608" alt=""&gt;&#22810;&#29305;&#33945;&#24503;&#38431;&#30340;&#26417;&#21033;&#23433;&#183;&#29790;&#23572;&#26862;&#65288;&#21491;&#65289;&#22312;&#27431;&#20896;&#21322;&#20915;&#36187;&#39318;&#22238;&#21512;&#27604;&#36187;&#20013;&#21463;&#21040;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#38431;&#30340;&#38463;&#20160;&#25289;&#22827;&#183;&#21704;&#22522;&#31859;&#30340;&#25361;&#25112;&#12290;&lt;/div&gt;</description><pubDate>Thu, 02 May 2024 03:22:02 +0800</pubDate></item><item><title>2020 &#24180;&#24378;&#22904;&#23450;&#32618;&#34987;&#25512;&#32763;&#21518;&#65292;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374; (Harvey Weinstein) &#38754;&#20020;&#32445;&#32422;&#37325;&#23457;</title><link>https://www.theguardian.com/world/2024/may/01/harvey-weinstein-overturned-trial</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T18:57:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6adb8e0ff51c790805d269c8c1c8fd37853702be/444_112_4024_2683/master/4024.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f0bd040bf3a3cd928388bf9fbd843103" alt=""&gt;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#22312;&#27861;&#24237;&#19978;&lt;/div&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#21608;&#19977;&#34920;&#31034;&#65292;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#23558;&#22312;&#32445;&#32422;&#25509;&#21463;&#37325;&#23457;&#65292;&#19968;&#21608;&#21069;&#65292;&#35813;&#24030;&#26368;&#39640;&#27861;&#38498;&lt;a href="https://www.theguardian.com/world/2024/apr/25/harvey-weinstein-rape-conviction-overturned"&gt;&#39539;&#22238;&#20102;&lt;/a&gt;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374; 2020 &#24180;&#30340;&#24378;&#22904;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#24681;&#26031;&#22374;&#20110;&#19979;&#21320;&#25269;&#36798;&#26364;&#21704;&#39039;&#27861;&#38498;&#65292;&#36825;&#26159;&#20182;&#33258;&#19978;&#21608;&#19978;&#35785;&#27861;&#38498;&#20570;&#20986;&#35009;&#20915;&#20197;&#26469;&#39318;&#27425;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#24681;&#26031;&#22374;&#30340;&#24459;&#24072;&#38463;&#29791;&#183;&#33406;&#36798;&#25289; (Arthur Aidala) &#34920;&#31034;&#65292;&#20182;&#36523;&#31359;&#28023;&#20891;&#34013;&#33394;&#35199;&#35013;&#65292;&#22352;&#22312;&#27861;&#24237;&#23448;&#21592;&#25512;&#30528;&#30340;&#36718;&#26885;&#19978;&#65292;&#36827;&#20837;&#26364;&#21704;&#39039;&#20030;&#34892;&#30340;&#21021;&#27493;&#21548;&#35777;&#20250;&#65292;&#39044;&#35745;&#23558;&#21253;&#25324;&#35777;&#25454;&#12289;&#26085;&#31243;&#23433;&#25490;&#21644;&#20854;&#20182;&#38382;&#39064;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#38463;&#23572;&#25991;&#183;&#24067;&#25289;&#26684;&#36890;&#36807;&#21150;&#20844;&#23460;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#30340;&#22242;&#38431;&#20915;&#24515;&#23545;&#36825;&#20301;&#21517;&#35465;&#25195;&#22320;&#30340;&#30005;&#24433;&#22823;&#20136;&#37325;&#23457;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#26159;&#19968;&#26465;&#28459;&#38271;&#30340;&#36335;&#65292;&#24402;&#26681;&#32467;&#24213;&#21462;&#20915;&#20110;&#20182;&#34987;&#25351;&#25511;&#24615;&#20405;&#30340;&#22899;&#24615;&#26159;&#21542;&#24895;&#24847;&#20877;&#27425;&#20986;&#24237;&#20316;&#35777;&#12290;&#20854;&#20013;&#19968;&#21517;&#22899;&#24615;&#21674;&#21674;&#183;&#21704;&#21033; (Mimi Haley) &#21608;&#20116;&#34920;&#31034;&#65292;&#22905;&#20173;&#22312;&#32771;&#34385;&#26159;&#21542;&#20250;&#22312;&#37325;&#23457;&#20013;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#36798;&#25289;&#34920;&#31034;&#65292;&#23613;&#31649;&#36825;&#20301; 72 &#23681;&#30340;&#28201;&#26031;&#22374;&#21608;&#20116;&#20174;&#21271;&#37096;&#30417;&#29425;&#36820;&#22238;&#24066;&#30417;&#29425;&#31995;&#32479;&#21518;&#19981;&#20037;&#23601;&lt;a href="https://www.theguardian.com/world/2024/apr/27/harvey-weinstein-hospitalized-new-york-city"&gt;&#19968;&#30452;&#20303;&#38498;&#27835;&#30103;&lt;/a&gt;&#65292;&#20294;&#20182;&#36824;&#26159;&#20986;&#24109;&#20102;&#21548;&#35777;&#20250;&#12290;&#20182;&#34920;&#31034;&#65292;&#38886;&#24681;&#26031;&#22374;&#24739;&#26377;&#24515;&#33039;&#30149;&#21644;&#31958;&#23615;&#30149;&#65292;&#30001;&#20110;&#20581;&#24247;&#38382;&#39064;&#65292;&#20182;&#27491;&#22312;&#25509;&#21463;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#20854;&#20013;&#19968;&#21517;&#21407;&#21578;&#26480;&#35199;&#21345;&#183;&#26364;&#21608;&#19977;&#20986;&#24237;&#65292;&#35201;&#27714;&#27861;&#23448;&#25552;&#21069;&#31179;&#23395;&#37325;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#36798;&#25289;&#21608;&#20845;&#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#21578;&#35785;&#27861;&#23448;&#65292;&#20182;&#30456;&#20449;&#20061;&#26376;&#21171;&#21160;&#33410;&#21518;&#30340;&#20219;&#20309;&#26102;&#38388;&#37117;&#21487;&#33021;&#36827;&#34892;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26366;&#32463;&#26435;&#21147;&#24456;&#22823;&#30340;&#24037;&#20316;&#23460;&#32769;&#26495;&#36824;&#20110; 2022 &#24180;&#22312;&#27931;&#26441;&#30710;&#22240;&#21478;&#19968;&#36215;&#24378;&#22904;&#32618;&#34987;&#23450;&#32618;&#65292;&#30446;&#21069;&#20173;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#34987;&#21028;&#22788; 16 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/25/harvey-weinstein-los-angeles-conviction"&gt;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#22312;&#32445;&#32422;&#30340;&#35009;&#20915;&#23545;&#20182;&#22312;&#21152;&#24030;&#30340;&#24378;&#22904;&#32618;&#23450;&#32618;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#29616;&#24050;&#34987;&#25512;&#32763;&#30340;&#32445;&#32422;&#26696;&#20214;&#20013;&#65292;&#20182;&#22240; 2013 &#24180;&#34989;&#20987;&#19968;&#21517;&#26377;&#25265;&#36127;&#30340;&#28436;&#21592;&#32780;&#34987;&#21028;&#29359;&#26377;&#19977;&#32423;&#24378;&#22904;&#32618;&#65292;&#24182;&#20110; 2006 &#24180;&#24378;&#36843;&#33258;&#24049;&#23545;&#12298;&#22825;&#26725;&#39556;&#23376;&#12299;&#21046;&#20316;&#21161;&#29702;&#28023;&#33673;&#36827;&#34892;&#24378;&#22904;&#12290;&#26377;&#32618;&#24182;&#22362;&#31216;&#20219;&#20309;&#24615;&#34892;&#20026;&#37117;&#26159;&#21452;&#26041;&#21516;&#24847;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#19968;&#33324;&#19981;&#20250;&#20844;&#24320;&#25351;&#25511;&#24615;&#20405;&#29359;&#30340;&#20154;&#65292;&#38500;&#38750;&#20182;&#20204;&#21516;&#24847;&#36879;&#38706;&#22995;&#21517;&#65292;&#23601;&#20687;&#40657;&#21033;&#21644;&#26364;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32445;&#32422;&#19978;&#35785;&#27861;&#38498;&#20197; 4 &#27604; 3 &#30340;&#32467;&#26524;&#25764;&#38144;&#20102;&#23545;&#20182;&#30340;&#23450;&#32618;&#65292;&#20813;&#38500;&#20102;&#20182; 23 &#24180;&#30340;&#30417;&#31105;&#65292;&#22240;&#20026;&#23457;&#21028;&#27861;&#23448;&#20801;&#35768;&#38506;&#23457;&#21592;&#30475;&#21040;&#21644;&#21548;&#21040;&#22826;&#22810;&#19982;&#20182;&#34987;&#25351;&#25511;&#30340;&#32618;&#21517;&#19981;&#30452;&#25509;&#30456;&#20851;&#30340;&#35777;&#25454;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#35753;&#37027;&#20123;&#22312; #MeToo &#26102;&#20195;&#24198;&#31069;&#21382;&#21490;&#24615;&#25104;&#23601;&#30340;&#22899;&#24615;&#24863;&#21040;&#38663;&#24778;&#21644;&#22833;&#26395;&#65292;&#36825;&#22330;&#36816;&#21160;&#22312;&#22909;&#33713;&#22366;&#21450;&#20854;&#20182;&#22320;&#21306;&#25472;&#36215;&#20102;&#19968;&#27874;&#24615;&#34892;&#20026;&#19981;&#31471;&#25351;&#25511;&#28010;&#28526;&#12290;&#20294;#MeToo &#36816;&#21160;&#30340;&#21019;&#22987;&#20154;&#22612;&#25289;&#32435;&#183;&#20271;&#20811; (Tarana Burke)&lt;a href="https://www.theguardian.com/world/2024/apr/26/harvey-weinstein-me-too-movement"&gt;&#31216;&lt;/a&gt;&#37027;&#20123;&#20844;&#24320;&#21453;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/harvey-weinstein"&gt;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374; (Harvey Weinstein)&lt;/a&gt;&#30340;&#22899;&#24615;&#20026;&#8220;&#33521;&#38596;&#8221;&#65292;&#24182;&#34920;&#31034;&#27492;&#31867;&#20105;&#21462;&#27491;&#20041;&#21644;&#24179;&#31561;&#30340;&#36816;&#21160;&#23558;&#32487;&#32493;&#24102;&#26469;&#31038;&#20250;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20513;&#23548;&#32773;&lt;a href="https://www.theguardian.com/world/2024/apr/26/harvey-weinstein-me-too-movement"&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#36825;&#22330;&#36816;&#21160;&#8220;&#23558;&#25345;&#32493;&#19979;&#21435;&#8221;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Thu, 02 May 2024 03:22:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#36890;&#32960;&#19978;&#21319;&#65292;&#32654;&#32852;&#20648;&#32500;&#25345;&#21033;&#29575;&#31283;&#23450;</title><link>https://www.theguardian.com/business/2024/may/01/federal-reserve-interest-rates</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T18:28:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/82e0c24c645c1fa981edfc02a3d8ad0583993cf5/0_0_3704_2223/master/3704.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=64351a1212015b8def96ed187a22767e" alt=""&gt;&#26377;&#40560;&#38613;&#20687;&#30340;&#23439;&#20255;&#24314;&#31569;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#26149;&#23395;&#36890;&#32960;&#32487;&#32493;&#19978;&#21319;&#65292;&#32654;&#32852;&#20648;&#23459;&#24067;&#23558;&#21033;&#29575;&#31283;&#23450;&#22312; 5.25% &#33267; 5.5%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19968;&#20123;&#20154;&#24076;&#26395;&#32654;&#32852;&#20648;&#33021;&#22815;&#23613;&#24555;&#38477;&#24687;&#65292;&#30446;&#21069;&#30340;&#21033;&#29575;&#24050;&#36798;&#21040;2007&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#20294;&#24180;&#36890;&#32960;&#29575;&#21364;&#39037;&#22266;&#22320;&#20445;&#25345;&#22312;3%&#20197;&#19978;&#12290;&#32654;&#32852;&#20648;&#30340;&#30446;&#26631;&#21033;&#29575;&#26159;2%&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#20648;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#22996;&#21592;&#20250;&#39044;&#35745;&#65292;&#22312;&#23545;&#36890;&#32960;&#25345;&#32493;&#21521; 2% &#36808;&#36827;&#26356;&#26377;&#20449;&#24515;&#20043;&#21069;&#65292;&#19981;&#20250;&#36866;&#24403;&#38477;&#20302;&#30446;&#26631;&#33539;&#22260;&#12290;&#8221;&#35813;&#22768;&#26126;&#19982; 3 &#26376;&#20221;&lt;a href="https://www.theguardian.com/business/2024/mar/20/federal-reserve-interest-rates"&gt;&#19978;&#27425;&#20250;&#35758;&lt;/a&gt;&#21518;&#30340;&#22768;&#26126;&#22522;&#26412;&#27809;&#26377;&#21464;&#21270;&#12290; &#65292;&#21516;&#26102;&#20063;&#20445;&#25345;&#21033;&#29575;&#31283;&#23450;&#12290; &#8220;&#22996;&#21592;&#20250;&#23558;&#20180;&#32454;&#35780;&#20272;&#20256;&#20837;&#30340;&#25968;&#25454;&#12289;&#19981;&#26029;&#21464;&#21270;&#30340;&#21069;&#26223;&#20197;&#21450;&#39118;&#38505;&#24179;&#34913;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21435;&#24180; 6 &#26376;&#36890;&#32960;&#29575;&#36798;&#21040; 3%&#65292;&#20026; 2021 &#24180;&#21021;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#65292;&#20294;&#36807;&#21435;&#20960;&#20010;&#26376;&#36890;&#32960;&#29575;&#32487;&#32493;&#22312; 2% &#33267; 4% &#20043;&#38388;&#27874;&#21160;&#12290; 1 &#26376;&#20221;&#36890;&#32960;&#29575;&#20174; 12 &#26376;&#20221;&#30340; 4.1% &#38477;&#33267; 3.1%&#65292;&#36825;&#35753;&#25237;&#36164;&#32773;&#23545;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#21487;&#33021;&#38477;&#24687;&#25265;&#26377;&#24076;&#26395;&#12290;&#20294;2&#26376;&#21644;3&#26376;&#35813;&#27604;&#29575;&#26377;&#25152;&#19978;&#21319;&#65292; &lt;a href="https://www.theguardian.com/business/2024/apr/10/us-inflation-march-cpi"&gt;3&#26376;&lt;/a&gt;&#36798;&#21040;3.5%&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36135;&#33192;&#32960;&#22312;2022&#24180;6&#26376;&#36798;&#21040;&#39030;&#23792;&#65292;&#24403;&#26102;&#36890;&#36135;&#33192;&#32960;&#29575;&#36798;&#21040;9.1%&#65292;&#21019;40&#24180;&#26469;&#26032;&#39640;&#12290; 4&#26376;&#20221;&#65292;&#22312;3&#26376;&#20221;&#30340;&#36890;&#32960;&#25968;&#25454;&#20844;&#24067;&#21518;&#65292;&#20052;&#183;&#25308;&#30331;&#25351;&#20986;&#65292;&#36890;&#32960;&#24050;&#20174;&#23792;&#20540;&#19979;&#38477;&#20102;60%&#65292;&#8220;&#20294;&#25105;&#20204;&#36824;&#26377;&#26356;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#20197;&#38477;&#20302;&#36763;&#21220;&#24037;&#20316;&#23478;&#24237;&#30340;&#25104;&#26412;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#34920;&#31034;&#65306;&#8220;&#23613;&#31649;&#29275;&#22902;&#21644;&#40481;&#34507;&#31561;&#20027;&#35201;&#23478;&#24237;&#29992;&#21697;&#30340;&#20215;&#26684;&#20302;&#20110;&#19968;&#24180;&#21069;&#65292;&#20294;&#20303;&#25151;&#21644;&#39135;&#21697;&#26434;&#36135;&#30340;&#20215;&#26684;&#20173;&#28982;&#36807;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22235;&#26376;&#65292;&#32654;&#32852;&#20648;&#20027;&#24109;&#26480;&#32599;&#22982;&#183;&#40077;&#23041;&#23572;&#35777;&#23454;&#65292;&#37492;&#20110;&#26368;&#36817;&#30340;&#36890;&#32960;&#25968;&#25454;&#65292;&#32654;&#32852;&#20648;&#23448;&#21592;&#23545;&#25913;&#21464;&#21033;&#29575;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#20123;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#32654;&#32852;&#20648;&#23558;&#22312;&#24180;&#24213;&#21069;&#38477;&#24687;&#22810;&#36798;&#19977;&#27425;&#12290;&#20294;&#19977;&#26376;&#20221;&#30340;&#36890;&#32960;&#25968;&#25454;&#21152;&#28145;&#20102;&#20154;&#20204;&#23545;&#22312;&#21487;&#39044;&#35265;&#30340;&#26410;&#26469;&#26159;&#21542;&#20250;&#38477;&#24687;&#30340;&#30097;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23041;&#23572;&#24403;&#26102; &lt;a href="https://www.theguardian.com/business/2024/apr/16/jerome-powell-inflation-delay-rate-cuts"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#26368;&#36817;&#30340;&#25968;&#25454;&#26174;&#28982;&#27809;&#26377;&#32473;&#25105;&#20204;&#24102;&#26469;&#26356;&#22823;&#30340;&#20449;&#24515;&#65292;&#21453;&#32780;&#34920;&#26126;&#23454;&#29616;&#36825;&#31181;&#20449;&#24515;&#21487;&#33021;&#38656;&#35201;&#27604;&#39044;&#26399;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#20648;&#19979;&#19968;&#23626;&#32852;&#37030;&#20844;&#24320;&#24066;&#22330;&#22996;&#21592;&#20250;&#20250;&#35758;&#23558;&#20110;6&#26376;11&#26085;&#21644;6&#26376;12&#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 02 May 2024 02:52:02 +0800</pubDate></item><item><title>&#32943;&#23612;&#20122;&#27946;&#27700;&#65306;&#27827;&#27700;&#20915;&#22564;&#21518;&#65292;&#28216;&#23458;&#20174;&#39532;&#36187;&#39532;&#25289;&#25764;&#31163;</title><link>https://www.theguardian.com/world/2024/may/01/kenya-floods-tourists-evacuated-maasai-mara-river-bursts-banks</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T18:16:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6b6d1b0258dcb77b49c444a7a8b8cc2fc4608953/0_0_9504_5702/master/9504.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6c00ff040f22ea8f398adca573d32b09" alt=""&gt;&#32511;&#22320;&#21644;&#21322;&#28153;&#27809;&#20303;&#23429;&#20013;&#30340;&#26837;&#33394;&#27946;&#27700;&lt;/div&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#22823;&#38632;&#34989;&#20987;&#20102;&#35813;&#22269;&#65292;&#21313;&#20960;&#23478;&#37202;&#24215;&#12289;&#26053;&#39302;&#21644;&#33829;&#22320;&#34987;&#27946;&#27700;&#28153;&#27809;&#65292;&#25968;&#21313;&#21517;&#28216;&#23458;&#24050;&#20174;&#39532;&#36187;&#39532;&#25289;&#22269;&#23478;&#20445;&#25252;&#21306;&#20056;&#39134;&#26426;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#19978;&#65292;&#39532;&#36187;&#39532;&#25289;&#22659;&#20869;&#30340;&#19968;&#26465;&#27827;&#27969;&#20915;&#22564;&#65292;&#28216;&#23458;&#20303;&#23487;&#35774;&#26045;&#34987;&#28153;&#27809;&#12290;&#35813;&#20445;&#25252;&#21306;&#20301;&#20110;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/kenya"&gt;&#32943;&#23612;&#20122;&lt;/a&gt;&#35199;&#21335;&#37096;&#65292;&#26159;&#19968;&#20010;&#21463;&#27426;&#36814;&#30340;&#26053;&#28216;&#30446;&#30340;&#22320;&#65292;&#22240;&#20026;&#36825;&#37324;&#27599;&#24180;&#37117;&#26377;&#26469;&#33258;&#22374;&#26705;&#23612;&#20122;&#22622;&#20262;&#30422;&#33922;&#30340;&lt;a href="https://www.theguardian.com/environment/2021/jun/29/wildebeest-bustards-and-bongos-kenya-begins-first-national-census-of-wildlife-aoe"&gt;&#35282;&#39532;&#36801;&#24473;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#32418;&#21313;&#23383;&#20250;&#34920;&#31034;&#24050;&#25937;&#20986; 90 &#22810;&#20154;&#12290;&#32435;&#32599;&#20811;&#21439;&#25919;&#24220;&#34920;&#31034;&#65292;&#24050;&#37096;&#32626;&#20004;&#26550;&#30452;&#21319;&#26426;&#22312;&#24191;&#38420;&#30340;&#20445;&#25252;&#21306;&#20869;&#36827;&#34892;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/29/dam-burst-kenyan-town-mai-mahiu-nakuru"&gt;&#33258;3&#26376;&#20013;&#26092;&#38632;&#23395;&#24320;&#22987;&#20197;&#26469;&#65292;&#32943;&#23612;&#20122;&#21508;&#22320;&#24050;&#26377;170&#22810;&#20154;&#27515;&#20129;&lt;/a&gt;&#65292;&#24341;&#21457;&#27946;&#27700;&#12289;&#23665;&#20307;&#28369;&#22369;&#24182;&#25703;&#27585;&#22522;&#30784;&#35774;&#26045;&#12290;&#35745;&#37327;&#37096;&#38376;&#34920;&#31034;&#65292;&#26412;&#21608;&#39044;&#35745;&#20250;&#26377;&#26356;&#22810;&#38477;&#38632;&#12290; &lt;/p&gt;&lt;figure data-media-id="fd9daf1fe003559c6d4bdbb6826dbb9d1e794dc5"&gt;&lt;img src="https://media.guim.co.uk/fd9daf1fe003559c6d4bdbb6826dbb9d1e794dc5/0_317_9504_5702/1000.jpg" alt="&#26837;&#33394;&#27946;&#27700;&#28153;&#27809;&#20102;&#19968;&#24231;&#26725;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32943;&#23612;&#20122;&#32435;&#32599;&#20811;&#21439;&#34987;&#27946;&#27700;&#28153;&#27809;&#30340;&#39532;&#36187;&#39532;&#25289;&#22269;&#23478;&#20445;&#25252;&#21306;&#20869;&#30340;&#19968;&#24231;&#26725;&#26753;&#34987;&#27946;&#27700;&#28153;&#27809;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#40077;&#27604;&#183;&#28023;&#29579;&#26143;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#39318;&#37117;&#20869;&#32599;&#27605;&#30340;3&#26465;&#20027;&#35201;&#36947;&#36335;&#22240;&#27946;&#27700;&#26242;&#26102;&#20851;&#38381;&#12290;&#32943;&#23612;&#20122;&#32418;&#21313;&#23383;&#20250;&#22312;&#20869;&#32599;&#27605;&#37066;&#21306;&#22522;&#28373;&#26684;&#25289; (Kitengela) &#20303;&#23429;&#21306;&#25937;&#25588;&#20102; 11 &#21517;&#22240;&#25151;&#23627;&#22812;&#38388;&#34987;&#27946;&#27700;&#28153;&#27809;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/29/dam-burst-kenyan-town-mai-mahiu-nakuru"&gt;&#32943;&#23612;&#20122;&#26292;&#38632;&#20013;&#22823;&#22365;&#20915;&#22564;&#65292;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#19968;&#26465;&#27827;&#27969;&#20914;&#30772;&#20102;&#32943;&#23612;&#20122;&#35199;&#37096;&#36808;&#39532;&#20241;&#22320;&#21306;&#19968;&#26465;&#22581;&#22622;&#30340;&#38567;&#36947;&#65292;&#20914;&#27585;&#20102;&#25151;&#23627;&#24182;&#30772;&#22351;&#20102;&#36947;&#36335;&#12290;&#35813;&#20107;&#20214;&#36896;&#25104;48&#20154;&#27515;&#20129;&#12289;80&#22810;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt; Mai Mahiu &#21508;&#22320;&#30340;&#25628;&#25937;&#34892;&#21160;&#20173;&#22312;&#32487;&#32493;&#12290;&#24635;&#32479;&#23041;&#24265;&#183;&#40065;&#25176;&#21608;&#20108;&#21629;&#20196;&#20891;&#26041;&#21442;&#19982;&#25628;&#23547;&#12290;&#24403;&#22320;&#20154;&#34920;&#31034;&#65292;&#30001;&#20110;&#32570;&#20047;&#25366;&#25496;&#24223;&#22687;&#30340;&#35774;&#22791;&#65292;&#25937;&#25588;&#24037;&#20316;&#36827;&#23637;&#32531;&#24930;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20004;&#24231;&#27700;&#30005;&#31449;&#27700;&#20301;&#24050;&#21319;&#33267;&#8220;&#21382;&#21490;&#39640;&#20301;&#8221;&#65292;&#25919;&#24220;&#25958;&#20419;&#23621;&#20303;&#22312;&#27946;&#27700;&#26131;&#21457;&#22320;&#21306;&#30340;&#20154;&#20204;&#25764;&#31163;&#25110;&#24378;&#21046;&#36716;&#31227;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 02:22:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20154;&#36136;&#35848;&#21028;&#32487;&#32493;&#36827;&#34892;&#65292;&#20197;&#33394;&#21015;&#38754;&#20020;&#21521;&#21152;&#27801;&#25552;&#20379;&#26356;&#22810;&#25588;&#21161;&#30340;&#21387;&#21147;</title><link>https://www.theguardian.com/world/2024/may/01/israel-under-pressure-let-more-aid-gaza-hostage-talks-continue</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T17:46:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9ca09e5984da47ccfe7bf5ac118778053d3aaa4f/46_590_5127_3077/master/5127.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=81522fe6843a13eeff1ec27ef0d66075" alt=""&gt;&#19968;&#32676;&#31359;&#30528;&#35199;&#35013;&#30340;&#20154;&#65292;&#20854;&#20013; Kaag &#31359;&#30528;&#40092;&#32418;&#33394;&#30340;&#35199;&#35013;&lt;/div&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21578;&#35785;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#26368;&#36817;&#20960;&#22825;&#8220;&#21152;&#36895;&#24182;&#25345;&#32493;&#25913;&#21892;&#8221;&#25269;&#36798;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#25968;&#37327;&#21518;&#65292;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#21608;&#19977;&#20877;&#27425;&#38754;&#20020;&#21387;&#21147;&#65292;&#35201;&#27714;&#20801;&#35768;&#26356;&#22810;&#25588;&#21161;&#36827;&#20837;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#36947;&#20027;&#20041;&#26426;&#26500;&#34920;&#31034;&#65292;&#23613;&#31649;&#32463;&#36807;&#20197;&#33394;&#21015;&#23457;&#26597;&#21518;&#36827;&#20837;&#21152;&#27801;&#30340;&#21345;&#36710;&#25968;&#37327;&#22823;&#24133;&#22686;&#21152;&#65292;&#20294;&#36825;&#20123;&#21345;&#36710;&#21482;&#33021;&#28385;&#36275;&#25152;&#38656;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#24067;&#26519;&#32943;&#22312;&#32822;&#36335;&#25746;&#20919;&#19982;&#20197;&#33394;&#21015;&#24635;&#29702;&#20030;&#34892;&#30340;&#20004;&#23567;&#26102;&#20250;&#35758;&#19978;&#8220;&#37325;&#30003;&#20102;&#21152;&#36895;&#21644;&#32500;&#25345;&#36825;&#19968;&#25913;&#21892;&#30340;&#37325;&#35201;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#22269;&#38469;&#25588;&#21161;&#26426;&#26500;&#20960;&#20010;&#26376;&#30340;&#35831;&#27714;&#65292;&#20197;&#33394;&#21015;&#21608;&#19977;&#37325;&#26032;&#24320;&#25918;&#20102;&#21152;&#27801;&#22320;&#24102;&#21271;&#37096;&#36793;&#32536;&#30340;&#21807;&#19968;&#36807;&#22659;&#28857;&#22467;&#38647;&#20857;&#36807;&#22659;&#28857;&#65292;&#32780;&#32654;&#22269;&#27491;&#22312;&#24314;&#36896;&#19968;&#20010;&#31163;&#23736;&#30721;&#22836;&#65292;&#20197;&#20415;&#36890;&#36807;&#28023;&#19978;&#36816;&#36865;&#25588;&#21161;&#29289;&#36164;&#12290;&#36135;&#29289;&#29616;&#22312;&#36890;&#36807;&#38463;&#20160;&#26460;&#24503;&#28207;&#25269;&#36798;&#65292;&#36317;&#31163;&#21463;&#28798;&#22320;&#21306;&#21482;&#26377;&#24456;&#30701;&#30340;&#36710;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#22312;&#36991;&#20813;&#21152;&#27801;&#22320;&#24102;&#21271;&#37096;&#8220;&#23436;&#20840;&#21487;&#20197;&#39044;&#38450;&#30340;&#20154;&#20026;&#39269;&#33618;&#8221;&#26041;&#38754;&#24050;&#32463;&#21462;&#24471;&#20102;&#36880;&#27493;&#36827;&#23637;&#65292;&#20294;&#21628;&#21505;&#20197;&#33394;&#21015;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#12290;&#20154;&#36947;&#20027;&#20041;&#26426;&#26500;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#21152;&#27801;&#22659;&#20869;&#20173;&#28982;&#38754;&#20020;&#23448;&#20698;&#38556;&#30861;&#21644;&#20005;&#37325;&#30340;&#21518;&#21220;&#22256;&#38590;&#12290;&#19968;&#20123;&#25588;&#21161;&#23448;&#21592;&#23545;&#20197;&#33394;&#21015;&#32479;&#35745;&#36827;&#20837;&#35813;&#39046;&#22303;&#30340;&#21345;&#36710;&#21450;&#20854;&#36127;&#36733;&#30340;&#26041;&#27861;&#25552;&#20986;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#26086;&#22806;&#20132;&#37096;&#21608;&#19977;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#34989;&#20987;&#20102;&#20004;&#25903;&#36890;&#36807;&#20197;&#33394;&#21015;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#21069;&#24448;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#36710;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34917;&#20805;&#35828;&#65292;&#36816;&#36733;&#39135;&#21697;&#12289;&#38754;&#31881;&#21644;&#20854;&#20182;&#25588;&#21161;&#29289;&#36164;&#30340;&#21345;&#36710;&#35774;&#27861;&#32487;&#32493;&#26053;&#31243;&#24182;&#21040;&#36798;&#30446;&#30340;&#22320;&#12290;&#20197;&#33394;&#21015;&#27861;&#24459;&#25588;&#21161;&#26426;&#26500;&#38669;&#20869;&#21162;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#35686;&#26041;&#36910;&#25429;&#20102;&#22235;&#21517;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#39532;&#38463;&#21202;&#38463;&#26460;&#26126;&#23450;&#23621;&#28857;&#38468;&#36817;&#8220;&#25318;&#25130;&#21069;&#24448;&#21152;&#27801;&#30340;&#25588;&#21161;&#21345;&#36710;&#8221;&#30340;&#30007;&#23376;&#12290; &lt;/p&gt;&lt;figure data-media-id="f0b1def6c1cbd456fbbd7991c2f1e83d078c1a0d"&gt;&lt;img src="https://media.guim.co.uk/f0b1def6c1cbd456fbbd7991c2f1e83d078c1a0d/0_357_5500_3300/1000.jpg" alt="&#21345;&#36710;&#19978;&#26377;&#24456;&#22810;&#25176;&#30424;&#30340;&#31665;&#23376;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;5 &#26376; 1 &#26085;&#65292;&#19968;&#21517;&#24037;&#20154;&#22312;&#21152;&#27801;&#21271;&#37096;&#22467;&#38647;&#20857;&#36807;&#22659;&#28857;&#38468;&#36817;&#21368;&#19979;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Ronen Zvulun/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21152;&#27801;&#21327;&#35843;&#21644;&#32852;&#32476;&#31649;&#29702;&#23616;&#23616;&#38271;&#25705;&#35199;&#183;&#27888;&#29305;&#32599;&#19978;&#26657;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#22467;&#38647;&#20857;&#36807;&#22659;&#28857;&#27599;&#22825;&#24320;&#25918;&#65292;&#24182;&#24110;&#21161;&#23454;&#29616;&#27599;&#22825;&#26377;500&#36742;&#25937;&#25588;&#21345;&#36710;&#36827;&#20837;&#21152;&#27801;&#30340;&#30446;&#26631;&#12290;&#36825;&#23558;&#19982;&#25112;&#21069;&#36827;&#20837;&#39134;&#22320;&#30340;&#29289;&#36164;&#30456;&#31526;&#65292;&#24182;&#19988;&#36828;&#36828;&#36229;&#36807;&#36807;&#21435;&#19971;&#20010;&#26376;&#25910;&#21040;&#30340;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#35775;&#38382;&#20197;&#33394;&#21015;&#20043;&#38469;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#29468;&#27979;&#20197;&#33394;&#21015;&#23558;&#24456;&#24555;&#23545;&#21152;&#27801;&#21335;&#37096;&#22478;&#24066;&#25289;&#27861;&#21457;&#21160;&#38271;&#26399;&#23041;&#32961;&#30340;&#34989;&#20987;&#65292;&#37027;&#37324;&#26377;&#36229;&#36807;&#19968;&#30334;&#19975;&#20174;&#21271;&#37096;&#23478;&#22253;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#27491;&#22312;&#37027;&#37324;&#36991;&#38590;&#12290;&#35813;&#35745;&#21010;&#24341;&#36215;&#20102;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#20197;&#33394;&#21015;&#30431;&#21451;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#32654;&#22269;&#34920;&#31034;&#65292;&#36807;&#24230;&#25317;&#25380;&#30340;&#29615;&#22659;&#21487;&#33021;&#23548;&#33268;&#25968;&#21315;&#21517;&#24179;&#27665;&#20260;&#20129;&#65292;&#24182;&#36827;&#19968;&#27493;&#25200;&#20081;&#20174;&#22467;&#21450;&#36827;&#20837;&#30340;&#25588;&#21161;&#29289;&#36164;&#30340;&#36816;&#36865;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#21608;&#19977;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;&#20154;&#36947;&#20027;&#20041;&#35745;&#21010;&#65292;&#32654;&#22269;&#23601;&#26080;&#27861;&#25903;&#25345;&#25289;&#27861;&#34892;&#21160;&#65292;&#32780;&#19988;&#32654;&#22269;&#20063;&#27809;&#26377;&#30475;&#21040;&#36825;&#26679;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#26159;&#24067;&#26519;&#32943;&#20013;&#19996;&#20043;&#34892;&#30340;&#26368;&#21518;&#19968;&#31449;&#65292;&#36825;&#26159;&#20182;&#33258;&#21435;&#24180; 10 &#26376;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#31532;&#19971;&#27425;&#35775;&#38382;&#35813;&#22320;&#21306;&#65292;&#27492;&#21069;&#21704;&#39532;&#26031;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#21457;&#21160;&#31361;&#28982;&#34989;&#20987;&#65292;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#24341;&#21457;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#36827;&#25915;&#65292;&#36843;&#20351;&#26356;&#22810;&#20154;&#25454;&#21704;&#39532;&#26031;&#31649;&#29702;&#30340;&#21355;&#29983;&#37096;&#31216;&#65292;&#36229;&#36807; 150 &#19975;&#20154;&#36867;&#31163;&#23478;&#22253;&#65292;&#24182;&#36896;&#25104;&#36229;&#36807; 34,000 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/05/gaza_erez_crossing/giv-13425uaxh4VV5Yn1G/" data-alt="Crossing points into Gaza"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/05/gaza_erez_crossing/giv-13425uaxh4VV5Yn1G/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#21512;&#22269;&lt;a href="https://reliefweb.int/report/occupied-palestinian-territory/hostilities-gaza-strip-and-israel-flash-update-160"&gt;&#21608;&#19977;&#21457;&#24067;&#30340;&lt;/a&gt;&#26368;&#26032;&#28040;&#24687;&#65292;&#20197;&#33394;&#21015;&#32487;&#32493;&#20174;&#31354;&#20013;&#12289;&#38470;&#22320;&#21644;&#28023;&#19978;&#23545;&#21152;&#27801;&#22823;&#37096;&#20998;&#22320;&#21306;&#36827;&#34892;&#36720;&#28856;&#65292;&#23548;&#33268;&#36827;&#19968;&#27493;&#30340;&#24179;&#27665;&#20260;&#20129;&#12289;&#27969;&#31163;&#22833;&#25152;&#20197;&#21450;&#25151;&#23627;&#21644;&#20854;&#20182;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#34987;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#22914;&#26524;&#19982;&#21704;&#39532;&#26031;&#36798;&#25104;&#20572;&#28779;&#21327;&#35758;&#65292;&#21152;&#27801;&#24184;&#23384;&#20154;&#36136;&#30340;&#37322;&#25918;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376;&#24213;&#30340;&#20572;&#28779;&#21327;&#35758;&#20013;&#65292;&#32422; 240 &#21517;&#20154;&#36136;&#20013;&#30340; 100 &#21517;&#20154;&#36136;&#33719;&#37322;&#65292;&#20197;&#25442;&#21462;&#34987;&#20851;&#25276;&#22312;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#30340;&#32422; 240 &#21517;&#24052;&#21202;&#26031;&#22374;&#22919;&#22899;&#21644;&#20799;&#31461;&#65292;&#20294;&#20572;&#28779;&#19968;&#21608;&#21518;&#23601;&#23849;&#28291;&#20102;&#12290;&#20197;&#33394;&#21015;&#20272;&#35745;&#21152;&#27801;&#20173;&#26377; 129 &#21517;&#20154;&#36136;&#65292;&#20854;&#20013; 34 &#21517;&#20154;&#36136;&#25454;&#20449;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#26412;&#21608;&#22312;&#24320;&#32599;&#20030;&#34892;&#30340;&#20250;&#35848;&#26159;&#22312;&#36807;&#21435;&#20116;&#20010;&#26376;&#20030;&#34892;&#30340;&#22810;&#36718;&#20250;&#35848;&#20043;&#21518;&#65292;&#25405;&#25937;&#22806;&#20132;&#35299;&#20915;&#26041;&#26696;&#20197;&#37322;&#25918;&#20197;&#33394;&#21015;&#20154;&#36136;&#20197;&#21450;&#26242;&#20572;&#25110;&#32467;&#26463;&#25112;&#20105;&#30340;&#26368;&#21518;&#26426;&#20250;&#12290;&#21704;&#39532;&#26031;&#20195;&#34920;&#22242;&#21608;&#19968;&#31163;&#24320;&#22467;&#21450;&#39318;&#37117;&#65292;&#34920;&#31034;&#20182;&#20204;&#23558;&#24102;&#30528;&#23545;&#20197;&#33394;&#21015;&#26368;&#26032;&#20572;&#28779;&#25552;&#35758;&#30340;&#20070;&#38754;&#22238;&#24212;&#20877;&#27425;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#22810;&#27425;&#25958;&#20419;&#21704;&#39532;&#26031;&#25509;&#21463;&#19968;&#39033;&#8220;&#26497;&#20854;&#24951;&#24936;&#8221;&#30340;&#20572;&#25112;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#23558;&#37322;&#25918;33&#21517;&#20154;&#36136;&#65292;&#20197;&#25442;&#21462;&#26356;&#22810;&#30340;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#65292;&#35752;&#35770;&#20801;&#35768;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#36820;&#22238;&#21152;&#27801;&#21271;&#37096;&#65292;&#20197;&#21450;&#31532;&#20108;&#38454;&#27573;&#30340;&#20572;&#28779;&#21327;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&#8220;&#25345;&#32493;&#24179;&#38745;&#30340;&#26102;&#26399;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#30340;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#20173;&#22312;&#30740;&#31350;&#25311;&#35758;&#30340;&#21327;&#35758;&#65292;&#20294;&#25351;&#36131;&#24067;&#26519;&#32943;&#26410;&#33021;&#23562;&#37325;&#21452;&#26041;&#65292;&#24182;&#23558;&#20197;&#33394;&#21015;&#35270;&#20026;&#30495;&#27491;&#30340;&#38556;&#30861;&#12290; &#8220;&#24067;&#26519;&#32943;&#30340;&#35328;&#35770;&#19982;&#29616;&#23454;&#30456;&#30683;&#30462;&#65292;&#8221;&#33832;&#31859;&#183;&#38463;&#24067;&#183;&#31062;&#36203;&#37324;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290; &lt;/p&gt;&lt;figure data-media-id="4af1a64ca51ddb63f04db8c0bd7ac3e02a1bc601"&gt;&lt;img src="https://media.guim.co.uk/4af1a64ca51ddb63f04db8c0bd7ac3e02a1bc601/0_0_5200_3467/1000.jpg" alt="&#35768;&#22810;&#20154;&#20030;&#30528;&#29260;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#20182;&#20204;&#30340;&#26102;&#38388;&#21040;&#20102;&#65292;&#29616;&#22312;&#23601;&#24102;&#20182;&#20204;&#22238;&#23478;&#8221;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;5 &#26376; 1 &#26085;&#65292;&#20154;&#36136;&#30340;&#23478;&#20154;&#21644;&#25903;&#25345;&#32773;&#22312;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#30340;&#37202;&#24215;&#22806;&#20030;&#34892;&#38598;&#20250;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#31859;&#23572;&#183;&#21033;&#32500;/&#30422;&#33922;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#36824;&#31169;&#19979;&#20250;&#35265;&#20102;&#20154;&#36136;&#23478;&#24237;&#65292;&#20182;&#21578;&#35785;&#20182;&#20204;&#37322;&#25918;&#20182;&#20204;&#26159;&#8220;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#20570;&#30340;&#19968;&#20999;&#30340;&#26680;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26377;&#19968;&#20010;&#38750;&#24120;&#24378;&#26377;&#21147;&#30340;&#25552;&#35758;&#25670;&#22312;&#26700;&#38754;&#19978;&#12290;&#24067;&#26519;&#32943;&#22312;&#19982;&#36935;&#38590;&#32773;&#23478;&#23646;&#20250;&#38754;&#21518;&#23545;&#21628;&#21505;&#37322;&#25918;&#20154;&#36136;&#30340;&#25239;&#35758;&#32773;&#35828;&#65306;&#8220;&#21704;&#39532;&#26031;&#38656;&#35201;&#31572;&#24212;&#65292;&#24182;&#19988;&#38656;&#35201;&#23436;&#25104;&#36825;&#20214;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#20122;&#20234;&#23572;&#183;&#25289;&#30382;&#24503;&#20063;&#22312;&#24067;&#26519;&#32943;&#35775;&#38382;&#26399;&#38388;&#20250;&#35265;&#20102;&#20182;&#65292;&#20182;&#34920;&#31034;&#20869;&#22612;&#23612;&#20122;&#32993;&#8220;&#27809;&#26377;&#20219;&#20309;&#25919;&#27835;&#20511;&#21475;&#19981;&#36798;&#25104;&#37322;&#25918;&#20154;&#36136;&#30340;&#21327;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#22312;&#22269;&#23478;&#20013;&#25317;&#26377;&#22810;&#25968;&#24109;&#20301;&#65292;&#22312;&#35758;&#20250;&#20013;&#25317;&#26377;&#22810;&#25968;&#24109;&#20301;&#65292;&#22914;&#26524;&#38656;&#35201;&#65292;&#25105;&#23558;&#30830;&#20445;&#20182;&#22312;&#25919;&#24220;&#20013;&#25317;&#26377;&#22810;&#25968;&#24109;&#20301;&#65292;&#8221;&#20182;&#22312; X &#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#20869;&#38401;&#30340;&#22810;&#20301;&#25104;&#21592;&#65288;&#20027;&#35201;&#26469;&#33258;&#20182;&#36182;&#20197;&#32500;&#25345;&#32852;&#21512;&#25919;&#24220;&#26435;&#21033;&#30340;&#23447;&#25945;&#27665;&#26063;&#20027;&#20041;&#20249;&#20276;&#65289;&#23545;&#35848;&#21028;&#25552;&#20986;&#20102;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#23447;&#25945;&#29369;&#22826;&#22797;&#22269;&#20027;&#20041;&#20826;&#25104;&#21592;&#20860;&#37096;&#38271;&#22885;&#37324;&#29305;&#183;&#26031;&#29305;&#40065;&#20811;&#22312;&#25509;&#21463;&#20197;&#33394;&#21015;&#38470;&#20891;&#24191;&#25773;&#30005;&#21488;&#37319;&#35775;&#26102;&#23558;&#26032;&#20986;&#29616;&#30340;&#20154;&#36136;&#20132;&#26131;&#25551;&#36848;&#20026;&#8220;&#21487;&#24597;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22763;&#20853;&#20204;&#25243;&#19979;&#19968;&#20999;&#65292;&#20986;&#21435;&#20026;&#25919;&#24220;&#35774;&#23450;&#30340;&#30446;&#26631;&#32780;&#25112;&#65292;&#32780;&#25105;&#20204;&#21364;&#25226;&#20182;&#20204;&#25172;&#36827;&#22403;&#22334;&#26742;&#65292;&#29616;&#22312;&#26159;&#20026;&#20102;&#25327;&#25937; 22 &#20154;&#25110; 33 &#20154;&#65292;&#25110;&#32773;&#25105;&#19981;&#30693;&#36947;&#26377;&#22810;&#23569;&#20154;&#65311;&#36825;&#26679;&#30340;&#25919;&#24220;&#27809;&#26377;&#26435;&#21033;&#23384;&#22312;&#65292;&#8221;&#26031;&#29305;&#40065;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#20154;&#36136;&#30340;&#20799;&#23376;&#21578;&#35785;&#21516;&#19968;&#32593;&#32476;&#65292;&#20197;&#33394;&#21015;&#30340;&#8220;&#26497;&#31471;&#20998;&#23376;&#8221;&#27491;&#22312;&#38459;&#27490;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22269;&#23478;&#20986;&#29616;&#20102;&#22914;&#27492;&#26497;&#31471;&#21644;&#30127;&#29378;&#30340;&#21183;&#21147;&#8212;&#8212;&#36825;&#31616;&#8203;&#8203;&#30452;&#23601;&#26159;&#19968;&#22330;&#22121;&#26790;&#65292;&#8221;&#39532;&#33922;&#183;&#20025;&#27901;&#35828;&#12290; &#8220;&#25105;&#20204;&#26159;&#20182;&#20204;&#30340;&#20154;&#36136;&#65292;&#25105;&#29238;&#20146;&#26159;&#21704;&#39532;&#26031;&#30340;&#20154;&#36136;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 01:52:01 +0800</pubDate></item><item><title>&#8220;&#36825;&#26159;&#28165;&#27927;&#8221;&#65306;&#37117;&#26575;&#26519;&#27966;&#20986;&#35686;&#23519;&#21644;&#24052;&#22763;&#25286;&#38500;&#24080;&#31735;&#22478;</title><link>https://www.theguardian.com/world/2024/may/01/dublin-ireland-police-buses-dismantle-tent-city-asylum-seekers</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T16:52:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/090a75f393528ebaf2baee5d2891b11e815fd551/0_117_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=da1e34e35712cc5b6782a7e2a175be88" alt=""&gt;&#36523;&#31359;&#38450;&#25252;&#26381;&#30340;&#30007;&#23376;&#21644;&#20854;&#20182;&#36523;&#31359;&#39640;&#21487;&#35265;&#24230;&#22841;&#20811;&#30340;&#30007;&#23376;&#27491;&#22312;&#25286;&#38500;&#24080;&#31735;&lt;/div&gt;&lt;p&gt;&#36710;&#38431;&#22312;&#26085;&#20986;&#21518;&#25269;&#36798;&#65306;&#19968;&#38431;&#35686;&#36710;&#12289;&#24066;&#25919;&#21345;&#36710;&#12289;&#36215;&#37325;&#26426;&#21644;&#23458;&#36710;&#65292;&#20934;&#22791;&#25286;&#38500;&#37117;&#26575;&#26519;&#24066;&#20013;&#24515;&#19968;&#24231;&#30001;&#31227;&#27665;&#21644;&#38590;&#27665;&#32452;&#25104;&#30340;&#24080;&#31735;&#22478;&#24066;&#65292;&#36825;&#24231;&#24080;&#31735;&#22478;&#24066;&#24050;&#32463;&#21464;&#24471;&#22826;&#22823;&#12289;&#22826;&#24341;&#20154;&#27880;&#30446;&#12289;&#22826;&#25919;&#27835;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#29992;&#26629;&#26639;&#38548;&#24320;&#34903;&#36947;&#65292;&#25226;&#26469;&#33258;&#38463;&#23500;&#27735;&#12289;&#24052;&#22522;&#26031;&#22374;&#12289;&#23612;&#26085;&#21033;&#20122;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#38663;&#24778;&#12289;&#26127;&#26127;&#27442;&#30561;&#30340;&#30007;&#20154;&#36214;&#19978;&#20844;&#20849;&#27773;&#36710;&#65292;&#24182;&#24320;&#22987;&#25286;&#38500;&#32422; 200 &#20010;&#24080;&#31735;&#65292;&#36880;&#28176;&#28040;&#28781;&#20102;&#33829;&#22320;&#30340;&#25152;&#26377;&#30165;&#36857;&#65292;&#20294;&#26080;&#35770;&#24590;&#26679;&#30340;&#28165;&#25195;&#21644;&#29992;&#27700;&#31649;&#20914;&#27927;&#37117;&#26080;&#27861;&#28040;&#38500;&#37027;&#32929;&#24694;&#33261;&#12290;&#36873;&#20030;&#21644;&#22806;&#20132;&#20986;&#20102;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#20154;&#37117;&#21516;&#24847;&#20301;&#20110;&#19979;&#23665;&#34903;&#30340;&#25919;&#24220;&#22269;&#38469;&#20445;&#25252;&#21150;&#20844;&#23460; (IPO) &#21608;&#22260;&#30340;&#26842;&#25143;&#21306;&#26159;&#20196;&#20154;&#21388;&#24694;&#30340; &#8212; &#8212; &#19981;&#21355;&#29983;&#12289;&#19981;&#23433;&#20840;&#12289;&#19981;&#20844;&#24179;&#65292;&#26159;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ireland"&gt;&#29233;&#23572;&#20848;&lt;/a&gt;&#33391;&#30693;&#19978;&#30340;&#27745;&#28857; &#8212; &#8212; &#20294;&#25286;&#38500;&#23427;&#30340;&#26041;&#24335;&#21644;&#26102;&#26426;&#21364;&#20805;&#28385;&#20102;&#25919;&#27835;&#30340;&#21619;&#36947;&#65292;&#26080;&#35770;&#26159;&#29233;&#23572;&#20848;&#36824;&#26159;&#29233;&#23572;&#20848;&#12290;&#33521;&#22269;&#20154;&#12290; &lt;/p&gt;&lt;figure data-media-id="112743f3a6d624e405617da0f9f8a00e9b119791"&gt;&lt;img src="https://media.guim.co.uk/112743f3a6d624e405617da0f9f8a00e9b119791/0_89_3500_2100/1000.jpg" alt="&#19968;&#36742;&#35013;&#26377;&#36215;&#37325;&#26426;&#30340;&#36135;&#36710;&#23558;&#24080;&#31735;&#21514;&#36215;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21488;&#36215;&#37325;&#26426;&#20174;&#37117;&#26575;&#26519;&#19979;&#23665;&#34903;&#25286;&#38500;&#24080;&#31735;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#24085;&#29305;&#37324;&#20811;&#183;&#21338;&#23572;&#26684;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;7 &#22825;&#21069;&#65292;&#21496;&#27861;&#37096;&#38271;&#28023;&#20262;&#183;&#40614;&#32943;&#33922; (Helen McEntee) &#34920;&#31034;&#65292;80% &#30340;&#36817;&#26399;&#25269;&#36798;&#32773;&#26159;&#36890;&#36807;&#21271;&#29233;&#23572;&#20848;&#20837;&#22659;&#30340;&#65292;&#36825;&#35753;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#24863;&#21040;&#39640;&#20852;&#65292;&#20182;&#22768;&#31216;&#33258;&#24049;&#30340;&lt;a href="https://www.theguardian.com/uk-news/2024/apr/22/rwanda-deportations-bill-passes-parliament-sunak"&gt;&#21346;&#26106;&#36798;&#35745;&#21010;&lt;/a&gt;&#26159;&#27491;&#30830;&#30340;&#65292;&#36825;&#21453;&#36807;&#26469;&#21448;&#24341;&#21457;&#20102;&#20004;&#22269;&#25919;&#24220;&#20043;&#38388;&#30340;&lt;a href="https://www.theguardian.com/world/2024/may/01/wednesday-briefing-britain-ireland-immigration-and-asylum-first-edition"&gt;&#20105;&#21557;&lt;/a&gt;&#12290;&#38754;&#20020;&#25511;&#21046;&#31227;&#27665;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#27491;&#35797;&#22270;&#36991;&#20813;&#22312;&#21608;&#22235;&#30340;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#22320;&#26041;&#36873;&#20030;&#20197;&#21450;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#30340;&#22823;&#36873;&#20013;&#24808;&#36133;&#12290;&#29233;&#23572;&#20848;&#25191;&#25919;&#32852;&#30431;&#20063;&#38754;&#20020;&#30528;&#31867;&#20284;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#22312;&#20845;&#26376;&#20221;&#30340;&#22320;&#26041;&#21644;&#27431;&#27954;&#36873;&#20030;&#20197;&#21450;&#19977;&#26376;&#20221;&#30340;&#22823;&#36873;&#20043;&#21069;&#38459;&#27490;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/may/01/wednesday-briefing-britain-ireland-immigration-and-asylum-first-edition"&gt;&#21608;&#19977;&#31616;&#25253;&#65306;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#22914;&#20309;&#22312;&#21346;&#26106;&#36798;&#38382;&#39064;&#19978;&#38519;&#20837;&#22806;&#20132;&#20725;&#23616;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#22312;&#20116;&#19968;&#21171;&#21160;&#33410;&#30340;&#26126;&#23194;&#38451;&#20809;&#19979;&#65292;&#29233;&#23572;&#20848;&#31227;&#27665;&#21361;&#26426;&#26368;&#26126;&#26174;&#30340;&#35777;&#25454;&#8212;&#8212;14 &lt;a href="https://www.theguardian.com/world/2023/may/23/refugees-huddle-together-in-dublin-camp-as-local-tensions-rise"&gt;&#20010;&#26376;&#21069;&#20852;&#36215;&lt;/a&gt;&#30340;&#19968;&#20010;&#20020;&#26102;&#33829;&#22320;&#8212;&#8212;&#21463;&#21040;&#20102;&#25103;&#21095;&#24615;&#30340;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#34394;&#20266;&#30340;&#65292;&#8221;50 &#23681;&#30340;&#22303;&#32819;&#20854;&#23547;&#27714;&#24199;&#25252;&#32773;&#33832;&#31859;&#183;&#24211;&#30382;&#35874;&#22827;&#26031;&#22522; (Sami Kupiszewski) &#30475;&#30528;&#19968;&#21482;&#40548;&#30340;&#22068;&#38752;&#36817;&#20182;&#30340;&#24080;&#31735;&#35828;&#36947;&#12290; &#8220;&#36825;&#19981;&#26159;&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#12290;&#20182;&#20204;&#21482;&#26159;&#25226;&#20154;&#20204;&#25195;&#21040;&#22320;&#27631;&#19979;&#12290;&#27809;&#26377;&#23562;&#20005;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22312;&#26368;&#21021;&#30340;&#28165;&#25195;&#20013;&#34987;&#24573;&#35270;&#30340;&#24080;&#31735;&#23621;&#27665;&#29369;&#35947;&#20102;&#65306;&#20182;&#20204;&#24212;&#35813;&#21644;&#26379;&#21451;&#19968;&#36215;&#20056;&#36710;&#21069;&#24448;&#36991;&#38590;&#25152;&#65292;&#36824;&#26159;&#28316;&#36208;&#24182;&#22312;&#34903;&#19978;&#30896;&#30896;&#36816;&#27668;&#65311;&#26377;&#20960;&#36742;&#27773;&#36710;&#27839;&#30528;&#21490;&#33922;&#33452;&#24055;&#34701;&#21270;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#36763;&#183;&#40614;&#21345;&#21033;&#23572;&#65288;Roisin McAleer&#65289;&#30340;&#32452;&#32455;&#29233;&#23572;&#20848;&#31038;&#20250;&#26435;&#21033;&#32452;&#32455;&#25552;&#20379;&#20102;&#24080;&#31735;&#21644;&#32701;&#32466;&#34987;&#65292;&#20182;&#23545;&#27492;&#34920;&#31034;&#21388;&#24694;&#12290; &#8220;&#23558;&#20154;&#20204;&#31227;&#20986;&#35270;&#32447;&#12289;&#24536;&#21364;&#8212;&#8212;&#36825;&#19981;&#26159;&#20445;&#25252;&#30340;&#26679;&#23376;&#12290;&#36825;&#23601;&#26159;&#20928;&#21270;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="49839570212baf1647d467ba77253f95d0542646"&gt;&lt;img src="https://media.guim.co.uk/49839570212baf1647d467ba77253f95d0542646/0_118_4000_2400/1000.jpg" alt="&#28784;&#33394;&#24080;&#31735;&#65292;&#20391;&#38754;&#20889;&#30528;&#8220;&#23547;&#27714;&#24199;&#25252;&#19981;&#26159;&#29359;&#32618;&#8221;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#37117;&#26575;&#26519;&#22269;&#38469;&#20445;&#25252;&#21150;&#20844;&#23460;&#38468;&#36817;&#30340;&#24080;&#31735;&#19968;&#30452;&#26159;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#20020;&#26102;&#20303;&#25152;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19968;&#20123;&#26049;&#35266;&#32773;&#39640;&#20852;&#26497;&#20102;&#12290; &#8220;&#20877;&#35265;&#65292;&#8221;&#19968;&#20301;&#24180;&#36731;&#22899;&#23376;&#24494;&#31505;&#30528;&#25293;&#19979;&#20102;&#36825;&#19968;&#22330;&#26223;&#12290; &#8220;&#20877;&#35265;&#65281;&#29616;&#22312;&#25105;&#20204;&#20250;&#26377;&#19968;&#20123;&#21644;&#24179;&#20102;&#12290;&#8221;&#19968;&#21517;&#25512;&#30528;&#33258;&#34892;&#36710;&#30340;&#30007;&#23376;&#39640;&#22768;&#34920;&#31034;&#36190;&#21516;&#12290; &#8220;&#25919;&#24220;&#32456;&#20110;&#20570;&#20102;&#19968;&#20123;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20154;&#34987;&#36865;&#24448;&#22478;&#35199;&#30340;&#38590;&#27665;&#25910;&#23481;&#25152;&#65292;&#24182;&#22312;&#37117;&#26575;&#26519;&#35199;&#21335; 12 &#33521;&#37324;&#22788;&#30340;&#20811;&#40065;&#20811;&#26031;&#26519; (Crooksling) &#38706;&#33829;&#22320;&#25645;&#24080;&#31735;&#20303;&#23487;&#65292;&#24182;&#25215;&#35834;&#20026;&#20182;&#20204;&#25552;&#20379;&#28107;&#28020;&#12289;&#33203;&#39135;&#21644;&#21307;&#30103;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#24635;&#29702;&#35199;&#33945;&#183;&#21704;&#37324;&#26031; (Simon Harris) &#31216;&#36825;&#26159;&#19968;&#27425;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#12290; &#8220;&#24773;&#20917;&#24050;&#32463;&#21464;&#24471;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#12290;&#25105;&#20204;&#22269;&#23478;&#30340;&#27861;&#24459;&#24517;&#39035;&#22987;&#32456;&#24471;&#21040;&#32500;&#25252;&#65292;&#25105;&#20204;&#30340;&#22478;&#38215;&#20013;&#19981;&#33021;&#26377;&#19981;&#23433;&#20840;&#21644;&#38750;&#27861;&#30340;&#33829;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#24050;&#32463;&#23481;&#24525;&#36825;&#20010;&#20020;&#26102;&#33829;&#22320;&#19968;&#24180;&#22810;&#20102;&#65292;&#29702;&#30001;&#26159;&#20303;&#25151;&#21361;&#26426;&#20197;&#21450;&#26469;&#33258;&#20044;&#20811;&#20848;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#38590;&#27665;&#28044;&#20837;&#36991;&#38590;&#25152;&#12289;&#37202;&#24215;&#12289;&#23486;&#39302;&#21644;&#20854;&#20182;&#20303;&#22788;&#12290;&#21704;&#37324;&#26031;&#19978;&#20010;&#26376;&#25509;&#26367;&#21033;&#22885;&#183;&#29926;&#25289;&#24503;&#21345;(Leo Varadkar)&#26102;&#35768;&#35834;&lt;a href="https://www.theguardian.com/world/2024/apr/09/simon-harris-pledges-new-energy-after-becoming-ireland-youngest-taoiseach"&gt;&#8220;&#26032;&#27963;&#21147;&#8221;&lt;/a&gt; &#65292;&#24182;&#22312;&#35686;&#25253;&#22768;&#21644;&#35686;&#29992;&#26080;&#32447;&#30005;&#40483;&#21709;&#30340;&#33426;&#29305;&#34903;&#37322;&#25918;&#20102;&#36825;&#31181;&#27963;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20010;&#22330;&#26223;&#36824;&#26377;&#21478;&#19968;&#31181;&#37197;&#20048;&#8212;&#8212;&#20445;&#23432;&#20826;&#27426;&#20048;&#21512;&#21809;&#22242;&#12290;&#29233;&#23572;&#20848;&#21467;&#20891;&#36807;&#21435;&#24120;&#35828;&#33521;&#26684;&#20848;&#30340;&#22256;&#38590;&#26159;&#29233;&#23572;&#20848;&#30340;&#26426;&#20250;&#65292;&#20294;&#36825;&#37324;&#24773;&#20917;&#21364;&#30456;&#21453;&#12290;&#37117;&#26575;&#26519;&#30340;&#19981;&#36866;&#26159;&#20262;&#25958;&#30340;&#28789;&#20025;&#22937;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#21776;&#23425;&#34903;&#26469;&#35828;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2024/apr/26/uk-rwanda-policy-kneejerk-reaction-migration-ireland-deputy-pm-micheal-martin"&gt;&#26368;&#36817;&#25269;&#36798;&#20849;&#21644;&#22269;&#30340; 80% &#30340;&#20154;&#26159;&#32463;&#36807;&#21271;&#29233;&#23572;&#20848;&#30340;&#36825;&#19968;&#35828;&#27861;&lt;/a&gt;&#34920;&#26126;&#65292;&#39537;&#36880;&#21040;&#21346;&#26106;&#36798;&#30340;&#23041;&#32961;&#27491;&#22312;&#21457;&#25381;&#23041;&#24913;&#20316;&#29992;&#12290;&#23545;&#20110;&#33073;&#27431;&#27966;&#26469;&#35828;&#65292;&#23558;&#36164;&#37329;&#27969;&#36716;&#21521;&#29233;&#23572;&#20848;&#26159;&#19968;&#20010;&#39069;&#22806;&#30340;&#22909;&#22788;&#12290;&#29233;&#23572;&#20848;&#20154;&#22240;&#22362;&#25345;&#29233;&#23572;&#20848;&#23707;&#26080;&#36793;&#30028;&#32780;&#36973;&#21463;&#20102;&#33521;&#22269;&#33073;&#27431;&#26790;&#24819;&#30340;&#25240;&#30952;&#65292;&#29616;&#22312;&#30475;&#26469;&#65292;&#20182;&#20204;&#27491;&#22312;&#25910;&#33719;&#26059;&#39118;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#33487;&#32435;&#20811;&#34920;&#31034;&#33521;&#22269;&lt;a href="https://www.theguardian.com/uk-news/2024/apr/29/uk-not-accept-return-asylum-seekers-ireland-rishi-sunak"&gt;&#19981;&#20250;&#25509;&#21463;&#26469;&#33258;&#29233;&#23572;&#20848;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#22238;&#22269;&lt;/a&gt;&#65292;&#36825;&#35753;&#20154;&#20204;&#30340;&#24184;&#28798;&#20048;&#31096;&#26356;&#21152;&#29980;&#34588;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#23454;&#21487;&#33021;&#27809;&#26377;&#37027;&#20040;&#25103;&#21095;&#21270;&#12290; 80% &#30340;&#25968;&#23383; &#8212; &#8212; &#21608;&#19977;&#29233;&#23572;&#20848;&#25919;&#24220;&#23558;&#36825;&#19968;&#25968;&#23383;&#25552;&#39640;&#21040; 90% &#8212; &#8212; &#24182;&#38750;&#22522;&#20110;&#25968;&#25454;&#65292;&#32780;&#26159;&#22522;&#20110;&#36127;&#36131;&#20837;&#22659;&#32773;&#24037;&#20316;&#30340;&#29233;&#23572;&#20848;&#23448;&#21592;&#30340;&#21360;&#35937;&#12290;&#27492;&#22806;&#65292;&#20170;&#24180;&#30003;&#35831;&#20445;&#25252;&#30340;&lt;a href="https://www.bbc.co.uk/news/uk-politics-68920391"&gt;6,739 &#20154;&#20013;&#65292;&#26377; 6,136 &#20154;&lt;/a&gt;&#26159;&#22312; IPO &#21150;&#20844;&#23460;&#32780;&#19981;&#26159;&#28207;&#21475;&#25110;&#26426;&#22330;&#25552;&#20986;&#30003;&#35831;&#65292;&#36825;&#34920;&#26126;&#20182;&#20204;&#26159;&#36890;&#36807;&#38470;&#22320;&#36793;&#22659;&#20837;&#22659;&#30340;&#12290;&#28982;&#32780;&#65292;&#38750;&#25919;&#24220;&#32452;&#32455;&#23545;&#36825;&#19968;&#20272;&#35745;&#25552;&#20986;&#24322;&#35758;&#65292;&#35768;&#22810;&#20837;&#22659;&#32773;&#27809;&#26377;&#34987;&#35745;&#31639;&#22312;&#20869;&#65292;&#23548;&#33268;&#36890;&#36807;&#33521;&#22269;&#20837;&#22659;&#30340;&#27604;&#20363;&#23578;&#19981;&#28165;&#26970;&#12290; &lt;/p&gt;&lt;figure data-media-id="d0116f6e4e16e6bb4a2177f9eaad55ca09d81331"&gt;&lt;img src="https://media.guim.co.uk/d0116f6e4e16e6bb4a2177f9eaad55ca09d81331/0_542_2935_1760/1000.jpg" alt="&#24037;&#20154;&#27491;&#22312;&#28165;&#29702;&#37117;&#26575;&#26519;&#24066;&#20013;&#24515;&#30340;&#34903;&#36947;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#24037;&#20154;&#27491;&#22312;&#28165;&#27905;&#37117;&#26575;&#26519;&#24066;&#20013;&#24515;&#30340;&#34903;&#36947;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Cate McCurry/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#22362;&#31216;&#65292;&#20182;&#20204;&#23558;&#26681;&#25454; 2020 &#24180;&#21327;&#35758;&#39041;&#24067;&#32039;&#24613;&#31435;&#27861;&#65292;&#20801;&#35768;&#23547;&#27714;&#24199;&#25252;&#32773;&#36820;&#22238;&#33521;&#22269;&#12290;&#33521;&#22269;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#39033;&#36816;&#33829;&#23433;&#25490;&#65292;&#27809;&#26377;&#27861;&#24459;&#20041;&#21153;&#12290;&#19981;&#31649;&#24590;&#26679;&#65292;&#24456;&#22810;&#20154;&#34987;&#36963;&#36820;&#30340;&#21487;&#33021;&#24615;&#24456;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&#30001;&#20110;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#20197;&#21450;&#33521;&#22269;&#26159;&#21542;&#26159;&#38590;&#27665;&#23433;&#20840;&#31532;&#19977;&#22269;&#30340;&#27861;&#24459;&#25361;&#25112;&#65292;&#27809;&#26377;&#20154;&#34987;&#36963;&#36820;&#12290;&#25454;&#20102;&#35299;&#65292;&#26681;&#25454;&#33521;&#22269;&#30041;&#22312;&#27431;&#30431;&#26399;&#38388;&#30340;&#19981;&#21516;&#20114;&#24800;&#23433;&#25490;&#65292;&#20165;&#20132;&#25442;&#20102;&#20960;&#21313;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#22238;&#22269;&#32773;&#30340;&#20105;&#21557;&#21487;&#33021;&#31867;&#20284;&#20110;&#20004;&#20010;&#31171;&#22836;&#30007;&#23376;&#20105;&#22842;&#19968;&#25226;&#26803;&#23376;&#65292;&#20294;&#25919;&#27835;&#25439;&#23475;&#26159;&#30495;&#23454;&#30340;&#12290;&#22312;&#36873;&#20030;&#21608;&#26399;&#20013;&#65292;&#23433;&#25242;&#36873;&#27665;&#23545;&#31227;&#27665;&#30340;&#28966;&#34385;&#32988;&#36807;&#21452;&#36793;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#29702;&#20849;&#21644;&#22269;&#21644;&#21271;&#29233;&#23572;&#20848;&#20043;&#38388; 310 &#33521;&#37324;&#30340;&#36793;&#30028;&#27809;&#26377;&#31616;&#21333;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#26816;&#26597;&#31449;&#21644;&#24033;&#36923;&#20173;&#28982;&#26159;&#25919;&#27835;&#26426;&#26500;&#25152;&#21388;&#24694;&#30340;&#12290; &#8220;&#36793;&#22659;&#31649;&#21046;&#65311;&#19981;&#12290;&#25105;&#20204;&#38656;&#35201;&#19982;&#33521;&#22269;&#25919;&#24220;&#21512;&#20316;&#65292;&#8221;&#24037;&#20826;&#39046;&#34966;&#20234;&#19975;&#23068;&#183;&#24052;&#22855;&#20811; (Ivana Bacik) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#65292;&#20197;&#21069;&#19981;&#21487;&#24819;&#35937;&#30340;&#20107;&#24773;&#29616;&#22312;&#21487;&#33021;&#26159;&#24517;&#35201;&#30340;&#12290;&#19968;&#20301;&#20303;&#22312;&#33426;&#29305;&#34903;&#38468;&#36817;&#30340;&#22899;&#22763;&#35828;&#65292;&#36733;&#26377;&#31227;&#27665;&#30340;&#33521;&#22269;&#27880;&#20876;&#27773;&#36710;&#25968;&#37327;&#28608;&#22686;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#36793;&#22659;&#26816;&#26597;&#21527;&#65311;&#25105;&#30340;&#24515;&#35828;&#19981;&#65292;&#25105;&#30340;&#22836;&#33041;&#35828;&#20063;&#35768;&#21543;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 84 &#23681;&#30340;&#24085;&#29305;&#37324;&#20811;&#183;&#33832;&#40664;&#26031;&#65288;Patrick Somers&#65289;&#24819;&#30693;&#36947;&#37027;&#20123;&#20182;&#26366;&#32463;&#35270;&#20026;&#37051;&#23621;&#30340;&#20154;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290; &#8220;&#25105;&#20026;&#20182;&#20204;&#24863;&#21040;&#38590;&#36807;&#12290;&#26080;&#35770;&#20182;&#20204;&#26469;&#33258;&#21738;&#37324;&#65292;&#20182;&#20204;&#37117;&#24517;&#39035;&#20303;&#22312;&#26576;&#20010;&#22320;&#26041;&#12290;&#8221;&#33832;&#40664;&#26031;&#22238;&#24518;&#36215; 20 &#19990;&#32426; 60 &#24180;&#20195;&#20182;&#22312;&#20262;&#25958;&#24403;&#24037;&#20154;&#26102;&#25152;&#32463;&#21382;&#30340;&#22066;&#31505;&#12290; &#8220;&#20182;&#20204;&#20250;&#35828;&#65306;&#8216;&#22238;&#23478;&#21543;&#65292;&#24085;&#36842;&#65292;&#22238;&#23478;&#21543;&#12290;&#8217;&#24403;&#25105;&#30475;&#21040;&#36825;&#20123;&#21487;&#24604;&#30340;&#20154;&#26102;&#65292;&#25105;&#23601;&#35760;&#24471;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 01:22:02 +0800</pubDate></item><item><title>&#22810;&#22622;&#29305;&#37089;&#25293;&#21334;&#34892;&#25764;&#22238;&#22467;&#21450;&#20154;&#31867;&#22836;&#39592;&#25293;&#21334;</title><link>https://www.theguardian.com/world/2024/may/01/egyptian-human-skulls-pitt-rivers-dorset-auction-house</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T14:00:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3e22fc0e0f86c9d11880f7554098060d2b0cf0cd/0_225_5652_3390/master/5652.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=194d5fd1a15ba2ec7fc87484a0cf18e9" alt=""&gt;&#29275;&#27941;&#30382;&#29305;&#27827;&#21338;&#29289;&#39302;&#26223;&#35266;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#35758;&#21592;&#34920;&#31034;&#65292;&#20986;&#21806; 18 &#20010;&#21476;&#22467;&#21450;&#20154;&#31867;&#22836;&#39592;&#23558;&#20351;&#27542;&#27665;&#20027;&#20041;&#30340;&#26292;&#34892;&#27704;&#20037;&#21270;&#65292;&#19968;&#23478;&#25293;&#21334;&#34892;&#24050;&#23558;&#20854;&#25764;&#22238;&#25293;&#21334;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#36180;&#20607;&#38382;&#39064;&#36328;&#20826;&#27966;&#35758;&#20250;&#23567;&#32452;&#20027;&#24109;&#36125;&#23572;&#183;&#37324;&#36125;&#32599;-&#38463;&#36842;&#35748;&#20026;&#65292;&#20986;&#20110;&#20219;&#20309;&#30446;&#30340;&#20986;&#21806;&#20154;&#20307;&#36951;&#39608;&#37117;&#24212;&#35813;&#34987;&#31105;&#27490;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#31181;&#20132;&#26131;&#8220;&#20005;&#37325;&#20405;&#29359;&#20102;&#20154;&#31867;&#23562;&#20005;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.semleyauctioneers.com/"&gt;&#22810;&#22622;&#29305;&#22622;&#22982;&#21033;&#25293;&#21334;&#34892;&lt;/a&gt;&#21015;&#20986;&#20102; 10 &#21517;&#30007;&#24615;&#12289;5 &#21517;&#22899;&#24615;&#21644; 3 &#21517;&#24615;&#21035;&#19981;&#26126;&#32773;&#30340;&#22836;&#39592;&#65292;&#27599;&#25209;&#25351;&#23548;&#20215;&#20026; 200 &#33267; 300 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#26368;&#21021;&#30001;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#30340;&#33521;&#22269;&#22763;&#20853;&#20860;&#32771;&#21476;&#23398;&#23478;&#22885;&#21476;&#26031;&#37117;&#183;&#20136;&#21033;&#183;&#33713;&#24681;&#183;&#31119;&#20811;&#26031;&#183;&#30382;&#29305;&#183;&#37324;&#24343;&#26031; (Augustus Henry Lane Fox Pitt-Rivers) &#25910;&#34255;&#65292;&#20182;&#20110; 1884 &#24180;&#21019;&#31435;&#20102;&#29275;&#27941;&#22823;&#23398;&lt;a href="https://www.prm.ox.ac.uk/"&gt;&#30382;&#29305;&#183;&#37324;&#24343;&#26031;&#21338;&#29289;&#39302;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22836;&#39592;&#20013;&#30340;&#19968;&#20123;&#34987;&#21015;&#20026;&#26469;&#33258;&#24213;&#27604;&#26031;&#65292;&#21487;&#36861;&#28335;&#33267;&#20844;&#20803;&#21069; 1550-1292 &#24180;&#65292;&#26159;&#30382;&#29305;&#183;&#37324;&#24343;&#26031;&#40092;&#20026;&#20154;&#30693;&#30340;&lt;a href="https://web.prm.ox.ac.uk/rpr/index.php/article-index/12-articles/549-the-second-collection-introduction.html"&gt;&#31532;&#20108;&#20010;&#25910;&#34255;&#21697;&lt;/a&gt;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20123;&#22836;&#39592;&#38472;&#21015;&#22312;&#20182;&#20301;&#20110;&#22810;&#22622;&#29305;&#37089;&#27861;&#32435;&#22982;&#24196;&#22253;&#30340;&#31169;&#20154;&#21338;&#29289;&#39302;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#20998;&#34255;&#21697;&#21518;&#26469;&#34987;&#22885;&#21476;&#26031;&#37117;&#30340;&#23385;&#23376;&#12289;&#20248;&#29983;&#23398;&#23478;&#20052;&#27835;&#183;&#30382;&#29305;&#183;&#37324;&#24343;&#26031;&#65288;George Pitt Rivers&#65289;&#20986;&#21806;&#65292;&#20052;&#27835;&#183;&#30382;&#29305;&#183;&#37324;&#24343;&#26031;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#22240;&#25903;&#25345;&#27861;&#35199;&#26031;&#39046;&#23548;&#20154;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk/oswald-mosley"&gt;&#22885;&#26031;&#29926;&#23572;&#24503;&#183;&#33707;&#26031;&#21033;&lt;/a&gt;&#32780;&#34987;&#33521;&#22269;&#25919;&#24220;&#25304;&#30041;&#12290; &lt;/p&gt;&lt;figure data-media-id="4c4608b0799c5e1bbdfdf576d748aaec2a633ec4"&gt;&lt;img src="https://media.guim.co.uk/4c4608b0799c5e1bbdfdf576d748aaec2a633ec4/0_31_972_583/500.jpg" alt="&#25293;&#21334;&#21830;&#32593;&#31449;&#19978;&#24453;&#21806;&#30340;&#22836;&#39592;&#22270;&#29255;" width="500" height="300"&gt;&lt;figcaption&gt;&lt;span&gt;&#22622;&#22982;&#21033;&#25293;&#21334;&#34892;&#21015;&#20986;&#30340;&#19968;&#20123;&#22836;&#39592;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22622;&#22982;&#21033;&#25293;&#21334;&#34892;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#37324;&#36125;&#32599;-&#38463;&#36842;&#35828;&#65306;&#8220;&#36825;&#31181;&#21329;&#37145;&#30340;&#36152;&#26131;&#24310;&#32493;&#20102;&#21093;&#21066;&#12289;&#27542;&#27665;&#20027;&#20041;&#21644;&#38750;&#20154;&#21270;&#30340;&#40657;&#26263;&#36951;&#20135;&#12290;&#36825;&#26159;&#23545;&#20154;&#31867;&#23562;&#20005;&#30340;&#20005;&#37325;&#20405;&#29359;&#65292;&#20063;&#26159;&#23545;&#37027;&#20123;&#29983;&#21629;&#34987;&#19981;&#20844;&#27491;&#22842;&#36208;&#25110;&#20182;&#20204;&#26368;&#21518;&#30340;&#23433;&#24687;&#20043;&#22320;&#34987;&#20149;&#28174;&#30340;&#20154;&#20204;&#30340;&#35760;&#24518;&#30340;&#20398;&#36785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#33021;&#20801;&#35768;&#37027;&#20123;&#32463;&#24120;&#24076;&#26395;&#25214;&#21040;&#31181;&#26063;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#35777;&#25454;&#30340;&#20154;&#30340;&#21151;&#32489;&#20013;&#33719;&#21033;&#12290;&#25105;&#20204;&#24517;&#39035;&#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#65292;&#21046;&#27490;&#27492;&#31867;&#20570;&#27861;&#65292;&#24182;&#30830;&#20445;&#37027;&#20123;&#34987;&#20174;&#23478;&#22253;&#34987;&#30423;&#30340;&#20154;&#30340;&#36951;&#20307;&#24471;&#21040;&#23562;&#37325;&#22320;&#36963;&#36820;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#23545;&#20154;&#20307;&#36951;&#39608;&#30340;&#20648;&#23384;&#12289;&#22788;&#29702;&#21644;&#23637;&#31034;&#26377;&lt;a href="https://www.legislation.gov.uk/ukpga/2004/30/contents"&gt;&#20005;&#26684;&#30340;&#35268;&#23450;&lt;/a&gt;&#12290;&#20294;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25317;&#26377;&#12289;&#20080;&#21334;&#20154;&#20307;&#22120;&#23448;&#65292;&#21482;&#35201;&#23427;&#20204;&#19981;&#26159;&#38750;&#27861;&#33719;&#24471;&#30340;&#65292;&#24182;&#19988;&#23427;&#20204;&#19981;&#29992;&#20110;&#31227;&#26893;&#65292;&#20165;&#29992;&#20110;&#35013;&#39280;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#21015;&#20986;&#36825;&#20123;&#22836;&#39592;&#30340;&#22312;&#32447;&#25293;&#21334;&#32593;&#31449;&#22312;&#12298;&#21355;&#25253;&#12299;&#32852;&#31995;&#21518;&#21024;&#38500;&#20102;&#36825;&#20123;&#25293;&#21697;&#12290;&#25293;&#21334;&#23460;&#30340;&#32593;&#31449;&#25351;&#20986;&#65292; &lt;a href="https://support.the-saleroom.com/hc/en-gb/articles/360016758337-PROHIBITED-AND-RESTRICTED-ITEMS-POLICY"&gt;&#31105;&#27490;&lt;/a&gt;&#21015;&#20986;&#20154;&#20307;&#36951;&#39608;&#25110;&#36523;&#20307;&#37096;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; Saleroom &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#29289;&#21697;&#22312;&#33521;&#22269;&#21512;&#27861;&#38144;&#21806;&#65292;&#20855;&#26377;&#32771;&#21476;&#21644;&#20154;&#31867;&#23398;&#24847;&#20041;&#12290;&#28982;&#32780;&#65292;&#22312;&#19982;&#25293;&#21334;&#24072;&#35752;&#35770;&#21518;&#65292;&#25105;&#20204;&#22312;&#32771;&#34385;&#25105;&#20204;&#30340;&#31435;&#22330;&#21644;&#25919;&#31574;&#25514;&#36766;&#30340;&#21516;&#26102;&#65292;&#24050;&#32463;&#31227;&#38500;&#20102;&#36825;&#20123;&#29289;&#21697;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="82c23e3b1b6fc86846922c76fa92dba91c944e28"&gt;&lt;img src="https://media.guim.co.uk/82c23e3b1b6fc86846922c76fa92dba91c944e28/0_10_5049_3029/1000.jpg" alt="&#36125;&#23572;&#183;&#37324;&#36125;&#32599;-&#38463;&#36842;&#23545;&#30528;&#40614;&#20811;&#39118;&#35762;&#35805;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36125;&#23572;&#183;&#37324;&#36125;&#32599;-&#38463;&#36842;&#65306;&#8220;&#36825;&#31181;&#21329;&#37145;&#30340;&#36152;&#26131;&#24310;&#32493;&#20102;&#21093;&#21066;&#12289;&#27542;&#27665;&#20027;&#20041;&#21644;&#38750;&#20154;&#21270;&#30340;&#40657;&#26263;&#36951;&#20135;&#12290;&#8221;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#39532;&#20811;&#183;&#20811;&#37324;&#26862;/In Pictures/Getty&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22622;&#22982;&#21033;&#25293;&#21334;&#34892;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#35777;&#23454;&#65292;&#36825;&#20123;&#25293;&#21697;&#24050;&#20572;&#27490;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#29305;&#27827;&#21338;&#29289;&#39302; (Pitt Rivers Museum) &#19990;&#30028;&#32771;&#21476;&#23398;&#39302;&#38271;&#20025;&#183;&#24076;&#20811;&#26031; (Dan Hicks) &#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#19978;&#20010;&#19990;&#32426;&#21806;&#20986;&#30340;&#27542;&#27665;&#36951;&#20135;&#25910;&#34255;&#21697;&#30340;&#36825;&#27425;&#25293;&#21334;&#25581;&#31034;&#20102;&#19968;&#20123;&#38382;&#39064;&#65292;&#35813;&#21338;&#29289;&#39302;&#20110; 2020 &#24180;&lt;a href="https://www.theguardian.com/culture/2020/sep/13/off-with-the-heads-pitt-rivers-museum-removes-human-remains-from-display"&gt;&#21462;&#28040;&#20102;&#23637;&#20986;&#30340;&#19968;&#31995;&#21015;&#32553;&#23567;&#30340;&#20154;&#22836;&#34255;&#21697;&lt;/a&gt;&#12290;&#8221;&#33402;&#26415;&#21697;&#21644;&#21476;&#33891;&#24066;&#22330;&#30340;&#36947;&#24503;&#26631;&#20934;&#12290;&#25105;&#24076;&#26395;&#36825;&#23558;&#28608;&#21457;&#19968;&#22330;&#20851;&#20110;&#20986;&#21806;&#20154;&#20307;&#36951;&#39608;&#21512;&#27861;&#24615;&#30340;&#26032;&#30340;&#20840;&#22269;&#24615;&#23545;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#20811;&#26031;&#26159;&lt;a href="https://www.theguardian.com/books/2020/nov/06/the-brutish-museums-by-dan-hicks-review-colonial-violence-and-cultural-restitution"&gt;&#12298;&#37326;&#34542;&#21338;&#29289;&#39302;&#12299;&lt;/a&gt;&#19968;&#20070;&#30340;&#20316;&#32773;&#65292;&#35813;&#20070;&#30740;&#31350;&#20102; 19 &#19990;&#32426;&#26411;&#33521;&#22269;&#22763;&#20853;&#23545;&#36125;&#23425;&#38738;&#38108;&#22120;&#30340;&#25504;&#22842;&#65292;&#20182;&#36824;&#25351;&#20986;&#65292;&#21015;&#20986;&#20986;&#21806;&#30340;&#19968;&#20123;&#22836;&#39592;&#19978;&#21051;&#26377;&#22885;&#21476;&#26031;&#37117;&#183;&#30382;&#29305;&#183;&#37324;&#24343;&#26031;&#30340;&#39045;&#30456;&#27979;&#37327;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#39045;&#30456;&#23398;&#26159; 19 &#19990;&#32426;&#30340;&#31181;&#26063;&#20027;&#20041;&#20266;&#31185;&#23398;&#65292;&#22768;&#31216;&#22836;&#39592;&#30340;&#24418;&#29366;&#21487;&#20197;&#29992;&#26469;&#25512;&#26029;&#31934;&#31070;&#29305;&#24449;&#65292;&#34987;&#29992;&#26469;&#20026;&#30333;&#20154;&#33267;&#19978;&#21644;&#22900;&#38582;&#21046;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#20811;&#26031;&#34917;&#20805;&#35828;&#65306;&#8220;&#30382;&#29305;&#183;&#37324;&#24343;&#26031;&#32487;&#32493;&#23545;&#32771;&#21476;&#20154;&#31867;&#36951;&#39608;&#36827;&#34892;&#22836;&#37096;&#27979;&#37327;&#65292;&#20197;&#35797;&#22270;&#23450;&#20041;&#20154;&#31867;&#31867;&#22411;&#25110;&#31181;&#26063;&#31867;&#22411;&#65292;&#20197;&#35797;&#22270;&#22686;&#21152;&#20182;&#23545;&#36807;&#21435;&#30340;&#35299;&#37322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1882 &#24180;&#65292;&#30382;&#29305;&#183;&#37324;&#24343;&#26031; (Pitt Rivers) &#22312;&#12298;&#22823;&#19981;&#21015;&#39072;&#21450;&#29233;&#23572;&#20848;&#20154;&#31867;&#23398;&#30740;&#31350;&#25152;&#26434;&#24535;&#12299;&#19978;&lt;a href="https://www.jstor.org/stable/2841765"&gt;&#21457;&#34920;&#20102;&#20182;&#23545;&#22836;&#39592;&#30340;&#27979;&#37327;&#32467;&#26524;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#20811;&#26031;&#35828;&#65292;&#30382;&#29305;&#183;&#37324;&#24343;&#26031;&#30340;&#29702;&#35770;&#21644;&#23454;&#36341;&#20195;&#34920;&#20102;&#20174;&#26089;&#26399;&#20154;&#31867;&#23398;&#30340;&#31181;&#26063;&#8220;&#31185;&#23398;&#8221;&#21521; 20 &#19990;&#32426;&#21021;&#20248;&#29983;&#23398;&#36816;&#21160;&#30340;&#36716;&#21464;&#65292;&#20182;&#30340;&#23385;&#23376;&#20052;&#27835;&#20063;&#26159;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20052;&#27835;&#183;&#30382;&#29305;&#183;&#37324;&#24343;&#26031; (George Pitt Rivers) &#26159;&#20248;&#29983;&#23398;&#20250;&#30340;&#32456;&#36523;&#20250;&#21592;&#12289;&#21271;&#27431;&#32852;&#30431;&#30340;&#25104;&#21592;&#65292;&#20063;&#26159; 20 &#24180;&#20195;&#20197;&#26469;&#20247;&#22810;&#27861;&#35199;&#26031;&#32452;&#32455;&#30340;&#25104;&#21592;&#12290;&#21516;&#26102;&#65292;&#20182;&#36824;&#26159;&#30382;&#29305;-&#37324;&#24343;&#26031;&#31532;&#20108;&#20010;&#31995;&#21015;&#30340;&#24635;&#30417;&#65292;&#8221;&#24076;&#20811;&#26031;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 00:52:01 +0800</pubDate></item><item><title>&#22467;&#35834;&#34989;&#20987;&#20107;&#20214;&#65306;&#23398;&#26657;&#36190;&#25196;&#20025;&#23612;&#23572;&#183;&#23433;&#20052;&#26519;&#8220;&#31215;&#26497;&#12289;&#28201;&#26580;&#8221;&#30340;&#24615;&#26684;</title><link>https://www.theguardian.com/uk-news/2024/may/01/hainault-attack-school-praises-daniel-anjorin-positive-and-gentle-character</link><description>&lt;div&gt;&lt;i&gt;2024-05-01T15:51:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b7492f243ee139216644aec2164c2fb284380180/0_40_2079_1247/master/2079.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bf7c6c08f78dde8f4d8a5c8e84cc1c64" alt=""&gt;&#31359;&#30528;&#26657;&#26381;&#30340;&#20025;&#23612;&#23572;&#183;&#23433;&#20052;&#26519;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#21517;&#22312;&#20262;&#25958;&#19996;&#21271;&#37096;&#25345;&#21073;&#34989;&#20987;&#20013;&#20007;&#29983;&#30340; 14 &#23681;&#30007;&#23401;&#34987;&#25152;&#22312;&#23398;&#26657;&#35465;&#20026;&#8220;&#30495;&#27491;&#30340;&#23398;&#32773;&#8221;&#65292;2023 &#24180;&#35834;&#19969;&#27721;&#21050;&#20260;&#20107;&#20214;&#30340;&#19968;&#21517;&#21463;&#23475;&#32773;&#23601;&#35835;&#20110;&#21516;&#19968;&#25152;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#34987;&#35686;&#26041;&#21629;&#21517;&#20026;&#20025;&#23612;&#23572;&#183;&#23433;&#20052;&#26519; (Daniel Anjorin) &#30340;&#38738;&#23569;&#24180;&#26159;&#20237;&#24503;&#31119;&#24503;&#26684;&#26519; (Woodford Green) &#31169;&#31435;&#29677;&#20811;&#32599;&#22827;&#29305;&#23398;&#26657; (Bancroft&amp;#39;s school) &#30340;&#19968;&#21517;&#23398;&#29983;&#65292;&#35813;&#23398;&#26657;&#20173;&#22312;&#20026; 2023 &#24180; 6 &#26376;&#35834;&#19969;&#27721;&#21050;&#20260;&#20107;&#20214;&#20013;&#22833;&#21435;&#21069;&#23398;&#29983;&#26684;&#34174;&#19997;&#183;&#22885;&#39532;&#21033; - &#24211;&#39532;&#23572; (Grace O&amp;#39;Malley-Kumar) &#30340;&#30171;&#33510;&#32780;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#23601;&#35835;&#20110;&#25105;&#20204;&#23398;&#26657;&#30340;&#20025;&#23612;&#23572;&#183;&#23433;&#20052;&#26519;&#65288;Daniel Anjorin&#65289;&#21435;&#19990;&#30340;&#20196;&#20154;&#24515;&#30862;&#30340;&#28040;&#24687;&#24863;&#21040;&#38663;&#24778;&#12290;&#36825;&#35753;&#25105;&#20204;&#28145;&#24863;&#38663;&#24778;&#21644;&#24754;&#30171;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20025;&#23612;&#23572;&#19971;&#23681;&#26102;&#21152;&#20837;&#29677;&#20811;&#32599;&#22827;&#29305;&#65292;&#24182;&#24456;&#24555;&#25104;&#20026;&#25105;&#20204;&#31038;&#21306;&#30340;&#26680;&#24515;&#25104;&#21592;&#12290;&#20182;&#26159;&#19968;&#20301;&#30495;&#27491;&#30340;&#23398;&#32773;&#65292;&#23545;&#23398;&#26415;&#36861;&#27714;&#34920;&#29616;&#20986;&#20540;&#24471;&#31216;&#36190;&#30340;&#22857;&#29486;&#31934;&#31070;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#31215;&#26497;&#30340;&#24615;&#26684;&#21644;&#28201;&#26580;&#30340;&#24615;&#26684;&#20250;&#32473;&#25105;&#20204;&#30041;&#19979;&#25345;&#20037;&#30340;&#24433;&#21709;&#12290;&#22833;&#21435;&#36825;&#26679;&#19968;&#20010;&#24180;&#36731;&#30340;&#23398;&#29983;&#26159;&#25105;&#20204;&#27704;&#36828;&#38590;&#20197;&#25509;&#21463;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#23613;&#19968;&#20999;&#21162;&#21147;&#25903;&#25345;&#25972;&#20010;&#31038;&#21306;&#24230;&#36807;&#36825;&#19968;&#26368;&#30171;&#33510;&#30340;&#23616;&#38754;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="06b3bd60aaa2cb2f74949581cdb69535988da229"&gt;&lt;img src="https://media.guim.co.uk/06b3bd60aaa2cb2f74949581cdb69535988da229/0_200_3000_1800/1000.jpg" alt="&#23398;&#26657;&#21069;&#38754;&#30340;&#26223;&#33394;&#12290;&#22823;&#27004;&#19978;&#26041;&#38477;&#21322;&#26071;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20237;&#24503;&#31119;&#24503;&#26684;&#26519;&#30340;&#19968;&#25152;&#31169;&#31435;&#23398;&#26657;&#29677;&#20811;&#32599;&#22827;&#29305;&#23398;&#26657;&#19979;&#21322;&#26071;&#33268;&#21696;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20234;&#24681;&#183;&#38886;&#26031;&#29305;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21050;&#20260;&#20107;&#20214;&#30340;&#36830;&#38145;&#21453;&#24212;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#30340;&#27597;&#20146;&#22312;&#19996;&#20262;&#25958;&#27779;&#23572;&#29791;&#22982;&#26031;&#25176;&#30340;&#22307;&#23478;&#22825;&#20027;&#25945;&#23398;&#26657;&#24037;&#20316;&#12290;&#23398;&#26657;&#32593;&#31449;&#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#38750;&#24120;&#24754;&#20260;&#22320;&#19982;&#22823;&#23478;&#20998;&#20139;&#25105;&#20204;&#19968;&#21517;&#25945;&#32844;&#21592;&#24037;&#23401;&#23376;&#21435;&#19990;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#20052;&#26519;&#22827;&#20154;&#30340;&#20799;&#23376;&#20170;&#22825;&#26089;&#19978;&#22312;&#19978;&#23398;&#30340;&#36335;&#19978;&#31361;&#28982;&#22833;&#21435;&#20102;&#29983;&#21629;&#12290;&#35831;&#20026;&#23433;&#20052;&#26519;&#22827;&#20154;&#12289;&#22905;&#30340;&#19976;&#22827;&#21644;&#20182;&#20204;&#30340;&#20854;&#20182;&#23401;&#23376;&#31048;&#31095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21307;&#29983;&#23459;&#24067;&#36825;&#21517;&#28041;&#23244;&#22312;&#22467;&#35834;&#23454;&#26045;&#21050;&#20260;&#20107;&#20214;&#30340;&#30007;&#23376;&#21487;&#20197;&#20986;&#38498;&#24182;&#27491;&#24335;&#34987;&#35686;&#26041;&#25304;&#30041;&#21518;&#65292;&#20182;&#23558;&#25509;&#21463;&#20390;&#25506;&#30340;&#35759;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517; 36 &#23681;&#30340;&#30007;&#23376;&#22312;&#36825;&#22330;&#25345;&#32493; 22 &#20998;&#38047;&#30340;&#26292;&#21147;&#20914;&#31361;&#29616;&#22330;&#34987;&#25429;&#65292;&#36825;&#22330;&#26292;&#21147;&#20914;&#31361;&#23548;&#33268;&#20025;&#23612;&#23572;&#27515;&#20129;&#65292;&#21478;&#26377;&#22235;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20390;&#25506;&#20204;&#27491;&#22312;&#21672;&#35810;&#30343;&#23478;&#26816;&#23519;&#32626;&#20982;&#26432;&#26696;&#37096;&#38376;&#65292;&#20197;&#32771;&#34385;&#26159;&#21542;&#25552;&#36215;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#29359;&#32618;&#23244;&#30097;&#20154;&#22312;&#20262;&#25958;&#37066;&#21306;&#30340;&#19968;&#36742;&#27773;&#36710;&#25758;&#19978;&#19968;&#25152;&#25151;&#23627;&#21518;&#21463;&#20260;&#65292;&#35270;&#39057;&#26174;&#31034;&#20182;&#22312;&#35813;&#22320;&#21306;&#36208;&#21160;&#26102;&#32039;&#25569;&#19968;&#25226;&#24102;&#20995;&#30340;&#27494;&#22120;&#65292;&#24182;&#21457;&#20986;&#24778;&#24908;&#21644;&#24656;&#24598;&#30340;&#21483;&#21898;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#27888;&#29791;&#26538;&#65288;&#19968;&#31181;&#30005;&#20987;&#26538;&#65289;&#21046;&#26381;&#21518;&#34987;&#25304;&#30041;&#12290;&#29616;&#22330;&#20004;&#21517;&#35686;&#23519;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#22343;&#22312;&#21307;&#38498;&#24247;&#22797;&#65292;&#20854;&#20013;&#19968;&#21517;&#22899;&#35686;&#23448;&#22235;&#32930;&#20005;&#37325;&#21463;&#20260;&#12290;&#22806;&#31185;&#21307;&#29983;&#35797;&#22270;&#25405;&#25937;&#22905;&#30340;&#25163;&#33218;&#65292;&#20294;&#22312;&#32039;&#24613;&#25163;&#26415;&#20013;&#19981;&#24471;&#19981;&#37325;&#26032;&#36830;&#25509;&#31070;&#32463;&#21644;&#34880;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#35843;&#26597;&#30340;&#20390;&#26597;&#21592;&#25289;&#37324;&#183;&#21490;&#23494;&#26031;&#65288;Larry Smith&#65289;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#36215;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#24754;&#24808;&#20107;&#20214;&#65292;&#23548;&#33268;&#19968;&#21517;&#23567;&#30007;&#23401;&#20007;&#29983;&#65292;&#20182;&#30340;&#23478;&#20154;&#20063;&#38519;&#20837;&#20102;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#23244;&#30097;&#20154;&#39550;&#39542;&#36135;&#36710;&#20914;&#36827;&#20848;&#20811;&#27931;&#26031;&#30340;&#19968;&#22788;&#25151;&#20135;&#65292;&#23548;&#33268;&#19968;&#21517; 33 &#23681;&#30007;&#23376;&#21463;&#20260;&#12290;&#38543;&#21518;&#65292;&#20182;&#36973;&#21040;&#23244;&#30097;&#20154;&#34989;&#20987;&#65292;&#39048;&#37096;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#21517; 35 &#23681;&#30007;&#23376;&#22312;&#38468;&#36817;&#25151;&#23627;&#20869;&#36973;&#21040;&#34989;&#20987;&#65292;&#25163;&#33218;&#34987;&#21106;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#20303;&#22312;&#38468;&#36817;&#30340;&#20025;&#23612;&#23572;&#38543;&#21518;&#36973;&#21040;&#34989;&#20987;&#12290;&#25454;&#20449;&#65292;&#20182;&#26159;&#22312;&#21435;&#23398;&#26657;&#30340;&#36335;&#19978;&#21457;&#29983;&#30340;&#65292;&#19968;&#21517;&#30007;&#23376;&#21521;&#20182;&#30340;&#26041;&#21521;&#25381;&#33310;&#20102;&#21073;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#38543;&#21518;&#35797;&#22270;&#21046;&#26381;&#23244;&#30097;&#20154;&#65292;&#20294;&#22833;&#33021;&#21943;&#38654;&#19981;&#36215;&#20316;&#29992;&#12290;&#23601;&#22312;&#36825;&#20043;&#21518;&#65292;&#20004;&#21517;&#35686;&#23448;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#26356;&#22810;&#35686;&#23519;&#19982;&#23244;&#30097;&#20154;&#38754;&#23545;&#38754;&#12290;&#22823;&#37117;&#20250;&#35828;&#65306;&#8220;&#23244;&#30097;&#20154;&#20877;&#27425;&#36867;&#36305;&#65292;&#28982;&#21518;&#22312;&#29791;&#27931;&#33457;&#22253;&#34987;&#20854;&#20182;&#35686;&#23519;&#21253;&#22260;&#12290;&#20182;&#20204;&#29992;&#27888;&#29791;&#26538;&#21046;&#26381;&#20102;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#19987;&#21592;&#39532;&#20811;&#183;&#32599;&#21033;&#29237;&#22763;&#36190;&#25196;&#20102;&#35686;&#21592;&#30340;&#21191;&#25954;&#65292;&#24182;&#25552;&#20379;&#20102;&#26377;&#20851;&#20004;&#20154;&#21463;&#20260;&#30340;&#26356;&#22810;&#32454;&#33410;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/04/archive-zip/giv-1342566mk42irTmSu/" data-alt="Location map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/04/archive-zip/giv-1342566mk42irTmSu/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#32599;&#21033;&#21578;&#35785;&#20262;&#25958;&#24191;&#25773;&#20844;&#21496;&#30005;&#21488;&#65306;&#8220;&#25105;&#30475;&#21040;&#65288;&#30007;&#65289;&#26816;&#26597;&#21592;&#30340;&#25163;&#20005;&#37325;&#21463;&#20260;&#12290;&#25163;&#26415;&#21069;&#25105;&#35265;&#36807;&#20182;&#65292;&#20182;&#31934;&#31070;&#24456;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20182;&#25163;&#19978;&#36824;&#26377;&#24456;&#22810;&#20462;&#34917;&#24037;&#20316;&#35201;&#20570;&#12290;&#37027;&#37324;&#30340;&#20260;&#21183;&#30830;&#23454;&#24456;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27491;&#22312;&#19982;&#37027;&#20301;&#22899;&#35686;&#23448;&#30340;&#23478;&#20154;&#21644;&#21516;&#20107;&#20132;&#35848;&#65292;&#22905;&#30340;&#25163;&#33218;&#20005;&#37325;&#21463;&#25439;&#65292;&#38750;&#24120;&#20005;&#37325;&#65292;&#22806;&#31185;&#21307;&#29983;&#33457;&#20102;&#8230;&#8230;&#24456;&#22810;&#24456;&#22810;&#20010;&#23567;&#26102;&#25165;&#23558;&#22905;&#30340;&#25163;&#33218;&#24674;&#22797;&#21407;&#29366;&#12290;&#36825;&#23558;&#26159;&#19968;&#20010;&#28459;&#38271;&#30340;&#24247;&#22797;&#20043;&#26053;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#26377;&#20154;&#25285;&#24515;&#36825;&#21517;&#22899;&#35686;&#23448;&#20260;&#21183;&#20005;&#37325;&#65292;&#21487;&#33021;&#20250;&#22833;&#21435;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#21033;&#35828;&#65306;&#8220;&#36825;&#30495;&#30340;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#22806;&#31185;&#21307;&#29983;&#26152;&#22825;&#25152;&#35828;&#30340;&#65292;&#25105;&#20204;&#36234;&#26469;&#36234;&#20048;&#35266;&#22320;&#35748;&#20026;&#65292;&#32463;&#36807;&#25968;&#26376;&#12289;&#25968;&#24180;&#30340;&#26102;&#38388;&#21644;&#22823;&#37327;&#30340;&#29702;&#30103;&#65292;&#23436;&#20840;&#24247;&#22797;&#26159;&#21487;&#33021;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65288;&#22806;&#31185;&#21307;&#29983;&#65289;&#33457;&#20102;&#22909;&#20960;&#20010;&#23567;&#26102;&#22312;&#26174;&#24494;&#38236;&#19979;&#36827;&#34892;&#25163;&#26415;&#65292;&#20197;&#37325;&#26032;&#36830;&#25509;&#31070;&#32463;&#12289;&#34880;&#31649;&#21644;&#20854;&#20182;&#19996;&#35199;&#12290;&#31616;&#30452;&#22826;&#38750;&#20961;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 May 2024 00:52:01 +0800</pubDate></item></channel></rss>