<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#35892;&#36131;&#27861;&#38498;&#35009;&#20915;&#21518;&#38459;&#27490;&#24223;&#38500;&#22549;&#32974;&#31105;&#20196;</title><link>https://www.theguardian.com/us-news/2024/apr/10/arizona-republicans-block-repeal-state-abortion-ban</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T22:58:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5244914c0297c02145be726052fbd0de564df3c3/0_205_6417_3850/master/6417.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6c6e81b478319043ab5cf90a50ab7bbe" alt=""&gt;&#24180;&#36731;&#30340;&#30333;&#20154;&#22919;&#22899;&#20030;&#30528;&#32511;&#33394;&#21644;&#30333;&#33394;&#30340;&#29260;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#25903;&#25345;&#36873;&#25321;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#20849;&#21644;&#20826;&#20154;&#21483;&#20572;&#20102;&#27665;&#20027;&#20826;&#20154;&#24223;&#38500; 1864 &#24180;&#31105;&#27490;&#20960;&#20046;&#25152;&#26377;&#22549;&#32974;&#30340;&#27861;&#24459;&#30340;&#21162;&#21147;&#65292;&#24030;&#26368;&#39640;&#27861;&#38498;&#26412;&#21608;&#35009;&#23450;&#35813;&#27861;&#24459;&#21487;&#20197;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#26159;&#22312;&#35813;&#24030;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#35892;&#36131;&#27861;&#38498;&#30340;&#20915;&#23450;&#20043;&#21518;&#20570;&#20986;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#27492;&#21069;&#34920;&#31034;&#25903;&#25345;&#35813;&#27861;&#24459;&#30340;&#20154;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#21442;&#35758;&#38498;&#20505;&#36873;&#20154;&#21345;&#37324;&#183;&#33713;&#20811;&#31561;&#20854;&#20182;&#30693;&#21517;&#20849;&#21644;&#20826;&#20154;&#20063;&#23459;&#24067;&#21453;&#23545;&#36825;&#19968;&#35009;&#20915;&#65292;&#33713;&#20811;&#25958;&#20419;&#31435;&#27861;&#32773;&#8220;&#31435;&#21363;&#25343;&#20986;&#20122;&#21033;&#26705;&#37027;&#24030;&#20154;&#27665;&#21487;&#20197;&#25903;&#25345;&#30340;&#24120;&#35782;&#24615;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/10/arizona-republicans-against-state-abortion-ban"&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#35892;&#36131;&#31361;&#28982;&#36870;&#36716;&#30340;1864&#24180;&#22549;&#32974;&#31105;&#20196;&#30340;&#24674;&#22797;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498;&#21608;&#20108;&#35009;&#23450;&#65292;1864 &#24180;&#30340;&#27861;&#24459;&#21487;&#20197;&#29983;&#25928;&#8212;&#8212;&#23613;&#31649;&#36825;&#21487;&#33021;&#38656;&#35201;&#20960;&#21608;&#26102;&#38388;&#25165;&#33021;&#29983;&#25928;&#12290;&#26681;&#25454;&#20122;&#21033;&#26705;&#37027;&#24030;&#24314;&#24030;&#20043;&#21069;&#30340;&#27861;&#24459;&#65292;&#24378;&#22904;&#25110;&#20081;&#20262;&#27809;&#26377;&#20363;&#22806;&#65292;&#21482;&#26377;&#22312;&#27597;&#20146;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#30340;&#24773;&#20917;&#19979;&#25165;&#20801;&#35768;&#22549;&#32974;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#21644;&#19968;&#21517;&#20849;&#21644;&#20826;&#35758;&#21592;&#35797;&#22270;&#24223;&#38500;&#35813;&#27861;&#24459;&#65292;&#20294;&#20849;&#21644;&#20826;&#20154;&#35201;&#27714;&#20241;&#20250;&#65292;&#38459;&#27490;&#23601;&#27492;&#20107;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#36825;&#19968;&#20915;&#23450;&#23558;&#22312;&#35813;&#24030;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65292;&#24182;&#21487;&#33021;&#20005;&#37325;&#24433;&#21709;&#32654;&#22269;&#35199;&#21335;&#37096;&#22320;&#21306;&#30340;&#22549;&#32974;&#26426;&#20250;&#12290;&#25919;&#27835;&#31574;&#30053;&#24072;&#34920;&#31034;&#65292;&#36817;&#20046;&#20840;&#38754;&#30340;&#31105;&#20196;&#23558;&#21560;&#24341;&#28201;&#21644;&#27966;&#36873;&#27665;&#25903;&#25345;&#27665;&#20027;&#20826;&#65292;&#24182;&#21160;&#21592;&#24180;&#36731;&#36873;&#27665;&#21644;&#26377;&#33394;&#20154;&#31181;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20122;&#21033;&#26705;&#37027;&#24030;&#25919;&#22363;&#30340;&#19968;&#22330;&#21490;&#26080;&#21069;&#20363;&#30340;&#22320;&#38663;&#65292;&#8221;&#20964;&#20976;&#22478;&#30340;&#20849;&#21644;&#20826;&#31574;&#30053;&#24072;&#24052;&#38647;&#29305;&#183;&#39532;&#26862;&#35828;&#12290; &#8220;&#27599;&#24403;&#20849;&#21644;&#20826;&#20154;&#35848;&#35770;&#22549;&#32974;&#26102;&#65292;&#20182;&#20204;&#23601;&#36755;&#20102;&#12290;&#29616;&#22312;&#65292;&#25105;&#35748;&#20026;&#21807;&#19968;&#30340;&#38382;&#39064;&#26159;&#22549;&#32974;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#27665;&#20027;&#20826;&#24030;&#38271;&#20975;&#33922;&#183;&#38669;&#24067;&#26031;&#25958;&#20419;&#24030;&#31435;&#27861;&#26426;&#26500;&#24223;&#38500;&#35813;&#31105;&#20196;&#65292;&#22905;&#21578;&#35785;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#65306;&#8220;&#20182;&#20204;&#20170;&#22825;&#23601;&#21487;&#20197;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20182;&#20204;&#20170;&#22825;&#21487;&#20197;&#25970;&#27084;&#25552;&#20986;&#24223;&#38500;&#36825;&#19968;&#27861;&#26696;&#30340;&#21160;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#35813;&#24030;&#30340;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&lt;a href="https://www.theguardian.com/us-news/2024/apr/10/arizona-republicans-against-state-abortion-ban"&gt;&#31449;&#20986;&#26469;&#21453;&#23545;&lt;/a&gt;&#27861;&#38498;&#30340;&#35009;&#20915;&#12290; &#8220;&#36825;&#20010;&#20915;&#23450;&#19981;&#33021;&#25104;&#31435;&#65292;&#8221;&#20849;&#21644;&#20826;&#24030;&#20195;&#34920;&#39532;&#29305;&#183;&#26684;&#38647;&#26031;&#35828;&#12290; &#8220;&#25105;&#26029;&#28982;&#25298;&#32477;&#35753;&#26102;&#20809;&#20498;&#27969;&#21040;&#22900;&#38582;&#21046;&#20173;&#28982;&#21512;&#27861;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#21487;&#20197;&#22240;&#20026;&#22549;&#32974;&#32780;&#20851;&#25276;&#22919;&#22899;&#21644;&#21307;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#38647;&#26031;&#26366;&#35797;&#22270;&#25552;&#20986;&#19968;&#39033;&#24223;&#38500;&#31105;&#20196;&#30340;&#27861;&#26696;&#65292;&#20294;&#38543;&#21518;&#19982;&#20854;&#20182;&#20849;&#21644;&#20826;&#20154;&#19968;&#36215;&#25237;&#31080;&#20915;&#23450;&#20241;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#35758;&#38271;&#21644;&#24030;&#21442;&#35758;&#38498;&#35758;&#38271;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#8220;&#21548;&#21462;&#36873;&#27665;&#30340;&#24847;&#35265;&#65292;&#20197;&#30830;&#23450;&#31435;&#27861;&#26426;&#26500;&#30340;&#26368;&#20339;&#34892;&#21160;&#26041;&#38024;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#23558;&#20122;&#21033;&#26705;&#37027;&#24030;&#20316;&#20026; 2024 &#24180;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#24076;&#26395;&#25512;&#32763;&#24030;&#21442;&#20247;&#20004;&#38498;&#65292;&#24182;&#25235;&#20303;&#20102;&#20849;&#21644;&#20826;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#12289;&#20122;&#21033;&#26705;&#37027;&#24030;&#27665;&#20027;&#20826;&#31435;&#27861;&#31454;&#36873;&#22996;&#21592;&#20250;&#32852;&#21512;&#20027;&#24109;&#26222;&#37324;&#20122;&#183;&#26705;&#36798;&#38647;&#23665; (Priya Sundareshan) &#34920;&#31034;&#65306;&#8220;&#25105;&#23545;&#21516;&#20698;&#30340;&#34892;&#20026;&#24863;&#21040;&#21388;&#24694;&#65292;&#20182;&#20204;&#22312;&#36825;&#20010;&#23545;&#20122;&#21033;&#26705;&#37027;&#24030;&#20154;&#26469;&#35828;&#22914;&#27492;&#37325;&#35201;&#30340;&#38382;&#39064;&#19978;&#25746;&#35854;&#65292;&#24182;&#25298;&#32477;&#24223;&#38500; 1864 &#24180;&#30340;&#31105;&#20196;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#38656;&#35201;&#32763;&#36716;&#31435;&#27861;&#26426;&#26500;&#65292;&#36890;&#36807;&#25237;&#31080;&#20513;&#35758;&#24182;&#38459;&#27490;&#20849;&#21644;&#20826;&#20877;&#27425;&#21093;&#22842;&#36825;&#19968;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 08:52:01 +0800</pubDate></item><item><title>&#22522;&#36741;&#24223;&#38500;&#38271;&#26399;&#26381;&#24441;&#22763;&#20853;&#22797;&#21592;&#35745;&#21010;&#21518;&#65292;&#20044;&#20811;&#20848;&#24341;&#21457;&#24378;&#28872;&#25239;&#35758;</title><link>https://www.theguardian.com/world/2024/apr/11/ukraine-demobilisation-plan-long-serving-soldiers-military-war-russia</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T00:34:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8754f3116e0fe53948450d80e8b68366ac33894b/153_334_4193_2516/master/4193.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=594c73af03d7be98e9aac4b0ba8dbf9d" alt=""&gt;&#38543;&#30528;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#20043;&#38388;&#30340;&#25112;&#20105;&#22312;&#39039;&#28037;&#33576;&#20811;&#24030;&#32487;&#32493;&#36827;&#34892;&#65292;&#20044;&#20811;&#20848;&#22763;&#20853;&#20934;&#22791;&#21069;&#24448;&#21069;&#32447;&#38453;&#22320;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31435;&#27861;&#32773;&#24223;&#38500;&#20102;&#19968;&#39033;&#27861;&#24459;&#33609;&#26696;&#20013;&#30340;&#19968;&#39033;&#26465;&#27454;&#65292;&#35813;&#26465;&#27454;&#26412;&#26469;&#21487;&#20197;&#35753;&#38271;&#26399;&#22312;&#21069;&#32447;&#20316;&#25112;&#30340;&#22763;&#20853;&#26377;&#26426;&#20250;&#36820;&#22238;&#23478;&#22253;&#65292;&#27492;&#20030;&#24341;&#21457;&#20102;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20044;&#20811;&#20848;&#20891;&#38431;&#22312;&#25112;&#22330;&#19978;&#30340;&#25968;&#37327;&#22810;&#20110;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/russia"&gt;&#20420;&#32599;&#26031;&lt;/a&gt;&#65292;&#8220;&#25915;&#21183;&#27839;&#30528;&#25972;&#20010;&#21069;&#32447;&#32487;&#32493;&#36827;&#34892;&#12290;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#32599;&#183;&#25289;&#31062;&#29305;&#37329;&#21608;&#19977;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#34920;&#31034;&#65292;&#30446;&#21069;&#19981;&#21487;&#33021;&#21066;&#24369;&#22269;&#38450;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/03/ukraine-military-draft-age-law"&gt;&#20044;&#20811;&#20848;&#38477;&#20302;&#20837;&#20237;&#24180;&#40836;&#20197;&#22686;&#24378;&#25112;&#26007;&#21147;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#29616;&#22312;&#19981;&#33021;&#20179;&#20419;&#20570;&#20986;&#20915;&#23450;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#24182;&#35299;&#37322;&#20102;&#20891;&#26041;&#21453;&#23545;&#35813;&#26465;&#27454;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#39046;&#23548;&#20154;&#21521;&#25919;&#30028;&#20154;&#22763;&#26045;&#21387;&#65292;&#35201;&#27714;&#20182;&#20204;&#25918;&#24323;&#19968;&#39033;&#20462;&#27491;&#26696;&#33609;&#26696;&#65292;&#35813;&#20462;&#27491;&#26696;&#36171;&#20104;&#26381;&#24441;&#36229;&#36807; 36 &#20010;&#26376;&#30340;&#22763;&#20853;&#21487;&#33021;&#34987;&#24320;&#38500;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#33609;&#26696;&#20110;&#20108;&#26376;&#20221;&#22312;&#35758;&#20250;&#36890;&#36807;&#20102;&#19968;&#35835;&#12290;&#32463;&#36807;&#19968;&#24180;&#22810;&#30340;&#24449;&#20853;&#25919;&#31574;&#36777;&#35770;&#21518;&#65292;&#35813;&#33609;&#26696;&#21253;&#25324;&#20102;&#22797;&#21592;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35758;&#20250;&#22269;&#38450;&#22996;&#21592;&#20250;&#25104;&#21592;&#20234;&#29747;&#23068;&#183;&#24343;&#37324;&#20857;(Iryna Friz)&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#22312;&#38470;&#20891;&#21442;&#35851;&#38271;&#21644;&#22269;&#38450;&#37096;&#38271;&#25552;&#20986;&#19978;&#35785;&#21518;&#65292;&#35813;&#26465;&#27454;&#22312;&#21608;&#19977;&#20108;&#35835;&#20043;&#21069;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36870;&#36716;&#31435;&#21363;&#22312;&#20044;&#20811;&#20848;&#20840;&#22269;&#34067;&#24310;&#65292;&#36825;&#20010;&#22269;&#23478;&#22240;&#22810;&#24180;&#25112;&#20105;&#32780;&#30130;&#24811;&#19981;&#22570;&#65292;&#24182;&#26377;&#21487;&#33021;&#21066;&#24369;&#26412;&#24050;&#32039;&#24352;&#30340;&#27494;&#35013;&#37096;&#38431;&#30340;&#22763;&#27668;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#22330;&#28798;&#38590;&#65292;&#8221;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306; 46 &#23681;&#30340;&#28846;&#20853;&#22885;&#33713;&#20811;&#26705;&#24503; (Oleksandr) &#21578;&#35785;&#27861;&#26032;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#22797;&#21592;&#26085;&#26399;&#26159;&#32487;&#32493;&#25112;&#26007;&#30340;&#21160;&#21147;&#28304;&#27849;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#19968;&#20010;&#20154;&#30693;&#36947;&#33258;&#24049;&#20309;&#26102;&#22797;&#21592;&#26102;&#65292;&#20182;&#20250;&#26377;&#19981;&#21516;&#30340;&#24577;&#24230;&#65292;&#8221;&#20182;&#35828;&#12290;&#8220;&#22914;&#26524;&#19968;&#20010;&#20154;&#20687;&#22900;&#38582;&#19968;&#26679;&#65292;&#37027;&#19981;&#20250;&#26377;&#20219;&#20309;&#22909;&#22788;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#39532;&#37324;&#20044;&#27874;&#23572;&#24066;&#32780;&#25112;&#30340;&#27963;&#21160;&#23478;&#20860;&#22763;&#20853;&#35874;&#23572;&#30422;&#183;&#26684;&#28037;&#20857;&#36842;&#27931;&#22827; (Sergiy Gnezdilov) &#31216;&#27492;&#20030;&#26159;&#8220;&#27531;&#37239;&#30340;&#25197;&#26354;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2014&#24180;&#20420;&#32599;&#26031;&#25903;&#25345;&#30340; &lt;a href="https://www.theguardian.com/world/2014/apr/14/ukraine-deadline-pro-russian-rebels-passes"&gt;&#20998;&#35010;&#20998;&#23376;&#21344;&#39046;&#36793;&#22659;&#22320;&#21306;&lt;/a&gt;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#19968;&#30452;&#22312;&lt;a href="https://www.theguardian.com/world/2024/jan/15/you-dont-feel-alive-ukraine-veterans-struggling-with-the-trauma-of-war"&gt;&#25112;&#26007;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="04c1929972c7aa58d5778143c5975bc8a483d6c8"&gt;&lt;img src="https://media.guim.co.uk/04c1929972c7aa58d5778143c5975bc8a483d6c8/0_300_4500_2700/1000.jpg" alt="2024 &#24180; 3 &#26376; 24 &#26085;&#65292;&#20044;&#20811;&#20848;&#39039;&#28037;&#33576;&#20811;&#24030;&#30340;&#20044;&#20811;&#20848;&#22763;&#20853;&#32487;&#32493;&#36827;&#34892;&#20891;&#20107;&#26426;&#21160;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 3 &#26376; 24 &#26085;&#65292;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#20044;&#20811;&#20848;&#39039;&#28037;&#33576;&#20811;&#24030;&#32487;&#32493;&#36827;&#34892;&#20891;&#20107;&#26426;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Anadolu/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#38543;&#21518;&#20110; 2022 &#24180; 2 &#26376;&#21457;&#21160;&lt;a href="https://www.theguardian.com/world/2022/feb/24/thursday-briefing-russia-invades-ukraine"&gt;&#20840;&#38754;&#20837;&#20405;&lt;/a&gt;&#65292;&#22522;&#36741;&#20891;&#38431;&#30446;&#21069;&#27491;&#22312;&#19996;&#37096;&#21644;&#21335;&#37096;&#32501;&#24310; 1,000 &#20844;&#37324;&#65288;600 &#33521;&#37324;&#65289;&#30340;&#21069;&#32447;&#20132;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#20857;&#35828;&#65292;&#35813;&#27861;&#26696;&#33609;&#26696;&#36824;&#21462;&#28040;&#20102;&#23545;&#22763;&#20853;&#30340;&#20960;&#39033;&#32463;&#27982;&#31119;&#21033;&#65292;&#25919;&#24220;&#23558;&#25913;&#20026;&#23457;&#26597;&#8220;&#20891;&#20107;&#20154;&#21592;&#36718;&#25442;&#26426;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22763;&#20853;&#20860;&#25919;&#27835;&#20154;&#29289;&#23588;&#37324;&#183;&#21476;&#36842;&#38376;&#31185;&#25209;&#35780;&#25311;&#35758;&#27861;&#24459;&#30340;&#26032;&#29256;&#26412;&#8220;&#26082;&#27809;&#26377;&#23545;&#36867;&#31246;&#32773;&#36827;&#34892;&#24809;&#32602;&#65292;&#20063;&#27809;&#26377;&#20026;&#26032;&#21160;&#21592;&#30340;&#20154;&#20204;&#24102;&#26469;&#24040;&#22823;&#30340;&#22909;&#22788;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#27979;&#36825;&#23558;&#23548;&#33268;&#8220;&#21333;&#20301;&#26410;&#32463;&#25480;&#26435;&#32570;&#21220;&#12289;&#21307;&#30103;&#22996;&#21592;&#20250;&#36141;&#20080;&#20915;&#23450;&#21644;&#20241;&#20551;&#19981;&#36820;&#20065;&#30340;&#25968;&#37327;&#22686;&#21152;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#21608;&#19977;&#25215;&#35748;&#65292;&#25214;&#21040;&#35299;&#25937;&#22763;&#20853;&#30340;&#26041;&#27861;&#26159;&#8220;&#24517;&#35201;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#25289;&#31062;&#29305;&#37329;&#34920;&#31034;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#20174;&#19968;&#24320;&#22987;&#23601;&#19968;&#30452;&#22312;&#25112;&#26007;&#12289;&#33258; 2022 &#24180;&#20197;&#26469;&#19968;&#30452;&#22362;&#23432;&#38453;&#22320;&#30340;&#20154;&#20204;&#24050;&#32463;&#30130;&#24811;&#19981;&#22570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#20316;&#25112;&#30340;&#20254;&#20853;&#21494;&#22827;&#26681;&#35828;&#65292;&#20182;&#24050;&#32463;&#20004;&#24180;&#27809;&#26377;&#35265;&#21040;&#20303;&#22312;&#22269;&#22806;&#30340;&#22971;&#23376;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20182;&#21482;&#35831;&#20102;10&#22825;&#20551;&#65292;&#29992;&#20110;&#27835;&#30103;&#12290; &#8220;&#37027;&#20123;&#25112;&#26007;&#20102;&#24456;&#38271;&#26102;&#38388;&#12289;&#19968;&#24180;&#22810;&#30340;&#22763;&#20853;&#8230;&#8230;&#20182;&#20204;&#24050;&#32463;&#24456;&#32047;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23478;&#24237;&#27491;&#22312;&#20998;&#23849;&#31163;&#26512;&#65292;&#22240;&#20026;&#19976;&#22827;&#21644;&#22971;&#23376;&#20845;&#20010;&#26376;&#25110;&#19968;&#24180;&#27809;&#26377;&#22312;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 08:52:01 +0800</pubDate></item><item><title>&#35686;&#26041;&#31216;&#21326;&#30427;&#39039;&#29305;&#21306;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104; 1 &#20154;&#27515;&#20129;&#12289;5 &#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/us-news/2024/apr/10/washington-dc-shooting</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T00:29:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/36465f632ba721332e1836113a4e2d0f70e94a8c/0_316_6356_3816/master/6356.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c24cc3b2db1694879cea2400a5a845d6" alt=""&gt;&#35686;&#36710;&#28783;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#38388;&#65292;&#21326;&#30427;&#39039;&#29305;&#21306;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#19968;&#20154;&#27515;&#20129;&#12289;&#22810;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#24050;&#23545;&#25454;&#20449;&#36733;&#26377;&#36867;&#31163;&#29616;&#22330;&#30340;&#26538;&#25163;&#30340;&#27773;&#36710;&#21457;&#20986;&#20844;&#20247;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#32454;&#33410;&#20173;&#28982;&#24456;&#23569;&#65292;&#20294;&#23448;&#21592;&#20204;&#35777;&#23454;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#29616;&#22330;&#34987;&#23459;&#24067;&#27515;&#20129;&#65292;&#21478;&#22806;&#20116;&#20154;&#65292;&#21253;&#25324;&#19968;&#21517; 9 &#23681;&#21644;&#19968;&#21517; 12 &#23681;&#30340;&#20799;&#31461;&#65292;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#20260;&#21183;&#27809;&#26377;&#29983;&#21629;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#35777;&#23454;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#19979;&#21320; 6 &#28857; 10 &#20998;&#24038;&#21491;&#65292;&#22320;&#28857;&#20026;&#35813;&#24066;&#19996;&#21271;&#37096;&#65292;&#21487;&#33021;&#26377;&#20004;&#21517;&#26538;&#25163;&#22312;&#36867;&#12290;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#20182;&#20204;&#34920;&#31034;&#35843;&#26597;&#26159;&#21021;&#27493;&#30340;&#65292;&#20294;&#20182;&#20204;&#30456;&#20449;&#23244;&#30097;&#20154;&#19979;&#20102;&#36710;&#24182;&#24320;&#22987;&#23556;&#20987;&#12290;&#35813;&#36710;&#36742;&#30340;&#25551;&#36848;&#24050;&#21457;&#24067;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Lookout &#26159;&#19968;&#36742;&#27973;&#34013;&#33394;&#20016;&#30000;&#36735;&#36710;&#65292;UNK &#26631;&#31614;&#65292;&#27809;&#26377;&#21069;&#26631;&#31614;&#65292;&#28145;&#33394;&#33394;&#35843;&#65292;&#40657;&#33394;&#36718;&#36747;&#65292;&#37324;&#38754;&#21487;&#33021;&#26377;&#20004;&#20010;&#23556;&#25163;&#12290; L/S &#27839; Maryland Ave NE &#21521;&#19996;&#34892;&#39542;&#65292;&#8221;&#21326;&#30427;&#39039;&#35686;&#26041;&lt;a href="https://twitter.com/DCPoliceDept/status/1778194507345117567"&gt;&#22312; Twitter/X &#19978;&#21457;&#24086;&#31216;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&lt;/em&gt;&lt;em&gt;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 08:52:01 +0800</pubDate></item><item><title>&#38889;&#22269;&#65306;&#30001;&#20110;&#23545;&#32463;&#27982;&#30340;&#24868;&#24594;&#65292;&#21453;&#23545;&#20826;&#22312;&#35758;&#20250;&#25237;&#31080;&#20013;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#33719;&#32988;</title><link>https://www.theguardian.com/world/2024/apr/11/south-korea-elections-opposition-victory-democratic-party-president-yoon-suk-yeol</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T00:34:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1ceeefc94eeb4b5464e0ccd6f9c18718be05e064/0_0_5500_3668/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3ba1277de7bed5810726d04ac8b31b5c" alt=""&gt;&#38889;&#22269;&#36873;&#20030;&#23448;&#21592;&#22312;&#39318;&#23572;&#28165;&#28857;&#36873;&#31080;&#12290;&lt;/div&gt;&lt;p&gt;&#38889;&#22269;&#33258;&#30001;&#27966;&#21453;&#23545;&#20826;&#22312;&#21608;&#19977;&#20030;&#34892;&#30340;&#35758;&#20250;&#36873;&#20030;&#20013;&#21462;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#65292;&#23545;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21450;&#20854;&#20445;&#23432;&#20826;&#36896;&#25104;&#20102;&#27785;&#37325;&#25171;&#20987;&#65292;&#20294;&#24456;&#21487;&#33021;&#26410;&#33021;&#33719;&#24471;&#32477;&#23545;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#36873;&#20030;&#22996;&#21592;&#20250;&#21644;&#32593;&#32476;&#24191;&#25773;&#20844;&#21496;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21608;&#22235;&#19978;&#21320;&#24050;&#35745;&#31080;&#36229;&#36807; 99%&#65292;&#27665;&#20027;&#20826; (DP) &#39044;&#35745;&#23558;&#33719;&#24471;&#26032;&#31435;&#27861;&#26426;&#26500; 300 &#20010;&#24109;&#20301;&#20013;&#30340; 170 &#22810;&#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#30340;&#20154;&#27665;&#21147;&#37327;&#20826; (PPP) &#39044;&#35745;&#23558;&#36194;&#24471; 100 &#22810;&#20010;&#24109;&#20301;&#65292;&#36825;&#24847;&#21619;&#30528;&#23609;&#23558;&#36991;&#20813;&#33719;&#24471;&#19977;&#20998;&#20043;&#20108;&#21453;&#23545;&#20826;&#30340;&#32477;&#23545;&#22810;&#25968;&#25511;&#21046;&#26435;&#65292;&#20174;&#32780;&#25171;&#30772;&#24635;&#32479;&#21542;&#20915;&#24182;&#36890;&#36807;&#23466;&#27861;&#20462;&#27491;&#26696;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/09/south-korea-national-assembly-elections-2024-green-onions-supermarket-crisis-cost-of-living"&gt;&#20174;&#29006;&#38149;&#21040;&#28779;&#65306;&#22823;&#33905;&#22312;&#38889;&#22269;&#36873;&#20030;&#20013;&#28857;&#29123;&#36873;&#27665;&#30340;&#24868;&#24594;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#23466;&#27861;&#20801;&#35768;&#30340;&#20116;&#24180;&#21333;&#19968;&#20219;&#26399;&#30340;&#22836;&#20004;&#24180;&#21363;&#23558;&#32467;&#26463;&#26102;&#65292;&#23609;&#24681;&#24800;&#21487;&#33021;&#20250;&#38519;&#20837;&#8220;&#36315;&#33050;&#40493;&#8221;&#30340;&#22659;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#27979;&#26174;&#31034;&#65292;&#19982;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826;&#26494;&#25955;&#32852;&#30431;&#30340;&#33258;&#30001;&#20826;&#27966;&#39044;&#35745;&#23558;&#33719;&#24471;&#33267;&#23569; 10 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20826;&#39745;&#26446;&#22312;&#26126;&#34920;&#31034;&#65306;&#8220;&#24403;&#36873;&#27665;&#36873;&#25321;&#25105;&#26102;&#65292;&#36825;&#26159;&#20320;&#20204;&#23545;&#23609;&#30707;&#28872;&#25919;&#24220;&#30340;&#21028;&#26029;&#65292;&#20320;&#20204;&#36171;&#20104;&#27665;&#20027;&#20826;&#25215;&#25285;&#36215;&#23545;&#27665;&#29983;&#36127;&#36131;&#12289;&#21019;&#36896;&#26356;&#32654;&#22909;&#31038;&#20250;&#30340;&#36131;&#20219;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="0345d2fec7331037f01dbefe532626190d0ae092"&gt;&lt;img src="https://media.guim.co.uk/0345d2fec7331037f01dbefe532626190d0ae092/0_0_5658_3694/1000.jpg" alt="&#20027;&#35201;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826;&#30340;&#23448;&#21592;&#65292;&#21253;&#25324;&#20854;&#39046;&#23548;&#20154;&#26446;&#22312;&#26126;&#65288;&#21491;&#20108;&#65289;&#65292;&#22312;&#30005;&#35270;&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#20986;&#29616;&#21518;&#20570;&#20986;&#20102;&#21453;&#24212;&#12290;" width="1000" height="653"&gt;&lt;figcaption&gt;&lt;span&gt;&#20027;&#35201;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826;&#30340;&#23448;&#21592;&#65292;&#21253;&#25324;&#20854;&#39046;&#23548;&#20154;&#26446;&#22312;&#26126;&#65288;&#21491;&#20108;&#65289;&#65292;&#22312;&#30005;&#35270;&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#20986;&#29616;&#21518;&#20570;&#20986;&#20102;&#21453;&#24212;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;YONHAP/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26446;&#26126;&#21338;&#22312;&#39318;&#37117;&#39318;&#23572;&#20197;&#35199;&#30340;&#20161;&#24029;&#24066;&#20987;&#36133;&#20102;&#19968;&#20301;&#34987;&#35270;&#20026;&#24635;&#32479;&#20027;&#35201;&#30431;&#21451;&#30340;&#20445;&#23432;&#27966;&#37325;&#37327;&#32423;&#20505;&#36873;&#20154;&#65292;&#36194;&#24471;&#20102;&#19968;&#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#36825;&#22330;&#28608;&#28872;&#30340;&#31454;&#36873;&#26159;&#23545;&#23609;&#30340;&#19968;&#27425;&#20844;&#25237;&#65292;&#23609;&#30340;&#25903;&#25345;&#29575;&#22240;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#21644;&#19968;&#31995;&#21015;&#25919;&#27835;&#19985;&#38395;&#32780;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21028;&#26029;&#8221;&#26159;&#21453;&#23545;&#27966;&#32988;&#21033;&#32773;&#35780;&#35770;&#20013;&#36143;&#31359;&#30340;&#20849;&#21516;&#20027;&#39064;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#22312;&#31454;&#36873;&#26102;&#37325;&#28857;&#20851;&#27880;&#23609;&#24681;&#24800;&#23545;&#32463;&#27982;&#31649;&#29702;&#19981;&#21892;&#65292;&#20197;&#21450;&#20182;&#25298;&#32477;&#25215;&#35748;&#22971;&#23376;&lt;a href="https://www.theguardian.com/world/2024/jan/26/the-first-lady-and-the-dior-bag-the-scandal-shaking-up-south-korean-politics"&gt;&#25509;&#21463;&#36842;&#22885;&#21253;&#20316;&#20026;&#31036;&#29289;&lt;/a&gt;&#26102;&#30340;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#22827;&#20154;&#37329;&#24314;&#29081;&#33258; 12 &#26376; 15 &#26085;&#20197;&#26469;&#23601;&#27809;&#26377;&#22312;&#20844;&#24320;&#22330;&#21512;&#38706;&#38754;&#65292;&#23609;&#25237;&#31080;&#26102;&#20063;&#32570;&#24109;&#65292;&#36825;&#21453;&#26144;&#20102;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#21644;&#21453;&#23545;&#20826;&#25104;&#21592;&#30340;&#35266;&#28857;&#65292;&#21363;&#22905;&#24050;&#25104;&#20026;&#24635;&#32479;&#21450;&#20854;&#25919;&#20826;&#30340;&#20005;&#37325;&#25919;&#27835;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25237;&#31080;&#23545;&#20110;&#23567;&#20826;&#27966;&#26469;&#35828;&#20063;&#26159;&#19968;&#27425;&#25104;&#21151;&#65292;&#20182;&#20204;&#21033;&#29992;&#20102;&#20844;&#20247;&#23545;&#32769;&#29260;&#25919;&#20826;&#30340;&#19981;&#28385;&#12290;&#30001;&#21069;&#27861;&#21153;&#37096;&#38271;&#23448;&#36213;&#22269;&#39046;&#23548;&#30340;&#26032;&#37325;&#24314;&#38889;&#22269;&#20826;&#39044;&#35745;&#23558;&#36194;&#24471; 12 &#33267; 14 &#20010;&#24109;&#20301;&#65292;&#23613;&#31649;&#35813;&#20826;&#25104;&#31435;&#20165;&#19968;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#23478;&#23609;&#25215;&#28872;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#20170;&#22825;&#30340;&#25968;&#23383;&#26174;&#31034;&#65292;&#20154;&#20204;&#23545;&#23609;&#20808;&#29983;&#20004;&#24180;&#30340;&#25191;&#25919;&#24863;&#21040;&#24378;&#28872;&#24868;&#24594;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21363;&#20351;&#36873;&#20030;&#32467;&#26524;&#20196;&#20154;&#38663;&#24778;&#65292;&#20182;&#20063;&#19981;&#25913;&#21464;&#24590;&#20040;&#21150;&#65311;&#25105;&#35748;&#20026;&#20844;&#20247;&#30340;&#24868;&#24594;&#23558;&#20250;&#26356;&#21152;&#24378;&#28872;&#65292;&#36825;&#35753;&#25105;&#24863;&#21040;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#36873;&#20030;&#22996;&#21592;&#20250;&#65288;NEC&#65289;&#39044;&#35745;&#23558;&#20110;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#20844;&#24067;&#27491;&#24335;&#32467;&#26524;&#12290;&#26681;&#25454; NEC &#30340;&#25968;&#25454;&#65292;&#36817; 2970 &#19975;&#20154;&#65288;&#21363;&#21512;&#26684;&#36873;&#27665;&#30340; 67%&#65289;&#25237;&#31080;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26631;&#24535;&#30528;&#35758;&#20250;&#36873;&#20030;&#26377;&#21490;&#20197;&#26469;&#26368;&#39640;&#30340;&#25237;&#31080;&#29575;&#65292;&#23613;&#31649;&#25237;&#31080;&#20154;&#25968;&#20302;&#20110; 2022 &#24180;&#23609;&#24681;&#24800;&#20197;&#24494;&#24369;&#20248;&#21183;&#19978;&#21488;&#30340;&#24635;&#32479;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#20808;&#29983;&#20110; 2022 &#24180; 5 &#26376;&#19978;&#20219;&#65292;&#36825;&#27425;&#27809;&#26377;&#21442;&#21152;&#36873;&#20030;&#65292;&#20294;&#20182;&#36890;&#36807;&#31435;&#27861;&#30340;&#33021;&#21147;&#21487;&#33021;&#20250;&#22240;&#20154;&#27665;&#20826;&#30340;&#31967;&#31957;&#34920;&#29616;&#32780;&#21463;&#21040;&#20005;&#37325;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#20182;&#30340;&#25903;&#25345;&#29575;&#19968;&#30452;&#22788;&#20110;&#20302;&#20301;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#32769;&#40836;&#21270;&#36895;&#24230;&#26368;&#24555;&#30340;&#31038;&#20250;&#20013;&#65292;&#20182;&#30340;&#20943;&#31246;&#12289;&#25918;&#23485;&#21830;&#19994;&#30417;&#31649;&#21644;&#25193;&#22823;&#23478;&#24237;&#25903;&#25345;&#31561;&#25215;&#35834;&#30340;&#20817;&#29616;&#21463;&#21040;&#38459;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22806;&#22269;&#35821;&#22823;&#23398;&#25945;&#25480;&#26757;&#26862;&#183;&#37324;&#22855;&#34920;&#31034;&#65292;&#23609;&#29616;&#22312;&#21487;&#33021;&#20250;&#26356;&#22810;&#22320;&#20851;&#27880;&#20182;&#30340;&#28023;&#22806;&#35758;&#31243;&#65292;&#23613;&#31649;&#22914;&#26524;&#21453;&#23545;&#20826;&#23547;&#27714;&#20197;&#22810;&#25968;&#24109;&#20301;&#21066;&#20943;&#39044;&#31639;&#65292;&#36825;&#20123;&#35745;&#21010;&#20063;&#21487;&#33021;&#38754;&#20020;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#22855;&#35828;&#65306;&#8220;&#37492;&#20110;&#20182;&#21487;&#33021;&#22788;&#20110;&#36315;&#33050;&#40493;&#30340;&#22320;&#20301;&#65292;&#23609;&#30340;&#35825;&#24785;&#23558;&#26159;&#19987;&#27880;&#20110;&#22806;&#20132;&#25919;&#31574;&#65292;&#32780;&#20182;&#20173;&#28982;&#25317;&#26377;&#27861;&#23450;&#26435;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 08:52:01 +0800</pubDate></item><item><title>&#32654;&#26085;&#23459;&#24067;&#26032;&#20891;&#20107;&#21327;&#35758;&#26088;&#22312;&#23545;&#25239;&#20013;&#22269;</title><link>https://www.theguardian.com/us-news/2024/apr/10/us-japan-military-agreement</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T22:03:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/32a98950fc37ee523803e23bd9bfa630945952af/0_347_5392_3235/master/5392.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8c01de2fe87b7585f1e869f6df1da82d" alt=""&gt; 2024 &#24180; 4 &#26376; 10 &#26085;&#65292;&#20052;&#183;&#25308;&#30331;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#20986;&#24109;&#30333;&#23467;&#27491;&#24335;&#25269;&#36798;&#20202;&#24335;&#12290;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#22312;&#30333;&#23467;&#26088;&#22312;&#23545;&#25239;&#20013;&#22269;&#30340;&#30427;&#22823;&#22269;&#20107;&#35775;&#38382;&#26399;&#38388;&#23459;&#24067;&#24320;&#21551;&lt;a href="https://www.whitehouse.gov/briefing-room/statements-releases/2024/04/10/united-states-japan-joint-leaders-statement/"&gt;&#20891;&#20107;&#21512;&#20316;&#26032;&#26102;&#20195;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#34920;&#31034;&#65292;&#20004;&#22269;&#20891;&#38431;&#23558;&#22312;&#32852;&#21512;&#25351;&#25381;&#32467;&#26500;&#19978;&#36827;&#34892;&#21512;&#20316;&#65292;&#24182;&#19982;&#28595;&#22823;&#21033;&#20122;&#19968;&#36215;&#24320;&#21457;&#26032;&#30340;&#31354;&#20013;&#23548;&#24377;&#38450;&#24481;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#30333;&#23467;&#29611;&#29808;&#22253;&#30340;&#26126;&#23194;&#38451;&#20809;&#19979;&#65292;&#25308;&#30331;&lt;a href="https://www.whitehouse.gov/briefing-room/speeches-remarks/2024/04/10/remarks-by-president-biden-and-prime-minister-kishida-fumio-of-japan-in-joint-press-conference/"&gt;&#22312;&#19982;&#23736;&#30000;&#20030;&#34892;&#30340;&#32852;&#21512;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#21152;&#24378;&#20891;&#38431;&#30340;&#20114;&#25805;&#20316;&#24615;&#21644;&#35268;&#21010;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#22815;&#20197;&#26080;&#32541;&#12289;&#26377;&#25928;&#30340;&#26041;&#24335;&#21512;&#20316;&#12290;&#8221; &#8220;&#36825;&#26159;&#25105;&#20204;&#32852;&#30431;&#33258;&#25104;&#31435;&#20197;&#26469;&#26368;&#37325;&#22823;&#30340;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36824;&#24456;&#39640;&#20852;&#22320;&#23459;&#24067;&#65292;&#26085;&#26412;&#12289;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#23558;&#39318;&#27425;&#21019;&#24314;&#19968;&#20010;&#31354;&#20013;&#12289;&#23548;&#24377;&#21644;&#38450;&#24481;&#26550;&#26500;&#30340;&#32593;&#32476;&#31995;&#32479;&#12290;&#25105;&#20204;&#36824;&#26399;&#24453;&#19982;&#26085;&#26412;&#21644;&#33521;&#22269;&#20030;&#34892;&#19977;&#36793;&#20891;&#20107;&#28436;&#20064;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/10/joe-biden-us-japan-white-house-state-dinner-fumio-kishida-yuko"&gt;&#27185;&#33457;&#12289;&#29275;&#25490;&#21644;&#20445;&#32599;&#183;&#35199;&#33945;&#65306;&#25308;&#30331;&#19968;&#23478;&#20026;&#26085;&#26412;&#39318;&#30456;&#19978;&#28436;&#20102;&#19968;&#22330;&#34920;&#28436;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20301;&#24635;&#32479;&#20986;&#29983;&#20110;&#26085;&#26412;&#34989;&#20987;&lt;a href="https://www.theguardian.com/world/2024/apr/02/lou-conter-dead-pearl-harbor-survivor"&gt;&#29645;&#29664;&#28207;&#20107;&#20214;&lt;/a&gt;&#19968;&#24180;&#21518;&#65292;&#20419;&#20351;&#32654;&#22269;&#21152;&#20837;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#65292;&#20182;&#34920;&#31034;&#36825;&#20123;&#21327;&#35758;&#20026;&#8220;&#25105;&#20204;&#30340;&#20891;&#20107;&#21512;&#20316;&#35774;&#31435;&#20102;&#26032;&#22522;&#20934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#20284;&#20046;&#26088;&#22312;&#20351;&#32654;&#22269;&#21644;&#26085;&#26412;&#20891;&#38431;&#22312;&#21457;&#29983;&#20013;&#22269;&#20837;&#20405;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/taiwan"&gt;&#21488;&#28286;&lt;/a&gt;&#31561;&#21361;&#26426;&#26102;&#26356;&#21152;&#28789;&#27963;&#12290;&#25308;&#30331;&#22362;&#31216;&#65292;&#27492;&#20030;&#8220;&#32431;&#31929;&#26159;&#38450;&#24481;&#24615;&#30340;&#8221;&#65292;&#8220;&#19981;&#38024;&#23545;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#25110;&#23545;&#35813;&#22320;&#21306;&#26500;&#25104;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/19/in-the-busy-waters-between-china-and-taiwan-the-de-facto-border-is-being-tested"&gt;&#22312;&#20013;&#22269;&#21644;&#21488;&#28286;&#20043;&#38388;&#32321;&#24537;&#30340;&#28023;&#22495;&#65292;&#20107;&#23454;&#19978;&#30340;&#36793;&#30028;&#27491;&#22312;&#25509;&#21463;&#32771;&#39564;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23736;&#30000;&#21578;&#35785;&#35760;&#32773;&#65292;&#20004;&#20301;&#39046;&#23548;&#20154;&#35752;&#35770;&#20102;&lt;a href="https://www.theguardian.com/world/2024/apr/10/china-taiwan-destined-for-reunification-xi-jinping-tells-ma-ying-jeou"&gt;&#21488;&#28286;&#19982;&#20013;&#22269;&#20043;&#38388;&#30340;&lt;/a&gt;&#32039;&#24352;&#20851;&#31995;&#65292;&#24182;&#25215;&#35834;&#32500;&#25252;&#22522;&#20110;&#27861;&#27835;&#30340;&#22269;&#38469;&#31209;&#24207;&#12290;&#23736;&#30000;&#35828;&#65306;&#8220;&#25105;&#20204;&#30830;&#35748;&#65292;&#36890;&#36807;&#27494;&#21147;&#25110;&#32961;&#36843;&#21333;&#26041;&#38754;&#25913;&#21464;&#29616;&#29366;&#30340;&#20225;&#22270;&#26159;&#32477;&#23545;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#21644;&#26085;&#26412;&#23558;&#32487;&#32493;&#23545;&#27492;&#31867;&#34892;&#21160;&#20570;&#20986;&#22238;&#24212;&#65292;&#21253;&#25324;&#26469;&#33258;&#20013;&#22269;&#30340;&#25361;&#25112;&#12290; &#8220;&#20851;&#20110;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#20405;&#30053;&#65292;&#22522;&#20110;&#36825;&#26679;&#30340;&#35748;&#35782;&#65306;&#20170;&#22825;&#30340;&#20044;&#20811;&#20848;&#21487;&#33021;&#26159;&#26126;&#22825;&#30340;&#19996;&#20122;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#39046;&#23548;&#20154;&#36824;&#23459;&#24067;&#20102;&#21253;&#25324;&#20154;&#24037;&#26234;&#33021;&#21644;&#32463;&#27982;&#22312;&#20869;&#30340;&#25216;&#26415;&#21327;&#35758;&#65292;&#20197;&#21450;&#21152;&#36895;&#26680;&#32858;&#21464;&#24320;&#21457;&#21644;&#21830;&#19994;&#21270;&#30340;&#32852;&#21512;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#20204;&#26377;&#19968;&#20010;&#20849;&#21516;&#30446;&#26631;&#65292;&#21363;&#26085;&#26412;&#20154;&#23558;&#25104;&#20026;&#31532;&#19968;&#20010;&#30331;&#19978;&#26376;&#29699;&#30340;&#38750;&#32654;&#22269;&#20154;&#65292;&#25191;&#34892;&#20960;&#24180;&#21518;&#25191;&#34892;&#30340;&#32654;&#22269;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#21313;&#24180;&#20013;&#65292;&#26085;&#26412;&#23545;&#23433;&#20840;&#27861;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#20462;&#25913;&#65292;&#25913;&#21464;&#20102;&#20854;&#21644;&#24179;&#20027;&#20041;&#23466;&#27861;&#65292;&#22240;&#27492;&#22312;&#20840;&#29699;&#25198;&#28436;&#30528;&#26356;&#21152;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#25308;&#30331;&#36824;&#25351;&#20986;&#65292;&#26085;&#26412;&#26159;&#32654;&#22269;&#26368;&#22823;&#30340;&#22806;&#22269;&#25237;&#36164;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#32654;&#22269;&#21644;&#26085;&#26412;&#24050;&#36798;&#25104;&#32422; 70 &#39033;&#38450;&#21153;&#21512;&#20316;&#21327;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&#21319;&#32423;&#39547;&#26085;&#32654;&#20891;&#25351;&#25381;&#32467;&#26500;&#30340;&#20030;&#25514;&#65292;&#36825;&#26159; 20 &#19990;&#32426; 60 &#24180;&#20195;&#20197;&#26469;&#26368;&#22823;&#30340;&#27492;&#31867;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#23558;&#25104;&#31435;&#23548;&#24377;&#32852;&#21512;&#24320;&#21457;&#12289;&#32852;&#21512;&#29983;&#20135;&#12289;&#32654;&#22269;&#20891;&#33328;&#21644;&#39134;&#26426;&#32500;&#20462;&#35770;&#22363;&#12289;&#25112;&#26007;&#26426;&#39134;&#34892;&#21592;&#22521;&#35757;&#12289;&#21943;&#27668;&#25945;&#32451;&#26426;&#32852;&#21512;&#24320;&#21457;&#12289;&#32852;&#21512;&#29983;&#20135;&#24037;&#20316;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#31216;&#65292;&#32654;&#22269;&#19982;&#28595;&#22823;&#21033;&#20122;&#21644;&#33521;&#22269;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/aukus"&gt;&#22885;&#24211;&#26031;&#38450;&#21153;&#20249;&#20276;&#20851;&#31995;&lt;/a&gt;&#27491;&#22312;&#32771;&#34385;&#19982;&#26085;&#26412;&#22312;&#20808;&#36827;&#33021;&#21147;&#21644;&#25216;&#26415;&#26041;&#38754;&#36827;&#34892;&#21512;&#20316;&#65292;&#21253;&#25324;&#37327;&#23376;&#35745;&#31639;&#12289;&#28023;&#24213;&#12289;&#39640;&#36229;&#38899;&#36895;&#12289;&#20154;&#24037;&#26234;&#33021;&#21644;&#32593;&#32476;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26085;&#26412;&#26159;&#21542;&#26377;&#36884;&#24452;&#25104;&#20026; Aukus &#30340;&#27491;&#24335;&#25104;&#21592;&#26102;&#65292;&#23736;&#30000;&#22238;&#31572;&#36947;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#20026;&#35813;&#22320;&#21306;&#30340;&#21644;&#24179;&#19982;&#31283;&#23450;&#20570;&#20986;&#36129;&#29486;&#65292;&#22240;&#27492;&#25105;&#20204;&#19968;&#30452;&#25903;&#25345; Aukus ......&#20294;&#23545;&#20110;&#26085;&#26412;&#26469;&#35828;&#65292;&#19982; Aukus &#30452;&#25509;&#21512;&#20316;&#22885;&#24211;&#26031;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#26159;&#33258;&lt;a href="https://obamawhitehouse.archives.gov/photos-and-video/photogallery/prime-minister-shinzo-abe-japan-state-visit?tid_1=29"&gt;2015 &#24180;&#23433;&#20493;&#26187;&#19977;&lt;/a&gt;&#20197;&#26469;&#31532;&#19968;&#20301;&#25509;&#21463;&#32654;&#22269;&#22269;&#20107;&#35775;&#38382;&#30340;&#26085;&#26412;&#39046;&#23548;&#20154;&#65292;&#20063;&#26159;&#33258; 2021 &#24180;&#25308;&#30331;&#19978;&#20219;&#20197;&#26469;&#31532;&#20116;&#20301;&#25509;&#21463;&#22269;&#20107;&#35775;&#38382;&#30340;&#19990;&#30028;&#39046;&#23548;&#20154;&#12290;&#26202;&#23476;&#23558;&#22312;&#30333;&#23467;&#23439;&#20255;&#30340;&#19996;&#21381;&#20030;&#34892;&#65292;&#30001;&#25159;&#23376;&#21644;&#27185;&#33457;&#26641;&#26525;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21416;&#24072;&#23558;&#25552;&#20379;&#26085;&#26412;&#39118;&#21619;&#30340;&#39184;&#28857;&#65292;&#39318;&#20808;&#26159;&#33258;&#21046;&#40081;&#40060;&#65292;&#28982;&#21518;&#26159;&#24178;&#24335;&#29087;&#25104;&#32907;&#30524;&#37197;&#33445;&#26411;&#37233;&#65292;&#20197;&#21450;&#21688;&#28966;&#31958;&#24320;&#24515;&#26524;&#34507;&#31957;&#21644;&#27185;&#26691;&#20912;&#28103;&#28107;&#12290;&#30333;&#23467;&#31038;&#20132;&#31192;&#20070;&#21345;&#27931;&#26031;&#183;&#22467;&#21033;&#26494;&#22810; (Carlos Elizondo) &#21578;&#35785;&#35760;&#32773;&#65292;&#26202;&#39184;&#21518;&#65292;&#27468;&#25163;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/paul-simon"&gt;&#20445;&#32599;&#183;&#35199;&#33945; (Paul Simon)&lt;/a&gt; &#8220;&#23558;&#34920;&#28436;&#19968;&#31995;&#21015;&#20182;&#30340;&#26631;&#24535;&#24615;&#27468;&#26354;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#23558;&#20110;&#21608;&#22235;&#22312;&#22269;&#20250;&#21457;&#34920;&#35762;&#35805;&#65292;&#24182;&#19982;&#25308;&#30331;&#21644;&#33778;&#24459;&#23486;&#24635;&#32479;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#19968;&#36215;&#21442;&#21152;&#20250;&#35758;&#65292;&#39044;&#35745;&#37325;&#28857;&#35752;&#35770;&#21271;&#20140;&#30340;&#21335;&#28023;&#20837;&#20405;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#36824;&#34920;&#31034;&#25903;&#25345;&#26085;&#26412;&#23581;&#35797;&#19982;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/north-korea"&gt;&#26397;&#40092;&lt;/a&gt;&#24314;&#31435;&#39046;&#23548;&#20154;&#23545;&#39046;&#23548;&#20154;&#23792;&#20250;&#30340;&#21162;&#21147;&#12290; &#8220;&#25105;&#20204;&#27426;&#36814;&#25105;&#20204;&#30340;&#30431;&#21451;&#26377;&#26426;&#20250;&#19982;&#26397;&#40092;&#27665;&#20027;&#20027;&#20041;&#20154;&#27665;&#20849;&#21644;&#22269;&#23637;&#24320;&#23545;&#35805;&#65292;&#8221;&#20182;&#35780;&#35770;&#36947;&#12290; &#8220;&#27491;&#22914;&#25105;&#22810;&#27425;&#35828;&#36807;&#30340;&#65292;&#25105;&#20204;&#38543;&#26102;&#24895;&#24847;&#36827;&#34892;&#23545;&#35805;&#65292;&#20294;&#19981;&#20250;&#21463;&#21040;&#26397;&#40092;&#26041;&#38754;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 06:22:01 +0800</pubDate></item><item><title>&#27861;&#23448;&#21542;&#35748;&#29305;&#26391;&#26222;&#26412;&#21608;&#31532;&#19977;&#27425;&#35797;&#22270;&#25512;&#36831;&#23553;&#21475;&#36153;&#23457;&#21028;</title><link>https://www.theguardian.com/us-news/2024/apr/10/trump-hush-money-trial-delay-denied-again</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T22:02:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cfb85466c62f1505923a13602500b2ca1adc69f3/81_29_2919_1751/master/2919.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0f79f8e45c5ec43175398fa9f68de7aa" alt=""&gt;&#31359;&#30528;&#34013;&#33394;&#35199;&#35013;&#21644;&#32418;&#33394;&#39046;&#24102;&#30340;&#30333;&#20154;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#32445;&#32422;&#19968;&#23478;&#19978;&#35785;&#27861;&#38498;&#36830;&#32493;&#31532;&#19977;&#22825;&#39539;&#22238;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24459;&#24072;&#25512;&#36831;&#23553;&#21475;&#36153;&#23457;&#21028;&#30340;&#26368;&#21518;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#23558;&#20110;&#21608;&#19968;&#23457;&#29702;&#65292;&#36825;&#26159;&#32654;&#22269;&#21069;&#24635;&#32479;&#30340;&#39318;&#27425;&#21009;&#20107;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/09/trump-hush-money-trial-delay-rejected"&gt;&#29305;&#26391;&#26222;&#25512;&#36831;&#23553;&#21475;&#36153;&#26696;&#21009;&#20107;&#23457;&#21028;&#30340;&#26368;&#26032;&#23581;&#35797;&#22833;&#36133;&#20102;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#22312;&#26364;&#21704;&#39039;&#20030;&#34892;&#30340;&#19968;&#27425;&#31616;&#30701;&#30340;&#32039;&#24613;&#21548;&#35777;&#20250;&#19978;&#36777;&#31216;&#65292;&#23457;&#21028;&#24212;&#35813;&#26080;&#38480;&#26399;&#25512;&#36831;&#65292;&#21516;&#26102;&#20182;&#20204;&#21162;&#21147;&#32610;&#20813;&#20027;&#23457;&#27861;&#23448;&#32993;&#23433;&#183;&#40664;&#26124;(Juan Merchan)&#65292;&#24182;&#36136;&#30097;&#20182;&#30340;&#20960;&#39033;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#22467;&#20262;&#183;&#30422;&#26031;&#40664;&#30340;&#35009;&#20915;&#26159;&#29305;&#26391;&#26222;&#30340;&#21448;&#19968;&#25439;&#22833;&#65292;&#20182;&#26366;&#22810;&#27425;&#35797;&#22270;&#25512;&#36831;&#23457;&#21028;&#12290;&#36825;&#19968;&#20915;&#23450;&#24847;&#21619;&#30528;&#29305;&#26391;&#26222;&#30340;&#22235;&#39033;&#21009;&#20107;&#23457;&#21028;&#20013;&#30340;&#31532;&#19968;&#39033;&#23558;&#22914;&#26399;&#24320;&#22987;&#65292;&#38506;&#23457;&#22242;&#30340;&#36980;&#36873;&#23558;&#20110; 4 &#26376; 15 &#26085;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21542;&#35748;&#20102;&#26377;&#20851;&#20182;&#22312; 2016 &#24180;&#25104;&#21151;&#31454;&#36873;&#24635;&#32479;&#26399;&#38388;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#20197;&#25513;&#30422;&#19982;&#21387;&#21046;&#26377;&#20851;&#20182;&#30340;&#30772;&#22351;&#24615;&#25253;&#36947;&#30340;&#35745;&#21010;&#26377;&#20851;&#30340;&#20184;&#27454;&#30495;&#23454;&#24615;&#36136;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#20316;&#20026;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#29305;&#26391;&#26222;&#24212;&#35813;&#21442;&#21152;&#31454;&#36873;&#27963;&#21160;&#65292;&#32780;&#19981;&#26159;&#22312; 2024 &#24180;&#22823;&#36873;&#20020;&#36817;&#12289;&#20052;&#183;&#25308;&#30331;&#23547;&#27714;&#20026;&#27665;&#20027;&#20826;&#36830;&#20219;&#20043;&#38469;&#8220;&#22312;&#27861;&#24237;&#19978;&#20026;&#33258;&#24049;&#36777;&#25252;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24459;&#24072;&#22467;&#31859;&#23572;&#183;&#21338;&#22827;&#22312;&#27861;&#24237;&#22320;&#19979;&#23460;&#22823;&#21381;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#36825;&#27425;&#20572;&#30041;&#26159;&#22240;&#20026;&#23384;&#22312;&#19968;&#20123;&#38480;&#21046;&#65292;&#26080;&#27861;&#22312;&#23457;&#21028;&#29615;&#22659;&#20013;&#20197;&#23466;&#27861;&#26041;&#24335;&#36816;&#20316;&#12290;&#8221;&#21548;&#35777;&#20250;&#22312;&#27861;&#38498;&#22320;&#19979;&#23460;&#22823;&#21381;&#20030;&#34892;&#65292;&#22240;&#20026;&#24120;&#35268;&#27861;&#24237;&#27491;&#22312;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#27425;&#26497;&#20854;&#37325;&#35201;&#30340;&#23457;&#21028;&#12290;&#36825;&#26159;&#19968;&#20010;&#21382;&#21490;&#24615;&#30340;&#12289;&#21490;&#26080;&#21069;&#20363;&#30340;&#31243;&#24207;&#65292;&#8221;&#21338;&#22827;&#35828;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#21482;&#33021;&#20570;&#19968;&#27425;&#65292;&#32780;&#19988;&#24517;&#39035;&#20570;&#24471;&#27491;&#30830;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#26412;&#21608;&#21521;&#19978;&#35785;&#27861;&#38498;&#30331;&#35760;&#30340;&#19968;&#36830;&#20018;&#25237;&#35785;&#20043;&#22806;&#65292;&#21338;&#22827;&#36824;&#36777;&#31216;&#65292;&#40664;&#23578;&#25298;&#32477;&#25512;&#36831;&#26696;&#20214;&#65292;&#30452;&#21040;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23545;&#29305;&#26391;&#26222;&#22312;&#21478;&#19968;&#36215;&#21009;&#20107;&#26696;&#20214;&#20013;&#25552;&#20986;&#30340; &lt;a href="https://www.theguardian.com/us-news/2024/mar/19/trump-lawyers-us-supreme-court-immunity"&gt;&#35905;&#20813;&#26435;&#35201;&#27714;&lt;/a&gt;&#20570;&#20986;&#35009;&#20915;&#65292;&#8220;&#36229;&#20986;&#20102;&#20182;&#30340;&#26435;&#38480;&#8221;&#12290;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#22914;&#26524;&#26368;&#39640;&#27861;&#38498;&#20570;&#20986;&#23545;&#20182;&#26377;&#21033;&#30340;&#35009;&#20915;&#65292;&#23553;&#21475;&#36153;&#26696;&#20013;&#30340;&#19968;&#20123;&#35777;&#25454;&#21487;&#33021;&#20250;&#34987;&#25490;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#26597;&#24681;&#19978;&#21608;&#23459;&#24067;&#36825;&#19968;&#35201;&#27714;&#19981;&#21512;&#26102;&#23452;&#65292;&#35009;&#23450;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#22312;&#27492;&#36807;&#31243;&#20013;&#25552;&#20986;&#30340;&#35201;&#27714;&#20026;&#26102;&#24050;&#26202;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#38463;&#23572;&#25991;&#183;&#24067;&#25289;&#26684;(Alvin Bragg)&#21150;&#20844;&#23460;&#19978;&#35785;&#24237;&#20027;&#20219;&#21490;&#33922;&#25991;&#183;&#21556;(Steven Wu)&#23545;&#27492;&#34920;&#31034;&#36190;&#21516;&#65292;&#20182;&#21608;&#19977;&#36777;&#31216;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#26377;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#26469;&#25552;&#20986;&#35905;&#20813;&#26435;&#21644;&#20854;&#20182;&#38382;&#39064;&#65292;&#19981;&#24212;&#35813;&#22312;&#31532;11&#20010;&#23567;&#26102;&#23601;&#25302;&#24310;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#26102;&#26242;&#20572;&#23457;&#21028;&#23558;&#20250;&#36896;&#25104;&#26497;&#22823;&#30340;&#30772;&#22351;&#65292;&#8221;&#21556;&#35828;&#12290; &#8220;&#27861;&#24237;&#12289;&#20154;&#27665;&#12289;&#35777;&#20154;&#20570;&#20986;&#20102;&#38750;&#20961;&#30340;&#21162;&#21147;&#65292;&#20197;&#30830;&#20445;&#23457;&#21028;&#33021;&#22815;&#22312;&#21608;&#19968;&#36827;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#30830;&#20445;&#21009;&#20107;&#23457;&#21028;&#32487;&#32493;&#36827;&#34892;&#31526;&#21512;&#24378;&#22823;&#30340;&#20844;&#20849;&#21033;&#30410;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#21548;&#21462;&#26377;&#20851;&#35905;&#20813;&#26435;&#26007;&#20105;&#30340;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#26031;&#40664;&#22352;&#22312;&#25206;&#25163;&#26885;&#19978;&#20027;&#25345;&#32039;&#24613;&#21548;&#35777;&#20250;&#65292;&#38754;&#21069;&#26159;&#19968;&#22534;&#26408;&#21046;&#24231;&#26885;&#12289;&#19968;&#24352;&#21487;&#25240;&#21472;&#26700;&#23376;&#21644;&#19968;&#38388;&#21355;&#29983;&#38388;&#12290;&#21548;&#35777;&#20250;&#32467;&#26463;&#21518;&#19981;&#20037;&#65292;&#22905;&#20570;&#20986;&#20102;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#29305;&#26391;&#26222;&#26368;&#26032;&#19978;&#35785;&#30456;&#20851;&#30340;&#25991;&#20214;&#24050;&#34987;&#23494;&#23553;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34987;&#25351;&#25511;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#12290;&#20182;&#21542;&#35748;&#19982;&#20025;&#23612;&#23572;&#26031;&#21457;&#29983;&#24615;&#20851;&#31995;&#12290;&#20182;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#21521;&#31185;&#24681;&#25903;&#20184;&#30340;&#27454;&#39033;&#26159;&#21512;&#27861;&#30340;&#27861;&#24459;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26412;&#21608;&#24050;&#32463;&#20004;&#27425;&#21521;&#19978;&#35785;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#12290;&#21608;&#19968;&#65292;&#19968;&#21517;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#25298;&#32477;&#20102;&#20182;&#25512;&#36831;&#23457;&#21028;&#30340;&#25552;&#35758;&#65292;&#21516;&#26102;&#20182;&#35797;&#22270;&#23558;&#23457;&#21028;&#31227;&#20986;&#26364;&#21704;&#39039;&#12290;&#21608;&#20108;&#65292;&#21478;&#19968;&#20301;&#27861;&#23448;&#39539;&#22238;&#20102;&#19968;&#39033;&#35831;&#27714;&#65292;&#35813;&#35831;&#27714;&#26159;&#23545;&#40664;&#38054;&#35785;&#35772;&#30340;&#19968;&#37096;&#20998;&#65292;&#21363;&#22312;&#29305;&#26391;&#26222;&#19982;&#26368;&#36817;&#20960;&#21608;&#23545;&#20182;&#26045;&#21152;&#30340;&#31105;&#35328;&#20196;&#20316;&#26007;&#20105;&#26102;&#8203;&#8203;&#25512;&#36831;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26159;&lt;a href="https://www.theguardian.com/us-news/2023/jul/28/donald-trump-investigations-criminal-charges-tracker"&gt;&#22235;&#36215;&#21009;&#20107;&#26696;&#20214;&#30340;&lt;/a&gt;&#34987;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#21644;&#36335;&#36879;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 06:22:01 +0800</pubDate></item><item><title>&#28814;&#28909;&#22825;&#27668;&#23548;&#33268;&#21152;&#25343;&#22823;&#38754;&#20020;&#26356;&#22810;&#8220;&#28798;&#38590;&#24615;&#8221;&#37326;&#28779;&#39118;&#38505;</title><link>https://www.theguardian.com/world/2024/apr/10/canada-catastrophic-wildfire-season</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T21:38:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6a6d200dca5ddbbbcdd326e14146d083fc0283ca/0_146_2953_1772/master/2953.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4cdfd573662228602a66f36f778d4822" alt=""&gt;&#22235;&#36742;&#22823;&#22411;&#30382;&#21345;&#65288;&#34987;&#36951;&#24323;&#65311;&#36824;&#22312;&#34892;&#39542;&#65311;&#65289;&#65292;&#36523;&#21518;&#29123;&#28903;&#30528;&#24040;&#22823;&#30340;&#27225;&#33394;&#28779;&#28976;&#65292;&#20882;&#30528;&#40657;&#28895;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#25919;&#24220;&#35686;&#21578;&#31216;&#65292;&#21152;&#25343;&#22823;&#38754;&#20020;&#21478;&#19968;&#20010;&#8220;&#28798;&#38590;&#24615;&#8221;&#37326;&#28779;&#23395;&#33410;&#30340;&#39118;&#38505;&#65292;&#39044;&#35745;&#21463;&#21380;&#23572;&#23612;&#35834;&#22825;&#27668;&#26465;&#20214;&#24433;&#21709;&#65292;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#26149;&#23395;&#21644;&#22799;&#23395;&#27668;&#28201;&#23558;&#39640;&#20110;&#27491;&#24120;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&lt;a href="https://www.theguardian.com/world/2023/nov/09/canada-wildfire-record-climate-crisis"&gt;&#21152;&#25343;&#22823;&#32463;&#21382;&#20102;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#28779;&#28798;&#23395;&#33410;&lt;/a&gt;&#65292;&#36229;&#36807; 6,600 &#36215;&#28779;&#28798;&#65292;&#28903;&#27585;&#38754;&#31215;&#36798; 1500 &#19975;&#20844;&#39031;&#65288;3700 &#19975;&#33521;&#20137;&#65289;&#65292;&#22823;&#32422;&#26159;&#24180;&#24179;&#22343;&#38754;&#31215;&#30340;&#19971;&#20493;&#12290; 8 &#21517;&#28040;&#38450;&#21592;&#27515;&#20129;&#65292;23 &#19975;&#20154;&#20174;&#23478;&#20013;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20908;&#22825;&#65292;&#35813;&#22269;&#32463;&#21382;&#20102;&#27604;&#27491;&#24120;&#27668;&#28201;&#26356;&#39640;&#30340;&#27668;&#28201;&#21644;&#22823;&#33539;&#22260;&#30340;&#24178;&#26097;&#65292;&#20026;&#21478;&#19968;&#20010;&#20005;&#37239;&#30340;&#22799;&#23395;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/10/fire-weather-john-valliant-new-book-alberta-wildfire"&gt;&#8220;&#20687;&#38271;&#23822;&#19968;&#26679;&#8221;&#65306;&#26032;&#20070;&#35686;&#21578;&#35828;&#65292;&#27585;&#28781;&#24615;&#30340;&#37326;&#28779;&#21482;&#20250;&#21464;&#24471;&#26356;&#31967;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#28201;&#24230;&#36235;&#21183;&#38750;&#24120;&#20196;&#20154;&#25285;&#24551;&#12290;&#30001;&#20110;&#20840;&#22269;&#21508;&#22320;&#28814;&#28909;&#24178;&#29157;&#65292;&#25105;&#20204;&#39044;&#35745;&#37326;&#28779;&#23395;&#33410;&#23558;&#24320;&#22987;&#24471;&#26356;&#26089;&#65292;&#32467;&#26463;&#24471;&#26356;&#26202;&#65292;&#32780;&#19988;&#21487;&#33021;&#26356;&#20855;&#29190;&#28856;&#24615;&#65292;&#8221;&#24212;&#24613;&#20934;&#22791;&#37096;&#38271;&#21704;&#21513;&#29305;&#183;&#33832;&#35449;(Harjit Sajjan)&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#37096;&#38271;&#20204;&#35686;&#21578;&#35828;&#65292;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#23548;&#33268;&#26356;&#22810;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#65292;&#21253;&#25324;&#37326;&#28779;&#12289;&#24178;&#26097;&#21644;&#28909;&#28010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#25343;&#22823;&#21508;&#22320;&#32463;&#24120;&#21457;&#29983;&#37326;&#28779;&#12290;&#26032;&#40092;&#30340;&#26159;&#23427;&#20204;&#30340;&#39057;&#29575;&#21644;&#24378;&#24230;&#65292;&#8221;&#33021;&#28304;&#21644;&#33258;&#28982;&#36164;&#28304;&#37096;&#38271;&#20052;&#32435;&#26862;&#23041;&#23572;&#37329;&#26862;&#35828;&#12290; &#8220;&#31185;&#23398;&#26159;&#26126;&#30830;&#30340;&#12290;&#36896;&#25104;&#36825;&#31181;&#24773;&#20917;&#30340;&#26681;&#26412;&#21407;&#22240;&#26159;&#27668;&#20505;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28197;&#22826;&#21326;&#23558;&#22312;&#20116;&#24180;&#20869;&#25552;&#20379; 2.56 &#20159;&#21152;&#20803;&#65288;1.8715 &#20159;&#32654;&#20803;&#65289;&#65292;&#35813;&#22269;&#21508;&#30465;&#21644;&#22320;&#21306;&#20063;&#23558;&#25552;&#20379;&#30456;&#24212;&#36164;&#37329;&#65292;&#29992;&#20110;&#36164;&#21161;&#26032;&#35774;&#22791;&#65292;&#24182;&#25215;&#35834;&#39069;&#22806;&#22521;&#35757; 1,000 &#21517;&#31038;&#21306;&#37326;&#28779;&#28040;&#38450;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#21152;&#25343;&#22823;&#37096;&#32626;&#20102;&#26469;&#33258;&#21335;&#38750;&#21644;&#35199;&#29677;&#29273;&#31561;&#22269;&#30340; 5,500 &#21517;&#22269;&#38469;&#28040;&#38450;&#21592;&#20197;&#21450; 2,135 &#21517;&#27494;&#35013;&#37096;&#38431;&#25104;&#21592;&#26469;&#24110;&#21161;&#25169;&#28781;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25919;&#24220;&#20998;&#26512;&#65292;2023 &#24180;&#65292;&#21253;&#25324;&#37326;&#28779;&#22312;&#20869;&#30340;&#24694;&#21155;&#22825;&#27668;&#36896;&#25104;&#30340;&#20445;&#38505;&#25439;&#22833;&#36229;&#36807; 31 &#20159;&#21152;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#25919;&#24220;&#22312;&#21478;&#19968;&#20221;&#26368;&#26032;&#28040;&#24687;&#20013;&#35686;&#21578;&#35828;&#65292;&#26368;&#35199;&#37096;&#30465;&#20221;&#30340;&#31215;&#38634;&#65288;&#23395;&#33410;&#24615;&#34701;&#21270;&#30340;&#31215;&#38634;&#65289;&#24179;&#22343;&#22788;&#20110; 1970 &#24180;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#65292;&#20026;&#27491;&#24120;&#27700;&#24179;&#30340; 63%&#65292;&#32780;&#21435;&#24180;&#21516;&#26399;&#20026;&#27491;&#24120;&#27700;&#24179;&#30340; 88%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#24120;&#24178;&#26097;&#21644;&#37326;&#28779;&#26159;&#40784;&#22836;&#24182;&#36827;&#30340;&#65292;&#8221;&#35813;&#30465;&#27827;&#27969;&#39044;&#25253;&#20013;&#24515;&#30340;&#27700;&#25991;&#23398;&#23478;&#20052;&#32435;&#26862;&#183;&#21338;&#20234;&#24503;&#35828;&#12290; &#8220;&#36825;&#24182;&#19981;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#23395;&#33410;&#65292;&#20294;&#36825;&#20173;&#28982;&#21462;&#20915;&#20110;[&#20170;&#24180;&#26149;&#22825;]&#30340;&#22825;&#27668;&#29366;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 05:52:01 +0800</pubDate></item><item><title>&#25289;&#33452;&#21704;&#21644;&#20811;&#37324;&#26031;&#28373;&#26862;&#22312;&#24052;&#22622;&#32599;&#37027;&#36793;&#32536;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#30340;&#27604;&#36187;&#20013;&#21457;&#25381;&#24494;&#24369;&#20248;&#21183;</title><link>https://www.theguardian.com/football/2024/apr/10/paris-saint-germain-barcelona-champions-league-match-report</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T21:13:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e6d1f82a19b05e2748df86b8b435cf82d98ce3b1/0_214_2917_1750/master/2917.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d3bf82b789d2307ec338b2c2d4a4aa3c" alt=""&gt;&#23433;&#24503;&#28872;&#20122;&#26031;&#183;&#20811;&#37324;&#26031;&#28373;&#26862;&#20915;&#23450;&#24615;&#22836;&#29699;&#21518;&#65292;&#24052;&#22622;&#32599;&#37027;&#29699;&#21592;&#22260;&#35266;&#22522;&#21033;&#23433;&#183;&#22982;&#24052;&#20329;&#21388;&#24694;&#22320;&#36208;&#24320;&lt;/div&gt;&lt;p&gt;&#22312;&#29579;&#23376;&#20844;&#22253;&#29699;&#22330;&#24230;&#36807;&#30340;&#19968;&#20010;&#25187;&#20154;&#24515;&#24358;&#12289;&#30127;&#29378;&#30340;&#22812;&#26202;&#65292;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#38431;&#21644;&#24052;&#22622;&#32599;&#37027;&#38431;&#25171;&#20986;&#20102;&#19968;&#22330;&#19982;&#21704;&#32500;&#22312;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#39318;&#22238;&#21512;&#27604;&#36187;&#20013;&#25152;&#35828;&#30340;&#8220;&#24052;&#33832;DNA&#8221;&#25130;&#28982;&#30456;&#21453;&#30340;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#21035;&#20171;&#24847;&#25511;&#21046;&#12289;&#27169;&#24335;&#21644;&#31354;&#38388;&#20043;&#20105;&#12290;&#36825;&#26159;&#19968;&#22330;&#36234;&#26469;&#36234;&#29378;&#37326;&#30340;&#27604;&#36187;&#65292;&#20174;&#24428;&#24428;&#26377;&#31036;&#30340;&#24320;&#23616;&#21040;&#19979;&#21322;&#22330;&#30340;&#26292;&#24466;&#36827;&#25915;&#12289;&#36731;&#22914;&#32701;&#27611;&#30340;&#38450;&#23432;&#21644;&#26426;&#20250;&#30340;&#20986;&#29616;&#65292;&#38376;&#26609;&#34987;&#22841;&#26029;&#65292;&#23556;&#38376;&#34987;&#32477;&#26395;&#22320;&#25377;&#20986;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2024/apr/09/arsenal-bayern-munich-champons-league-quarter-final-first-leg-match-report"&gt;&#29305;&#32599;&#33832;&#24503;&#22312;&#23545;&#38453;&#25308;&#20161;&#24917;&#23612;&#40657;&#30340;&#27604;&#36187;&#20013;&#25203;&#24179;&#27604;&#20998;&#65292;&#35753;&#38463;&#26862;&#32435;&#20445;&#25345;&#24076;&#26395;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#24052;&#22622;&#32599;&#37027;&#22312;&#31532;&#20108;&#22238;&#21512;&#22238;&#21040;&#35834;&#22350;&#26222;&#26102;&#21487;&#33021;&#24050;&#32463;&#20570;&#24471;&#36275;&#22815;&#20102;&#65292;&#20197;&lt;a href="https://www.theguardian.com/football/live/2024/apr/10/paris-saint-germain-v-barcelona-champions-league-quarter-final-first-leg-live"&gt;3-2 &#39046;&#20808;&lt;/a&gt;&#12290;&#20294;&#35266;&#30475;&#36825;&#22330;&#27604;&#36187;&#30340;&#28608;&#28872;&#37096;&#20998;&#30340;&#20154;&#38500;&#20102;&#30475;&#21040;&#21452;&#26041;&#37117;&#26377;&#26356;&#22810;&#30340;&#36827;&#29699;&#20043;&#22806;&#65292;&#27809;&#26377;&#20154;&#20250;&#30475;&#21040;&#20219;&#20309;&#20854;&#20182;&#19996;&#35199;&#12290;&#22374;&#29575;&#22320;&#35828;&#65292;&#36825;&#21487;&#33021;&#26159;&#20219;&#20309;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#24656;&#24598;&#32452;&#32455;&#8220;&#20234;&#26031;&#20848;&#22269;&#8221;&#30340;&#23041;&#32961;&#65292;&#29579;&#23376;&#20844;&#22253;&#29699;&#22330;&#21608;&#22260;&#30340;&#23433;&#20840;&#22312;&#27604;&#36187;&#21069;&#24471;&#21040;&#20102;&#26174;&#30528;&#21152;&#24378;&#12290;&#26080;&#20154;&#26426;&#22312;&#22825;&#31354;&#30424;&#26059;&#12290;&#20840;&#21103;&#27494;&#35013;&#30340;&#35686;&#23519;&#21344;&#39046;&#20102;&#21508;&#20010;&#35282;&#33853;&#12290; 2024 &#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#20173;&#22312;&#35745;&#21010;&#19968;&#30334;&#22825;&#21518;&#22312;&#24066;&#20013;&#24515;&#20030;&#34892;&#22823;&#22411;&#22885;&#36816;&#20250;&#24320;&#24149;&#24335;&#12290;&#23427;&#19981;&#26029;&#32553;&#20943;&#12290;&#20174;&#36825;&#37324;&#26399;&#24453;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31895;&#37326;&#30340;&#28151;&#20957;&#22303;&#22681;&#20869;&#65292;&#20844;&#22253;&#29699;&#22330;&#22312;&#24320;&#29699;&#26102;&#25671;&#25671;&#27442;&#22368;&#65292;&#27785;&#28024;&#22312;&#19968;&#22330;&#20887;&#38271;&#30340;&#36187;&#21069;&#20197;&#26143;&#29699;&#22823;&#25112;&#20026;&#20027;&#39064;&#30340;son-et-lumi&#232;re&#34920;&#28436;&#20013;&#65292;&#20854;&#20013;&#21253;&#25324;&#22823;&#37327;&#28436;&#22863;&#24093;&#22269;&#36827;&#34892;&#26354;&#65292;&#24182;&#38543;&#30528;&#19968;&#22330;&#24040;&#22823;&#30340;&#20891;&#22269;&#20027;&#20041;&#30340;&#23637;&#24320;&#32780;&#36798;&#21040;&#39640;&#28526;&#12290;&#23588;&#36798;&#27178;&#24133;&#22312;&#19968;&#31471;&#12290;&#37027;&#20040;&#20026;&#20309;&#19981;&#65311;&lt;/p&gt;&lt;p&gt;&#24052;&#22622;&#32599;&#37027;&#35753;&#20260;&#24840;&#22797;&#20986;&#30340;&#24343;&#20848;&#22522;&#183;&#24503;&#23481;&#20986;&#20219;&#20013;&#22330;&#20013;&#22330;&#65292;&#20196;&#20154;&#20852;&#22859;&#30340;&#23569;&#24180;&#25289;&#26126;&#183;&#20122;&#39532;&#23572;&#39318;&#21457;&#12290;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#35753;&#39532;&#23572;&#22522;&#23612;&#22885;&#26031;&#20877;&#27425;&#25285;&#20219;&#21491;&#21518;&#21355;&#65292;&#39532;&#23572;&#31185;&#183;&#38463;&#26862;&#35199;&#22885;&#20174;&#36827;&#25915;&#20013;&#36335;&#39318;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#38431;&#19968;&#24320;&#22987;&#23601;&#24320;&#22987;&#25289;&#24320;&#29699;&#22330;&#65292;&#36793;&#38155;&#20445;&#25345;&#22312;&#24456;&#23485;&#30340;&#20301;&#32622;&#65292;&#35797;&#22270;&#25200;&#20081;&#20013;&#22830;&#40644;&#26694;&#12290;&#20294;&#30495;&#27491;&#31532;&#19968;&#20010;&#36827;&#29699;&#30340;&#21364;&#26159;&#24052;&#33832;&#65292;&#25289;&#33452;&#21704;&#31574;&#39532;&#22868;&#21521;&#39532;&#20811;-&#23433;&#24503;&#28872;&#183;&#29305;&#23572;&#26045;&#29305;&#26681;&#30340;&#30452;&#25509;&#36386;&#29699;&#65292;&#31361;&#28982;&#36827;&#20837;&#20102;&#24040;&#22823;&#30340;&#32511;&#22320;&#31354;&#38388;&#65292;&#20294;&#22312;&#21361;&#24613;&#26102;&#21051;&#34987;&#21513;&#23433;&#36335;&#26131;&#21513;&#183;&#22810;&#32435;&#40065;&#39532;&#25380;&#20102;&#20986;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24052;&#40654;&#22307;&#26085;&#23572;&#26364;&#25511;&#29699;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#25289;&#33452;&#21704;&#22312;&#27604;&#36187;&#36824;&#21097;20&#20998;&#38047;&#26102;&#36194;&#24471;&#20102;&#21491;&#20391;&#35282;&#29699;&#65292;&#29699;&#26368;&#32456;&#34987;&#24052;&#40654;&#22307;&#26085;&#23572;&#26364;&#38450;&#32447;&#25377;&#20986;&#65292;&#32599;&#20271;&#29305;&#183;&#33713;&#19975;&#22810;&#22827;&#26031;&#22522;&#36291;&#36807;&#22810;&#32435;&#40065;&#39532;&#25381;&#33310;&#30340;&#25331;&#22836;&#65292;&#23558;&#19968;&#35760;&#24359;&#32447;&#22836;&#29699;&#23556;&#21521;&#29699;&#38376;&#12290;&#21162;&#35834;&#183;&#38376;&#24503;&#26031;&#22312;&#37027;&#37324;&#23558;&#29699;&#21246;&#20986;&#12290;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#25289;&#33452;&#21704;&#22238;&#25764;&#24471;&#26356;&#28145;&#65292;&#29992;&#25163;&#25484;&#20840;&#25484;&#32469;&#36807;&#38376;&#26609;&#65292;&#20302;&#36895;&#25504;&#36807;&#29699;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#38271;&#26102;&#38388;&#25511;&#29699;&#65292;&#20294;&#36825;&#26159;&#19968;&#31181;&#20047;&#21619;&#30340;&#25511;&#29699;&#65292;&#24635;&#26159;&#23558;&#29699;&#20256;&#21521;&#20004;&#20010;&#26126;&#26174;&#30340;&#20986;&#36335;&#65306;&#22982;&#24052;&#20329;&#21644;&#30331;&#36125;&#33713;&#12290;&#36335;&#26131;&#26031;&#183;&#24681;&#37324;&#20811;&#26159;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#38431;&#19968;&#20301;&#20196;&#20154;&#20449;&#26381;&#30340;&#25945;&#32451;&#12290;&#29699;&#36855;&#20204;&#29233;&#20182;&#12290;&#29699;&#38431;&#24050;&#36830;&#32493;27&#22330;&#19981;&#36133;&#12290;&#30001;&#20110;&#27809;&#26377;&#36229;&#32423;&#24040;&#26143;&#65292;&#36825;&#20010;&#24052;&#40654;&#22307;&#26085;&#23572;&#26364;&#39033;&#30446;&#22312;&#36807;&#21435;&#20960;&#20010;&#26376;&#37324;&#24320;&#22987;&#21464;&#24471;&#20687;&#19968;&#20010;&#30495;&#27491;&#30340;&#36816;&#21160;&#39118;&#26684;&#30340;&#22242;&#38431;&#22411;&#29289;&#20307;&#12290;&#20294;&#36825;&#20173;&#28982;&#26159;&#19968;&#20010;&#32447;&#24615;&#30340;&#12289;&#30452;&#32447;&#30340;&#20107;&#20214;&#65292;&#24052;&#27931;&#20811;&#24335;&#30340;&#25915;&#20987;&#36130;&#23500;&#65292;&#29306;&#29298;&#20102;&#33021;&#37327;&#12289;&#36523;&#20307;&#23384;&#22312;&#21644;&#19968;&#22871;&#26356;&#22522;&#26412;&#30340;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#33832;&#30340;&#36827;&#25915;&#30475;&#36215;&#26469;&#26356;&#21152;&#28789;&#27963;&#12290;&#20182;&#20204;&#22312;&#31532;35&#20998;&#38047;&#20973;&#20511;&#19977;&#20154;&#38155;&#32447;&#30340;&#36827;&#29699;&#21462;&#24471;&#20102;&#39046;&#20808;&#12290;&#33713;&#19975;&#22810;&#22827;&#26031;&#22522;&#24102;&#29699;&#31359;&#36807;&#20013;&#22330;&#32447;&#65292;&#25171;&#30772;&#20102;&#19968;&#27425;&#33030;&#24369;&#30340;&#25361;&#25112;&#65292;&#24182;&#23558;&#29699;&#20256;&#32473;&#20102;&#21491;&#20391;&#30340;&#20122;&#39532;&#23572;&#12290;&#20182;&#30340;&#20256;&#20013;&#29699;&#34987;&#25240;&#22238;&#21040;&#25289;&#33778;&#23612;&#20122;&#65292;&#25289;&#33778;&#23612;&#20122;&#23436;&#25104;&#20102;&#28418;&#20142;&#30340;&#23556;&#38376;&#65292;&#23558;&#29699;&#36234;&#36807;&#34013;&#33394;&#29699;&#34915;&#30340;&#35206;&#30422;&#65292;&#23556;&#20837;&#29699;&#38376;&#19978;&#35282;&#12290;&#38543;&#30528;&#24503;&#23481;&#21644;&#20140;&#22810;&#23433;&#24320;&#22987;&#25511;&#21046;&#20013;&#22330;&#65292;&#21322;&#22330;1-0&#39046;&#20808;&#26159;&#24403;&#20043;&#26080;&#24871;&#30340;&#12290; &lt;/p&gt;&lt;figure data-media-id="61341771431340cdedf358b38b7156a84330f8a7"&gt;&lt;img src="https://media.guim.co.uk/61341771431340cdedf358b38b7156a84330f8a7/0_0_7577_4546/1000.jpg" alt="&#22885;&#26031;&#26364;&#183;&#30331;&#36125;&#33713;&#22312;&#19979;&#21322;&#22330;&#21021;&#26399;&#20026;&#24052;&#40654;&#22307;&#26085;&#23572;&#26364;&#25171;&#20837;&#26412;&#22330;&#27604;&#36187;&#30340;&#31532;&#19968;&#20010;&#36827;&#29699;&#21518;&#24198;&#31069;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22885;&#26031;&#26364;&#183;&#30331;&#36125;&#33713;&#22312;&#19979;&#21322;&#22330;&#21021;&#26399;&#20026;&#24052;&#40654;&#22307;&#26085;&#23572;&#26364;&#25171;&#20837;&#26412;&#22330;&#27604;&#36187;&#30340;&#31532;&#19968;&#20010;&#36827;&#29699;&#21518;&#24198;&#31069;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36335;&#26131;&#26031;&#183;&#24681;&#37324;&#20811;&#22312;&#20013;&#22330;&#20241;&#24687;&#26102;&#36827;&#34892;&#20102;&#35843;&#25972;&#65292;&#20026;&#38463;&#26862;&#35199;&#22885;&#24102;&#26469;&#20102;&#21943;&#27668;&#24335;&#39640;&#36319;&#38795;&#24067;&#25289;&#24503;&#21033;&#183;&#24052;&#20811;&#25289;&#65292;&#24182;&#23558;&#30331;&#36125;&#33713;&#25442;&#25104;&#20102;&#27969;&#21160;&#30340;9&#21495;&#35282;&#33394;&#12290;&#36825;&#25307;&#20960;&#20046;&#31435;&#21051;&#23601;&#21457;&#25381;&#20102;&#20316;&#29992;&#65292;&#30331;&#36125;&#33713;&#21069;&#25554;&#19982;&#24038;&#36335;&#30340;&#22982;&#24052;&#20329;&#32467;&#21512;&#65292;&#20999;&#20837;&#20869;&#32447;&#65292;&#19968;&#33050;&#20196;&#20154;&#24778;&#24515;&#21160;&#39748;&#30340;&#24038;&#33050;&#23556;&#38376;&#65292;&#36234;&#36807;&#20102;&#29305;&#23572;&#26045;&#29305;&#26681;&#65292;&#39640;&#39640;&#20837;&#32593;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#36187;&#37325;&#26032;&#24320;&#22987;&#21518;&#19981;&#21040;&#20116;&#20998;&#38047;&#65292;&#27604;&#36187;&#23601;&#23436;&#20840;&#21453;&#36716;&#20102;&#12290;&#36825;&#19968;&#27425;&#30340;&#36827;&#29699;&#38750;&#24120;&#28418;&#20142;&#65292;&#27861;&#27604;&#23433;&#183;&#40065;&#20234;&#26031;&#65288;Fabi&#225;n Ruiz&#65289;&#29992;&#19968;&#20010;&#21487;&#29233;&#30340;&#23567;&#24310;&#36831;&#20256;&#29699;&#25509;&#20303;&#20102;&#32500;&#33922;&#23612;&#20122;&#65288;Vitinha&#65289;&#31359;&#36807;&#24038;&#36890;&#36947;&#30340;&#36305;&#21160;&#12290;&#27809;&#26377;&#31359;&#40644;&#33394;&#34924;&#34923;&#30340;&#20154;&#36319;&#38543;&#36305;&#27493;&#25110;&#22581;&#22622;&#36890;&#36947;&#12290;&#32500;&#33922;&#23612;&#20122;&#22312;&#27809;&#26377;&#31361;&#30772;&#30340;&#24773;&#20917;&#19979;&#23558;&#29699;&#28369;&#20837;&#32593;&#35282;&#65292;&#24052;&#40654;&#22307;&#26085;&#23572;&#26364;2-1&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#36825;&#31181;&#25345;&#32493;&#30340;&#36827;&#25915;&#65292;&#24052;&#22622;&#32599;&#37027;&#30340;&#25972;&#20010;&#38450;&#23432;&#32467;&#26500;&#23601;&#20687;&#19968;&#22359;&#28024;&#24471;&#22826;&#20037;&#30340;&#28040;&#21270;&#39292;&#24178;&#19968;&#26679;&#29926;&#35299;&#20102;&#12290;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#20182;&#20204;&#34987;&#30331;&#36125;&#33713;&#20174;&#20013;&#36335;&#36305;&#21040;&#36793;&#36335;&#25152;&#24418;&#25104;&#30340;&#26356;&#26377;&#21147;&#30340;&#35282;&#24230;&#25152;&#22256;&#20303;&#20102;&#12290;&#24052;&#31185;&#25289;&#20174;&#21491;&#20391;&#36716;&#21521;&#65292;&#23601;&#20687;&#19968;&#20010;&#19979;&#22369;&#22238;&#36716;&#28369;&#38634;&#36816;&#21160;&#21592;&#65292;&#19968;&#20010;&#38750;&#24120;&#36731;&#26494;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#65292;&#28982;&#21518;&#30475;&#21040;&#19968;&#35760;&#24378;&#26377;&#21147;&#30340;&#23556;&#38376;&#65292;&#25484;&#24515;&#20987;&#20013;&#20102;&#27178;&#26753;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2024/apr/09/real-madrid-manchester-city-champions-league-quarter-final-first-leg-match-report"&gt;&#36153;&#24503;&#183;&#24052;&#23572;&#38886;&#24503;&#20940;&#31354;&#25277;&#23556;&#30343;&#39532;&#19982;&#26364;&#22478;&#30340;&#24778;&#24515;&#21160;&#39748;&#30340;&#27604;&#36187;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21704;&#32500;&#27966;&#20986;&#20102;&#33509;&#22885;&#183;&#33778;&#21033;&#20811;&#26031;&#21644;&#20329;&#24503;&#37324;&#20316;&#20026;&#22238;&#24212;&#65292;&#24052;&#22622;&#32599;&#37027;&#24456;&#24555;&#21448;&#25203;&#24179;&#20102;&#27604;&#20998;&#12290;&#36825;&#26159;&#19968;&#20010;&#28418;&#20142;&#30340;&#36827;&#29699;&#65292;&#23613;&#31649;&#26159;&#22312;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#20013;&#22330;&#21644;&#21518;&#38450;&#32447;&#38646;&#21387;&#21147;&#30340;&#24773;&#20917;&#19979;&#26500;&#24605;&#21644;&#25191;&#34892;&#30340;&#12290;&#20329;&#24503;&#37324;&#26377;&#26102;&#38388;&#25260;&#22836;&#24182;&#20174;&#20013;&#36335;&#20256;&#20986;&#19968;&#33050;&#31934;&#33268;&#30340;&#20256;&#29699;&#12290;&#25289;&#33452;&#21704;&#22312;&#36305;&#21160;&#20013;&#30340;&#35282;&#29699;&#25277;&#23556;&#26159;&#19968;&#27425;&#26790;&#24187;&#33324;&#30340;&#12289;&#39640;&#25216;&#26415;&#30340;&#23556;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#20102;&#36825;&#20010;&#38454;&#27573;&#65292;&#24052;&#22622;&#32599;&#37027;&#24050;&#32463;&#35753;&#20140;&#22810;&#23433;&#21644;&#33713;&#19975;&#22810;&#22827;&#26031;&#22522;&#25645;&#26723;&#22312;&#21069;&#22330;&#65292;&#33778;&#21033;&#20811;&#26031;&#21644;&#20329;&#24503;&#37324;&#32039;&#38543;&#20854;&#21518;&#65292;&#31354;&#27668;&#20013;&#24357;&#28459;&#30528;&#19968;&#31181;&#38750;&#24120;&#36855;&#20154;&#30340;&#36731;&#24494;&#28151;&#20081;&#24863;&#12290;&#30331;&#36125;&#33713;&#22312;&#24038;&#36335;&#31361;&#30772;&#65292;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#25509;&#36817;&#38450;&#23432;&#25361;&#25112;&#30340;&#38459;&#30861;&#65292;&#19968;&#33050;&#23556;&#38376;&#20987;&#20013;&#38376;&#26609;&#12290;&#20294;&#22312;&#31532; 76 &#20998;&#38047;&#32467;&#26463;&#26102;&#65292;&#23458;&#38431;&#30340;&#27604;&#20998;&#26159; 3-2&#65292;&#23433;&#24503;&#28872;&#20122;&#26031;&#183;&#20811;&#37324;&#26031;&#28373;&#26862;&#65288;&#21018;&#21018;&#28508;&#20837;&#29699;&#22330;&#65289;&#31532;&#19968;&#27425;&#35302;&#29699;&#23601;&#20174;&#35282;&#29699;&#30452;&#25509;&#22836;&#29699;&#30772;&#38376;&#65292;&#20877;&#27425;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#26126;&#26174;&#30340;&#38450;&#23432;&#27880;&#24847;&#21147;&#30340;&#24178;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#33832;&#22312;&#27515;&#20129;&#26102;&#21051;&#20445;&#25345;&#30528;&#39046;&#20808;&#20248;&#21183;&#65292;&#20294;&#20063;&#21482;&#26159;&#21193;&#24378;&#39046;&#20808;&#12290;&#36825;&#19968;&#27493;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#12290;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 05:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#34920;&#31034;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#22549;&#32974;&#35009;&#20915;&#23558;&#24471;&#21040;&#8220;&#29702;&#39034;&#8221;</title><link>https://www.theguardian.com/us-news/2024/apr/10/trump-arizona-abortion-ban-</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T19:37:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ab18a27d6035dea51428e81cebffba6700043e65/0_286_8580_5148/master/8580.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=998d42f1e3099332f927fc4a1daf3e7d" alt=""&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498;&#24674;&#22797;&#20102; 1864 &#24180;&#31105;&#27490;&#20960;&#20046;&#25152;&#26377;&#24773;&#20917;&#19979;&#22549;&#32974;&#30340;&#27861;&#24459;&#21518;&#65292;&#25239;&#35758;&#32773;&#21442;&#21152;&#20102;&#22270;&#26862;&#22919;&#22899;&#28216;&#34892; (Women&amp;#39;s March Tucson) &#39046;&#23548;&#30340;&#38598;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22362;&#25345;&#35748;&#20026;&lt;a href="https://www.theguardian.com/us-news/2024/apr/10/trump-arizona-abortion-ban"&gt;&#22549;&#32974;&#26435;&lt;/a&gt;&#24212;&#30041;&#32473;&#24030;&#25919;&#24220;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#21491;&#32764;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498;&lt;a href="https://www.theguardian.com/us-news/2024/apr/10/trump-arizona-abortion-ban"&gt;&#21608;&#20108;&#35009;&#23450;&lt;/a&gt;&#21487;&#20197;&#25191;&#34892;&#24050;&#26377; 160 &#24180;&#21382;&#21490;&#30340;&#36817;&#20046;&#20840;&#38754;&#30340;&#31105;&#20196;&#65292;&#27492;&#20030;&#22826;&#36807;&#20998;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/10/trump-arizona-abortion-ban"&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#22549;&#32974;&#31105;&#20196;&#26159;&#20849;&#21644;&#20826; 2024 &#24180;&#22823;&#36873;&#30340;&#25919;&#27835;&#22121;&#26790;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#26159;&#30340;&#65292;&#20182;&#20204;&#30830;&#23454;[&#36208;&#24471;&#22826;&#36828;&#20102;]&#65292;&#8221;&#29305;&#26391;&#26222;&#21608;&#19977;&#22312;&#20304;&#27835;&#20122;&#24030;&#20122;&#29305;&#20848;&#22823;&#30340;&#19968;&#20010;&#26426;&#22330;&#23545;&#35760;&#32773;&#35828;&#12290; &#8220;&#36825;&#23558;&#20250;&#24471;&#21040;&#35299;&#20915;&#65292;&#27491;&#22914;&#20320;&#25152;&#30693;&#65292;&#36825;&#19968;&#20999;&#37117;&#19982;&#21508;&#24030;&#30340;&#26435;&#21033;&#26377;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#21608;&#19968;&#65292;&#21363;&#20122;&#21033;&#26705;&#37027;&#24030;&#27861;&#38498;&#34920;&#31034; 1864 &#24180;&#31105;&#20196;&#21487;&#33021;&#29983;&#25928;&#30340;&#21069;&#19968;&#22825;&#65292;&#29305;&#26391;&#26222;&#21457;&#34920;&#20102;&lt;a href="https://www.theguardian.com/us-news/2024/apr/08/trump-abortion-states"&gt;&#19968;&#20221;&#20887;&#38271;&#30340;&#22768;&#26126;&lt;/a&gt;&#65292;&#35797;&#22270;&#34920;&#26126;&#20182;&#22312;&#22549;&#32974;&#26435;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#20123;&#26435;&#21033;&#24212;&#35813;&#30001;&#24030;&#25919;&#24220;&#36127;&#36131;&#65292;&#20294;&#20182;&#25298;&#32477;&#25903;&#25345;&#21491;&#32764;&#25552;&#20986;&#30340;&#20840;&#22269;&#31105;&#20196;&#30340;&#21628;&#21505;&#65292;&#36825;&#19968;&#31435;&#22330;&#28608;&#24594;&#20102;&#19968;&#20123;&#20146;&#23494;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#25919;&#27835;&#23545;&#25163;&#36805;&#36895;&#25351;&#20986;&#65292;&#20182;&#32463;&#24120;&#21561;&#22040;&#33258;&#24049;&#26159;&#22810;&#24067;&#26031;&#35785;&#26480;&#20811;&#36874;&#26696;&#30340;&#31574;&#21010;&#32773;&#65292;&#36825;&#26159;2022&#24180;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#65292;&#20182;&#20219;&#21629;&#30340;&#19977;&#21517;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#25237;&#31080;&#25512;&#32763;&#20102;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#65292;&#36825;&#26159;1973&#24180;&#20445;&#25252;&#32852;&#37030;&#22549;&#32974;&#30340;&#35009;&#20915;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21644;&#20854;&#20182;&#27665;&#20027;&#20826;&#20154;&#19968;&#20877;&#25351;&#20986;&#29305;&#26391;&#26222;&#22312;&#20351;&#22810;&#24067;&#26031;&#35009;&#20915;&#25104;&#20026;&#21487;&#33021;&#26041;&#38754;&#21457;&#25381;&#30340;&#20316;&#29992;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#20005;&#21385;&#30340;&#24030;&#31105;&#20196;&#65292;&#21253;&#25324;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#21608;&#19977;&#23545;&#35760;&#32773;&#30340;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#24403;&#23616;&#23558;&#8220;&#35753;&#27492;&#20107;&#22238;&#24402;&#29702;&#24615;&#65292;&#25105;&#35748;&#20026;&#65292;&#36825;&#23558;&#24456;&#24555;&#24471;&#21040;&#35299;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#26159;&#19968;&#20010;&#25671;&#25670;&#24030;&#65292;&#23545;&#20110;&#21363;&#23558;&#21040;&#26469;&#30340;&#24635;&#32479;&#21644;&#22269;&#20250;&#36873;&#20030;&#33267;&#20851;&#37325;&#35201;&#12290;&#23613;&#31649;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498;&#30001;&#21491;&#32764;&#25511;&#21046;&#65292;&#20294;&#35813;&#24030;&#24030;&#38271;&#20975;&#33922;&#183;&#38669;&#24067;&#26031;&#21644;&#24635;&#26816;&#23519;&#38271;&#20811;&#37324;&#26031;&#183;&#26757;&#32822;&#26031;&#37117;&#26159;&#27665;&#20027;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#26757;&#26031;&#35892;&#36131;&#8220;&#25105;&#20204;&#23621;&#27665;&#30340;&#29983;&#23384;&#21361;&#26426;&#8221;&#65292;&#24182;&#21521;&lt;a href="https://www.msnbc.com/all-in/watch/arizona-ag-says-she-won-t-prosecute-women-doctors-under-draconian-abortion-ban-208666693703"&gt;NBC&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#25968;&#30334;&#19975;&#20122;&#21033;&#26705;&#37027;&#24030;&#20154;&#8212;&#8212;&#30007;&#20154;&#21644;&#22899;&#20154;&#12289;&#20849;&#21644;&#20826;&#20154;&#12289;&#27665;&#20027;&#20826;&#20154;&#12289;&#29420;&#31435;&#20154;&#22763;&#8212;&#8212;&#20170;&#22825;&#26089;&#19978;&#37266;&#26469;&#65292;&#21457;&#29616;&#19968;&#20010;&#35753;&#25105;&#20204;&#22238;&#21040; 1864 &#24180;&#30340;&#20915;&#23450;&#8230;&#8230;&#25105;&#35828;&#36807;&#25105;&#19981;&#20250;&#26681;&#25454;&#36825;&#39033;&#20005;&#21385;&#30340;&#27861;&#24459;&#36215;&#35785;&#20219;&#20309;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20304;&#27835;&#20122;&#24030;&#65292;&#29305;&#26391;&#26222;&#22768;&#31216;&#8220;&#36825;&#26159;&#20154;&#27665;&#30340;&#24847;&#24895;&#8221;&#65292;&#22549;&#32974;&#38382;&#39064;&#30001;&#21508;&#24030;&#20915;&#23450;&#12290;&#20294;&#20840;&#22269;&#20844;&#20247;&#33286;&#35770;&#20173;&#28982;&#22823;&#21147;&#25903;&#25345;&#22549;&#32974;&#26435;&#65292;&#36825;&#26159;&#33258;&#32852;&#37030;&#26435;&#21033;&#34987;&#21462;&#28040;&#20197;&#26469;&#27665;&#20027;&#20826;&#33719;&#32988;&#30340;&#31454;&#36873;&#35758;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#22810;&#24067;&#26031;&#20197;&#26469;&#65292;&#27665;&#20027;&#20826;&#22312;&#20105;&#21462;&#22549;&#32974;&#26435;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#21462;&#24471;&#20102;&#37325;&#22823;&#36873;&#20030;&#32988;&#21033;&#65292;&#24182;&#19988;&#21363;&#20351;&#22312;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#24030;&#65292;&#20445;&#38556;&#27492;&#31867;&#26435;&#21033;&#30340;&#25237;&#31080;&#25514;&#26045;&#20063;&#24050;&#33719;&#24471;&#25209;&#20934;&#12290;&#20170;&#24180;&#23558;&#20915;&#23450;&#26356;&#22810;&#27492;&#31867;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#20027;&#35201;&#20849;&#21644;&#20826;&#20154;&#65292;&#21253;&#25324;&#29305;&#26391;&#26222;&#25903;&#25345;&#30340;&#36873;&#20030;&#21542;&#35748;&#32773;&#12289;&#30446;&#21069;&#27491;&#22312;&#31454;&#36873;&#32654;&#22269;&#21442;&#35758;&#21592;&#30340;&#21345;&#37324;&#183;&#33713;&#20811;(Kari Lake)&#65292; &lt;a href="https://www.theguardian.com/us-news/2024/apr/10/arizona-republicans-against-state-abortion-ban"&gt;&#37117;&#25918;&#24323;&#20102;&lt;/a&gt;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#23478;&#33310;&#21488;&#19978;&#65292;&#29305;&#26391;&#26222;&#24517;&#39035;&#22312;&#25919;&#27835;&#19978;&#36208;&#38050;&#19997;&#65292;&#38656;&#35201;&#28385;&#36275;&#22312;&#20849;&#21644;&#20826;&#22522;&#30784;&#19978;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#24378;&#30828;&#27966;&#21453;&#22549;&#32974;&#27963;&#21160;&#20154;&#22763;&#30340;&#35201;&#27714;&#65292;&#21516;&#26102;&#21560;&#24341;&#28201;&#21644;&#27966;&#21644;&#29420;&#31435;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#20010;&#20154;&#35266;&#28857;&#19968;&#30452;&#26159;&#20154;&#20204;&#29468;&#27979;&#30340;&#38382;&#39064;&#12290; 2016 &#24180;&#65292;&#22312;&#31454;&#36873;&#24635;&#32479;&#26102;&#65292;&#20182;&#22240;&#24314;&#35758;&#23545;&#25509;&#21463;&#22549;&#32974;&#30340;&#22899;&#24615;&#36827;&#34892;&#24809;&#32602;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#19987;&#26639;&#20316;&#23478;&#33707;&#26519;&#183;&#22810;&#24503; (Maureen Dowd) &#38382;&#20182;&#26159;&#21542;&#26366;&#32463;&#19982;&#20219;&#20309;&#22549;&#32974;&#30340;&#20154;&#26377;&#36807;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#24456;&#26377;&#36259;&#30340;&#38382;&#39064;&#65292;&#8221; &lt;a href="https://www.theguardian.com/us-news/2016/apr/02/donald-trump-marueen-dowd-interview-abortion-past-partners"&gt;&#29305;&#26391;&#26222;&#35828;&#12290;&lt;/a&gt; &#8220;&#37027;&#20040;&#20320;&#30340;&#19979;&#19968;&#20010;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20843;&#24180;&#21518;&#65292;&#22312;&#20304;&#27835;&#20122;&#24030;&#65292;&#29305;&#26391;&#26222;&#34987;&#38382;&#21450;&#21307;&#29983;&#26159;&#21542;&#24212;&#35813;&#22240;&#22549;&#32974;&#32780;&#21463;&#21040;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20250;&#25226;&#36825;&#20132;&#32473;&#21508;&#24030;&#65292;&#8221;&#29305;&#26391;&#26222;&#35828;&#12290; &#8220;&#20320;&#30693;&#36947;&#25105;&#20204;&#29616;&#22312;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#26159;&#21508;&#24030;&#21644;&#21508;&#24030;&#30340;&#26435;&#21033;&#65292;&#25105;&#20204;&#24819;&#20570;&#30340;&#23601;&#26159;&#23558;&#20854;&#24402;&#36824;&#32473;&#21508;&#24030;&#65292;&#22240;&#20026; 53 &#24180;&#26469;&#65288;&#23454;&#38469;&#19978;&#26159;&#33258;&#32599;&#20234;&#20107;&#20214;&#20197;&#26469; 51 &#24180;&#65289;&#36825;&#26159;&#19968;&#22330;&#26007;&#20105;&#65292;&#29616;&#22312;&#21508;&#24030;&#27491;&#22312;&#22788;&#29702;&#23427;&#65292;&#26377;&#20123;&#20154;&#22788;&#29702;&#24471;&#24456;&#22909;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#26368;&#32456;&#20063;&#20250;&#22788;&#29702;&#24471;&#24456;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#31454;&#36873;&#36890;&#35759;&#24635;&#30417;&#36808;&#20811;&#23572;&#183;&#27888;&#21202;&#21457;&#34920;&#22768;&#26126;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23545;&#29616;&#22312;&#21457;&#29983;&#30340;&#30171;&#33510;&#21644;&#28151;&#20081;&#36127;&#36131;&#65292;&#21253;&#25324;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#65292;&#22240;&#20026;&#20182;&#33258;&#35946;&#22320;&#25512;&#32763;&#20102;&#32599;&#20234;&#26696;&#8212;&#8212;&#20182;&#20170;&#22825;&#31216;&#20043;&#20026;&#8216;&#19968;&#20214;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#20107;&#24773;&#8217;&#21644;&#8216;&#30456;&#24403;&#24778;&#20154;&#8217;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#26391;&#26222;&#32463;&#24120;&#22312;&#25152;&#26377;&#20107;&#24773;&#19978;&#25746;&#35854;&#65292;&#20294;&#20182;&#26377;&#19968;&#20010;&#35760;&#24405;&#65306;&#19968;&#26377;&#26426;&#20250;&#23601;&#31105;&#27490;&#22549;&#32974;&#12290;&#19968;&#20010;&#24819;&#22312;&#31532;&#19968;&#22825;&#25104;&#20026;&#29420;&#35009;&#32773;&#30340;&#20154;&#23558;&#20351;&#29992;&#20182;&#25152;&#25484;&#25569;&#30340;&#19968;&#20999;&#24037;&#20855;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#31105;&#27490;&#22549;&#32974;&#65292;&#26080;&#35770;&#26159;&#21542;&#26377;&#22269;&#20250;&#65292;&#20687;&#32966;&#23567;&#39740;&#19968;&#26679;&#20174;&#35760;&#32773;&#36523;&#36793;&#36867;&#21040;&#20182;&#30340;&#31169;&#20154;&#39134;&#26426;&#19978;&#24182;&#19981;&#33021;&#25913;&#21464;&#36825;&#19968;&#29616;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/10/arizona-republicans-against-state-abortion-ban"&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#20154;&#35892;&#36131;&#31361;&#28982;&#36870;&#36716;&#30340;1864&#24180;&#22549;&#32974;&#31105;&#20196;&#30340;&#24674;&#22797;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#20154;&#20204;&#23545;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#26222;&#36941;&#34920;&#31034;&#24576;&#30097;&#21644;&#38663;&#24778;&#20043;&#38469;&#65292;&#27874;&#22763;&#39039;&#23398;&#38498;&#21382;&#21490;&#23398;&#23478;&#24076;&#29791;&#183;&#32771;&#20811;&#26031;&#183;&#29702;&#26597;&#26862; (Heather Cox Richardson) &#22312;&lt;a href="https://heathercoxrichardson.substack.com/p/april-9-2024"&gt;&#32654;&#22269;&#26102;&#20107;&#36890;&#35759;&#30340;&#26469;&#20449;&lt;/a&gt;&#20013;&#25351;&#20986;&#65292;&#30456;&#20851;&#27861;&#24459;&#8220;&#23558;&#22312; 14 &#22825;&#20869;&#24320;&#22987;&#25191;&#34892;&#8221;&#65292;&#26159;&#8220;&#30001;&#19968;&#20301;1864 &#24180;&#30340;&#21333;&#36523;&#30007;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;1864 &#24180;&#65292;&#8221;&#32771;&#20811;&#26031;&#183;&#29702;&#26597;&#26862;&#20889;&#36947;&#65292;&#8220;&#20122;&#21033;&#26705;&#37027;&#24030;&#36824;&#19981;&#26159;&#19968;&#20010;&#24030;&#65292;&#22919;&#22899;&#21644;&#23569;&#25968;&#26063;&#35028;&#26080;&#27861;&#25237;&#31080;&#65292;&#21307;&#29983;&#20173;&#22312;&#29992;&#39532;&#27611;&#32541;&#21512;&#20260;&#21475;&#65292;&#24182;&#23558;&#26410;&#28165;&#27927;&#30340;&#21307;&#30103;&#22120;&#26800;&#23384;&#25918;&#22312;&#22825;&#40517;&#32466;&#34924;&#37324;&#30340;&#30418;&#23376;&#37324;&#12290;&#24403;&#28982;&#65292;&#32654;&#22269;&#27491;&#22788;&#20110;&#20869;&#25112;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;......&#20122;&#21033;&#26705;&#37027;&#24030;&#23558;&#29992;&#26469;&#21462;&#32532;&#22549;&#32974;&#25252;&#29702;&#30340;&#27861;&#24459;&#20284;&#20046;&#26088;&#22312;&#38450;&#27490;&#20869;&#25112;&#28151;&#20081;&#20013;&#30340;&#30007;&#24615;&#23545;&#20182;&#20154;&#65288;&#21253;&#25324;&#23381;&#22919;&#65289;&#36896;&#25104;&#20260;&#23475;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#30417;&#31649;&#22899;&#24615;&#30340;&#29983;&#27542;&#20445;&#20581;......&#26088;&#22312;&#30417;&#31649;&#30007;&#24615;&#30340;&#34892;&#20026;&#65292;&#35813;&#20195;&#30721;&#35762;&#36848;&#20102;&#19968;&#20010;&#20851;&#20110;&#26435;&#21147;&#21644;&#25511;&#21046;&#30340;&#26356;&#22823;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 04:52:01 +0800</pubDate></item><item><title>&#24052;&#40654;&#22307;&#26085;&#32819;&#26364; vs &#24052;&#22622;&#32599;&#37027;&#65306;&#27431;&#20896;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#39318;&#22238;&#21512; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/apr/10/paris-saint-germain-v-barcelona-champions-league-quarter-final-first-leg-live</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T19:51:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/887549c0891754e84176b22b8b4b021e129737ba/0_178_3573_2144/master/3573.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1733dc52e8fbc91f47cad7739ca06f34" alt=""&gt;&#24052;&#22622;&#32599;&#37027;&#38431;&#30340;&#25289;&#33778;&#23612;&#20122;&#22312;&#23545;&#38453;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#38431;&#30340;&#27604;&#36187;&#20013;&#39318;&#24320;&#32426;&#24405;&#21518;&#24198;&#31069;&#12290;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 03:52:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#25285;&#24515;&#20234;&#26391;&#34989;&#20987;&#65292;&#25308;&#30331;&#35475;&#35328;&#32654;&#22269;&#23545;&#20197;&#33394;&#21015;&#30340;&#25215;&#35834;&#8220;&#38081;&#23450;&#8221;</title><link>https://www.theguardian.com/us-news/2024/apr/10/biden-israel-iran-strike</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T19:30:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5272df47f26e84d54c7793382f1a5cf4bd156ca1/0_0_4268_2848/master/4268.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0b03360f56a0bfcc57ea7c4ca880ffba" alt=""&gt;&#20052;&#183;&#25308;&#30331;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21457;&#35475;&#65292;&#32654;&#22269;&#20445;&#25252;&#20197;&#33394;&#21015;&#20813;&#21463;&#20234;&#26391;&#20405;&#23475;&#30340;&#25215;&#35834;&#26159;&#8220;&#38081;&#23450;&#30340;&#8221;&#65292;&#22240;&#20026;&#21326;&#30427;&#39039;&#36234;&#26469;&#36234;&#25285;&#24515;&#20234;&#26391;&#21487;&#33021;&#22312;&#20960;&#22825;&#20869;&#21457;&#29983;&#8220;&#37325;&#22823;&#8221;&#34989;&#20987;&#65292;&#20197;&#25253;&#22797;&lt;a href="https://www.theguardian.com/world/2024/apr/01/israeli-airstrike-on-iranian-consulate-in-damascus-kills-irgc-commander"&gt;&#20234;&#26391;&#39547;&#22823;&#39532;&#22763;&#38761;&#39046;&#20107;&#39302;&#22823;&#27004;&#34987;&#28856;&#30340;&#20107;&#20214;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#30431;&#22269;&#23448;&#21592;&#25285;&#24515;&#34989;&#20987;&#36843;&#22312;&#30473;&#30571;&#65292;&#24182;&#19988;&#21487;&#33021;&#20197;&#20174;&#20234;&#26391;&#30452;&#25509;&#21457;&#23556;&#23548;&#24377;&#30340;&#24418;&#24335;&#36827;&#34892;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#40654;&#24052;&#23273;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/hezbollah"&gt;&#30495;&#20027;&#20826;&lt;/a&gt;&#31561;&#20195;&#29702;&#20154;&#36827;&#34892;&#34989;&#20987;&#12290;&#20197;&#33394;&#21015;&#35475;&#35328;&#23558;&#23545;&#36825;&#31181;&#30452;&#25509;&#34989;&#20987;&#20316;&#20986;&#21516;&#26679;&#30340;&#22238;&#24212;&#65292;&#36825;&#22686;&#21152;&#20102;&#29190;&#21457;&#22320;&#21306;&#25112;&#20105;&#30340;&#21487;&#33021;&#24615;&#65292;&#32654;&#22269;&#23448;&#21592;&#29616;&#22312;&#35748;&#20026;&#65292;&#33258; 10 &#26376; 7 &#26085;&#21152;&#27801;&#20914;&#31361;&#29190;&#21457;&#20197;&#26469;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#27604;&#20219;&#20309;&#26102;&#20505;&#37117;&#22823;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/commentisfree/2024/feb/06/biden-middle-east-strikes-israel"&gt;&#20013;&#19996;&#20914;&#31361;&#27491;&#22312;&#21319;&#32423;&#12290;&#25308;&#30331;&#24517;&#39035;&#36843;&#20351;&#20197;&#33394;&#21015;&#32467;&#26463;&#25112;&#20105; |&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#40784;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#30333;&#23467;&#25215;&#35834;&#25903;&#25345;&#20197;&#33394;&#21015;&#65292;&#26088;&#22312;&#36215;&#21040;&#23041;&#24913;&#20316;&#29992;&#12290;&#20960;&#20010;&#23567;&#26102;&#21069;&#65292;&#20234;&#26391;&#26368;&#39640;&#39046;&#23548;&#20154;&#38463;&#20122;&#22270;&#25289;&#183;&#38463;&#37324;&#183;&#21704;&#26757;&#20869;&#20234;&#20877;&#27425;&#23041;&#32961;&#35201;&#23545;&#20197;&#33394;&#21015;&#36827;&#34892;&#21453;&#20987;&#65292;&#35813;&#29190;&#28856;&#36896;&#25104;&#21253;&#25324;&#31302;&#32597;&#40664;&#24503;&#183;&#31036;&#33832;&#23558;&#20891;&#22312;&#20869;&#30340; 12 &#20154;&#27515;&#20129;&#12290;&#20234;&#26391;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#39640;&#32423;&#23448;&#21592;&#25166;&#36203;&#36842;&#21644;&#20854;&#20182;&#20845;&#21517;&#21355;&#38431;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#26757;&#20869;&#20234;&#22312;&#20234;&#26391;&#22269;&#23478;&#30005;&#35270;&#21488;&#25773;&#20986;&#30340;&#35762;&#35805;&#20013;&#35828;&#65306;&#8220;&#24403;&#20182;&#20204;&#34989;&#20987;&#25105;&#20204;&#30340;&#39046;&#20107;&#39302;&#21306;&#26102;&#65292;&#23601;&#20687;&#20182;&#20204;&#34989;&#20987;&#20102;&#25105;&#20204;&#30340;&#39046;&#22303;&#19968;&#26679;&#12290;&#8221; &#8220;&#37034;&#24694;&#25919;&#26435;&#24517;&#39035;&#21463;&#21040;&#24809;&#32602;&#65292;&#32780;&#19988;&#19968;&#23450;&#20250;&#21463;&#21040;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22806;&#38271;&#20197;&#33394;&#21015;&#183;&#21345;&#33576;&#22312;X&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#21457;&#24086;&#22238;&#24212;&#65292;&#35475;&#35328;&#65306;&#8220;&#22914;&#26524;&#20234;&#26391;&#20174;&#20854;&#39046;&#22303;&#21457;&#21160;&#34989;&#20987;&#65292;&#20197;&#33394;&#21015;&#23558;&#22312;&#20234;&#26391;&#22659;&#20869;&#20316;&#20986;&#22238;&#24212;&#24182;&#21457;&#21160;&#34989;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23578;&#26410;&#27491;&#24335;&#25215;&#35748;&#23545; 4 &#26376; 1 &#26085;&#30340;&#29190;&#28856;&#20107;&#20214;&#36127;&#36131;&#65292;&#20294;&#20197;&#33394;&#21015;&#21644;&#32654;&#22269;&#23448;&#21592;&#24050;&#26126;&#30830;&#34920;&#31034;&#21457;&#21160;&#20102;&#36825;&#27425;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#26376;&#26469;&#65292;&#20197;&#33394;&#21015;&#21644;&#20234;&#26391;&#19968;&#30452;&#22312;&#40654;&#24052;&#23273;&#21644;&#21465;&#21033;&#20122;&#20132;&#38155;&#65292;&#20294;&#25308;&#30331;&#25919;&#24220;&#23448;&#21592;&#25285;&#24515;&#65292;4 &#26376; 1 &#26085;&#22823;&#39532;&#22763;&#38761;&#23545;&#20234;&#26391;&#22806;&#20132;&#22823;&#27004;&#65288;&#24503;&#40657;&#20848;&#35748;&#20026;&#35813;&#22823;&#27004;&#26159;&#20854;&#39046;&#22303;&#65289;&#30340;&#29190;&#28856;&#20107;&#20214;&#65292;&#22823;&#22823;&#22686;&#21152;&#20102;&#21152;&#27801;&#25112;&#20105;&#25193;&#22823;&#20026;&#19968;&#22330;&#25112;&#20105;&#30340;&#23041;&#32961;&#12290;&#26356;&#24191;&#27867;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#22823;&#39532;&#22763;&#38761;&#29190;&#28856;&#20107;&#20214;&#21457;&#29983;&#20197;&#26469;&#65292;&#24503;&#40657;&#20848;&#24050;&#21521;&#21326;&#30427;&#39039;&#21457;&#20986;&#20449;&#24687;&#65292;&#23558;&#27492;&#27425;&#34989;&#20987;&#24402;&#21646;&#20110;&#32654;&#22269;&#65292;&#24182;&#35686;&#21578;&#32654;&#22269;&#19981;&#35201;&#21442;&#19982;&#19982;&#20197;&#33394;&#21015;&#30340;&#23545;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#30333;&#23467;&#33609;&#22378;&#19978;&#19982;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#20849;&#21516;&#38706;&#38754;&#26102;&#21521;&#20197;&#33394;&#21015;&#20570;&#20986;&#30340;&#25215;&#35834;&#65292;&#20284;&#20046;&#26159;&#23545;&#36825;&#19968;&#35686;&#21578;&#30340;&#22238;&#24212;&#65292;&#22362;&#31216;&#32654;&#22269;&#19981;&#20250;&#34966;&#25163;&#26049;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#35828;&#65306;&#8220;&#25105;&#20204;&#36824;&#24819;&#35299;&#20915;&#20234;&#26391;&#23041;&#32961;&#21457;&#21160;&#37325;&#22823;&#34989;&#20987;&#30340;&#38382;&#39064;&#8212;&#8212;&#20182;&#20204;&#23041;&#32961;&#35201;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#37325;&#22823;&#34989;&#20987;&#12290;&#8221; &#8220;&#27491;&#22914;&#25105;&#21578;&#35785;&#20869;&#22612;&#23612;&#20122;&#32993;&#24635;&#29702;&#30340;&#37027;&#26679;&#65292;&#25105;&#20204;&#23545;&#20197;&#33394;&#21015;&#23433;&#20840;&#12289;&#25269;&#24481;&#26469;&#33258;&#20234;&#26391;&#21450;&#20854;&#20195;&#29702;&#20154;&#30340;&#36825;&#20123;&#23041;&#32961;&#30340;&#25215;&#35834;&#26159;&#38081;&#23450;&#30340;&#12290;&#25105;&#20877;&#35828;&#19968;&#36941;&#65292;&#38081;&#30707;&#24515;&#32928;&#12290;&#25105;&#20204;&#23558;&#23613;&#19968;&#20999;&#21162;&#21147;&#20445;&#25252;&#20197;&#33394;&#21015;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#27491;&#22312;&#23547;&#27714;&#38459;&#27490;&#20234;&#26391;&#30340;&#30452;&#25509;&#34989;&#20987;&#65292;&#20854;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#65292;&#24503;&#40657;&#20848;&#19981;&#33021;&#35748;&#20026;&#33258;&#21152;&#27801;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#22312;&#35813;&#22320;&#21306;&#22823;&#24133;&#22686;&#25588;&#30340;&#32654;&#20891;&#19981;&#20250;&#20171;&#20837;&#19982;&#20197;&#33394;&#21015;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#26126;&#30830;&#34920;&#31034;&#65292;&#25105;&#20204;&#19981;&#24076;&#26395;&#36825;&#22330;&#20914;&#31361;&#22312;&#35813;&#22320;&#21306;&#21319;&#32423;&#25110;&#36827;&#19968;&#27493;&#34067;&#24310;&#12290;&#25105;&#20204;&#23558;&#32487;&#32493;&#37319;&#21462;&#22806;&#20132;&#21162;&#21147;&#65292;&#20197;&#30830;&#20445;&#36825;&#31181;&#24773;&#20917;&#25345;&#32493;&#19979;&#21435;&#65292;&#8221;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#36824;&#22312;&#35813;&#22320;&#21306;&#20445;&#30041;&#20891;&#20107;&#23384;&#22312;&#65292;&#20197;&#23041;&#24913;&#37027;&#20123;&#35797;&#22270;&#21033;&#29992;&#20914;&#31361;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21069;&#22806;&#20132;&#23448;&#12289;&#24635;&#29702;&#22467;&#32993;&#24503;&#183;&#24052;&#25289;&#20811;&#21644;&#35199;&#33945;&#183;&#20329;&#38647;&#26031;&#30340;&#39038;&#38382;&#38463;&#38534;&#183;&#24179;&#21345;&#26031;&#34920;&#31034;&#65306;&#8220;&#26222;&#36941;&#30340;&#20256;&#32479;&#35266;&#28857;&#26159;&#65292;&#22240;&#20026;&#22823;&#39532;&#22763;&#38761;&#30340;&#34989;&#20987;&#26159;&#30452;&#25509;&#38024;&#23545;&#20234;&#26391;&#30340;&#65292;&#37027;&#20040;&#36825;&#24847;&#21619;&#30528;&#20234;&#26391;&#23558;&#19981;&#24471;&#19981;&#20570;&#20986;&#30452;&#25509;&#25253;&#22797;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#20195;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24179;&#21345;&#26031;&#35828;&#65306;&#8220;&#20174;&#25105;&#22312;&#36825;&#37324;&#21548;&#21040;&#30340;&#24773;&#20917;&#26469;&#30475;&#65292;&#26368;&#26126;&#26174;&#30340;&#36857;&#35937;&#26159;&#21704;&#26757;&#20869;&#20234;&#22312;&#19978;&#21608;&#30340;&#24067;&#36947;&#25110;&#20854;&#20182;&#27963;&#21160;&#20013;&#20004;&#27425;&#25552;&#21040;&#38656;&#35201;&#36827;&#34892;&#25253;&#22797;&#12290;&#8221; &#8220;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#19981;&#20250;&#36825;&#26679;&#20570;&#12290;&#36890;&#24120;&#20182;&#20204;&#26356;&#21152;&#19981;&#36879;&#26126;&#65292;&#21482;&#20250;&#25215;&#35834;&#26377;&#19968;&#22825;&#22312;&#27491;&#30830;&#30340;&#26102;&#38388;&#12289;&#27491;&#30830;&#30340;&#22320;&#28857;&#20570;&#20986;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21487;&#33021;&#30340;&#30446;&#26631;&#21253;&#25324;&#20197;&#33394;&#21015;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#22823;&#20351;&#39302;&#65292;&#22312;&#22823;&#39532;&#22763;&#38761;&#29190;&#28856;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#37319;&#21462;&#39069;&#22806;&#30340;&#23433;&#20840;&#39044;&#38450;&#25514;&#26045;&#65292;&#20294;&#32654;&#22269;&#23448;&#21592;&#20063;&#35748;&#20026;&#65292;&#30452;&#25509;&#34989;&#20987;&#20197;&#33394;&#21015;&#39046;&#22303;&#19978;&#30340;&#20891;&#20107;&#25110;&#25919;&#24220;&#30446;&#26631;&#20063;&#26159;&#19968;&#31181;&#24456;&#22823;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#20197;&#33394;&#21015;&#20891;&#38431;&#21644;&#24773;&#25253;&#26426;&#26500;&#23601;&#36825;&#19968;&#23041;&#32961;&#19981;&#26029;&#20445;&#25345;&#32852;&#31995;&#12290;&#25308;&#30331;&#25919;&#24220;&#25511;&#21046;&#20197;&#33394;&#21015;&#23545;&#20234;&#26391;&#34989;&#20987;&#20570;&#20986;&#21453;&#24212;&#30340;&#33021;&#21147;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20855;&#20307;&#24773;&#20917;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#22914;&#26524;&#20234;&#26391;&#20197;&#34989;&#20987;&#20197;&#33394;&#21015;&#22823;&#20351;&#39302;&#30340;&#24418;&#24335;&#36827;&#34892;&#25253;&#22797;&#65292;&#25110;&#32773;&#25318;&#25130;&#26469;&#34989;&#30340;&#20234;&#26391;&#23548;&#24377;&#25110;&#26080;&#20154;&#26426;&#65292;&#25110;&#35768;&#21487;&#20197;&#38450;&#27490;&#20107;&#24577;&#21319;&#32423;&#65292;&#20294;&#22914;&#26524;&#20234;&#26391;&#30340;&#34989;&#20987;&#22312;&#20197;&#33394;&#21015;&#22659;&#20869;&#36896;&#25104;&#22810;&#20154;&#20260;&#20129;&#65292;&#21464;&#24471;&#38750;&#24120;&#22256;&#38590;&#12290;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 03:52:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#25104;&#20154;&#21464;&#24615;&#35786;&#25152;&#38754;&#20020;&#24739;&#32773;&#25252;&#29702;&#35843;&#26597;</title><link>https://www.theguardian.com/society/2024/apr/10/adult-transgender-clinics-in-england-face-inquiry-into-patient-care</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T18:43:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5c160345c49af72fc644ec005da53389c092934/0_138_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=677afb6fb2fff704aabd1a97443f223b" alt=""&gt; Hilary Cass &#21338;&#22763;&#30340;&#19968;&#31687;&#35780;&#35770;&#24314;&#35758;&#24443;&#24213;&#25913;&#21464;&#21307;&#30103;&#26381;&#21153;&#23545;&#24453; 18 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#30340;&#26041;&#24335;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#20030;&#25253;&#20154;&#23545;&#20182;&#20204;&#25552;&#20379;&#30340;&#25252;&#29702;&#25552;&#20986;&#25285;&#24551;&#21518;&#65292;&#33521;&#26684;&#20848;&#30340;&#25104;&#20154;&#21464;&#24615;&#35786;&#25152;&#27491;&#38754;&#20020;&#21345;&#26031;&#24335;&#30340;&#35843;&#26597;&#65292;&#35843;&#26597;&#20182;&#20204;&#22914;&#20309;&#23545;&#24453;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS England&#65289;&#23459;&#24067;&#65292;&#22312;&#20043;&#21069;&#30340;&#35843;&#26597;&#20013;&#65292;&#21069;&#20219;&#21644;&#29616;&#20219;&#24037;&#20316;&#20154;&#21592;&#31169;&#19979;&#34920;&#36798;&#20102;&#30097;&#34385;&#21518;&#65292;&#27491;&#22312;&#23545;&#36825;&#19971;&#23478;&#19987;&#19994;&#26381;&#21153;&#26426;&#26500;&#30340;&#36816;&#20316;&#21644;&#25552;&#20379;&#25252;&#29702;&#30340;&#26041;&#24335;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#31532;&#19968;&#27493;&#65292;&#33521;&#26684;&#20848;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#23558;&#27966;&#36963;&#8220;&#22806;&#37096;&#36136;&#37327;&#25913;&#36827;&#19987;&#23478;&#8221;&#21069;&#24448;&#27599;&#20010;&#35786;&#25152;&#65292;&#25910;&#38598;&#26377;&#20851;&#20182;&#20204;&#22914;&#20309;&#25252;&#29702;&#24739;&#32773;&#30340;&#35777;&#25454;&#65292;&#20197;&#24110;&#21161;&#25351;&#23548;&#35843;&#26597;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#33521;&#22269;&#30343;&#23478;&#20799;&#31185;&#21644;&#20799;&#31461;&#20581;&#24247;&#23398;&#38498;&#21069;&#38498;&#38271;&#24076;&#25289;&#37324;&#183;&#21345;&#26031;&#21338;&#22763;&lt;a href="https://www.theguardian.com/society/2024/apr/10/thousands-of-children-unsure-of-gender-identity-let-down-by-nhs-report-finds"&gt;&#21608;&#19977;&#21457;&#34920;&#20102;&#19968;&#31687;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#35780;&#35770;&lt;/a&gt;&#65292;&#35813;&#35780;&#35770;&#24314;&#35758;&#24443;&#24213;&#25913;&#21464;&#21355;&#29983;&#26381;&#21153;&#26426;&#26500;&#23545;&#24453;&#19981;&#30830;&#23450;&#24615;&#21035;&#30340; 18 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#30340;&#26041;&#24335;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS England&#65289;&#21608;&#20108;&#21521;&#19971;&#20010;&#25176;&#31649;&#25104;&#20154;&#24615;&#21035;&#19981;&#23433;&#35786;&#25152;&#65288;GDC&#65289;&#30340;&#20449;&#25176;&#26426;&#26500;&#21457;&#36865;&#20102;&#19968;&#23553;&#22238;&#24212;&#21345;&#26031;&#25253;&#21578;&#30340;&#20449;&#20989;&#65292;&#20449;&#20013;&#21578;&#35785;&#20182;&#20204;&#65306;&#8220;&#25105;&#20204;&#23558;&#23545;&#25104;&#20154;&#24615;&#21035;&#19981;&#23433;&#35786;&#25152;&#65288;GDC&#65289;&#30340;&#36816;&#33829;&#21644;&#26381;&#21153;&#36827;&#34892;&#23457;&#26597;&#65292;&#21516;&#26102;&#35745;&#21010;&#23545;&#25104;&#20154;&#24615;&#21035;&#28966;&#34385;&#30151;&#26381;&#21153;&#35268;&#33539;&#36827;&#34892;&#23457;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; NHS &#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#27492;&#27425;&#23457;&#26597;&#23558;&#19982;&#21345;&#26031;&#30340;&#35843;&#26597;&#31867;&#20284;&#12290;&#20043;&#25152;&#20197;&#25552;&#20986;&#36825;&#19968;&#24314;&#35758;&#65292;&#26159;&#22240;&#20026;&#22312;&#20851;&#29233;&#37027;&#20123;&#36136;&#30097;&#33258;&#24049;&#24615;&#21035;&#35748;&#21516;&#30340;&#20799;&#31461;&#21644;&#24180;&#36731;&#20154;&#30340;&#20851;&#38190;&#38382;&#39064;&#19978;&#32570;&#20047;&#21487;&#38752;&#30340;&#35777;&#25454;&#65292;&#20363;&#22914;&#38738;&#26149;&#26399;&#38459;&#28382;&#21058;&#21644;&#36328;&#24615;&#21035;&#28608;&#32032;&#65288;&#30007;&#24615;&#21270;&#25110;&#22899;&#24615;&#21270;&#65289;&#30340;&#23433;&#20840;&#24615;&#21644;&#26377;&#25928;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26159;&#22806;&#37096;&#30340;&#65292;&#32780;&#19981;&#26159;&#20869;&#37096;&#23436;&#25104;&#30340;&#12290;&#23427;&#23558;&#30001;&#22806;&#37096;&#20154;&#21592;&#39046;&#23548;&#12290;&#36825;&#23558;&#19982;&#21345;&#26031;&#22312;&#20799;&#31461;&#26381;&#21153;&#26041;&#38754;&#25152;&#20570;&#30340;&#38750;&#24120;&#30456;&#20284;&#65292;&#20294;&#36825;&#27425;&#23427;&#23558;&#30528;&#30524;&#20110;&#25104;&#20154;&#26381;&#21153;&#8221;&#65292;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#12290; &#8220;&#21487;&#20197;&#24819;&#35937;&#8221;&#21487;&#33021;&#26159;&#20687;&#21345;&#26031;&#36825;&#26679;&#30340;&#39640;&#32423;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#35299;&#37322;&#35828;&#65292;&#20043;&#25152;&#20197;&#38656;&#35201;&#36827;&#34892;&#35843;&#26597;&#65292;&#26159;&#22240;&#20026;&#8220;&#22312;&#25104;&#20154;&#24615;&#21035;&#35786;&#25152;&#24037;&#20316;&#30340;&#29616;&#20219;&#21644;&#21069;&#20219;&#24037;&#20316;&#20154;&#21592;&#21521;[Cass]&#23457;&#26597;&#23567;&#32452;&#25552;&#20986;&#20102;&#23545;&#20020;&#24202;&#23454;&#36341;&#30340;&#25285;&#24551;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#20855;&#26377;&#22797;&#26434;&#30340;&#20849;&#21516;&#34920;&#29616;&#21644;&#26410;&#30830;&#35786;&#30149;&#30151;&#30340;&#20010;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#183;&#26031;&#22270;&#23572;&#29305; (John Stewart) &#21644; NHS &#33521;&#26684;&#20848;&#22269;&#23478;&#20027;&#20219;&#35449;&#22982;&#26031;&#183;&#24085;&#23572;&#40664; (James Palmer) &#25945;&#25480;&#34920;&#31034;&#65292;&#25512;&#20986;&#35813;&#39033;&#30446;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#8220;&#22312;&#20043;&#21069;&#30340;&#24615;&#21035;&#32943;&#23450;&#24178;&#39044;&#25514;&#26045;&#20043;&#21518;&#65292;&#23547;&#27714;&#8216;&#21464;&#24615;&#8217;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#32780;&#19988;&#32570;&#20047;&#19968;&#33268;&#12289;&#26126;&#30830;&#30340;&#20020;&#24202;&#26041;&#27861;&#8221;&#21644;&#21307;&#21153;&#20027;&#20219;&#20998;&#21035;&#36827;&#34892;&#19987;&#38376;&#35843;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#20154;&#40060;&#26159;&#19968;&#23478;&#25903;&#25345;&#36328;&#24615;&#21035;&#12289;&#38750;&#20108;&#20803;&#24615;&#21035;&#21644;&#23545;&#24615;&#21035;&#26377;&#30097;&#38382;&#30340;&#20799;&#31461;&#30340;&#24904;&#21892;&#26426;&#26500;&#65292;&#23427;&#23545;&#21345;&#26031;&#30340;&#25253;&#21578;&#8220;&#35748;&#35782;&#21040;&#29616;&#34892;&#21046;&#24230;&#36764;&#36127;&#20102;&#36328;&#24615;&#21035;&#38738;&#23569;&#24180;&#8221;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#19968;&#20301;&#21457;&#35328;&#20154;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#25285;&#24515;&#25253;&#21578;&#20013;&#30340;&#26576;&#20123;&#35821;&#35328;&#23481;&#26131;&#34987;&#35823;&#35299;&#65292;&#24182;&#21487;&#33021;&#34987;&#29992;&#26469;&#20026;&#19968;&#20123;&#36328;&#24615;&#21035;&#24180;&#36731;&#20154;&#33719;&#24471;&#25252;&#29702;&#25552;&#20379;&#39069;&#22806;&#30340;&#38556;&#30861;&#65292;&#23601;&#20687;&#20020;&#26102;&#25253;&#21578;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#36824;&#25171;&#31639;&#36843;&#20351;&#25104;&#20154;&#24615;&#21035;&#28966;&#34385;&#30151;&#35786;&#25152;&#20132;&#20986;&#25968;&#25454;&#65292;&#20294;&#20182;&#20204;&#25298;&#32477;&#19982;&#32422;&#20811;&#22823;&#23398;&#30740;&#31350;&#20154;&#21592;&#20998;&#20139;&#25968;&#25454;&#12290;&#21345;&#26031;&#35201;&#27714;&#32422;&#20811;&#22823;&#23398;&#30740;&#31350;&#20154;&#21592;&#24110;&#21161;&#21046;&#23450;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#22914;&#20309;&#24110;&#21161;&#36825;&#20123;&#24369;&#21183;&#24180;&#36731;&#20154;&#30340;&#26368;&#20339;&#23454;&#36341;&#25351;&#21335;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#23558;&#27010;&#36848; 9,000 &#21517; 18 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#30340;&#20581;&#24247;&#32467;&#26524;&#65292;&#36825;&#20123;&#20154;&#25509;&#21463;&#22612;&#32500;&#26031;&#25176;&#20811;&#21644;&#27874;&#29305;&#26364; NHS &#24515;&#29702;&#20581;&#24247;&#20449;&#25176;&#22522;&#37329;&#24615;&#21035;&#35748;&#21516;&#21457;&#23637;&#26381;&#21153;&#30340;&#29031;&#39038;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#23478;&#20449;&#25176;&#26426;&#26500;&#20013;&#26377;&#20845;&#23478;&#27809;&#26377;&#21512;&#20316;&#65292;&#20419;&#20351;&#21345;&#26031;&#22312;&#25253;&#21578;&#20013;&#25265;&#24616;&#31216;&#65292;&#19968;&#39033;&#21487;&#33021;&#25104;&#20026;&#19990;&#30028;&#39046;&#20808;&#30340;&#30740;&#31350;&#39033;&#30446;&#22240;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#30340;&#20445;&#23494;&#32780;&#8220;&#21463;&#38459;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#21355;&#29983;&#22823;&#33251;&#38886;&#26031;&#183;&#26031;&#29305;&#37324;&#24311;&#34920;&#31034;&#65292;&#24471;&#30693;&#23553;&#38145;&#31574;&#30053;&#21518;&#20182;&#8220;&#38750;&#24120;&#24868;&#24594;&#8221;&#12290; &#8220;&#22312;&#24037;&#20826;&#25919;&#24220;&#30340;&#39046;&#23548;&#19979;&#65292;&#23558;&#20250;&#23545;&#27492;&#25215;&#25285;&#36131;&#20219;&#8212;&#8212;&#20320;&#19981;&#20250;&#36867;&#33073;&#24809;&#32602;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#19968;&#23553;&#20449;&#20013;&#65292;&#33521;&#26684;&#20848;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#21521;&#20449;&#25176;&#26426;&#26500;&#26126;&#30830;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#25259;&#38706;&#32454;&#33410;&#65292;&#20182;&#20204;&#23558;&#35785;&#35832;&#8220;&#36825;&#26041;&#38754;&#30340;&#24378;&#21046;&#24615;&#25351;&#31034;&#8221;&#26469;&#36843;&#20351;&#20182;&#20204;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#20030;&#25253;&#20154;&#23545;&#22612;&#32500;&#26031;&#25176;&#20811;&#21644;&#27874;&#29305;&#26364; NHS &#22522;&#37329;&#20250;&#20449;&#25176;&#35786;&#25152;&#20869;&#30340;&#24615;&#21035;&#35748;&#21516;&#21457;&#23637;&#26381;&#21153;&#25552;&#20986;&#20102;&#25285;&#24551;&#65292;&#23548;&#33268;&#33521;&#22269; NHS &#20915;&#23450;&#22996;&#25176;&#29420;&#31435;&#30340; Cass &#23457;&#26597;&#20026;&#24739;&#26377;&#24615;&#21035;&#30456;&#20851;&#22256;&#25200;&#30340;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#25552;&#20379;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#32500;&#26031;&#25176;&#20811;&#21307;&#38498;&#30340;&#39640;&#32423;&#31934;&#31070;&#30149;&#23398;&#23478;&#20860;&#32844;&#21592;&#20027;&#31649;&#25140;&#32500;&#183;&#36125;&#23572; (David Bell) &#21338;&#22763;&#20110; 2018 &#24180;&#21521;&#33891;&#20107;&#20250;&#25552;&#20132;&#20102;&#19968;&#20221;&#20869;&#37096;&#25253;&#21578;&#65292;&#20854;&#20013;&#21253;&#25324; 10 &#21517;&#20020;&#24202;&#21307;&#29983;&#30340;&#35777;&#35789;&#65292;&#35686;&#21578;&#35813;&#35786;&#25152;&#26410;&#33021;&#23545;&#24369;&#21183;&#20799;&#31461;&#36827;&#34892;&#27835;&#30103;&#65292;&#24182;&#21628;&#21505;&#24037;&#20316;&#20154;&#21592;&#26242;&#20572;&#23545;&#20799;&#31461;&#30340;&#25152;&#26377;&#28608;&#32032;&#27835;&#30103;&#65292;&#30452;&#21040;&#26377;&#26356;&#22909;&#30340;&#32467;&#26524;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26031;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#35813;&#30740;&#31350;&#39033;&#30446;&#30340;&#8220;&#38459;&#25376;&#8221;&#26159;&#32463;&#36807;&#21327;&#35843;&#21644;&#8220;&#24847;&#35782;&#24418;&#24577;&#39537;&#21160;&#30340;&#8221;&#12290;&#22905;&#35828;&#65292;&#32422;&#20811;&#22823;&#23398;&#25910;&#21040;&#20102;&#8220;&#38500;&#20102;&#19968;&#21517;&#25104;&#24180; GDC &#20043;&#22806;&#30340;&#25152;&#26377;&#20154;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#21253;&#25324;&#25298;&#32477;&#20026;&#30740;&#31350;&#30340;&#21021;&#22987;&#36873;&#25321;&#36864;&#20986;&#38454;&#27573;&#25552;&#20379;&#20415;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#25991;&#37089;&#21512;&#20316;&#31934;&#31070;&#20581;&#24247;&#20449;&#25176;&#22522;&#37329;&#26159;&#19971;&#23478;&#21521;&#32422;&#20811;&#30740;&#31350;&#20154;&#21592;&#25552;&#20379;&#25968;&#25454;&#30340;&#21807;&#19968;&#20449;&#25176;&#22522;&#37329;&#20043;&#19968;&#12290; LGB &#32852;&#30431;&#39318;&#24109;&#25191;&#34892;&#23448;&#20975;&#29305;&#183;&#24052;&#20811; (Kate Barker) &#34920;&#31034;&#65292;&#8220;&#20026;&#21345;&#26031;&#23457;&#26597;&#25910;&#38598;&#35777;&#25454;&#30340;&#23581;&#35797;&#36973;&#21040;&#25925;&#24847;&#38459;&#27490;&#65292;&#36825;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#20154;&#40060;&#32452;&#32455;&#34920;&#31034;&#65292;&#23427;&#27426;&#36814;&#8220;&#21628;&#21505;&#24320;&#23637;&#26356;&#22810;&#39640;&#36136;&#37327;&#12289;&#36879;&#26126;&#30340;&#30740;&#31350;&#65292;&#25903;&#25345;&#36328;&#24615;&#21035;&#20799;&#31461;&#21644;&#24180;&#36731;&#20154;&#33719;&#24471;&#21450;&#26102;&#12289;&#20840;&#38754;&#12289;&#25903;&#25345;&#24615;&#21644;&#20010;&#24615;&#21270;&#30340;&#25252;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#23478;&#20449;&#25176;&#20844;&#21496;&#25298;&#32477;&#21512;&#20316;&#30340;&#29702;&#30001;&#21253;&#25324;&#36947;&#24503;&#32771;&#34385;&#65288;&#23613;&#31649;&#21345;&#26031;&#34920;&#31034;&#24050;&#33719;&#24471;&#21355;&#29983;&#30740;&#31350;&#23616;&#30340;&#25209;&#20934;&#65289;&#21644;&#36164;&#28304;&#24433;&#21709;&#65288;&#23613;&#31649;&#21345;&#26031;&#20889;&#36947;&#65292;&#35786;&#25152;&#8220;&#25353;&#29031;&#21512;&#21516;&#35201;&#27714;&#21442;&#19982;&#30740;&#31350;&#65292;&#24182;&#19988;&#20250;&#25903;&#20184;&#36866;&#24403;&#30340;&#36153;&#29992;&#8221;&#65289;&#30001;&#33521;&#22269;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS England&#65289;&#25552;&#20379;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20219;&#20309;&#23454;&#36136;&#24615;&#21407;&#22240;&#12290;&#25152;&#20197;&#25105;&#21482;&#33021;&#30495;&#27491;&#24471;&#20986;&#32467;&#35770;&#65292;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#23581;&#35797;&#30830;&#23450;&#36825;&#20123;&#25968;&#25454;&#19981;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#65292;&#8221;&#22905;&#21578;&#35785;&#21355;&#25253;&#12290; &#8220;&#20182;&#20204;&#25552;&#20986;&#30340;&#29702;&#30001;&#26681;&#26412;&#31449;&#19981;&#20303;&#33050;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26174;&#28982;&#65292;&#36328;&#24615;&#21035;&#32676;&#20307;&#23545;&#33258;&#24049;&#30340;&#26435;&#21033;&#21644;&#21307;&#30103;&#20445;&#20581;&#24863;&#21040;&#24656;&#24807;&#65292;&#36825;&#26159;&#27491;&#30830;&#30340;&#12290;&#20182;&#20204;&#22312;&#21307;&#30103;&#20445;&#20581;&#26041;&#38754;&#30340;&#20132;&#26131;&#38750;&#24120;&#31967;&#31957;&#12290;&#25105;&#21487;&#20197;&#29702;&#35299;&#65292;&#20182;&#20204;&#21644;&#25552;&#20379;&#26381;&#21153;&#30340;&#20154;&#37117;&#20250;&#25285;&#24515;&#20219;&#20309;&#21487;&#33021;&#36136;&#30097;&#36825;&#19968;&#28857;&#30340;&#20107;&#24773;&#12290;&#20294;&#25105;&#35748;&#20026;&#25105;&#20204;&#24517;&#39035;&#23558;&#32769;&#24180;&#20154;&#30340;&#26435;&#21033;&#19982;&#20173;&#22788;&#20110;&#21457;&#23637;&#36712;&#36857;&#30340;&#24180;&#36731;&#20154;&#20998;&#24320;&#65292;&#25105;&#20204;&#26377;&#26356;&#22810;&#20851;&#20110;&#32769;&#24180;&#20154;&#30340;&#25968;&#25454;&#65292;&#20182;&#20204;&#22312;&#29983;&#27963;&#20013;&#22788;&#20110;&#31283;&#23450;&#30340;&#20915;&#31574;&#38454;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; LGBT &#26435;&#21033;&#24904;&#21892;&#26426;&#26500; Stonewall &#30340;&#27963;&#21160;&#21644;&#20154;&#26435;&#24635;&#30417;&#32599;&#27604;&#183;&#24503;&#26705;&#25176;&#26031; (Robbie de Santos) &#34920;&#31034;&#65306;&#8220;&#31616;&#21333;&#22320;&#35828;&#65292;&#33521;&#22269;&#25104;&#24180;&#20154;&#30340;&#24615;&#21035;&#20445;&#20581;&#19981;&#31526;&#21512;&#20854;&#30446;&#30340;&#12290;&#35768;&#22810;&#36328;&#24615;&#21035;&#25104;&#24180;&#20154;&#34987;&#36843;&#20197;&#24040;&#22823;&#30340;&#20010;&#20154;&#36153;&#29992;&#36208;&#21521;&#31169;&#26377;&#21270;&#65292;&#20197;&#36991;&#20813;&#31561;&#24453;&#21517;&#21333;&#36229;&#36807;&#20116;&#24180;&#12290;&#25105;&#20204;&#27426;&#36814;&#36827;&#34892;&#26088;&#22312;&#35299;&#20915;&#36825;&#31181;&#19981;&#21487;&#25509;&#21463;&#30340;&#20107;&#24577;&#24182;&#24314;&#35774;&#31995;&#32479;&#33021;&#21147;&#30340;&#23457;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 03:22:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#26368;&#39640;&#27861;&#38498;&#26242;&#20572;&#23545;&#26893;&#29289;&#24615;&#39135;&#21697;&#20351;&#29992;&#8220;&#29275;&#25490;&#8221;&#19968;&#35789;&#30340;&#31105;&#20196;</title><link>https://www.theguardian.com/world/2024/apr/10/top-french-court-suspends-ban-on-using-word-steak-on-plant-based-foods</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T18:30:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b164277067929845a984a203d2f881921496113d/0_448_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6bde2186bf276de6c81479530300f70d" alt=""&gt;&#32032;&#27721;&#22561;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#26368;&#39640;&#34892;&#25919;&#27861;&#38498;&#21367;&#22303;&#37325;&#26469;&#65292;&#21367;&#20837;&#19968;&#22330;&#20851;&#20110;&#32032;&#39135;&#27721;&#22561;&#26631;&#31614;&#30340;&#20105;&#35770;&#65292;&#26242;&#20572;&#20102;&#19968;&#39033;&#31105;&#27490;&#26893;&#29289;&#24615;&#20135;&#21697;&#34987;&#25551;&#36848;&#20026;&#32905;&#31867;&#30340;&#27861;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;2&#26376;&#65292;&#27861;&#22269;&#25919;&#24220;&#39041;&#24067;&#27861;&#20196;&#65292;&#20174;5&#26376;1&#26085;&#36215;&#31105;&#27490;&#22312;&#32032;&#39135;&#20135;&#21697;&#26631;&#31614;&#19978;&#20351;&#29992;&#8220;&#29275;&#25490;&#8221;&#19968;&#35789;&#65292;&#31216;&#35813;&#35789;&#20165;&#29992;&#20110;&#32905;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#32032;&#39135;&#27721;&#22561;&#22312;&#27861;&#35821;&#20013;&#34987;&#31216;&#20026;&#32032;&#39135;&#8220;&#29275;&#25490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#20196;&#21015;&#20986;&#20102;&#23648;&#22827;&#36890;&#24120;&#20351;&#29992;&#30340; 21 &#20010;&#26415;&#35821;&#65292;&#21253;&#25324;&#8220;&#25490;&#39592;&#8221;&#12289;&#8220;&#28779;&#33151;&#8221;&#12289;&#8220;&#33778;&#21147;&#8221;&#21644;&#8220;&#32907;&#39592;&#8221;&#65292;&#24182;&#31216;&#36825;&#20123;&#26415;&#35821;&#19981;&#20801;&#35768;&#29992;&#20110;&#26893;&#29289;&#24615;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35009;&#20915;&#26159;&#23545;&#32905;&#31867;&#34892;&#19994;&#38271;&#26399;&#25265;&#24616;&#30340;&#22238;&#24212;&#65292;&#21363;&#8220;&#32032;&#39135;&#28779;&#33151;&#8221;&#25110;&#8220;&#32431;&#32032;&#39321;&#32928;&#8221;&#31561;&#26415;&#35821;&#35753;&#28040;&#36153;&#32773;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/20/vegan-diet-cuts-environmental-damage-climate-heating-emissions-study"&gt;&#30740;&#31350;&#26174;&#31034;&#32431;&#32032;&#39278;&#39135;&#21487;&#22823;&#24133;&#20943;&#23569;&#29615;&#22659;&#30772;&#22351;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#27861;&#20196;&#22522;&#20110; 2020 &#24180;&#30340;&#19968;&#39033;&#27861;&#24459;&#65292;&#22312;&#27861;&#22269;&#38144;&#21806;&#26893;&#29289;&#24615;&#39135;&#21697;&#30340;&#20844;&#21496;&#25552;&#20986;&#25237;&#35785;&#21518;&#65292;&#20013;&#22269;&#26368;&#39640;&#34892;&#25919;&#27861;&#38498;&#65288;&#31216;&#20026;&#22269;&#21153;&#38498;&#65289;&#20110; 2022 &#24180;&#26242;&#20572;&#20102;&#35813;&#27861;&#20196;&#30340;&#36866;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22269;&#21153;&#38498;&#26242;&#20572;&#20102;&#31532;&#20108;&#39033;&#23454;&#26045;&#21516;&#19968;&#26631;&#31614;&#27861;&#30340;&#27861;&#20196;&#65292;&#31216;&#8220;&#27492;&#31867;&#31105;&#20196;&#30340;&#21512;&#27861;&#24615;&#23384;&#22312;&#20005;&#37325;&#30097;&#38382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#35813;&#25514;&#26045;&#23558;&#32487;&#32493;&#26242;&#20572;&#65292;&#30452;&#21040;&#27431;&#30431;&#27861;&#38498;&#22238;&#24212;&#26377;&#20851;&#35813;&#25514;&#26045;&#26681;&#25454;&#27431;&#30431;&#27861;&#24459;&#26159;&#21542;&#21512;&#27861;&#30340;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#27431;&#27954;&#35758;&#20250;&#21542;&#20915;&#20102;&lt;a href="https://www.theguardian.com/environment/2020/oct/16/eu-ban-veggie-burger-label-parliament-vote-meat"&gt;&#31105;&#27490;&#22312;&#26893;&#29289;&#20135;&#21697;&#20013;&#20351;&#29992;&#21160;&#29289;&#26469;&#28304;&#26415;&#35821;&#30340;&#21160;&#35758;&lt;/a&gt;&#8212;&#8212;&#38500;&#38750;&#8220;&#37240;&#22902;&#8221;&#12289;&#8220;&#22902;&#27833;&#8221;&#25110;&#8220;&#22902;&#37226;&#8221;&#31561;&#35789;&#29992;&#20110;&#19981;&#21547;&#21160;&#29289;&#22902;&#30340;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20892;&#27665;&#25239;&#35758;&#29615;&#22659;&#35268;&#21017;&#21644;&#24265;&#20215;&#36827;&#21475;&#20135;&#21697;&#30340;&#31454;&#20105;&#65292;&#27861;&#22269;&#39041;&#24067;&#20102;&#31532;&#20108;&#39033;&#27861;&#20196;&#12290;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 02:52:01 +0800</pubDate></item><item><title>&#40614;&#21345;&#38177;&#31216;&#30422;&#33576;&#35299;&#38599;&#20182;&#26159;&#20026;&#20102;&#38459;&#27490;&#24615;&#19985;&#38395;&#24341;&#21457;&#30340;&#36947;&#24503;&#25237;&#35785;</title><link>https://www.theguardian.com/us-news/2024/apr/10/matt-gaetz-removed-kevin-mccarthy-house-speaker-ethics</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T14:07:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b76b6bfd6f33e0830c6565fe0475d4052b7f69b/1_0_2998_1800/master/2998.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=82dc69bea0f732169dc2821482ca00b9" alt=""&gt;&#19968;&#21517;&#36523;&#31359;&#40657;&#33394;&#35199;&#35013;&#12289;&#25171;&#32511;&#33394;&#39046;&#24102;&#30340;&#26837;&#33394;&#22836;&#21457;&#30007;&#23376;&#21644;&#19968;&#21517;&#36523;&#31359;&#28145;&#33394;&#35199;&#35013;&#30340;&#28784;&#33394;&#22836;&#21457;&#30007;&#23376;&lt;/div&gt;&lt;p&gt;&#40614;&#21345;&#38177;&#21608;&#20108;&#25351;&#25511;&#31216;&#65292;&#26497;&#21491;&#32764;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#20154;&#39532;&#29305;&#183;&#30422;&#33576;(Matt Gaetz)&#21435;&#24180;&#36843;&#20351;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;(Kevin McCarthy)&#36766;&#21435;&#20247;&#35758;&#38498;&#35758;&#38271;&#32844;&#21153;&#65292;&#8220;&#22240;&#20026;&#20182;&#19982;&#19968;&#21517;17&#23681;&#30340;&#38738;&#23569;&#24180;&#21457;&#29983;&#20102;&#20851;&#31995;&#8221;&#65292;&#24182;&#24076;&#26395;&#32467;&#26463;&#22269;&#20250;&#36947;&#24503;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/mar/25/kevin-mccarthy-mike-johnson-house-speaker"&gt;&#34987;&#39537;&#36880;&#30340;&#20247;&#35758;&#38498;&#35758;&#38271;&#40614;&#21345;&#38177;&#34920;&#31034;&#32422;&#32752;&#36874;&#19981;&#24212;&#35813;&#25285;&#24515;&#22833;&#21435;&#24037;&#20316;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#20204;&#19981;&#20250;&#20877;&#36825;&#26679;&#20570;&#20102;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#25105;&#20250;&#21578;&#35785;&#20320;&#30495;&#30456;&#65292;&#20026;&#20160;&#20040;&#25105;&#27809;&#26377;&#25104;&#20026;&#28436;&#35762;&#32773;&#65292;&#8221;&#40614;&#21345;&#38177;&#22312;&#21326;&#30427;&#39039;&#20052;&#27835;&#22478;&#22823;&#23398;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&lt;a href="https://twitter.com/HowardMortman/status/1778025391304691957"&gt;&#35828;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#20026;&#19968;&#20010;&#20154;&#65292;&#19968;&#21517;&#22269;&#20250;&#35758;&#21592;&#65292;&#24076;&#26395;&#25105;&#20572;&#27490;&#19968;&#39033;&#36947;&#24503;&#25237;&#35785;&#65292;&#22240;&#20026;&#20182;&#19982;&#19968;&#21517; 17 &#23681;&#30340;&#38738;&#23569;&#24180;&#21457;&#29983;&#20102;&#20851;&#31995;&#65292;&#36825;&#39033;&#36947;&#24503;&#25237;&#35785;&#22312;&#25105;&#25104;&#20026;&#35758;&#38271;&#20043;&#21069;&#23601;&#24320;&#22987;&#20102;&#12290;&#36825;&#26159;&#38750;&#27861;&#30340;&#65292;&#25105;&#19981;&#20250;&#20171;&#20837;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#65292;&#20182;&#21040;&#24213;&#20570;&#20102;&#36824;&#26159;&#27809;&#20570;&#65311;&#25105;&#19981;&#30693;&#36947;&#12290;&#20294;&#36947;&#24503;&#35268;&#33539;&#27491;&#22312;&#20851;&#27880;&#36825;&#19968;&#28857;&#12290;&#36824;&#26377;&#20854;&#20182;&#20154;&#22240;&#27492;&#32780;&#20837;&#29425;&#12290;&#20182;&#24076;&#26395;&#25105;&#33021;&#22815;&#24433;&#21709;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#23545;&#30422;&#33576;&#25351;&#25511;&#30340;&#36947;&#24503;&#35843;&#26597;&#20110; 2021 &#24180;&#21551;&#21160;&#65292;&#24403;&#26102;&#27665;&#20027;&#20826;&#20154;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#25285;&#20219;&#35758;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#30422;&#33576;&#22240;&#24615;&#20132;&#26131;&#32780;&#21463;&#21040;&#32654;&#22269;&#21496;&#27861;&#37096;&#35843;&#26597;&#26102;&#65292;&#20247;&#35758;&#38498;&#30340;&#35843;&#26597;&#34987;&#26242;&#20572;&#65292;&#21407;&#22240;&#26159;&#20182;&#34987;&#25351;&#25511;&#25903;&#20184;&#24615;&#36153;&#29992;&#24182;&#19982;&#26410;&#25104;&#24180;&#22899;&#24615;&#21457;&#29983;&#24615;&#20851;&#31995;&#12290; 2022 &#24180; 12 &#26376;&#65292;&#21069;&#20315;&#32599;&#37324;&#36798;&#24030;&#31246;&#21153;&#21592;&#20052;&#23572;&#183;&#26684;&#26519;&#20271;&#26684; (Joel Greenberg) &#22240;&#24615;&#20132;&#26131;&#26410;&#25104;&#24180;&#20154;&#31561;&#32618;&#21517;&#34987;&lt;a href="https://www.cbsnews.com/news/joel-greenberg-sentenced-sex-crimes-freind-matt-gaetz/"&gt;&#21028;&#22788;&lt;/a&gt;11 &#24180;&#30417;&#31105;&#65292;&#20182;&#30340;&#34987;&#25429;&#23548;&#33268;&#20102;&#23545;&#30422;&#33576;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 2 &#26376;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#19981;&#20250;&#25552;&#20986;&#25351;&#25511;&#12290;&#20247;&#35758;&#38498;&#36947;&#24503;&#35843;&#26597;&#38543;&#21518;&#37325;&#26032;&#21551;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#33576;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&#21608;&#20108;&#65292;&#20182;&lt;a href="https://www.politico.com/live-updates/2024/04/09/congress/mccarthy-on-gaetz-00151412"&gt;&#21578;&#35785; Politico&lt;/a&gt; &#65306;&#8220;&#20975;&#25991;&#26159;&#20010;&#39575;&#23376;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#23601;&#26159;&#20182;&#19981;&#21457;&#35328;&#30340;&#21407;&#22240;&#12290;&#21482;&#35201;&#38382;&#38382; 224 &#21517;&#25237;&#31080;&#32610;&#20813;&#20182;&#30340;&#20154;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#23601;&#30693;&#36947;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#21313;&#26376;&#65292;&#30422;&#33576;&#25552;&#20986;&#20102;&#19968;&#39033;&#36864;&#20986;&#21160;&#35758;&#24182;&#33719;&#24471;&#20102;&lt;a href="https://www.cnn.com/2023/10/03/politics/republicans-vote-remove-mccarthy-house-speaker/index.html"&gt;&#20854;&#20182;&#19971;&#21517;&#20849;&#21644;&#20826;&#20154;&lt;/a&gt;&#30340;&#25903;&#25345;&#65292;&#40614;&#21345;&#38177;&#25104;&#20026;&#31532;&#19968;&#20301;&#34987;&#26412;&#20826;&#39537;&#36880;&#30340;&#35758;&#38271;&#12290;&#30001;&#20110;&#27665;&#20027;&#20826;&#20154;&#25298;&#32477;&#21521;&#40614;&#21345;&#38177;&#25552;&#20379;&#25588;&#21161;&#65292;&#36825;&#36275;&#20197;&#35753;&#20182;&#34987;&#25195;&#22320;&#20986;&#38376;&#12290;&#40614;&#21345;&#38177;&#20110;&#21435;&#24180;&#24213;&#31163;&#24320;&#22269;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27599;&#26085;&#37326;&#20861;&#25253;&#12299;&#25588;&#24341;&#31169;&#20154;&#20449;&#20214;&#30340;&#35780;&#35770;&lt;a href="https://www.thedailybeast.com/matt-gaetz-privately-told-colleagues-his-real-motivation-for-mccarthy-ouster-was-ethics-probe?ref=topic"&gt;&#25253;&#36947;&#35828;&lt;/a&gt;&#65292;&#30422;&#33576;&#8220;&#21521;&#19968;&#20301;&#26379;&#21451;&#34920;&#31034;&#65292;&#20182;&#21066;&#24369;&#12289;&#23396;&#31435;&#24182;&#26368;&#32456;&#32610;&#20813;&#40614;&#21345;&#38177;&#30340;&#21162;&#21147;&#30830;&#23454;&#26159;&#23545;&#20247;&#35758;&#38498;&#36947;&#24503;&#35843;&#26597;&#30340;&#22238;&#25253;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#37326;&#20861;&#12299; &lt;a href="https://www.thedailybeast.com/matt-gaetz-privately-told-colleagues-his-real-motivation-for-mccarthy-ouster-was-ethics-probe?ref=topic"&gt;&#31216;&#65292;&lt;/a&gt; &#8220;&#20854;&#20182;&#20849;&#21644;&#20826;&#22269;&#20250;&#28040;&#24687;&#20154;&#22763;&#8221;&#20063;&#34920;&#31034;&#65292;&#30422;&#33576;&#21453;&#23545;&#40614;&#21345;&#38177;&#30340;&#21160;&#26426;&#26159;&#36947;&#24503;&#35843;&#26597;&#65292;&#32780;&#19981;&#26159;&#25919;&#31574;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#33576;&lt;a href="https://www.thedailybeast.com/matt-gaetz-privately-told-colleagues-his-real-motivation-for-mccarthy-ouster-was-ethics-probe?ref=topic"&gt;&#21578;&#35785;&#12298;&#37326;&#20861;&#12299;&lt;/a&gt; &#65306;&#8220;&#27491;&#22914;&#25105;&#22312;&#35760;&#24405;&#20013;&#22238;&#31572;&#36807;&#22823;&#27010; 100 &#27425;&#19968;&#26679;&#65292;&#25105;&#24102;&#22836;&#25351;&#25511;&#20975;&#25991;&#183;&#40614;&#21345;&#38177; (Kevin McCarthy) &#19981;&#20877;&#25285;&#20219;&#20247;&#35758;&#38498;&#35758;&#38271;&#65292;&#22240;&#20026;&#20182;&#26410;&#33021;&#36981;&#23432;&#35834;&#35328;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#38177;&#22312;&#20381;&#38752;&#27665;&#20027;&#20826;&#30340;&#25903;&#25345;&#36890;&#36807;&#25903;&#20986;&#26041;&#26696;&#21518;&#19981;&#20037;&#23601;&#22833;&#21435;&#20102;&#24037;&#20316;&#65292;&#20174;&#32780;&#36991;&#20813;&#20102;&#25919;&#24220;&#20851;&#38381;&#12290;&#20182;&#30340;&#32487;&#20219;&#32773;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#29616;&#22312;&#38754;&#20020;&#30528;&#31867;&#20284;&#30340;&#23041;&#32961;&#65292;&#21478;&#19968;&#20301;&#21491;&#32764;&#26497;&#31471;&#20998;&#23376;&#12289;&#20304;&#27835;&#20122;&#24030;&#30340;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#25552;&#20986;&#20102;&#36766;&#32844;&#21160;&#35758;&#65292;&#20294;&#23578;&#26410;&#34987;&#36843;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20052;&#27835;&#22478;&#65292;&#40614;&#21345;&#38177;&#35828;&#65306;&#8220;&#28982;&#21518;&#20182;&#20204;&#20986;&#26469;&#35828;[&#25105;&#34987;&#39537;&#36880;]&#22240;&#20026;&#25105;&#35753;&#25919;&#24220;&#20445;&#25345;&#24320;&#25918;&#12290;&#25105;&#24895;&#24847;&#37325;&#26469;&#19968;&#27425;&#12290;&#25105;&#20204;&#19981;&#25171;&#31639;&#32473;&#25105;&#20204;&#30340;&#20891;&#38431;&#21457;&#24037;&#36164;&#21527;&#65311;&#25105;&#35201;&#32473;&#25105;&#30340;&#37096;&#38431;&#21457;&#24037;&#36164;&#65292;&#20320;&#21487;&#20197;&#20570;&#36825;&#20010;&#24037;&#20316;&#8230;&#8230;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#65292;&#22914;&#26524;&#20320;&#20170;&#22825;&#22238;&#21435;&#25903;&#25345;&#37027;&#20123;&#25237;&#31080;[&#32610;&#20813;&#25105;]&#30340;&#20154;&#65292;&#20182;&#20204;&#20250;&#35748;&#20026;&#36825;&#26159;&#19968;&#27425;&#26126;&#26234;&#30340;&#25237;&#31080;&#21527;&#65311;&#25105;&#19981;&#36825;&#20040;&#35748;&#20026;&#8230;&#8230;&#25105;&#35753;&#27599;&#20010;&#20154;&#37117;&#31449;&#36215;&#26469;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#36825;&#23558;&#34987;&#35270;&#20026;&#25105;&#20204;&#22269;&#20250;&#21457;&#29983;&#30340;&#19968;&#20214;&#38750;&#24120;&#31967;&#31957;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#35748;&#20026;&#21516;&#26679;&#30340;&#20107;&#24773;&#20250;&#21457;&#29983;&#22312;&#32422;&#32752;&#36874;&#36523;&#19978;&#26102;&#65292;&#40614;&#21345;&#38177;&#35828;&#65306;&#8220;&#19981;&#12290;&#27665;&#20027;&#20826;&#27704;&#36828;&#19981;&#20250;&#35753;&#36825;&#31181;&#20107;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 02:52:01 +0800</pubDate></item><item><title>NPR &#39640;&#32423;&#32534;&#36753;&#31216;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496;&#32570;&#20047;&#8220;&#35266;&#28857;&#22810;&#26679;&#24615;&#8221;</title><link>https://www.theguardian.com/media/2024/apr/10/npr-uri-berliner-reaction</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T16:15:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e30ab32d2b2c782ff7b76c2d4062a1ec34644f96/0_0_5100_3060/master/5100.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7efc66d2eee654447f5ea5bc7f020bc1" alt=""&gt; NPR &#20301;&#20110;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#29616;&#20195;&#20027;&#20041;&#24635;&#37096;&#22823;&#27004;&#12290;&lt;/div&gt;&lt;p&gt;&#22269;&#23478;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;(National Public Radio)&#29190;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#23186;&#20307;&#20559;&#35265;&#30340;&#20105;&#35770;&#65292;&#27492;&#21069;&#19968;&#21517;&#38271;&#26399;&#38599;&#21592;&#21457;&#34920;&#20102;&#19968;&#23553;&#25514;&#36766;&#20005;&#21385;&#30340;&#20449;&#65292;&#25351;&#36131;&#35813;&#24191;&#25773;&#20844;&#21496;&#8220;&#25552;&#28860;&#20986;&#26497;&#23569;&#25968;&#32654;&#22269;&#20154;&#21475;&#30340;&#19990;&#30028;&#35266;&#8221;&#24182;&#8220;&#21578;&#35785;&#20154;&#20204;&#22914;&#20309;&#24605;&#32771;&#8221;&#65292;&#24341;&#21457;&#20102;&#19968;&#22330;&#24951;&#24936;&#28608;&#26114;&#30340;&#36777;&#35770;&#12290;&#20026;&#30005;&#21488;&#36777;&#25252;&#65292;&#20813;&#21463;&#20854;&#20027;&#32534;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/media/2024/apr/02/jon-stewart-interview-lina-khan-apple"&gt;&#20052;&#24681;&#183;&#26031;&#22270;&#23572;&#29305; (Jon Stewart) &#34920;&#31034;&#65292;&#33529;&#26524;&#20844;&#21496;&#21578;&#35785;&#20182;&#19981;&#35201;&#37319;&#35775;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250; (FTC) &#20027;&#24109;&#33673;&#23068;&#183;&#27735; (Lina Khan)&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.thefp.com/p/npr-editor-how-npr-lost-americas-trust"&gt;&#22312;&#12298;&#33258;&#30001;&#25253;&#12299;&#19978;&#21457;&#34920;&#30340;&#20449;&#20013;&lt;/a&gt;&#65292;NPR &#30340;&#39640;&#32423;&#21830;&#19994;&#32534;&#36753; Uri Berliner &#22768;&#31216;&#65292;&#32654;&#22269;&#20154;&#19981;&#20877;&#20449;&#20219; NPR&#65288;&#37096;&#20998;&#30001;&#20844;&#20849;&#36164;&#21161;&#65289;&#65292;&#22240;&#20026;&#23427;&#32570;&#20047;&#8220;&#35266;&#28857;&#22810;&#26679;&#24615;&#8221;&#20197;&#21450;&#23545;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#21644;&#21253;&#23481;&#24615; (DEI) &#20030;&#25514;&#30340;&#25317;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#32435;&#20889;&#36947;&#65292;&#8220;&#32654;&#22269;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;&#20869;&#37096;&#19981;&#20877;&#23384;&#22312;&#24320;&#25918;&#31934;&#31070;&#65292;&#21487;&#20197;&#39044;&#35265;&#30340;&#26159;&#65292;&#29616;&#22312;&#25105;&#20204;&#27809;&#26377;&#33021;&#22815;&#21453;&#26144;&#32654;&#22269;&#30340;&#35266;&#20247;&#8221;&#12290;&#20182;&#25215;&#35748;&#65292;NPR &#30340;&#35266;&#20247;&#19968;&#30452;&#21521;&#24038;&#20542;&#26012;&#65292;&#20294;&#29616;&#22312;&#19981;&#20877;&#33021;&#22815;&#22768;&#31216;&#24847;&#35782;&#24418;&#24577;&#20013;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21069;&#35780;&#35770;&#32534;&#36753;&#24052;&#37324;&#183;&#38886;&#26031; (Bari Weiss) &#36816;&#33829;&#30340;&#33258;&#30001;&#26032;&#38395;&#32593;&#31449;&#19978;&#21457;&#34920;&#30340;&#25991;&#31456;&#20013;&#65292;&#26575;&#26519;&#32435;&#25351;&#20986;&#65292;2011 &#24180;&#65292;&#36825;&#23478;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496;&#30340;&#35266;&#20247;&#35748;&#20026; 26% &#23646;&#20110;&#20445;&#23432;&#27966;&#65292;23% &#23646;&#20110;&#20013;&#38388;&#27966;&#65292;37% &#23646;&#20110;&#33258;&#30001;&#27966;&#12290; &#12290;&#21435;&#24180;&#65292;&#23427;&#35748;&#20026; 11% &#30340;&#20154;&#38750;&#24120;&#25110;&#26377;&#20123;&#20445;&#23432;&#65292;21% &#30340;&#20154;&#23646;&#20110;&#20013;&#38388;&#36335;&#32447;&#65292;67% &#30340;&#20154;&#38750;&#24120;&#25110;&#26377;&#20123;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20165;&#22833;&#21435;&#20102;&#20445;&#23432;&#27966;&#65292;&#32780;&#19988;&#22833;&#21435;&#20102;&#20445;&#23432;&#27966;&#12290;&#8221;&#25105;&#20204;&#36824;&#22833;&#21435;&#20102;&#28201;&#21644;&#27966;&#21644;&#20256;&#32479;&#33258;&#30001;&#27966;&#12290;&#8221;&#26575;&#26519;&#32435;&#20889;&#36947;&#65292;&#24182;&#25551;&#36848;&#20102;&#19968;&#31181;&#26032;&#30340;&#21548;&#20247;&#21051;&#26495;&#21360;&#35937;&#65306;&#8220;&#30005;&#21160;&#27773;&#36710;&#39550;&#39542;&#12289;&#29609;&#25991;&#23383;&#28216;&#25103;&#12289;&#32972;&#30528;&#25163;&#25552;&#21253;&#30340;&#27839;&#28023;&#31934;&#33521;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22914;&#26524;&#24191;&#25773;&#20844;&#21496;&#26159;&#19968;&#20010;&#8220;&#20026;&#23567;&#20247;&#21463;&#20247;&#26381;&#21153;&#30340;&#20844;&#24320;&#20105;&#35770;&#30340;&#26032;&#38395;&#23186;&#20307;&#8221;&#65292;&#36825;&#19981;&#20250;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#20294;&#23545;&#20110;&#19968;&#23478;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496;&#26469;&#35828;&#65292;&#8220;&#23427;&#22768;&#31216;&#35201;&#32771;&#34385;&#25152;&#26377;&#20107;&#24773;&#65292;&#36825;&#23545;&#20854;&#26032;&#38395;&#19994;&#21644;&#19994;&#21153;&#26469;&#35828;&#37117;&#26159;&#27585;&#28781;&#24615;&#30340;&#8221;&#27169;&#22411;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#28909;&#29233;&#30340;&#22320;&#26041;&#65292;&#25105;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#26126;&#26174;&#30340;&#38169;&#35823;&#24605;&#24819;&#32773;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&lt;a href="https://www.economist.com/1843/2023/12/14/when-the-new-york-times-lost-its-way"&gt;&#21453;&#26144;&#20102;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#21069;&#32534;&#36753;&#35449;&#22982;&#26031;&#183;&#29677;&#23612;&#29305; (James Bennet) &#26368;&#36817;&#23545;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#25209;&#35780;&lt;/a&gt;&#65292;&#20197;&#21450;&lt;a href="https://reutersinstitute.politics.ox.ac.uk/news/full-text-g-sulzbergers-2024-reuters-memorial-lecture-journalistic-independence-time-division"&gt;&#35813;&#25253;&#20986;&#29256;&#21830; AG Sulzberger &#26368;&#36817;&#28436;&#35762;&#30340;&#19968;&#20123;&#20869;&#23481;&lt;/a&gt;&#65292;&#24341;&#36215;&#20102; NPR &#32534;&#36753;&#20154;&#21592;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt; NPR &#20027;&#32534;&#20234;&#36842;&#19997;&#183;&#26597;&#23486; (Edith Chapin) &#22312;&#32473;&#21592;&#24037;&#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#20013;&#20889;&#36947;&#65292;&#22905;&#8220;&#24378;&#28872;&#19981;&#21516;&#24847;&#8221;&#26575;&#26519;&#32435;&#30340;&#35780;&#20272;&#65292;&#25903;&#25345;&#35813;&#23186;&#20307;&#30340;&#8220;&#20986;&#33394;&#24037;&#20316;&#8221;&#65292;&#24182;&#34920;&#31034;&#22905;&#30456;&#20449;&#8220;&#21253;&#23481;&#24615;&#8212;&#8212;&#22312;&#25105;&#20204;&#30340;&#21592;&#24037;&#20013;&#65292;&#22312;&#25105;&#20204;&#30340;&#37319;&#36141;&#20013;&#65292;&#22312;&#25105;&#20204;&#30340;&#25972;&#20307;&#25253;&#36947;&#20013;&#8212;&#8212;&#23545;&#20110;&#35762;&#36848;&#36825;&#20010;&#22269;&#23478;&#21644;&#25105;&#20204;&#19990;&#30028;&#30340;&#24494;&#22937;&#25925;&#20107;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#24179;&#34917;&#20805;&#35828;&#65292;&#24191;&#25773;&#20844;&#21496;&#30340;&#24037;&#20316;&#24182;&#38750;&#19981;&#21463;&#23457;&#26597;&#25110;&#25209;&#35780;&#12290;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#22312;&#26032;&#38395;&#32534;&#36753;&#23460;&#37324;&#23601;&#22914;&#20309;&#20026;&#25972;&#20010;&#20844;&#20247;&#26381;&#21153;&#36827;&#34892;&#31215;&#26497;&#35752;&#35770;&#65292;&#22521;&#20859;&#19968;&#31181;&#23545;&#35805;&#25991;&#21270;&#65292;&#25171;&#30772;&#25105;&#20204;&#26377;&#26102;&#26368;&#32456;&#20250;&#36864;&#22238;&#21040;&#30340;&#38548;&#38402;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.npr.org/2023/07/24/1189747584/npr-newsroom-chief-edith-chapin"&gt;&#26597;&#23486;&#21435;&#24180;&#34987;&#20219;&#21629;&#20026;&#32534;&#36753;&#65292;&lt;/a&gt;&#27492;&#21069; NPR &#32463;&#21382;&#20102;&#19968;&#27573;&#21160;&#33633;&#26102;&#26399;&#65292;&#35813;&#20844;&#21496;&#25215;&#35748;&#20854;&#26032;&#38395;&#21644;&#33410;&#30446;&#37096;&#38376;&#22312;&#8220;&#20248;&#20808;&#20107;&#39033;&#12289;&#36164;&#28304;&#21644;&#21019;&#26032;&#38656;&#27714;&#8221;&#26041;&#38754;&#23384;&#22312;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27599;&#22825;&#30340;&#30446;&#26631;&#37117;&#26159;&#20026;&#35266;&#20247;&#25552;&#20379;&#26377;&#29992;&#19988;&#30456;&#20851;&#30340;&#20449;&#24687;&#21644;&#27426;&#20048;&#26102;&#21051;&#65292;&#8221;&#26597;&#23486;&#24403;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#32435;&#25351;&#20986;&#65292;&#35813;&#30005;&#21488;&#23545; Covid-19 &#23454;&#39564;&#23460;&#27844;&#28431;&#29702;&#35770;&#30340;&#25253;&#36947;&#12289;&#20136;&#29305;&#183;&#25308;&#30331;&#30340;&#31508;&#35760;&#26412;&#30005;&#33041;&#20197;&#21450;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312; 2016 &#24180;&#22823;&#36873;&#20013;&#19982;&#20420;&#32599;&#26031;&#21246;&#32467;&#30340;&#25351;&#25511;&#37117;&#26159;&#8220;&#25919;&#27835;&#25273;&#26432;&#20102;&#26412;&#24212;&#25512;&#21160;&#25105;&#20204;&#30340;&#22909;&#22855;&#24515;&#21644;&#29420;&#31435;&#24615;&#30340;&#20363;&#23376;&#8221;&#12290;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#20986; DEI &#21644;&#38468;&#23646;&#22242;&#20307;&#20351;&#29992;&#30340;&#35821;&#35328;&#26159;&#8220;NPR &#21508;&#32423;&#20154;&#21592;&#37117;&#36731;&#26494;&#22320;&#22242;&#32467;&#22312;&#36827;&#27493;&#19990;&#30028;&#35266;&#21608;&#22260;&#8221;&#30340;&#35777;&#25454;&#12290;&#26575;&#26519;&#32435;&#34920;&#31034;&#65292;&#24403;&#20182;&#22312; 2021 &#24180;&#20840;&#20307;&#21592;&#24037;&#20250;&#35758;&#19978;&#25552;&#20986;&#23545;&#26032;&#38395;&#32534;&#36753;&#23460;&#25919;&#27835;&#36873;&#27665;&#30331;&#35760;&#30340;&#35843;&#26597;&#26102;&#65292;&#21457;&#29616;&#27809;&#26377;&#20849;&#21644;&#20826;&#20154;&#65292;&#20182;&#22768;&#31216;&#33258;&#24049;&#36973;&#21040;&#20102;&#8220;&#26497;&#24230;&#20919;&#28448;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#36825;&#20123;&#20449;&#24687;&#37117;&#26159;&#8216;&#21734;&#65292;&#21703;&#65292;&#36825;&#22826;&#22855;&#24618;&#20102;&#8217;&#65292;&#23601;&#22909;&#20687;&#19981;&#24179;&#34913;&#30340;&#32479;&#35745;&#26159;&#38543;&#26426;&#30340;&#24322;&#24120;&#29616;&#35937;&#65292;&#32780;&#19981;&#26159;&#25105;&#20204;&#22810;&#26679;&#24615;&#21271;&#26497;&#26143;&#30340;&#20005;&#37325;&#22833;&#36133;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.mediaite.com/media/npr-whistleblower-defends-damning-column-on-outlets-liberal-bias-to-chris-cuomo-people-are-just-sick-of-it/"&gt;&#26575;&#26519;&#32435;&#21518;&#26469;&#21578;&#35785; NewsNation &#20027;&#25345;&#20154;&#20811;&#37324;&#26031;&#183;&#31185;&#33707;&lt;/a&gt;&#65292;&#20182;&#23545; NPR &#32534;&#36753;&#31649;&#29702;&#23618;&#30340;&#36127;&#38754;&#21453;&#24212;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#65292;&#20182;&#35828;&#65292;&#8220;&#20182;&#20204;&#24403;&#28982;&#26377;&#26435;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#20182;&#34917;&#20805;&#36947;&#65292;&#8220;&#25105;&#24471;&#21040;&#20102;&#24456;&#22810;&#21516;&#20107;&#30340;&#25903;&#25345;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#37117;&#34920;&#31034;&#21516;&#24847;&#25105;&#30340;&#35266;&#28857;&#65292;&#36825;&#26159;&#20986;&#20046;&#24847;&#26009;&#30340;&#12290;&#20182;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#31169;&#19979;&#36825;&#20040;&#35828;&#65292;&#20294;&#25105;&#35748;&#20026;&#24050;&#32463;&#26377;&#24456;&#22810;&#22238;&#24212;&#35828;&#65292;&#30475;&#65292;&#36825;&#20123;&#37117;&#26159;&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26597;&#24179;&#22312;&#32473;&#21592;&#24037;&#30340;&#20449;&#20013;&#20889;&#36947;&#65292;NPR &#25193;&#22823;&#35266;&#28857;&#21644;&#20027;&#39064;&#22810;&#26679;&#24615;&#30340;&#21162;&#21147;&#29616;&#22312;&#21253;&#25324;&#36319;&#36394;&#28040;&#24687;&#26469;&#28304;&#12290; &#8220;&#25105;&#20204;&#36827;&#34892;&#36825;&#20123;&#20869;&#37096;&#36777;&#35770;&#65292;&#25191;&#34892;&#20005;&#26684;&#30340;&#32534;&#36753;&#26631;&#20934;&#65292;&#24182;&#21442;&#19982;&#31934;&#30830;&#34913;&#37327;&#25105;&#20204;&#24037;&#20316;&#30340;&#27969;&#31243;&#65292;&#22240;&#20026;&#25105;&#20204;&#35748;&#35782;&#21040;&#27809;&#26377;&#20154;&#26377;&#8216;&#26080;&#20013;&#29983;&#26377;&#30340;&#35266;&#28857;&#8217;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 02:52:01 +0800</pubDate></item><item><title>&#20845;&#21517;&#21069;&#23494;&#35199;&#35199;&#27604;&#8220;&#25171;&#25163;&#23567;&#38431;&#8221;&#35686;&#23448;&#22240;&#37239;&#21009;&#40657;&#20154;&#32780;&#34987;&#21028; 15 &#33267; 45 &#24180;&#24466;&#21009;</title><link>https://www.theguardian.com/us-news/2024/apr/10/mississippi-goon-squad-officers-sentencing</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T17:48:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/904b89de2c33628b8ff42db0113eea13c379616f/0_51_5414_3250/master/5414.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ed7ec854184eb8a4685db1c5dfd54bab" alt=""&gt;&#21608;&#19977;&#65292;&#23494;&#35199;&#35199;&#27604;&#24030;&#24067;&#20848;&#30331;&#30340;&#20845;&#21517;&#21069;&#23494;&#35199;&#35199;&#27604;&#24030;&#35686;&#23448;&#25215;&#35748;&#22240;&#22312;&#23494;&#35199;&#35199;&#27604;&#24030;&#24067;&#25289;&#20811;&#26031;&#39039;&#25240;&#30952;&#20004;&#21517;&#40657;&#20154;&#32780;&#21463;&#21040;&#19968;&#38271;&#20018;&#24030;&#21644;&#32852;&#37030;&#25351;&#25511;&#65292;&#31561;&#24453;&#24030;&#27861;&#38498;&#23459;&#21028;&#12290;&lt;/div&gt;&lt;p&gt;&#20845;&#21517;&#21069;&#23494;&#35199;&#35199;&#27604;&#25191;&#27861;&#20154;&#21592;&#8212;&#8212;&#26816;&#23519;&#23448;&#31216;&#35813;&#32452;&#32455;&#33258;&#31216;&#20026;&#8220;Goon Squad&#8221;&#8212;&#8212;&#22312;&#31181;&#26063;&#20027;&#20041;&#34989;&#20987;&#20013;&#25240;&#30952;&#21644;&#34384;&#24453;&#20102;&#20004;&#21517;&#40657;&#20154;&#65292;&#21608;&#19977;&#34987;&#21028;&#22788; 15 &#33267; 45 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#29305;&#183;&#33707;&#37324;&#26031;&#183;&#40614;&#21345;&#23572;&#24179; (Brett Morris McAlpin) &#26366;&#26159;&#20848;&#37329;&#21439;&#27835;&#23433;&#37096;&#38376;&#25490;&#21517;&#31532;&#22235;&#30340;&#21103;&#35686;&#38271;&#65292;&#34987;&#21028;&#22788; 20 &#24180;&#24466;&#21009;&#12290;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#25140;&#24503;&#33945; (Christian Dedmon) &#34987;&#21028;&#22788; 25 &#24180;&#24466;&#21009;&#12290;&#26480;&#24343;&#37324;&#183;&#31859;&#24503;&#23572;&#39039;&#21644;&#20025;&#23612;&#23572;&#183;&#22885;&#26222;&#20195;&#20811;&#22343;&#34987;&#21028;&#22788; 20 &#24180;&#24466;&#21009;&#65292;&#20136;&#29305;&#183;&#22467;&#23572;&#27779;&#24503;&#34987;&#21028;&#22788; 45 &#24180;&#24466;&#21009;&#65292;&#32422;&#20070;&#20122;&#183;&#21704;&#29305;&#33778;&#23572;&#24503;&#34987;&#21028;&#22788; 15 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#37329;&#21439;&#24033;&#22238;&#27861;&#23448;&#21490;&#33922;&#22827;&#183;&#25289;&#29305;&#20811;&#21033;&#22827; (Steve Ratcliff) &#23545;&#36825;&#20004;&#21517;&#30007;&#23376;&#30340;&#24030;&#21009;&#26399;&#27604;&#20182;&#20204;&#19978;&#20010;&#26376;&#22312;&#32852;&#37030;&#30417;&#29425;&#30340;&#21009;&#26399;&#35201;&#30701;&#12290;&#20182;&#20204;&#30340;&#21009;&#26399;&#23558;&#19982;&#32852;&#37030;&#30417;&#29425;&#30340;&#21009;&#26399;&#21516;&#26102;&#25191;&#34892;&#12290;&#36825;&#20123;&#20154;&#22343;&#34987;&#21202;&#20196;&#22312;&#33719;&#37322;&#21518;&#20004;&#24180;&#20869;&#32564;&#32435; 6,431 &#32654;&#20803;&#65292;&#24182;&#27704;&#20037;&#20132;&#20986;&#25191;&#27861;&#35777;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 3 &#26376;&#65292;&#21069;&#20848;&#37329;&#21439;&#27835;&#23433;&#23448;&#30340;&#21103;&#25163;&#22343;&#34987;&#21028;&#22788;&#33267;&#23569; 10 &#24180;&#30340;&#32852;&#37030;&#21009;&#26399;&#65306;53 &#23681;&#30340;&#40614;&#21345;&#23572;&#24179;&#34987;&#21028;&#22788;&#32422; 27 &#24180;&#30417;&#31105;&#65307; 29 &#23681;&#30340;&#25140;&#24503;&#33945;&#34987;&#21028;&#22788; 40 &#24180;&#24466;&#21009;&#65307; 46 &#23681;&#30340;&#31859;&#24503;&#23572;&#39039;&#21644; 28 &#23681;&#30340;&#22885;&#26222;&#20195;&#20811;&#22343;&#34987;&#21028;&#22788; 17.5 &#24180;&#24466;&#21009;&#65307;&#22467;&#23572;&#27779;&#24503;&#65292;31 &#23681;&#65292;&#34987;&#21028;&#22788;&#32422; 27 &#24180;&#24466;&#21009;&#65307; 32&#23681;&#30340;&#23494;&#35199;&#35199;&#27604;&#24030;&#37324;&#22855;&#20848;&#21069;&#35686;&#23448;&#21704;&#29305;&#33778;&#23572;&#24503;&#34987;&#21028;&#22788;&#22312;&#32852;&#37030;&#30417;&#29425;&#26381;&#21009;10&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32852;&#37030;&#21548;&#35777;&#20250;&#19978;&#65292;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#27748;&#22982;&#183;&#26446;&#65288;Tom Lee&#65289;&#22240;&#25140;&#24503;&#33945;&#22312;&#22242;&#20307;&#34989;&#20987;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#20197;&#21450;&#34989;&#20987;&#21069;&#19968;&#20010;&#26376;&#21457;&#29983;&#30340;&#20107;&#20214;&#32780;&#23545;&#25140;&#24503;&#33945;&#21028;&#21009;&#12290;&#36825;&#20845;&#21517;&#30007;&#23376;&#21435;&#24180;&lt;a href="https://www.theguardian.com/us-news/2023/aug/03/mississippi-police-officers-guilty-racist-assault-goon-squad"&gt;&#23545;&#22269;&#23478;&#25351;&#25511;&#35748;&#32618;&lt;/a&gt;&#12290;&#20182;&#36824;&#25351;&#20986;&#65292;&#20182;&#23545;&#21704;&#29305;&#33778;&#23572;&#24503;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#65292;&#21704;&#29305;&#33778;&#23572;&#24503;&#26082;&#19981;&#26159;&#20848;&#37329;&#21439;&#27835;&#23433;&#37096;&#38376;&#30340;&#25104;&#21592;&#65292;&#20063;&#19981;&#26159;&#8220;&#25171;&#25163;&#23567;&#38431;&#8221;&#30340;&#25104;&#21592;&#65292;&#20182;&#35828;&#20182;&#22312;&#37027;&#37324;&#8220;&#19981;&#26159;&#20598;&#28982;&#30340;&#8221;&#65292;&#22240;&#20026;&#20182;&#20570;&#20102;&#19968;&#20123;&#8220;&#38169;&#35823;&#30340;&#36873;&#25321;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#37327;&#21009;&#21548;&#35777;&#20250;&#32467;&#26463;&#21518;&#65292;&#32654;&#22269;&#24635;&#26816;&#23519;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848; (Merrick Garland) &#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#34987;&#21578;&#25152;&#29359;&#19979;&#30340;&#32618;&#34892;&#30340;&#22549;&#33853;&#24615;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#65292;&#20182;&#20204;&#29616;&#22312;&#23558;&#22240;&#23545;&#20844;&#27665;&#36827;&#34892;&#30340;&#20196;&#20154;&#21457;&#25351;&#30340;&#34989;&#20987;&#32780;&#34987;&#21028;&#22788; 10 &#33267; 40 &#24180;&#30417;&#31105;&#12290;&#8221;&#21457;&#35475;&#35201;&#20445;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#20110;&#20843;&#26376;&#23545;&#27599;&#21517;&#35686;&#23448;&#25552;&#20986;&#20018;&#35851;&#22952;&#30861;&#21496;&#27861;&#20844;&#27491;&#30340;&#24030;&#25351;&#25511;&#12290;&#25140;&#24503;&#33945;&#36386;&#24320;&#20102;&#19968;&#25159;&#38376;&#65292;&#34987;&#25351;&#25511;&#20837;&#23460;&#30423;&#31363;&#12290;&#22467;&#23572;&#27779;&#24503;&#34987;&#25351;&#25511;&#20837;&#23460;&#30423;&#31363;&#21644;&#20005;&#37325;&#34989;&#20987;&#32618;&#12290;&#21704;&#29305;&#33778;&#23572;&#24503;&#21442;&#19982;&#34989;&#20987;&#26102;&#27491;&#22312;&#19979;&#29677;&#12290;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#25915;&#20987;&lt;/strong&gt;&lt;strong&gt;&#8203;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#36825;&#20845;&#21517;&#30333;&#20154;&#35686;&#23448;&#31216;&#33258;&#24049;&#20026;&#8220;Goon Squad&#8221;&#65292;&#36825;&#26159;&#19968;&#20010;&#24198;&#31069;&#24615;&#30340;&#26165;&#31216;&#65292;&#25351;&#30340;&#26159;&#20182;&#20204;&#36807;&#24230;&#20351;&#29992;&#27494;&#21147;&#20197;&#21450;&#25513;&#30422; 2023 &#24180; 1 &#26376;&#38024;&#23545;&#36808;&#20811;&#23572;&#183;&#31185;&#37324;&#183;&#35449;&#37329;&#26031;&#21644;&#22467;&#36842;&#183;&#29305;&#38647;&#23572;&#183;&#24085;&#20811;&#30340;&#31181;&#26063;&#20027;&#20041;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#20043;&#21069;&#65292;&#19968;&#21517;&#30333;&#20154;&#37051;&#23621;&#21521;&#40614;&#21345;&#23572;&#24179;&#25265;&#24616;&#35828;&#65292;&#40657;&#20154;&#19982;&#19968;&#21517;&#30333;&#20154;&#22919;&#22899;&#20303;&#22312;&#19968;&#36215;&#65292;&#32780;&#36825;&#21517;&#30333;&#20154;&#22919;&#22899;&#22312;&#21457;&#29983;&#34989;&#20987;&#30340;&#24067;&#25289;&#20811;&#26031;&#39039;&#25317;&#26377;&#19968;&#22788;&#25151;&#23627;&#12290;&#40614;&#21345;&#23572;&#24179;&#32473;&#8220;&#26292;&#24466;&#23567;&#38431;&#8221;&#30340;&#20854;&#20182;&#25104;&#21592;&#21457;&#20102;&#30701;&#20449;&#65292;&#36825;&#32676;&#20154;&#22312;&#27809;&#26377;&#25628;&#26597;&#20196;&#30340;&#24773;&#20917;&#19979;&#36827;&#20837;&#20102;&#20182;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#20303;&#22312;&#37027;&#37324;&#65292;&#21516;&#26102;&#24110;&#21161;&#29031;&#39038;&#25151;&#20027;&#12290;&#22312;&#37324;&#38754;&#65292;&#35686;&#23519;&#32473;&#35449;&#37329;&#26031;&#21644;&#24085;&#20811;&#25140;&#19978;&#25163;&#38096;&#65292;&#25226;&#28082;&#20307;&#20498;&#22312;&#20182;&#20204;&#33080;&#19978;&#65292;&#21516;&#26102;&#29992;&#31181;&#26063;&#27495;&#35270;&#35328;&#35821;&#25915;&#20987;&#20182;&#20204;&#12290;&#20182;&#20204;&#36824;&#24378;&#36843;&#36825;&#20123;&#20154;&#33073;&#20809;&#34915;&#26381;&#24182;&#19968;&#36215;&#27927;&#28577;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#23545;&#36825;&#20004;&#21517;&#30007;&#23376;&#36827;&#34892;&#33050;&#36386;&#12289;&#27700;&#21009;&#21644;&#27888;&#29791;&#26538;&#65292;&#21516;&#26102;&#35797;&#22270;&#23545;&#20182;&#20204;&#36827;&#34892;&#24615;&#20405;&#29359;&#12290;&#26816;&#23519;&#23448;&#31216;&#65292;&#40614;&#21345;&#23572;&#24179;&#22312;&#34989;&#20987;&#36807;&#31243;&#20013;&#22312;&#22721;&#27249;&#37324;&#23567;&#20415;&#65307;&#21704;&#29305;&#33778;&#23572;&#24503;&#22312;&#20004;&#21517;&#21463;&#23475;&#32773;&#25140;&#30528;&#25163;&#38096;&#24182;&#35797;&#22270;&#22788;&#29702;&#34989;&#20987;&#35777;&#25454;&#26102;&#23545;&#20182;&#20204;&#20351;&#29992;&#20102;&#27888;&#29791;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27861;&#24237;&#25991;&#20214;&#65292;&#22885;&#26222;&#20195;&#20811;&#21644;&#25140;&#24503;&#33945;&#36824;&#22312;&#36825;&#36215;&#36229;&#36807; 90 &#20998;&#38047;&#30340;&#34989;&#20987;&#20107;&#20214;&#20013;&#29992;&#24615;&#29289;&#21697;&#34989;&#20987;&#20102;&#20004;&#21517;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#27779;&#24503;&#20174;&#26538;&#33179;&#20013;&#21462;&#20986;&#19968;&#39063;&#23376;&#24377;&#65292;&#23558;&#26538;&#24378;&#34892;&#22622;&#36827;&#35449;&#37329;&#30340;&#22068;&#37324;&#65292;&#28982;&#21518;&#25187;&#21160;&#25203;&#26426;&#36827;&#34892;&#8220;&#27169;&#25311;&#22788;&#20915;&#8221;&#12290;&#31532;&#19968;&#27425;&#27809;&#26377;&#23556;&#20986;&#23376;&#24377;&#21518;&#65292;&#20182;&#31532;&#20108;&#27425;&#25187;&#21160;&#20102;&#25203;&#26426;&#12290;&#35449;&#37329;&#26031;&#26368;&#32456;&#22240;&#33292;&#22836;&#25749;&#35010;&#21644;&#19979;&#24052;&#39592;&#25240;&#32780;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#35686;&#26041;&lt;a href="https://www.theguardian.com/us-news/2023/aug/03/mississippi-police-officers-guilty-racist-assault-goon-squad"&gt;&#27809;&#26377;&#32473;&#35449;&#37329;&#26031;&#25552;&#20379;&#21307;&#30103;&#25252;&#29702;&#65292;&lt;/a&gt;&#32780;&#26159;&#24320;&#22987;&#35752;&#35770;&#8220;&#25513;&#30422;&#20854;&#19981;&#24403;&#34892;&#20026;&#30340;&#34394;&#20551;&#25925;&#20107;&#8221;&#65292;&#24182;&#26893;&#20837;&#21644;&#31713;&#25913;&#35777;&#25454;&#12290;&#20182;&#20204;&#21516;&#24847;&#23545;&#36825;&#20004;&#20010;&#20154;&#26893;&#20837;&#27602;&#21697;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#38271;&#36798;&#25968;&#26376;&#30340;&#34394;&#20551;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#40614;&#21345;&#23572;&#24179;&#21644;&#31859;&#24503;&#23572;&#39039;&#23041;&#32961;&#20854;&#20182;&#35686;&#23448;&#65292;&#22914;&#26524;&#20182;&#20204;&#20030;&#25253;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#65292;&#23601;&#20250;&#26432;&#27515;&#20182;&#20204;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;Opdyke &#36824;&#26159;&#31532;&#19968;&#20010;&#25215;&#35748;&#20102;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#24182;&#21521;&#35843;&#26597;&#20154;&#21592;&#23637;&#31034;&#20102;&#19968;&#20010; WhatsApp &#32447;&#31243;&#65292;&#20182;&#20204;&#22312;&#20854;&#20013;&#35752;&#35770;&#20102;&#20182;&#20204;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#37329;&#26031;&#22312;&#21463;&#23475;&#32773;&#38472;&#36848;&#20013;&#34920;&#31034;&#65292;&#20182;&#19981;&#33021;&#20877;&#20026;&#25945;&#22530;&#21809;&#27468;&#25110;&#25171;&#40723;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#36973;&#21463;&#34989;&#20987;&#30340;&#22121;&#26790;&#65292;&#25105;&#26202;&#19978;&#37266;&#26469;&#26102;&#27985;&#36523;&#26159;&#27735;&#12290;&#24040;&#22823;&#30340;&#22122;&#38899;&#12289;&#35686;&#28783;&#12289;&#35686;&#31515;&#65292;&#37117;&#35753;&#25105;&#26497;&#24230;&#24656;&#24807;&#21644;&#28966;&#34385;&#12290;&#25105;&#20869;&#24515;&#30772;&#30862;&#65292;&#25105;&#20174;&#26469;&#19981;&#35748;&#20026;&#25105;&#20250;&#25104;&#20026;&#20197;&#21069;&#30340;&#25105;&#65292;&#8221;&#20182;&#30340;&#22768;&#26126;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#20063;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#29616;&#22312;&#29983;&#27963;&#22312;&#25345;&#32493;&#30340;&#24656;&#24807;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#29983;&#27963;&#24182;&#19981;&#23436;&#32654;&#12290;&#20294;&#36825;&#26159;&#25105;&#30340;&#12290;&#25105;&#24576;&#30097;&#25105;&#26159;&#21542;&#20250;&#20877;&#27425;&#32463;&#21382;&#36825;&#31181;&#24773;&#20917;&#8230;&#8230;&#20182;&#20204;&#24212;&#35813;&#24471;&#21040;&#20182;&#20204;&#32473;&#20104;&#25105;&#21644;&#36808;&#20811;&#23572;&#183;&#35449;&#37329;&#26031;&#30340;&#24453;&#36935;&#8212;&#8212;&#36825;&#27627;&#26080;&#24604;&#24751;&#65292;&#25105;&#31048;&#31095;&#33021;&#24471;&#21040;&#26368;&#37325;&#30340;&#21009;&#26399;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#35686;&#23448;&#20026;&#21442;&#19982;&#34989;&#20987;&#20107;&#8203;&#8203;&#20214;&#36947;&#27465;&#65292;&#20294;&lt;a href="https://apnews.com/article/mississippi-deputies-black-violent-arrests-61acf712b13fc3c77dce76e508fa94c1"&gt;&#32654;&#32852;&#31038;&#30340;&#19968;&#39033;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;&#19968;&#20123;&#35686;&#23448;&#19982;&#33267;&#23569;&#22235;&#36215;&#26292;&#21147;&#31181;&#26063;&#20027;&#20041;&#34989;&#20987;&#20107;&#20214;&#26377;&#20851;&#65292;&#36825;&#20123;&#34989;&#20987;&#20107;&#20214;&#33267;&#23569;&#21487;&#20197;&#36861;&#28335;&#21040; 2019 &#24180;&#65292;&#23548;&#33268;&#20004;&#21517;&#40657;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 02:52:01 +0800</pubDate></item><item><title>&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#22312;&#20799;&#23376;&#21644;&#23385;&#23376;&#34987;&#26432;&#21518;&#37325;&#30003;&#21152;&#27801;&#20572;&#28779;&#21628;&#21505;</title><link>https://www.theguardian.com/world/2024/apr/10/gaza-hamas-israel-ismail-haniyeh-sons-killed</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T17:57:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/75f4c29a41feb8114758741479f542b6aad8a010/0_129_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0c89c5c79845e522e1497c9a4851fb26" alt=""&gt;&#26049;&#35266;&#32773;&#26816;&#26597;&#27773;&#36710;&#65292;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&#30340;&#19977;&#20010;&#20799;&#23376;&#22312;&#20197;&#33394;&#21015;&#23545;&#27801;&#33922;&#33829;&#22320;&#30340;&#31354;&#34989;&#20013;&#20007;&#29983;&lt;/div&gt;&lt;p&gt;&#27969;&#20129;&#30340;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&#22312;&#21345;&#22612;&#23572;&#39318;&#37117;&#22810;&#21704;&#30340;&#22522;&#22320;&#34920;&#31034;&#65292;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&#30340;&#19977;&#20010;&#20799;&#23376;&#21644;&#33267;&#23569;&#20004;&#20010;&#23385;&#23376;&#22312;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#22320;&#24102;&#30340;&#31354;&#34989;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#23612;&#20122;&#21608;&#19977;&#21578;&#35785;&#21322;&#23707;&#30005;&#35270;&#21488;&#65292;&#20182;&#30340;&#23401;&#23376;&#21704;&#40784;&#22982;&#12289;&#38463;&#31859;&#23572;&#21644;&#31302;&#32597;&#40664;&#24503;&#20197;&#21450;&#20182;&#20204;&#30340;&#20960;&#20010;&#23401;&#23376;&#27491;&#22312;&#21152;&#27801;&#21271;&#37096;&#27801;&#33922;&#38590;&#27665;&#33829;&#25506;&#26395;&#24320;&#25995;&#33410;&#30340;&#20146;&#25114;&#65292;&#20182;&#20204;&#30340;&#27773;&#36710;&#25104;&#20026;&#20197;&#33394;&#21015;&#31354;&#34989;&#30340;&#30446;&#26631;&#12290;&#20182;&#35828;&#65292;&#20182;&#30340; 60 &#21517;&#20146;&#25114;&#22312;&#36825;&#22330;&#25345;&#32493; 6 &#20010;&#26376;&#30340;&#25112;&#20105;&#20013;&#20007;&#29983;&#65292;&#20854;&#20013; 14 &#20154;&#26159;&#22312;&#20197;&#33394;&#21015; 10 &#26376;&#31354;&#34989;&#21152;&#27801;&#22478;&#30340;&#23478;&#21518;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#27492;&#27425;&#34989;&#20987;&#19981;&#20250;&#25913;&#21464;&#35813;&#32452;&#32455;&#30340;&#35201;&#27714;&#65292;&#21363;&#22312;&#22810;&#21704;&#21644;&#21326;&#30427;&#39039;&#26017;&#26059;&#30340;&#35848;&#21028;&#20013;&#23454;&#29616;&#27704;&#20037;&#20572;&#28779;&#65292;&#24182;&#35753;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#36820;&#22238;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#23612;&#20122;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#25152;&#26377;&#30340;&#20154;&#27665;&#21644;&#21152;&#27801;&#30340;&#25152;&#26377;&#23478;&#24237;&#37117;&#20184;&#20986;&#20102;&#27785;&#37325;&#30340;&#40092;&#34880;&#20195;&#20215;&#65292;&#25105;&#20063;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#27809;&#26377;&#31435;&#21363;&#23545;&#36825;&#27425;&#34989;&#20987;&#21457;&#34920;&#35780;&#35770;&#65292;&#27492;&#21069;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#21152;&#27801;&#30340;&#34892;&#21160;&lt;a href="https://www.theguardian.com/world/2024/apr/10/benjamin-netanyahu-joe-biden-gaza-mistake-ceasefire-israel-war-palestine"&gt;&#26159;&#19968;&#20010;&#8220;&#38169;&#35823;&#8221;&lt;/a&gt; &#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#19981;&#21516;&#24847;&#20182;&#30340;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#35828;&#65306;&#8220;&#25105;&#21628;&#21505;&#20197;&#33394;&#21015;&#20154;&#21628;&#21505;&#20572;&#28779;&#65292;&#20801;&#35768;&#22312;&#25509;&#19979;&#26469;&#30340;&#20845;&#21040;&#20843;&#21608;&#20869;&#23436;&#20840;&#33719;&#24471;&#36827;&#20837;&#35813;&#22269;&#30340;&#25152;&#26377;&#39135;&#21697;&#21644;&#33647;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20851;&#20110;&#20572;&#28779;&#30340;&#35328;&#35770;&#26631;&#24535;&#30528;&#19982;&#20043;&#21069;&#35328;&#35770;&#30340;&#36716;&#21464;&#65292;&#20182;&#22312;&#20043;&#21069;&#30340;&#35328;&#35770;&#20013;&#34920;&#31034;&#65292;&#21704;&#39532;&#26031;&#26377;&#36131;&#20219;&#21516;&#24847;&#20572;&#28779;&#21644;&#37322;&#25918;&#20154;&#36136;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2024/apr/09/the-guardian-view-on-gaza-peace-talks-a-deal-is-needed-to-stop-a-slide-into-chaos"&gt;&#12298;&#21355;&#25253;&#12299;&#23545;&#21152;&#27801;&#21644;&#35848;&#30340;&#30475;&#27861;&#65306;&#38656;&#35201;&#36798;&#25104;&#21327;&#35758;&#26469;&#38459;&#27490;&#38519;&#20837;&#28151;&#20081;|&#31038;&#35770;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#35199;&#29677;&#29273;&#35821;&#30005;&#35270;&#32593; Univision &#20110;&#21608;&#20108;&#25773;&#20986;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#26159;&#22312;&#19978;&#21608;&#21457;&#34920;&#30340;&#65292;&#23601;&#22312;&#20004;&#22269;&#39046;&#23548;&#20154;&#36827;&#34892;&#32039;&#24352;&#36890;&#35805;&#30340;&#21069;&#19968;&#22825;&#65292;&#25308;&#30331;&#22312;&#36890;&#35805;&#20013;&#23601;&lt;a href="https://www.theguardian.com/world/2024/apr/02/israel-idf-air-strike-gaza-foreign-aid-workers-palestinian-translator-killed"&gt;&#23548;&#33268;&#19971;&#21517;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#25588;&#21161;&#20154;&#21592;&#20007;&#29983;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&lt;/a&gt;&#38382;&#39064;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#23547;&#27714;&#31572;&#26696;&#12290; &lt;a href="https://www.theguardian.com/world/2024/apr/02/israel-idf-air-strike-gaza-foreign-aid-workers-palestinian-translator-killed"&gt;&#20013;&#22830;&#21416;&#25151;&lt;/a&gt;&#65292;&#24182;&#25215;&#35834;&#20197;&#33394;&#21015;&#23558;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#20445;&#25252;&#24179;&#27665;&#65292;&#24182;&#20801;&#35768;&#26356;&#22810;&#24613;&#38656;&#30340;&#25588;&#21161;&#36827;&#20837;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#19981;&#25913;&#21464;&#22312;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#19978;&#30340;&#34892;&#20026;&#65292;&#21326;&#30427;&#39039;&#23558;&#34987;&#36843;&#25913;&#21464;&#25919;&#31574;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#20197;&#33394;&#21015;&lt;a href="https://www.theguardian.com/world/2024/apr/05/israel-reopen-erez-crossing-gaza-biden-warning-war-netanyahu-palestine"&gt;&#21516;&#24847;&#24320;&#25918;&#26032;&#30340;&#25588;&#21161;&#36807;&#22659;&#28857;&lt;/a&gt;&#65306;&#21608;&#19968;&#26377; 419 &#36742;&#21345;&#36710;&#36827;&#20837;&#21152;&#27801;&#65292;&#36825;&#26159;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#30340;&#21333;&#26085;&#25968;&#37327;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#20107;&#20214;&#20197;&#26469;&#65292;&#25308;&#30331;&#19968;&#30452;&#21521;&#32654;&#22269;&#30340;&#20027;&#35201;&#20013;&#19996;&#30431;&#21451;&#25552;&#20379;&#24378;&#26377;&#21147;&#30340;&#22806;&#20132;&#21644;&#20891;&#20107;&#25903;&#25345;&#12290;&#20197;&#33394;&#21015;&#23448;&#21592;&#31216;&#65292;&#27492;&#27425;&#34989;&#20987;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#65292;&#21478;&#26377; 250 &#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&#28982;&#32780;&#65292;&#22240;&#34987;&#22260;&#22256;&#22320;&#24102;&#21457;&#29983;&#30340;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#32780;&#38754;&#20020;&#30340;&#22269;&#20869;&#21644;&#22269;&#38469;&#21387;&#21147;&#26085;&#30410;&#22686;&#22823;&#65292;&#36843;&#20351;&#20182;&#30340;&#25919;&#24220;&#36831;&#26469;&#22320;&#25913;&#21464;&#20102;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#20005;&#37325;&#30340;&#20998;&#27495;&#26159;&#20197;&#33394;&#21015;&#35745;&#21010;&#23545;&#21152;&#27801;&#26368;&#21335;&#31471;&#30340;&#22478;&#24066;&#25289;&#27861;&#21457;&#21160;&#22320;&#38754;&#36827;&#25915;&#65292;&#37027;&#37324;&#26377;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#23547;&#27714;&#30456;&#23545;&#23433;&#20840;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#22810;&#27425;&#35475;&#35328;&#20197;&#33394;&#21015;&#23558;&#25191;&#34892;&#36825;&#27425;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#21355;&#29983;&#37096;&#31216;&#65292;&#32463;&#36807;&#20845;&#20010;&#26376;&#30340;&#25112;&#20105;&#65292;&#27839;&#28023;&#22320;&#21306;&#24050;&#26377;&#36229;&#36807; 33,400 &#20154;&#27515;&#20129;&#65292;230 &#19975;&#20154;&#21475;&#20960;&#20046;&#20840;&#37096;&#27969;&#31163;&#22833;&#25152;&#12290; &lt;a href="https://www.theguardian.com/global-development/2024/mar/18/famine-gaza-imminent-hunger-aid-group-coalition-oxfam-israeli-authorities"&gt;&#19978;&#20010;&#26376;&#19968;&#20221;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#25253;&#21578;&#31216;&lt;/a&gt;&#65292;&#19968;&#20123;&#22320;&#21306;&#8220;&#39044;&#35745;&#24182;&#21363;&#23558;&#21457;&#29983;&#8221;&#39269;&#33618;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#23448;&#21592;&#21608;&#19977;&#34920;&#31034;&#65292;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#39044;&#35745;&#23558;&#24456;&#24555;&#24674;&#22797;&#21521;&#21152;&#27801;&#36816;&#36865;&#25588;&#21161;&#29289;&#36164;&#65292;&#27492;&#21069;&#20197;&#33394;&#21015;&#26432;&#23475;&#20102;&#19968;&#25903;&#19982;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21327;&#35843;&#34892;&#21160;&#30340;&#25588;&#21161;&#20154;&#21592;&#36710;&#38431;&#65292;&#23548;&#33268;&#21021;&#26399;&#30340;&#20154;&#36947;&#20027;&#20041;&#35745;&#21010;&#26242;&#20572;&#12290; &#65289;4&#26376;1&#26085;&#12290;&#22823;&#32422; 1000 &#21544;&#25588;&#21161;&#29289;&#36164;&#65288;&#20027;&#35201;&#26159;&#39135;&#21697;&#65289;&#27491;&#22312;&#25289;&#32435;&#21345;&#31561;&#24453;&#35013;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21608;&#26085;&#23459;&#24067;&#65292;&#20986;&#20110;&#8220;&#25112;&#26415;&#21407;&#22240;&#8221;&#65292;&#24050;&#23558;&#25152;&#26377;&#22320;&#38754;&#37096;&#38431;&#25764;&#20986;&#21152;&#27801;&#21335;&#37096;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#25112;&#20105;&#26410;&#26469;&#26041;&#21521;&#30340;&#36136;&#30097;&#65292;&#22240;&#20026;&#24320;&#32599;&#26368;&#26032;&#19968;&#36718;&#20572;&#28779;&#35848;&#21028;&#21487;&#33021;&#26368;&#32456;&#21462;&#24471;&#25104;&#26524;&#30340;&#24076;&#26395;&#36234;&#26469;&#36234;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21704;&#39532;&#26031;&#25511;&#21046;&#22320;&#21306;&#30340;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#21608;&#19977;&#65292;&#35813;&#22320;&#24102;&#22810;&#20010;&#22320;&#21306;&#29190;&#21457;&#22320;&#38754;&#25112;&#26007;&#65292;&#36896;&#25104;&#33267;&#23569; 127 &#20154;&#27515;&#20129;&#65292;&#20572;&#25112;&#35848;&#21028;&#20284;&#20046;&#20877;&#27425;&#38519;&#20837;&#20725;&#23616;&#12290;&#21452;&#26041;&#22312;&#20851;&#38190;&#38382;&#39064;&#19978;&#20173;&#23384;&#22312;&#24456;&#22823;&#20998;&#27495;&#65292;&#21253;&#25324;&#24052;&#21202;&#26031;&#22374;&#20154;&#36820;&#22238;&#21152;&#27801;&#21271;&#37096;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#23433;&#20840;&#20869;&#38401;&#21608;&#20108;&#26202;&#38388;&#24320;&#20250;&#35752;&#35770;&#20154;&#36136;&#35848;&#21028;&#65292;&#20294;&#20284;&#20046;&#27809;&#26377;&#20570;&#20986;&#20219;&#20309;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#19977;&#65292;&#20197;&#33394;&#21015;&#25112;&#26102;&#20869;&#38401;&#25104;&#21592;&#26412;&#23612;&#183;&#29976;&#33576;&#23545;&#27665;&#26063;&#22242;&#32467;&#20826;&#25104;&#21592;&#34920;&#31034;&#65292;&#8220;&#32988;&#21033;&#23558;&#19968;&#27493;&#27493;&#21040;&#26469;&#8221;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#20197;&#33394;&#21015;&#27491;&#38754;&#20020;&#19968;&#22330;&#38271;&#26399;&#25112;&#20105;&#65292;&#26410;&#26469;&#20960;&#24180;&#23558;&#19981;&#24471;&#19981;&#22312;&#21152;&#27801;&#20316;&#25112;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; 2007 &#24180;&#65292;&#21704;&#39532;&#26031;&#22312;&#19982;&#25932;&#23545;&#27966;&#31995;&#27861;&#22612;&#36203;&#21457;&#29983;&#30701;&#26242;&#20869;&#25112;&#21518;&#22842;&#21462;&#25919;&#26435;&#65292;&#23548;&#33268;&#20197;&#33394;&#21015;&#23553;&#38145;&#35813;&#39046;&#22303;&#65292;&#22312; 10 &#26376; 7 &#26085;&#39072;&#35206;&#20102;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#24052;&#20197;&#20914;&#31361;&#29616;&#29366;&#20043;&#21069;&#65292;&#25171;&#20102;&#22235;&#22330;&#25112;&#20105;&#21644;&#25968;&#21313;&#22330;&#23567;&#35268;&#27169;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#25112;&#20105;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#22320;&#21306;&#20914;&#31361;&#30340;&#25285;&#24551;&#65292;&#19978;&#21608;&#20234;&#26391;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#39640;&#32423;&#23448;&#21592;&#31302;&#32597;&#40664;&#24503;&#183;&#31036;&#33832;&#183;&#25166;&#36203;&#36842;&#23558;&#20891;&#22312;&#21465;&#21033;&#20122;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#30340;&#20234;&#26391;&#22806;&#20132;&#22823;&#27004;&#36973;&#21040;&#34989;&#20987;&#26102;&#34987;&#26432;&#65292;&#21152;&#21095;&#20102;&#36825;&#31181;&#25285;&#24551;&#12290;&#36861;&#31350;&#20197;&#33394;&#21015;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22806;&#38271;&#21608;&#19977;&#34920;&#31034;&#65292;&#22914;&#26524;&#20234;&#26391;&#20174;&#20197;&#33394;&#21015;&#22659;&#20869;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#25253;&#22797;&#24615;&#34989;&#20987;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#23558;&#30452;&#25509;&#25171;&#20987;&#20234;&#26391;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#183;&#21345;&#33576;&#22312; X &#32593;&#31449;&#19978;&#29992;&#27874;&#26031;&#35821;&#21644;&#24076;&#20271;&#26469;&#35821;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#20234;&#26391;&#20174;&#20854;&#39046;&#22303;&#21457;&#36215;&#25915;&#20987;&#65292;&#20197;&#33394;&#21015;&#23558;&#20570;&#20986;&#22238;&#24212;&#24182;&#22312;&#20234;&#26391;&#21457;&#21160;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#65292;&#20234;&#26391;&#26368;&#39640;&#39046;&#34966;&#38463;&#20122;&#22270;&#25289;&#183;&#38463;&#37324;&#183;&#21704;&#26757;&#20869;&#20234;&#37325;&#30003;&#65292;&#23558;&#23601;&#20197;&#33394;&#21015;&#39547;&#22823;&#39532;&#22763;&#38761;&#39046;&#20107;&#39302;&#36935;&#34989;&#20107;&#20214;&#23545;&#20197;&#33394;&#21015;&#36827;&#34892;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20197;&#33394;&#21015;&#34989;&#20987;&#20102;&#21465;&#21033;&#20122;&#22659;&#20869;&#25968;&#21313;&#20010;&#19982;&#20234;&#26391;&#26377;&#20851;&#30340;&#30446;&#26631;&#65292;&#20854;&#26126;&#26174;&#24847;&#22270;&#26159;&#30772;&#22351;&#27494;&#22120;&#36716;&#35753;&#20197;&#21450;&#19982;&#20234;&#26391;&#25903;&#25345;&#30340;&#40654;&#24052;&#23273;&#30495;&#20027;&#20826;&#30340;&#20854;&#20182;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20845;&#20010;&#26376;&#21069;&#21152;&#27801;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#21644;&#30495;&#20027;&#20826;&#22312;&#20197;&#33394;&#21015;&#21644;&#40654;&#24052;&#23273;&#36793;&#22659;&#27839;&#32447;&#20960;&#20046;&#27599;&#22825;&#37117;&#21457;&#29983;&#20132;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#26426;&#26500;&#21512;&#20316;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 02:22:02 +0800</pubDate></item><item><title>&#38431;&#20237;&#30340;&#23613;&#22836;&#65311;&#27801;&#29305;&#38463;&#25289;&#20271;&#8220;&#34987;&#36843;&#32553;&#20943;&#8221;&#27801;&#28448;&#22823;&#22478;&#24066;&#35745;&#21010;</title><link>https://www.theguardian.com/world/2024/apr/10/the-line-saudi-arabia-scaling-back-plans-105-mile-long-desert-megacity-crown-prince</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T17:23:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ae9dd1e5e2526095825d123fd9bbc93ee221c6d1/0_50_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5e2ae8aaacc3dce9383928b5db0936db" alt=""&gt;&#35299;&#37322; Neom&amp;#39;s the Line &#27010;&#24565;&#30340;&#23459;&#20256;&#29255;&lt;/div&gt;&lt;p&gt;&#23427;&#34987;&#23459;&#20256;&#20026;&#26410;&#26469;&#30340;&#29627;&#29827;&#22681;&#22478;&#24066;&#65292;&#26159;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#25903;&#25345;&#30340;&#38596;&#24515;&#21187;&#21187;&#30340;&#32463;&#27982;&#35745;&#21010;&#30340;&#26680;&#24515;&#65292;&#26088;&#22312;&#20351;&#27801;&#29305;&#38463;&#25289;&#20271;&#25670;&#33073;&#23545;&#30707;&#27833;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#29616;&#22312;&#65292;&#21517;&#20026;&#8220;The Line&#8221;&#30340;&#38236;&#38754;&#27801;&#28448;&#22823;&#37117;&#24066;&#30340;&#35268;&#21010;&#24050;&#32553;&#23567;&#65292;&#35813;&#39033;&#30446;&#21407;&#35745;&#21010;&#32501;&#24310; 105 &#33521;&#37324;&#65288;170 &#20844;&#37324;&#65289;&#65292;&#39044;&#35745;&#21040; 2030 &#24180;&#23558;&#20165;&#36798;&#21040; 1.5 &#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32447;&#36335;&#30340;&#26790;&#24819;&#26159;&#25104;&#20026;&#19968;&#24231;&#32447;&#24615;&#22478;&#24066;&#65292;&#26368;&#32456;&#23558;&#22312;&#21344;&#22320;&#20165; 13 &#24179;&#26041;&#33521;&#37324;&#30340;&#33539;&#22260;&#20869;&#23481;&#32435;&#32422; 900 &#19975;&#20154;&#65292;&#23427;&#26159;&#26356;&#24191;&#27867;&#30340; Neom &#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#12290;&#29616;&#22312;&#33267;&#23569;&#26377;&#19968;&#23478;&#25215;&#21253;&#21830;&#24050;&#32463;&#24320;&#22987;&#35299;&#38599;&#24037;&#20154;&#12290; &lt;/p&gt;&lt;figure data-media-id="54af0d2b2f224981b58a7872217d08a97d398efb"&gt;&lt;img src="https://media.guim.co.uk/54af0d2b2f224981b58a7872217d08a97d398efb/333_0_3333_2000/1000.jpg" alt="&#27801;&#29305;&#38463;&#25289;&#20271; Neom &#30340;&#23459;&#20256;&#22270;&#29255;&#23637;&#31034;&#20102;&#24179;&#34892;&#32467;&#26500;&#65288;&#32479;&#31216;&#20026; Line&#65289;&#30340;&#35774;&#35745;&#26041;&#26696;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#27801;&#29305;&#38463;&#25289;&#20271; Neom &#30340;&#23459;&#20256;&#22270;&#29255;&#23637;&#31034;&#20102;&#24179;&#34892;&#32467;&#26500;&#65288;&#32479;&#31216;&#20026; Line&#65289;&#30340;&#35774;&#35745;&#26041;&#26696;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;NEOM/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.bloomberg.com/news/articles/2024-04-05/saudis-scale-back-ambition-for-1-5-trillion-desert-project-neom"&gt;&#24429;&#21338;&#31038;&#25253;&#36947;&#20102;&lt;/a&gt;&#31302;&#32597;&#40664;&#24503;&#29579;&#23376;&#26368;&#23439;&#20255;&#30340;&#39033;&#30446;&#30340;&#35268;&#27169;&#32553;&#23567;&#65292;&#24182;&#34920;&#31034;&#30475;&#21040;&#20102;&#19982;&#35813;&#39033;&#30446;&#30456;&#20851;&#30340;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2020/may/04/its-being-built-on-our-blood-the-true-cost-of-saudi-arabia-5bn-mega-city-neom"&gt;&#8220;&#23427;&#26159;&#24314;&#31435;&#22312;&#25105;&#20204;&#30340;&#34880;&#28082;&#20043;&#19978;&#8221;&#65306;&#27801;&#29305;&#38463;&#25289;&#20271;&#32791;&#36164; 5000 &#20159;&#32654;&#20803;&#30340;&#22823;&#22478;&#24066;&#30340;&#30495;&#23454;&#25104;&#26412;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#39044;&#35745;&#32791;&#36164; 1.5 &#20806;&#32654;&#20803;&#65288;1.2 &#20806;&#33521;&#38225;&#65289;&#65292;&#34987;&#23459;&#20256;&#20026;&#22478;&#24066;&#35774;&#35745;&#30340;&#37325;&#22609;&#12290;&#28982;&#32780;&#65292;&#23427;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#24341;&#36215;&#24576;&#30097;&#21644;&#25209;&#35780;&#65292;&#23588;&#20854;&#26159;&#22312;&#25454;&#25253;&#36947;&#35946;&#23041;&#22612;&#29305;&#37096;&#33853;&#30340;&#20960;&#21517;&#25104;&#21592;&#22240;&#25239;&#35758;&#22312;&#20854;&#31062;&#20256;&#22303;&#22320;&#19978;&#24314;&#35774;&#35745;&#21010;&#32780;&#34987;&#22788;&#20915;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#26377;&#25253;&#36947;&#31216;&#65292;&#31302;&#32597;&#40664;&#24503;&#20146;&#29579;&#23545;&#35813;&#39033;&#30446;&#30340;&#24895;&#26223;&#19981;&#26029;&#21464;&#21270;&#65292;&#39044;&#31639;&#36229;&#25903;&#65292;&#20851;&#38190;&#20154;&#21592;&#21517;&#21333;&#19981;&#26029;&#21464;&#21270;&#65292;&#19968;&#20123;&#26366;&#21442;&#19982;&#35813;&#39033;&#30446;&#30340;&#20154;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#33073;&#31163;&#29616;&#23454;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="010bfa1cccfada89d0b3bdb2afe6648934b24cf9"&gt;&lt;img src="https://media.guim.co.uk/010bfa1cccfada89d0b3bdb2afe6648934b24cf9/0_0_2500_3333/750.jpg" alt="&#27801;&#29305; Neom &#39033;&#30446;&#20110; 2022 &#24180; 7 &#26376;&#25552;&#20379;&#30340;&#35762;&#20041;&#22270;&#29255;&#26174;&#31034;&#20102; 500 &#31859;&#39640;&#30340;&#24179;&#34892;&#32467;&#26500;&#65288;&#32479;&#31216;&#20026;&#8220;The Line&#8221;&#65289;&#30340;&#35774;&#35745;&#26041;&#26696;&#65292;" width="750" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#36825;&#24231;&#22478;&#24066;&#34987;&#35774;&#24819;&#20026;&#26080;&#27773;&#36710;&#65292;&#24182;&#30001;&#19990;&#30028;&#19978;&#26368;&#24555;&#30340;&#28779;&#36710;&#20043;&#19968;&#36830;&#25509;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;NEOM/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#30001;&#20110;&#29616;&#37329;&#20648;&#22791;&#19979;&#38477;&#65292;2024 &#24180; Neom &#24635;&#20307;&#39044;&#31639;&#23578;&#26410;&#33719;&#24471;&#27801;&#29305;&#38463;&#25289;&#20271;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#30340;&#25209;&#20934;&#65292;&#22240;&#27492;&#35813;&#32447;&#35268;&#27169;&#32553;&#20943;&#12290;&lt;/p&gt;&lt;p&gt;&#23459;&#20256;&#20171;&#32461;&#20013;&#25552;&#21040;&#20102;&#31185;&#24187;&#23567;&#35828;&#20013;&#30340;&#24773;&#33410;&#65292;&#20174;&#20122;&#21888;&#24052;&#28286;&#20837;&#28023;&#21475;&#36827;&#20837;&#20869;&#38470;&#22612;&#24067;&#20811;&#30465;&#65292;&#28982;&#21518;&#36827;&#20837;&#32418;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#20960;&#30334;&#31859;&#23485;&#30340;&#32447;&#24615;&#22478;&#24066;&#34987;&#35270;&#20026;&#26080;&#38556;&#30861;&#22478;&#24066;&#35268;&#21010;&#30340;&#26410;&#26469;&#65292;&#20026;&#23621;&#27665;&#25552;&#20379;&#20415;&#21033;&#35774;&#26045;&#65292;&#27493;&#34892;&#21363;&#21487;&#21040;&#36798;&#20303;&#23487;&#21644;&#21306;&#22495;&#65292;&#24182;&#30001;&#19990;&#30028;&#19978;&#26368;&#24555;&#30340;&#28779;&#36710;&#20043;&#19968;&#36830;&#25509;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#23459;&#20256;&#26448;&#26009;&#29992;&#36817;&#20046;&#31070;&#31192;&#30340;&#26415;&#35821;&#25551;&#36848;&#20102;&#35813;&#32447;&#36335;&#65306;&#19968;&#24231;&#8220;&#35748;&#30693;&#22478;&#24066;&#8221;&#21644;&#19968;&#22330;&#8220;&#25991;&#26126;&#38761;&#21629;&#8221;&#65292;&#20854;&#20013;&#30340;&#20415;&#21033;&#35774;&#26045;&#23558;&#30001;&#20154;&#24037;&#26234;&#33021;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#29579;&#23376;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#25351;&#25511;&#21442;&#19982; 2018 &#24180;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#26432;&#23475;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#35760;&#32773;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513; (Jamal Khashoggi) &#30340;&#20107;&#20214;&#65292;&#20182;&#23558;&#36825;&#20010;&#22478;&#24066;&#39033;&#30446;&#25551;&#36848;&#20026;&#8220;&#24212;&#23545;&#24403;&#20170;&#20154;&#31867;&#22312;&#22478;&#24066;&#29983;&#27963;&#20013;&#38754;&#20020;&#30340;&#25361;&#25112;&#8221;&#65292;&#20197;&#8220;&#25581;&#31034;&#26367;&#20195;&#26041;&#24335;&#8221;&#20026;&#20102;&#27963;&#30528;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="f8e3beff8113b4039304dd8e5bed3cbf581f9424"&gt;&lt;img src="https://media.guim.co.uk/f8e3beff8113b4039304dd8e5bed3cbf581f9424/0_34_3500_2100/1000.jpg" alt="&#27801;&#29305;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#20110; 2021 &#24180; 1 &#26376;&#23459;&#24067;&#36825;&#26465;&#36335;&#32447;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#27801;&#29305;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#20110; 2021 &#24180; 1 &#26376;&#23459;&#24067;&#36825;&#26465;&#36335;&#32447;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#34987;&#29579;&#23376;&#20809;&#40092;&#20142;&#20029;&#30340;&#25307;&#32929;&#35828;&#26126;&#20070;&#32599;&#20271;&#29305;&#183;&#27779;&#26031;&#25152;&#35828;&#26381;&#12290; 2021 &#24180;&#65292;&#35760;&#32773;&#20860;&#20316;&#23478;&#32599;&#20271;&#29305;&#183;&#27779;&#24605; (Robert Worth) &#22312;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#19978;&#25776;&#25991;&#65292;&#24403;&#26102; Neom &#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#25551;&#36848;&#20102;&#36825;&#24231;&#22478;&#24066;&#38134;&#22681;&#20043;&#38388;&#30340;&#29983;&#27963;&#21069;&#26223;&#65292;&#20182;&#35828;&#65306;&#8220;&#35266;&#30475;&#29579;&#20648;&#30340;&#23459;&#20256;&#35270;&#39057;&#65292;&#23601;&#20687;&#27785;&#28024;&#22312;&#29420;&#29305;&#30340;&#27801;&#29305;&#25991;&#21270;&#20013;&#19968;&#26679;&#12290;&#8221;&#20658;&#24930;&#30340;&#24418;&#24335;&#65292;&#34701;&#21512;&#20102;&#23447;&#25945;&#24517;&#32988;&#20027;&#20041;&#21644;&#29579;&#23460;&#30340;&#23439;&#20255;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26174;&#28982;&#65292;&#36824;&#26377;&#29378;&#22916;&#33258;&#22823;&#12290;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 01:52:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#8220;&#32771;&#34385;&#8221;&#28595;&#22823;&#21033;&#20122;&#21628;&#21505;&#25764;&#38144;&#23545;&#26417;&#21033;&#23433;&#183;&#38463;&#26705;&#22855;&#30340;&#25351;&#25511;</title><link>https://www.theguardian.com/media/2024/apr/10/biden-assange-espionage-charges</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T17:07:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6b2d614fa961ffdab53eeb179707330bad27d8fc/0_0_3072_2048/master/3072.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=89219660bc664d4edea8fb4d59cfae02" alt=""&gt;&#20154;&#20204;&#25140;&#30528;&#21360;&#26377;&#26417;&#21033;&#23433;&#183;&#38463;&#26705;&#22855;&#38754;&#23380;&#30340;&#38754;&#20855;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/joebiden"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&#21608;&#19977;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#32771;&#34385;&#28595;&#22823;&#21033;&#20122;&#25552;&#20986;&#30340;&#35201;&#27714;&#65292;&#35201;&#27714;&#32654;&#22269;&#25918;&#24323;&#38271;&#36798;&#21313;&#24180;&#30340;&#36215;&#35785;&#32500;&#22522;&#35299;&#23494;&#21019;&#22987;&#20154;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/media/julian-assange"&gt;&#26417;&#21033;&#23433;&#183;&#38463;&#26705;&#22855;&#30340;&lt;/a&gt;&#21162;&#21147;&#65292;&#22240;&#20026;&#20182;&#20844;&#24067;&#20102;&#22823;&#37327;&#32654;&#22269;&#26426;&#23494;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#28595;&#22823;&#21033;&#20122;&#19968;&#30452;&#21628;&#21505;&#32654;&#22269;&#25918;&#24323;&#23545;&#28595;&#22823;&#21033;&#20122;&#20844;&#27665;&#38463;&#26705;&#22855;&#30340;&#36215;&#35785;&#65292;&#38463;&#26705;&#22855;&#19968;&#30452;&#22312;&#33521;&#22269;&#30417;&#29425;&#20013;&#21453;&#25239;&#32654;&#22269;&#30340;&#24341;&#28193;&#21162;&#21147;&#12290;&#25308;&#30331;&#21608;&#19977;&#22312;&#25509;&#24453;&#26085;&#26412;&#39318;&#30456;&#23736;&lt;a href="https://www.theguardian.com/world/2024/apr/10/joe-biden-us-japan-white-house-state-dinner-fumio-kishida-yuko"&gt;&#30000;&#25991;&#38596;&lt;/a&gt;&#36827;&#34892;&#27491;&#24335;&#35775;&#38382;&#26102;&#34987;&#38382;&#21450;&#36825;&#19968;&#35831;&#27714;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#32771;&#34385;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26705;&#22855;&#22240;&#36817; 15 &#24180;&#21069;&#22312;&#20854;&#32593;&#31449;&#19978;&#21457;&#24067;&#22823;&#37327;&#32654;&#22269;&#26426;&#23494;&#25991;&#20214;&#32780;&#34987;&#25351;&#25511; 17 &#39033;&#38388;&#35853;&#32618;&#21644;&#19968;&#39033;&#28389;&#29992;&#35745;&#31639;&#26426;&#32618;&#12290;&#32654;&#22269;&#26816;&#23519;&#23448;&#25351;&#25511;&#65292;52 &#23681;&#30340;&#38463;&#26705;&#22855;&#40723;&#21169;&#24182;&#24110;&#21161;&#32654;&#22269;&#38470;&#20891;&#24773;&#25253;&#20998;&#26512;&#21592;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/chelsea-manning"&gt;&#20999;&#23572;&#35199;&#183;&#26364;&#23425;&lt;/a&gt;&#31363;&#21462;&#32500;&#22522;&#35299;&#23494;&#20844;&#24067;&#30340;&#22806;&#20132;&#30005;&#25253;&#21644;&#20891;&#20107;&#25991;&#20214;&#65292;&#23558;&#29983;&#21629;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#35748;&#20026;&#32654;&#22269;&#23545;&#24453;&#38463;&#26705;&#22855;&#21644;&#26364;&#23425;&#30340;&#26041;&#24335;&#23384;&#22312;&#33073;&#33410;&#12290;&#32654;&#22269;&#24635;&#32479;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532; (Barack Obama) &lt;a href="https://www.theguardian.com/us-news/2017/jan/18/barack-obama-final-press-conference-chelsea-manning"&gt;&#23558;&#26364;&#23425; 35 &#24180;&#30340;&#21009;&#26399;&#20943;&#21009;&lt;/a&gt;&#20026; 7 &#24180;&#65292;&#24182;&#20110; 2017 &#24180;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26705;&#22855;&#30340;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#20182;&#26159;&#19968;&#21517;&#21463;&#21040;&#31532;&#19968;&#20462;&#27491;&#26696;&#20445;&#25252;&#30340;&#35760;&#32773;&#65292;&#20182;&#25581;&#38706;&#20102;&#32654;&#22269;&#22312;&#20234;&#25289;&#20811;&#21644;&#38463;&#23500;&#27735;&#30340;&#20891;&#20107;&#19981;&#27861;&#34892;&#20026;&#65292;&#36825;&#31526;&#21512;&#20844;&#20849;&#21033;&#30410;&#12290;&#38463;&#26705;&#22855;&#30340;&#22971;&#23376;&#26031;&#29305;&#25289;&#183;&#38463;&#26705;&#22855;&#34920;&#31034;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/media/wikileaks"&gt;&#32500;&#22522;&#35299;&#23494;&lt;/a&gt;&#21019;&#22987;&#20154;&#8220;&#22240;&#20026;&#25581;&#38706;&#20102;&#25112;&#20105;&#32473;&#20154;&#31867;&#29983;&#21629;&#36896;&#25104;&#30340;&#30495;&#27491;&#20195;&#20215;&#32780;&#21463;&#21040;&#36843;&#23475;&#8221;&#12290;&#22905;&#35828;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#22312;&#30417;&#29425;&#20013;&#25345;&#32493;&#24694;&#21270;&#65292;&#22905;&#25285;&#24515;&#20182;&#20250;&#27515;&#22312;&#29425;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/media/2024/mar/26/julian-assange-extradition-appeal-uk-high-court-ruling-details"&gt;&#33521;&#22269;&#19968;&#23478;&#27861;&#38498;&#19978;&#20010;&#26376;&#35009;&#23450;&lt;/a&gt;&#65292;&#38500;&#38750;&#32654;&#22269;&#24403;&#23616;&#20445;&#35777;&#38463;&#26705;&#22855;&#19981;&#20250;&#34987;&#21028;&#22788;&#27515;&#21009;&#65292;&#21542;&#21017;&#19981;&#33021;&#20197;&#38388;&#35853;&#32618;&#23558;&#38463;&#26705;&#22855;&#24341;&#28193;&#21040;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 01:22:02 +0800</pubDate></item><item><title>&#27431;&#30431;&#22312;&#20843;&#24180;&#20725;&#23616;&#21518;&#36890;&#36807;&#24199;&#25252;&#21644;&#31227;&#27665;&#21327;&#35758;</title><link>https://www.theguardian.com/world/2024/apr/10/eu-passes-asylum-and-migration-pact-after-eight-years-of-deadlock</link><description>&lt;div&gt;&lt;i&gt;2024-04-10T16:17:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0bedc80c3d67baec1b3cbdb20c82a16be6e52827/0_2_8167_4900/master/8167.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d0c8101956ef29efe87670c143edfd3c" alt=""&gt;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#20986;&#24109;&#20840;&#20307;&#20250;&#35758;&#40479;&#30640;&#22270;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#31227;&#27665;&#27861;&#30340;&#24443;&#24213;&#20462;&#25913;&#24050;&#22312;&#27431;&#27954;&#35758;&#20250;&#30340;&#19968;&#31995;&#21015;&#28608;&#28872;&#25237;&#31080;&#20013;&#33719;&#24471;&#36890;&#36807;&#65292;&#26032;&#27861;&#24459;&#30340;&#25903;&#25345;&#32773;&#31216;&#27492;&#20030;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#65292;&#20294;&#38750;&#25919;&#24220;&#32452;&#32455;&#34920;&#31034;&#36825;&#26159;&#20154;&#26435;&#26041;&#38754;&#30340;&#20498;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#25237;&#31080;&#30446;&#21069;&#39044;&#35745;&#23558;&#30001;&#25104;&#21592;&#22269;&#30422;&#19978;&#27233;&#30382;&#22270;&#31456;&#65292;&#32467;&#26463;&#20102;&#36825;&#20010;&#30001; 27 &#20010;&#25104;&#21592;&#22269;&#32452;&#25104;&#30340;&#38598;&#22242;&#22240;&#21453;&#22797;&#21162;&#21147;&#21152;&#24378;&#36793;&#22659;&#31649;&#29702;&#21644;&#24199;&#25252;&#31243;&#24207;&#32780;&#38271;&#36798;&#20843;&#24180;&#30340;&#20725;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#27431;&#27954;&#35758;&#20250;&#36873;&#20030;&#21069;&#65292;&#38754;&#23545;&#26497;&#21491;&#32764;&#21183;&#21147;&#30340;&#23835;&#36215;&#65292;&#36825;&#20123;&#27861;&#24459;&#30340;&#25903;&#25345;&#32773;&#20204;&#19968;&#30452;&#22312;&#20105;&#21462;&#36890;&#36807;&#36825;&#39033;&#31435;&#27861;&#65292;&#20182;&#20204;&#25226;&#36825;&#19968;&#20030;&#25514;&#35270;&#20026;&#19968;&#27425;&#20255;&#22823;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#35758;&#20250;&#35758;&#38271;&#32599;&#20271;&#22612;&#183;&#26757;&#32034;&#25289; (Roberta Metsola) &#22312; X &#19978;&#20889;&#36947;&#65306;&#8220;&#21382;&#21490;&#21019;&#36896;&#20102;&#12290;&#25105;&#20204;&#23601;&#22914;&#20309;&#22788;&#29702;&#27431;&#30431;&#30340;&#31227;&#27665;&#21644;&#24199;&#25252;&#38382;&#39064;&#25552;&#20379;&#20102;&#24378;&#26377;&#21147;&#30340;&#31435;&#27861;&#26694;&#26550;&#12290;&#23427;&#30340;&#21046;&#20316;&#24050;&#32463;&#36229;&#36807;10&#24180;&#20102;&#12290;&#20294;&#25105;&#20204;&#20449;&#23432;&#35834;&#35328;&#12290;&#22242;&#32467;&#19982;&#36131;&#20219;&#20043;&#38388;&#30340;&#24179;&#34913;&#12290;&#36825;&#23601;&#26159;&#27431;&#27954;&#30340;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25237;&#31080;&#24320;&#22987;&#26102;&#65292;&#24040;&#22823;&#31036;&#22530;&#20869;&#30340;&#32039;&#24352;&#27668;&#27675;&#26292;&#38706;&#20102;&#35813;&#27861;&#24459;&#30340;&#20005;&#37325;&#20998;&#27495;&#24615;&#12290;&#20250;&#35758;&#36827;&#31243;&#34987;&#20844;&#20247;&#24109;&#19978;&#31359;&#30528;&#30333;&#33394;T&#24676;&#30340;&#25239;&#35758;&#32773;&#25171;&#26029;&#65292;&#20182;&#20204;&#21521;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#22823;&#21898;&#65306;&#8220;&#36825;&#20010;&#21327;&#35758;&#26159;&#26432;&#20154;&#30340;&#65281;&#25237;&#8216;&#19981;&#8217;&#31080;&#65281;&#8221;&#21516;&#26102;&#23558;&#32440;&#39134;&#26426;&#25172;&#36827;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#27431;&#27954;&#26426;&#26500;&#21150;&#20844;&#23460;&#20027;&#20219;&#20860;&#23459;&#20256;&#20027;&#20219;&#20234;&#33433;&#183;&#26684;&#36842;&#65288;Eve Geddie&#65289;&#31216;&#20854;&#20026;&#8220;&#26410;&#33021;&#23637;&#29616;&#20840;&#29699;&#39046;&#23548;&#21147;&#8221;&#65292;&#38750;&#25919;&#24220;&#32452;&#32455;&#23545;&#27492;&#36827;&#34892;&#20102;&#29467;&#28872;&#25256;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#32463;&#36807;&#22810;&#24180;&#30340;&#35848;&#21028;&#65292;&#27431;&#30431;&#26426;&#26500;&#29616;&#22312;&#21487;&#32827;&#22320;&#20849;&#21516;&#31614;&#32626;&#20102;&#19968;&#39033;&#21327;&#35758;&#65292;&#20182;&#20204;&#30693;&#36947;&#36825;&#23558;&#23548;&#33268;&#26356;&#22823;&#30340;&#20154;&#31867;&#33510;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#36867;&#31163;&#20914;&#31361;&#12289;&#36843;&#23475;&#25110;&#32463;&#27982;&#19981;&#23433;&#20840;&#30340;&#20154;&#20204;&#26469;&#35828;&#65292;&#36825;&#20123;&#25913;&#38761;&#23558;&#24847;&#21619;&#30528;&#20445;&#25252;&#20943;&#23569;&#65292;&#24182;&#19988;&#22312;&#25972;&#20010;&#27431;&#27954;&#38754;&#20020;&#26356;&#22823;&#30340;&#20154;&#26435;&#20405;&#29359;&#39118;&#38505;&#65292;&#21253;&#25324;&#38750;&#27861;&#21644;&#26292;&#21147;&#25269;&#21046;&#12289;&#20219;&#24847;&#25304;&#30041;&#21644;&#27495;&#35270;&#24615;&#35686;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27431;&#27954;&#38169;&#36807;&#20102;&#24314;&#31435;&#20197;&#20154;&#26435;&#20026;&#20013;&#24515;&#30340;&#31227;&#27665;&#21644;&#24199;&#25252;&#21046;&#24230;&#30340;&#37325;&#35201;&#26426;&#20250;&#65292;&#24182;&#26080;&#26465;&#20214;&#32500;&#25252;&#20154;&#20204;&#23547;&#27714;&#24199;&#25252;&#30340;&#20154;&#26435;&#65292;&#26080;&#35770;&#20182;&#20204;&#26469;&#33258;&#20309;&#22788;&#25110;&#22914;&#20309;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#21327;&#35758;&#26410;&#33021;&#23637;&#29616;&#22312;&#38590;&#27665;&#20445;&#25252;&#20197;&#21450;&#20026;&#20154;&#20204;&#21069;&#24448;&#27431;&#27954;&#24314;&#31435;&#23433;&#20840;&#12289;&#20844;&#24179;&#21644;&#26377;&#23562;&#20005;&#30340;&#36884;&#24452;&#26041;&#38754;&#30340;&#20840;&#29699;&#39046;&#23548;&#21147;&#8212;&#8212;&#26080;&#35770;&#26159;&#20026;&#20102;&#23547;&#27714;&#23433;&#20840;&#36824;&#26159;&#20026;&#20102;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31227;&#27665;&#35745;&#21010;&#20063;&#21463;&#21040;&#21491;&#32764;&#25919;&#23458;&#30340;&#25209;&#35780;&#65292;&#20182;&#20204;&#35748;&#20026;&#26032;&#27861;&#24459;&#36824;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21453;&#23545;&#24199;&#25252;&#21644;&#31227;&#27665;&#21327;&#35758;&#37096;&#20998;&#20869;&#23481;&#30340;&#20154;&#21253;&#25324;&#27861;&#22269;&#21644;&#35199;&#29677;&#29273;&#26497;&#21491;&#32764;&#25919;&#20826;&#8220;&#22269;&#23478;&#32852;&#30431;&#8221;&#21644;&#8220;Vox&#8221;&#65292;&#20197;&#21450;&#27874;&#20848;&#27665;&#26063;&#20027;&#20041;&#27665;&#31929;&#20027;&#20041;&#32773;&#8220;&#27861;&#24459;&#19982;&#27491;&#20041;&#8221;&#65292;&#20197;&#21450;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#22810;&#39046;&#23548;&#30340;&#38738;&#27665;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#26089;&#20123;&#26102;&#20505;&#26366;&#35892;&#36131;&#36825;&#39033;&#30001; 10 &#37096;&#20998;&#32452;&#25104;&#30340;&#21327;&#35758;&#26159;&#23545;&#20154;&#21475;&#36208;&#31169;&#32773;&#30340;&#35768;&#21487;&#65292;&#26159;&#23545;&#25104;&#21592;&#22269;&#20027;&#26435;&#30340;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27861;&#24459;&#29616;&#22312;&#24517;&#39035;&#24471;&#21040;&#27431;&#27954;&#39046;&#23548;&#20154;&#30340;&#25209;&#20934;&#65292;&#32780;&#27874;&#20848;&#26032;&#24635;&#29702;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#21017;&#20445;&#35777;&#21453;&#23545;&#12290;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#24847;&#22823;&#21033;&#31561;&#22269;&#23478;&#30340;&#31995;&#32479;&#19981;&#22570;&#37325;&#36127;&#65292;&#20182;&#19981;&#20250;&#21516;&#24847;&#19968;&#39033;&#26032;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#35201;&#27714;&#27431;&#30431;&#27599;&#20010;&#22269;&#23478;&#20174;&#24847;&#22823;&#21033;&#31561;&#22269;&#23478;&#25509;&#25910;&#20854;&#24212;&#24471;&#30340;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 01:22:02 +0800</pubDate></item></channel></rss>