<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#8220;&#19968;&#31181;&#21487;&#24597;&#30340;&#27515;&#20129;&#26041;&#24335;&#8221;&#65306;&#24847;&#22823;&#21033;&#27668;&#28201;&#36229;&#36807;40&#25668;&#27663;&#24230;&#65292;&#37239;&#28909;&#22842;&#36208;&#20102;&#24037;&#20154;&#30340;&#29983;&#21629;</title><link>https://www.theguardian.com/world/2023/jul/22/extreme-heat-in-italy-takes-workers-lives-as-temperatures-pass-40c</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T09:00:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/96fed7a84dfd741ee8509fd29673e690156ecf05/0_85_3072_1843/master/3072.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c70964d9495484804223c6aa23c532c8" alt=""&gt;&#22823;&#28909;&#22825;&#65292;&#24037;&#20154;&#20204;&#36538;&#22312;&#20572;&#26426;&#22378;&#19978;&lt;/div&gt;&lt;p&gt;&#28165;&#27905;&#24037;&#26031;&#29305;&#20961;&#35834;&#183;&#22885;&#23572;&#39532;&#26031;&#29305;&#32599;&#23612; (Stefano Olmastroni) 7 &#26376; 13 &#26085;&#21435;&#19990;&#21069;&#19981;&#20037;&#65292;&#20182;&#19968;&#30452;&#22312;&#20315;&#32599;&#20262;&#33832;&#19968;&#23478;&#38144;&#21806;&#20892;&#20135;&#21697;&#30340;&#36229;&#24066;&#25972;&#29702;&#36135;&#26550;&#65292;&#24403;&#26102;&#24847;&#22823;&#21033;&#27491;&#22788;&#20110;&#21517;&#20026;&#8220;&#22622;&#20271;&#40065;&#26031;&#8221;&#30340;&#21453;&#27668;&#26059;&#20043;&#20013;&#65292;&#27668;&#28201;&#36229;&#36807; 40 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#36825;&#20301; 61 &#23681;&#30340;&#32769;&#20154;&#21578;&#35785;&#20146;&#25114;&#65292;&#20182;&#22312;&#28814;&#28909;&#30340;&#22825;&#27668;&#37324;&#24037;&#20316;&#24456;&#21507;&#21147;&#65292;&#24863;&#35273;&#31934;&#31070;&#19981;&#25391;&#12290;&#20182;&#26399;&#24453;&#30528;&#31532;&#20108;&#22825;&#30340;&#20241;&#24687;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#24739;&#26377;&#24515;&#33039;&#30149;&#30340;&#22885;&#23572;&#39532;&#26031;&#29305;&#32599;&#23612;&#22312;&#19979;&#21320; 3 &#28857;&#19979;&#29677;&#65292;&#21518;&#26469;&#34987;&#21457;&#29616;&#20498;&#22312;&#26356;&#34915;&#23460;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#20204;&#25214;&#21040;&#20182;&#26102;&#65292;&#26356;&#34915;&#23460;&#30340;&#28201;&#24230;&#20026; 39 &#25668;&#27663;&#24230;&#65292;&#8221;&#20182;&#30340;&#20356;&#22899; Sara Ndere Olmastroni &#35828;&#12290; &#8220;&#20182;&#20204;&#36824;&#27809;&#26469;&#24471;&#21450;&#25226;&#20182;&#36865;&#24448;&#21307;&#38498;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#21460;&#21460;&#19968;&#30452;&#22312;&#36229;&#24066;&#30340;&#28201;&#23460;&#21306;&#24037;&#20316;&#65292;&#37027;&#37324;&#27809;&#26377;&#31354;&#35843;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27668;&#28201;&#30495;&#30340;&#24456;&#39640;&#65292;&#32780;&#19988;&#20182;&#26159;&#19968;&#20010;&#26377;&#24515;&#33039;&#30149;&#30340;&#20154;&#8212;&#8212;&#24515;&#33039;&#30149;&#38543;&#26102;&#21487;&#33021;&#21457;&#29983;&#65292;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#39640;&#28201;&#27809;&#26377;&#24110;&#21161;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#26159;&#19968;&#31181;&#21487;&#24597;&#30340;&#27515;&#20129;&#26041;&#24335;&#8212;&#8212;&#22312;&#24037;&#20316;&#20013;&#65292;&#32780;&#19988;&#26159;&#23396;&#29420;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#39532;&#26031;&#29305;&#32599;&#23612;&#26159;&#24847;&#22823;&#21033;&#36807;&#21435;&#19968;&#21608;&#27515;&#20129;&#30340;&#20116;&#20154;&#20043;&#19968;&#65292;&#25454;&#20449;&#26159;&#30001;&#26497;&#31471;&#39640;&#28201;&#24341;&#36215;&#30340;&#65292;&#22240;&#20026;&#26356;&#24378;&#28872;&#30340;&#21453;&#27668;&#26059;&#21345;&#40857;&#29305;&#25171;&#30772;&#20102;&#32599;&#39532;&#30340;&#27668;&#28201;&#35760;&#24405;&#65292;&#24182;&#23558;&#35199;&#35199;&#37324;&#23707;&#30340;&#27668;&#28201;&#25512;&#21319;&#33267;&#36817; 47 &#25668;&#27663;&#24230;&#12290;&#30495;&#27491;&#30340;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#35201;&#39640;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#19968;&#21517; 44 &#23681;&#30340;&#36947;&#36335;&#24037;&#20154;&#22312;&#31859;&#20848;&#19968;&#26465;&#34903;&#36947;&#19978;&#20934;&#22791;&#26032;&#30340;&#26631;&#35760;&#26102;&#20498;&#22320;&#36523;&#20129;&#12289;&#20854;&#23478;&#20154;&#20173;&#22312;&#31561;&#24453;&#23608;&#26816;&#32467;&#26524;&#22806;&#65292;&#20854;&#20182;&#20154;&#37117;&#24739;&#26377;&#19982;&#24515;&#33039;&#30456;&#20851;&#30340;&#20581;&#24247;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324; 75 &#23681;&#30340;&#35199;&#32599;&#183;&#38463;&#36842;&#35834;&#23572;&#33778; (Ciro Adinolfi)&#65292;&#21407;&#31821;&#37027;&#19981;&#21202;&#26031;&#38468;&#36817;&#30340;&#38463;&#22827;&#25289;&#25096;&#25289; (Afragola)&#65292;&#20182;&#22312;&#39532;&#23572;&#20975;&#20013;&#37096;&#26480;&#35199; (Jesi) &#30340;&#20122;&#39532;&#36874;&#20179;&#24211;&#24314;&#31569;&#24037;&#22320;&#19978;&#25805;&#20316;&#36215;&#37325;&#26426;&#26102;&#65292;&#27515;&#22312;&#20799;&#23376;&#38754;&#21069;&#12290;&#21152;&#24067;&#37324;&#22467;&#33713;&#183;&#21346;&#35199;&#22810; (Gabriele Lucido)&#65292;64 &#23681;&#65292;&#26469;&#33258;&#21335;&#37096;&#33832;&#33713;&#35834;&#65292;&#22312;&#24847;&#22823;&#21033;-&#27861;&#22269;&#39640;&#38081;&#39033;&#30446; TAV &#30340;&#24067;&#38647;&#35199;&#20122; (Brescia) &#24314;&#31569;&#24037;&#22320;&#19979;&#29677;&#21518;&#65292;&#34987;&#21457;&#29616;&#27515;&#22312;&#33258;&#24049;&#30340;&#20303;&#25152;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#38754;&#21253;&#24072;&#22885;&#26519;&#22810;&#183;&#31062;&#23433;&#20892; (Olindo Zuanon) &#22312;&#29305;&#38647;&#32500;&#32034;&#38468;&#36817;&#23567;&#38215;&#30340;&#24215;&#37324;&#22312;&#22971;&#23376;&#38754;&#21069;&#20498;&#19979;&#65292;&#38543;&#21518;&#22312;&#21307;&#38498;&#27515;&#20129;&#12290;&#21307;&#29983;&#31216;&#65292;63&#23681;&#30340;&#32769;&#20154;&#20307;&#28201;&#25509;&#36817;42&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21508;&#22320;&#30340;&#24037;&#21378;&#24037;&#20154;&#21644;&#22806;&#37096;&#21171;&#24037;&#23041;&#32961;&#35201;&#32610;&#24037;&#65292;&#24037;&#20250;&#21628;&#21505;&#21551;&#21160;&#20241;&#20551;&#65292;&#22240;&#20026;&#27668;&#28201;&#22826;&#39640;&#32780;&#26080;&#27861;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; FenealUil &#24037;&#20154;&#31859;&#20848;&#20998;&#20250;&#31192;&#20070;&#38271; Salvatore Cutaia &#34920;&#31034;&#65306;&#8220;&#24403;&#27668;&#28201;&#36229;&#36807; 35 &#25668;&#27663;&#24230;&#26102;&#65292;&#24212;&#35813;&#32473;&#21592;&#24037;&#24102;&#34218;&#20241;&#20551;&#12290;&#8221; &#8220;&#20182;&#20204;&#20063;&#19981;&#24212;&#35813;&#22312;&#26368;&#28909;&#30340;&#26102;&#20505;&#24037;&#20316;&#65292;&#21516;&#26102;&#24212;&#35813;&#21019;&#24314;&#38452;&#20937;&#21306;&#22495;&#65292;&#35753;&#20182;&#20204;&#21487;&#20197;&#20241;&#24687;&#24182;&#25552;&#20379;&#27700;&#8212;&#8212;&#36825;&#20123;&#23567;&#23567;&#30340;&#39044;&#38450;&#25514;&#26045;&#21487;&#20197;&#25405;&#25937;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26576;&#20154;&#22240;&#39640;&#28201;&#32780;&#27515;&#20129;&#30340;&#26041;&#24335;&#26377;&#22810;&#31181;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20013;&#26257;&#20250;&#30452;&#25509;&#26432;&#27515;&#20182;&#20204;&#65292;&#22240;&#20026;&#36523;&#20307;&#22826;&#28909;&#65292;&#22120;&#23448;&#26080;&#27861;&#24037;&#20316;&#12290;&#20854;&#20182;&#20154;&#21017;&#22240;&#36523;&#20307;&#20986;&#27735;&#20197;&#20445;&#25345;&#20937;&#29245;&#32780;&#27515;&#20110;&#33073;&#27700;&#12290;&#23545;&#20110;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#23588;&#20854;&#26159;&#24739;&#26377;&#24515;&#33039;&#30149;&#21644;&#32954;&#30149;&#30340;&#20154;&#65292;&#34880;&#27969;&#21152;&#24555;&#20250;&#23548;&#33268;&#24515;&#34880;&#31649;&#34928;&#31469;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#40654;&#19990;&#32852;&#37030;&#29702;&#24037;&#23398;&#38498;&#30740;&#31350;&#28909;&#28010;&#27515;&#20129;&#30340;&#27668;&#20505;&#31185;&#23398;&#23478;&#32034;&#23612;&#23045;&#183;&#22622;&#20869;&#32500;&#25289;&#29305;&#32435; (Sonia Seneviratne) &#34920;&#31034;&#65306;&#8220;&#24050;&#26377;&#30340;&#30142;&#30149;&#20250;&#20351;&#20154;&#20204;&#26356;&#23481;&#26131;&#21463;&#21040;&#39640;&#28201;&#30340;&#24433;&#21709;&#12290;&#8221; &#8220;65 &#23681;&#20197;&#19978;&#30340;&#20154;&#32676;&#27515;&#20129;&#29575;&#23588;&#20854;&#36739;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#34917;&#20805;&#35828;&#65292;&#24180;&#36731;&#20154;&#21644;&#20581;&#24247;&#30340;&#20154;&#20063;&#21487;&#33021;&#22312;&#28814;&#28909;&#30340;&#26465;&#20214;&#19979;&#27515;&#20129;&#65292;&#29305;&#21035;&#26159;&#8220;&#22312;&#39640;&#20307;&#21147;&#28040;&#32791;&#30340;&#24773;&#20917;&#19979;&#65292;&#36890;&#24120;&#19982;&#38459;&#30861;&#28909;&#37327;&#25955;&#22833;&#30340;&#35774;&#22791;&#25110;&#34915;&#26381;&#30456;&#32467;&#21512;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#22799;&#23395;&#65292;&#24847;&#22823;&#21033;&#30340;&#39640;&#28201;&#27515;&#20129;&#29575;&#26368;&#39640;&#65292;&#20854;&#27425;&#26159;&#24076;&#33098;&#12289;&#35199;&#29677;&#29273;&#21644;&#33889;&#33796;&#29273;&#12290;&#36825;&#20123;&#22269;&#23478;&#26159;&#27431;&#27954;&#26368;&#28909;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#25317;&#26377;&#19968;&#20123;&#26368;&#21476;&#32769;&#30340;&#20154;&#21475;&#65292;&#32780;&#19988;&#27668;&#28201;&#20063;&#20986;&#29616;&#20102;&#26368;&#22823;&#30340;&#23792;&#20540;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#27599;&#20010;&#22240;&#32032;&#22686;&#21152;&#27515;&#20129;&#29575;&#30340;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#29983;&#35686;&#21578;&#25152;&#26377;&#24180;&#40836;&#27573;&#30340;&#20154;&#20204;&#22312;&#28909;&#28010;&#26399;&#38388;&#21574;&#22312;&#23460;&#20869;&#24182;&#21917;&#27700;&#20197;&#30830;&#20445;&#23433;&#20840;&#12290;&#20182;&#20204;&#36824;&#24314;&#35758;&#20154;&#20204;&#30041;&#24847;&#37051;&#23621;&#21644;&#29420;&#23621;&#30340;&#24180;&#38271;&#20146;&#25114;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 2021 &#24180;&#21457;&#34920;&#30340;&#19968;&#39033;&lt;a href="https://www.mdpi.com/1660-4601/18/21/11587"&gt;&#30740;&#31350;&lt;/a&gt;&#65292;&#22312;&#32599;&#39532;&#23454;&#26045;&#20102;&#19968;&#39033;&#20943;&#23569;&#32769;&#24180;&#20154;&#31038;&#20250;&#38548;&#31163;&#35745;&#21010;&#30340;&#37096;&#20998;&#22320;&#21306;&#65292;&#22799;&#23395;&#36229;&#39069;&#27515;&#20129;&#29575;&#30340;&#19978;&#21319;&#24133;&#24230;&#20302;&#20110;&#26410;&#23454;&#26045;&#35813;&#35745;&#21010;&#30340;&#22320;&#21306;&#12290;&#35813;&#35745;&#21010;&#30001;&#22825;&#20027;&#25945;&#32452;&#32455;&#22307;&#33406;&#26234;&#24503;&#31038;&#21306; (Community of Sant&amp;#39;Egidio) &#23454;&#26045;&#65292;&#35797;&#22270;&#32852;&#31995;&#26576;&#20010;&#22320;&#21306;&#25152;&#26377; 80 &#23681;&#20197;&#19978;&#30340;&#32769;&#20154;&#65292;&#20197;&#23547;&#25214;&#34987;&#38548;&#31163;&#25110;&#36523;&#20307;&#19981;&#36866;&#30340;&#20154;&#12290;&#28982;&#21518;&#65292;&#23427;&#25552;&#20379;&#23450;&#26399;&#26816;&#26597;&#12289;&#22914;&#20309;&#24212;&#23545;&#28909;&#28010;&#30340;&#24314;&#35758;&#20197;&#21450;&#31649;&#29702;&#26085;&#24120;&#20219;&#21153;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20943;&#23569;&#31038;&#20250;&#38548;&#31163;&#30830;&#23454;&#21487;&#20197;&#20943;&#23569;&#28909;&#28010;&#23545;&#32769;&#24180;&#20154;&#27515;&#20129;&#29575;&#30340;&#24433;&#21709;&#65292;&#8221;&#32599;&#39532;&#25176;&#23572;&#32500;&#21152;&#22612;&#22823;&#23398;&#20581;&#24247;&#32463;&#27982;&#23398;&#23478;&#12289;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#26031;&#29305;&#20961;&#35834;&#183;&#22885;&#20848;&#22810;&#35828;&#12290; &#8220;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20943;&#23569;&#38548;&#31163;&#30340;&#26368;&#26377;&#25928;&#35745;&#21010;&#26159;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#26368;&#21021;&#21517;&#20026;&#8220;sole s&#236;, soli no&#8221;&#65288;&#8220;&#38451;&#20809;&#26159;&#65292;&#23396;&#29420;&#19981;&#26159;&#8221;&#65289;&#65292;&#20110; 2004 &#24180;&#22312;&#32599;&#39532;&#21551;&#21160;&#65292;&#20197;&#24212;&#23545;&#21069;&#19968;&#24180;&#27431;&#27954;&#21457;&#29983;&#30340;&#27585;&#28781;&#24615;&#28909;&#28010;&#65292;&#36825;&#22330;&#28909;&#28010;&#23548;&#33268; 7 &#19975;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#27835;&#30103;&#20154;&#20204;&#30456;&#27604;&#65292;&#27492;&#31867;&#31038;&#20250;&#24178;&#39044;&#25514;&#26045;&#30340;&#25104;&#26412;&#38750;&#24120;&#20302;&#65292;&#8221;&#22885;&#20848;&#22810;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#21487;&#20197;&#20687;&#35810;&#38382;&#20154;&#20204;&#26159;&#21542;&#38656;&#35201;&#27700;&#25110;&#24110;&#21161;&#20182;&#20204;&#36141;&#29289;&#19968;&#26679;&#31616;&#21333;&#12290; &#8220;&#22914;&#26524;&#20320;&#36208;&#20986;&#23478;&#38376;&#21435;&#20080;&#39135;&#29289;&#65292;&#20320;&#21487;&#33021;&#20250;&#27515;&#12290;&#22914;&#26524;&#25105;&#22312;&#36825;&#21608;&#30340;&#28909;&#28010;&#26399;&#38388;&#25226;&#39135;&#29289;&#24102;&#22238;&#23478;&#65292;&#25105;&#23601;&#21487;&#20197;&#25327;&#25937;&#20320;&#30340;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20154;&#20204;&#25197;&#26354;&#27668;&#20505;&#24182;&#25552;&#39640;&#20840;&#29699;&#27668;&#28201;&#65292;&#28909;&#28010;&#21464;&#24471;&#26356;&#21152;&#24378;&#28872;&#12290; Seneviratne 7 &#26376;&#20221;&#19982;&#20154;&#21512;&#30528;&#30340;&#19968;&#39033;&lt;a href="https://iopscience.iop.org/article/10.1088/1748-9326/ace0d0"&gt;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#21435;&#24180;&#22799;&#22825;&#29790;&#22763; 60% &#30340;&#28909;&#28010;&#27515;&#20129;&#21487;&#24402;&#22240;&#20110;&#27668;&#20505;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21270;&#30707;&#29123;&#26009;&#30340;&#29123;&#28903;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#23548;&#33268;&#20102;&#20840;&#29699;&#28909;&#28010;&#30340;&#22686;&#21152;&#65292;&#8221;&#22622;&#20869;&#32500;&#25289;&#29305;&#32435;&#35828;&#12290; &#8220;&#26368;&#36817;&#30340;&#19968;&#20123;&#28814;&#28909;&#26497;&#31471;&#20107;&#20214;&#38750;&#24120;&#26497;&#31471;&#65292;&#22914;&#26524;&#27809;&#26377;&#20154;&#31867;&#25490;&#25918;&#65292;&#23427;&#20204;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#20960;&#20046;&#20026;&#38646;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 17:22:02 +0800</pubDate></item><item><title>&#33521;&#26684;&#20848;&#23545;&#38453;&#28023;&#22320;&#65306;2023 &#24180;&#22899;&#23376;&#19990;&#30028;&#26479; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/jul/22/england-v-haiti-womens-world-cup-2023-live-score-updates-lionesses</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T09:19:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f49dec1ccb73d2b3dad0a99e7f449c311c82a6af/0_793_4675_2805/master/4675.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2b9f670c59ce1ecedd1209e37d79fe33" alt=""&gt;&#24320;&#29699;&#21069;&#65292;&#33521;&#26684;&#20848;&#29699;&#21592;&#22312;&#29699;&#22330;&#19978;&#12290;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 17:22:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#31216;&#8220;&#21487;&#21345;&#22240;&#40104;&#40060;&#8221;&#21487;&#33021;&#27491;&#22312;&#20197;&#20315;&#32599;&#37324;&#36798;&#24030;&#20542;&#20498;&#30340;&#27602;&#21697;&#20026;&#39135;</title><link>https://www.theguardian.com/us-news/2023/jul/22/cocaine-sharks-drugs-florida-coast</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T07:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/07c38796ab790c9f50f0b83dbd97808598469965/0_25_3975_2385/master/3975.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10164cc3623d9d5aee39e48adcbfcf24" alt=""&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#28023;&#23736;&#38468;&#36817;&#30340;&#26592;&#27308;&#40104;&#12290;&#20315;&#32599;&#37324;&#36798;&#24030;&#26159;&#22823;&#37327;&#27602;&#21697;&#20174;&#21335;&#32654;&#27954;&#36827;&#20837;&#32654;&#22269;&#30340;&#20013;&#36716;&#31449;&#12290;&lt;/div&gt;&lt;p&gt;&#36208;&#24320;&#65292; &lt;a href="https://www.theguardian.com/film/2023/feb/26/cocaine-bear-review-larky-horror-comedy-is-roaring-good-fun"&gt;&#21487;&#21345;&#22240;&#29066;&lt;/a&gt;&#12290;&#21487;&#21345;&#22240;&#40104;&#40060;&#26469;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19979;&#19968;&#37096;&#20439;&#27668;&#30340;&lt;a href="https://www.theguardian.com/commentisfree/2013/jul/14/sharknado-syfy-cheesiest-movie-summer"&gt;&#28023;&#27915;&#20027;&#39064;&#28798;&#38590;&#30005;&#24433;&lt;/a&gt;&#30340;&#24773;&#33410;&#20013;&#65292;&#31185;&#23398;&#23478;&#35748;&#20026;&#30127;&#29378;&#21644;&#39269;&#39295;&#30340;&#40104;&#40060;&#21487;&#33021;&#27491;&#22312;&#20139;&#29992;&#20315;&#32599;&#37324;&#36798;&#28023;&#23736;&#20542;&#20498;&#30340;&#25104;&#25414;&#33268;&#24187;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#8220;&#21487;&#21345;&#22240;&#40104;&#40060;&#8221;&#8212;&#8212;Discovery&#21363;&#23558;&#25512;&#20986;&#30340;&lt;a href="https://www.discovery.com/shark-week"&gt;&#12298;&#40104;&#40060;&#21608;&#12299;&lt;/a&gt;&#30340;&#19968;&#22823;&#20142;&#28857;&#8212;&#8212;&#30830;&#23454;&#26816;&#26597;&#20102;&#28023;&#27915;&#25504;&#39135;&#32773;&#26159;&#21542;&#27491;&#22312;&#21632;&#22204;&#36335;&#36807;&#30340;&#36137;&#36816;&#32773;&#25172;&#19979;&#30340;&#28418;&#28014;&#33647;&#29289;&#65292;&#20294;&#21046;&#20316;&#35813;&#30005;&#35270;&#33410;&#30446;&#30340;&#28023;&#27915;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20854;&#30446;&#30340;&#19981;&#20165;&#20165;&#26159;&#26080;&#20607;&#23089;&#20048;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#24341;&#20154;&#27880;&#30446;&#30340;&#26631;&#39064;&#65292;&#23427;&#25581;&#31034;&#20102;&#19968;&#20010;&#30495;&#27491;&#30340;&#38382;&#39064;&#65292;&#21363;&#25105;&#20204;&#20351;&#29992;&#30340;&#25152;&#26377;&#19996;&#35199;&#12289;&#25105;&#20204;&#21046;&#36896;&#30340;&#25152;&#26377;&#19996;&#35199;&#12289;&#25105;&#20204;&#25918;&#20837;&#20307;&#20869;&#30340;&#25152;&#26377;&#19996;&#35199;&#65292;&#26368;&#32456;&#37117;&#20250;&#36827;&#20837;&#25105;&#20204;&#30340;&#24223;&#27700;&#27969;&#21644;&#22825;&#28982;&#27700;&#20307;&#65292;&#32780;&#25105;&#20204;&#36182;&#20197;&#29983;&#23384;&#30340;&#36825;&#20123;&#27700;&#29983;&#29983;&#29289;&#38543;&#21518;&#23601;&#20250;&#26292;&#38706;&#22312;&#20854;&#20013;&#65292;&#8221;&#20315;&#32599;&#37324;&#36798;&#24030;&#29615;&#22659;&#24037;&#31243;&#24072;&#12289;&#30740;&#31350;&#23567;&#32452;&#30340;&#20027;&#35201;&#25104;&#21592;&lt;a href="https://ccs.eng.ufl.edu/people/directory/name/tracy-fanara/"&gt;&#29305;&#38647;&#35199;&#183;&#27861;&#32435;&#25289;&#21338;&#22763;&lt;/a&gt;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#26377;&#20851;&#33647;&#29289;&#12289;&#21487;&#21345;&#22240;&#12289;&#30002;&#22522;&#33519;&#19993;&#33018;&#12289;&#27695;&#33018;&#37230;&#31561;&#30340;&#30740;&#31350;&#65292;&#25152;&#26377;&#36825;&#20123;&#33647;&#29289;&#37117;&#20351;&#40060;&#31867;&#21463;&#21040;&#33647;&#29289;&#30340;[&#24433;&#21709;]&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#36825;&#20123;&#21487;&#21345;&#22240;&#21253;&#26159;&#27745;&#26579;&#30340;&#28857;&#28304;&#65292;&#37027;&#20040;[&#40104;&#40060;]&#24456;&#21487;&#33021;&#20250;&#21463;&#21040;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#30340;&#24433;&#21709;&#12290;&#21487;&#21345;&#22240;&#30340;&#28342;&#35299;&#24230;&#38750;&#24120;&#39640;&#65292;&#20219;&#20309;&#21253;&#35013;&#21482;&#35201;&#25171;&#24320;&#19968;&#28857;&#65292;&#32467;&#26500;&#23436;&#25972;&#24615;&#23601;&#20250;&#34987;&#30772;&#22351;&#65292;&#33647;&#29289;&#23601;&#20250;&#36827;&#20837;&#27700;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21487;&#21345;&#22240;&#40104;&#40060;&#39044;&#35745;&#23558;&#25104;&#20026;&#40104;&#40060;&#21608;&#30340;&#26368;&#22823;&#20142;&#28857;&#20043;&#19968;&#65292;&#40104;&#40060;&#21608;&#26159;&#25506;&#32034;&#32593;&#32476;&#26368;&#21463;&#27426;&#36814;&#30340;&#24180;&#24230;&#23637;&#31034;&#27963;&#21160;&#65292;&#23637;&#31034;&#20174;&#22823;&#30333;&#40104;&#12289;&#38180;&#22836;&#40104;&#21644;&#34382;&#40104;&#21040;&#26368;&#23567;&#21697;&#31181;&#30340;&#21508;&#31181;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#32435;&#25289;&#21644;&#33521;&#22269;&#28023;&#27915;&#29983;&#29289;&#23398;&#23478;&#27748;&#22982;&#183;&#36203;&#24503;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/florida"&gt;&#20315;&#32599;&#37324;&#36798;&lt;/a&gt;&#32676;&#23707;&#65288;&#35813;&#24030;&#21335;&#31471;&#38468;&#36817;&#30340;&#29983;&#24577;&#25935;&#24863;&#23707;&#38142;&#65289;&#30340;&#28023;&#19978;&#36827;&#34892;&#20102;&#20845;&#22825;&#30340;&#30740;&#31350;&#65292;&#35266;&#23519;&#21040;&#40104;&#40060;&#34920;&#29616;&#20986;&#22855;&#29305;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#38180;&#22836;&#40104;&#26159;&#19968;&#31181;&#36890;&#24120;&#20250;&#28216;&#31163;&#20154;&#31867;&#30340;&#29289;&#31181;&#65292;&#23427;&#30452;&#25509;&#26397;&#28508;&#27700;&#21592;&#28216;&#26469;&#65292;&#21160;&#20316;&#19981;&#31283;&#23450;&#12290;&#20182;&#20204;&#36824;&#35266;&#23519;&#21040;&#19968;&#26465;&#27801;&#27954;&#40104;&#22312;&#19987;&#27880;&#20110;&#19968;&#20010;&#24819;&#35937;&#30340;&#29289;&#20307;&#26102;&#32469;&#22280;&#28216;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#36827;&#34892;&#20102;&#23454;&#39564;&#65292;&#21253;&#25324;&#23558;&#20551;&#21253;&#25172;&#36827;&#27700;&#20013;&#65288;&#35768;&#22810;&#40104;&#40060;&#37117;&#21676;&#20102;&#23427;&#65289;&#65292;&#20197;&#21450;&#22312;&#35825;&#39285;&#29699;&#20013;&#35013;&#20837;&#39640;&#27987;&#24230;&#30340;&#40060;&#31881;&#26469;&#27169;&#25311;&#21487;&#21345;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#31181;&#25928;&#26524;&#31867;&#20284;&#20110;&#29483;&#34180;&#33655;&#23545;&#29483;&#31185;&#21160;&#29289;&#30340;&#20316;&#29992;&#12290; &#8220;&#36825;&#26159;&#19979;&#19968;&#20010;&#26368;&#22909;&#30340;&#20107;&#24773;&#65292;[&#24182;&#19988;]&#28857;&#29123;&#20102;&#20182;&#20204;&#30340;&#22823;&#33041;&#12290;&#36825;&#22826;&#30127;&#29378;&#20102;&#65292;&#8221;&#36203;&#24503;&#22312;&#33410;&#30446;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#32435;&#25289;&#35828;&#65292;&#20182;&#20204;&#36873;&#25321;&#20315;&#32599;&#37324;&#36798;&#32676;&#23707;&#20316;&#20026;&#30740;&#31350;&#30340;&#26368;&#20339;&#22320;&#28857;&#65292;&#22240;&#20026;&#27915;&#27969;&#30340;&#27719;&#32858;&#20351;&#35813;&#22320;&#21306;&#8220;&#30427;&#34892;&#8221;&#28418;&#28014;&#30340;&#21487;&#21345;&#22240;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#26159;&#22823;&#37327;&#27602;&#21697;&#20174;&#21335;&#32654;&#27954;&#36827;&#20837;&#32654;&#22269;&#30340;&#20013;&#36716;&#31449;&#65292;&#22609;&#26009;&#21253;&#35013;&#30340;&#21487;&#21345;&#22240;&#25414;&#21253;&#32463;&#24120;&#34987;&#25191;&#27861;&#37096;&#38376;&#36861;&#25429;&#30340;&#27602;&#36137;&#36951;&#22833;&#22312;&#28023;&#19978;&#25110;&#25172;&#21040;&#28023;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#23459;&#24067;&#20174;&#21152;&#21202;&#27604;&#28023;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#21335;&#37096;&#27700;&#22495;&lt;a href="https://www.news.uscg.mil/Press-Releases/article/3431687/coast-guard-offloads-more-than-186-million-in-illegal-narcotics/"&gt;&#36215;&#33719;&#20215;&#20540;&#36229;&#36807; 1.86 &#20159;&#32654;&#20803;&#30340;&#38750;&#27861;&#27602;&#21697;&lt;/a&gt;&#12290;&#20294;&#27492;&#31867;&#26597;&#33719;&#23545;&#19968;&#20010;&lt;a href="https://www.cnbc.com/2023/03/16/cocaine-production-is-at-its-highest-level-on-record-un-says-.html"&gt;&#20197;&#21019;&#32426;&#24405;&#27700;&#24179;&#36816;&#33829;&#30340;&lt;/a&gt;&#34892;&#19994;&#24433;&#21709;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#22312;&#22522;&#26031;&#23707;&#25293;&#25668;&#26102;&#65292;&#21487;&#21345;&#22240;&#21253;&#34987;&#20914;&#19978;&#23736;&#65292;&#22823;&#32422;&#19968;&#21608;&#20004;&#27425;&#8203;&#8203;&#65292;&#25152;&#20197;&#36825;&#30830;&#23454;&#26159;&#19968;&#20010;&#26222;&#36941;&#30340;&#38382;&#39064;&#65292;&#8221;&#27861;&#32435;&#25289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#26681;&#25454;&#21482;&#26159;&#21021;&#27493;&#30340;&#23454;&#39564;&#65292;&#19981;&#21487;&#33021;&#30830;&#23450;&#40104;&#40060;&#23454;&#38469;&#19978;&#25668;&#20837;&#20102;&#22810;&#23569;&#21487;&#21345;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27599;&#19968;&#20221;&#30740;&#31350;&#20986;&#29256;&#29289;&#30340;&#26411;&#23614;&#65292;&#20320;&#37117;&#20250;&#35835;&#21040;&#8216;&#24517;&#39035;&#36827;&#34892;&#26356;&#22810;&#30740;&#31350;&#8217;&#65292;&#36825;&#32477;&#23545;&#26159;&#30001;&#27492;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#25351;&#20986;&#20043;&#21069;&#23545;&#21463;&#27745;&#26579;&#30340;&#20869;&#38470;&#27700;&#36947;&#30340;&#28145;&#20837;&#30740;&#31350;&#34920;&#26126;&#40060;&#31867;&#24050;&#32463;&lt;a href="https://www.livescience.com/meth-addicted-brown-trout.html"&gt;&#23545;&#30002;&#22522;&#33519;&#19993;&#33018;&#19978;&#30270;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#27861;&#32435;&#25289;&#35745;&#21010;&#19982;&#20315;&#32599;&#37324;&#36798;&#24030;&#20854;&#20182;&#28023;&#27915;&#31185;&#23398;&#23478;&#21512;&#20316;&#65292;&#20174;&#19968;&#20123;&#40104;&#40060;&#36523;&#19978;&#37319;&#38598;&#34880;&#28082;&#26679;&#26412;&#65292;&#20197;&#35780;&#20272;&#21487;&#21345;&#22240;&#21547;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#24076;&#26395;&#37027;&#20123;&#35266;&#30475;&#12298;&#21487;&#21345;&#22240;&#40104;&#40060;&#12299;&#30340;&#20154;&#33021;&#22815;&#35748;&#35782;&#21040;&#27700;&#20013;&#27745;&#26579;&#29289;&#23545;&#28023;&#27915;&#29983;&#29289;&#21644;&#22320;&#29699;&#33030;&#24369;&#30340;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#20687;&#19968;&#22330;&#21472;&#21472;&#20048;&#28216;&#25103;&#65292;&#25105;&#20204;&#22788;&#20110;&#39030;&#37096;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&lt;a href="https://www.theguardian.com/environment/2020/jun/01/sixth-mass-extinction-of-wildlife-accelerating-scientists-warn"&gt;&#31532;&#20845;&#27425;&#22823;&#35268;&#27169;&#28781;&#32477;&lt;/a&gt;&#20043;&#20013;&#65292;&#25105;&#20204;&#24341;&#20837;&#30340;&#21270;&#23398;&#29289;&#36136;&#36234;&#22810;&#65292;&#25105;&#20204;&#24341;&#20837;&#30340;&#24443;&#24213;&#25913;&#21464;&#36234;&#22810;&#65292;&#23427;&#23601;&#20250;&#21464;&#24471;&#36234;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#21160;&#29289;&#27491;&#22312;&#19968;&#19968;&#31163;&#24320;&#65292;&#22612;&#30340;&#23436;&#25972;&#24615;&#27491;&#22312;&#34987;&#30772;&#22351;&#65292;&#21363;&#20351;&#25105;&#20204;&#29616;&#22312;&#21487;&#33021;&#24863;&#35273;&#19981;&#21040;&#12290;&#21040;&#20102;&#26576;&#20010;&#26102;&#20505;&#65292;&#36825;&#24231;&#22612;&#23601;&#20250;&#20498;&#22604;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;&#40104;&#40060;&#21608;&#12299;&#33410;&#30446;&#20110;&#32654;&#22269;&#19996;&#37096;&#26102;&#38388;&#21608;&#26085;&#26202;&#19978; 8 &#28857;&#22312; Discovery &#39057;&#36947;&#24320;&#22987;&#12290; &#12298;&#21487;&#21345;&#22240;&#40104;&#40060;&#12299;&#23450;&#20110;&#32654;&#22269;&#19996;&#37096;&#26102;&#38388; 7 &#26376; 26 &#26085;&#26143;&#26399;&#19977;&#26202;&#19978; 10 &#28857;&#25773;&#20986;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 15:22:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#28041;&#23244;&#25758;&#36710;&#20225;&#22270;&#21518;&#23556;&#26432;&#24052;&#21202;&#26031;&#22374;&#38738;&#23569;&#24180;</title><link>https://www.theguardian.com/world/2023/jul/22/israel-forces-shoot-dead-palestinian-teen-after-alleged-car-ramming-attempt</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T06:42:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/521cab19a1027822e271eb5e2e1eaf27cba0a1e3/0_75_4200_2519/master/4200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9fb39bc92559659ed0623c0fab8c76ec" alt=""&gt;&#32435;&#24067;&#21346;&#26031;&#38468;&#36817;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#26449;&#24196;&#24211;&#22827;&#23572;&#21345;&#26460;&#22982; (Kufr Qadoom) &#22240;&#29369;&#22826;&#20154;&#23450;&#23621;&#28857;&#25193;&#24314;&#24341;&#21457;&#20914;&#31361;&#65292;&#19968;&#21517;&#20197;&#33394;&#21015;&#22763;&#20853;&#22312;&#20914;&#31361;&#20013;&#23558;&#27494;&#22120;&#30596;&#20934;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&lt;/div&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#26538;&#26432;&#20102;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#31216;&#36825;&#26159;&#32435;&#24067;&#21346;&#26031;&#38468;&#36817;&#30340;&#19968;&#27425;&#8220;&#27773;&#36710;&#20914;&#25758;&#20225;&#22270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;18 &#23681;&#30340;&#27861;&#40784;&#183;&#31302;&#21704;&#21033;&#27861; (Fawzi Mukhalifa) &#20110;&#21608;&#20116;&#26202;&#38388;&#8220;&#22312;&#22622;&#24052;&#26031;&#33922;&#20122;&#38215;&#34987;&#20197;&#33394;&#21015;&#21344;&#39046;&#20891;&#30340;&#23376;&#24377;&#25171;&#27515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#25968;&#23567;&#26102;&#20869;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#34987;&#20197;&#33394;&#21015;&#20891;&#38431;&#26432;&#23475;&#30340;&#31532;&#20108;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#34920;&#31034;&#65292;&#20891;&#38431;&#23545;&#32422;&#26086;&#27827;&#35199;&#23736;&#21271;&#37096;&#22478;&#38215;&#30340;&#8220;&#19968;&#27425;&#27773;&#36710;&#25758;&#20987;&#20225;&#22270;&#8221;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#8220;&#21521;&#36710;&#20869;&#30340;&#23244;&#30097;&#20154;&#24320;&#26538;&#8221;&#12290;&#21496;&#26426;&#24050;&#34987;&#21046;&#26381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#31216;&#65292;&#31302;&#21704;&#21033;&#27861;&#36710;&#20869;&#30340;&#21478;&#19968;&#21517;&#8220;&#23244;&#30097;&#20154;&#8221;&#21463;&#20260;&#24182;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/03/history-repeats-israeli-attack-jenin-war-zone-again"&gt;&#8220;&#21382;&#21490;&#37325;&#28436;&#8221;&#65306;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#20877;&#27425;&#23558;&#26480;&#23425;&#21464;&#25104;&#25112;&#21306;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#36215;&#33268;&#21629;&#20107;&#20214;&#21457;&#29983;&#20043;&#38469;&lt;a href="https://www.theguardian.com/world/2023/jul/05/palestinians-reel-israel-raid-on-jenin"&gt;&#65292;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#32039;&#24352;&#23616;&#21183;&#19981;&#26029;&#21319;&#32423;&lt;/a&gt;&#65292;&#33258; 1967 &#24180;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#19968;&#30452;&#21344;&#39046;&#35813;&#22320;&#21306;&#65292;&#20026;&#26399;&#20845;&#22825;&#30340;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39046;&#22303;&#19978;&#21457;&#29983;&#20102;&lt;a href="https://www.theguardian.com/world/2023/jul/04/seven-injured-in-tel-aviv-ramming-and-stabbing-attack"&gt;&#24052;&#21202;&#26031;&#22374;&#20154;&#23545;&#20197;&#33394;&#21015;&#30446;&#26631;&#30340;&#19968;&#31995;&#21015;&#34989;&#20987;&lt;/a&gt;&#65292;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2023/jul/01/nowhere-in-palestine-is-free-west-bank-villagers-defenceless-against-rising-settler-violence"&gt;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#23545;&#24052;&#21202;&#26031;&#22374;&#31038;&#21306;&#30340;&#26292;&#21147;&#34892;&#20026;&#28608;&#22686;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#65292;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#37096;&#25253;&#21578; 17 &#23681;&#30340;&#31302;&#32597;&#40664;&#24503;&#183;&#36125;&#32822;&#24503;&#22312;&#25289;&#39532;&#25289;&#24066;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#24052;&#32822;&#24503;&#27515;&#20110;&#20197;&#33394;&#21015;&#20891;&#38431;&#21457;&#23556;&#30340;&#23454;&#24377;&#65292;&#32780;&#20197;&#33394;&#21015;&#36793;&#38450;&#35686;&#23519;&#21017;&#25351;&#36131;&#20182;&#34989;&#20987;&#20102;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#37096;&#38431;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21457;&#29983;&#20102;&#8220;&#26292;&#21147;&#39578;&#20081;&#8221;&#65292;&#8220;&#23244;&#30097;&#20154;&#21521;&#20197;&#33394;&#21015;&#20891;&#38431;&#25237;&#25527;&#30707;&#22359;&#21644;&#29190;&#28856;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#8220;&#19968;&#21517;&#20445;&#23433;&#20154;&#21592;&#21521;&#19968;&#21517;&#25237;&#25527;&#28856;&#24377;&#30340;&#23244;&#30097;&#20154;&#24320;&#26538;&#22238;&#24212;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#26816;&#27979;&#21040;&#20102;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#26032;&#31038;&#26681;&#25454;&#21452;&#26041;&#23448;&#26041;&#28040;&#24687;&#26469;&#28304;&#32479;&#35745;&#65292;&#20170;&#24180;&#19982;&#24052;&#20197;&#20914;&#31361;&#30456;&#20851;&#30340;&#26292;&#21147;&#20107;&#20214;&#24050;&#36896;&#25104;&#33267;&#23569; 198 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#12289;27 &#21517;&#20197;&#33394;&#21015;&#20154;&#12289;1 &#21517;&#20044;&#20811;&#20848;&#20154;&#21644; 1 &#21517;&#24847;&#22823;&#21033;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#26041;&#38754;&#21253;&#25324;&#25112;&#26007;&#20154;&#21592;&#21644;&#24179;&#27665;&#65292;&#20197;&#33394;&#21015;&#26041;&#38754;&#21017;&#20027;&#35201;&#21253;&#25324;&#24179;&#27665;&#21644;&#19977;&#21517;&#38463;&#25289;&#20271;&#23569;&#25968;&#27665;&#26063;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#26086;&#27827;&#35199;&#23736;&#26159;&#36817; 300 &#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#21644;&#32422; 49 &#19975;&#20197;&#33394;&#21015;&#20154;&#30340;&#23478;&#22253;&#65292;&#20182;&#20204;&#23621;&#20303;&#22312;&#26681;&#25454;&#22269;&#38469;&#27861;&#34987;&#35270;&#20026;&#38750;&#27861;&#30340;&#23450;&#23621;&#28857;&#20013;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 15:22:02 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#22823;&#36873;&#20026;&#26497;&#21491;&#21183;&#21147;&#25552;&#20379;&#26426;&#20250;&#65292;&#20154;&#27665;&#20826;&#23547;&#27714;&#26435;&#21147;</title><link>https://www.theguardian.com/world/2023/jul/22/spanish-election-offers-opportunity-to-far-right-as-pp-seeks-power</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T07:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3761a14ad36b455e77de0228040d78dd58f3e5d6/0_381_5710_3426/master/5710.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ec2d27bf319a503f005fef10cf743f3" alt=""&gt;&#20154;&#27665;&#20826;&#39046;&#34966;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669;&#65288;&#20013;&#65289;&#22312;&#39532;&#24503;&#37324;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#27491;&#38754;&#20020;&#24038;&#32764;&#21644;&#21491;&#32764;&#38453;&#33829;&#20043;&#38388;&#30340;&#20005;&#23803;&#36873;&#25321;&#65292;&#35199;&#29677;&#29273;&#27491;&#22312;&#20934;&#22791;&#21608;&#26085;&#20030;&#34892;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jul/14/will-spains-snap-election-usher-in-the-far-right-or-can-pedro-sanchez-gamble-pay-off"&gt;&#25552;&#21069;&#22823;&#36873;&lt;/a&gt;&#65292;&#36825;&#21487;&#33021;&#26159;&#33258;&#36817; 50 &#24180;&#21069;&#20315;&#26391;&#21733;&#23558;&#20891;&#21435;&#19990;&#21518;&#35813;&#22269;&#24674;&#22797;&#27665;&#20027;&#20197;&#26469;&#26497;&#21491;&#32764;&#39318;&#27425;&#22312;&#25919;&#24220;&#20013;&#36194;&#24471;&#19968;&#24109;&#20043;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#36873;&#20030;&#39044;&#35745;&#21453;&#23545;&#20826;&#20445;&#23432;&#27966;&#20154;&#27665;&#20826;&#23558;&#39318;&#20808;&#33719;&#32988;&#65292;&#20294;&#26410;&#33021;&#33719;&#24471;&#32477;&#23545;&#22810;&#25968;&#65292;&#36873;&#20030;&#36807;&#31243;&#24322;&#24120;&#28608;&#28872;&#12290;&#23613;&#31649;&#20154;&#27665;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#21517;&#21015;&#21069;&#33541;&#65292;&#32780;&#19988;&#20854;&#39046;&#23548;&#20154;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669;&#22312;&#19978;&#21608;&#19982;&#35199;&#29677;&#29273;&#31038;&#20250;&#20826;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#30340;&#27491;&#38754;&#36777;&#35770;&#20013;&#20986;&#20154;&#24847;&#26009;&#22320;&#33719;&#32988;&#65292;&#20294;&#20154;&#27665;&#20826;&#30340;&#31454;&#36873;&#27963;&#21160;&#22312;&#26368;&#21518;&#20960;&#22825;&#34920;&#29616;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#20052;&#23545;&#20154;&#27665;&#20826;&#22312;&#20859;&#32769;&#37329;&#26041;&#38754;&#30340;&#35760;&#24405;&#30340;&#35828;&#27861;&#34987;&#35777;&#26126;&#26159;&#19981;&#30495;&#23454;&#30340;&#65292;&#36825;&#35753;&#20182;&#26174;&#24471;&#24456;&#23604;&#23596;&lt;a href="https://www.theguardian.com/world/2023/jul/21/spanish-peoples-party-leader-accused-sexism-makeup-jibe"&gt;&#12290;&#20182;&#38543;&#21518;&#26126;&#26174;&#25552;&#21040;&#20102;&#35199;&#29677;&#29273;&#21103;&#39318;&#30456;&#20860;&#21171;&#24037;&#37096;&#38271;&#23588;&#20848;&#36798;&#183;&#36842;&#20122;&#26031;&#30340;&#22918;&#23481;&lt;/a&gt;&#65292;&#21518;&#32773;&#22240;&#20854;&#24615;&#21035;&#27495;&#35270;&#35821;&#27668;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#36824;&#22240;&#19982;&#19968;&#21517;&#21518;&#26469;&#34987;&#21028;&#29359;&#26377;&#36137;&#27602;&#32618;&#30340;&#30007;&#23376;&#30340;&#26087;&#21451;&#35850;&#32780;&#38754;&#20020;&#26032;&#30340;&#36136;&#30097;&#12290;&#36153;&#32422;&#22312;&#21608;&#20116;&#21457;&#34920;&#35762;&#35805;&#26102;&#25351;&#36131;&#20182;&#30340;&#23545;&#25163;&#35797;&#22270;&#25273;&#40657;&#20182;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#24403;&#20182;&#35748;&#35782;&#20182;&#26102;&#65292;&#36825;&#21517;&#30007;&#23376;&#8220;&#26366;&#26159;&#36208;&#31169;&#29359;&#65292;&#20294;&#20174;&#26469;&#19981;&#26159;&#27602;&#36137;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#25237;&#31080;&#26159;&#26705;&#20999;&#26031;&#21484;&#38598;&#30340;&#65292;&#22240;&#20026;&#20182;&#39046;&#23548;&#30340;&#25191;&#25919;&#20826;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#65288;PSOE&#65289;&#21450;&#20854;&#36739;&#23567;&#30340;&#32852;&#30431;&#20249;&#20276;&#8220;&#25105;&#20204;&#33021;&#8221;&#32852;&#30431;&lt;a href="https://www.theguardian.com/world/2023/may/29/spain-pm-calls-snap-election-after-opposition-and-far-right-wins-in-local-polls-pedro-sanchez"&gt;&#22312;&#20116;&#26376;&#20221;&#30340;&#22320;&#21306;&#21644;&#24066;&#25919;&#36873;&#20030;&#20013;&#30340;&#34920;&#29616;&#36828;&#36828;&#20302;&#20110;&#39044;&#26399;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27665;&#24847;&#35843;&#26597;&#65292;&#19978;&#19968;&#27425;&#25191;&#25919;&#20110; 2011 &#24180;&#33267; 2018 &#24180;&#20043;&#38388;&#30340;&#20154;&#27665;&#20826;&#20960;&#20046;&#32943;&#23450;&#20250;&#36194;&#24471;&#26368;&#22810;&#36873;&#31080;&#65292;&#20294;&#39044;&#35745;&#23558;&#36798;&#19981;&#21040;&#35199;&#29677;&#29273; 350 &#24109;&#22269;&#20250;&#25152;&#38656;&#30340; 176 &#24109;&#22810;&#25968;&#24109;&#20301;&#12290;&#36825;&#24847;&#21619;&#30528;&#26410;&#26469;&#20219;&#20309;&#20154;&#27665;&#20826;&#39046;&#23548;&#30340;&#25919;&#24220;&#37117;&#21487;&#33021;&#38656;&#35201;&lt;a href="https://www.theguardian.com/world/2023/jun/11/from-cranks-to-contenders-how-spains-far-right-vox-party-is-rising-toward-power"&gt;&#26497;&#21491;&#32764;Vox&#20826;&lt;/a&gt;&#30340;&#25903;&#25345;&#65292;&#35813;&#20826;&#30446;&#21069;&#26159;&#22269;&#20250;&#31532;&#19977;&#22823;&#20826;&#27966;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/21/how-spains-conservatives-joined-forces-with-far-right-vox"&gt;&#20154;&#27665;&#20826;&#24050;&#32463;&#19982;&#35813;&#20826;&#32452;&#24314;&#20102;&#23569;&#25968;&#25110;&#22320;&#21306;&#32852;&#21512;&#25919;&#24220;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#35797;&#22270;&#23558;&#21608;&#26085;&#30340;&#25237;&#31080;&#25551;&#32472;&#25104;&#36827;&#27493;&#21147;&#37327;&#19982;&#21453;&#21160;&#20445;&#23432;&#20027;&#20041;&#21147;&#37327;&#20043;&#38388;&#30340;&#23545;&#20915;&#65292;&#22768;&#31216;&#21482;&#26377;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#21450;&#20854;&#22312;&#36842;&#20122;&#26031;&#26032;&#24038;&#32764;&#33487;&#39532;&#23572;&#32852;&#30431;&#20013;&#30340;&#30431;&#21451;&#65288;&#20854;&#20013;&#21253;&#25324;&#25105;&#20204;&#33021;&#20826;&#65289;&#25165;&#33021;&#23454;&#29616;&#21644;&#25421;&#21355;&#36827;&#27493;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#36824;&#25351;&#36131;&#20154;&#27665;&#20826;&#36890;&#36807;&#19982;&#26497;&#21491;&#32764;&#25919;&#20826;&#36798;&#25104;&#21327;&#35758;&#65292;&#20351; Vox &#21542;&#35748;&#20154;&#31867;&#39537;&#21160;&#30340;&#27668;&#20505;&#21464;&#21270;&#21644;&#24615;&#21035;&#26292;&#21147;&#30340;&#34892;&#20026;&#21512;&#27861;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#31181;&#19996;&#35199;&#27604; Vox &#26356;&#21361;&#38505;&#65292;&#37027;&#23601;&#26159;&#25317;&#26377;&#19968;&#20010;&#37319;&#29992; Vox &#25919;&#31574;&#21644;&#23039;&#24577;&#30340; PP&#65292;&#8221; &lt;a href="https://elpais.com/espana/elecciones-generales/2023-06-18/pedro-sanchez-mucho-mas-peligroso-que-vox-es-que-el-pp-asuma-sus-politicas.html"&gt;&#26705;&#20999;&#26031;&#22312;&#26368;&#36817;&#25509;&#21463;&#12298;&#22269;&#23478;&#25253;&#12299;&#37319;&#35775;&#26102;&#35828;&#36947;&lt;/a&gt;&#12290; &#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#65306;&#22312;&#31038;&#20250;&#12289;&#25919;&#27835;&#21644;&#31185;&#23398;&#20849;&#35782;&#26041;&#38754;&#23384;&#22312;&#21542;&#35748;&#20027;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&#25351;&#36131;&#39318;&#30456;&#21450;&#20854;&#21512;&#20316;&#20249;&#20276;&lt;a href="https://www.theguardian.com/world/2023/apr/16/spanish-pm-apologises-loophole-sexual-consent-law"&gt;&#23545;&#24615;&#29359;&#32618;&#31435;&#27861;&#36827;&#34892;&#20102;&#19968;&#27425;&#25305;&#21155;&#30340;&#25913;&#38761;&#65292;&#35753;&#35199;&#29677;&#29273;&#20154;&#22833;&#26395;&#20102;&#65292;&#35813;&#25913;&#38761;&#24050;&#20351;100&#22810;&#21517;&#34987;&#23450;&#32618;&#30340;&#24615;&#29359;&#32618;&#32773;&#33719;&#24471;&#25552;&#21069;&#37322;&#25918;&lt;/a&gt;&#65292;&#24182;&#36890;&#36807;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#32039;&#25569;&#26435;&#21147;&#26469;&#25421;&#21355;&#20854;&#25152;&#35859;&#30340;&#8220;&lt;em&gt;&#26705;&#22855;&#26031;&#33707;&lt;/em&gt;&#8221;&#30340;&#25919;&#27835;&#21697;&#29260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39318;&#20808;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20154;&#27665;&#20826;&#20195;&#34920;&#20102;&#35199;&#29677;&#29273;&#19981;&#21487;&#25110;&#32570;&#30340;&#12289;&#33267;&#20851;&#37325;&#35201;&#30340;&#25919;&#27835;&#21464;&#38761;&#65292;&#8221; &lt;a href="https://www.abc.es/espana/gustaria-refundar-partido-amplio-centroderecha-20230720220752-nt.html"&gt;&#36153;&#20052;&#21608;&#20116;&#23545;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; (ABC) &#34920;&#31034;&lt;/a&gt;&#12290; &#8220;&#35199;&#29677;&#29273;&#20154;&#27665;&#20826;&#30340;&#30446;&#26631;&#26159;&#24223;&#38500;&#35199;&#29677;&#29273;&#30340;&lt;em&gt;&#26705;&#22855;&#20027;&#20041;&lt;/em&gt;&#8230;&#8230;&#25105;&#20204;&#26159;&#19968;&#20010;&#31435;&#23466;&#20826;&#65292;&#19968;&#20010;&#30456;&#20449;&#33258;&#30001;&#27665;&#20027;&#21644;&#24066;&#22330;&#32463;&#27982;&#30340;&#25919;&#20826;&#65292;&#19968;&#20010;&#30456;&#20449;&#20844;&#20849;&#26381;&#21153;&#27491;&#24120;&#36816;&#20316;&#30340;&#25919;&#20826;&#65292;&#19968;&#20010;&#30693;&#36947;&#36130;&#25919;&#21387;&#21147;&#19981;&#33021;&#26080;&#38480;&#26399;&#25345;&#32493;&#19978;&#21319;&#30340;&#25919;&#20826;&#65292;&#19968;&#20010;&#24076;&#26395;&#21560;&#24341;&#22806;&#22269;&#25237;&#36164;&#24182;&#20445;&#25345;&#35199;&#29677;&#29273;&#22312;&#35199;&#29677;&#29273;&#25237;&#36164;&#30340;&#25919;&#20826;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36153;&#33509;&#25209;&#35780;&#26705;&#20999;&#26031;&#30340;&#23569;&#25968;&#27966;&#32852;&#21512;&#25919;&#24220;&#21463;&#21046;&#20110;&#21152;&#27888;&#32599;&#23612;&#20122;&#21644;&#24052;&#26031;&#20811;&#20998;&#31163;&#20027;&#20041;&#25919;&#20826;&#65292;&#32780;&#25919;&#24220;&#20381;&#36182;&#36825;&#20123;&#25919;&#20826;&#22312;&#35758;&#20250;&#20013;&#33719;&#24471;&#25903;&#25345;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#20182;&#25171;&#31639;&#24223;&#38500;&#26705;&#20999;&#26031;&#25919;&#24220;&#36890;&#36807;&#30340;&#22810;&#39033;&#27861;&#24459;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2023/feb/16/spain-passes-law-allowing-anyone-over-16-to-change-registered-gender"&gt;&#19968;&#39033;&#20851;&#20110;&#21464;&#24615;&#20154;&#26435;&#21033;&#30340;&lt;/a&gt;&#27861;&#24459;&#65292;&#20197;&#21450;&#21478;&#19968;&#39033;&#26088;&#22312;&lt;a href="https://www.theguardian.com/world/2022/oct/05/spain-passes-law-to-bring-dignity-to-franco-era-victims"&gt;&#22788;&#29702;&#20315;&#26391;&#21733;&#29420;&#35009;&#32479;&#27835;&#36951;&#30041;&#38382;&#39064;&#30340;&#27861;&#24459;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&lt;a href="https://www.lavanguardia.com/politica/20230710/9098259/elecciones-23j-encuesta-pp-vox-coalicion-feijoo-sanchez.html"&gt;La Vanguardia &#30340;&#30410;&#26222;&#32034; (Ipsos) &#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;&#32463;&#27982;&#26159;&#36873;&#27665;&#38754;&#20020;&#30340;&#26368;&#22823;&#38382;&#39064;&#65292;31% &#30340;&#21463;&#35775;&#32773;&#23558;&#20854;&#21015;&#20026;&#39318;&#35201;&#38382;&#39064;&#12290;&#28982;&#21518;&#26159;&#22833;&#19994;&#65288;10%&#65289;&#21644;&#21307;&#30103;&#20445;&#20581;&#65288;9%&#65289;&#12290;&#31227;&#27665;&#26159; Vox &#26368;&#21916;&#27426;&#30340;&#35805;&#39064;&#20043;&#19968;&#65292;&#20294;&#21482;&#26377; 2% &#30340;&#21463;&#35775;&#32773;&#35748;&#20026;&#31227;&#27665;&#26159;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/08/can-new-spain-leftwing-party-sumar-win-power"&gt;&#33487;&#39532;&#23572;&#24076;&#26395;&#36890;&#36807;&#32511;&#33394;&#35758;&#31243;&#36194;&#24471;&#36873;&#27665;&#30340;&#25903;&#25345;&#65292;&#25215;&#35834;&#22312;&#24180;&#28385; 18 &#23681;&#30340;&#35199;&#29677;&#29273;&#24180;&#36731;&#20154;&#20013;&#33719;&#24471; 20,000 &#27431;&#20803;&#65288;17,100 &#33521;&#38225;&#65289;&#30340;&#8220;&#26222;&#36941;&#36951;&#8203;&#8203;&#20135;&#8221;&#65292;&#24182;&#30452;&#35328;&#19981;&#35763;&#22320;&#23545; PP-Vox &#25919;&#24220;&#21457;&#20986;&#35686;&#21578;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &#8220;7 &#26376; 23 &#26085;&#65292;&#35199;&#29677;&#29273;&#23558;&#22312;&#20004;&#31181;&#25919;&#24220;&#8212;&#8212;&#20004;&#20010;&#32852;&#30431;&#20043;&#38388;&#20570;&#20986;&#20915;&#23450;&#65292;&#8221;&#36842;&#20122;&#26031;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#12290; &#8220;&#26435;&#21033;&#12289;&#33258;&#30001;&#21644;&#36827;&#27493;&#30340;&#32852;&#30431;&#8212;&#8212;&#25105;&#20204;&#21644;&#31038;&#20250;&#20826;&#30340;&#32852;&#30431;&#8212;&#8212;&#20197;&#21450;&#20167;&#24680;&#30340;&#32852;&#30431;&#65292;&#23427;&#25298;&#32477;&#22919;&#22899;&#21644; LGBT &#20154;&#32676;&#30340;&#26435;&#21033;&#65292;&#24182;&#20351;&#20225;&#19994;&#19982;&#24037;&#20154;&#23545;&#31435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;Vox &#24076;&#26395;&#20854;&#23545;&#25991;&#21270;&#25112;&#20105;&#12289;&#21453;&#31227;&#27665;&#35328;&#35770;&#21644;&#25421;&#21355;&#35199;&#29677;&#29273;&#20892;&#26449;&#21033;&#30410;&#30340;&#20851;&#27880;&#65292;&#26368;&#32456;&#26377;&#21161;&#20110;&#25512;&#21160;&#20854;&#22312;&lt;a href="https://www.theguardian.com/world/2019/apr/28/how-the-far-right-finally-gained-a-foothold-in-spain"&gt;&#22235;&#24180;&#21069;&#31361;&#30772;&#22269;&#23478;&#25919;&#27835;&lt;/a&gt;&#21518;&#36827;&#20837;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt; Vox &#22312;&#20854;&#23459;&#35328;&#20013;&#34920;&#31034;&#65306;&#8220;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#23558;&#34987;&#38125;&#35760;&#20026;&#19968;&#20301;&#39318;&#30456;&#65292;&#20182;&#22312;&#23545;&#24453;&#35802;&#23454;&#30340;&#35199;&#29677;&#29273;&#20154;&#26102;&#24577;&#24230;&#24378;&#30828;&#12289;&#27627;&#19981;&#30041;&#24773;&#65292;&#22312;&#23545;&#24453;&#29359;&#32618;&#20998;&#23376;&#12289;&#35199;&#29677;&#29273;&#30340;&#25932;&#20154;&#21644;&#22806;&#22269;&#31934;&#33521;&#26102;&#24577;&#24230;&#28201;&#21644;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 15:22:02 +0800</pubDate></item><item><title>NHS &#38754;&#20020;&#21307;&#29983;&#21644;&#22806;&#31185;&#21307;&#29983;&#22806;&#27969;&#21040;&#22806;&#22269;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#30340;&#38382;&#39064;</title><link>https://www.theguardian.com/society/2023/jul/22/nhs-growing-exodus-senior-doctors-surgeons-foreign-healthcare-systems</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T06:00:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/00c538aa92c2588ac811a60707f64119f71f1ec1/0_225_4011_2407/master/4011.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d2f76889c3e47076edebf8586bbc47f4" alt=""&gt; BMA &#25104;&#21592;&#22312;&#22823;&#23398;&#23398;&#38498;&#21307;&#38498;&#22806;&#20030;&#34892;&#32416;&#23519;&#38431;&#12290;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS&#65289;&#30340;&#39640;&#32423;&#21307;&#29983;&#27491;&#22312;&#27969;&#22833;&#21040;&#29233;&#23572;&#20848;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#31561;&#22269;&#23478;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24037;&#36164;&#21487;&#20197;&#32763;&#20493;&#65292;&#24182;&#20139;&#21463;&#26356;&#22909;&#30340;&#24037;&#20316;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#33719;&#24713;&#65292;&#21307;&#30103;&#39046;&#23548;&#20154;&#23545;&#36234;&#26469;&#36234;&#22810;&#32463;&#39564;&#20016;&#23500;&#30340;&#21307;&#29983;&#21644;&#22806;&#31185;&#21307;&#29983;&#22806;&#27969;&#21040;&#22806;&#22269;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#24863;&#21040;&#8203;&#8203;&#25285;&#24551;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#24180;&#39038;&#38382;&#36873;&#25321;&#22312;&#22269;&#22806;&#24320;&#22987;&#26032;&#30340;&#29983;&#27963;&#65292;&#36825;&#21152;&#21095;&#20102; NHS &#30340;&#21171;&#21160;&#21147;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#26333;&#20809;&#20043;&#21069;&#65292;&#33521;&#22269;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS&#65289;&#39038;&#38382;&#21608;&#20116;&#23601;&#34218;&#37228;&#38382;&#39064;&#19982;&#25919;&#24220;&#21457;&#29983;&#20102;&#36830;&#32493;&#31532;&#20108;&#22825;&#30340;&#32610;&#24037;&#34892;&#21160;&#12290;&#20182;&#20204;&#23558;&#22312;&#19979;&#26376;&#24213;&#20877;&#27425;&#32610;&#24037;&#65292;&#25345;&#32493; 48 &#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20840;&#29699;&#21307;&#30103;&#25307;&#32856;&#20154;&#21592;&#19968;&#30452;&#33021;&#22815;&#21560;&#24341;&#21021;&#32423;&#21307;&#29983;&#31163;&#24320; NHS&#65292;&#22240;&#20026;&#20182;&#20204;&#26356;&#24180;&#36731;&#65292;&#32780;&#19988;&#30041;&#22312;&#33521;&#22269;&#30340;&#29702;&#30001;&#26356;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21307;&#23398;&#30028;&#39046;&#23548;&#32773;&#36234;&#26469;&#36234;&#25285;&#24515;&#39640;&#32423;&#21307;&#29983;&#65288;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#25317;&#26377;&#25968;&#21313;&#24180;&#32463;&#39564;&#30340;&#21307;&#29983;&#65289;&#23436;&#20840;&#36864;&#20986;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS&#65289;&#21644;&#33521;&#22269;&#30340;&#26032;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21307;&#23398;&#21327;&#20250;&#39038;&#38382;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#35199;&#33945;&#183;&#27779;&#23572;&#20160;(Simon Walsh)&#34920;&#31034;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#21463;&#21040;&#35825;&#24785;&#21435;&#22269;&#22806;&#24037;&#20316;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#20197;&#36186;&#26356;&#22810;&#30340;&#38065;&#65292;&#32780;&#19988;&#24037;&#20316;&#26465;&#20214;&#24448;&#24448;&#20248;&#36234;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2022/nov/27/brexit-worsened-shortage-nhs-doctors-eu"&gt;&#20998;&#26512;&#26174;&#31034;&#65292;&#33521;&#22269;&#33073;&#27431;&#21152;&#21095;&#20102; NHS &#21307;&#29983;&#30340;&#30701;&#32570;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27779;&#23572;&#20160;&#26159;&#19968;&#21517;&#24613;&#35786;&#21307;&#23398;&#39038;&#38382;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#27599;&#21608;&#37117;&#20250;&#25910;&#21040;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#65292;&#36992;&#35831;&#20182;&#30003;&#35831;&#20013;&#19996;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#39640;&#34218;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20010;&#20154;&#30340;&#32463;&#21382;&#26159;&#65292;&#22312;&#36807;&#21435;&#30340;&#20004;&#24180;&#37324;&#65292;&#25105;&#30340;&#19977;&#20301;&#39038;&#38382;&#21516;&#20107;&#20915;&#23450;&#25644;&#21040;&#28595;&#22823;&#21033;&#20122;&#25110;&#26032;&#35199;&#20848;&#24037;&#20316;&#12290;&#22312;&#30701;&#26102;&#38388;&#20869;&#65292;&#36825;&#26159;&#19968;&#20010;&#30456;&#24403;&#21487;&#35266;&#30340;&#25968;&#23383;&#12290;&#36825;&#20123;&#20154;&#37117;&#26159;&#26377;&#23478;&#24237;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#30456;&#24403;&#37325;&#22823;&#30340;&#20915;&#23450;&#65292;&#22240;&#20026;&#20320;&#24456;&#38590;&#35265;&#21040;&#20320;&#30340;&#29238;&#27597;&#25110;&#26356;&#24191;&#27867;&#30340;&#23478;&#24237;&#65292;&#20063;&#24456;&#38590;&#35753;&#20320;&#30340;&#23401;&#23376;&#36827;&#20837;&#19981;&#21516;&#30340;&#23398;&#26657;&#31995;&#32479;&#12290;&#22240;&#27492;&#65292;&#36825;&#19981;&#26159;&#20154;&#20204;&#36731;&#26131;&#20570;&#20986;&#30340;&#20915;&#23450;&#12290;&#36825;&#24182;&#19981;&#22855;&#24618;&#65292;&#22240;&#20026;&#24037;&#36164;&#36215;&#34218;&#21487;&#33021;&#26159;&#25105;&#20204;&#36825;&#37324;&#30340;&#20004;&#20493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#23572;&#20160;&#35828;&#65292;&#22312;&#19968;&#20123;&#26356;&#20559;&#36828;&#30340;&#22320;&#21306;&#65292;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS&#65289;&#39038;&#38382;&#30340;&#24453;&#36935;&#29978;&#33267;&#26356;&#22810;&#12290; &#8220;&#25105;&#21548;&#35828;&#26377;&#20123;&#20154;&#30340;&#24037;&#36164;&#33267;&#23569;&#26159;&#33521;&#22269;&#24037;&#36164;&#30340;&#19977;&#20493;&#65292;&#29978;&#33267;&#25509;&#36817;&#22235;&#20493;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#38271;&#21490;&#33922;&#22827;&#183;&#24052;&#20811;&#21033; (Steve Barclay) &#24050;&#25480;&#20104;&#33521;&#22269;&#39038;&#38382; 6% &#30340;&#21152;&#34218;&#12290;&#33521;&#22269;&#21355;&#29983;&#21644;&#31038;&#20250;&#20445;&#38556;&#37096;&#34920;&#31034;&#65292;&#20020;&#24202;&#21331;&#36234;&#22870;&#21644;&#24453;&#21629;&#29616;&#37329;&#31561;&#39069;&#22806;&#36153;&#29992;&#23558;&#20351; 2023-24 &#24180;&#24230; NHS &#39038;&#38382;&#30340;&#24179;&#22343;&#34218;&#37228;&#36798;&#21040;&#32422; 134,000 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; BMA &#31216;&#36825;&#19968;&#34218;&#37228;&#22870;&#21169;&#8220;&#21487;&#31505;&#8221;&#65292;&#24182;&#34920;&#31034;&#36807;&#21435; 14 &#24180;&#37324;&#21307;&#29983;&#30340;&#23454;&#38469;&#23454;&#24471;&#24037;&#36164;&#19979;&#38477;&#20102;&#19977;&#20998;&#20043;&#19968;&#20197;&#19978;&#12290;&#26681;&#25454; BMA &#30340;&#25968;&#25454;&#65292;2003 &#24180;&#21512;&#21516;&#30340;&#39038;&#38382;&#30340;&#22522;&#26412;&#24037;&#36164;&#36215;&#34218;&#20026; 88,364 &#33521;&#38225;&#65292;&#22823;&#32422; 19 &#24180;&#21518;&#21319;&#33267; 119,133 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#21307;&#30103;&#25307;&#32856;&#20154;&#21592;&#30452;&#25509;&#30596;&#20934;&#32416;&#23519;&#32447;&#12290;&#26412;&#21608;&#65292;&#22312;&#20271;&#26126;&#32752;&#20234;&#20029;&#33678;&#30333;&#22899;&#29579;&#21307;&#38498;&#65292;&#19968;&#23478;&#25307;&#32856;&#26426;&#26500;&#21521;&#32610;&#24037;&#39038;&#38382;&#20998;&#21457;&#29942;&#35013;&#27700;&#65292;&#24182;&#20026;&#20182;&#20204;&#25552;&#20379;&#29233;&#23572;&#20848;&#30340;&#26032;&#32844;&#20301;&#65292;&#34218;&#37228;&#39640;&#36798; 233,000 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; BMA &#32422;&#20811;&#37089;&#39038;&#38382;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#30524;&#22806;&#31185;&#21307;&#29983;&#33832;&#21345;&#22827;&#183;&#33406;&#21704;&#36808;&#24503;&#183;&#38463;&#22827;&#22612;&#24067; (Sakkaf Ahmed Aftab) &#34920;&#31034;&#65306;&#8220;&#25105;&#20570;&#20102; 20 &#24180;&#30340;&#39038;&#38382;&#65292;&#22312;&#25105;&#24037;&#20316;&#30340;&#22320;&#26041;&#65292;&#25105;&#22833;&#21435;&#20102; 8 &#21517;&#39038;&#38382;&#20013;&#30340;&#20004;&#21517;&#31163;&#24320;&#35813;&#22269;&#21069;&#24448;&#38463;&#24067;&#25166;&#27604;&#30340;&#21516;&#20107;&#65292;&#32780;&#19988;&#25105;&#36824;&#22833;&#21435;&#20102;&#21478;&#19968;&#21517;&#21435;&#20102;&#26032;&#35199;&#20848;&#30340;&#21516;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#26368;&#36164;&#28145;&#30340;&#21307;&#29983;&#26469;&#22521;&#35757;&#21518;&#36744;&#12290;&#22914;&#26524;&#39640;&#32423;&#21307;&#29983;&#21069;&#24448;&#28595;&#22823;&#21033;&#20122;&#25110;&#20013;&#19996;&#65292;&#25110;&#32773;&#25552;&#21069;&#36864;&#20241;&#65292;&#25110;&#32773;&#23436;&#20840;&#31163;&#24320;NHS&#65292;&#35841;&#26469;&#22521;&#35757;&#19979;&#19968;&#20195;&#21307;&#29983;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22307;&#29595;&#20029;&#21307;&#38498;&#30340;&#39038;&#38382;&#26412;&#183;&#38669;&#32943;&#36203;&#23572; (Ben Hockenhull) &#34920;&#31034;&#65306;&#8220;&#25105;&#25910;&#21040;&#20102;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#24037;&#20316;&#36992;&#35831;&#8230;&#8230;&#26159;&#25105;&#30446;&#21069;&#34218;&#37228;&#30340;&#20004;&#20493;&#22810;&#65292;&#36824;&#26377;&#39069;&#22806;&#30340;&#31119;&#21033;&#20197;&#21450;&#25105;&#30340;&#19987;&#19994;&#36153;&#29992;&#31561;&#12290;&#30446;&#21069;&#25105;&#24517;&#39035;&#33258;&#24049;&#25903;&#20184;&#36825;&#20123;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#30528;&#25105;&#30340;&#21516;&#20107;&#20174;&#33521;&#22269;&#28040;&#22833;&#65292;&#22312;&#22269;&#22806;&#25509;&#21463;&#36825;&#20123;&#31119;&#21033;&#35745;&#21010;&#65292;&#25644;&#21040;&#28595;&#22823;&#21033;&#20122;&#65292;&#25644;&#21040;&#26032;&#35199;&#20848;&#65292;&#25644;&#21040;&#20013;&#19996;&#65292;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#36825;&#20123;&#30041;&#19979;&#26469;&#30340;&#20154;&#24517;&#39035;&#21162;&#21147;&#32500;&#25345;&#26381;&#21153;&#30340;&#36816;&#36716;&#12290;&#36825;&#35753;&#25105;&#20204;&#21387;&#21147;&#26356;&#22823;&#12289;&#26356;&#30130;&#24811;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21628;&#21560;&#31185;&#39038;&#38382;&#23612;&#25289;&#183;&#33487;&#20848;&#22855;&#65288;Neela Surange&#65289;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#24456;&#22810;&#24456;&#22810;&#20154;&#29616;&#22312;&#24050;&#32463;&#23436;&#25104;&#20102;&#22521;&#35757;&#65292;&#20294;&#20182;&#20204;&#27491;&#22312;&#23547;&#25214;&#20854;&#20182;&#22320;&#26041;&#65292;&#22240;&#20026;&#21253;&#25324;&#29233;&#23572;&#20848;&#20849;&#21644;&#22269;&#22312;&#20869;&#30340;&#35768;&#22810;&#20854;&#20182;&#22269;&#23478;&#30340;&#24037;&#20316;&#27604;&#33521;&#22269;&#39038;&#38382;&#32844;&#20301;&#26356;&#26377;&#21033;&#21487;&#22270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29233;&#23572;&#20848;&#30340;&#20844;&#20849;&#21307;&#30103;&#26381;&#21153;&#36153;&#29992;&#39640;&#20110;&#33521;&#22269; NHS&#65292;&#20063;&#39640;&#20110;&#20854;&#20182;&#22269;&#23478;&#65306;&#28023;&#28286;&#22269;&#23478;&#12289;&#21152;&#25343;&#22823;&#12289;&#28595;&#22823;&#21033;&#20122;&#12290;&#25105;&#26469;&#33258;&#21360;&#24230;&#65292;&#25105;&#30693;&#36947;&#21360;&#24230;&#30340;&#31169;&#33829;&#37096;&#38376;&#25903;&#20184;&#30340;&#36153;&#29992;&#35201;&#39640;&#24471;&#22810;&#65292;&#32780;&#19988;&#37027;&#37324;&#30340;&#24037;&#20316;&#26465;&#20214;&#20063;&#27604; NHS &#22909;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 14:22:01 +0800</pubDate></item><item><title>&#8220;&#24754;&#24808;&#20107;&#25925;&#8221;&#65306;&#31185;&#25216;&#20225;&#19994;&#23478;&#22312;&#24713;&#23612;&#28207;&#38468;&#36817;&#30340;&#33337;&#21482;&#20107;&#25925;&#21518;&#34987;&#25512;&#23450;&#27515;&#20129;</title><link>https://www.theguardian.com/australia-news/2023/jul/22/tragic-accident-tech-entrepreneur-presumed-dead-after-boat-accident-off-sydney-harbour</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T05:57:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2d3f55c3e2f259fec1875b92fed6a15623da03c1/424_1349_3914_2348/master/3914.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=55f0087c573b4cfb0917c341e001dbcf" alt=""&gt;&#20174;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#23624;&#33251;&#27663;&#28286;&#20463;&#30640;&#24713;&#23612;&#28207;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#23558;&#32487;&#32493;&#25628;&#23547;&#21608;&#22235;&#22312;&#24713;&#23612;&#28207;&#38468;&#36817;&#21457;&#29983;&#30340;&#28180;&#33337;&#20107;&#25925;&#20013;&#33853;&#27700;&#30340;&#31532;&#20108;&#21517;&#30007;&#23376;&#65292;&#20294;&#34920;&#31034;&#20182;&#20204;&#35748;&#20026;&#20182;&#19981;&#21487;&#33021;&#29983;&#36824;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;59 &#23681;&#30340;&#33402;&#26415;&#21697;&#32463;&#38144;&#21830;&#33922;&#22982;&#183;&#20811;&#26519;&#26681;&#24503; (Tim Klingender) &#30340;&#23608;&#20307;&#34987;&#21457;&#29616;&#65292;&#20182;&#20511;&#26469;&#30340;&#28180;&#33337;&#22312;&#24713;&#23612;&#28207;&#20837;&#21475;&#38468;&#36817;&#30340;&#21335;&#35282; (South Head) &#23777;&#28286; (The Gap) &#24213;&#37096;&#30340;&#23721;&#30707;&#19978;&#34987;&#21457;&#29616;&#32763;&#20498;&#24182;&#30772;&#30862;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#20173;&#22312;&#23547;&#25214;&#31532;&#20108;&#21517;&#25454;&#20449;&#22312;&#33337;&#19978;&#30340;&#30007;&#23376;&#65292;&#25454;&#20102;&#35299;&#20182;&#26159; 51 &#23681;&#30340;&#23433;&#24503;&#40065;&#183;&#33452;&#24503;&#21033; (Andrew Findlay)&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/jul/21/australian-art-dealer-tim-klingender-found-dead-in-sydney-harbour-following-boating-incident"&gt;&#28595;&#22823;&#21033;&#20122;&#33402;&#26415;&#21697;&#32463;&#38144;&#21830;&#33922;&#22982;&#183;&#20811;&#26519;&#26681;&#24503;&#65288;Tim Klingender&#65289;&#22312;&#21010;&#33337;&#20107;&#20214;&#21518;&#22312;&#24713;&#23612;&#28207;&#34987;&#21457;&#29616;&#27515;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#24403;&#20182;&#20204;&#30340; RHIB &#28180;&#33337;&#22312;&#21335;&#22836;&#24748;&#23830;&#38468;&#36817;&#34987;&#24040;&#28010;&#20542;&#35206;&#26102;&#65292;&#20004;&#20154;&#37117;&#27809;&#26377;&#31359;&#25937;&#29983;&#34915;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#35686;&#38271;&#20052;&#183;&#40614;&#20811;&#32435;&#23572;&#33922;&#23558;&#36825;&#36215;&#22312;&#27874;&#28059;&#27769;&#28044;&#30340;&#22823;&#28023;&#20013;&#21457;&#29983;&#30340;&#20107;&#25925;&#25551;&#36848;&#20026;&#8220;&#25105;&#20204;&#35748;&#20026;&#26412;&#21487;&#20197;&#36991;&#20813;&#30340;&#19968;&#22330;&#24754;&#24808;&#20107;&#25925;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20004;&#20154;&#37117;&#27809;&#26377;&#31359;&#25937;&#29983;&#34915;&#65292;&#8221;&#40614;&#20811;&#32435;&#23572;&#33922;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#35201;&#19982;&#22823;&#23478;&#20998;&#20139;&#30340;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#20449;&#24687;&#65306;&#25937;&#29983;&#34915;&#21487;&#20197;&#25327;&#25937;&#29983;&#21629;&#12290;&#20004;&#20154;&#37117;&#27809;&#26377;&#31359;&#25937;&#29983;&#34915;&#12290;&#25105;&#24456;&#36951;&#25022;&#22320;&#35828;&#65292;&#37027;&#20123;&#20154;&#24050;&#32463;&#22833;&#21435;&#20102;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#32435;&#23572;&#33922;&#34920;&#31034;&#65292;&#37492;&#20110;&#19971;&#26376;&#20221;&#24713;&#23612;&#38468;&#36817;&#30340;&#28023;&#20917;&#21644;&#27700;&#28201;&#65292;&#8220;&#20219;&#20309;&#20154;&#22312;&#27700;&#20013;&#30340;&#29983;&#23384;&#26399;&#38480;&#8221;&#24050;&#20110;&#21608;&#20116;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26152;&#22825;&#23601;&#36807;&#21435;&#20102;&#65292;&#20294;&#25105;&#20204;&#20173;&#22312;&#32487;&#32493;&#23547;&#25214;&#21478;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#25628;&#32034;&#65292;&#20294;&#23547;&#25214;&#23608;&#20307;&#30340;&#35268;&#27169;&#35201;&#23567;&#24471;&#22810;&#65292;&#22240;&#20026;&#25105;&#20204;&#29616;&#22312;&#25512;&#27979;&#20182;&#24050;&#32463;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25628;&#25937;&#24037;&#20316;&#20110;&#21608;&#20845;&#19978;&#21320; 8 &#28857;&#24674;&#22797;&#65292;&#22312;&#35199;&#22826;&#24179;&#27915;&#25937;&#25588;&#30452;&#21319;&#26426;&#12289;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#20914;&#28010;&#25937;&#29983;&#38431;&#21644;&#28023;&#19978;&#25937;&#25588;&#38431;&#30340;&#21327;&#21161;&#19979;&#65292;&#19987;&#19994;&#35686;&#23519;&#36164;&#28304;&#22312;&#20174;&#21335;&#22836;&#21040;&#32034;&#20848;&#24503;&#35282;&#30340;&#22320;&#21306;&#36827;&#34892;&#25628;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#25628;&#32034;&#21306;&#22495;&#36824;&#24310;&#20280;&#21040;&#28023;&#19978;&#32422;&#20116;&#28023;&#37324;&#65288;&#32422;&#20061;&#20844;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21482;&#25214;&#21040;&#20102;&#19968;&#20855;&#23608;&#20307;&#65292;&#20294;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#30830;&#23450;&#33337;&#19978;&#26377;&#20004;&#21517;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#30830;&#35748;&#31532;&#20108;&#20010;&#20154;&#22312;&#33337;&#19978;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#36825;&#26679;&#30340;&#24895;&#26223;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#32435;&#23572;&#33922;&#35828;&#65292;&#36825;&#20123;&#20154;&#37117;&#26159;&#32463;&#39564;&#20016;&#23500;&#30340;&#38035;&#40060;&#32773;&#65292;&#21608;&#22235;&#26089;&#19978; 7 &#28857; 30 &#20998;&#24038;&#21491;&#65292;&#20182;&#20204;&#20174;&#24713;&#23612;&#28207;&#20986;&#21457;&#65292;&#20056;&#33337;&#21069;&#24448;&#37030;&#36842;&#12290;&#28982;&#21518;&#20182;&#20204;&#36716;&#21521;&#21271;&#26041;&#65292;&#22312;&#24748;&#23830;&#38468;&#36817;&#25302;&#38035;&#12290; &lt;/p&gt;&lt;figure data-media-id="8b90e401d68db4010a737946239826cb44b2f18a"&gt;&lt;img src="https://media.guim.co.uk/8b90e401d68db4010a737946239826cb44b2f18a/529_724_2765_1659/1000.jpg" alt="2008 &#24180; 10 &#26376;&#65292;&#33922;&#22982;&#183;&#20811;&#26519;&#26681;&#24503; (Tim Klingender) &#22312;&#24713;&#23612;&#39044;&#23637;&#26399;&#38388;&#23637;&#31034;&#20102;&#26469;&#33258;&#35199;&#28595;&#22823;&#21033;&#20122;&#30340;&#19977;&#22359; Wunda &#30462;&#29260;&#21644; Papunya Tula &#33402;&#26415;&#23478; George Tjungurrai &#30340;&#19968;&#24133;&#30011;&#20316;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#22235;&#65292;59 &#23681;&#30340;&#33922;&#22982;&#183;&#20811;&#26519;&#26681;&#24503; (Tim Klingender) &#34987;&#21457;&#29616;&#27515;&#20129;&#65292;&#21407;&#22240;&#26159;&#20182;&#20511;&#26469;&#30340;&#28180;&#33337;&#34987;&#21457;&#29616;&#32763;&#20498;&#22312;&#21335;&#35282; (South Head) &#23777;&#28286; (The Gap) &#24213;&#37096;&#30340;&#23721;&#30707;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25176;&#26031;&#39039;&#183;&#24067;&#33713;&#20811;&#20237;&#24503;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20182;&#20204;&#29992;&#40060;&#31487;&#21644;&#40060;&#39285;&#20174;&#21518;&#38754;&#38035;&#40060;&#65292;&#27839;&#30528;&#8230;&#8230;&#24213;&#37096;&#30340;&#24748;&#23830;&#38754;&#38035;&#40060;&#12290;&#20182;&#20204;&#20284;&#20046;&#36234;&#36807;&#20102;&#19968;&#33368;&#21338;&#27874;&#25289;&#21495;&#65292;&#24182;&#34987;&#24040;&#28010;&#24109;&#21367;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#33337;&#21482;&#20542;&#35206;&#65292;&#24182;&#23558;&#20004;&#20154;&#25243;&#20837;&#28023;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#32435;&#23572;&#33922;&#35828;&#65292;&#36825;&#33368;&#33337;&#36866;&#33322;&#65292;&#33337;&#21592;&#20063;&#32463;&#39564;&#20016;&#23500;&#65292;&#20294;&#25509;&#36817;&#23721;&#26550;&#12289;&#39640;&#36798;&#20116;&#31859;&#30340;&#28023;&#28010;&#28153;&#27809;&#20102;&#33337;&#21482;&#12290;&#35813;&#33337;&#34987;&#21457;&#29616;&#21345;&#22312;&#24748;&#23830;&#24213;&#37096;&#30340;&#35010;&#32541;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#37027;&#31181;&#24773;&#20917;&#19979;&#65292;&#37027;&#33368;&#33337;&#22826;&#38752;&#36817;&#24748;&#23830;&#38754;&#8230;&#8230;&#28023;&#20917;&#38750;&#24120;&#21095;&#28872;&#12290;&#36825;&#26159;&#21457;&#29983;&#22312;&#21335;&#22836;&#22320;&#21306;&#30340;&#19968;&#36215;&#26292;&#21147;&#20107;&#25925;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#32435;&#23572;&#33922;&#35828;&#65292;&#36807;&#21435;&#19977;&#22825;&#65292;&#28023;&#20891;&#38470;&#25112;&#38431;&#21496;&#20196;&#37096;&#30340;&#35686;&#25506;&#19968;&#30452;&#19982;&#35813;&#30007;&#23376;&#30340;&#23478;&#20154;&#20445;&#25345;&#23494;&#20999;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24863;&#21040;&#38663;&#24778;&#65292;&#38750;&#24120;&#38663;&#24778;&#65292;&#38750;&#24120;&#24754;&#20260;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#36825;&#26159;&#19968;&#22330;&#21487;&#20197;&#36991;&#20813;&#30340;&#20107;&#25925;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#26519;&#26681;&#24503;&#26159;&#19968;&#20301;&#21463;&#20154;&#23562;&#25964;&#30340;&#21407;&#20303;&#27665;&#33402;&#26415;&#19987;&#23478;&#65292;&#20063;&#26159;&#20004;&#20010;&#21313;&#20960;&#23681;&#23401;&#23376;&#30340;&#29238;&#20146;&#65292;&#26366;&#26159;&#22269;&#38469;&#25293;&#21334;&#34892;&#33487;&#23500;&#27604;&#30340;&#28595;&#22823;&#21033;&#20122;&#33402;&#26415;&#39640;&#32423;&#39038;&#38382;&#65292;&#35813;&#25293;&#21334;&#34892;&#20110; 2019 &#24180;&#26356;&#21517;&#20026;&#28595;&#22823;&#21033;&#20122;&#21490;&#23494;&#26031;&#36763;&#26684;&#25293;&#21334;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#35753;&#28595;&#22823;&#21033;&#20122;&#21407;&#20303;&#27665;&#33402;&#26415;&#24341;&#36215;&#20840;&#29699;&#35266;&#20247;&#21644;&#20840;&#29699;&#24066;&#22330;&#30340;&#20851;&#27880;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; 51 &#23681;&#30340;&#31185;&#25216;&#20225;&#19994;&#23478;&#23433;&#24503;&#40065;&#183;&#33452;&#24503;&#21033; (Andrew Findlay) &#26159;&#19977;&#20010;&#23567;&#23401;&#30340;&#29238;&#20146;&#12290;&#20004;&#20154;&#37117;&#26159;&#28909;&#34935;&#38035;&#40060;&#30340;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 14:22:01 +0800</pubDate></item><item><title>2018&#24180;&#20182;&#20174;&#27934;&#31348;&#20013;&#25937;&#20986;&#30340;&#33521;&#22269;&#36339;&#27700;&#36816;&#21160;&#21592;&#21644;&#27888;&#22269;&#38738;&#24180;&#36816;&#21160;&#21592;&#37325;&#32858;</title><link>https://www.theguardian.com/news/2023/jul/22/thai-diver-rescue-2018-reunited</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T06:00:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e711a5da450a01bef37a1bd72db513cf4e7bc192/0_394_5951_3573/master/5951.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=42af826fec3b1bf4bc2fd2a9dd665ed8" alt=""&gt;&#27888;&#22269;&#37326;&#29482;&#38431;&#38738;&#24180;&#36275;&#29699;&#38431;&#30340;&#25104;&#21592;&#32858;&#38598;&#22312; Tham Luang &#27934;&#20869;&#12290;&lt;/div&gt;&lt;p&gt; 2018 &#24180;&#65292;&#19968;&#21517;&#33521;&#22269;&#28508;&#27700;&#21592;&lt;a href="https://www.theguardian.com/world/2018/jul/03/british-divers-at-heart-of-thai-cave-rescue-among-best-in-world"&gt;&#24110;&#21161;&#33829;&#25937;&#20102;&lt;/a&gt;&#34987;&#22256;&#22312;&#23665;&#27934;&#20013;&#30340;&#27888;&#22269;&#38738;&#24180;&#36275;&#29699;&#38431;&#30340; 12 &#21517;&#38431;&#21592;&#65292;&#22312;&#20146;&#30524;&#30446;&#30585;&#20854;&#20013;&#19968;&#21517;&#29699;&#21592;&#20174;&#32445;&#32422;&#19968;&#25152;&#33879;&#21517;&#39640;&#20013;&#27605;&#19994;&#21518;&#65292;&#20182;&#24863;&#21040;&#24456;&#39640;&#20852;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/jun/24/titan-fate-titanic-thai-cave-disaster"&gt;&#20026;&#20160;&#20040;&#27888;&#22374;&#30340;&#21629;&#36816;&#32039;&#32039;&#25235;&#20303;&#25105;&#20204;&#8212;&#8212;&#21363;&#20351;&#25152;&#26377;&#30340;&#24076;&#26395;&#37117;&#28040;&#22833;&#20102;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#35813;&#26426;&#26500;&#21644;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#65292;&#37324;&#20811;&#183;&#26031;&#22374;&#39039;&#65288;Rick Stanton&#65289;&#26159;&#19968;&#21517;&#28508;&#27700;&#21592;&#65292;&#26366;&#21442;&#19982;&#25327;&#25937;&#37326;&#29482;&#38431;&#36275;&#29699;&#38431;&#65292;&#35813;&#38431;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/news/thailand-cave-rescue"&gt;&#34987;&#22256;&lt;/a&gt;&#20004;&#21608;&#22810;&#65292;&#30331;&#19978;&#20102;&#19990;&#30028;&#21508;&#22320;&#30340;&#26032;&#38395;&#22836;&#26465;&#12290;&#25454;&lt;a href="https://fb.watch/lWrDYuG0SM/"&gt;&#35813;&#26426;&#26500;&lt;/a&gt;&#21644;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#65292;&#24403;&#33832;&#33945;&#20110;&#20845;&#26376;&#20013;&#26092;&#20174;&#32445;&#32422;&#24066;&#37066;&#22806;&#30340;&#39532;&#26031;&#29305;&#26031;&#23398;&#26657;&#22823;&#23398;&#39044;&#31185;&#27605;&#19994;&#26102;&#65292;&#20182;&#19982;&#33719;&#25937;&#30340;&#23401;&#23376;&#20043;&#19968;&#38463;&#26460;&#23572;&#183;&#33832;&#33945;&#65288;Adul Samon&#65289;&#22242;&#32858;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26368;&#36817;&#30340;&#25253;&#36947;&#34917;&#20805;&#35828;&#65292;&#24212;&#23398;&#26657;&#30340;&#35201;&#27714;&#65292;&#26031;&#22374;&#39039;&#21521;&#27605;&#19994;&#29677;&#21457;&#34920;&#20102;&#27605;&#19994;&#20856;&#31036;&#33268;&#36766;&#12290;&#24403;&#20026;&#22823;&#24072;&#23398;&#38498;&#36275;&#29699;&#38431;&#36386;&#36275;&#29699;&#30340;&#33832;&#33945;&#39046;&#21462;&#27605;&#19994;&#35777;&#20070;&#26102;&#65292;&#26031;&#22374;&#39039;&#20063;&#22312;&#21488;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#26031;&#22374;&#39039;&#35848;&#21040;&#33832;&#33945;&#26102;&#35828;&#65306;&#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#25105;&#23545;&#20182;&#30340;&#29983;&#27963;&#36127;&#26377;&#37096;&#20998;&#36131;&#20219;&#65292;&#23545;&#27492;&#25105;&#24863;&#21040;&#38750;&#24120;&#33258;&#35946;&#12290;&#8221; &#8220;&#24182;&#30475;&#21040;&#20182;&#20805;&#20998;&#21033;&#29992;&#20182;&#25152;&#25317;&#26377;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#33945;&#34920;&#31034;&#65292;&#20116;&#24180;&#21069;&#65292;&#24403;&#26031;&#22374;&#39039;&#21644;&#20182;&#30340;&#37326;&#29482;&#38431;&#38431;&#21451;&#20026;&#33258;&#24049;&#30340;&#29983;&#21629;&#32780;&#25112;&#26102;&#65292;&#26031;&#22374;&#39039;&#30340;&#24178;&#39044;&#35753;&#20182;&#26377;&#26426;&#20250;&#20174;&#39044;&#31185;&#23398;&#26657;&#27605;&#19994;&#24182;&#36827;&#20837;&#20315;&#33945;&#29305;&#24030;&#31859;&#24503;&#23572;&#20271;&#37324;&#23398;&#38498;&#65292;&#36825;&#8220;&#30495;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#22855;&#36857;&#65292;&#8221;&#33832;&#33945;&#35828;&#12290; &#8220;&#25105;&#20174;&#27809;&#24819;&#36807;&#25105;&#20250;&#36208;&#21040;&#36825;&#19968;&#27493;&#65292;&#25105;&#20250;&#22352;&#22312;&#32654;&#22269;&#36825;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2018 &#24180; 6 &#26376; 23 &#26085;&#35757;&#32451;&#32467;&#26463;&#21518;&#65292;&#37326;&#29482;&#38431;&#21644;&#20182;&#20204;&#30340;&#25945;&#32451;&#35745;&#21010;&#21069;&#24448;&#27888;&#22269;&#21271;&#37096;&#30340; Tham Luang Nang Non &#27934;&#31348;&#36827;&#34892; 1 &#23567;&#26102;&#30340;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#39044;&#35745;&#34892;&#31243;&#26102;&#38388;&#24456;&#30701;&#65292;&#22240;&#27492;&#22242;&#38431;&#27809;&#26377;&#25658;&#24102;&#20219;&#20309;&#39135;&#29289;&#25110;&#27700;&#12290;&#20294;&#30001;&#20110;&#27888;&#22269;&#22799;&#23395;&#23395;&#39118;&#23395;&#33410;&#24102;&#26469;&#30340;&#24378;&#38477;&#38632;&lt;a href="https://www.theguardian.com/world/2018/jun/25/thailand-cave-search-boys-missing-chiang-rai-province"&gt;&#28153;&#27809;&#24182;&#22581;&#22622;&#20102;&lt;/a&gt;&#31163;&#24320;&#27934;&#31348;&#30340;&#36947;&#36335;&#65292;&#20182;&#20204;&#30340;&#22806;&#20986;&#26102;&#38388;&#21464;&#24471;&#26356;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#30340;&#25253;&#36947;&#25152;&#36848;&#65292;&#35813;&#22242;&#38431;&#33457;&#20102;&#19968;&#20010;&#22810;&#26143;&#26399;&#30340;&#26102;&#38388;&#38752;&#8220;&#28404;&#28404;&#30340;&#28129;&#27700;&#21644;&#27963;&#30528;&#31163;&#24320;&#27934;&#31348;&#30340;&#24076;&#26395;&#8221;&#32500;&#25345;&#29983;&#35745;&#12290;&#25945;&#32451;&#21644;&#29699;&#21592;&#20204;&#35797;&#22270;&#24466;&#25163;&#20174;&#38567;&#36947;&#20013;&#25366;&#20986;&#19968;&#26465;&#36335;&#65292;&#32780;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#25968;&#21315;&#20154;&#20063;&#36214;&#26469;&#23547;&#25214;&#36825;&#32676;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32771;&#25991;&#22402;&#30340;&#28040;&#38450;&#21592;&#26031;&#22374;&#39039;&#26159;&#21069;&#24448;&#35813;&#27934;&#31348;&#30340;&#20154;&#20043;&#19968;&#65292;&#20182;&#34987;&#35465;&#20026;&#33521;&#22269;&#39030;&#32423;&#27934;&#31348;&#28508;&#27700;&#21592;&#20043;&#19968;&#12290;&#20182;&#24456;&#24555;&#23601;&#24102;&#39046;&#19968;&#25903;&#22242;&#38431;&#25191;&#34892;&#20102;&#36827;&#20837;&#27934;&#31348;&#25506;&#32034;&#37326;&#29482;&#36394;&#36857;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180; 7 &#26376; 2 &#26085;&#65292;&#30001;&#26031;&#22374;&#39039;&#29301;&#22836;&#30340;&#20219;&#21153;&#26368;&#32456;&#21457;&#29616;&#37326;&#29482;&#32676;&#25380;&#22312;&#36825;&#20010;&#24040;&#22823;&#27934;&#31348;&#31995;&#32479;&#30340;&#19968;&#20010;&#25151;&#38388;&#30340;&#23567;&#22721;&#26550;&#19978;&#12290;&#26031;&#22374;&#39039;&#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#32473;&#37326;&#29482;&#32676;&#25552;&#20379;&#20102;&#33647;&#29289;&#21644;&#38109;&#31636;&#27631;&#23376;&#65292;&#28982;&#21518;&#22312;&#19977;&#22825;&#30340;&#26102;&#38388;&#20869;&#23558;&#23427;&#20204;&#24102;&#21040;&#20102;&#22320;&#38754;&#65292;&#26368;&#32456;&#20110; 2018 &#24180; 7 &#26376; 10 &#26085;&#36798;&#21040;&#39030;&#23792;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#37117;&#23545;&#36825;&#27425;&#25104;&#21151;&#30340;&#25937;&#25588;&#20219;&#21153;&#24863;&#21040;&#24778;&#21497;&#65292;&#36825;&#27425;&#25937;&#25588;&#20219;&#21153;&#38750;&#24120;&#21361;&#38505;&#65292;&#20197;&#33267;&#20110;&#19968;&#21517;&#27888;&#22269;&#31934;&#33521;&#28508;&#27700;&#21592;&#22312;&#37326;&#29482;&#34987;&#21457;&#29616;&#21518;&#20294;&#22312;&#34987;&#36214;&#36208;&#20043;&#21069;&#65292;&#22312;&#20026;&#37326;&#29482;&#25552;&#20379;&#27687;&#27668;&#32592;&#26102;&#19968;&#24230;&lt;a href="https://www.theguardian.com/world/2018/jul/06/former-thai-navy-seal-diver-saman-kunan-dies-from-lack-of-air-inside-cave"&gt;&#22240;&#32570;&#27687;&#32780;&#27515;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#21518;&#65292;&#35768;&#22810;&#20154;&#20102;&#35299;&#21040;&#33832;&#33945;&#26159;&#37326;&#29482;&#38431;&#20013;&#20026;&#25968;&#19981;&#22810;&#30340;&#20250;&#35828;&#33521;&#35821;&#30340;&#30007;&#23401;&#20043;&#19968;&#12290;&#38431;&#21451;&#20204;&#36824;&#35762;&#36848;&#20102;&#20182;&#22914;&#20309;&#22312;&#20182;&#20204;&#30340;&#21629;&#36816;&#24748;&#32780;&#26410;&#20915;&#30340;&#26085;&#23376;&#37324;&#25104;&#20026;&#20182;&#20204;&#30340;&#39046;&#23548;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#33945;&#21518;&#26469;&#33719;&#24471;&#20102;&#22823;&#24072;&#23398;&#38498;&#30340;&#20840;&#39069;&#22870;&#23398;&#37329;&#22312;&#37027;&#37324;&#23398;&#20064;&#65292;&#24182;&#25104;&#20026;&#20102;&#35813;&#26657;&#36275;&#29699;&#38431;&#30340;&#38431;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#30805;&#22763;&#23398;&#38498;&#38498;&#38271;&#21171;&#25289;&#183;&#20025;&#31119;&#26031; (Laura Danforth) &#34920;&#31034;&#65292;&#22905;&#30340;&#26426;&#26500;&#25307;&#21215;&#33832;&#33945;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#31119;&#26031;&#23545;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#35828;&#65306;&#8220;&#25105;&#21548;&#35828;&#20182;&#30340;&#32844;&#19994;&#36947;&#24503;&#65292;&#20197;&#21450;&#20182;&#22312;&#23665;&#27934;&#37324;&#30340;&#36523;&#20221;&#65292;&#20197;&#21450;&#20182;&#22312;&#23665;&#27934;&#20043;&#21069;&#21644;&#20043;&#21518;&#30340;&#36523;&#20221;&#65292;&#25105;&#30693;&#36947;&#20182;&#22312;&#36825;&#37324;&#20250;&#36807;&#24471;&#24456;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#33945;&#35828;&#65292;&#20182;&#22312;&#37326;&#29482;&#38431;&#27934;&#31348;&#30952;&#38590;&#26399;&#38388;&#21644;&#20043;&#21518;&#30340;&#32463;&#21382;&#21578;&#35785;&#20182;&#8220;&#25105;&#20204;&#24517;&#39035;&#19981;&#26029;&#36866;&#24212;&#25152;&#22788;&#30340;&#29615;&#22659;&#25165;&#33021;&#29983;&#23384;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#19981;&#26029;&#36866;&#24212;&#20320;&#30340;&#29983;&#27963;&#65292;&#8221;&#20182;&#21578;&#35785;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 14:22:01 +0800</pubDate></item><item><title>&#22823;&#37117;&#20250;&#21463;&#25176;&#20154;&#23478;&#20013;&#21457;&#29616;&#30340;&#34987;&#25504;&#22842;&#25991;&#29289;&#26159;&#8220;&#21892;&#24847;&#8221;&#36141;&#20080;&#30340;</title><link>https://www.theguardian.com/us-news/2023/jul/22/shelby-white-looted-artifacts-met-museum-art</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T06:00:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e37beae7bd709317c366226f0cdaff77fcf4cc35/0_0_7793_4678/master/7793.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e10c948b979c78ca018a92161c8e27b3" alt=""&gt;&#35874;&#23572;&#27604;&#183;&#24576;&#29305; (Shelby White) &#20110; 2022 &#24180; 6 &#26376; 27 &#26085;&#22312;&#20197;&#33394;&#21015;&#32599;&#24503;&#36164;&#21161;&#30340;&#19968;&#24231;&#26032;&#28216;&#23458;&#20013;&#24515;&#33853;&#25104;&#20856;&#31036;&#20043;&#21069;&#65292;&#22312;&#22823;&#32422;&#26377; 1,700 &#24180;&#21382;&#21490;&#30340;&#32599;&#24503;&#39532;&#36187;&#20811;&#19978;&#25670;&#23039;&#21183;&#25293;&#29031;&#65292;&#20197;&#23637;&#31034;&#36825;&#24133;&#29645;&#36149;&#30340;&#20316;&#21697;&#12290;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#38543;&#30528;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#23558;&#34987;&#25504;&#22842;&#30340;&#25991;&#29289;&#24402;&#36824;&#20854;&#21407;&#31821;&#22269;&#30340;&#21162;&#21147;&#36827;&#20837;&#32039;&#38179;&#23494;&#40723;&#65292;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#30340;&#19968;&#20301;&#20027;&#35201;&#21476;&#33891;&#25910;&#34255;&#23478;&#21644;&#25424;&#21161;&#32773;&#30340;&#22768;&#35465;&#21463;&#21040;&#20102;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#23572;&#27604;&#183;&#24576;&#29305;&#65288;Shelby White&#65289;&#26159;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#30340;&#21463;&#25176;&#20154;&#65292;&#22905;&#30340;&#21517;&#23383;&#21644;&#22905;&#24050;&#25925;&#19976;&#22827;&#33713;&#26114;&#183;&#21033;&#32500;&#65288;Leon Levy&#65289;&#30340;&#21517;&#23383;&#19968;&#36215;&#24748;&#25346;&#22312;&#31532;&#20116;&#22823;&#36947;&#21338;&#29289;&#39302;&#22766;&#35266;&#30340;&lt;a href="https://www.metmuseum.org/about-the-met/collection-areas/greek-and-roman-art"&gt;&#24076;&#33098;&#21644;&#32599;&#39532;&#33402;&#26415;&lt;/a&gt;&#30011;&#24266;&#30340;&#19978;&#26041;&#12290;&#24576;&#29305;&#36824;&#25285;&#20219;&#19968;&#20010;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#65292;&#20026;&#21338;&#29289;&#39302;&#25552;&#20379;&#26377;&#20851;&#25910;&#36141;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&lt;a href="https://www.nytimes.com/2023/07/17/arts/design/shelby-white-the-met-antiquities-investigation.html"&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#26412;&#21608;&#30830;&#35748;&lt;/a&gt;&#24576;&#29305;&#22312;&#36807;&#21435;&#20004;&#24180;&#37324;&#20174;&#22905;&#23478;&#20013;&#25343;&#36208;&#20102; 71 &#20214;&#34987;&#25504;&#22842;&#30340;&#25991;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20108;&#26376;&#20221;&#20197;&#26469;&#65292;&#26364;&#21704;&#39039;&#22320;&#26041;&#26816;&#23519;&#23448;&#38463;&#23572;&#25991;&#183;&#24067;&#25289;&#26684; (Alvin Bragg) &#24050;&#23558;&#24576;&#29305;&#25910;&#34255;&#20013;&#30340; 29 &#20214;&#21476;&#33891;&lt;a href="https://manhattanda.org/?s=shelby+white&amp;amp;x=0&amp;amp;y=0"&gt;&#24402;&#36824;&lt;/a&gt;&#32473;&#24076;&#33098;&#65292;12 &#20214;&#24402;&#36824;&#22303;&#32819;&#20854;&#65292;4 &#20214;&#24402;&#20234;&#25289;&#20811;&#65292;2 &#20214;&#24402;&#20013;&#22269;&#65292;1 &#20214;&#24402;&#20063;&#38376;&#12290;&#20174;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#21462;&#22238;&#24182;&#36820;&#22238;&#30340;&#19968;&#20214;&#29289;&#21697;&#26159;&#19968;&#20214;&#20013;&#22269;&#38506;&#33900;&#21697;&#65292;&#23427;&#30340;&#26495;&#26465;&#31665;&#37324;&#20173;&#28982;&#27838;&#28385;&#20102;&#27877;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#26684;&#20110; 2021 &#24180; 6 &#26376;&#40654;&#26126;&#23545;&#24576;&#29305;&#19978;&#19996;&#21306;&#30340;&#20844;&#23507;&#36827;&#34892;&#25628;&#26597;&#65292;&#32467;&#26463;&#20102;&#19968;&#39033;&#35843;&#26597;&#65292;&#24067;&#25289;&#26684;&lt;a href="https://manhattanda.org/?s=shelby+white&amp;amp;x=0&amp;amp;y=0"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#24050;&#26597;&#33719;&#26469;&#33258; 10 &#20010;&#19981;&#21516;&#22269;&#23478;&#12289;&#20215;&#20540; 6900 &#19975;&#32654;&#20803;&#30340; 89 &#20214;&#21476;&#33891;&#12290;&lt;/p&gt;&lt;p&gt; 84 &#23681;&#30340;&#24576;&#29305;&#25110;&#22905;&#30340;&#19976;&#22827;&#24182;&#19981;&#25925;&#24847;&#36141;&#20080;&#34987;&#30423;&#30340;&#21476;&#33891;&#12290;&#19977;&#26376;&#20221;&#65292;&lt;a href="https://manhattanda.org/d-a-bragg-returns-12-antiquities-to-the-republic-of-turkiye/"&gt;&#24067;&#25289;&#26684;&#21150;&#20844;&#23460;&lt;/a&gt;&#34920;&#31034;&#8220;&#24863;&#35874;&#35874;&#23572;&#27604;&#183;&#24576;&#29305;&#23545;&#25105;&#20204;&#35843;&#26597;&#30340;&#21327;&#21161;&#19982;&#37197;&#21512;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#30340;&#25910;&#34255;&#34987;&#24418;&#23481;&#20026;&#22825;&#30495;&#25110;&#31895;&#24515;&#12290;&#24576;&#29305;&#30340;&#24459;&#24072;&#24444;&#24471;&#183;&#26597;&#22827;&#37329;&#65288;Peter Chavkin&#65289;&#22312;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24576;&#29305;&#21644;&#21033;&#32500;&#8220;&#22312;&#20844;&#24320;&#25293;&#21334;&#20013;&#21892;&#24847;&#22320;&#20174;&#20182;&#20204;&#35748;&#20026;&#20449;&#35465;&#33391;&#22909;&#30340;&#32463;&#38144;&#21830;&#22788;&#36141;&#20080;&#20102;&#29289;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#22827;&#37329;&#35828;&#65292;&#20174;&#25910;&#34255;&#19968;&#24320;&#22987;&#65292;&#36825;&#23545;&#22827;&#22919;&#23601;&#35797;&#22270;&#19982;&#20844;&#20247;&#20998;&#20139;&#20182;&#20204;&#30340;&#23453;&#34255;&#65292;&#23558;&#29289;&#21697;&#20511;&#32473;&#21338;&#29289;&#39302;&#65292;&#24182;&#24191;&#27867;&#20986;&#29256;&#20182;&#20204;&#30340;&#25910;&#34255;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#34920;&#31034;&#65292;&#22312;&#36827;&#34892;&#26469;&#28304;&#35843;&#26597;&#30340;&#24773;&#20917;&#19979;&#65292;&#8220;&#24576;&#29305;&#22899;&#22763;&#30340;&#25919;&#31574;&#19968;&#30452;&#26159;&#19982;&#36825;&#20123;&#24403;&#23616;&#20805;&#20998;&#21512;&#20316;&#12290;&#22914;&#26524;&#22905;&#30340;&#25910;&#34255;&#20013;&#30340;&#19968;&#20214;&#29289;&#21697;&#34987;&#35777;&#26126;&#34987;&#20854;&#20182;&#20154;&#38169;&#35823;&#22320;&#25343;&#36208;&#65292;&#24576;&#29305;&#22899;&#22763;&#20250;&#36805;&#36895;&#12289;&#33258;&#24895;&#22320;&#23558;&#20854;&#24402;&#36824;&#21040;&#20854;&#21512;&#27861;&#30340;&#21407;&#20135;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#26684;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;a href="https://manhattanda.org/d-a-bragg-returns-two-ancient-stone-figures-to-iraq/"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#20801;&#35768;&#32445;&#32422;&#24066;&#25104;&#20026;&#34987;&#30423;&#25991;&#29289;&#30340;&#23433;&#20840;&#28207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#24067;&#25289;&#26684;&#21150;&#20844;&#23460;&#31216;&#65292;&#33258; 2022 &#24180;&#21021;&#20197;&#26469;&#65292;&#19968;&#20010;&#21476;&#29289;&#36137;&#36816;&#23567;&#32452;&#24050;&#23558; 950 &#20214;&#21476;&#29289;&#24402;&#36824;&#33267; 17 &#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#26364;&#21704;&#39039;&#21476;&#33891;&#37096;&#38376;&#36127;&#36131;&#20154;&#12289;&#36864;&#24441;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#19978;&#26657;&#39532;&#20462;&#183;&#21338;&#26684;&#36798;&#35834;&#26031; (Matthew Bogdanos)&lt;a href="https://www.theguardian.com/us-news/2022/may/30/fight-to-stop-trade-of-looted-antiquities"&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#65292;&#32463;&#38144;&#21830;&#12289;&#31169;&#20154;&#25910;&#34255;&#23478;&#21644;&#21338;&#29289;&#39302;&#22810;&#24180;&#26469;&#19968;&#30452;&#23545;&#38750;&#27861;&#25991;&#29289;&#38382;&#39064;&#25345;&#35266;&#26395;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20250;&#35828;&#65292;&#8216;&#21734;&#65292;&#36825;&#26377;&#28857;&#29409;&#29502;&#65292;&#20294;&#35841;&#22312;&#20046;&#21602;&#12290;&#27809;&#20154;&#22312;&#30475;&#12290;&#20294;&#20154;&#20204;&#29616;&#22312;&#27491;&#22312;&#23547;&#25214;&#65292;&#20182;&#20204;&#35828;&#36825;&#19981;&#20540;&#24471;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20845;&#24180;&#26469;&#65292;&#21338;&#26684;&#36798;&#35834;&#26031;&#21150;&#20844;&#23460;&#24050;&#23545;&#21313;&#20960;&#21517;&#25991;&#29289;&#36137;&#36816;&#32773;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38395;&#25152;&#26410;&#38395;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25317;&#26377;&#20197;&#20182;&#20204;&#21517;&#23383;&#21629;&#21517;&#30340;&#21338;&#29289;&#39302;&#32764;&#27004;&#30340;&#20154;&#20204;&#19981;&#20064;&#24815;&#34987;&#25140;&#19978;&#25163;&#38096;&#65292;&#36825;&#20135;&#29983;&#20102;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#19968;&#38598;&#65288;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299; &lt;a href="https://www.nytimes.com/2023/07/17/arts/design/shelby-white-the-met-antiquities-investigation.html"&gt;&#23545;&#27492;&#36827;&#34892;&#20102;&#25253;&#36947;&lt;/a&gt;&#65289;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#30340;&#36136;&#30097;&#65292;&#33258; 2008 &#24180;&#24320;&#22987;&#65292;&#38543;&#30528;&lt;a href="https://press.uchicago.edu/ucp/books/book/chicago/S/bo46107310.html"&gt;Sarpedon &#25110; Euphronios krater&lt;/a&gt; &#65288;&#19968;&#31181;&#30001;&#20004;&#21517;&#38597;&#20856;&#20154; Euxitheos &#21644; Euphronios &#22312;&#20844;&#20803;&#21069; 6 &#19990;&#32426;&#26411;&#21046;&#20316;&#30340;&#35843;&#37202;&#30871;&#65289;&#36820;&#22238;&#24847;&#22823;&#21033;&#65292;&#36963;&#36820;&#36827;&#31243;&#24320;&#22987;&#21152;&#36895;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#65292;&#21338;&#29289;&#39302;&#23459;&#24067;&#25104;&#31435;&#19968;&#20010;&#36215;&#28304;&#30740;&#31350;&#22242;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.metmuseum.org/perspectives/articles/2023/5/collection-and-cultural-property"&gt;&#21338;&#29289;&#39302;&#39302;&#38271;&#39532;&#20811;&#26031;&#183;&#38669;&#33713;&#22240; (Max Hollein) &#24403;&#26102;&#34920;&#31034;&#65306;&lt;/a&gt; &#8220;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#26377;&#36131;&#20219;&#26356;&#28145;&#20837;&#12289;&#26356;&#20027;&#21160;&#22320;&#23457;&#26597;&#25105;&#20204;&#34255;&#21697;&#30340;&#26576;&#20123;&#39046;&#22495;&#65292;&#24182;&#22686;&#21152;&#25105;&#20204;&#29992;&#20110;&#36825;&#39033;&#27491;&#22312;&#36827;&#34892;&#30340;&#37325;&#35201;&#24037;&#20316;&#30340;&#36164;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#30830;&#23450;&#21476;&#20195;&#25991;&#29289;&#30340;&#26469;&#28304;&#21487;&#33021;&#26159;&#19968;&#20010;&#22256;&#38590;&#30340;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24819;&#35201;&#30830;&#23450;&#27605;&#21152;&#32034;&#25110;&#39532;&#33922;&#26031;&#30340;&#20986;&#22788;&#24050;&#32463;&#22815;&#22256;&#38590;&#30340;&#20102;&#65292;&#8221;&#26366;&#22312;&#33437;&#21152;&#21733;&#33402;&#26415;&#23398;&#38498;&#31561;&#32654;&#22269;&#20027;&#35201;&#21338;&#29289;&#39302;&#25285;&#20219;&#39302;&#38271;&#30340;&#33402;&#26415;&#23398;&#32773;&#26597;&#23572;&#26031;&#183;&#26031;&#22612;&#22522; (Charles Stuckey) &#35828;&#12290; &#8220;&#25152;&#20197;&#24403;&#20320;&#22238;&#21040;&#32771;&#21476;&#23453;&#34255;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#21487;&#32487;&#32493;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#22522;&#34920;&#31034;&#65292;&#23547;&#25214;&#24182;&#24402;&#36824;&#34987;&#25504;&#22842;&#25991;&#29289;&#30340;&#21160;&#21147;&#37096;&#20998;&#28304;&#20110;&#24402;&#36824; 20 &#19990;&#32426;&#32435;&#31929;&#25504;&#22842;&#33402;&#26415;&#21697;&#30340;&#25104;&#21151;&#21162;&#21147;&#12290;&#23558;&#33402;&#26415;&#21697;&#24402;&#36824;&#38750;&#27954;&#22269;&#23478;&#30340;&#21162;&#21147;&#20063;&#22312;&#36827;&#34892;&#20013;&#65292;&#21253;&#25324;&#23558;&lt;a href="https://www.britishmuseum.org/about-us/british-museum-story/contested-objects-collection/benin-bronzes"&gt;&#36125;&#23425;&#38738;&#38108;&#22120;&lt;/a&gt;&#24402;&#36824;&#23612;&#26085;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#22522;&#34920;&#31034;&#65292;&#27492;&#31867;&#29289;&#21697;&#30340;&#20215;&#20540;&#33192;&#32960;&#19981;&#23481;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20116;&#21315;&#32654;&#20803;&#30340;&#29289;&#21697;&#29616;&#22312;&#20215;&#20540;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#22240;&#27492;&#20540;&#24471;&#24459;&#24072;&#21644;&#35686;&#23519;&#33457;&#26102;&#38388;&#20171;&#20837;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#22522;&#36824;&#25351;&#20986;&#20102;&#22823;&#22411;&#33402;&#26415;&#26426;&#26500;&#22312;&#23384;&#20648;&#12289;&#22788;&#29702;&#21644;&#25972;&#29702;&#22823;&#37327;&#33402;&#26415;&#21697;&#26102;&#25152;&#25215;&#25285;&#30340;&#25104;&#26412;&#65292;&#32780;&#36825;&#20123;&#33402;&#26415;&#21697;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#23637;&#20986;&#12290;&#26031;&#22612;&#22522;&#35828;&#65292;&#36890;&#36807;&#24402;&#36824;&#25991;&#29289;&#65292;&#21338;&#29289;&#39302;&#33021;&#22815;&#19982;&#25509;&#25910;&#26041;&#35848;&#21028;&#24314;&#31435;&#26356;&#26377;&#21033;&#30340;&#20851;&#31995;&#65292;&#36825;&#21487;&#33021;&#20250;&#35753;&#21338;&#29289;&#39302;&#20511;&#29992;&#29289;&#21697;&#20316;&#20026;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21338;&#29289;&#39302;&#24819;&#35201;&#36208;&#27491;&#36335;&#65292;&#32780;&#19981;&#26159;&#31449;&#22312;&#22833;&#36133;&#30340;&#19968;&#36793;&#65292;&#36825;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#8221;&#26031;&#22612;&#22522;&#35828;&#12290; &#8220;&#32771;&#34385;&#21040;&#25152;&#26377;&#22240;&#32032;&#65292;&#36825;&#26159;&#30041;&#22312;&#28216;&#25103;&#20013;&#30340;&#26368;&#20339;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 14:22:01 +0800</pubDate></item><item><title>&#36190;&#27604;&#20122; vs &#26085;&#26412;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/jul/22/zambia-v-japan-womens-world-cup-2023-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T06:21:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/526cc59a2394ba6b611b3ef6eeda4efd2b137d20/0_302_4475_2684/master/4475.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2678f5ca06d3141fff86119378185763" alt=""&gt;&#36190;&#27604;&#20122;&#38431;&#39318;&#27425;&#20142;&#30456;&#26412;&#23626;&#36187;&#20107;&#12290;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 14:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#27901;&#20262;&#26031;&#22522;&#31216;&#20811;&#37324;&#31859;&#20122;&#26159;&#19968;&#20010;&#21512;&#27861;&#30446;&#26631;&#65307;&#32852;&#21512;&#22269;&#23601;&#40657;&#28023;&#20891;&#20107;&#32039;&#24352;&#23616;&#21183;&#21521;&#33707;&#26031;&#31185;&#21457;&#20986;&#35686;&#21578;</title><link>https://www.theguardian.com/world/live/2023/jul/22/russia-ukraine-war-live-zelenskiy-says-crimea-bridge-a-legitimate-target-un-warns-moscow-over-black-sea-military-tensions</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T06:13:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bc766b25a8ee5b44535cdbf2df5062a6e5fbb923/0_293_6953_4173/master/6953.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b36f0cc31473b88f683a673ded83d267" alt=""&gt;&#19968;&#21517;&#20044;&#20811;&#20848;&#28846;&#20853;&#21521;&#20044;&#20811;&#20848;&#19996;&#37096;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#21069;&#32447;&#30340;&#20420;&#32599;&#26031;&#38453;&#22320;&#21457;&#23556;&#27060;&#24377;&#28846;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 14:22:01 +0800</pubDate></item><item><title>&#22570;&#22521;&#25289;&#21495;&#33322;&#31354;&#27597;&#33328;&#65306;&#32654;&#22269;&#28023;&#20891;&#22312;&#24713;&#23612;&#20030;&#34892;&#30340;&#20202;&#24335;&#19978;&#36814;&#26469;&#26032;&#20891;&#33328;&#20837;&#24441;</title><link>https://www.theguardian.com/us-news/2023/jul/22/uss-canberra-us-navy-ushers-new-warship-into-service-at-ceremony-in-sydney</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T05:06:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fcea001afa406ee80fdafec35ac321a78cf45410/0_316_6060_3636/master/6060.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ced5b02bf4c70be083371c891e9958f6" alt=""&gt;&#22570;&#22521;&#25289;&#21495;&#33322;&#31354;&#27597;&#33328;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25269;&#36798;&#28595;&#22823;&#21033;&#20122;&#30343;&#23478;&#28023;&#20891;&#19996;&#33328;&#38431;&#22522;&#22320;&#26102;&#39542;&#36807;&#24713;&#23612;&#27468;&#21095;&#38498;&lt;/div&gt;&lt;p&gt;&#31532;&#19968;&#33368;&#22312;&#22806;&#22269;&#28207;&#21475;&#26381;&#24441;&#30340;&#32654;&#22269;&#20891;&#33328;&#24050;&#22312;&#24713;&#23612;&#25237;&#20837;&#20351;&#29992;&#65292;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#28023;&#20891;&#39318;&#33041;&#21644;&#25919;&#35201;&#20986;&#24109;&#22312;&#33457;&#22253;&#23707;&#20030;&#34892;&#30340;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25317;&#26377; 50 &#21517;&#33337;&#21592;&#30340;&#22570;&#22521;&#25289;&#21495;&#28626;&#28023;&#25112;&#26007;&#33328;&#30340;&#26693;&#26438;&#19978;&#21319;&#36215;&#22269;&#26071;&#65292;&#33328;&#19978;&#30340;&#30007;&#22899;&#20891;&#20154;&#20026;&#33328;&#38431;&#30340;&#21152;&#20837;&#32780;&#27426;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33328;&#39640;&#24230;&#25935;&#25463;&#65292;&#33322;&#36895;&#21487;&#36798; 40 &#33410;&#65292;&#26159;&#32654;&#22269;&#28023;&#20891;&#20013;&#31532;&#20108;&#33368;&#20197;&#38750;&#32654;&#22269;&#22478;&#24066;&#21629;&#21517;&#30340;&#25112;&#33328;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/19/chinese-intelligence-monitor-australia-talisman-sabre-military-excercise-tianwangxing"&gt;&#20013;&#22269;&#24773;&#25253;&#37096;&#38376;&#39044;&#35745;&#23558;&#30417;&#35270;&#28595;&#22823;&#21033;&#20122;&#30340;&#8220;&#25252;&#36523;&#20891;&#20992;&#8221;&#20891;&#20107;&#28436;&#20064;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#33328;&#33351;&#21807;&#19968;&#19968;&#27425;&#20351;&#29992;&#22806;&#22269;&#22478;&#24066;&#30340;&#21517;&#31216;&#26159;&#20854;&#21069;&#36523;&#22570;&#22521;&#25289;&#21495;&#37325;&#22411;&#24033;&#27915;&#33328;&#65292;&#35813;&#33328;&#20110; 1943 &#24180;&#23500;&#20848;&#20811;&#26519;&#183;D&#183;&#32599;&#26031;&#31119; (Franklin D Roosevelt) &#25112;&#26102;&#24635;&#32479;&#20219;&#26399;&#20869;&#19979;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26031;&#31119;&#24635;&#32479;&#22312;&#25918;&#26144;&#32654;&#22269;&#20837;&#20405;&#29916;&#36798;&#23572;&#21345;&#32435;&#23572;&#23707;&#26102;&#21457;&#24067;&#20102;&#36825;&#19968;&#21629;&#20196;&#65292;&#20197;&#32426;&#24565;&#22312;&#33832;&#27779;&#23707;&#38468;&#36817;&#30340;&#25112;&#26007;&#20013;&#27785;&#27809;&#30340;&#30343;&#23478;&#28023;&#20891;&#22570;&#22521;&#25289;&#21495;&#21644; 80 &#22810;&#21517;&#27700;&#25163;&#30340;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#22521;&#25289;&#21495;&#33322;&#31354;&#27597;&#33328;&#30340;&#25351;&#25381;&#23448;&#23041;&#24265;&#183;&#38463;&#20160;&#21033;&#24863;&#35874;&#24314;&#36896;&#32773;&#65292;&#20182;&#35828;&#20182;&#20204;&#20026;&#28023;&#20891;&#25552;&#20379;&#20102;&#19968;&#33368;&#8220;&#20255;&#22823;&#30340;&#33328;&#33351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#30340;&#22788;&#29702;&#26041;&#24335;&#23601;&#20687;&#19968;&#22330;&#26790;&#65292;&#23436;&#25104;&#20102;&#22905;&#39044;&#23450;&#30340;&#27599;&#19968;&#39033;&#20219;&#21153;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#20160;&#21033;&#34920;&#31034;&#65292;&#22570;&#22521;&#25289;&#21495;&#33322;&#31354;&#27597;&#33328;&#30340;&#21629;&#21517;&#36827;&#19968;&#27493;&#21152;&#24378;&#20102;&#28595;&#22823;&#21033;&#20122;&#21644;&#32654;&#22269;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#20182;&#36824;&#36190;&#25196;&#20102;&#20182;&#30340;&#33337;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21018;&#21018;&#30475;&#21040;&#30340;&#35753;&#36825;&#33368;&#33337;&#28949;&#28982;&#19968;&#26032;&#30340;&#33337;&#21592;&#26159;&#25105;&#22312;&#28023;&#20891;&#26381;&#24441; 30 &#24180;&#26469;&#25152;&#20849;&#20107;&#36807;&#30340;&#26368;&#20248;&#31168;&#30340;&#33337;&#21592;&#20043;&#19968;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20114;&#30456;&#29031;&#39038;&#65292;&#20182;&#20204;&#28909;&#29233;&#36825;&#33368;&#33337;&#65292;&#20182;&#20204;&#20026;&#22905;&#20542;&#27880;&#20102;&#33258;&#24049;&#30340;&#40092;&#34880;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#30524;&#27882;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#39532;&#21202;&#26031;&#34920;&#31034;&#65292;&#20316;&#20026;&#20004;&#22269;&#28023;&#20891;&#20043;&#38388;&#25345;&#32493;&#32852;&#31995;&#30340;&#19968;&#37096;&#20998;&#65292;&#19968;&#21517;&#28595;&#22823;&#21033;&#20122;&#20891;&#23448;&#23558;&#27704;&#36828;&#25104;&#20026;&#22570;&#22521;&#25289;&#21495;&#33322;&#31354;&#27597;&#33328;&#33337;&#21592;&#30340;&#19968;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#19982;&#28595;&#22823;&#21033;&#20122;&#30340;&#32852;&#31995;&#36824;&#20197;&#19968;&#21482;&#22266;&#23450;&#22312;&#20854;&#20391;&#38754;&#30340;&#26143;&#26465;&#26071;&#34955;&#40736;&#20026;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23572;&#26031;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#19982;&#32654;&#22269;&#30340;&#32852;&#30431;&#26159;&#20854;&#22269;&#23478;&#23433;&#20840;&#30340;&#26680;&#24515;&lt;/p&gt;&lt;p&gt;&#8220;&#21482;&#26377;&#19968;&#20010;&#32852;&#30431;&#12290; [&#23427;]&#24050;&#32463;&#24182;&#23558;&#32487;&#32493;&#26159;&#26681;&#26412;&#24615;&#30340;&#21644;&#20196;&#20154;&#38663;&#24778;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#22307;&#22320;&#20122;&#21733;&#22522;&#22320;&#21040;&#28595;&#22823;&#21033;&#20122;&#33322;&#34892;&#19968;&#20010;&#26376;&#21518;&#65292;&#22570;&#22521;&#25289;&#21495;&#33322;&#31354;&#27597;&#33328;&#29616;&#22312;&#23558;&#20030;&#21150;&#25252;&#36523;&#20891;&#20992;&#28436;&#20064;&#24320;&#24149;&#24335;&#65292;&#36825;&#26159;&#28595;&#22823;&#21033;&#20122;&#12289;&#32654;&#22269;&#19982;&#26085;&#26412;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#27861;&#22269;&#21644;&#33521;&#22269;&#31561;&#22320;&#21306;&#20249;&#20276;&#20043;&#38388;&#30340;&#20891;&#20107;&#35757;&#32451;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#28595;&#22823;&#21033;&#20122;&#21644;&#32654;&#22269;&#28023;&#20891;&#20891;&#23448;&#23558;&#22312;&#22570;&#22521;&#25289;&#20030;&#34892;&#28216;&#34892;&#65292;&#24198;&#31069;&#35813;&#33328;&#30340;&#26381;&#24441;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 13:22:01 +0800</pubDate></item><item><title>&#30007;&#23376;&#22240;&#28041;&#23244;&#39578;&#25200;&#23588;&#31859;&#183;&#26031;&#27888;&#24681;&#26031;&#32780;&#34987;&#25351;&#25511;&#65292;&#23588;&#31859;&#183;&#26031;&#27888;&#24681;&#26031;&#22240;&#24615;&#25945;&#32946;&#20070;&#31821;&#32780;&#21463;&#21040;&#23041;&#32961;</title><link>https://www.theguardian.com/australia-news/2023/jul/22/man-charged-for-alleged-harassment-of-author-yumi-stynes-over-sex-education-book</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T03:20:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ee246616d371fc1b58a492475f49e664bcc0138f/0_847_3450_2070/master/3450.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0f086d6688f8aa6a83f411b8dc5b2d15" alt=""&gt; Yumi Stynes &#22312; 2019 &#24180;&#24713;&#23612; Don&#8217;t Kill &#29616;&#22330;&#38899;&#20048;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#36910;&#25429;&#20102;&#19968;&#21517;&#28041;&#23244;&#23041;&#32961;&#20316;&#23478;&#23588;&#31859;&#183;&#26031;&#27888;&#23612;&#26031; (Yumi Stynes) &#30340;&#30007;&#23376;&#65292;&#21518;&#32773;&#26159;&#19968;&#26412;&#25945;&#32946;&#20070;&#31821;&#30340;&#21512;&#33879;&#32773;&#65292;&#35813;&#20070;&#26088;&#22312;&#24110;&#21161;&#38738;&#23569;&#24180;&#20102;&#35299;&#24615;&#21644;&#24615;&#34892;&#20026;&#65292;&#35813;&#20070;&#26368;&#36817;&#22240;&#24037;&#20316;&#20154;&#21592;&#21463;&#21040;&#34384;&#24453;&#32780;&#34987; Big W &#19979;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27888;&#24681;&#26031;&#26159;&#12298;&#27426;&#36814;&#26469;&#21040;&#24615;&#65306;&#24615;&#12289;&#24555;&#24863;&#21644;&#24324;&#28165;&#26970;&#23427;&#30340;&#31616;&#21333;&#38382;&#39064;&#25351;&#21335;&#12299;&#19968;&#20070;&#30340;&#21512;&#33879;&#32773;&#65292;&#22905;&#25253;&#21578;&#35828;&#65292;&#22905;&#30340;&#20070;&#21463;&#21040;&#20102;&#27515;&#20129;&#23041;&#32961;&#21644;&#26292;&#21147;&#12289;&#34880;&#33125;&#12289;&#31181;&#26063;&#20027;&#20041;&#30340;&#36785;&#39554;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27888;&#24681;&#26031;&#22312; Instagram &#19978;&#21457;&#24067;&#20102;&#22905;&#22312;&#32593;&#19978;&#21463;&#21040;&#30340;&#25915;&#20987;&#30340;&#25130;&#22270;&#12290;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#21311;&#21517;&#25110;&#20551;&#21517;&#30340;&#65292;&#20294;&#20854;&#20182;&#24086;&#23376;&#8212;&#8212;&#21253;&#25324;&#27515;&#20129;&#23041;&#32961;&#12289;&#26292;&#21147;&#12289;&#22270;&#29255;&#34384;&#24453;&#8212;&#8212;&#26159;&#22312;&#26126;&#26174;&#30495;&#23454;&#30340;&#20010;&#20154;&#36134;&#25143;&#19979;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/19/yumi-stynes-welcome-to-sex-education-book-big-w-removes-bans"&gt;Big W &#22312;&#21592;&#24037;&#34384;&#24453;&#21518;&#23558;&#24615;&#25945;&#32946;&#20070;&#31821;&#19979;&#26550;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#19968;&#21517; 23 &#23681;&#30007;&#23376;&#22312;&#24052;&#23572;&#26364;&#35686;&#23519;&#23616;&#34987;&#25429;&#65292;&#24182;&#34987;&#25351;&#25511;&#19968;&#39033;&#21033;&#29992;&#39532;&#36710;&#26381;&#21153;&#36827;&#34892;&#23041;&#32961;/&#39578;&#25200;/&#20882;&#29359;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#33713;&#21345;&#29305;&#35686;&#21306;&#25351;&#25381;&#37096;&#30340;&#35686;&#23448;&#24050;&#24320;&#22987;&#35843;&#26597;&#19968;&#21517; 48 &#23681;&#22899;&#24615;&#28041;&#23244;&#36973;&#21463;&#32593;&#32476;&#23041;&#32961;&#30340;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#35810;&#38382;&#65292;&#19968;&#21517; 23 &#23681;&#30007;&#23376;&#22312;&#24052;&#23572;&#26364;&#35686;&#23519;&#23616;&#34987;&#25429;&#12290;&#28982;&#21518;&#20182;&#34987;&#24102;&#21040;&#32445;&#25958;&#35686;&#23519;&#23616;&#65292;&#22312;&#37027;&#37324;&#20182;&#34987;&#25351;&#25511;&#19968;&#39033;&#20351;&#29992;&#39532;&#36710;&#26381;&#21153;&#36827;&#34892;&#23041;&#32961;/&#39578;&#25200;/&#20882;&#29359;&#30340;&#32618;&#21517;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#33719;&#24471;&#20005;&#26684;&#26377;&#26465;&#20214;&#20445;&#37322;&#65292;&#23558;&#20110; 8 &#26376; 11 &#26085;&#22312;&#21776;&#23425;&#20013;&#24515;&#24403;&#22320;&#27861;&#38498;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27888;&#24681;&#26031;&#19982;&#21069;&#8220;&#22810;&#33673;&#21307;&#29983;&#8221;&#26757;&#20029;&#33678;&#183;&#24247;&#21512;&#30528;&#20102;&#12298;&#27426;&#36814;&#24615;&#29233;&#12299;&#12290;&#35813;&#20070;&#38024;&#23545; 12 &#33267; 15 &#23681;&#30340;&#38738;&#23569;&#24180;&#65292;&#35752;&#35770;&#33258;&#24944;&#12289;&#23433;&#20840;&#24615;&#34892;&#20026;&#12289;&#21516;&#24847;&#12289;&#24615;&#21035;&#35748;&#21516;&#21644;&#24615;&#23039;&#21183;&#31561;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#24341;&#36215;&#20102;&#20445;&#23432;&#27966;&#27963;&#21160;&#20154;&#22763;&#30340;&#25209;&#35780;&#65292;&#20182;&#20204;&#35748;&#20026;&#20854;&#20869;&#23481;&#36807;&#20110;&#24418;&#35937;&#21270;&#65292;&#19981;&#36866;&#21512;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22919;&#22899;&#35770;&#22363;&#39318;&#24109;&#25191;&#34892;&#23448;&#38647;&#20999;&#23572;&#183;&#40644;(Rachael Wong)&#34920;&#31034;&#65292;&#8220;&#36825;&#26412;&#20070;&#30340;&#38382;&#39064;&#8221;&#22312;&#20110;&#23427;&#22312;&#21521;&#20799;&#31461;&#36827;&#34892;&#24615;&#25945;&#32946;&#12290;&#20854;&#20182;&#20154;&#21017;&#25351;&#36131;&#36825;&#26412;&#20070;&#8220;&#22521;&#20859;&#8221;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27888;&#24681;&#26031;&#20026;&#36825;&#26412;&#20070;&#21450;&#20854;&#32972;&#21518;&#30340;&#30740;&#31350;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#35748;&#20026;&#25945;&#32946;&#21644;&#20449;&#24687;&#23558;&#26377;&#21161;&#20110;&#20445;&#25252;&#38738;&#23569;&#24180;&#20102;&#35299;&#24615;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#22260;&#32469;&#21516;&#24847;&#12289;&#33394;&#24773;&#29255;&#23545;&#29616;&#23454;&#19990;&#30028;&#24615;&#34892;&#20026;&#30340;&#24694;&#21155;&#24433;&#21709;&#20197;&#21450;&#22312;&#20146;&#23494;&#26102;&#21051;&#30830;&#20445;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#23433;&#20840;&#30340;&#35752;&#35770;&#37117;&#22238;&#21040;&#20102;&#20851;&#20110;&#24615;&#21644;&#21516;&#24847;&#30340;&#25945;&#32946;&#65292;&#24182;&#24320;&#22987;&#23545;&#24180;&#36731;&#20154;&#36827;&#34892;&#25945;&#32946;&#65292;&#8221;&#20004;&#20010;&#26376;&#21069;&#36825;&#26412;&#20070;&#20986;&#29256;&#26102;&#65292;&#26031;&#27888;&#24681;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#26412;&#20070;&#30340;&#25209;&#35780;&#32773;&#36785;&#39554; Big W &#21644; Target &#30340;&#21592;&#24037;&#21518;&#65292;&#36825;&#26412;&#20070;&#34987;&#20174;&#36825;&#20123;&#21830;&#24215;&#30340;&#36135;&#26550;&#19978;&#19979;&#26550;&#12290;&#38543;&#21518;&#65292;&#23427;&#22312;&#20122;&#39532;&#36874;&#22312;&#32447;&#38144;&#21806;&#25490;&#34892;&#27036;&#19978;&#25490;&#21517;&#31532;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 11:52:01 +0800</pubDate></item><item><title>&#39044;&#25253;&#21592;&#31216;&#65292;&#38543;&#30528;&#25968;&#21313;&#22330;&#37326;&#28779;&#30340;&#32902;&#34384;&#65292;&#24076;&#33098;&#23558;&#38754;&#20020;50&#24180;&#26469;&#26368;&#28909;&#30340;7&#26376;&#21608;&#26411;</title><link>https://www.theguardian.com/world/2023/jul/22/greece-faces-hottest-july-weekend-in-50-years-forecaster-says-as-scores-of-wildfires-rage</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T03:17:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9cdc8e9a2de3616c2a5d737f0123333bf7b27d70/0_187_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6e458887e5d39d7496e4ee83f6a457c2" alt=""&gt;&#28040;&#38450;&#38431;&#21592;&#35797;&#22270;&#25169;&#28781;&#24076;&#33098;&#38463;&#25552;&#21345;&#35199;&#37096;&#30340;&#37326;&#28779;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#39030;&#32423;&#27668;&#35937;&#23398;&#23478;&#35686;&#21578;&#31216;&#65292;&#24076;&#33098;&#23558;&#32463;&#21382; 50 &#24180;&#26469;&#26368;&#28909;&#30340; 7 &#26376;&#21608;&#26411;&#65292;&#22240;&#20026;&#35813;&#22269;&#23558;&#22312;&#25345;&#32493;&#21040;&#19979;&#21608;&#30340;&#38271;&#26399;&#28909;&#28010;&#20013;&#33806;&#38753;&#19981;&#25391;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#37096;&#38376;&#24314;&#35758;&#20154;&#20204;&#23613;&#21487;&#33021;&#22312;&#23478;&#24037;&#20316;&#65292;&#19981;&#24517;&#35201;&#26102;&#19981;&#35201;&#22806;&#20986;&#12290;&#24322;&#24120;&#30340;&#27668;&#28201;&#36824;&#24847;&#21619;&#30528;&#20027;&#35201;&#26053;&#28216;&#26223;&#28857;&#23558;&#22312;&#19968;&#22825;&#20013;&#26368;&#28909;&#30340;&#26102;&#20505;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496; ERT &#30340;&#27668;&#35937;&#23398;&#23478; Panagiotis Giannopoulos &#21608;&#20116;&#34920;&#31034;&#65306;&#8220;&#26412;&#21608;&#26411;&#26377;&#21487;&#33021;&#25104;&#20026;&#36807;&#21435; 50 &#24180;&#26469; 7 &#26376;&#26368;&#28909;&#30340;&#21608;&#26411;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#38597;&#20856;&#30340;&#27668;&#28201;&#23558;&#25345;&#32493;&#20845;&#21040;&#19971;&#22825;&#39640;&#20110; 40C [104F]&#65292;&#30452;&#21040; 7 &#26376;&#24213;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="64afd6052f5a7af2326f2cac6ceeca3cb603140d"&gt;&lt;img src="https://media.guim.co.uk/64afd6052f5a7af2326f2cac6ceeca3cb603140d/0_0_8023_4814/1000.jpg" alt="&#19968;&#21517;&#22899;&#23376;&#22312;&#38597;&#20856;&#21355;&#22478;&#23665;&#39030;&#30340;&#24085;&#21488;&#20892;&#31070;&#24217;&#21069;&#33258;&#25293;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#38597;&#20856;&#21355;&#22478;&#21644;&#20854;&#20182;&#24314;&#31569;&#26223;&#28857;&#23558;&#22312;&#26412;&#21608;&#26411;&#19968;&#22825;&#20013;&#26368;&#28909;&#30340;&#26102;&#20505;&#20851;&#38381;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Petros Giannakouris/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22914;&#27492;&#38271;&#26102;&#38388;&#30340;&#39640;&#28201;&#23545;&#20110;&#24076;&#33098;&#39318;&#37117;&#26469;&#35828;&#26159;&#32597;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20840;&#24066;&#27668;&#28201;&#21487;&#33021;&#39640;&#36798; 44 &#25668;&#27663;&#24230;&#65288;111 &#21326;&#27663;&#24230;&#65289;&#65292;&#33394;&#33832;&#21033;&#20013;&#37096;&#22320;&#21306;&#30340;&#27668;&#28201;&#21487;&#33021;&#39640;&#36798; 45 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24076;&#33098;&#20013;&#37096;&#22467;&#32500;&#20122;&#23707;&#19968;&#21517; 46 &#23681;&#30007;&#23376;&#34987;&#36865;&#24448;&#21704;&#23572;&#22522;&#36798;&#21307;&#38498;&#21518;&#20013;&#26257;&#36523;&#20129;&#65292;&#35813;&#21307;&#38498;&#31216;&#65292;&#27515;&#22240;&#20284;&#20046;&#26159;&#26292;&#38706;&#22312;&#39640;&#28201;&#21518;&#23548;&#33268;&#24515;&#32954;&#34928;&#31469;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/21/extreme-heatwaves-weather-temperature-results-around-the-world-worlds-hottest-day-europe-northern-hemisphere"&gt;&#20174;&#24029;&#23822;&#21040;&#20964;&#20976;&#22478;&#65306;&#36861;&#36394;&#19990;&#30028;&#21508;&#22320;&#26497;&#31471;&#28814;&#28909;&#30340;&#19968;&#22825;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#35937;&#26426;&#26500; EMY &#26089;&#20123;&#26102;&#20505;&#25253;&#21578;&#65292;&#39318;&#37117;&#38597;&#20856;&#21608;&#22260;&#30340;&#38463;&#25552;&#21345;&#27668;&#28201;&#20026; 41 &#25668;&#8203;&#8203;&#27663;&#24230;&#65292;&#32780;&#33394;&#33832;&#21033;&#39044;&#35745;&#26368;&#39640;&#27668;&#28201;&#20026; 44 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#31169;&#20154;&#24191;&#25773;&#20844;&#21496; Mega &#30340;&#27668;&#35937;&#23398;&#23478;&#38597;&#23612;&#26031;&#183;&#21345;&#21033;&#20122;&#35834;&#26031; (Yannis Kallianos) &#35848;&#21040;&#20102;&#8220;&#26080;&#20241;&#27490;&#19988;&#24378;&#22823;&#30340;&#28909;&#28010;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35686;&#21578;&#35828;&#65306;&#8220;&#26681;&#25454;&#26368;&#26032;&#39044;&#27979;&#65292;&#28909;&#28010;&#21487;&#33021;&#20250;&#25345;&#32493;&#21040;&#19979;&#21608;&#22235;&#25110;&#21608;&#20116;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#24378;&#21271;&#39118;&#20063;&#21487;&#33021;&#24341;&#21457;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#24403;&#23616;&#25253;&#21578;&#31216;&#65292;&#28040;&#38450;&#38431;&#21592;&#20173;&#22312;&#20840;&#22269;&#25169;&#28781; 79 &#36215;&#26862;&#26519;&#28779;&#28798;&#65292;&#20854;&#21457;&#35328;&#20154; Vassilios Vathrakoyannis &#34920;&#31034;&#65292;&#24076;&#33098;&#21608;&#26411;&#23558;&#22788;&#20110;&#25106;&#22791;&#29366;&#24577;&#12290; &lt;/p&gt;&lt;figure data-media-id="bb40bfe39a9ba56d0b7fd9080ad2436fc27718ed"&gt;&lt;img src="https://media.guim.co.uk/bb40bfe39a9ba56d0b7fd9080ad2436fc27718ed/0_545_8177_4906/1000.jpg" alt="&#19968;&#36742;&#21463;&#25439;&#30340;&#27773;&#36710;&#20572;&#22312;&#38597;&#20856;&#20197;&#35199; 80 &#20844;&#37324;&#36335;&#29305;&#22855;&#38468;&#36817;&#19968;&#26869;&#34987;&#28903;&#27585;&#30340;&#26641;&#21069;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#38597;&#20856;&#20197;&#35199; 80 &#20844;&#37324;&#22788;&#30340;&#36335;&#29305;&#22855; (Loutraki) &#38468;&#36817;&#21457;&#29983;&#37326;&#28779;&#30340;&#21518;&#26524;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Petros Giannakouris/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#21592;&#22312;&#31354;&#20013;&#27700;&#24377;&#36720;&#28856;&#26426;&#21644;&#26469;&#33258;&#22622;&#28006;&#36335;&#26031;&#12289;&#27861;&#22269;&#12289;&#20197;&#33394;&#21015;&#21644;&#24847;&#22823;&#21033;&#31561;&#22810;&#20010;&#22269;&#23478;&#30340;&#22686;&#25588;&#37096;&#38431;&#30340;&#25903;&#25345;&#19979;&#65292;&#27491;&#22312;&#21162;&#21147;&#25511;&#21046;&#38597;&#20856;&#20197;&#35199;&#30340;&#19968;&#22330;&#37326;&#28779;&#65292;&#36825;&#22330;&#37326;&#28779;&#21608;&#20116;&#24050;&#32463;&#36830;&#32493;&#31532;&#20116;&#22825;&#28903;&#27585;&#26519;&#22320;&#65292;&#28903;&#27585;&#20102;&#25151;&#23627;&#24182;&#34987;&#36843;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/20/extreme-weather-continues-across-europe-as-more-hot-weather-looms"&gt;&#24403;&#23616;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25169;&#28781;&#20102;&lt;/a&gt;&#38597;&#20856;&#38468;&#36817;&#30340;&#21478;&#19968;&#36215;&#28779;&#28798;&#65292;100&#22810;&#25152;&#25151;&#23627;&#21644;&#20225;&#19994;&#21463;&#21040;&#20005;&#37325;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#21608;&#20116;&#34920;&#31034;&#65292;&#23558;&#27966;&#36963;&#20004;&#26550;&#28040;&#38450;&#26426;&#21644;&#19968;&#26550;&#30452;&#21319;&#26426;&#26469;&#24110;&#21161;&#20854;&#37051;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32599;&#24503;&#23707;&#21644;&#24076;&#33098;&#21335;&#37096;&#25289;&#31185;&#23612;&#20122;&#22320;&#21306;&#30340;&#21478;&#22806;&#20004;&#36215;&#26862;&#26519;&#22823;&#28779;&#24050;&#34987;&#25169;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#37096;&#34920;&#31034;&#65292;&#21253;&#25324;&#19990;&#30028;&#36951;&#20135;&#38597;&#20856;&#21355;&#22478;&#22312;&#20869;&#30340;&#24314;&#31569;&#26223;&#28857;&#23558;&#20110;&#24403;&#22320;&#26102;&#38388;&#20013;&#21320;12&#28857;&#33267;&#19979;&#21320;5&#28857;30&#20998;&#20851;&#38381;&#65292;&#30452;&#33267;&#21608;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#24037;&#37096;&#25958;&#20419;&#20154;&#20204;&#23613;&#21487;&#33021;&#22312;&#23478;&#24037;&#20316;&#65292;&#21355;&#29983;&#37096;&#21628;&#21505;&#20154;&#20204;&#36991;&#20813;&#22806;&#20986;&#65292;&#38500;&#38750;&#32477;&#23545;&#24517;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#38450;&#37096;&#38271;&#29926;&#35199;&#21033;&#26031;&#183;&#22522;&#22522;&#21033;&#20122;&#26031; (Vassilis Kikilias) &#21578;&#35785; ERT&#65306;&#8220;&#25105;&#20204;&#23558;&#38754;&#20020;&#33392;&#38590;&#30340;&#19977;&#22825;&#12290;&#8221; &#8220;&#25105;&#20204;&#24517;&#39035;&#20445;&#25345;&#35686;&#24789;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38597;&#20856;&#22269;&#23478;&#22825;&#25991;&#21488;&#30340;&#25968;&#25454;&#65292;2007 &#24180; 6 &#26376;&#65292;&#38597;&#20856;&#21019;&#19979;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#39640;&#27668;&#28201;&#35760;&#24405; 44.8 &#25668;&#27663;&#24230;&#65288;112.6 &#21326;&#27663;&#24230;&#65289;&#65292;&#32780;&#38468;&#36817;&#30340;&#22467;&#33713;&#22827;&#35199;&#32435;&#22312; 1977 &#24180; 7 &#26376;&#21019;&#19979;&#20102; 48 &#25668;&#27663;&#24230;&#65288;118.4 &#21326;&#27663;&#24230;&#65289;&#30340;&#20840;&#22269;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#21482;&#26159;&#26368;&#36817;&#20960;&#22825;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#19982;&#38271;&#26399;&#37239;&#28909;&#20316;&#26007;&#20105;&#30340;&#20247;&#22810;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 11:52:01 +0800</pubDate></item><item><title>&#27931;&#26441;&#30710;&#24320;&#21457;&#21830;&#22240;&#21521;&#35758;&#21592;&#34892;&#36159;50&#19975;&#32654;&#20803;&#34987;&#21028;&#20845;&#24180;&#30417;&#31105;</title><link>https://www.theguardian.com/us-news/2023/jul/21/los-angeles-developer-bribe-councilman</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T01:38:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5bdacf663e56fc4367368b66a7657530ff9e191f/288_0_2852_1713/master/2852.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5a06d7fd55c5a8186ac46d9787f5b1a4" alt=""&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#24066;&#20013;&#24515;&#30340;&#22825;&#38469;&#32447;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#19968;&#21517;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#22240;&#21521;&#27931;&#26441;&#30710;&#24066;&#35758;&#21592;&#34892;&#36159; 50 &#19975;&#32654;&#20803;&#23547;&#27714;&#24066;&#20013;&#24515;&#39033;&#30446;&#30340;&#24110;&#21161;&#32780;&#34987;&#21028;&#22788;&#20845;&#24180;&#32852;&#37030;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;Dae Yong Lee&#65288;&#21448;&#21517;&#8220;David Lee&#8221;&#65289;&#36824;&#34987;&#32602;&#27454; 75 &#19975;&#32654;&#20803;&#65292;&#20182;&#25511;&#21046;&#30340;&#19968;&#23478;&#20844;&#21496;&#34987;&#32602;&#27454; 150 &#19975;&#32654;&#20803;&#65292;&#22806;&#21152;&#36215;&#35785;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;2017&#24180;&#65292;&#26446;&#36159;&#36162;&#20309;&#22622;&#183;&#24800;&#25166;&#23572;&#21644;&#35758;&#21592;&#30340;&#29305;&#21035;&#21161;&#29702;&#65292;&#20197;&#24110;&#21161;&#35299;&#20915;&#21171;&#24037;&#32452;&#32455;&#30340;&#19978;&#35785;&#65292;&#35813;&#19978;&#35785;&#38459;&#30861;&#20102;&#19968;&#39033;&#35745;&#21010;&#24320;&#21457;&#39033;&#30446;&#30340;&#25209;&#20934;&#65292;&#35813;&#24320;&#21457;&#39033;&#30446;&#23558;&#21253;&#25324;200&#22810;&#22871;&#20303;&#23429;&#21644;&#32422;14,000&#24179;&#26041;&#33521;&#23610;&#65288;1,300&#24179;&#26041;&#31859;&#65289;&#30340;&#21830;&#19994;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#24800;&#25166;&#23572;&#25285;&#20219;&#35813;&#24066;&#24378;&#22823;&#30340;&#35268;&#21010;&#21644;&#22303;&#22320;&#20351;&#29992;&#31649;&#29702;&#22996;&#21592;&#20250;&#20027;&#24109;&#12290; &lt;/p&gt;&lt;figure data-media-id="5f2037d77fcda6db0d917f88f2d7bb1362787176"&gt;&lt;img src="https://media.guim.co.uk/5f2037d77fcda6db0d917f88f2d7bb1362787176/1126_87_2203_2755/800.jpg" alt="&#27931;&#26441;&#30710;&#24066;&#35758;&#21592;&#20309;&#22622;&#183;&#24800;&#25166;&#23572;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#27931;&#26441;&#30710;&#24066;&#35758;&#21592;&#20309;&#22622;&#183;&#24800;&#25166;&#23572;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#27779;&#23572;&#29305;&#183;&#26364;&#22855;&#23612;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;2017 &#24180;&#65292;&#26446;&#21521;&#24800;&#25166;&#23572;&#30340;&#21161;&#25163;&#20052;&#27835;&#183;&#22467;&#26031;&#24085;&#25166; (George Esparza) &#25903;&#20184;&#20102;&#19977;&#31508;&#29616;&#37329;&#65292;&#24635;&#35745; 50 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#26446;&#21644;&#35813;&#20844;&#21496;&#34987;&#21028;&#29359;&#26377;&#36159;&#36162;&#12289;&#35802;&#23454;&#26381;&#21153;&#30005;&#27719;&#27450;&#35784;&#20197;&#21450;&#22312;&#32852;&#37030;&#35843;&#26597;&#20013;&#20266;&#36896;&#35760;&#24405;&#20197;&#38544;&#30610;&#36159;&#36162;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21028;&#20915;&#26159;&#22260;&#32469;&#24800;&#25166;&#23572;&#23637;&#24320;&#30340;&#22823;&#35268;&#27169;&#33104;&#36133;&#26696;&#20214;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#65292;&#24403;&#23616;&#34920;&#31034;&#65292;&#24800;&#25166;&#23572;&#22312; 2013 &#24180;&#33267; 2017 &#24180;&#26399;&#38388;&#23454;&#26045;&#20102;&#19968;&#39033;&#19982;&#24066;&#20013;&#24515;&#39640;&#23618;&#24320;&#21457;&#39033;&#30446;&#23457;&#25209;&#30456;&#20851;&#30340;&#20184;&#36153;&#36159;&#36162;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#25166;&#23572;&#22312;&#19968;&#26376;&#20221;&#25215;&#35748;&#20102;&#20849;&#35851;&#25970;&#35784;&#21202;&#32034;&#21644;&#36867;&#31246;&#32618;&#12290;&#20182;&#23450;&#20110; 9 &#26376; 25 &#26085;&#34987;&#21028;&#21009;&#12290;&#26816;&#23519;&#23448;&#31216;&#65292;&#26681;&#25454;&#35748;&#32618;&#21327;&#35758;&#65292;&#24800;&#25166;&#23572;&#21516;&#24847;&#23547;&#27714;&#33267;&#23569;&#20061;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#24800;&#25166;&#23572;&#22806;&#65292;&#36824;&#26377;&#20845;&#21517;&#20197;&#19978;&#30340;&#20154;&#22240;&#35813;&#35745;&#21010;&#20013;&#30340;&#32852;&#37030;&#25351;&#25511;&#34987;&#23450;&#32618;&#25110;&#35748;&#32618;&#65292;&#20854;&#20013;&#21253;&#25324;&#24800;&#25166;&#23572;&#30340;&#20804;&#24351;&#33832;&#23572;&#29926;&#22810;&#183;&#24800;&#25166;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#26031;&#24085;&#25166;&#20110; 2020 &#24180; 7 &#26376;&#25215;&#35748;&#20102;&#19968;&#39033;&#20018;&#35851;&#25970;&#35784;&#21202;&#32034;&#32618;&#65292;&#24182;&#22312;&#23457;&#21028;&#20013;&#20986;&#24237;&#20316;&#35777;&#25351;&#25511;&#26446;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#21103;&#24066;&#38271;&#38647;&#33945;&#24503;&#183;&#38472; (Raymond Chan) &#22240;&#32852;&#37030;&#25351;&#25511;&#20018;&#35851;&#25970;&#35784;&#21202;&#32034;&#65292;&#27491;&#22312;&#31561;&#24453;&#26126;&#24180;&#30340;&#37325;&#23457;&#12290;&#26816;&#23519;&#23448;&#25351;&#25511;&#20182;&#25509;&#21463;&#20102;&#36229;&#36807; 10 &#19975;&#32654;&#20803;&#30340;&#36164;&#37329;&#26469;&#24110;&#21161;&#19968;&#23478;&#20013;&#22269;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 09:52:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#31216;&#65292;&#22312;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#20043;&#38469;&#65292;&#26397;&#40092;&#21521;&#28023;&#19978;&#21457;&#23556;&#20102;&#8220;&#20960;&#26522;&#8221;&#24033;&#33322;&#23548;&#24377;</title><link>https://www.theguardian.com/world/2023/jul/22/north-korea-fires-several-cruise-missiles-into-sea-south-says-amid-soaring-tensions</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T01:09:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/decc16702ac16dd2d1211c6def3b3ef98cab7796/0_153_5843_3508/master/5843.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=42a9cf95d8c70f1c115b3bc1711b0f06" alt=""&gt;&#30005;&#35270;&#23631;&#24149;&#19978;&#26174;&#31034;&#20102;&#26397;&#40092;&#21608;&#20845;&#22312;&#39318;&#23572;&#28779;&#36710;&#31449;&#21457;&#23556;&#23548;&#24377;&#30340;&#26723;&#26696;&#22270;&#20687;&#12290;&lt;/div&gt;&lt;p&gt;&#38889;&#22269;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#65288;JCS&#65289;&#34920;&#31034;&#65292;&#26397;&#40092;&#24050;&#21521;&#20013;&#22269;&#21644;&#26397;&#40092;&#21322;&#23707;&#20043;&#38388;&#30340;&#40644;&#28023;&#21457;&#23556;&#20102;&#8220;&#25968;&#26522;&#24033;&#33322;&#23548;&#24377;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#31216;&#65292;&#27492;&#27425;&#21457;&#23556;&#26159;&#22312;&#21608;&#20845;&#20940;&#26216; 4 &#28857;&#24038;&#21491;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388;&#21608;&#20116; 1900 &#28857;&#65289;&#36827;&#34892;&#30340;&#65292;&#27492;&#26102;&#27491;&#20540;&#26397;&#38889;&#20004;&#22269;&#20851;&#31995;&#27491;&#22788;&#20110;&#26377;&#21490;&#20197;&#26469;&#30340;&#26368;&#20302;&#28857;&#20043;&#19968;&#65292;&#32780;&#19988;&#24179;&#22756;&#23545;&lt;a href="https://www.theguardian.com/world/2023/jul/18/us-citizen-crosses-border-from-south-korea-into-north-korea"&gt;&#21608;&#20108;&#36234;&#22659;&#36867;&#20129;&#30340;&lt;/a&gt;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#30340;&#21629;&#36816;&#20445;&#25345;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#34920;&#31034;&#65306;&#8220;&#38889;&#22269;&#21644;&#32654;&#22269;&#24773;&#25253;&#24403;&#23616;&#27491;&#22312;&#20998;&#26512;&#27492;&#27425;&#21457;&#23556;&#65292;&#21516;&#26102;&#30417;&#27979;&#20854;&#20182;&#27963;&#21160;&#30340;&#36857;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19977;&#22825;&#21069;&#65292;&#26397;&#40092;&#21521;&#26085;&#26412;&#23545;&#23736;&lt;a href="https://www.theguardian.com/world/2023/jul/12/north-korea-fires-ballistic-missile-towards-japan"&gt;&#28023;&#22495;&#21457;&#23556;&#20102;&#20004;&#26522;&#24377;&#36947;&#23548;&#24377;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#27494;&#22120;&#35797;&#39564;&#26159;&#24179;&#22756;&#19968;&#31995;&#21015;&#27494;&#22120;&#35797;&#39564;&#20013;&#30340;&#26368;&#26032;&#19968;&#27425;&#65292;&#27491;&#20540;&#39318;&#23572;&#21644;&#21326;&#30427;&#39039;&#22312;&#19982;&#26397;&#40092;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#30340;&#24773;&#20917;&#19979;&#21152;&#24378;&#38450;&#21153;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/20/north-korea-not-responding-travis-king-us-soldier-bolted-across-border"&gt;&#26397;&#40092;&#26410;&#33021;&#22238;&#24212;&#26377;&#20851;&#36234;&#36807;&#36793;&#22659;&#30340;&#32654;&#22269;&#22763;&#20853;&#30340;&#35831;&#27714;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24179;&#22756;&#21644;&#39318;&#23572;&#20043;&#38388;&#30340;&#22806;&#20132;&#38519;&#20837;&#20572;&#28382;&#65292;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#21628;&#21505;&#21152;&#22823;&#27494;&#22120;&#24320;&#21457;&#21147;&#24230;&#65292;&#21253;&#25324;&#25112;&#26415;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#39318;&#23572;&#21644;&#21326;&#30427;&#39039;&#29992;&#20808;&#36827;&#30340;&#38544;&#24418;&#39134;&#26426;&#21644;&#32654;&#22269;&#25112;&#30053;&#36164;&#20135;&lt;a href="https://www.theguardian.com/world/2023/may/26/north-korea-slams-sinister-south-and-allies-as-live-fire-exercises-with-us-begin"&gt;&#20030;&#34892;&#20102;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&lt;/a&gt;&#65292;&#32780;&#19968;&#33368;&#32654;&#22269;&#26680;&#28508;&#33351;&#26412;&#21608;&#25968;&#21313;&#24180;&#26469;&#39318;&#27425;&lt;a href="https://www.theguardian.com/world/2023/jun/17/north-korea-holds-key-meeting-as-us-sends-nuclear-submarine-to-south-korea"&gt;&#20572;&#38752;&#38889;&#22269;&#28207;&#21475;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22269;&#38450;&#37096;&#38271;&#24247;&#21892;&#30007;&#21608;&#22235;&#21457;&#20986;&#38544;&#26214;&#30340;&#23041;&#32961;&#65292;&#26263;&#31034;&#32943;&#22612;&#22522;&#21495;&#30340;&#20837;&#22366;&#21487;&#33021;&#25104;&#20026;&#26397;&#40092;&#21457;&#21160;&#26680;&#25915;&#20987;&#30340;&#29702;&#30001;&#12290;&#24179;&#22756;&#20197;&#21069;&#26366;&#20351;&#29992;&#36807;&#27492;&#31867;&#35328;&#35770;&#65292;&#20294;&#36825;&#20123;&#35328;&#35770;&#20984;&#26174;&#20102;&#30446;&#21069;&#20004;&#22269;&#20851;&#31995;&#30340;&#32039;&#24352;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#22825;&#21518;&#65292;&#38889;&#22269;&#22269;&#38450;&#37096;&#37325;&#30003;&#65292;&#26397;&#40092;&#20351;&#29992;&#26680;&#27494;&#22120;&#30340;&#20219;&#20309;&#34892;&#20026;&#37117;&#23558;&#20419;&#20351;&#26397;&#40092;&#20570;&#20986;&#8220;&#31435;&#21363;&#21644;&#26524;&#26029;&#30340;&#21453;&#24212;&#8221;&#65292;&#20174;&#32780;&#23548;&#33268;&#37329;&#27663;&#25919;&#26435;&#30340;&#8220;&#32456;&#32467;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#20107;&#20214;&#21457;&#29983;&#20043;&#38469;&#65292;&#25454;&#20449;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#22312;&#33073;&#31163;&#21442;&#35266;&#38750;&#20891;&#20107;&#21306;&#30340;&#26053;&#28216;&#22242;&#21518;&#34987;&#26397;&#40092;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#34920;&#31034;&#8220;&#38750;&#24120;&#25285;&#24515;&#8221;&#20108;&#31561;&#20853;&#29305;&#25289;&#32500;&#26031;&#183;&#37329;&#23558;&#21463;&#21040;&#24590;&#26679;&#30340;&#24453;&#36935;&#65292;&#25130;&#33267;&#21608;&#22235;&#65292;&#24179;&#22756;&#23578;&#26410;&#22238;&#24212;&#26377;&#20851;&#35813;&#22763;&#20853;&#30340;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#22240;&#34989;&#20987;&#32618;&#22312;&#38889;&#22269;&#26381;&#21009;&#21518;&#65292;&#23558;&#36820;&#22238;&#32654;&#22269;&#25509;&#21463;&#20891;&#20107;&#32426;&#24459;&#22788;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 09:22:02 +0800</pubDate></item><item><title>&#21361;&#22320;&#39532;&#25289;&#20505;&#36873;&#20154;&#35892;&#36131;&#35686;&#26041;&#22312;&#20851;&#38190;&#20915;&#36873;&#21069;&#31361;&#34989;&#20826;&#24635;&#37096;</title><link>https://www.theguardian.com/world/2023/jul/21/guatemala-bernardo-arevalo-police-raid-runoff</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T20:08:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/08084641abe5b511124028b052d7c50b68cc2f46/0_105_3948_2369/master/3948.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab651601c3605cab13c46ee6a7c55efc" alt=""&gt;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;&#22312;&#24635;&#32479;&#20915;&#36873;&#21069;&#20030;&#34892;&#31454;&#36873;&#38598;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#21361;&#22320;&#39532;&#25289;&#24635;&#32479;&#20505;&#36873;&#20154;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;&#35892;&#36131;&#35686;&#26041;&#23545;&#20854;&#20826;&#24635;&#37096;&#30340;&#31361;&#34989;&#26159;&#19968;&#22330;&#8220;&#25919;&#27835;&#36843;&#23475;&#8221;&#30340;&#8220;&#33104;&#36133;&#8221;&#34920;&#29616;&#65292;&#23601;&#22312;&#39640;&#39118;&#38505;&#30340;&#20915;&#36873;&#21069;&#19968;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35686;&#26041;&#31361;&#20987;&#25628;&#26597;&#20102;&#38463;&#38647;&#29926;&#27931;&#22622;&#31859;&#25289;&#20826;&#30340;&#24635;&#37096;&#65292;&#31216;&#35813;&#20826;&#27491;&#22312;&#25191;&#34892;&lt;a href="https://www.theguardian.com/world/2023/jul/13/guatemala-prosecutor-suspends-party-of-anti-corruption-election-candidate"&gt;7 &#26376; 12 &#26085;&#21462;&#28040;&#35813;&#20826;&#21512;&#27861;&#22320;&#20301;&#30340;&#27861;&#38498;&#21629;&#20196;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#25253;&#32440; Diario La Hora &#21457;&#24067;&#30340;&#22622;&#31859;&#25289;&#20826;&#21150;&#20844;&#23460;&#22806;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#33267;&#23569;&#26377;&#20960;&#21313;&#21517;&#36523;&#31359;&#21046;&#26381;&#30340;&#35686;&#23519;&#31449;&#23703;&#65292;&#38459;&#27490;&#20219;&#20309;&#20154;&#36827;&#20986;&#22823;&#27004;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/22/guatemala-elections-democracy-manipulation-autocracy"&gt;&#8220;&#27665;&#20027;&#27169;&#25311;&#8221;&#65306;&#21361;&#22320;&#39532;&#25289;&#22312;&#25285;&#24515;&#25805;&#32437;&#30340;&#24773;&#20917;&#19979;&#20934;&#22791;&#36873;&#20030;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38463;&#38647;&#29926;&#27931;&#22312;&#25512;&#29305;&#19978;&#21457;&#24086;&#22066;&#31505;&#36825;&#27425;&#31361;&#34989;&#26159;&#8220;&#25105;&#20204;&#25152;&#35892;&#36131;&#30340;&#25919;&#27835;&#36843;&#23475;&#30340;&#20844;&#28982;&#31034;&#23041;&#8221;&#12290;&#36825;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#23558;&#35686;&#26041;&#30340;&#34892;&#21160;&#24402;&#21646;&#20110;&#8220;&#33104;&#36133;&#30340;&#23569;&#25968;&#27966;&#8221;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#31361;&#34989;&#26159;&#22312;&#23545; 5,000 &#22810;&#21517;&#22622;&#31859;&#25289;&#20826;&#21592;&#30331;&#35760;&#28041;&#23244;&#36829;&#35268;&#34892;&#20026;&#36827;&#34892;&#35843;&#26597;&#20043;&#21518;&#36827;&#34892;&#30340;&#65292;&#35813;&#20826;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#65292;&#24182;&#21463;&#21040;&#20154;&#26435;&#32452;&#32455;&#30340;&#24191;&#27867;&#25209;&#35780;&#65292;&#35748;&#20026;&#36825;&#26159;&#23545;&#20013;&#32654;&#27954;&#26368;&#22823;&#27665;&#20027;&#22269;&#23478;&#30340;&#19981;&#24403;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#22312; 6 &#26376; 25 &#26085;&#31532;&#19968;&#36718;&#24635;&#32479;&#36873;&#20030;&#21518;&#19981;&#20037;&#65292;&#27861;&#38498;&#19979;&#20196;&#26242;&#20572;&#35813;&#20826;&#65292;&#20854;&#20013;&#20197;&#21453;&#33104;&#36133;&#20026;&#31454;&#36873;&#32434;&#39046;&#30340;&#20013;&#24038;&#32764;&#38463;&#38647;&#29926;&#27931;&lt;a href="https://www.theguardian.com/world/2023/jun/26/guatemala-presidential-election-bernardo-arevalo-corruption-sandra-torres"&gt;&#20986;&#20154;&#24847;&#26009;&#22320;&#33719;&#24471;&#31532;&#20108;&#21517;&lt;/a&gt;&#65292;&#24182;&#26187;&#32423; 8 &#26376; 20 &#26085;&#30340;&#20915;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#38647;&#29926;&#27931;&#25919;&#20826;&#30340;&#25915;&#20987;&#32473;&#21363;&#23558;&#21368;&#20219;&#30340;&#20445;&#23432;&#27966;&#24635;&#32479;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#36158;&#39532;&#27888;&#30340;&#32487;&#20219;&#32773;&#31454;&#36873;&#24102;&#26469;&#20102;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/guatemala"&gt;&#21361;&#22320;&#39532;&#25289;&lt;/a&gt;&#26368;&#39640;&#27861;&#38498;&#24050;&#21521;&#35813;&#20826;&#39041;&#21457;&#31105;&#20196;&#65292;&#24182;&#35009;&#23450;&#38463;&#38647;&#29926;&#27931;&#21442;&#21152;&#20915;&#36873;&#19981;&#23384;&#22312;&#20219;&#20309;&#27861;&#24459;&#38556;&#30861;&#65292;&#20182;&#23558;&#22312;&#20915;&#36873;&#20013;&#38754;&#23545;&#21069;&#31532;&#19968;&#22827;&#20154;&#26705;&#24503;&#25289;&#183;&#25176;&#38647;&#26031;&#65292;&#21518;&#32773;&#22312;&#20845;&#26376;&#33719;&#24471;&#31532;&#19968;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#35686;&#26041;&#36824;&#31361;&#34989;&#20102;&#36873;&#20030;&#27861;&#24237;&#22823;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#25289;&#26000;&#23572;&#183;&#24211;&#40065;&#22855;&#20999;(Rafael Curruchiche)&#30340;&#21150;&#20844;&#23460;&#35201;&#27714;&#22622;&#31859;&#25289;&#20572;&#32844;&#65292;&#20182;&#27492;&#21069;&#26366;&#38024;&#23545;&#21453;&#33104;&#36133;&#27963;&#21160;&#20154;&#22763;&#65292;&#24182;&#34987;&#32654;&#22269;&#22269;&#21153;&#38498;&#21015;&#20837;&#8220;&#33104;&#36133;&#21644;&#19981;&#27665;&#20027;&#34892;&#20026;&#32773;&#8221;&#24681;&#26684;&#23572;&#21517;&#21333;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 04:22:02 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#33719;&#24713;&#65292;&#20420;&#32599;&#26031;&#22240;&#40657;&#28023;&#31918;&#39135;&#21327;&#35758;&#32780;&#8220;&#25187;&#25276;&#20154;&#31867;&#8221;</title><link>https://www.theguardian.com/world/2023/jul/21/russia-holding-humanity-hostage-over-black-sea-grain-deal-un-hears</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T20:04:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4946b18abb069c8efbb0146d501417cb00d55d99/0_125_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=23441b08c2626093bd288478ecc84753" alt=""&gt;&#20063;&#38376;&#36827;&#21475;&#35895;&#29289;&#12290;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#34987;&#25351;&#25511;&#36890;&#36807;&#38459;&#27490;&#36890;&#36807;&#40657;&#28023;&#30340;&#31918;&#39135;&#20986;&#21475;&#32780;&#24341;&#21457;&#39269;&#33618;&#65292;&#30446;&#30340;&#26159;&#20174;&#20840;&#29699;&#31918;&#39135;&#20215;&#26684;&#19978;&#28072;&#20013;&#33719;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20195;&#34920;&#21608;&#20116;&#34920;&#31034;&#65292;&#22914;&#26524;&#20420;&#32599;&#26031;&#22312;&#39135;&#21697;&#21644;&#21270;&#32933;&#20986;&#21475;&#26041;&#38754;&#33719;&#24471;&#26356;&#22909;&#30340;&#26465;&#20214;&#65292;&#33707;&#26031;&#31185;&#21487;&#33021;&#20250;&#32771;&#34385;&#37325;&#26032;&#21551;&#21160;&#35813;&#35745;&#21010;&#65292;&#20294;&#35199;&#26041;&#22806;&#20132;&#23448;&#25351;&#36131;&#20420;&#32599;&#26031;&#21521;&#19990;&#30028;&#31351;&#20154;&#21202;&#32034;&#36174;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#36947;&#20027;&#20041;&#25937;&#25588;&#36127;&#36131;&#20154;&#39532;&#19969;&#183;&#26684;&#37324;&#33778;&#26031;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/18/us-agency-usaid-accuses-putin-reckless-decision-ukraine-grain-deal"&gt;&#20420;&#32599;&#26031;&#21608;&#19968;&#32467;&#26463;&#30340;&lt;/a&gt;&#40657;&#28023;&#31918;&#39135;&#20513;&#35758;&#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#20801;&#35768;&#22312;&#19968;&#24180;&#20869;&#36890;&#36807; 1000 &#22810;&#33368;&#33337;&#21482;&#20174;&#20044;&#20811;&#20848;&#28207;&#21475;&#21521; 45 &#20010;&#22269;&#23478;&#20986;&#21475; 3300 &#19975;&#21544;&#31918;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#33778;&#26031;&#35828;&#65292;&#35813;&#21327;&#35758;&#20351;&#24179;&#22343;&#35895;&#29289;&#20215;&#26684;&#19979;&#38477;&#20102; 23%&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292; &lt;a href="https://www.theguardian.com/business/2023/jul/20/rising-grain-prices-russia-pullout-black-sea-deal-food-crisis-fears"&gt;&#29616;&#22312;&#20215;&#26684;&#27491;&#22312;&#36805;&#36895;&#21453;&#24377;&lt;/a&gt;&#12290;&#21608;&#19977;&#65292;&#23567;&#40614;&#20215;&#26684;&#32463;&#21382;&#20102;&#33258; 2022 &#24180; 2 &#26376;&#20420;&#32599;&#26031;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#30340;&#26368;&#22823;&#28072;&#24133;&#12290;&#26684;&#37324;&#33778;&#26031;&#34920;&#31034;&#65292;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#21644;&#26368;&#33030;&#24369;&#30340;&#20154;&#27665;&#23558;&#20026;&#27492;&#20184;&#20986;&#20195;&#20215;&#65292;&#36825;&#20123;&#20154;&#20381;&#36182;&#31918;&#39135;&#25937;&#27982;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#36825; 3.62 &#20159;&#20154;&#20013;&#30340;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#36825;&#19981;&#26159;&#24754;&#20260;&#25110;&#22833;&#26395;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#23545;&#20182;&#20204;&#30340;&#26410;&#26469;&#20197;&#21450;&#20182;&#20204;&#30340;&#23401;&#23376;&#21644;&#23478;&#24237;&#30340;&#26410;&#26469;&#30340;&#23041;&#32961;&#65292;&#8221;&#26684;&#37324;&#33778;&#26031;&#35828;&#12290; &#8220;&#26377;&#20123;&#20154;&#20250;&#25384;&#39295;&#65292;&#26377;&#20123;&#20154;&#20250;&#25384;&#39295;&#12290;&#35768;&#22810;&#20154;&#21487;&#33021;&#20250;&#22240;&#20026;&#36825;&#20123;&#20915;&#23450;&#32780;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20986;&#24109;&#29702;&#20107;&#20250;&#20250;&#35758;&#30340;&#22810;&#20301;&#35199;&#26041;&#22823;&#20351;&#25351;&#20986;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#39135;&#21697;&#20986;&#21475;&#27491;&#22312;&#36805;&#36895;&#22686;&#21152;&#65292;&#40657;&#28023;&#21327;&#35758;&#30772;&#35010;&#23548;&#33268;&#30340;&#20215;&#26684;&#19978;&#28072;&#26377;&#21033;&#20110;&#20420;&#32599;&#26031;&#30340;&#32463;&#27982;&#25910;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22823;&#20351;&#29747;&#36798;&#183;&#25176;&#39532;&#26031;&#183;&#26684;&#26519;&#33778;&#23572;&#24503;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#20986;&#21475;&#21830;&#24050;&#32463;&#21463;&#30410;&#65292;&#32780;&#25968;&#20197;&#30334;&#19975;&#35745;&#20080;&#19981;&#36215;&#39640;&#20215;&#35895;&#29289;&#30340;&#20154;&#21364;&#36973;&#21463;&#33510;&#38590;&#65292;&#23588;&#20854;&#26159;&#20013;&#19996;&#21644;&#38750;&#27954;&#30340;&#20154;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20986;&#21475;&#30340;&#35895;&#29289;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#22810;&#65292;&#32780;&#19988;&#20215;&#26684;&#20063;&#26356;&#39640;&#12290;&#20420;&#32599;&#26031;&#26681;&#26412;&#23601;&#26159;&#21033;&#29992;&#40657;&#28023;&#36827;&#34892;&#35769;&#35784;&#12290;&#36825;&#26159;&#22312;&#29609;&#25919;&#27835;&#28216;&#25103;&#65292;&#25226;&#20154;&#31867;&#24403;&#20316;&#20154;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22823;&#20351;&#23612;&#21476;&#25289;&#26031;&#183;&#24503;&#183;&#37324;&#32500;&#22467;&#34920;&#31034;&#65292;&#33707;&#26031;&#31185;&#36890;&#36807;&#38459;&#27490;&#40657;&#28023;&#21327;&#35758;&#26469;&#8220;&#22686;&#21152;&#25910;&#20837;&#65292;&#20026;&#20854;&#20405;&#30053;&#20044;&#20811;&#20848;&#25112;&#20105;&#25552;&#20379;&#36164;&#37329;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21103;&#20195;&#34920;&#24503;&#31859;&#29305;&#37324;&#183;&#27874;&#21033;&#23433;&#26031;&#22522;(Dmitry Polyanskiy)&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#31918;&#39135;&#20986;&#21475;&#20013;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#27969;&#21521;&#20102;&#26368;&#36139;&#31351;&#30340;&#22269;&#23478;&#65292;&#35813;&#35745;&#21010;&#8220;&#26126;&#26174;&#20855;&#26377;&#21830;&#19994;&#24615;&#36136;&#8221;&#12290;&#23613;&#31649;&#26377;&#19968;&#39033;&#20419;&#36827;&#20420;&#32599;&#26031;&#35895;&#29289;&#21644;&#21270;&#32933;&#20986;&#21475;&#30340;&#24179;&#34892;&#21327;&#35758;&#65292;&#20294;&#27874;&#21033;&#23433;&#26031;&#22522;&#35748;&#20026;&#65292;&#30001;&#20110;&#35199;&#26041;&#21046;&#35009;&#23548;&#33268;&#25104;&#26412;&#19978;&#21319;&#65292;&#20197;&#21450;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#40657;&#28023;&#28207;&#21475;&#20043;&#38388;&#30340;&#27688;&#31649;&#36947;&#21463;&#25439;&#65292;&#20420;&#32599;&#26031;&#20892;&#27665;&#27491;&#22312;&#33945;&#21463;&#25439;&#22833;&#12290;&#33258;&#33707;&#26031;&#31185;&#21457;&#21160;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#65292;&#35813;&#31649;&#36947;&#24050;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23562;&#25964;&#30340;&#21516;&#20107;&#20204;&#65292;&#24744;&#24076;&#26395;&#25105;&#20204;&#23481;&#24525;&#36825;&#31181;&#34892;&#20026;&#21527;&#65311;&#8221;&#20182;&#38382;&#12290; &#8220;&#37492;&#20110;&#25105;&#25552;&#20986;&#30340;&#20107;&#23454;&#65292;&#27809;&#26377;&#20154;&#24212;&#35813;&#23545;&#25105;&#20204;&#26242;&#20572;&#40657;&#28023;&#20513;&#35758;&#30340;&#20915;&#23450;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#21033;&#25196;&#26031;&#22522;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#32771;&#34385;&#37325;&#26032;&#21152;&#20837;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#21482;&#26377;&#19968;&#20010;&#26465;&#20214;&#8221;&#8212;&#8212;&#21462;&#28040;&#23545;&#20420;&#32599;&#26031;&#35895;&#29289;&#21644;&#21270;&#32933;&#20986;&#21475;&#20135;&#29983;&#24433;&#21709;&#30340;&#37329;&#34701;&#21644;&#32463;&#27982;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#22806;&#20132;&#23448;&#25298;&#32477;&#25509;&#21463;&#20182;&#20204;&#25152;&#35828;&#30340;&#21033;&#29992;&#28508;&#22312;&#39269;&#33618;&#35851;&#21462;&#22269;&#23478;&#21033;&#30410;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22823;&#20351;&#33453;&#33453;&#25289;&#183;&#20237;&#24503;&#27779;&#24503;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#30340;&#26368;&#26032;&#35201;&#27714;&#26080;&#24322;&#20110;&#23558;&#19990;&#30028;&#21508;&#22320;&#30340;&#39269;&#39295;&#20154;&#21475;&#20316;&#20026;&#20154;&#36136;&#12290;&#8221; &#8220;&#39135;&#29289;&#19981;&#26159;&#27494;&#22120;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 04:22:02 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#36864;&#20241;&#35686;&#23448;&#22240;&#32597;&#35265;&#30340;&#22806;&#22269;&#24178;&#28041;&#25351;&#25511;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/jul/21/retired-canada-police-officer-arrested-foreign-interference-china</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T19:13:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d48e4de65ba1232dabe8283aa49a0dbcb964fb09/0_125_5387_3234/master/5387.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f8dac156010d96bc22f0acd1c95682ec" alt=""&gt;&#20013;&#22269;&#22269;&#26071;&#21644;&#21152;&#25343;&#22823;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#35686;&#26041;&#21608;&#20116;&#34920;&#31034;&#65292;&#19968;&#21517;&#36864;&#20241;&#35686;&#23448;&#24050;&#34987;&#25429;&#65292;&#24182;&#26681;&#25454;&#35813;&#22269;&#22269;&#23478;&#23433;&#20840;&#27861;&#38754;&#20020;&#32597;&#35265;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#22312;&#19968;&#20221;&lt;a href="https://www.rcmp-grc.gc.ca/en/news/2023/retired-rcmp-officer-charged-foreign-interference"&gt;&#26032;&#38395;&#31295;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;60 &#23681;&#30340;&#23041;&#24265;&#183;&#39532;&#24443;&#65288;William Majcher&#65289;&#8220;&#25454;&#31216;&#21033;&#29992;&#20182;&#30340;&#30693;&#35782;&#21644;&#22312;&#21152;&#25343;&#22823;&#30340;&#24191;&#27867;&#20154;&#33033;&#32593;&#32476;&#33719;&#21462;&#24773;&#25253;&#25110;&#26381;&#21153;&#65292;&#20197;&#36896;&#31119;&#20110;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/03/michael-chong-justin-trudeau-harassment-canada-china"&gt;&#21152;&#25343;&#22823;&#35758;&#21592;&#31216;&#20013;&#22269;&#38024;&#23545;&#20182;&#30340;&#23478;&#20154;&#36827;&#34892;&#39578;&#25200;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;Majcher &#34987;&#25351;&#25511;&#8220;&#21327;&#21161;&#20013;&#22269;&#25919;&#24220;&#22312;&#21152;&#25343;&#22823;&#27861;&#24459;&#33539;&#22260;&#20043;&#22806;&#35782;&#21035;&#21644;&#24656;&#21523;&#20010;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Majcher &#26159;&#39321;&#28207;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496; EMIDR &#30340;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.speakersconnect.com/speaker/bill-majcher/"&gt;&#26681;&#25454;&#20182;&#22312;&#19968;&#23478;&#20844;&#24320;&#28436;&#35762;&#20844;&#21496;&#30340;&#20256;&#35760;&lt;/a&gt;&#65292;&#39532;&#24443;&#20316;&#20026;&#27927;&#38065;&#19987;&#23478;&#24037;&#20316;&#20102;&#36817;&#20108;&#21313;&#24180;&#65292;&#8220;&#25104;&#21151;&#28183;&#36879;&#21040;&#21733;&#20262;&#27604;&#20122;&#19968;&#20010;&#20027;&#35201;&#30340;&#21487;&#21345;&#22240;&#36137;&#27602;&#38598;&#22242;&#65292;&#24182;&#22312;&#20854;&#26435;&#21147;&#30340;&#40718;&#30427;&#26102;&#26399;&#8221;&#65292;&#24182;&#8220;&#25581;&#38706;&#20102;&#20420;&#32599;&#26031;&#40657;&#25163;&#20826;&#20026;&#20415;&#21033;&#21508;&#31181;&#29359;&#32618;&#27963;&#21160;&#32780;&#24314;&#31435;&#30340;&#21152;&#21202;&#27604;&#38134;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Majcher &#21608;&#20116;&#36890;&#36807;&#35270;&#39057;&#20250;&#35758;&#22312;&#39745;&#21271;&#20811;&#27861;&#38498;&#20986;&#24237;&#65292;&#26681;&#25454;&#12298;&#20449;&#24687;&#23433;&#20840;&#27861;&#12299;&#38754;&#20020;&#20004;&#39033;&#25351;&#25511;&#65306;&#8220;&#20026;&#22806;&#22269;&#23454;&#20307;&#35851;&#21462;&#21033;&#30410;&#30340;&#20934;&#22791;&#34892;&#20026;&#8221;&#20197;&#21450;&#20849;&#35851;&#32618;&#12290; Majcher &#20110; 2007 &#24180;&#20174;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#34920;&#31034;&#65292;&#20854;&#32508;&#21512;&#22269;&#23478;&#23433;&#20840;&#25191;&#27861;&#23567;&#32452; (Inset) &#20110; 2021 &#24180;&#21551;&#21160;&#20102;&#19968;&#39033;&#35843;&#26597;&#65292;&#20197;&#35843;&#26597; Majcher &#30340;&#8220;&#21487;&#30097;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#26377;&#20851;&#20013;&#22269;&#35797;&#22270;&#24178;&#28041;&#21152;&#25343;&#22823;&#20107;&#21153;&#24182;&#22312;&#20840;&#22269;&#24314;&#31435;&#22797;&#26434;&#30340;&#36873;&#20030;&#24178;&#25200;&#32593;&#32476;&#30340;&#25351;&#25511;&#24341;&#21457;&#20102;&#25919;&#27835;&#21160;&#33633;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#19968;&#30452;&lt;a href="https://www.theguardian.com/world/2023/mar/02/calls-grow-in-canada-for-inquiry-into-alleged-election-interference-by-china"&gt;&#25958;&#20419;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;(Justin Trudeau)&#23601;&#20013;&#22269;&#22914;&#20309;&#35797;&#22270;&#24433;&#21709;&#20004;&#27425;&#32852;&#37030;&#36873;&#20030;&#30340;&#32467;&#26524;&#23545;&#20854;&#26377;&#21033;&#36827;&#34892;&#20844;&#24320;&#35843;&#26597;&lt;/a&gt;&#12290;&#32852;&#37030;&#21508;&#26041;&#30446;&#21069;&#27491;&#22312;&#21327;&#21830;&#26159;&#21542;&#36827;&#34892;&#20844;&#24320;&#35843;&#26597;&#12290;&#29305;&#40065;&#22810;&#20219;&#21629;&#30340;&#36127;&#36131;&#35843;&#26597;&#25351;&#25511;&#30340;&#23448;&#21592;&#26368;&#21021;&#34920;&#31034;&#19981;&#38656;&#35201;&#20844;&#24320;&#35843;&#26597;&#65292;&#20294;&#22312;&#21463;&#21040;&#20559;&#35265;&#25351;&#25511;&#21518;&#19981;&#20037;&#23601;&lt;a href="https://www.theguardian.com/world/2023/jun/09/canadian-official-investigating-chinese-election-meddling-resigns-abruptly"&gt;&#31361;&#28982;&#36766;&#32844;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 03:22:02 +0800</pubDate></item><item><title>&#28436;&#21592;&#12289;&#26597;&#29702;&#183;&#21331;&#21035;&#26519;&#30340;&#22899;&#20799;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519;&#21435;&#19990;&#65292;&#20139;&#24180; 74 &#23681;</title><link>https://www.theguardian.com/film/2023/jul/21/josephine-chaplin-dies-actor-daughter-charlie-chaplin</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T18:01:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f4cb0dd68dfa2bd9f27c2672c13626d3be8c663c/0_74_1704_1022/master/1704.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=65e7ae2d1f2c7e8417309f271878d0f6" alt=""&gt; 1971 &#24180;&#65292;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519;&#19982;&#20241;&#183;&#26684;&#37324;&#33778;&#26031;&#19968;&#36215;&#20986;&#28436;&#30382;&#23572;&#183;&#20445;&#32599;&#183;&#24085;&#32034;&#37324;&#23612;&#30340;&#12298;&#22350;&#29305;&#20271;&#38647;&#25925;&#20107;&#38598;&#12299;&#12290;&lt;/div&gt;&lt;p&gt;&#21331;&#21035;&#26519;&lt;a href="https://carnetdujour.lefigaro.fr/deces/annonces/456294332/"&gt;&#30340;&#23478;&#20154;&#21608;&#20116;&#34920;&#31034;&lt;/a&gt;&#65292;&#21331;&#21035;&#26519;&#21644;&#31532;&#22235;&#20219;&#22971;&#23376;&#20044;&#23068;&#183;&#22885;&#23612;&#23572;&#30340;&#22899;&#20799;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519;&#20110; 7 &#26376; 13 &#26085;&#22312;&#24052;&#40654;&#21435;&#19990;&#12290;&#36825;&#20301;&#28436;&#21592;&#29616;&#24180; 74 &#23681;&#65292;&#26366;&#20027;&#28436;&#36807;&#30382;&#23572;&#183;&#20445;&#32599;&#183;&#24085;&#32034;&#37324;&#23612; (Pier Paolo Pasolini) &#30340;&lt;a href="https://www.criterion.com/films/28106-the-canterbury-tales"&gt;&#12298;&#22350;&#29305;&#20271;&#38647;&#25925;&#20107;&#38598;&#12299;(The Canterbury Tales)&lt;/a&gt;&#31561;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2021/nov/18/the-real-charlie-chaplin-documentary-review"&gt;&#8220;&#35748;&#35782;&#20182;&#30340;&#20154;&#8230;&#8230;&#24182;&#19981;&#30495;&#27491;&#20102;&#35299;&#20182;&#8221;&#65306;&#35841;&#26159;&#30495;&#27491;&#30340;&#26597;&#29702;&#183;&#21331;&#21035;&#26519;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519;&#26159;&#36825;&#20301;&#21916;&#21095;&#38134;&#24149;&#20256;&#22855;&#20154;&#29289;&#30340; 11 &#20010;&#23401;&#23376;&#20013;&#30340;&#31532;&#20845;&#20010;&#65292;&#20063;&#26159;&#22885;&#23612;&#23572;&#65288;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#21095;&#20316;&#23478;&#23588;&#37329;&#183;&#22885;&#23612;&#23572;&#30340;&lt;a href="https://www.pbs.org/wgbh/americanexperience/features/oneill-eugene-oneills-children/"&gt;&#22899;&#20799;&lt;/a&gt;&#12289;&#28436;&#21592;&#12289;&#28436;&#21592;&#65289;&#30340;&#20843;&#20010;&#23401;&#23376;&#20013;&#30340;&#31532;&#19977;&#20010;&#12290;&lt;/p&gt;&lt;p&gt; 1942 &#24180;&#65292;&#21331;&#21035;&#26519;&#36935;&#35265;&#20102;&#22885;&#23612;&#23572;&#65292;&#24182;&#20110;&#27425;&#24180;&#19982;&#22905;&#32467;&#23130;&#12290; &lt;a href="https://www.countryliving.com/life/entertainment/a42681/charlie-chaplin-oona-oneill-love-story/"&gt;&#26681;&#25454;&#21331;&#21035;&#26519;&#21150;&#20844;&#23460;&lt;/a&gt;&#30340;&#35828;&#27861;&#65292;&#36825;&#20301;&#26080;&#22768;&#30005;&#24433;&#26126;&#26143;&#8220;&#32456;&#20110;&#25214;&#21040;&#20102;&#30495;&#27491;&#30340;&#24184;&#31119;&#65292;&#32780;&#19988;&#20284;&#20046;&#20182;&#20204;&#37117;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#28789;&#39746;&#20276;&#20387;&#65292;&#23613;&#31649;&#20044;&#23068;&#21482;&#26377; 18 &#23681;&#65292;&#32780;&#26597;&#29702;&#24050;&#32463; 53 &#23681;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519; 1949 &#24180; 3 &#26376;&#20986;&#29983;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#33707;&#23612;&#21345;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#28436;&#21592;&#65292;&#22905;&#20027;&#28436;&#20102;&#26757;&#32435;&#36203;&#22982;&#183;&#25096;&#20848; (Menahem Golan) &#30340;&#25919;&#27835;&#39064;&#26448;&#24433;&#29255;&#12298;&#36867;&#21521;&#38451;&#20809;&#12299;(Escape to the Sun)&#12290;&#19982;&#32500;&#25176;&#37324;&#22885;&#183;&#24503;&#183;&#35199;&#21345;&#21644;&#33707;&#37324;&#26031;&#183;&#32599;&#20869;&#19968;&#36215;&#20986;&#28436;&#12298;&#37326;&#20861;&#20043;&#21619;&#12299;&#65307;&#19982;&#20811;&#21171;&#26031;&#183;&#37329;&#26031;&#22522;&#19968;&#36215;&#20986;&#28436;&#24503;&#35821;&#29256;&#12298;&#24320;&#33179;&#25163;&#26480;&#20811;&#12299;&#65307;&#20197;&#21450;&#20025;&#23612;&#23572;&#183;&#30382;&#29305;&#37324; (Daniel Petrie) &#19982;&#20029;&#33433;&#183;&#20044;&#23572;&#26364; (Liv Ullman) &#21644;&#22522;&#24343;&#183;&#33832;&#29791;&#20848; (Kiefer Sutherland) &#21512;&#20316;&#30340;&#12298;&#28023;&#28286;&#30007;&#23401;&#12299;(The Bay Boy)&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#19977;&#23681;&#26102;&#39318;&#27425;&#30331;&#19978;&#38134;&#24149;&#65292;&#21442;&#28436;&#20102; 1952 &#24180;&#30001;&#22905;&#29238;&#20146;&#32534;&#21095;&#12289;&#23548;&#28436;&#24182;&#20027;&#28436;&#30340;&#30005;&#24433;&#12298;Limelight&#12299;&#12290; 1967 &#24180;&#65292;&#22905;&#36824;&#20986;&#28436;&#20102;&#21331;&#21035;&#26519;&#30340;&#12298;&#26469;&#33258;&#39321;&#28207;&#30340;&#20271;&#29237;&#22827;&#20154;&#12299;&#12290;&#20294;&#21331;&#21035;&#26519;&#30340;&#22823;&#37096;&#20998;&#20316;&#21697;&#37117;&#26159;&#22312;&#27861;&#22269;&#30005;&#24433;&#20013;&#23436;&#25104;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#12298;&#32418;&#22812;&#12299;&#21644;&#12298;&#25105;&#20204;&#30340;&#21629;&#36816;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26202;&#24180;&#65292;&#21331;&#21035;&#26519;&#31649;&#29702;&#30528;&#24052;&#40654;&#30340;&#21331;&#21035;&#26519;&#23478;&#26063;&#21150;&#20844;&#23460;&#65292;&#24182;&#22312;&#29233;&#23572;&#20848;&#27779;&#29305;&#32500;&#23572;&#36190;&#21161;&#20102;&#19968;&#24231;&#22905;&#29238;&#20146;&#30340;&#38613;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#38271;&#26399;&#23621;&#20303;&#22312;&#24052;&#40654;&#65292;1978 &#24180;&#29238;&#20146;&#21435;&#19990;&#21518;&#19981;&#20037;&#65292;&#22905;&#23601;&#21367;&#20837;&#20102;&#19968;&#22330;&#31163;&#22855;&#30340;&#21202;&#32034;&#38452;&#35851;&#65292;&#24403;&#26102;&#20004;&#21517;&#30007;&#23376;&#20599;&#36208;&#20102;&#20182;&#30340;&#23608;&#20307;&#21644;&#26874;&#26448;&#12290;&#35813;&#23478;&#20154;&#25298;&#32477;&#25903;&#20184;&#36174;&#37329;&#65292;11&#21608;&#21518;&#36951;&#20307;&#34987;&#25214;&#21040;&#12290;&#20044;&#23068;&#183;&#22885;&#23612;&#23572;&lt;a href="https://www.theguardian.com/lifeandstyle/2011/mar/05/charlie-chaplin-family-dynasties-ian-sansom"&gt;&#20110; 1991 &#24180;&#21435;&#19990;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519;&#32467;&#36807;&#20004;&#27425;&#23130;&#65292;&#23233;&#32473;&#20102;&#24076;&#33098;&#21830;&#20154;&#23612;&#22522;&#183;&#35199;&#26031;&#25176;&#29926;&#37324;&#26031;&#21644;&#32771;&#21476;&#23398;&#23478;&#35753;-&#20811;&#27931;&#24503;&#183;&#21152;&#19969;&#12290;&#22905;&#36824;&#19982;&#26366;&#32463;&#21512;&#20316;&#36807;&#30340;&#28436;&#21592;&#32599;&#20869;&#29305;&#20303;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.hollywoodreporter.com/movies/movie-news/josephine-chaplin-dead-charlie-chaplin-daughter-1235541187/"&gt;&#25454;&#12298;&#22909;&#33713;&#22366;&#25253;&#36947;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#21331;&#21035;&#26519;&#36523;&#21518;&#30041;&#19979;&#20102;&#22905;&#30340;&#20804;&#24351;&#36808;&#20811;&#23572;&#12289;&#23588;&#37329;&#21644;&#20811;&#37324;&#26031;&#25176;&#24343;&#12290;&#26480;&#25289;&#23572;&#19969;&#12289;&#32500;&#22810;&#21033;&#20122;&#12289;&#31616;&#21644;&#23433;&#22958;&#29305;&#22992;&#22969;&#65307;&#21644;&#22905;&#30340;&#20799;&#23376;&#26597;&#29702;&#12289;&#26417;&#21033;&#23433;&#21644;&#20122;&#29791;&#12290;&#23459;&#24067;&#22905;&#21435;&#19990;&#30340;&#36890;&#30693;&#31216;&#65292;&#33900;&#31036;&#23558;&#22312;&#24052;&#40654;&#8220;&#22312;&#23478;&#20154;&#30340;&#20146;&#23494;&#38506;&#20276;&#19979;&#8221;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 02:22:02 +0800</pubDate></item></channel></rss>