<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#22810;&#22982;&#183;&#33778;&#21033;&#26222;&#26031;&#21644;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289;&#34987;&#25351;&#25511;&#30340;&#20982;&#25163;&#23558;&#38754;&#20020;&#38506;&#23457;&#22242;&#23457;&#21028;</title><link>https://www.theguardian.com/world/2023/oct/04/javari-valley-amazon-murders-dom-phillips-bruno-pereira-fishermen-trial</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T01:34:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/867e37f2d3da44598899bd8cf31c853e0d810346/0_0_2500_1500/master/2500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=49d0d012f4d358f01dadaf0e0750ae96" alt=""&gt;&#22885;&#22622;&#23612;&#183;&#36798;&#31185;&#26031;&#22612;&#183;&#24503;&#22885;&#21033;&#32500;&#25289;&#12289;&#26480;&#26000;&#36874;&#183;&#36798;&#24109;&#23572;&#29926;&#183;&#21033;&#39532;&#21644;&#38463;&#39532;&#37324;&#23572;&#22810;&#183;&#36798;&#31185;&#26031;&#22612;&#183;&#24503;&#22885;&#21033;&#32500;&#25289;&#26159;&#35851;&#26432;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289;&#21644;&#22810;&#22982;&#183;&#33778;&#21033;&#26222;&#26031;&#30340;&#34987;&#21578;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#35199;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#35009;&#23450;&#65292;&#28041;&#23244;&#35851;&#26432;&#22810;&#22982;&#183;&#33778;&#21033;&#26222;&#26031;&#21644;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289;&#30340;&#20982;&#25163;&#23558;&#25509;&#21463;&#38506;&#23457;&#22242;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#28180;&#27665;&#34987;&#25351;&#25511;&lt;a href="https://www.theguardian.com/world/2022/jul/22/three-charged-brazil-murder-dom-phillips-bruno-pereira"&gt;&#35851;&#26432;&#33521;&#22269;&#35760;&#32773;&#21644;&#24052;&#35199;&#22303;&#33879;&#19987;&#23478;&lt;/a&gt;&#65292;&#20182;&#20204;&#20110; 2022 &#24180; 6 &#26376;&#22312;&#20122;&#39532;&#36874;&#35199;&#37096;&#36158;&#29926;&#37324;&#23665;&#35895;&#20837;&#21475;&#38468;&#36817;&#36973;&#21040;&#20239;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#39532;&#37324;&#23572;&#22810;&#183;&#36798;&#183;&#31185;&#26031;&#22612;&#183;&#24503;&#183;&#22885;&#21033;&#32500;&#25289;&#65292;&#32496;&#21495;&#20329;&#25289;&#22810;&#65307;&#20182;&#30340;&#20804;&#24351;&#22885;&#22622;&#23612;&#183;&#36798;&#183;&#31185;&#26031;&#22612;&#183;&#24503;&#183;&#22885;&#21033;&#32500;&#25289;&#65292;&#25110;&#31216;&#22810;&#26031;&#26705;&#25176;&#26031;&#65307;&#27861;&#23448;&#28201;&#24503;&#23572;&#26862;&#183;&#20329;&#38647;&#25289;&#183;&#20329;&#32034;&#38463;&#35009;&#23450;&#65292;&#26480;&#26000;&#36874;&#183;&#36798;&#183;&#24109;&#23572;&#29926;&#183;&#21033;&#39532;&#65288;&#21448;&#21517;&#20329;&#25289;&#22810;&#183;&#36798;&#183;&#19969;&#21704;&#65289;&#23558;&#38754;&#20020;&#38506;&#23457;&#22242;&#35851;&#26432;&#26696;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19977;&#20154;&#20110; 2022 &#24180; 7 &#26376;&#34987;&#25351;&#25511;&#12290;&#26816;&#23519;&#23448;&#36777;&#31216;&#65292;&#20329;&#38647;&#25289;&#22240;&#24110;&#21161;&#21407;&#20303;&#27665;&#27963;&#21160;&#20154;&#22763;&#20445;&#21355;&#33258;&#24049;&#30340;&#22303;&#22320;&#20813;&#21463;&#38750;&#27861;&#25429;&#40060;&#21644;&#37319;&#30719;&#22242;&#20249;&#30340;&#20405;&#23475;&#32780;&#25104;&#20026;&#30446;&#26631;&#12290;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#38271;&#26399;&#39547;&#22806;&#35760;&#32773;&#21644;&#12298;&#21355;&#25253;&#12299;&#25776;&#31295;&#20154;&#33778;&#21033;&#26222;&#26031;&#34987;&#26432;&#8220;&#21482;&#26159;&#22240;&#20026;&#19982;&#24067;&#40065;&#35834;&#22312;&#19968;&#36215;&#65292;&#20197;&#30830;&#20445;&#20808;&#21069;&#30340;&#29359;&#32618;&#34892;&#20026;&#19981;&#21463;&#24809;&#32602;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#22307;&#20445;&#32599;&#39029;&#25253;&#12299;&#25253;&#36947;&#65292;&#20329;&#32034;&#38463;&#22312;&#21608;&#19968;&#30340;&#35009;&#20915;&#20013;&#23558;&#27492;&#35270;&#20026;&#21152;&#37325;&#22788;&#32602;&#30340;&#22240;&#32032;&#12290;&#20182;&#35748;&#20026;&#65292;&#34987;&#20851;&#25276;&#22312;&#25106;&#22791;&#26862;&#20005;&#30340;&#30417;&#29425;&#20013;&#30340;&#23244;&#30097;&#20154;&#22312;&#23457;&#21028;&#21069;&#24212;&#32487;&#32493;&#20851;&#25276;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#36825;&#20123;&#23244;&#30097;&#20154;&#23384;&#22312;&#28508;&#36867;&#39118;&#38505;&#65292;&#24182;&#23545;&#20844;&#20849;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#29359;&#32618;&#34892;&#20026;&#20135;&#29983;&#20102;&#22269;&#38469;&#24433;&#21709;&#12290;&#24403;&#35785;&#35772;&#31243;&#24207;&#35777;&#26126;&#26377;&#36857;&#35937;&#34920;&#26126;&#21457;&#29983;&#20102;&#20004;&#36215;&#20982;&#26432;&#26696;&#26102;&#65292;&#37322;&#25918;&#34987;&#21578;&#65292;&#28982;&#21518;&#38544;&#34255;&#23608;&#20307;&#65292;&#23558;&#20250;&#24341;&#36215;&#20844;&#20247;&#30340;&#39578;&#21160;&#65292;&#8221; &lt;a href="https://www1.folha.uol.com.br/cotidiano/2023/10/justica-federal-manda-a-juri-popular-tres-reus-pelos-assassinatos-de-bruno-e-dom.shtml"&gt;&#25454;&#25253;&#36947;&lt;/a&gt;&#65292;&#27861;&#23448;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#34987;&#21578;&#24459;&#24072;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#23545;&#36825;&#19968;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20960;&#21517;&#23244;&#30097;&#20154;&#22240;&#28041;&#23244;&#21442;&#19982;&#20854;&#20013;&#32780;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#12290;&#20845;&#26376;&#65292;&#32852;&#37030;&#35686;&#23519;&lt;a href="https://www.theguardian.com/world/2023/jun/05/brazil-police-charge-alleged-mastermind-behind-murders-of-dom-phillips-and-bruno-pereira"&gt;&#25351;&#25511;&#40065;&#26412;&#183;&#36798;&#37324;&#22885;&#183;&#36798;&#24109;&#23572;&#29926;&#183;&#32500;&#25289;&#23572;&#26159;&#36825;&#36215;&#35851;&#26432;&#26696;&#30340;&#24149;&#21518;&#31574;&#21010;&#32773;&lt;/a&gt;&#12290;&#24109;&#23572;&#29926;&#183;&#32500;&#25289;&#34987;&#25351;&#25511;&#39046;&#23548;&#19968;&#20010;&#22312;&#24052;&#35199;&#12289;&#21733;&#20262;&#27604;&#20122;&#21644;&#31192;&#40065;&#19977;&#22269;&#36793;&#22659;&#22320;&#21306;&#36816;&#20316;&#30340;&#36328;&#22269;&#38750;&#27861;&#25429;&#40060;&#32593;&#32476;&#12290;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 09:52:01 +0800</pubDate></item><item><title>&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#20027;&#24109;&#34920;&#31034;&#65292;&#23545;&#21407;&#20303;&#27665;&#22768;&#38899;&#36827;&#34892;&#25237;&#31080;&#23558;&#8220;&#25552;&#21319;&#28595;&#22823;&#21033;&#20122;&#8221;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#30340;&#22320;&#20301;</title><link>https://www.theguardian.com/australia-news/2023/oct/04/indigenous-voice-to-parliament-referendum-australia-credibility-pacific-islands-forum-boss-henry-puna</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T00:41:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/90920dc89ff3081de703dadb50b40ad6458cf92f/0_232_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fc3b0403d513142cd3d3a2c9785f0f01" alt=""&gt;&#20136;&#21033;&#183;&#26222;&#32435;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#22826;&#24179;&#27915;&#39640;&#32423;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#22914;&#26524;&#36190;&#25104;&#31080;&#36194;&#24471;&#21363;&#23558;&#20030;&#34892;&#30340;&#21407;&#20303;&#27665;&#22768;&#38899;&#20844;&#25237;&#65292;&#28595;&#22823;&#21033;&#20122;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#30340;&#20449;&#35465;&#23558;&#24471;&#21040;&#25552;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#20027;&#24109;&#20136;&#21033;&#183;&#26222;&#32435;&#21608;&#19977;&#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#23562;&#37325;&#35813;&#22269;&#33258;&#34892;&#20570;&#20986;&#27665;&#20027;&#20915;&#23450;&#30340;&#26435;&#21033;&#65292;&#20294;&#8220;&#24456;&#39640;&#20852;&#30475;&#21040;&#28595;&#22823;&#21033;&#20122;&#25237;&#36190;&#25104;&#31080;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#25104;&#31435;&#24050;&#26377;50&#22810;&#24180;&#21382;&#21490;&#65292;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#21306;&#22495;&#26426;&#26500;&#65292;&#36127;&#36131;&#21327;&#35843;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#21644;&#22826;&#24179;&#27915;&#23707;&#22269;&#31561;18&#20010;&#25104;&#21592;&#20043;&#38388;&#30340;&#25919;&#27835;&#21644;&#32463;&#27982;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/oct/04/indigenous-voice-to-parliament-referendum-south-australia-premier-peter-malinauskas"&gt;&#8220;&#25105;&#20204;&#27809;&#26377;&#20160;&#20040;&#21487;&#22833;&#21435;&#30340;&#8221;&#65306;&#24444;&#24471;&#183;&#39532;&#21033;&#32435;&#26031;&#21345;&#26031;&#35828;&#22768;&#38899;&#31454;&#36873;&#20173;&#28982;&#26159;&#21487;&#20197;&#33719;&#32988;&#30340;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26222;&#32435;&#22312;&#26000;&#27982;&#20030;&#34892;&#30340;&#19968;&#27425;&#23186;&#20307;&#20250;&#35758;&#19978;&#34987;&#35201;&#27714;&#25551;&#36848;&#22914;&#26524;&#20844;&#25237;&#33719;&#32988;&#25110;&#22833;&#36133;&#23558;&#23545;&#28595;&#22823;&#21033;&#20122;&#19982;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#20851;&#31995;&#20135;&#29983;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#38590;&#20197;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#20107;&#23454;&#26159;&#65292;&#20320;&#30693;&#36947;&#65292;&#25105;&#20204;&#26080;&#26435;&#24178;&#28041;&#20320;&#20204;&#30340;&#22269;&#20869;&#25919;&#31574;&#65292;&#20197;&#21450;&#20320;&#20204;&#22269;&#23478;&#22269;&#20869;&#21457;&#29983;&#30340;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&#31192;&#20070;&#38271;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#8230;&#8230;&#30475;&#21040;&#28595;&#22823;&#21033;&#20122;&#25237;&#36190;&#25104;&#31080;&#30495;&#26159;&#22826;&#26834;&#20102;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#36825;&#23558;&#25552;&#21319;&#28595;&#22823;&#21033;&#20122;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#30340;&#22320;&#20301;&#65292;&#29978;&#33267;&#21487;&#33021;&#26159;&#21487;&#20449;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#32435;&#25351;&#20986;&#65292;&#36825;&#26159;&#8220;&#28595;&#22823;&#21033;&#20122;&#20844;&#27665;&#24517;&#39035;&#20570;&#20986;&#30340;&#27665;&#20027;&#36873;&#25321;&#65292;&#25105;&#20204;&#22987;&#32456;&#23562;&#37325;&#36825;&#19968;&#28857;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#23558;&#8220;&#31561;&#24453;&#65292;&#30475;&#30475;&#28595;&#22823;&#21033;&#20122;&#20154;&#27665;&#20250;&#22312;&#20844;&#25237;&#20013;&#25552;&#20986;&#20160;&#20040;&#24314;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#32435;&#22312;&#21521;&#35813;&#22320;&#21306;&#23186;&#20307;&#20030;&#34892;&#30340;&#23450;&#26399;&#31616;&#25253;&#20250;&#19978;&#21457;&#34920;&#30340;&#35780;&#35770;&#20984;&#26174;&#20102;&#22768;&#38899;&#20844;&#25237;&#23545;&#28595;&#22823;&#21033;&#20122;&#22269;&#38469;&#20851;&#31995;&#30340;&#28508;&#22312;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20154;&#23558;&#36890;&#36807;&#24314;&#31435;&#19968;&#20010;&#34987;&#31216;&#20026;&#8220;&#22768;&#38899;&#8221;&#30340;&#21672;&#35810;&#26426;&#26500;&#26469;&#20915;&#23450;&#26159;&#21542;&#20462;&#25913;&#23466;&#27861;&#65292;&#25215;&#35748;&#21407;&#20303;&#27665;&#21644;&#25176;&#38647;&#26031;&#28023;&#23777;&#23707;&#27665;&#20026;&#28595;&#22823;&#21033;&#20122;&#21407;&#20303;&#27665;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/oct/03/indigenous-voice-to-parliament-referendum-briggs-rapper-yes-campaign"&gt;&#8220;&#25250;&#20808;&#19968;&#27493;&#8221;&#65306;&#35828;&#21809;&#27468;&#25163;&#24067;&#37324;&#26684;&#26031;&#25958;&#20419;&#25903;&#25345;&#32773;&#22312;&#22768;&#38899;&#20844;&#25237;&#20043;&#21069;&#8220;&#28040;&#38500;&#24223;&#35805;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#29926;&#21162;&#38463;&#22270;&#21069;&#22806;&#20132;&#37096;&#38271;&#25289;&#23572;&#22827;&#183;&#38647;&#26681;&#29926;&#21162; (Ralph Regenvanu) &#34920;&#31034;&#65292;10 &#26376; 14 &#26085;&#30340;&#21542;&#20915;&#23558;&#23545;&#35813;&#28595;&#22823;&#21033;&#20122;&#19982;&#35813;&#22320;&#21306;&#30340;&#20851;&#31995;&#36896;&#25104;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#33258;&#30001;&#20826;&#22806;&#20132;&#37096;&#38271;&#26417;&#33673;&#183;&#27605;&#26195;&#26222; (Julie Bishop) &lt;a href="https://www.theguardian.com/australia-news/2023/aug/28/julie-bishop-says-no-result-in-voice-referendum-would-send-very-negative-message-to-world"&gt;&#22312;&#20843;&#26376;&#34920;&#31034;&lt;/a&gt;&#65292;&#22914;&#26524;&#27809;&#26377;&#33719;&#32988;&#65292;&#23558;&#21521;&#19990;&#30028;&#21457;&#20986;&#20851;&#20110;&#28595;&#22823;&#21033;&#20122;&#31038;&#20250;&#24320;&#25918;&#24615;&#21644;&#21516;&#29702;&#24515;&#30340;&#8220;&#38750;&#24120;&#36127;&#38754;&#30340;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20027;&#35201;&#21453;&#23545;&#27966;&#27963;&#21160;&#23478;&#27779;&#20262;&#183;&#33426;&#19969;&#34920;&#31034;&#65292;&#20844;&#25237;&#23545;&#28595;&#22823;&#21033;&#20122;&#22269;&#38469;&#22768;&#35465;&#30340;&#24433;&#21709;&#34987;&#22840;&#22823;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#19969;&#19978;&#21608;&#23545;&#26032;&#38395;&#20465;&#20048;&#37096;&#34920;&#31034;&#65306;&#8220;&#26080;&#35770;&#26159;&#25237;&#36190;&#25104;&#31080;&#36824;&#26159;&#21453;&#23545;&#31080;&#65292;&#25105;&#24456;&#36951;&#25022;&#22320;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#20154;&#12289;&#32654;&#22269;&#20154;&#12289;&#27431;&#27954;&#20154;&#65292;&#19981;&#35201;&#36215;&#24202;&#24605;&#32771;&#8216;&#21734;&#65292;&#22825;&#21738;&#8217;&#8221; &#65292;&#28595;&#22823;&#21033;&#20122;&#20170;&#22825;&#22312;&#20570;&#20160;&#20040;&#65311;&#20182;&#20204;&#19981;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#26681;&#26412;&#19981;&#22312;&#20046;&#65292;&#25105;&#29616;&#22312;&#21487;&#20197;&#21578;&#35785;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33945;&#19969;&#34920;&#31034;&#65292;&#20182;&#26159;&#22269;&#38469;&#30719;&#19994;&#20844;&#21496;&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;&#24403;&#20182;&#20204;&#23547;&#27714;&#31609;&#38598;&#36164;&#37329;&#26102;&#65292;&#8220;&#27809;&#26377;&#20154;&#21521;&#25105;&#20204;&#25552;&#21450;&#36807;&#36825;&#20010;&#22768;&#38899;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24182;&#19981;&#30495;&#27491;&#20851;&#24515;&#28595;&#22823;&#21033;&#20122;&#12290; [&#20851;&#20110;]&#25105;&#20204;&#23558;&#25104;&#20026;&#36145;&#27665;&#30340;&#24819;&#27861;&#65306;&#20249;&#35745;&#65292;&#30475;&#30475;&#19990;&#30028;&#19978;&#19982;&#25105;&#20204;&#20570;&#29983;&#24847;&#30340;&#19968;&#20123;&#22269;&#23478;&#20197;&#21450;&#20182;&#20204;&#22914;&#20309;&#23545;&#24453;&#33258;&#24049;&#30340;&#20844;&#27665;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 08:52:02 +0800</pubDate></item><item><title>&#29926;&#20848;&#26031;&#20889;&#36947;&#65292;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#22312;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#30340;&#20915;&#31574;&#26159;&#8220;&#20004;&#26497;&#20998;&#21270;&#8221;&#30340;</title><link>https://www.theguardian.com/uk-news/2023/oct/03/boris-johnsons-decision-making-was-bipolar-during-covid-says-top-adviser</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T22:53:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/11907030cc1d15196ad3a89d91e7fcb2c5e93a6a/0_107_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d6fd506683f495bef63c9b55a4a276a2" alt=""&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#65288;&#24038;&#65289;&#21644;&#24085;&#29305;&#37324;&#20811;&#183;&#29926;&#20848;&#26031;&#22312;&#20262;&#25958;&#21776;&#23425;&#34903;&#20030;&#34892;&#20896;&#29366;&#30149;&#27602;&#31616;&#25253;&#20250;&lt;/div&gt;&lt;p&gt;Covid &#35843;&#26597;&#33719;&#24713;&#65292;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#30340;&#20915;&#31574;&#34987;&#24085;&#29305;&#37324;&#20811;&#183;&#29926;&#20848;&#26031;&#29237;&#22763;&#25551;&#36848;&#20026;&#8220;&#20004;&#26497;&#20998;&#21270;&#8221;&#21644;&#8220;&#23436;&#20840;&#19981;&#19968;&#33268;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20219;&#25919;&#24220;&#39318;&#24109;&#31185;&#23398;&#39038;&#38382;&#25215;&#35748;&#65292;&#20182;&#22312;&#26085;&#35760;&#20013;&#25215;&#35748;&#65292;&#20182;&#23545;&#21776;&#23425;&#34903;&#30340;&#8220;&#28151;&#20081;&#8221;&#21644;&#32422;&#32752;&#36874;&#22312;&#21046;&#23450;&#38480;&#21046;&#25514;&#26045;&#26102;&#30340;&#8220;&#21453;&#22797;&#26080;&#24120;&#8221;&#24863;&#21040;&#27822;&#20007;&#65292;&#20182;&#24050;&#23558;&#26085;&#35760;&#25552;&#20132;&#32473;&#19987;&#23478;&#32452;&#20316;&#20026;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#20848;&#26031;&#36825;&#26679;&#35780;&#20215;&#36825;&#20301;&#21069;&#39318;&#30456;&#65306;&#8220;&#36825;&#31181;&#21453;&#22797;&#26080;&#24120;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#21069;&#19968;&#20998;&#38047;&#20570;&#26356;&#22810;&#20107;&#24773;&#65292;&#19979;&#19968;&#20998;&#38047;&#20160;&#20040;&#37117;&#19981;&#20570;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20284;&#20046;&#24182;&#27809;&#26377;&#25512;&#21160;&#23454;&#38469;&#30340;&#20915;&#35758;&#12290;&#19978;&#21320;&#30340;&#24635;&#29702;&#20250;&#35758;&#65292;&#20182;&#24076;&#26395;&#20061;&#26376;&#20221;&#19968;&#20999;&#27491;&#24120;&#65292;&#28982;&#21518;&#20320;&#22788;&#29702;&#26412;&#22320;&#21644;&#21306;&#22495;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#29616;&#22312;&#23436;&#20840;&#30475;&#22909;&#24320;&#25918;&#19968;&#20999;&#12290;&#27491;&#22914;&#21478;&#19968;&#20010;&#20154;&#25152;&#35828;&#65292;&#36825;&#22826;&#19981;&#19968;&#33268;&#20102;&#12290;&#36825;&#23601;&#20687;&#20004;&#26497;&#20915;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Covid &#35843;&#26597;&#20110;&#21608;&#20108;&#24674;&#22797;&#20844;&#24320;&#21548;&#35777;&#20250;&#65292;&#31532;&#20108;&#20010;&#27169;&#22359;&#37325;&#28857;&#20851;&#27880;&#25919;&#24220;&#20915;&#31574;&#21644; 2020 &#24180; 1 &#26376;&#33267; 2022 &#24180; 2 &#26376;&#26399;&#38388;&#30340;&#22823;&#27969;&#34892;&#24212;&#23545;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#20848;&#26031;&#36824;&#22312;&#20182;&#30340;&#26085;&#35760;&#20013;&#25552;&#21040;&#20102;&#24403;&#26102;&#30340;&#20869;&#38401;&#31192;&#20070;&#35199;&#33945;&#183;&#20975;&#26031;&#65288;Simon Case&#65289;&#25152;&#35828;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#20182;&#35828;10&#21495;&#27491;&#22312;&#19982;&#33258;&#24049;&#20132;&#25112;&#12290;&#22025;&#33673;&#27966;&#31995;&#19982;&#25096;&#22827;&#20197;&#21450;&#27004;&#19979;&#30340;&#21478;&#19968;&#20010;&#27966;&#21035;&#26377;&#40657;&#26691;&#12290;&#39318;&#30456;&#34987;&#22841;&#22312;&#20013;&#38388;&#12290;&#20182;&#65292;&#20869;&#38401;&#22823;&#33251;&#65292;&#24050;&#32463;&#21644;&#25152;&#26377;&#21069;&#20219;&#35848;&#36807;&#20102;&#8230;&#8230;&#20294;&#27809;&#26377;&#20154;&#35265;&#36807;&#36825;&#26679;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#36131;&#37096;&#38271;&#20204;&#22312;&#23457;&#26597; 2 &#31859;&#31038;&#20132;&#36317;&#31163;&#35268;&#21017;&#30340;&#20869;&#38401;&#21150;&#20844;&#23460;&#25991;&#20214;&#20013;&#8220;&#25361;&#36873;&#8221;&#32039;&#24613;&#24773;&#20917;&#31185;&#23398;&#21672;&#35810;&#23567;&#32452; (Sage) &#25552;&#20379;&#30340;&#20449;&#24687;&#12290;&#37096;&#38271;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#24212;&#23545;&#26032;&#20896;&#30123;&#24773;&#26102;&#36981;&#24490;&#31185;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 6 &#26376;&#65292;&#29926;&#20848;&#26031;&#20889;&#36947;&#65306;&#8220;&#25105;&#25285;&#24515; 10 &#21495;&#20013;&#20250;&#20986;&#29616;&#8216;&#22307;&#20154;&#26159;&#40635;&#28902;&#8217;&#30340;&#27675;&#22260;&#12290;&#29978;&#33267;&#21487;&#33021;&#26159;&#25919;&#24220;&#20598;&#23572;&#20174;&#22307;&#20154;&#37027;&#37324;&#36873;&#20986;&#23427;&#24819;&#35201;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20869;&#38401;&#24220;&#26377;&#19968;&#20221;&#20851;&#20110;1&#31859;/2&#31859;&#23457;&#26597;&#30340;&#25991;&#20214;&#12290;&#26377;&#20123;&#20154;&#23436;&#20840;&#37325;&#20889;&#20102;&#31185;&#23398;&#24314;&#35758;&#65292;&#23601;&#22909;&#20687;&#23427;&#26159;&#26368;&#32456;&#29256;&#26412;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21018;&#21018;&#31934;&#25361;&#32454;&#36873;&#12290;&#30456;&#24403;&#38750;&#21516;&#23547;&#24120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#20110; 2020 &#24180; 6 &#26376;&#21521;&#19979;&#35758;&#38498;&#34920;&#31034;&#65292;&#24212;&#32487;&#32493;&#36981;&#24490; 3 &#26376;&#20221;&#24341;&#20837;&#30340; 2 &#31859;&#35268;&#21017;&#65292;&#20294;&#24341;&#20837; 1 &#31859;&#20197;&#19978;&#20934;&#21017;&#20316;&#20026;&#27425;&#35201;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#20848;&#26031;&#22312;&#21478;&#19968;&#31687;&#26085;&#35760;&#20013;&#20889;&#36947;&#65306;&#8220;&#19981;&#65292;10&#12290;&#19968;&#22914;&#26082;&#24448;&#30340;&#28151;&#20081;&#12290;&#8221;&#21608;&#20116;&#30340;&#20004;&#31859;&#35268;&#21017;&#20250;&#35758;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#21313;&#21495;&#35758;&#20250;&#25110;&#20869;&#38401;&#21150;&#20844;&#23460;&#20013;&#27809;&#26377;&#20154;&#30495;&#27491;&#38405;&#35835;&#25110;&#33457;&#26102;&#38388;&#29702;&#35299;&#20004;&#31859;&#30340;&#31185;&#23398;&#24314;&#35758;&#12290;&#30456;&#24403;&#38750;&#21516;&#23547;&#24120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 9 &#26376;&#65292;&#22312;&#31532;&#19968;&#27425;&#20840;&#22269;&#23553;&#38145;&#20845;&#20010;&#26376;&#21518;&#65292;&#24403;&#25919;&#24220;&#20915;&#23450;&#26159;&#21542;&#35753;&#33521;&#26684;&#20848;&#36827;&#20837;&#26029;&#36335;&#22120;&#23553;&#38145;&#29366;&#24577;&#26102;&#65292;&#36825;&#20301;&#21069;&#31185;&#23398;&#39038;&#38382;&#36825;&#26679;&#35780;&#20215;&#32422;&#32752;&#36874;&#65306;&#8220;&#20182;&#24635;&#26159;&#21453;&#22797;&#26080;&#24120;&#65292;&#23436;&#20840;&#19981;&#19968;&#33268;&#12290;&#20320;&#23601;&#20250;&#26126;&#30333;&#20026;&#20160;&#20040;&#31532;&#19968;&#27425;&#21516;&#24847;&#23553;&#38145;&#26159;&#22914;&#27492;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#24459;&#24072;&#38632;&#26524;&#183;&#22522;&#24605;&#183;KC (Hugo Keith KC) &#24418;&#23481;&#21776;&#23425;&#34903;&#20869;&#30340;&#27668;&#27675;&#8220;&#26377;&#27602;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Keith &#34920;&#31034;&#65292;&#20182;&#25910;&#21040;&#20102;&#26469;&#33258;&#8220;24 &#21517;&#25176;&#31649;&#20154;&#8221;&#30340; 250 &#22810;&#20010; WhatsApp &#32676;&#32452;&#30340;&#28040;&#24687;&#65292;&#20197;&#21450;&#25968;&#21315;&#39029;&#30340;&#19968;&#23545;&#19968; WhatsApp &#32447;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#32422;&#32752;&#36874;&#21644;&#20182;&#26102;&#20219;&#39318;&#24109;&#39038;&#38382;&#22810;&#31859;&#23612;&#20811;&#183;&#21345;&#26126;&#26031;&#20043;&#38388;&#30340; WhatsApp &#28040;&#24687;&#25551;&#32472;&#20102;&#30123;&#24773;&#26368;&#20005;&#37325;&#26102;&#26399; 10 &#21495;&#8220;&#20196;&#20154;&#27822;&#20007;&#30340;&#26377;&#27602;&#27668;&#27675;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#25454;&#36879;&#38706;&#65292;&#22312; 2020 &#24180;&#23459;&#24067;&#8220;&#22806;&#20986;&#23601;&#39184;&#21161;&#20154;&#8221;&#35745;&#21010;&#20043;&#21069;&#65292;&#26102;&#20219;&#36130;&#25919;&#22823;&#33251;&#37324;&#20160;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#37117;&#27809;&#26377;&#23601;&#35813;&#35745;&#21010;&#21521;&#29926;&#20848;&#26031;&#21644;&#33521;&#26684;&#20848;&#39318;&#24109;&#21307;&#30103;&#23448;&#20811;&#37324;&#26031;&#183;&#24800;&#33922; (Chris Whitty) &#25945;&#25480;&#36827;&#34892;&#21672;&#35810;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#24605;&#35828;&#65292;&#29926;&#20848;&#26031;&#21644;&#24800;&#33922;&#22312;&#35777;&#20154;&#35777;&#35789;&#20013;&#34920;&#31034;&#65292;&#8220;&#22914;&#26524;&#21672;&#35810;&#36807;&#20182;&#20204;&#65292;&#20182;&#20204;&#20250;&#35748;&#20026;&#30149;&#27602;&#20256;&#25773;&#26497;&#26377;&#21487;&#33021;&#20250;&#22686;&#21152;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#22362;&#31216;&#65292;&#20182;&#27491;&#22312;&#8220;&#24191;&#27867;&#8221;&#24110;&#21161;&#35843;&#26597;&#65292;&#22240;&#20026;&#25454;&#31216;&#20182;&lt;a href="https://www.theguardian.com/uk-news/2023/oct/02/sunak-fails-to-hand-whatsapp-messages-from-time-as-chancellor-to-covid-inquiry"&gt;&#26080;&#27861;&#25552;&#20379; WhatsApp &#28040;&#24687;&lt;/a&gt;&#65292;&#22240;&#20026;&#20182;&#26410;&#33021;&#25903;&#25345;&#36825;&#20123;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&#65292;&#24635;&#29702;&#22312;&#25509;&#21463;&#35843;&#26597;&#30340;&#35777;&#20154;&#35777;&#35789;&#20013;&#20889;&#36947;&#65292;&#20182;&#8220;&#26080;&#27861;&#35775;&#38382;&#8221;&#20182;&#25285;&#20219;&#24635;&#29702;&#26102;&#30340;&#20449;&#24687;&#65292;&#22240;&#20026;&#20182;&#22810;&#27425;&#26356;&#25442;&#20102;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26364;&#24443;&#26031;&#29305;&#20030;&#34892;&#30340;&#20445;&#23432;&#20826;&#20250;&#35758;&#19978;&#65292;&#24403; BBC &#35810;&#38382;&#20182;&#26159;&#21542;&#30495;&#30340;&#19981;&#20877;&#25910;&#21040; WhatsApp &#28040;&#24687;&#26102;&#65292;&#33487;&#32435;&#20811;&#25298;&#32477;&#25509;&#21463;&#37319;&#35775;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#30340;&#26159;&#65292;&#22240;&#20026;&#26174;&#28982;&#36825;&#26159;&#19968;&#20010;&#27491;&#22312;&#36827;&#34892;&#30340;&#27861;&#24459;&#31243;&#24207;&#65292;&#25105;&#27491;&#22312;&#20840;&#21147;&#12289;&#38750;&#24120;&#12289;&#38750;&#24120;&#24191;&#27867;&#22320;&#24110;&#21161;&#26032;&#20896;&#35843;&#26597;&#30340;&#25152;&#26377;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 07:22:01 +0800</pubDate></item><item><title>&#29305;&#20811;&#26031;&#21644;&#20975;&#31185;&#26031;&#33104;&#36133;&#23457;&#21028;&#23545;&#22235;&#21517;&#30007;&#23376;&#30340;&#21028;&#20915;&#19981;&#19968;</title><link>https://www.theguardian.com/world/2023/oct/03/turks-and-caicos-corruption-trial-reaches-mixed-verdicts-for-four-men</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T22:34:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/39e6470ff0d34c5b5ea762a73c5e3d79d4bf725b/240_0_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2a515e48827755e6d24e73ba0dc09572" alt=""&gt;&#29305;&#20811;&#26031;&#21644;&#20975;&#31185;&#26031;&#32676;&#23707;&#30340;&#19968;&#21517;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&lt;/div&gt;&lt;p&gt;&#19968;&#36215;&#28041;&#21450;&#29305;&#20811;&#26031;&#21644;&#20975;&#31185;&#26031;&#32676;&#23707;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#21644;&#24459;&#24072;&#30340;&#38271;&#36798;&#36817;&#21313;&#24180;&#30340;&#33104;&#36133;&#26696;&#20197;&#23545;&#34987;&#25511;&#36159;&#36162;&#12289;&#27927;&#38065;&#21644;&#20854;&#20182;&#25351;&#25511;&#30340;&#20154;&#30340;&#19981;&#21516;&#21028;&#20915;&#32780;&#21578;&#32456;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#28608;&#36215;&#20102;&#25972;&#20010;&#32676;&#23707;&#30340;&#24868;&#24594;&#12290; &lt;a href="https://www.theguardian.com/politics/2009/aug/14/turks-caicos-islands-corruption-allegations"&gt;2009&#24180;&#65292;&#22312;&#33521;&#22269;&#21152;&#21202;&#27604;&#28023;&#22320;&#21306;&#21457;&#29616;&#33104;&#36133;&#29616;&#35937;&#26222;&#36941;&#23384;&#22312;&#21518;&#65292;&#35813;&#32676;&#23707;&#21463;&#21040;&#20102;&#20262;&#25958;&#30340;&#30452;&#25509;&#32479;&#27835;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#22823;&#27861;&#23448;&#26757;&#24067;&#23572;&#183;&#38463;&#21513;&#33426; (Mabel Agyemang) &#21608;&#19968;&#35748;&#23450;&lt;a href="https://www.theguardian.com/politics/2009/aug/16/whitehall-takes-over-turks-caicos"&gt;&#21069;&#21103;&#24635;&#29702;&#24343;&#27931;&#20234;&#24503;&#183;&#38669;&#23572; (Floyd Hall)&lt;/a&gt;&#29359;&#26377;&#36159;&#36162;&#32618;&#12290;&#20182;&#34987;&#21028;&#26080;&#32618;&#65292;&#21253;&#25324;&#20018;&#35851;&#35784;&#39575;&#31561;&#20854;&#20182;&#32618;&#21517;&#12290; &lt;/p&gt;&lt;figure data-media-id="ea7a433af1adb72bef7307a965d87cb8083a0996"&gt;&lt;img src="https://media.guim.co.uk/ea7a433af1adb72bef7307a965d87cb8083a0996/31_0_3110_4241/733.jpg" alt="&#24343;&#27931;&#20234;&#24503;&#183;&#38669;&#23572;&#65288;Floyd Hall&#65289;&#22312;&#31934;&#35013;&#20070;&#26550;&#19978;&#25293;&#29031;" width="733" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#21069;&#21103;&#24635;&#29702;&#24343;&#27931;&#20234;&#24503;&#183;&#38669;&#23572;&#34987;&#21028;&#29359;&#26377;&#36159;&#36162;&#32618;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;T&amp;amp;CI&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#21380;&#23572;&#183;&#32500;&#29305;&#27809;&#26377;&#22238;&#22797;&#32622;&#35780;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21513;&#33426;&#36824;&#35748;&#23450;&#24459;&#24072;&#20811;&#33713;&#39039;&#183;&#26684;&#26519;&#29359;&#26377;&#38544;&#30610;&#29359;&#32618;&#34892;&#20026;&#25910;&#30410;&#30340;&#32618;&#21517;&#12290;&#20182;&#30340;&#24459;&#24072;&#27809;&#26377;&#22238;&#22797;&#32622;&#35780;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#38463;&#21513;&#26364;&#36824;&#35748;&#23450;&#21069;&#25919;&#24220;&#37096;&#38271;&#26480;&#24343;&#37324;&#183;&#38669;&#23572;&#21644;&#24459;&#24072;&#22696;&#23572;&#26412;&#183;&#23041;&#23572;&#36874;&#29359;&#26377;&#20018;&#35851;&#35784;&#39575;&#32618;&#12290;&#38669;&#23572;&#30340;&#24459;&#24072;&#20234;&#24681;&#183;&#23041;&#23572;&#37329;&#26862;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20182;&#30340;&#24403;&#20107;&#20154;&#23545;&#8220;&#20844;&#27491;&#32780;&#30495;&#23454;&#30340;&#21028;&#20915;&#8221;&#34920;&#31034;&#24863;&#35874;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#37329;&#26862;&#35828;&#65306;&#8220;&#20182;&#20174;&#19968;&#24320;&#22987;&#23601;&#22362;&#31216;&#33258;&#24049;&#26159;&#28165;&#30333;&#30340;&#65292;&#24182;&#24456;&#39640;&#20852;&#24471;&#21040;&#24179;&#21453;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#38669;&#23572;&#23558;&#22312;&#26202;&#20123;&#26102;&#20505;&#36827;&#19968;&#27493;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#30340;&#24459;&#24072;&#27809;&#26377;&#22238;&#22797;&#32622;&#35780;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; 2009&#24180;8&#26376;&#65292;&#33521;&#22269;&#25919;&#24220;&#22312;&#35843;&#26597;&#22996;&#21592;&#20250;&#21457;&#29616;&#21152;&#21202;&#27604;&#28023;&#33521;&#22269;&#39046;&#22303;&#23384;&#22312;&#31995;&#32479;&#24615;&#33104;&#36133;&#21518;&#65292;&#26242;&#20572;&#20102;&#29305;&#20811;&#26031;&#21644;&#20975;&#31185;&#26031;&#25919;&#24220;&#30340;&#26435;&#21147;&#65292;&#24182;&#23454;&#26045;&#20102;&#30452;&#25509;&#32479;&#27835;&#65292;&#38543;&#21518;&#65292;&#36825;&#20123;&#23244;&#30097;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#30340;&#25253;&#21578;&#31216;&#65292;&#22823;&#37096;&#20998;&#33104;&#36133;&#34892;&#20026;&#21253;&#25324;&#28023;&#22806;&#24320;&#21457;&#21830;&#21644;&#20854;&#20182;&#20154;&#34892;&#36159;&#65292;&#20197;&#8220;&#20197;&#20248;&#24800;&#26465;&#20214;&#33719;&#24471;&#25919;&#24220;&#22303;&#22320;&#65292;&#24182;&#33719;&#24471;&#25919;&#24220;&#23545;&#20854;&#21830;&#19994;&#24320;&#21457;&#30340;&#25209;&#20934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2009 &#24180;&#30340;&#19968;&#20221;&#20013;&#26399;&#25253;&#21578;&#36824;&#21457;&#29616;&#20102;&#8220;&#25919;&#27835;&#19981;&#36947;&#24503;&#12289;&#19981;&#25104;&#29087;&#20197;&#21450;&#24635;&#20307;&#34892;&#25919;&#26080;&#33021;&#30340;&#26126;&#26174;&#36857;&#35937;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#34987;&#21578;&#30340;&#25351;&#25511;&#20110; 2011 &#24180;&#39318;&#27425;&#25552;&#20986;&#65292;&#26816;&#26041;&#35201;&#27714;&#22312;&#27809;&#26377;&#38506;&#23457;&#22242;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#23457;&#21028;&#12290;&#23427;&#36777;&#31216;&#65292;&#35813;&#26696;&#24456;&#22797;&#26434;&#65292;&#24050;&#32463;&#21463;&#21040;&#24191;&#27867;&#20851;&#27880;&#65292;&#19981;&#21487;&#33021;&#25214;&#21040;&#20844;&#27491;&#30340;&#38506;&#23457;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#25215;&#35748;&#26696;&#20214;&#30340;&#22797;&#26434;&#24615;&#65292;&#24182;&#34920;&#31034;&#8220;&#36825;&#21487;&#33021;&#20250;&#32473;&#38506;&#23457;&#22242;&#24102;&#26469;&#19968;&#39033;&#32321;&#37325;&#19988;&#22374;&#29575;&#22320;&#35828;&#23436;&#20840;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21513;&#26364;&#22312; 2021 &#24180; 6 &#26376;&#30340;&#35009;&#20915;&#20013;&#20889;&#36947;&#65306;&#8220;&#26356;&#19981;&#29992;&#35828;&#26816;&#26041;&#30340;&#65288;145 &#39029;&#65289;&#24320;&#22330;&#38472;&#35789;&#20102;&#65292;&#26222;&#36890;&#38506;&#23457;&#21592;&#19981;&#22826;&#21487;&#33021;&#35760;&#20303;&#36825;&#27573;&#38472;&#35789;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#27931;&#20234;&#24503;&#183;&#38669;&#23572;&#34987;&#25351;&#25511;&#25910;&#21463;&#24320;&#21457;&#21830;&#36159;&#36162;&#65292;&#24182;&#19982;&#21069;&#24635;&#29702;&#36808;&#20811;&#23572;&#183;&#31859;&#35199;&#20811;&#21512;&#35851;&lt;a href="https://www.theguardian.com/world/2009/feb/01/turks-and-caicos"&gt;&#22312;&#28041;&#21450;&#25919;&#24220;&#25317;&#26377;&#22303;&#22320;&#30340;&#20132;&#26131;&#20013;&#35784;&#39575;&#29305;&#20811;&#26031;&#21644;&#20975;&#31185;&#26031;&#32676;&#23707;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#35199;&#20811;&#20110; 2012 &#24180; 12 &#26376;&#22312;&#24052;&#35199;&#34987;&#25429;&#65292;&#21518;&#26469;&#34987;&#24341;&#28193;&#21040;&#29305;&#20811;&#26031;&#21644;&#20975;&#31185;&#26031;&#32676;&#23707;&#12290;&#20182;&#19982;&#21253;&#25324;&#21069;&#33258;&#28982;&#36164;&#28304;&#37096;&#38271;&#40614;&#21345;&#21033;&#26031;&#29305;&#183;&#27721;&#20999;&#23572;&#22312;&#20869;&#30340;&#20854;&#20182;&#23244;&#30097;&#20154;&#22312;&#21516;&#19968;&#26696;&#20214;&#20013;&#38754;&#20020;&#25351;&#25511;&#65292;&#19981;&#36807;&#20182;&#20204;&#23558;&#22312;&#21333;&#29420;&#30340;&#23457;&#21028;&#20013;&#21463;&#21040;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#35199;&#20811;&#21644;&#27721;&#20999;&#23572;&#27492;&#21069;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#36215;&#26696;&#20214;&#37117;&#22240;&#21508;&#31181;&#21407;&#22240;&#19968;&#20877;&#34987;&#25512;&#36831;&#65292;&#21253;&#25324;&#19968;&#21517;&#20027;&#23457;&#27861;&#23448;&#30340;&#27515;&#20129;&#20197;&#21450;&#19968;&#21517;&#36777;&#25252;&#24459;&#24072;&#22312;&#27861;&#24237;&#19978;&#23457;&#38382;&#20182;&#30340;&#22996;&#25176;&#20154;&#26102;&#26197;&#20498;&#12290;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 06:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#30431;&#21451;&#23601;&#20052;&#27835;&#20122;&#24030;&#36873;&#20030;&#24178;&#28041;&#26696;&#25552;&#20986;&#35748;&#32618;&#21327;&#35758;</title><link>https://www.theguardian.com/us-news/2023/oct/03/trump-allies-plea-agreements-georgia-rico-act-elections-case</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T22:08:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0ba2bc0a8e053243774588462e6950c529f546b8/0_111_5841_3504/master/5841.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b6ffe26eee5e094b1f291e4db8614ef0" alt=""&gt;&#27861;&#23448;&#26031;&#31185;&#29305;&#183;&#40614;&#21345;&#33778; (Scott McAfee) &#20110; 9 &#26376; 29 &#26085;&#22312;&#23500;&#23572;&#39039;&#21439;&#20030;&#34892;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#26696;&#34394;&#25311;&#21548;&#35777;&#20250;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.ajc.com/politics/fulton-prosecutors-float-plea-deals-to-trump-defendants/76Q5JTJHXVHHFPVYEW6YWORZO4/"&gt;&#25454;&#12298;&#20122;&#29305;&#20848;&#22823;&#23466;&#27861;&#25253;&#12299;&#21608;&#20108;&#25253;&#36947;&#65292;&lt;/a&gt;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#26816;&#23519;&#23448;&#24050;&#23601;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25512;&#32763; 2020 &#24180;&#22823;&#36873;&#32467;&#26524;&#30340;&#24222;&#22823;&#21009;&#20107;&#25970;&#35784;&#21202;&#32034;&#26696;&#20013;&#30340;&#35748;&#32618;&#21327;&#35758;&#19982;&#20960;&#21517;&#34987;&#21578;&#36827;&#34892;&#20102;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/29/poll-watcher-georgia-elections-case-scott-hall-pleads-guilty-guilty"&gt;&#29305;&#26391;&#26222;&#30431;&#21451;&#22312;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#26696;&#20013;&#31532;&#19968;&#20010;&#35748;&#32618;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#27492;&#31867;&#25351;&#25511;&#34987;&#21578;&#36829;&#21453;&#12298;&#35784;&#39575;&#24433;&#21709;&#21644;&#33104;&#36133;&#32452;&#32455; (Rico) &#27861;&#12299;&#30340;&#26696;&#20214;&#20013;&#65292;&#35748;&#32618;&#21327;&#35758;&#24456;&#24120;&#35265;&#65292;&#22312;&#35813;&#27861;&#20013;&#65292;&#26816;&#23519;&#23448;&#32463;&#24120;&#35797;&#22270;&#35753;&#29359;&#32618;&#20225;&#19994;&#20013;&#36739;&#20302;&#32423;&#21035;&#30340;&#20010;&#20154;&#8220;&#32763;&#36716;&#8221;&#24182;&#21327;&#21161;&#26816;&#26041;&#65292;&#20197;&#25442;&#21462;&#36739;&#36731;&#30340;&#21009;&#32602;&#25110;&#35905;&#20813;&#26435;&#12290;&#22320;&#26041;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#24050;&#32463;&lt;a href="https://www.theguardian.com/us-news/2023/may/05/georgia-fake-electors-immunity-deals"&gt;&#19982;&#20304;&#27835;&#20122;&#24030;&#33267;&#23569;&#19968;&#21322;&lt;/a&gt;&#30340;&#20551;&#36873;&#27665;&#36798;&#25104;&#20102;&#35905;&#20813;&#35748;&#32618;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21442;&#19982;&#36777;&#25252;&#30340;&#20154;&#22763;&#21578;&#35785;&#12298;&#20122;&#29305;&#20848;&#22823;&#23466;&#27861;&#25253;&#12299;&#65292;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431; 2020 &#24180;&#36873;&#20030;&#26085;&#34892;&#21160;&#36127;&#36131;&#20154;&#36808;&#20811;&#23572;&#183;&#32599;&#26364; (Michael Roman) &#25298;&#32477;&#20102;&#35748;&#32618;&#21327;&#35758;&#12290;&#20182;&#30340;&#19968;&#21517;&#24459;&#24072;&lt;a href="https://www.ajc.com/politics/fulton-prosecutors-float-plea-deals-to-trump-defendants/76Q5JTJHXVHHFPVYEW6YWORZO4/"&gt;&#21578;&#35785;&#35813;&#25253;&lt;/a&gt;&#65292;&#20182;&#30340;&#27861;&#24459;&#22242;&#38431;&#26366;&#23547;&#27714;&#35848;&#21028;&#8203;&#8203;&#20197;&#25764;&#38144;&#23545;&#20182;&#30340;&#25351;&#25511;&#65292;&#20197;&#25442;&#21462;&#30495;&#23454;&#30340;&#35777;&#35789;&#12290;&#32599;&#26364;&#30340;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#25253;&#25253;&#36947;&#65292;&#20960;&#21517;&#21442;&#19982;&#30772;&#22351;&#21654;&#21857;&#21439;&#36873;&#20030;&#35774;&#22791;&#20197;&#21450;&#39578;&#25200;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&lt;a href="https://www.theguardian.com/us-news/2023/jun/23/georgia-election-worker-cleared-trump-giuliani-vote-2020"&gt;&#27801;&#32822;&#183;&#33707;&#26031;&#21644;&#40065;&#27604;&#183;&#24343;&#37324;&#26364;&#30340;&lt;/a&gt;&#35745;&#21010;&#30340;&#20154;&#20063;&#24050;&#34987;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/29/poll-watcher-georgia-elections-case-scott-hall-pleads-guilty-guilty"&gt;&#21442;&#19982;&lt;/a&gt;&#30772;&#22351;&#21654;&#21857;&#21439;&#25237;&#31080;&#35774;&#22791;&#27963;&#21160;&#30340;&#20445;&#37322;&#25285;&#20445;&#20154;&#26031;&#31185;&#29305;&#183;&#38669;&#23572; (Scott Hall) &#19978;&#21608;&#25104;&#20026; 19 &#21517;&#34987;&#21578;&#20013;&#31532;&#19968;&#20010;&#35748;&#32618;&#30340;&#20154;&#12290;&#20182;&#34987;&#21028;&#22788;&#20116;&#24180;&#32531;&#21009;&#12289;5,000 &#32654;&#20803;&#32602;&#27454;&#21644; 200 &#23567;&#26102;&#31038;&#21306;&#26381;&#21153;&#65292;&#24182;&#22312;&#25215;&#35748;&#20116;&#39033;&#25925;&#24847;&#24178;&#25200;&#36873;&#20030;&#32844;&#36131;&#30340;&#36731;&#32618;&#32618;&#21517;&#21518;&#65292;&#21516;&#24847;&#20889;&#19968;&#23553;&#36947;&#27465;&#20449;&#12290;&#22312;&#35748;&#32618;&#20043;&#21069;&#65292;&#20182;&#21521;&#26816;&#23519;&#23448;&#25552;&#20379;&#20102;&#19968;&#20221;&#24405;&#38899;&#22768;&#26126;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#22312;&#23545;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20043;&#19968;&lt;a href="https://www.theguardian.com/us-news/live/2023/aug/29/trump-trial-georgia-mark-meadows-biden-medicare-live-updates"&gt;&#35199;&#24503;&#23612;&#183;&#40077;&#23041;&#23572;&lt;/a&gt;&#25552;&#36215;&#21009;&#20107;&#35785;&#35772;&#26102;&#20351;&#29992;&#35813;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340; 18 &#21517;&#21516;&#20107;&#22240;&#35797;&#22270;&#25512;&#32763;&#36873;&#20030;&#32780;&#22312;&#20304;&#27835;&#20122;&#24030;&#34987;&#25351;&#25511;&#29359;&#26377; 41 &#39033;&lt;a href="https://www.theguardian.com/us-news/2023/aug/14/donald-trump-georgia-indictment-2020-election"&gt;&#21508;&#31181;&#32618;&#34892;&lt;/a&gt;&#65292;&#21253;&#25324;&#25970;&#35784;&#21202;&#32034;&#21644;&#20266;&#36896;&#25991;&#20214;&#12290;&#20854;&#20013;&#20004;&#21517;&#34987;&#21578;&#65292;&#40077;&#23041;&#23572;&#21644;&#32943;&#183;&#20999;&#26031;&#24067;&#32599;&#65292;&#24050;&#25104;&#21151;&#22320;&lt;a href="https://www.theguardian.com/us-news/2023/sep/14/georgia-election-case-sidney-powell-kenneth-chesebro-trump"&gt;&#23558;&#20182;&#20204;&#30340;&#26696;&#20214;&#19982;&#20854;&#20182;&#20154;&#20998;&#24320;&lt;/a&gt;&#65292;&#24182;&#23558;&#22312;&#35201;&#27714;&#24555;&#36895;&#26102;&#38388;&#34920;&#21518;&#31435;&#21363;&#25509;&#21463;&#23457;&#21028;&#12290;&#35813;&#26696;&#30340;&#38506;&#23457;&#22242;&#36980;&#36873;&#39044;&#35745;&#23558;&#20110; 10 &#26376; 20 &#26085;&#24320;&#22987;&#12290;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 06:22:01 +0800</pubDate></item><item><title>&#25289;&#26041;&#25166;&#183;&#24052;&#29305;&#21202; (Laphonza Butler) &#23459;&#35475;&#23601;&#32844;&#32654;&#22269;&#21442;&#35758;&#38498;&#65292;&#22635;&#34917;&#40667;&#23433;&#183;&#33539;&#26031;&#22374; (Dianne Feinstein) &#30340;&#24109;&#20301;</title><link>https://www.theguardian.com/us-news/2023/oct/03/laphonza-butler-sworn-in-senate-dianne-feinstein-seat-california</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T21:05:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d03002e20e329fd63fc301954962770780bf06ac/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8624f0ae8b0835ec3d302f4400fc3cf4" alt=""&gt;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#20110; 2023 &#24180; 10 &#26376; 3 &#26085;&#22312;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#23459;&#35475;&#23601;&#32844;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#22269;&#20250;&#23665;&#19968;&#20010;&#29420;&#29305;&#30340;&#21382;&#21490;&#24615;&#26102;&#21051;&#65292;&#21069;&#24037;&#20250;&#39046;&#34966;&#12289;&#27665;&#20027;&#20826;&#25112;&#30053;&#23478;&#25289;&#26041;&#25166;&#183;&#24052;&#29305;&#21202;&#21608;&#20108;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/kamala-harris"&gt;&#21345;&#29595;&#25289;&lt;/a&gt;&#183;&#21704;&#37324;&#26031;&#30340;&#38506;&#21516;&#19979;&#23459;&#35475;&#23601;&#32844;&#65292;&#25104;&#20026;&#26368;&#26032;&#30340;&#21442;&#35758;&#38498;&#35758;&#21592;&#65292;&#25509;&#26367;&#19978;&#21608;&#21435;&#19990;&#30340;&#21152;&#24030;&#21442;&#35758;&#21592;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/dianne-feinstein"&gt;&#40667;&#23433;&#183;&#33539;&#26031;&#22374;&lt;/a&gt;&#65292;&#25104;&#20026;&#31532;&#19977;&#20301;&#40657;&#20154;&#21382;&#21490;&#19978;&#30340;&#22899;&#21442;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; 44 &#23681;&#30340;&#24052;&#29305;&#21202;&#20110;&#21608;&#26085;&#30001;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&lt;a href="https://www.theguardian.com/us-news/2023/oct/02/laphonza-butler-to-fill-dianne-feinsteins-vacant-senate-seat-newsom-office-says"&gt;&#20219;&#21629;&lt;/a&gt;&#65292;&#23601;&#22312;&#33539;&#26031;&#22374;&lt;a href="https://www.theguardian.com/us-news/2023/sep/29/dianne-feinstein-senator-dies"&gt;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#23478;&#20013;&#21435;&#19990;&lt;/a&gt;&#20004;&#22825;&#21518;&#12290;&#24052;&#29305;&#21202;&#26159;&#21152;&#24030;&#27665;&#20027;&#20826;&#22280;&#23376;&#30340;&#38271;&#26399;&#31609;&#27454;&#20154;&#21644;&#25112;&#30053;&#23478;&#65292;&#20063;&#26159;&lt;a href="https://www.theguardian.com/politics/2021/oct/05/laphonza-butler-emilys-list-women-political-power"&gt;&#33406;&#31859;&#20029;&#21517;&#21333;&#65288;Emily&amp;#39;s List&#65289;&#30340;&#36127;&#36131;&#20154;&lt;/a&gt;&#65292;&#35813;&#32452;&#32455;&#26159;&#19968;&#20010;&#20026;&#25903;&#25345;&#22549;&#32974;&#26435;&#30340;&#22899;&#24615;&#20505;&#36873;&#20154;&#31609;&#38598;&#36164;&#37329;&#30340;&#20840;&#22269;&#24615;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#29305;&#21202;&#22312;&#32654;&#22269;&#21103;&#24635;&#32479;&#30340;&#21442;&#35758;&#38498;&#23459;&#35475;&#23601;&#32844;&#65292;&#22905;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#31532;&#20108;&#20301;&#40657;&#20154;&#22899;&#21442;&#35758;&#21592;&#65292;&#30452;&#21040; 2021 &#24180;&#36766;&#32844;&#65292;&#27492;&#21069;&#22905;&#26366;&#26159;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#30340;&#31454;&#36873;&#25645;&#26723;&#12290;&#20182;&#20204;&#30340;&lt;a href="https://www.theguardian.com/us-news/2020/dec/14/electoral-college-joe-biden-donald-trump-2020-election"&gt;2020 &#24180;&#31454;&#36873;&#27963;&#21160;&#21462;&#24471;&#20102;&#25104;&#21151;&lt;/a&gt;&#12290;&#31532;&#19968;&#20301;&#25285;&#20219;&#32654;&#22269;&#21442;&#35758;&#21592;&#30340;&#40657;&#20154;&#22899;&#24615;&#26159; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20234;&#21033;&#35834;&#20234;&#24030;&#27665;&#20027;&#20826;&#20154;&#21345;&#32599;&#23572;&#183;&#33707;&#26031;&#21033;&#183;&#24067;&#21171;&#24681;&lt;a href="https://www.theguardian.com/world/2003/mar/03/gender.uk"&gt;(Carol Moseley Braun)&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#40657;&#20154;&#26680;&#24515;&#23567;&#32452;&#65288;CBC&#65289;&#20063;&#20026;&#24052;&#29305;&#21202;&#20030;&#34892;&#20102;&#23459;&#35475;&#23601;&#32844;&#20202;&#24335;&#65292;&#35768;&#22810;&#25104;&#21592;&#25317;&#25265;&#20102;&#22905;&#12290;&#20869;&#21326;&#36798;&#24030; CBC &#20027;&#24109;&#21490;&#33922;&#25991;&#183;&#38669;&#26031;&#31119;&#24503; (Steven Horsford) &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22905;&#30340;&#32972;&#26223;&#21644;&#22810;&#24180;&#30340;&#32463;&#39564;&#23558;&#20026;&#21442;&#35758;&#38498;&#24102;&#26469;&#24613;&#38656;&#30340;&#35270;&#35282;&#65292;&#30446;&#21069;&#21442;&#35758;&#38498;&#36824;&#27809;&#26377;&#40657;&#20154;&#22899;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#23665;&#19978;&#20986;&#29616;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#22330;&#26223;&#65292;&#32654;&#22269;&#31532;&#19968;&#20301;&#22899;&#21103;&#24635;&#32479;&#21704;&#37324;&#26031;&#22312;&#22905;&#30340;&#40657;&#20154;&#21516;&#32990;&#24320;&#25299;&#32773;&#23459;&#35475;&#26102;&#31505;&#23481;&#28385;&#38754;&#12290;&#24052;&#29305;&#21202;&#20063;&#26159;&#31532;&#19968;&#20301;&#20844;&#24320;&#30340;&#22899;&#21516;&#24615;&#24651;&#40657;&#20154;&#32654;&#22269;&#21442;&#35758;&#21592;&#12290;&#22905;&#30340;&#22971;&#23376; Neneki Lee &#26159;&#26381;&#21153;&#19994;&#38599;&#21592;&#22269;&#38469;&#24037;&#20250; (SEIU) &#20844;&#20849;&#26381;&#21153;&#37096;&#20027;&#20219;&#65292;&#22905;&#25343;&#30528;&#22307;&#32463;&#65292;&#24052;&#29305;&#21202;&#23558;&#25163;&#25918;&#22312;&#22307;&#32463;&#19978;&#65292;&#27491;&#24335;&#23459;&#35475;&#23601;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24052;&#29305;&#21202;&#20174;&#26410;&#25285;&#20219;&#36807;&#27665;&#36873;&#20844;&#32844;&#65292;&#20294;&#32445;&#29791;&#22982;&#31216;&#36190;&#22905;&#23545;&#31435;&#27861;&#31243;&#24207;&#30340;&#8220;&#28145;&#20837;&#20102;&#35299;&#8221;&#65292;&#24182;&#31216;&#22905;&#26159;&#8220;&#21807;&#19968;&#30340;&#36873;&#25321;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33539;&#26031;&#22374;&#34920;&#31034;&#23558;&#36766;&#32844;&#65292;&#21152;&#24030;&#20195;&#34920;&#20975;&#33922;&#183;&#27874;&#29305;&#65288;Katie Porter&#65289;&#12289;&#20122;&#24403;&#183;&#24076;&#22827;&#65288;Adam Schiff&#65289;&#21644;&#33453;&#33453;&#25289;&#183;&#26446;&#65288;Barbara Lee&#65289;&#23459;&#24067;&#36766;&#32844;&#21518;&#65292;&#20182;&#20915;&#23450;&#20219;&#21629;&#19968;&#21517;&#8220;&#30475;&#23432;&#20154;&#8221;&#25285;&#20219;&#35813;&#24109;&#20301;&#65292;&#20197;&#20813;&#22312; 2024 &#24180;&#30340;&#31454;&#36873;&#20013;&#20986;&#29616;&#20542;&#26012;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/oct/02/laphonza-butler-to-fill-dianne-feinsteins-vacant-senate-seat-newsom-office-says"&gt;&#20294;&#20182;&#21463;&#21040;&#20102;&#25209;&#35780;&#12290;&lt;/a&gt;&#20182;&#20204;&#33258;&#24049;&#26159;&#20505;&#36873;&#20154;&#65292;&#26446;&#24471;&#21040;&#20102; CBC &#30340;&#25903;&#25345;&#12290;&#24052;&#29305;&#21202;&#23558;&#19981;&#24471;&#19981;&#30456;&#23545;&#36739;&#24555;&#22320;&#20915;&#23450;&#26159;&#21542;&#21442;&#21152;&#27604;&#36187;&#24182;&#31454;&#36873;&#20197;&#20445;&#20303;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#36129;&#29486;&#20102;&#25253;&#36947;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 05:52:01 +0800</pubDate></item><item><title>&#32822;&#36335;&#25746;&#20919;&#26497;&#31471;&#27491;&#32479;&#29369;&#22826;&#20154;&#21521;&#22522;&#30563;&#24466;&#21520;&#21475;&#27700;&#30340;&#35270;&#39057;&#24341;&#21457;&#24868;&#24594;</title><link>https://www.theguardian.com/world/2023/oct/03/video-of-ultra-orthodox-jews-spitting-by-christians-in-jerusalem-sparks-outrage</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T21:41:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8a0b7b6945798c9aeeb05aa335632fde95f79991/0_0_2121_1273/master/2121.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3626e42fdd8c02c126887b3f08f1b8d0" alt=""&gt;&#22307;&#22675;&#25945;&#22530;&#12290;&#32822;&#36335;&#25746;&#20919;&#12290;&#20197;&#33394;&#21015;&lt;/div&gt;&lt;p&gt;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#22312;&#22307;&#22478;&#32822;&#36335;&#25746;&#20919;&#65292;&#26497;&#31471;&#27491;&#32479;&#30340;&#29369;&#22826;&#20154;&#22312;&#19968;&#32676;&#32972;&#30528;&#26408;&#21046;&#21313;&#23383;&#26550;&#30340;&#22806;&#22269;&#22522;&#30563;&#25945;&#20449;&#24466;&#26049;&#36793;&#38543;&#22320;&#21520;&#30192;&#65292;&#36825;&#22312;&#22307;&#22320;&#24341;&#21457;&#20102;&#24378;&#28872;&#30340;&#24868;&#24594;&#21644;&#19968;&#38453;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#30340;&#23569;&#25968;&#22522;&#30563;&#25945;&#31038;&#21306;&#21696;&#21497;&#36825;&#36215;&#38543;&#22320;&#21520;&#30192;&#20107;&#20214;&#26159;&lt;a href="https://www.theguardian.com/world/2023/apr/13/christians-are-in-danger-under-israeli-government-says-holy-land-patriarch"&gt;&#20986;&#20110;&#23447;&#25945;&#21160;&#26426;&#30340;&#34989;&#20987;&#20107;&#20214;&#28608;&#22686;&#30340;&lt;/a&gt;&#26368;&#26032;&#19968;&#36215;&#65292;&#20196;&#20154;&#38663;&#24778;&#65292;&#21608;&#20108;&#65292;&#36825;&#36215;&#20107;&#20214;&#32597;&#35265;&#22320;&#24341;&#36215;&#20102;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#20854;&#20182;&#39640;&#32423;&#20154;&#29289;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#20197;&#33394;&#21015;&#21382;&#21490;&#19978;&#26368;&#20445;&#23432;&#30340;&#25919;&#24220;&#21435;&#24180;&#24180;&#24213;&#19978;&#21488;&#20197;&#26469;&#65292;&#23447;&#25945;&#39046;&#34966; &#8212; &#8212; &#21253;&#25324;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#26805;&#33922;&#20872;&#20219;&#21629;&#30340;&#25289;&#19969;&#23447;&#20027;&#25945; &#8212; &#8212; &#23545;&#35813;&#22320;&#21306;&#25317;&#26377; 2000 &#24180;&#21382;&#21490;&#30340;&#22522;&#30563;&#25945;&#31038;&#21306;&#26085;&#30410;&#21463;&#21040;&#30340;&#39578;&#25200;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/apr/13/christians-are-in-danger-under-israeli-government-says-holy-land-patriarch"&gt;&#22307;&#22320;&#23447;&#20027;&#25945;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#25919;&#24220;&#32479;&#27835;&#19979;&#30340;&#22522;&#30563;&#24466;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#34920;&#31034;&#65292;&#25919;&#24220;&#25317;&#26377;&#24378;&#22823;&#30340;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#25104;&#21592;&#65292;&#20363;&#22914;&#36130;&#25919;&#37096;&#38271;&#36125;&#25166;&#38647;&#23572;&#183;&#26031;&#33707;&#29305;&#37324;&#22855;&#21644;&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#20234;&#22612;&#39532;&#23572;&#183;&#26412;&#183;&#26684;&#32500;&#23572;&#65292;&#21161;&#38271;&#20102;&#29369;&#22826;&#26497;&#31471;&#20998;&#23376;&#30340;&#27668;&#28976;&#65292;&#24182;&#36896;&#25104;&#20102;&#19968;&#31181;&#26377;&#32618;&#19981;&#32602;&#30340;&#24863;&#35273;&#12290; &lt;/p&gt;&lt;figure data-media-id="e24ec7d50eb4784ec548434a70bdb38dfe86fa49"&gt;&lt;img src="https://media.guim.co.uk/e24ec7d50eb4784ec548434a70bdb38dfe86fa49/0_295_576_720/400.jpg" alt="&#26497;&#31471;&#27491;&#32479;&#30340;&#29369;&#22826;&#20154;&#22312;&#22806;&#22269;&#22522;&#30563;&#25945;&#20449;&#24466;&#30340;&#28216;&#34892;&#38431;&#20237;&#26049;&#36793;&#21520;&#30192;" width="400" height="500"&gt;&lt;figcaption&gt;&lt;span&gt;&#26497;&#31471;&#27491;&#32479;&#30340;&#29369;&#22826;&#20154;&#22312;&#22806;&#22269;&#22522;&#30563;&#25945;&#20449;&#24466;&#30340;&#28216;&#34892;&#38431;&#20237;&#26049;&#36793;&#21520;&#30192;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25512;&#29305;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#21491;&#32764;&#23447;&#25945;&#27665;&#26063;&#20027;&#20041;&#30340;&#24773;&#20917;&#26159;&#65292;&#29369;&#22826;&#20154;&#30340;&#36523;&#20221;&#19968;&#30452;&#22260;&#32469;&#30528;&#21453;&#22522;&#30563;&#25945;&#32780;&#22686;&#38271;&#65292;&#8221;&#22522;&#30563;&#25945;&#19987;&#23478;&#12289;&#20197;&#33394;&#21015;&#21453;&#22522;&#30563;&#25945;&#25915;&#20987;&#28909;&#32447;&#21019;&#22987;&#20154;&#20234;&#26031;&#21345;&#183;&#21704;&#25289;&#23612;(Yisca Harani)&#35828;&#12290; &#8220;&#21363;&#20351;&#25919;&#24220;&#19981;&#40723;&#21169;&#65292;&#20182;&#20204;&#20063;&#26263;&#31034;&#19981;&#20250;&#23454;&#26045;&#21046;&#35009;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23545;&#19981;&#23481;&#24525;&#29616;&#35937;&#21152;&#21095;&#30340;&#25285;&#24551;&#20284;&#20046;&#36829;&#21453;&#20102;&#20197;&#33394;&#21015;&#22312; 75 &#24180;&#21069;&#24314;&#22269;&#23459;&#35328;&#20013;&#25152;&#25215;&#35834;&#30340;&#20449;&#20208;&#33258;&#30001;&#21644;&#23545;&#22307;&#22320;&#30340;&#31070;&#22307;&#20449;&#20219;&#12290;&#20197;&#33394;&#21015;&#22312; 1967 &#24180;&#30340;&#25112;&#20105;&#20013;&#21344;&#39046;&#20102;&#19996;&#32822;&#36335;&#25746;&#20919;&#65292;&#21518;&#26469;&#21448;&#20197;&#26410;&#24471;&#21040;&#22269;&#38469;&#25215;&#35748;&#30340;&#20030;&#21160;&#21534;&#24182;&#20102;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#22825;&#32822;&#36335;&#25746;&#20919;&#22823;&#32422;&#26377; 15,000 &#21517;&#22522;&#30563;&#24466;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#29983;&#27963;&#22312;&#21344;&#39046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21150;&#20844;&#23460;&#21608;&#20108;&#22362;&#31216;&#65292;&#20197;&#33394;&#21015;&#8220;&#23436;&#20840;&#33268;&#21147;&#20110;&#32500;&#25252;&#25152;&#26377;&#20449;&#20208;&#30340;&#22307;&#22320;&#31036;&#25308;&#21644;&#26397;&#22307;&#30340;&#31070;&#22307;&#26435;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#24378;&#28872;&#35892;&#36131;&#20219;&#20309;&#24656;&#21523;&#20449;&#24466;&#30340;&#20225;&#22270;&#65292;&#25105;&#33268;&#21147;&#20110;&#31435;&#21363;&#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#20104;&#20197;&#25171;&#20987;&#12290;&#8221; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/04/jerusalem-zip/giv-13425FtWbfz4BN3E7/" data-alt="map of part of Israel including Jerusalem"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/04/jerusalem-zip/giv-13425FtWbfz4BN3E7/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://twitter.com/nirhasson/status/1708833385819328700"&gt;&#20197;&#33394;&#21015;&#24038;&#20542;&#25253;&#32440;&#12298;&#22269;&#22303;&#25253;&#12299;&#30340;&#19968;&#21517;&#35760;&#32773;&#21608;&#19968;&#25429;&#25417;&#21040;&#20102;&lt;/a&gt;&#36825;&#19968;&#21520;&#21475;&#27700;&#30340;&#22330;&#26223;&#65292;&#26174;&#31034;&#19968;&#32676;&#22806;&#22269;&#26397;&#22307;&#32773;&#24320;&#22987;&#28216;&#34892;&#31359;&#36807;&#32769;&#22478;&#30340;&#30707;&#28784;&#23721;&#36855;&#23467;&#65292;&#36825;&#37324;&#26159;&#29369;&#22826;&#25945;&#26368;&#31070;&#22307;&#30340;&#22320;&#26041;&#65292;&#20063;&#26159;&#20197;&#33394;&#21015;&#31532;&#19977;&#22823;&#22307;&#22320;&#12290;&#20234;&#26031;&#20848;&#25945;&#21644;&#20027;&#35201;&#22522;&#30563;&#25945;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#30007;&#20154;&#20204;&#21644;&#22899;&#20154;&#20204;&#20030;&#36215;&#19968;&#20010;&#24040;&#22823;&#30340;&#26408;&#21313;&#23383;&#26550;&#65292;&#27839;&#30528;&#20182;&#20204;&#30456;&#20449;&#32822;&#31267;&#22522;&#30563;&#34987;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#20043;&#21069;&#36208;&#36807;&#30340;&#26087;&#22478;&#36335;&#32447;&#36208;&#19979;&#21435;&#12290;&#19968;&#36335;&#19978;&#65292;&#31359;&#30528;&#28145;&#33394;&#35199;&#35013;&#12289;&#25140;&#30528;&#23485;&#36793;&#40657;&#24125;&#30340;&#26497;&#31471;&#27491;&#32479;&#29369;&#22826;&#20154;&#31359;&#36807;&#29421;&#31364;&#30340;&#23567;&#24055;&#65292;&#25380;&#36807;&#26397;&#22307;&#32773;&#65292;&#25163;&#37324;&#25343;&#30528;&#20182;&#20204;&#20026;&#20026;&#26399;&#19968;&#21608;&#30340;&#29369;&#22826;&#20303;&#26842;&#33410;&#33410;&#26085;&#20934;&#22791;&#30340;&#26837;&#27016;&#21494;&#12290;&#24403;&#20182;&#20204;&#32463;&#36807;&#26102;&#65292;&#33267;&#23569;&#26377;&#19971;&#21517;&#26497;&#31471;&#27491;&#32479;&#30340;&#29369;&#22826;&#20154;&#21521;&#22522;&#30563;&#24466;&#26053;&#28216;&#22242;&#26049;&#36793;&#30340;&#22320;&#19978;&#21520;&#21475;&#27700;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/apr/03/mount-of-olives-jerusalem-israeli-settler-movement-palestinians-christian-holy-city"&gt;&#27204;&#27012;&#23665;&#25104;&#20026;&#20105;&#22842;&#32822;&#36335;&#25746;&#20919;&#25511;&#21046;&#26435;&#30340;&#26368;&#26032;&#30446;&#26631;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#23450;&#23621;&#32773;&#39046;&#34966;&#12289;&#20869;&#22612;&#23612;&#20122;&#32993;&#25191;&#25919;&#32852;&#30431;&#35758;&#21592;&#21069;&#39038;&#38382;&#20234;&#33713;&#27801;&#183;&#32822;&#37324;&#24503;(Elisha Yered)&#20026;&#21520;&#30192;&#32773;&#36777;&#25252;&#65292;&#35748;&#20026;&#21521;&#22522;&#30563;&#25945;&#31070;&#32844;&#20154;&#21592;&#21644;&#25945;&#22530;&#21520;&#21475;&#27700;&#26159;&#8220;&#21476;&#32769;&#30340;&#29369;&#22826;&#20064;&#20439;&#8221;&#65292;&#36825;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#22312;&#35199;&#26041;&#25991;&#21270;&#30340;&#24433;&#21709;&#19979;&#65292;&#25105;&#20204;&#24050;&#32463;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#24536;&#35760;&#20102;&#22522;&#30563;&#25945;&#26159;&#20160;&#20040;&#65292;&#8221;&#20182;&#22312;X&#65288;&#20197;&#21069;&#31216;&#20026;Twitter&#65289;&#19978;&#20889;&#36947;&#12290; &#8220;&#25105;&#35748;&#20026;&#25968;&#30334;&#19975;&#22240;&#21313;&#23383;&#20891;&#19996;&#24449;&#32780;&#27969;&#20129;&#30340;&#29369;&#22826;&#20154;&#8230;&#8230;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32822;&#29790;&#24503;&#28041;&#23244;&#21442;&#19982;&#26432;&#23475;&#19968;&#21517; 19 &#23681;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#30446;&#21069;&#20173;&#34987;&#36719;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#27573;&#35270;&#39057;&#21644;&#32822;&#37324;&#24503;&#30340;&#35780;&#35770;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20687;&#37326;&#28779;&#19968;&#26679;&#20256;&#25773;&#65292;&#20294;&#35892;&#36131;&#30340;&#22768;&#38899;&#21364;&#36234;&#26469;&#36234;&#22823;&#12290;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#38271;&#20234;&#33713;&#183;&#31185;&#24681;&#34920;&#31034;&#65292;&#21521;&#22522;&#30563;&#24466;&#21520;&#21475;&#27700;&#8220;&#24182;&#19981;&#20195;&#34920;&#29369;&#22826;&#20215;&#20540;&#35266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#23447;&#25945;&#20107;&#21153;&#37096;&#38271;&#36808;&#20811;&#23572;&#183;&#39532;&#23572;&#22522;&#21033;&#65288;Michael Malkieli&#65289;&#26159;&#26497;&#31471;&#27491;&#32479;&#30340;&#27801;&#26031;&#20826;&#25104;&#21592;&#65292;&#20182;&#35748;&#20026;&#36825;&#31181;&#38543;&#22320;&#21520;&#30192;&#30340;&#34892;&#20026;&#8220;&#19981;&#26159;&#12298;&#25176;&#25289;&#12299;&#30340;&#26041;&#24335;&#8221;&#12290;&#20197;&#33394;&#21015;&#30340;&#19968;&#20301;&#39318;&#24109;&#25289;&#27604;&#22362;&#31216;&#38543;&#22320;&#21520;&#30192;&#19982;&#29369;&#22826;&#27861;&#24459;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#22825;&#35760;&#24405;&#22307;&#22320;&#22522;&#30563;&#24466;&#36973;&#21463;&#34989;&#20987;&#30340;&#27963;&#21160;&#20154;&#22763;&#23545;&#25919;&#24220;&#31361;&#28982;&#30340;&#20851;&#27880;&#28010;&#28526;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#25289;&#23612;&#35828;&#65306;&#8220;&#20170;&#24180;&#38024;&#23545;&#22522;&#30563;&#24466;&#30340;&#34989;&#20987;&#22686;&#21152;&#20102; 100%&#65292;&#19981;&#20165;&#20165;&#26159;&#21520;&#21475;&#27700;&#65292;&#36824;&#26377;&#25237;&#25527;&#30707;&#22359;&#21644;&#30772;&#22351;&#26631;&#29260;&#12290;&#8221; &#8220;&#23545;&#19981;&#36215;&#65292;&#8221;&#22905;&#23545;&#20197;&#33394;&#21015;&#24403;&#23616;&#35828;&#36947;&#12290; &#8220;&#20294;&#26159;&#20320;&#22312;&#21738;&#20799;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 05:52:01 +0800</pubDate></item><item><title>&#23041;&#23612;&#26031;&#38468;&#36817;&#22823;&#24052;&#22368;&#33853;&#31435;&#20132;&#26725;&#36896;&#25104;&#33267;&#23569;20&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/oct/03/people-dead-after-coach-crashes-off-overpass-near-venice</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T19:57:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e79f5c5203516712adbdb037b13381e93a090657/87_0_2880_1728/master/2880.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1d5828e06a8cc6c801bbc38d63265e88" alt=""&gt;&#32858;&#20809;&#28783;&#19979;&#30340;&#25937;&#25588;&#20154;&#21592;&#22312;&#19968;&#36742;&#34987;&#25758;&#27585;&#30340;&#23458;&#36710;&#19978;&#24037;&#20316;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21271;&#37096;&#23041;&#23612;&#26031;&#24066;&#24066;&#38271;&#21578;&#35785;&#24847;&#22823;&#21033;&#20849;&#21644;&#25253;&#65292;&#19968;&#36742;&#23458;&#36710;&#20174;&#19968;&#24231;&#31435;&#20132;&#26725;&#19978;&#22368;&#33853;&#65292;&#36896;&#25104;&#33267;&#23569; 20 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24847;&#22823;&#21033;&#26032;&#38395;&#26426;&#26500;&#21644;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#36825;&#36742;&#23458;&#36710;&#20559;&#31163;&#36947;&#36335;&#24182;&#22368;&#33853;&#21040;&#26757;&#26031;&#29305;&#38647;&#22320;&#21306;&#30340;&#38081;&#36335;&#32447;&#38468;&#36817;&#65292;&#35813;&#22320;&#21306;&#36890;&#36807;&#19968;&#24231;&#26725;&#26753;&#19982;&#23041;&#23612;&#26031;&#30456;&#36830;&#65292;&#20294;&#20107;&#25925;&#21407;&#22240;&#20173;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#19990;&#30028;&#26411;&#26085;&#30340;&#22330;&#26223;&#12290;&#25105;&#26080;&#35328;&#20197;&#23545;&#65292;&#8221;&#23041;&#23612;&#26031;&#24066;&#38271;&#36335;&#26131;&#21513;&#183;&#24067;&#40065;&#26684;&#32435;&#32599; (Luigi Brugnaro) &#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#22825;&#31354;&#30005;&#35270;&#21488;&#25253;&#36947;&#31216;&#65292;&#23458;&#36710;&#36215;&#28779;&#21518;&#65292;&#30446;&#21069;&#24050;&#20174;&#27531;&#39608;&#20013;&#25302;&#20986; 18 &#20855;&#23608;&#20307;&#65292;&#22810;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 04:22:01 +0800</pubDate></item><item><title>&#33889;&#33796;&#29273;&#23558;&#21462;&#28040;&#23545;&#22806;&#22269;&#23621;&#27665;&#30340;&#8220;&#19981;&#20844;&#27491;&#8221;&#31246;&#25910;&#20248;&#24800;</title><link>https://www.theguardian.com/world/2023/oct/03/portugal-to-scrap-unjust-tax-breaks-for-foreign-residents</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T17:17:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/289df74a6cff5246a10a7c0f4882595e7cfac4a4/0_187_3684_2212/master/3684.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9077f63e1f86e8a143290af0c932cd47" alt=""&gt;&#34903;&#22836;&#20154;&#32676;&#20030;&#30528;&#27178;&#24133;&#21644;&#26631;&#35821;&#29260;&lt;/div&gt;&lt;p&gt;&#33889;&#33796;&#29273;&#24635;&#29702;&#23433;&#19996;&#23612;&#22885;&#183;&#31185;&#26031;&#22612; (Antonio Costa) &#23459;&#31216;&#65292;&#38024;&#23545;&#33889;&#33796;&#29273;&#22806;&#22269;&#23621;&#27665;&#30340;&#31246;&#25910;&#20943;&#20813;&#8220;&#19981;&#20877;&#21512;&#29702;&#8221;&#65292;&#24182;&#25215;&#35834;&#22312; 2024 &#24180;&#20572;&#27490;&#23545;&#26032;&#30003;&#35831;&#20154;&#30340;&#36825;&#39033;&#35745;&#21010;&#65292;&#22240;&#20026;&#35813;&#35745;&#21010;&#25512;&#39640;&#20102;&#35199;&#27431;&#26368;&#36139;&#31351;&#22269;&#23478;&#20043;&#19968;&#30340;&#25151;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#20110; 2009 &#24180;&#25512;&#20986;&#65292;&#20801;&#35768;&#27599;&#24180;&#22312;&#35813;&#22269;&#23621;&#20303;&#36229;&#36807; 183 &#22825;&#32780;&#25104;&#20026;&#33889;&#33796;&#29273;&#23621;&#27665;&#30340;&#20154;&#65292;&#23545;&#26469;&#33258;&#8220;&#39640;&#38468;&#21152;&#20540;&#27963;&#21160;&#8221;&#65288;&#20363;&#22914;&#21307;&#29983;&#65289;&#30340;&#33889;&#33796;&#29273;&#26469;&#28304;&#25910;&#20837;&#20139;&#21463; 20% &#30340;&#29305;&#27530;&#31246;&#29575;&#21644;&#22823;&#23398;&#25945;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33889;&#33796;&#29273;&#36973;&#21463;&#37329;&#34701;&#21361;&#26426;&#20043;&#38469;&#65292;&#35813;&#39033;&#30446;&#30340;&#25512;&#20986;&#26159;&#20026;&#20102;&#21560;&#24341;&#25237;&#36164;&#32773;&#21644;&#19987;&#19994;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#30340;&#20854;&#20182;&#22909;&#22788;&#65288;&#31216;&#20026;&#8220;&#38750;&#24815;&#24120;&#23621;&#27665;&#8221;&#65289;&#21253;&#25324;&#22312;&#21407;&#31821;&#22269;&#24449;&#31246;&#30340;&#20960;&#20046;&#25152;&#26377;&#22806;&#22269;&#25910;&#20837;&#22343;&#21487;&#20813;&#31246;&#65292;&#20197;&#21450;&#23545;&#22806;&#22269;&#26469;&#28304;&#30340;&#20859;&#32769;&#37329;&#23454;&#34892; 10% &#30340;&#32479;&#19968;&#31246;&#29575;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/29/portugals-bid-to-attract-foreign-money-backfires-as-rental-market-goes-crazy"&gt;&#38543;&#30528;&#31199;&#36161;&#24066;&#22330;&#21464;&#24471;&#8220;&#30127;&#29378;&#8221;&#65292;&#33889;&#33796;&#29273;&#21560;&#24341;&#22806;&#36164;&#30340;&#21162;&#21147;&#36866;&#24471;&#20854;&#21453;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#22269;&#22806;&#23621;&#20303;&#20116;&#24180;&#25110;&#20197;&#19978;&#30340;&#33889;&#33796;&#29273;&#20844;&#27665;&#20063;&#21487;&#20197;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#26031;&#22612;&#21608;&#19968;&#26202;&#38388;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#33889;&#33796;&#29273;&#39057;&#36947;&#65292;&#35813;&#35745;&#21010;&#8220;&#23548;&#33268;&#25151;&#22320;&#20135;&#24066;&#22330;&#33192;&#32960;&#8221;&#65292;&#31216;&#20854;&#20026;&#8220;&#19981;&#20877;&#21512;&#29702;&#30340;&#36130;&#25919;&#19981;&#20844;&#27491;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#20877;&#26377;&#24847;&#20041;&#65292;&#8221;&#31185;&#26031;&#22612;&#34917;&#20805;&#36947;&#65292;&#24182;&#35299;&#37322;&#35828;&#37027;&#20123;&#24050;&#32463;&#20174;&#20013;&#21463;&#30410;&#30340;&#20154;&#23558;&#32487;&#32493;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22825;&#21069;&#65292;&#25968;&#21315;&#20154;&#36208;&#19978;&#37324;&#26031;&#26412;&#21644;&#33889;&#33796;&#29273;&#20854;&#20182;&#22478;&#24066;&#30340;&#34903;&#22836;&#65292;&#25239;&#35758;&#22240;&#20013;&#20135;&#38454;&#32423;&#21270;&#21644;&#26053;&#28216;&#19994;&#21019;&#32426;&#24405;&#32780;&#23548;&#33268;&#30340;&#31199;&#37329;&#21644;&#25151;&#20215;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#36229;&#36807; 50% &#30340;&#24037;&#20154;&#26376;&#25910;&#20837;&#20302;&#20110; 1,000 &#27431;&#20803;&#65288;866 &#33521;&#38225;&#65289;&#65292;&#33258; 2015 &#24180;&#26053;&#28216;&#19994;&#32321;&#33635;&#24320;&#22987;&#20197;&#26469;&#65292;&#37324;&#26031;&#26412;&#31199;&#37329;&#19978;&#28072;&#20102; 65%&#65292;&#23548;&#33268;&#35768;&#22810;&#20154;&#20080;&#19981;&#36215;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20303;&#25151;&#25968;&#25454;&#19987;&#23478; Confidencial Imobili&#225;rio &#30340;&#25968;&#25454;&#65292;&#21516;&#26399;&#25151;&#23627;&#38144;&#21806;&#20215;&#26684;&#19978;&#28072;&#20102; 137%&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#34920;&#31034;&#65292;&#25919;&#24220;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#30340;&#25514;&#26045;&#65292;&#21253;&#25324;&#38480;&#21046; Airbnb &#30701;&#26399;&#31199;&#36161;&#21644;&#25913;&#21464;&#35813;&#22269;&#30340;&#40644;&#37329;&#31614;&#35777;&#35745;&#21010;&#65292;&#19981;&#36275;&#20197;&#32531;&#35299;&#36825;&#22330;&#21361;&#26426;&#65292;&#32463;&#27982;&#36866;&#29992;&#25151;&#30340;&#38271;&#26399;&#30701;&#32570;&#20063;&#21152;&#21095;&#20102;&#36825;&#22330;&#21361;&#26426;&#12290;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 02:22:02 +0800</pubDate></item><item><title>&#21069;&#23398;&#29983;&#35201;&#27714;&#29233;&#23572;&#20848;&#23398;&#26657;&#23601;&#32435;&#31929;&#32769;&#24072;&#30340;&#27450;&#20940;&#34892;&#20026;&#36947;&#27465;</title><link>https://www.theguardian.com/world/2023/oct/03/former-pupils-demand-apology-from-irish-school-over-nazi-teachers-bullying</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T17:54:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5235195cf00a42cced28ae68cc0d0746d66dc0f2/40_9_2385_1432/master/2385.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=006905701ee03665cc950fa1b2e0ba54" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#36153;&#29305;&#20262; (Louis Feutren) &#36523;&#31359;&#32511;&#33394;&#27611;&#34915;&#31449;&#22312;&#19968;&#26635;&#25151;&#23376;&#21069;&lt;/div&gt;&lt;p&gt;&#37117;&#26575;&#26519;&#21335;&#37096;&#22307;&#24247;&#33713;&#26031;&#23398;&#26657;&#30340;&#27861;&#35821;&#32769;&#24072;&#36335;&#26131;&#26031;&#183;&#36153;&#29305;&#20262; (Louis Feutren) &#26159;&#32435;&#31929;&#21512;&#20316;&#32773;&#65292;&#36825;&#19968;&#20107;&#23454;&#20174;&#26469;&#27809;&#26377;&#20219;&#20309;&#31070;&#31192;&#20043;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21916;&#27426;&#29992;&#26292;&#21147;&#24809;&#32602;&#21644;&#22855;&#24618;&#30340;&#32670;&#36785;&#26469;&#24656;&#21523;&#23398;&#29983;&#12290;&#20182;&#21916;&#27426;&#22238;&#24518;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#65292;&#24403;&#26102;&#20182;&#21152;&#20837;&#20102;&#19968;&#20010;&#19982;&#24503;&#22269;&#24182;&#32937;&#20316;&#25112;&#30340;&#24067;&#21015;&#22612;&#23612;&#27665;&#26063;&#20027;&#20041;&#22242;&#20307;&#12290;&#20182;&#36824;&#23637;&#31034;&#20102;&#33258;&#24049;&#31359;&#30528;&#21046;&#26381;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#24247;&#33713;&#26031;&#23398;&#38498;&#25509;&#32435;&#20102;&#19968;&#21517;&#33879;&#21517;&#30340;&#32435;&#31929;&#21512;&#20316;&#32773;&#21644;&#27861;&#22269;&#21496;&#27861;&#36867;&#29359;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#35813;&#23398;&#38498;&#20174; 1957 &#24180;&#24320;&#22987;&#38599;&#29992;&#36153;&#29305;&#20262;&#65292;&#30452;&#21040;&#20182; 1985 &#24180;&#36864;&#20241;&#12290;&#20182;&#20316;&#20026;&#19968;&#21517;&#25945;&#32946;&#23478;&#19968;&#30452;&#21463;&#21040;&#23562;&#37325;&#21644;&#27426;&#36814;&#65292;&#30452;&#21040; 2009 &#24180;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#29616;&#22312;&#65292;&#36973;&#21463;&#24182;&#30446;&#30585;&#20102;&#36153;&#29305;&#20262;&#34989;&#20987;&#30340;&#21069;&#23398;&#29983;&#35201;&#27714;&#23398;&#26657;&#31649;&#29702;&#22996;&#21592;&#20250;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/profile/ukigoni"&gt;&#20044;&#22522;&#183;&#25096;&#23612; (Uki Go&#241;i)&lt;/a&gt;&#26159;&#19968;&#21517;&#20316;&#23478;&#65292;&#26366;&#22312; 1968 &#24180;&#33267; 1971 &#24180;&#38388;&#23601;&#35835;&#20110;&#22307;&#24247;&#33713;&#26031;&#23398;&#26657;&#65292;&#20182;&#21457;&#36215;&#20102;&#36825;&#39033;&#27963;&#21160;&#65292;&#26088;&#22312;&#25581;&#38706;&#36825;&#20301;&#32769;&#24072;&#20197;&#21450;&#20026;&#20182;&#30340;&#21382;&#21490;&#21644;&#34892;&#20026;&#24320;&#33073;&#30340;&#25991;&#21270;&#12290; &#8220;&#25105;&#21040;&#36798;&#37027;&#37324;&#30340;&#31532;&#19968;&#22825;&#23601;&#30693;&#36947;&#20182;&#26159;&#32435;&#31929;&#20998;&#23376;&#12290;&#36825;&#21482;&#26159;&#27491;&#24120;&#21270;&#65292;&#8221;&#20182;&#21608;&#20108;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#23612;&#26159;&#19968;&#21517;&#20026;&#12298;&#21355;&#25253;&#12299;&#25776;&#31295;&#30340;&#35760;&#32773;&#65292;&#26366;&#25776;&#20889;&#36807;&#26377;&#20851;&lt;a href="https://www.theguardian.com/books/2003/jan/11/featuresreviews.guardianreview5"&gt;&#32435;&#31929;&#36890;&#24448;&#25289;&#19969;&#32654;&#27954;&#30340;&#8220;&#38081;&#36335;&#32447;&#8221;&lt;/a&gt;&#30340;&#20070;&#31821;&#65292;&#22312;&#32473;&#33891;&#20107;&#20250;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#25096;&#23612;&#35201;&#27714;&#33891;&#20107;&#20250;&#25104;&#21592;&#20026;&#20854;&#21069;&#20219;&#30340;&#34892;&#20026;&#36947;&#27465;&#12290;&#20182;&#22312;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#22240;&#20026;&#21069;&#20154;&#30340;&#34892;&#20026;&#32780;&#21463;&#21040;&#35780;&#21028;&#65292;&#20294;&#36825;&#24182;&#19981;&#33021;&#20813;&#38500;&#25105;&#20204;&#19982;&#20170;&#22825;&#30340;&#36807;&#21435;&#20445;&#25345;&#36317;&#31163;&#30340;&#36131;&#20219;&#12290;&#8221;&#20449;&#20013;&#36824;&#21253;&#25324;&#20854;&#20182;&#21069;&#20219;&#23398;&#29983;&#30340;&#35777;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#23612;&#34920;&#31034;&#65292;&#33891;&#20107;&#20250;&#23558;&#22312;&#21608;&#20108;&#20030;&#34892;&#30340;&#20250;&#35758;&#19978;&#35752;&#35770;&#20182;&#30340;&#35831;&#27714;&#12290;&#23398;&#26657;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#20234;&#29305;&#20262;&#26159;&#24067;&#21015;&#22612;&#23612;&#36816;&#21160; Bezen Perrot &#30340;&#25104;&#21592;&#65292;&#35813;&#36816;&#21160;&#22312;&#27861;&#22269;&#21344;&#39046;&#26399;&#38388;&#19982;&#32435;&#31929;&#21512;&#20316;&#65292;&#24076;&#26395;&#24314;&#31435;&#19968;&#20010;&#29420;&#31435;&#30340;&#24067;&#21015;&#22612;&#23612;&#22269;&#23478;&#12290;&#35813;&#37096;&#38431;&#31359;&#30528;&#20826;&#21355;&#38431;&#21046;&#26381;&#65292;&#23432;&#21355;&#30528;&#38647;&#24681;&#30340;&#19968;&#20010;&#23457;&#35759;&#20013;&#24515;&#12290;&#36153;&#29305;&#20262;&#26159;&#19968;&#21517;&#19979;&#32423;&#20891;&#23448;&#65292;&#20891;&#34900;&#20026;&#19978;&#23561;&#12290;&#25096;&#23612;&#35828;&#65292;&#25112;&#21518;&#65292;&#25972;&#20010;&#37096;&#38431;&#22240;&#38024;&#23545;&#29369;&#22826;&#20154;&#21644;&#25269;&#25239;&#25112;&#22763;&#30340;&#32618;&#34892;&#34987;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#29305;&#20262;&#36867;&#21040;&#20102;&#23041;&#23572;&#22763;&#65292;&#28982;&#21518;&#21448;&#36867;&#21040;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ireland"&gt;&#29233;&#23572;&#20848;&lt;/a&gt;&#65292;&#22312;&#37027;&#37324;&#20182;&#22312;&#25096;&#23572;&#38886;&#22823;&#23398;&#23398;&#20064;&#65292;&#20043;&#21518;&#22312;&#37117;&#26575;&#26519;&#21335;&#37096;&#40077;&#23572;&#26031;&#24067;&#37324;&#22855;&#30340;&#19968;&#25152;&#33879;&#21517;&#23398;&#26657;&#22307;&#24247;&#33713;&#26031;&#23398;&#26657;&#25285;&#20219;&#27861;&#35821;&#25945;&#24072;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35828;&#20182;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#32435;&#31929;&#20998;&#23376;&#65292;&#32780;&#26159;&#24067;&#21015;&#22612;&#23612;&#20998;&#31163;&#20027;&#20041;&#32773;&#65292;&#8221;&#25096;&#23612;&#35828;&#12290; &#8220;&#25105;&#30340;&#21453;&#24212;&#26159;&#65292;&#26159;&#30340;&#65292;&#20294;&#35768;&#22810;&#24067;&#21015;&#22612;&#23612;&#20998;&#31163;&#20027;&#20041;&#32773;&#27809;&#26377;&#21152;&#20837;&#20826;&#21355;&#20891;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25945;&#32844;&#21592;&#24037;&#21644;&#23398;&#29983;&#37117;&#20102;&#35299;&#21040;&#65292;&#23398;&#26657;&#30340;&#27861;&#35821;&#32769;&#24072;&#23545;&#27861;&#35821;&#20805;&#28385;&#28909;&#24773;&#65292;&#20294;&#37145;&#35270;&#27861;&#22269;&#65292;&#22914;&#26524;&#20182;&#22238;&#26469;&#23601;&#20250;&#38754;&#20020;&#34987;&#25429;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20848;&#183;&#27431;&#25991;&#26031; (Kieran Owens) &#20110; 1966 &#24180;&#33267; 1974 &#24180;&#38388;&#23601;&#35835;&#20110;&#36825;&#25152;&#23398;&#26657;&#65292;&#20182;&#34920;&#31034;&#65292;&#36153;&#29305;&#20262;&#24341;&#21457;&#20102;&#20196;&#20154;&#25964;&#30031;&#30340;&#24656;&#24807;&#12290; &#8220;&#27809;&#26377;&#20154;&#20250;&#32771;&#34385;&#19982;&#24343;&#27931;&#20234;&#28373;&#20808;&#29983;&#20316;&#23545;&#12290;&#20182;&#23601;&#20687;&#19968;&#24231;&#38543;&#26102;&#21487;&#33021;&#29190;&#21457;&#30340;&#28779;&#23665;&#12290;&#22914;&#26524;&#26377;&#20219;&#20309;&#36829;&#27861;&#34892;&#20026;&#65292;&#20182;&#20250;&#38750;&#24120;&#12289;&#38750;&#24120;&#12289;&#38750;&#24120;&#36805;&#36895;&#21644;&#26292;&#21147;&#12290;&#25105;&#20146;&#30524;&#30446;&#30585;&#20182;&#27572;&#25171;&#19968;&#20010;&#20154;&#65307;&#37027;&#23478;&#20249;&#39134;&#36807;&#25151;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#25945;&#23398;&#26041;&#27861;&#23454;&#38469;&#19978;&#26159;&#21160;&#25163;&#23454;&#36341;&#12290;&#27431;&#25991;&#26031;&#35828;&#65306;&#8220;&#22914;&#26524;&#20182;&#35797;&#22270;&#35753;&#20320;&#21457;&#38899;&#19968;&#20010;&#21333;&#35789;&#65292;&#20182;&#20250;&#29992;&#25163;&#23558;&#20320;&#30340;&#19979;&#24052;&#22609;&#36896;&#25104;&#27491;&#30830;&#30340;&#20301;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#21476;&#25289;&#26031;&#183;&#32599;&#23486;&#36874; (Nicholas Robinson) &#20110; 20 &#19990;&#32426; 80 &#24180;&#20195;&#22312;&#36153;&#29305;&#20262; (Feutren) &#30340;&#25351;&#23548;&#19979;&#23398;&#20064;&#65292;&#24403;&#26102;&#20182;&#36523;&#20307;&#36739;&#20026;&#34394;&#24369;&#65292;&#32780;&#19988;&#20307;&#32602;&#26159;&#38750;&#27861;&#30340;&#65292;&#20294;&#36825;&#20301;&#32769;&#24072;&#20173;&#28982;&#35753;&#23398;&#29983;&#24863;&#21040;&#23475;&#24597;&#12290; &#8220;&#20026;&#20102;&#32416;&#27491;&#21457;&#38899;&#65292;&#20182;&#20250;&#25226;&#19968;&#25226;&#23610;&#23376;&#25918;&#22312;&#20320;&#30340;&#33292;&#32972;&#19978;&#65292;&#20320;&#24517;&#39035;&#35753;&#23427;&#20197;&#27491;&#30830;&#30340;&#26041;&#24335;&#25391;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301; 20 &#19990;&#32426; 80 &#24180;&#20195;&#30340;&#23398;&#29983;&#39532;&#20811;&#183;&#26607;&#26519;&#26031; (Mark Collins) &#34920;&#31034;&#65292;&#24180;&#40836;&#24182;&#27809;&#26377;&#25233;&#21046; Feutren &#30340;&#26292;&#21147;&#20914;&#21160;&#65306;&#8220;&#20182;&#20250;&#25197;&#20320;&#30340;&#32819;&#26421;&#25110;&#25171;&#20320;&#12290;&#8221;&#26607;&#26519;&#26031;&#22238;&#24518;&#35828;&#65292;&#20182;&#34987;&#35201;&#27714;&#31449;&#22312;&#20840;&#29677;&#21516;&#23398;&#38754;&#21069;&#65292;&#33073;&#25481;&#20219;&#20309;&#20182;&#26080;&#27861;&#29992;&#27861;&#35821;&#35828;&#20986;&#21517;&#23383;&#30340;&#34915;&#26381;&#12290; &#8220;&#25152;&#20197;&#20320;&#26377;&#19968;&#20010; 13 &#23681;&#30340;&#30007;&#23401;&#22312;&#24819;&#8216;&#25105;&#20250;&#22312;&#36825;&#37324;&#34987;&#21093;&#20809;&#34915;&#26381;&#21527;&#65311;&#8217;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20064;&#24815;&#20102;&#30452;&#25509;&#30340;&#24809;&#32602;&#24418;&#24335;&#65292;&#20294;&#23545;&#20182;&#26469;&#35828;&#65292;&#36825;&#23601;&#26159;&#38505;&#24694;&#21644;&#22855;&#24618;&#30340;&#12290;&#20182;&#20250;&#35753;&#20320;&#31449;&#25104;&#19968;&#25490;&#65292;&#22068;&#37324;&#21500;&#30528;&#19968;&#25903;&#31881;&#31508;&#65292;&#24182;&#30830;&#20445;&#20320;&#30340;&#22068;&#21767;&#27809;&#26377;&#30896;&#21040;&#31881;&#31508;&#12290;&#30495;&#26159;&#22855;&#24618;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk/2011/dec/02/welsh-library-accepts-nazi-collaborator-money"&gt;2011&#24180;&#65292;&#23041;&#23572;&#22763;&#22269;&#23478;&#22270;&#20070;&#39302;&#22240;&#25509;&#21463;&#36153;&#29305;&#20262;&#36951;&#36192;&#30340;30&#19975;&#33521;&#38225;&#20197;&#21450;&#25991;&#20214;&#21644;&#30913;&#24102;&#32780;&#21463;&#21040;&#25209;&#35780;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 04 Oct 2023 02:22:02 +0800</pubDate></item><item><title>&#20234;&#24681;&#183;&#40614;&#20811;&#23588;&#24681;&#25209;&#35780;&#38599;&#29992;&#8220;&#25935;&#24863;&#35835;&#32773;&#8221;&#22312;&#25163;&#31295;&#20013;&#23547;&#25214;&#20882;&#29359;&#24615;&#26448;&#26009;</title><link>https://www.theguardian.com/books/2023/oct/03/ian-mcewan-criticises-hiring-of-sensitivity-readers-looking-for-offensive-material-in-manuscripts</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T17:08:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/33fdefb29ff54f3adb829012d947a8d244f73ee8/0_255_3488_2093/master/3488.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dcef2153954b5f8a60d47306b4b72d4a" alt=""&gt;&#20234;&#24681;&#183;&#40614;&#20811;&#23588;&#24681;.&lt;/div&gt;&lt;p&gt;&#20234;&#24681;&#183;&#40614;&#20811;&#23588;&#24681;&#65288;Ian McEwan&#65289;&#34920;&#31034;&#21453;&#23545;&#25935;&#24863;&#24615;&#35299;&#35835;&#65292;&#25351;&#36131;&#24180;&#36731;&#20154;&#24819;&#35201;&#8220;&#20197;&#24494;&#19981;&#36275;&#36947;&#30340;&#26041;&#24335;&#26463;&#32538;&#33258;&#24049;&#30340;&#33011;&#33162;&#21644;&#33151;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24067;&#20811;&#22870;&#33719;&#22870;&#23567;&#35828;&#23478;&#22312;&#24052;&#40654;&#25509;&#21463;&#27861;&#26032;&#31038;&#22269;&#38469;&#36890;&#35759;&#31038;&#37319;&#35775;&#26102;&#65292;&#23545;&#22312;&#20986;&#29256;&#21069;&#38599;&#20154;&#38405;&#35835;&#25163;&#31295;&#20197;&#25351;&#20986;&#21487;&#33021;&#20882;&#29359;&#35835;&#32773;&#30340;&#20869;&#23481;&#30340;&#20570;&#27861;&#34920;&#31034;&#19981;&#23633;&#12290; &#8220;&#36825;&#20123;&#22823;&#35268;&#27169;&#30340;&#27463;&#26031;&#24213;&#37324;&#12289;&#36947;&#24503;&#24656;&#24908;&#26102;&#19981;&#26102;&#22320;&#24109;&#21367;&#20154;&#32676;&#12290;&#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 75 &#23681;&#30340;&#32769;&#20154;&#35748;&#20026;&#65292;&#23545;&#25935;&#24863;&#35835;&#32773;&#30340;&#25903;&#25345;&#20027;&#35201;&#26469;&#33258;&#8220;&#29983;&#27963;&#22312;&#30456;&#23545;&#33258;&#30001;&#30340;&#31038;&#20250;&#20013;&#30340;&#24180;&#36731;&#20154;&#8221;&#8212;&#8212;&#20294;&#24182;&#38750;&#25152;&#26377;&#24180;&#36731;&#20154;&#37117;&#25345;&#36825;&#31181;&#35266;&#28857;&#12290;&#20182;&#23558;&#25935;&#24863;&#24615;&#35299;&#35835;&#25551;&#36848;&#20026;&#8220;&#22312;&#19968;&#20123;&#22823;&#23398;&#37324;&#21457;&#29983;&#30340;&#19968;&#20214;&#22855;&#24618;&#30340;&#20107;&#24773;&#65292;&#36825;&#26159;&#25105;&#20204;&#20174;&#32654;&#22269;&#24471;&#21040;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24403;&#20182;&#21548;&#21040;&#19968;&#20301;&#24180;&#36731;&#30340;&#30007;&#24615;&#20316;&#23478;&#35848;&#35770;&#20182;&#23545;&#25551;&#20889;&#30007;&#24615;&#27442;&#26395;&#30340;&#24656;&#24807;&#26102;&#65292;&#20182;&#24819;&#65306;&#8220;&#21487;&#24604;&#30340;&#23478;&#20249;&#65281;&#8221;&#22240;&#20026;&#20320;&#24050;&#32463;&#22833;&#21435;&#20102;&#21322;&#20010;&#19990;&#30028;&#30340;&#27442;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20250;&#24314;&#35758;&#36825;&#20301;&#20316;&#23478;&#21644;&#20854;&#20182;&#24863;&#21040;&#23475;&#24597;&#20889;&#20986;&#21487;&#33021;&#20196;&#20154;&#21453;&#24863;&#30340;&#19996;&#35199;&#30340;&#20154;&#8220;&#21191;&#25954;&#19968;&#20123;&#8221;&#24182;&#8220;&#21435;&#20182;&#22920;&#30340;&#21543;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#20889;&#19979;&#20320;&#30340;&#24863;&#21463;&#12290;&#20320;&#24517;&#39035;&#35828;&#23454;&#35805;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#23545;&#32599;&#23572;&#24503;&#183;&#36798;&#23572;&#21644;&#20234;&#24681;&#183;&#24343;&#33713;&#26126;&#30340;&#20316;&#21697;&#36827;&#34892;&#27515;&#21518;&#20462;&#25913;&#20043;&#21518;&#65292;&#20851;&#20110;&#27492;&#31867;&#32534;&#36753;&#26159;&#21542;&#23646;&#20110;&#23457;&#26597;&#34892;&#20026;&#30340;&#20105;&#35770;&#21464;&#24471;&#36234;&#26469;&#36234;&#31361;&#20986;&#65292;&#35768;&#22810;&#20316;&#32773;&#37117;&#34920;&#26126;&#20102;&#20182;&#20204;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#12290;&#25105;&#20204;&#38656;&#35201;&#35848;&#35848;&#20975;&#25991;&#65288;Kevin&#65289;&#30340;&#20316;&#32773;&#33713;&#26114;&#20869;&#23572;&#183;&#26045;&#36182;&#24343;&#65288;Lionel Shriver&#65289;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#25935;&#24863;&#35835;&#32773;&#30340;&#21453;&#23545;&#32773;&#65292;&#22905;&#35828;&lt;a href="https://www.thetimes.co.uk/article/is-the-rise-of-sensitivity-readers-progress-or-censorship-9zxwm2pkc#:~:text=The%20novelist%20Lionel%20Shriver%20once,right%20not%20to%20be%20offended."&gt;&#22905;&#23425;&#24895;&#20572;&#27490;&#20889;&#20316;&lt;/a&gt;&#20063;&#19981;&#24895;&#20351;&#29992;&#25935;&#24863;&#35835;&#32773;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#12298;&#29468;&#28779;&#36710;&#12299;&#30340;&#20316;&#32773;&#27431;&#25991;&#183;&lt;a href="https://www.youtube.com/watch?v=mJel7Zv3EYc"&gt;&#23041;&#23572;&#22763; (Irvine Welsh) &#34920;&#31034;&lt;/a&gt;&#65292;&#34429;&#28982;&#20182;&#26368;&#21021;&#23545;&#22312; 2022 &#24180;&#20986;&#29256;&#30340;&#20197;&#36328;&#24615;&#21035;&#35282;&#33394;&#20026;&#20027;&#35282;&#30340;&#23567;&#35828;&#12298;&#38271;&#20992;&#12299;(The Long Knives) &#20013;&#20351;&#29992;&#35813;&#35835;&#32773;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#20294;&#19982;&#20182;&#21512;&#20316;&#30340;&#35835;&#32773;&#8220;&#38750;&#24120;&#20986;&#33394;&#8221;&#65292;&#32780;&#19988;&#36825;&#27425;&#32463;&#21382;&#8220;&#30830;&#23454;&#35753;&#36825;&#26412;&#20070;&#21464;&#24471;&#26356;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.independent.co.uk/arts-entertainment/books/features/ian-mcewan-interview-succession-b2305036.html"&gt;&#25509;&#21463;&#12298;&#29420;&#31435;&#25253;&#12299;&#37319;&#35775;&#26102;&lt;/a&gt;&#65292;&#40614;&#20811;&#23588;&#24681;&#34920;&#31034;&#65292;&#20182;&#33258;&#24049;&#20174;&#26410;&#20351;&#29992;&#36807;&#25935;&#24863;&#24615;&#38405;&#35835;&#22120;&#65306;&#8220;&#25105;&#19968;&#30452;&#22312;&#38405;&#35835;&#26377;&#20851;&#23427;&#30340;&#25991;&#31456;&#65292;&#20294;&#25105;&#20284;&#20046;&#36867;&#33073;&#20102;&#37027;&#31181;&#29305;&#27530;&#30340;&#38829;&#25171;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#12298;&#36174;&#32618;&#12299;&#20316;&#32773;&#21521;&#27861;&#26032;&#31038;&#26126;&#30830;&#34920;&#31034;&#21453;&#23545;&#8220;&#35302;&#21457;&#35686;&#21578;&#8221;&#21644;&#8220;&#23433;&#20840;&#31354;&#38388;&#8221;&#65292;&#20294;&#22312;&#21628;&#21505;&#36827;&#34892;&#31181;&#26063;&#21644;&#21518;&#27542;&#27665;&#28165;&#31639;&#26102;&#65292;&#20182;&#24182;&#19981;&#25345;&#36825;&#31181;&#35266;&#28857;&#12290;&#20182;&#25351;&#20986;&#65292;2020 &#24180;&#65292;&#20182;&#25903;&#25345;&#23398;&#29983;&#25286;&#38500;&#24067;&#37324;&#26031;&#25176;&#23572;&#22900;&#38582;&#36137;&#23376;&#29233;&#24503;&#21326;&#183;&#31185;&#23572;&#26031;&#39039;&#30340;&#38613;&#20687;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/books/2022/sep/03/ian-mcewan-on-ageing-legacy-the-attack-on-salman-rushdie-beyond-edge-of-human-cruelty"&gt;&#20234;&#24681;&#183;&#40614;&#20811;&#23588;&#24681;&#35848;&#32769;&#40836;&#21270;&#12289;&#36951;&#20135;&#21644;&#23545;&#20182;&#30340;&#26379;&#21451;&#33832;&#23572;&#26364;&#183;&#25289;&#20160;&#36842;&#30340;&#25915;&#20987;&#65306;&#8220;&#36825;&#36229;&#20986;&#20102;&#20154;&#31867;&#27531;&#24525;&#30340;&#33539;&#22260;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#40614;&#20811;&#23588;&#24681;&#35828;&#65306;&#8220;&#35201;&#27714;&#26356;&#22810;&#22320;&#20102;&#35299;&#25105;&#20204;&#27542;&#27665;&#24093;&#22269;&#30340;&#36807;&#21435;&#26159;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#35201;&#27714;&#12290;&#8221; &#8220;&#20294;&#26159;&#35828;&#25105;&#20204;&#26080;&#27861;&#38405;&#35835;&#32435;&#21338;&#31185;&#22827;&#25110;&#24247;&#25289;&#24503;&#20043;&#31867;&#30340;&#19996;&#35199;&#65292;&#20284;&#20046;&#26159;&#26080;&#21487;&#37145;&#35270;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#21578;&#35785;&#26032;&#38395;&#26426;&#26500;&#65292;&#20026;&#24212;&#23545;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#32780;&#22859;&#26007;&#30340;&#24180;&#36731;&#20154;&#20063;&#24471;&#21040;&#20102;&#20182;&#30340;&#20840;&#21147;&#25903;&#25345;&#65292;&#22240;&#20026;&#36825;&#20010;&#38382;&#39064;&#8220;&#23558;&#24433;&#21709;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#23588;&#24681;&#27491;&#22312;&#24052;&#40654;&#35775;&#38382;&#20182;&#30340;&#31532; 18 &#37096;&#23567;&#35828;&lt;a href="https://www.theguardian.com/books/2022/sep/07/lessons-by-ian-mcewan-review-life-and-times-epic-of-a-feckless-boomer"&gt;&#12298;&#25945;&#35757;&#12299;&lt;/a&gt; &#65292; &lt;a href="https://www.theguardian.com/books/2022/sep/03/ian-mcewan-on-ageing-legacy-the-attack-on-salman-rushdie-beyond-edge-of-human-cruelty"&gt;&#20182;&#22312;&#21435;&#24180;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#23558;&#20854;&#25551;&#36848;&lt;/a&gt;&#20026;&#8220;&#19968;&#31181;&#33521;&#22269;&#33073;&#27431;&#21518;&#30340;&#23567;&#35828;&#8221;&#12290;&#20182;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20182;&#35748;&#20026;&#33521;&#22269;&#33073;&#27431;&#26159;&#26087;&#29256;&#33521;&#22269;&#22833;&#36133;&#30340;&#35937;&#24449;&#65292;&#26159;&#8220;&#25945;&#24072;&#12289;&#21307;&#29983;&#12289;&#22270;&#20070;&#39302;&#21592;&#8230;&#8230;&#20174;&#20107;&#20844;&#20849;&#26381;&#21153;&#24037;&#20316;&#30340;&#20154;&#19981;&#20877;&#37325;&#35201;&#30340;&#35937;&#24449;&#65292;&#22240;&#20026;&#33521;&#22269;&#23454;&#38469;&#19978;&#26159;&#30001;&#37027;&#20123;&#21019;&#36896;&#20102;&#26410;&#26469;&#30340;&#20154;&#32479;&#27835;&#30340;&#8221;&#12290;&#22823;&#37327;&#36164;&#37329;&#29992;&#20110;&#37329;&#34701;&#26381;&#21153;&#21644;&#31038;&#20250;&#20844;&#30410;&#24182;&#19981;&#20196;&#20154;&#24863;&#20852;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20182;&#20204;&#20250;&#22238;&#26469;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#36710;&#36718;&#23558;&#20877;&#27425;&#36716;&#21160;&#12290;&#25105;&#20204;&#24050;&#32463;&#22312;&#25105;&#20204;&#22269;&#23478;&#30475;&#21040;&#20102;&#22826;&#22810;&#27665;&#31929;&#20027;&#20041;&#21491;&#32764;&#30340;&#24858;&#34850;&#12289;&#21487;&#32827;&#30340;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#23588;&#24681;&#30340;&#20889;&#20316;&#29983;&#28079;&#36328;&#36234;&#20102; 40 &#22810;&#24180;&#65292;&#36890;&#36807;&#20182;&#30340;&#23567;&#35828;&#65292;&#20182;&#25506;&#35752;&#20102;&#35768;&#22810;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#20174;&#12298;&lt;a href="https://www.theguardian.com/books/2010/mar/13/solar-ian-mcewan"&gt;&#22826;&#38451;&#33021;&lt;/a&gt;&#12299;&#65288;2010 &#24180;&#65289;&#20013;&#30340;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#21644;&lt;a href="https://www.theguardian.com/books/2019/apr/11/machines-like-me-by-ian-mcewan-review"&gt;&#12298;&#20687;&#25105;&#19968;&#26679;&#30340;&#26426;&#22120;&lt;/a&gt;&#12299;&#65288;2019 &#24180;&#65289;&#20013;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292;&#21040;&#12298;&#25945;&#35757;&#12299;&#65288;2022 &#24180;&#65289;&#20013;&#30340;&#20799;&#31461;&#24615;&#34384;&#24453;&#65289;&#12290;&#20182;&#30340;&#20960;&#26412;&#20070;&#24050;&#34987;&#25913;&#32534;&#25104;&#30005;&#24433;&#65292;&#26368;&#33879;&#21517;&#30340;&#26159;&#12298;&#22312;&#20999;&#29791;&#23572;&#28023;&#28393;&#12299;&#12289;&#12298;&#25345;&#20037;&#30340;&#29233;&#12299;&#21644;&#12298;&#36174;&#32618;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#33719;&#24471;&#23558;&#20110;&#21608;&#22235;&#20844;&#24067;&#30340;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#30340;&#26426;&#20250;&#26102;&#65292;&#40614;&#20811;&#23588;&#24681;&#23545;&#27492;&#19981;&#23633;&#19968;&#39038;&#12290; &#8220;&#20320;&#30693;&#36947;&#65292;&#25105;&#20204;&#24403;&#20013;&#22823;&#32422;&#26377; 50 &#20010;&#20154;&#30340;&#21517;&#23383;&#27599;&#24180;&#37117;&#20250;&#20986;&#29616;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#25105;&#30340;&#20799;&#23376;&#65288;&#21307;&#23398;&#30740;&#31350;&#21592;&#65289;&#20250;&#22312;&#25105;&#20043;&#21069;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 04 Oct 2023 01:52:01 +0800</pubDate></item><item><title>&#36125;&#23572;&#26684;&#33713;&#24503;&#35686;&#26041;&#36910;&#25429;&#31185;&#32034;&#27779;&#22622;&#26063;&#25919;&#27835;&#23478;&#31859;&#20848;&#183;&#25289;&#22810;&#20234;&#22855;</title><link>https://www.theguardian.com/world/2023/oct/03/belgrade-police-arrests-kosovo-serb-politician-milan-radoicic</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T17:00:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4cffb5341416fa30e30e2c80882fb2c81f172abd/0_63_3881_2328/master/3881.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a57e0bf66f6a07ff5f4a7bec61a6c147" alt=""&gt;&#31859;&#20848;&#183;&#25289;&#22810;&#20234;&#22855;&#26159;&#31185;&#32034;&#27779;&#22622;&#26063;&#20027;&#35201;&#25919;&#20826;&#30340;&#21103;&#39046;&#23548;&#20154;&#12290;&lt;/div&gt;&lt;p&gt;&#36125;&#23572;&#26684;&#33713;&#24503;&#35686;&#26041;&#36910;&#25429;&#20102;&#19968;&#21517;&#31185;&#32034;&#27779;&#22622;&#26063;&#25919;&#23458;&#65292;&#22235;&#22825;&#21518;&#20182;&#25215;&#35748;&#33258;&#24049;&#26159;&#20934;&#20891;&#20107;&#32452;&#32455;&#30340;&#25104;&#21592;&#65292;&#21442;&#19982;&#19982;&#31185;&#32034;&#27779;&#23433;&#20840;&#37096;&#38431;&#30340;&#26538;&#25112;&#65292;&#36896;&#25104;&#22235;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25968;&#21315;&#21517;&#22622;&#23572;&#32500;&#20122;&#20891;&#38431;&#34987;&#37096;&#32626;&#21040;&#31185;&#32034;&#27779;&#36793;&#22659;&#21518;&#65292;&#36825;&#22330;&#20914;&#31361;&#26377;&#21487;&#33021;&lt;a href="https://www.theguardian.com/world/2023/oct/02/kosovos-troubles-may-not-have-come-to-a-head-but-the-crisis-still-festers"&gt;&#24341;&#21457;&#26356;&#24191;&#27867;&#30340;&#26292;&#21147;&#20914;&#31361;&lt;/a&gt;&#12290;&#23427;&#20204;&#26159;&#22312;&#32654;&#22269;&#23041;&#32961;&#23454;&#26045;&#21046;&#35009;&#21518;&#25165;&#34987;&#25764;&#22238;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#23572;&#26684;&#33713;&#24503;&#21542;&#35748;&#19982;&#36825;&#25903;&#30001; 30 &#20154;&#32452;&#25104;&#30340;&#20934;&#20891;&#20107;&#37096;&#38431;&#26377;&#20219;&#20309;&#32852;&#31995;&#65292;&#20294;&#31185;&#32034;&#27779;&#23186;&#20307;&#19978;&#20986;&#29616;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#31185;&#32034;&#27779;&#20027;&#35201;&#22622;&#26063;&#20826;&#21103;&#39046;&#23548;&#20154;&#31859;&#20848;&#183;&#25289;&#22810;&#20234;&#22855; (Milan Radoi&#269;i&#263;) &#22312;&#22622;&#23572;&#32500;&#20122;&#33258;&#30001;&#34892;&#36208;&#65292;&#23613;&#31649;&#20182;&#25215;&#35748;&#33258;&#24049;&#21442;&#21152;&#20102;&#20239;&#20987;9 &#26376; 24 &#26085;&#65292;&#20851;&#20110;&#31185;&#32034;&#27779;&#35686;&#23519;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#20869;&#25919;&#37096;&#22312;&#21608;&#20108;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#23558;&#25289;&#22810;&#20234;&#22865;&#22855;&#25304;&#30041;&#38271;&#36798; 48 &#23567;&#26102;&#65292;&#24182;&#25628;&#26597;&#20102;&#20182;&#30340;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#20182;&#22240;&#21009;&#20107;&#25351;&#25511;&#34987;&#24102;&#21040;&#36125;&#23572;&#26684;&#33713;&#24503;&#39640;&#32423;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#32034;&#27779;&#25919;&#24220;&#22362;&#31216;&#65292;&#22622;&#23572;&#32500;&#20122;&#26159;&lt;a href="https://www.theguardian.com/world/2023/sep/24/gunmen-northern-kosovo-monastery-albin-kurti"&gt;&#31185;&#32034;&#27779;&#22622;&#26063;&#27494;&#35013;&#32452;&#32455;&#30340;&#24149;&#21518;&#40657;&#25163;&#65292;&#35813;&#32452;&#32455;&#19978;&#20010;&#26376;&#22312;&#31185;&#32034;&#27779;&#21271;&#37096;&#24052;&#23612;&#26031;&#21345;&#26449;&#20239;&#20987;&#20102;&#19968;&#25903;&#35686;&#23519;&#24033;&#36923;&#38431;&lt;/a&gt;&#65292;&#26432;&#27515;&#20102;&#19968;&#21517;&#35686;&#23519;&#65292;&#38543;&#21518;&#21448;&#21367;&#20837;&#26538;&#25112;&#65292;&#23548;&#33268;&#19977;&#21517;&#22622;&#26063;&#26538;&#25163;&#27515;&#20129;&#12290;&#22312;&#29677;&#23612;&#26031;&#21345;&#20462;&#36947;&#38498;&#36991;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#20160;&#33922;&#32435;&#25351;&#20986;&#65292;&#35813;&#32452;&#32455;&#25658;&#24102;&#20102;&#22823;&#37327;&#22622;&#23572;&#32500;&#20122;&#21046;&#36896;&#30340;&#29616;&#20195;&#27494;&#22120;&#65292;&#24182;&#20986;&#31034;&#20102;&#19968;&#20221;&#25991;&#20214;&#65292;&#34920;&#26126;&#33267;&#23569;&#20854;&#20013;&#19968;&#31181;&#27494;&#22120;&#26159;&#30001;&#22622;&#23572;&#32500;&#20122;&#20891;&#38431;&#25552;&#20379;&#30340;&#12290;&#31185;&#32034;&#27779;&#23448;&#21592;&#34920;&#31034;&#65292;&#27492;&#20030;&#30340;&#30446;&#30340;&#26159;&#24341;&#21457;&#19968;&#22330;&#20107;&#20214;&#65292;&#20026;&#22622;&#23572;&#32500;&#20122;&#20891;&#38431;&#36827;&#34892;&#24178;&#39044;&#25552;&#20379;&#20511;&#21475;&#65292;&#20197;&#8220;&#20445;&#25252;&#8221;&#31185;&#32034;&#27779;&#21271;&#37096;&#30340;&#22622;&#26063;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/02/kosovos-troubles-may-not-have-come-to-a-head-but-the-crisis-still-festers"&gt;&#31185;&#32034;&#27779;&#30340;&#40635;&#28902;&#21487;&#33021;&#36824;&#27809;&#26377;&#36798;&#21040;&#20005;&#37325;&#31243;&#24230;&#65292;&#20294;&#21361;&#26426;&#20173;&#22312;&#24694;&#21270;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#22806;&#20132;&#37096;&#38271;&#22810;&#23612;&#21345;&#183;&#26684;&#23572;&#29926;&#25289;-&#26045;&#29926;&#33576;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#20405;&#30053;&#30340;&#30446;&#30340;&#26159;&#21344;&#39046;&#31185;&#32034;&#27779;&#21271;&#37096;&#24182;&#23454;&#34892;&#20998;&#27835;&#65292;&#36825;&#26159;&#22622;&#23572;&#32500;&#20122;&#25919;&#24220;&#23448;&#21592;&#22810;&#24180;&#26469;&#20844;&#24320;&#21644;&#31192;&#23494;&#22320;&#19981;&#26029;&#21162;&#21147;&#30340;&#30446;&#26631;&#12290;&#8221; &#8220;&#24403;&#25105;&#20204;&#22312;&#24067;&#40065;&#22622;&#23572;&#36827;&#34892;&#25152;&#35859;&#30340;&#27491;&#24120;&#21270;&#23545;&#35805;&#26102;&#65292;&#22622;&#23572;&#32500;&#20122;&#19968;&#30452;&#22312;&#20026;&#20837;&#20405;&#25105;&#22269;&#20570;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#27494;&#22865;&#22855; (Aleksandar Vu&#269;i&#263;) &#22312;&#25509;&#21463;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#37319;&#35775;&#26102;&#34987;&#38382;&#21450;&#20182;&#30340;&#25919;&#24220;&#26159;&#21542;&#20250;&#23545;&#20239;&#20987;&#20107;&#20214;&#30340;&#36131;&#20219;&#20154;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#22865;&#22855;&#34920;&#31034;&#65306;&#8220;&#24403;&#28982;&#65292;&#22622;&#23572;&#32500;&#20122;&#23558;&#36861;&#31350;&#25152;&#26377;&#22312;&#25105;&#20204;&#39046;&#22303;&#19978;&#21487;&#33021;&#21457;&#29616;&#30340;&#29359;&#32618;&#34892;&#20026;&#30340;&#20154;&#30340;&#36131;&#20219;&#8230;&#8230;&#26816;&#23519;&#23448;&#23558;&#20570;&#22909;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#8221;&#20294;&#20914;&#31361;&#26159;&#22622;&#23572;&#32500;&#20122;&#20154;&#24819;&#35201;&#8220;&#20445;&#25252;&#33258;&#24049;&#8221;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#34920;&#31034;&#65292;&#33258;&#32654;&#22269;&#35686;&#21578;&#23616;&#21183;&#21319;&#32423;&#21518;&#26524;&#20197;&#26469;&#65292;&#24050;&#26377; 4,000 &#21517;&#22622;&#23572;&#32500;&#20122;&#20891;&#38431;&#20174;&#36793;&#22659;&#25764;&#20986;&#65292;&#21482;&#21097;&#19979; 4,400 &#21517;&#39547;&#20891;&#12290;&#26222;&#37324;&#20160;&#33922;&#32435;&#36824;&#21628;&#21505;&#23558;&#36793;&#22659;&#27839;&#32447;&#30340; 48 &#20010;&#23567;&#22411;&#35686;&#23519;&#21644;&#20891;&#38431;&#22522;&#22320;&lt;a href="https://www.theguardian.com/world/2023/oct/01/kosovo-government-serbia-troops-border-withdrawal"&gt;&#8220;&#38750;&#20891;&#20107;&#21270;&lt;/a&gt;&#8221;&#12290;&#33258;&#24052;&#23612;&#26031;&#21345;&#20914;&#31361;&#21644;&#22622;&#23572;&#32500;&#20122;&#22686;&#20853;&#20197;&#26469;&#65292;&#21271;&#32422;&#32500;&#21644;&#37096;&#38431;&#39547;&#31185;&#37096;&#38431;&#24471;&#21040;&#20102;&#33521;&#22269;&#33829;&#30340;&#22686;&#25588;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#22865;&#22855;&#21644;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#32500;&#32422;&#33832;&#183;&#22885;&#26031;&#39532;&#23612;&#23558;&#20110;&#21608;&#22235;&#20986;&#24109;&#22312;&#26684;&#25289;&#32435;&#36798;&#20030;&#34892;&#30340; 51 &#21517;&#27431;&#27954;&#39046;&#23548;&#20154;&#23792;&#20250;&#65292;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#23613;&#31649;&#20004;&#22269;&#20043;&#38388;&#23384;&#22312;&#25919;&#27835;&#25932;&#24847;&#65292;&#20294;&#20173;&#22312;&#21162;&#21147;&#35753;&#20182;&#20204;&#36827;&#20837;&#21516;&#19968;&#20010;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#26410;&#33021;&#31435;&#21363;&#32852;&#31995;&#21040;&#25289;&#22810;&#20234;&#35199;&#22855;&#30340;&#24459;&#24072;&#25096;&#20848;&#183;&#24444;&#24471;&#32599;&#23612;&#32822;&#32500;&#22855;&#32622;&#35780;&#12290;&#21608;&#26085;&#65292;&#20182;&#26366;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#19981;&#35201;&#23545;&#20182;&#30340;&#24403;&#20107;&#20154;&#25552;&#36215;&#35785;&#35772;&#65292;&#22240;&#20026;&#27809;&#26377;&#27861;&#24459;&#20381;&#25454;&#36827;&#34892;&#36215;&#35785;&#12290;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 01:22:01 +0800</pubDate></item><item><title>&#20136;&#29305;&#183;&#25308;&#30331;&#23545;&#19977;&#39033;&#32852;&#37030;&#26538;&#25903;&#25351;&#25511;&#34920;&#31034;&#26080;&#32618;</title><link>https://www.theguardian.com/us-news/2023/oct/03/hunter-biden-arraignment-court-gun-case</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T15:20:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3f2de8689aa7696f6bc950eced8d3dbe722f17b2/0_122_2336_1402/master/2336.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d1594f6e64a8f0c1ba97383160efe9ce" alt=""&gt; 10 &#26376; 3 &#26085;&#65292;&#20136;&#29305;&#183;&#25308;&#30331;&#22312;&#29305;&#25289;&#21326;&#24030;&#23041;&#23572;&#26126;&#39039;&#12290;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#30340;&#20799;&#23376;&#20136;&#29305;&#183;&#25308;&#30331;&#23545;&#36825;&#36215;&#25919;&#27835;&#19978;&#20805;&#28385;&#20105;&#35758;&#30340;&#26696;&#20214;&#20013;&#30340;&#19977;&#39033;&#32852;&#37030;&#26538;&#25903;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#35813;&#26696;&#20214;&#21487;&#33021;&#20250;&#22312;&#32654;&#22269;&#24635;&#32479; 2024 &#24180;&#36830;&#20219;&#31454;&#36873;&#30340;&#30333;&#28909;&#21270;&#38454;&#27573;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; 53 &#23681;&#30340;&#20136;&#29305;&#183;&#25308;&#30331;&#26159;&#29616;&#20219;&#24635;&#32479;&#31532;&#19968;&#20010;&#21463;&#21040;&#21009;&#20107;&#36215;&#35785;&#30340;&#23401;&#23376;&#65292;&#20182;&#22312;&#29305;&#25289;&#21326;&#24030;&#23041;&#23572;&#26126;&#39039;&#30340;&#19968;&#23478;&#27861;&#38498;&#34987;&#25552;&#23457;&#65292;&#34987;&#25351;&#25511;&#20316;&#20026;&#38750;&#27861;&#21560;&#27602;&#32773;&#38750;&#27861;&#25345;&#26377;&#26538;&#25903;&#65292;&#24182;&#22312;&#32972;&#26223;&#35843;&#26597;&#34920;&#19978;&#35854;&#25253;&#33258;&#24049;&#21560;&#27602;&#30340;&#24773;&#20917;&#12290;&#20182;&#20110; 2018 &#24180;&#36141;&#20080;&#20102;&#19968;&#25226;&#26607;&#23572;&#29305;&#30524;&#38236;&#34503;&#24038;&#36718;&#25163;&#26538;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/11/hunter-biden-moments-timeline-special-counsel"&gt;&#20136;&#29305;&#183;&#25308;&#30331;&#65306;&#23558;&#24635;&#32479;&#20043;&#23376;&#25512;&#21040;&#32858;&#20809;&#28783;&#19979;&#30340;&#26102;&#21051;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25308;&#30331;&#20986;&#24237;&#26102;&#31359;&#30528;&#28145;&#33394;&#35199;&#35013;&#65292;&#25171;&#30528;&#39046;&#24102;&#65292;&#20986;&#24237;&#26102;&#38388;&#25345;&#32493;&#20102; 25 &#20998;&#38047;&#12290; &#8220;&#26159;&#30340;&#65292;&#27861;&#23448;&#22823;&#20154;&#65292;&#8221;&#22312;&#27835;&#23433;&#27861;&#23448;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#20271;&#20811;&#35810;&#38382;&#20182;&#22914;&#20309;&#36777;&#25252;&#21518;&#65292;&#20182;&#35828;&#36947;&#12290;&#20182;&#20056;&#22352;&#30001;&#20845;&#36742;&#40657;&#33394;&#36735;&#36710;&#32452;&#25104;&#30340;&#36710;&#38431;&#31163;&#24320;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25308;&#30331;&#19982;&#26816;&#23519;&#23448;&#20043;&#38388;&#30340;&#35748;&#32618;&#21327;&#35758;&#20110;&#20843;&#26376;&#30772;&#35010;&#21518;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#25140;&#32500;&#183;&#38886;&#26031;&#20110;&#19978;&#20010;&#26376;&#31614;&#32626;&#20102;&#36825;&#20221;&#36215;&#35785;&#20070;&#12290;&#26681;&#25454;&#35813;&#21327;&#35758;&#65292;&#25308;&#30331;&#21516;&#24847;&#25215;&#35748;&#36731;&#32618;&#31246;&#21153;&#36829;&#27861;&#34892;&#20026;&#65292;&#24182;&#19988;&#22914;&#26524;&#20182;&#20004;&#24180;&#20869;&#19981;&#25317;&#26377;&#26538;&#25903;&#24182;&#19988;&#19981;&#20351;&#29992;&#38750;&#27861;&#27602;&#21697;&#21644;&#37202;&#31934;&#65292;&#21017;&#21487;&#20197;&#36991;&#20813;&#22240;&#26538;&#25903;&#25351;&#25511;&#32780;&#21463;&#21040;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#38463;&#36125;&#183;&#27931;&#21380;&#23572;&#21608;&#20108;&#21578;&#35785;&#27861;&#24237;&#65292;&#20182;&#23558;&#25552;&#20986;&#39539;&#22238;&#27492;&#26696;&#30340;&#21160;&#35758;&#65292;&#22240;&#20026;&#20182;&#30456;&#20449;&#35813;&#21327;&#35758;&#20173;&#28982;&#26377;&#25928;&#12290;&#20271;&#20811;&#34920;&#31034;&#65292;&#20182;&#24517;&#39035;&#22312; 11 &#26376; 3 &#26085;&#20043;&#21069;&#25552;&#20132;&#30003;&#35831;&#12290;&#20849;&#21644;&#20826;&#20154;&#22768;&#31216;&#65292;&#35813;&#21327;&#35758;&#23545;&#27665;&#20027;&#20826;&#24635;&#32479;&#30340;&#20799;&#23376;&#26469;&#35828;&#26159;&#19968;&#31508;&#8220;&#29980;&#24515;&#20132;&#26131;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#23578;&#26410;&#34920;&#31034;&#26159;&#21542;&#20063;&#20250;&#23545;&#21333;&#29420;&#30340;&#31246;&#21153;&#36731;&#32618;&#25351;&#25511;&#25552;&#36215;&#36215;&#35785;&#65292;&#20294;&#29305;&#21035;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#22312;&#21326;&#30427;&#39039;&#25110;&#20136;&#29305;&#23621;&#20303;&#30340;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#25552;&#20986;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#29305;&lt;a href="https://www.theguardian.com/us-news/2021/apr/10/hunter-biden-scandal-republicans-trump"&gt;&#22312;&#22238;&#24518;&#24405;&#20013;&lt;/a&gt;&#25215;&#35748;&#33258;&#24049;&#26366;&#21560;&#39135;&#21487;&#21345;&#22240;&#65292;&#20182;&#26366;&#22312;&#30333;&#23467;&#25110;&#20182;&#29238;&#20146;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#25285;&#20219;&#36807;&#32844;&#21153;&#12290;&#20182;&#34987;&#25351;&#25511;&#29359;&#26377;&#20004;&#39033;&#34394;&#20551;&#38472;&#36848;&#32618;&#21644;&#19968;&#39033;&#38750;&#27861;&#25345;&#26377;&#26538;&#25903;&#32618;&#65292;&#19968;&#32463;&#23450;&#32618;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788; 25 &#24180;&#30417;&#31105;&#12290;&#20316;&#20026;&#26410;&#20351;&#29992;&#26538;&#25903;&#29359;&#32618;&#30340;&#21021;&#29359;&#38750;&#26292;&#21147;&#29359;&#32618;&#32773;&#65292;&#20182;&#20284;&#20046;&#21487;&#33021;&#20250;&#21463;&#21040;&#26356;&#23485;&#22823;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#34920;&#31034;&#65292;&#26368;&#39640;&#27861;&#38498;&#21435;&#24180;&#26681;&#25454;&#31532;&#20108;&#20462;&#27491;&#26696;&#25193;&#22823;&#20102;&#26538;&#25903;&#26435;&#21033;&#65292;&#20445;&#25252;&#25658;&#24102;&#27494;&#22120;&#30340;&#26435;&#21033;&#65292;&#22240;&#27492;&#23545;&#20136;&#29305;&#30340;&#20219;&#20309;&#19982;&#26538;&#25903;&#30456;&#20851;&#30340;&#25351;&#25511;&#37117;&#21487;&#33021;&#38754;&#20020;&#23466;&#27861;&#25361;&#25112;&#12290;&#32445;&#32422;&#24030;&#27493;&#26538;&#21644;&#25163;&#26538;&#21327;&#20250;&#35785;&#24067;&#40065;&#24681;&#26696;&#36825;&#19968;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#35009;&#20915; &lt;a href="https://www.theguardian.com/us-news/2022/jun/23/biden-supreme-court-gun-ruling-congress"&gt;&#36973;&#21040;&#20102;&#25308;&#30331;&#30340;&#35892;&#36131;&lt;/a&gt;&#65292;&#20294;&#29616;&#22312;&#21487;&#33021;&#20250;&#25327;&#25937;&#20182;&#30340;&#20799;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#21380;&#23572;&#22312;&#36215;&#35785;&#20070;&#24403;&#22825;&#30340;&#19968;&#20221;&#20844;&#24320;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#26816;&#23519;&#23448;&#19982;&#25308;&#30331;&#20808;&#29983;&#36798;&#25104;&#30340;&#21327;&#35758;&#12289;&#20960;&#20010;&#32852;&#37030;&#27861;&#38498;&#26368;&#36817;&#35009;&#23450;&#35813;&#27861;&#35268;&#36829;&#23466;&#30340;&#35009;&#20915;&#20197;&#21450;&#20182;&#25152;&#25351;&#25511;&#30340;&#20107;&#23454;&#37117;&#31105;&#27490;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&#8221;&#24182;&#27809;&#26377;&#36829;&#21453;&#35813;&#27861;&#24459;&#65292;&#25105;&#20204;&#35745;&#21010;&#22312;&#27861;&#24237;&#19978;&#35777;&#26126;&#25152;&#26377;&#36825;&#20123;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#20250;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#28212;&#26395;&#36716;&#31227;&#20154;&#20204;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#38754;&#20020;&#30340;&lt;a href="https://apnews.com/article/donald-trump-investigations-other-charges-b8b064a00caad4306fb54d2f6a320468"&gt;&#22810;&#39033;&#21009;&#20107;&#36215;&#35785;&#30340;&lt;/a&gt;&#27880;&#24847;&#21147;&#65292;&#20182;&#20204;&#27491;&#22312;&#23547;&#27714;&#36890;&#36807;&lt;a href="https://apnews.com/article/%3Cstrong%3E%3Cspan%20class="&gt;&#24377;&#21182;&#35843;&#26597;&lt;/a&gt;&#23558;&#20136;&#29305;&#183;&#25308;&#30331;&#30340;&#20132;&#26131;&#19982;&#20854;&#29238;&#20146;&#30340;&#20132;&#26131;&#32852;&#31995;&#36215;&#26469;&#12290;&#33258;&#20174;&#20136;&#29305;&#30340;&#29238;&#20146;&#25285;&#20219;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#30340;&#21103;&#24635;&#32479;&#20197;&#26469;&#65292;&#20849;&#21644;&#20826;&#20154;&#19968;&#30452;&#22312;&#35843;&#26597;&#20136;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22260;&#32469;&#25308;&#30331;&#23478;&#26063;&#22269;&#38469;&#19994;&#21153;&#30340;&#36947;&#24503;&#38382;&#39064;&#24341;&#21457;&#20102;&#36136;&#30097;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#36824;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#25308;&#30331;&#22312;&#29616;&#20219;&#25110;&#21069;&#20219;&#21150;&#20844;&#23460;&#20013;&#28389;&#29992;&#32844;&#26435;&#25110;&#25910;&#21463;&#36159;&#36162;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20136;&#29305;&#21457;&#36215;&#21453;&#20987;&#65292;&#36215;&#35785;&#29305;&#26391;&#26222;&#30340;&#30431;&#21451;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#21644;&#26417;&#21033;&#23433;&#23612;&#30340;&#21069;&#24459;&#24072;&#32599;&#20271;&#29305;&#183;&#31185;&#26031;&#29305;&#27931;&#65292;&#25351;&#25511;&#36825;&#20004;&#20154;&#22240;&#28041;&#23244;&#20174;&#20182;&#30340;&#31508;&#35760;&#26412;&#30005;&#33041;&#20013;&#31363;&#21462;&#25968;&#25454;&#32780;&#20405;&#29359;&#20102;&#20182;&#30340;&#38544;&#31169;&#12290;&lt;/p&gt;</description><pubDate>Tue, 03 Oct 2023 23:52:02 +0800</pubDate></item><item><title>Ursus rotundus&#65306;&#31454;&#20105;&#32773;&#21442;&#21152;&#38463;&#25289;&#26031;&#21152;&#30340;&#32982;&#29066;&#21608;</title><link>https://www.theguardian.com/us-news/2023/oct/03/alaska-fat-bear-week-katmai-national-park</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T15:05:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3f06d00a627ab47fe8dc6e34b278cf9540b3cfef/0_73_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=41c712b8f891fc7fd82be867a645afbe" alt=""&gt;&#29066; 747&#65292;&#20004;&#23626;&#28909;&#38376;&#20896;&#20891;&#65292;&#25293;&#25668;&#20110; 2020 &#24180;&#12290;&#21040;&#26412;&#21608;&#26411;&#65292;747 &#24050;&#32463;&#8220;&#36890;&#24120;&#38750;&#24120;&#32982;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#32933;&#29066;&#21608;&#26159;&#19968;&#24180;&#19968;&#24230;&#30340;&#27604;&#36187;&#65292;&#26088;&#22312;&#35266;&#23519;&#21738;&#21482;&#38463;&#25289;&#26031;&#21152;&#29066;&#22312;&#20908;&#30496;&#23395;&#33410;&#20043;&#21069;&#33021;&#22686;&#37325;&#26368;&#22810;&#20307;&#37325;&#65292;&#35813;&#27604;&#36187;&#23558;&#20110;&#26412;&#21608;&#24320;&#22987;&#65292;&#31881;&#19997;&#20204;&#30340;&#26368;&#29233;&#21644;&#26032;&#26469;&#32773;&#23558;&#20105;&#22842;&#35813;&#24030;&#26368;&#32982;&#29066;&#30340;&#31216;&#21495;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/02/canada-deadly-bear-attack-banff-national-park"&gt;&#20004;&#20154;&#21644;&#20182;&#20204;&#30340;&#29399;&#22312;&#21152;&#25343;&#22823;&#22269;&#23478;&#20844;&#22253;&#32597;&#35265;&#30340;&#28784;&#29066;&#34989;&#20987;&#20013;&#20007;&#29983;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#39033;&#27604;&#36187;&#36817;&#24180;&#26469;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#65292;&#38463;&#25289;&#26031;&#21152;&#21345;&#29305;&#36808;&#22269;&#23478;&#20844;&#22253;&#30340; 12 &#21482;&#29066;&#23558;&#36890;&#36807;&#22312;&#32447;&#25237;&#31080;&#30456;&#20114;&#23545;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://www.nps.gov/katm/learn/fat-bear-week-2023.htm"&gt;&#21345;&#29305;&#36808;&#32933;&#29066;&#21608;&#25351;&#21335;&#65292;&lt;/a&gt;&#22238;&#24402;&#30340;&#29066;&#20013;&#26377; 747 &#21482;&#65292;&#23427;&#26159;&#20004;&#23626;&#33719;&#22870;&#32773;&#65292;&#21040;&#20102;&#21608;&#26411;&#8220;&#36890;&#24120;&#20250;&#21464;&#24471;&#38750;&#24120;&#32982;&#8221;&#12290; 747 &#26159;&#19968;&#20301;&#8220;&#29087;&#32451;&#19988;&#39640;&#25928;&#30340;&#38035;&#40060;&#32773;&#8221;&#65292;&#26366;&#19968;&#24230;&#20272;&#35745;&#37325; 1,600 &#30917;&#65288;636 &#20844;&#26020;&#65289;&#65292;&#20170;&#24180;&#26159;&#26368;&#21463;&#27426;&#36814;&#30340;&#38035;&#40060;&#32773;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20043;&#21069;&#30340;&#20896;&#20891;&#26159;&#22885;&#33922;&#26031;&#65288;Otis&#65289;&#65292;&#20182;&#26159;&#19977;&#23626;&#20896;&#20891;&#65292;&#26681;&#25454;&#21345;&#29305;&#36808;&#30340;&#35828;&#27861;&#65292;&#20154;&#20204;&#21487;&#20197;&#36890;&#36807;&#20182;&#30340;&#8220;&#21402;&#37325;&#30340;&#21475;&#21563;&#21644;&#26494;&#36719;&#30340;&#21491;&#32819;&#8221;&#26469;&#35782;&#21035;&#20182;&#12290;&#22885;&#33922;&#26031;&#26159;&#19968;&#21482;&#24180;&#38271;&#30340;&#29066;&#65292;&#20182;&#38035;&#40060;&#30340;&#29305;&#28857;&#26159;&#8220;&#32784;&#24515;&#21644;&#22362;&#25345;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20687;&#35768;&#22810;&#24180;&#38271;&#30340;&#29066;&#19968;&#26679;&#65292;&#22885;&#33922;&#26031;&#20063;&#24517;&#39035;&#24525;&#21463;&#29273;&#40831;&#29366;&#20917;&#19981;&#20339;&#30340;&#24773;&#20917;&#12290;&#23427;&#32570;&#23569;&#20004;&#39063;&#29356;&#29273;&#65292;&#20854;&#20182;&#35768;&#22810;&#29273;&#40831;&#20063;&#20005;&#37325;&#30952;&#25439;&#12290;&#8221;&lt;a href="https://www.nps.gov/katm/learn/fat-bear-week-2023.htm"&gt;&#21345;&#29305;&#36808;&#29066;&#23548;&#28216;&lt;/a&gt;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32982;&#29066;&#21608;&#30340;&#36816;&#20316;&#26041;&#24335;&#26159;&#35753;&#31881;&#19997;&#25237;&#31080;&#36873;&#20986;&#20004;&#21482;&#29066;&#20013;&#30340;&#19968;&#21482;&#12290;&#28982;&#21518;&#33719;&#32988;&#32773;&#36827;&#20837;&#19979;&#19968;&#36718;&#65292;&#23545;&#25239;&#21478;&#19968;&#21482;&#29066;&#12290;&#20174;&#21608;&#19977;&#21040;&#19979;&#21608;&#20108;&#65292;&#27599;&#22825;&#37117;&#20250;&#36827;&#34892;&#19968;&#27425;&#25237;&#31080;&#65292;&#23626;&#26102;&#23558;&#36873;&#20986;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#32933;&#29066;&#21608;&#26159;&#19990;&#30028;&#21508;&#22320;&#32933;&#29066;&#29233;&#22909;&#32773;&#19968;&#24180;&#20013;&#26368;&#21916;&#27426;&#30340;&#26102;&#38388;&#65292;&#30001;&#20110;&#21608;&#26085;&lt;a href="https://www.theguardian.com/us-news/2023/sep/30/us-government-shutdown-congress-senate-kevin-mccarthy"&gt;&#25919;&#24220;&#36991;&#20813;&#20851;&#38381;&#65292;&lt;/a&gt;&#32933;&#29066;&#21608;&#38505;&#20123;&#34987;&#21462;&#28040;&#12290;&#22914;&#26524;&#25919;&#24220;&#32487;&#32493;&#20851;&#38381;&#65292;&#36127;&#36131;&#27604;&#36187;&#30340;&#20844;&#22253;&#31649;&#29702;&#21592;&#23558;&#34987;&#36843;&#20241;&#20551;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#20250;&#30340;&#26080;&#33021;&#20013;&#24184;&#23384;&#19979;&#26469;&#21518;&#65292;&#31881;&#19997;&#20204;&#23558;&#28909;&#20999;&#22320;&#35266;&#30475;&#32933;&#29066;&#21608;&#30340;&#24040;&#22836;&#20204;&#29436;&#21534;&#34382;&#21693;&#22320;&#21507;&#40081;&#40060;&#20197;&#22686;&#21152;&#20908;&#30496;&#21069;&#30340;&#20307;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#31532;&#19968;&#27425;&#25237;&#31080;&#23558;&#26159; 806 Jr&#65288;&#34987;&#25551;&#36848;&#20026;&#8220;&#27888;&#22374;&#23612;&#20811;&#21495;&#30340;&#26149;&#22825;&#24188;&#23869;&#8221;&#65289;&#19982; 428&#65288;&#19968;&#21482;&#8220;&#30702;&#32982;&#30340;&#19977;&#23681;&#21322;&#8221;&#38604;&#24615;&#65289;&#30340;&#23545;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; 806 Jr &#22312; 9 &#26376;&#24213;&#36194;&#24471; Fat Bear Junior &#27604;&#36187;&#21518;&#34920;&#29616;&#20986;&#33394;&#65292;&#23558;&#25104;&#20026;&#20540;&#24471;&#20851;&#27880;&#30340;&#19968;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#31532;&#20108;&#27425;&#25237;&#31080;&#20013;&#65292;402 &#22312;&#32463;&#21382;&#20102;&#21435;&#24180;&#30340;&#24754;&#21095;&#21518;&#21442;&#21152;&#20102;&#27604;&#36187;&#65292;&#24403;&#26102;&#22905;&#30340;&#20004;&#21482;&#24188;&#23869;&#20013;&#30340;&#19968;&#21482;&#22833;&#36394;&#20102;&#12290; 402 &#26159;&#19968;&#20301;&#8220;&#29087;&#32451;&#30340;&#38035;&#40060;&#32773;&#8221;&#21644;&#8220;&#24067;&#40065;&#20811;&#26031;&#27827;&#19979;&#28216;&#27515;&#21435;&#21644;&#22402;&#27515;&#30340;&#40081;&#40060;&#30340;&#39640;&#25928;&#28165;&#36947;&#22827;&#8221;&#65292;&#22905;&#32487;&#32493;&#29031;&#39038;&#22905;&#24184;&#23384;&#30340;&#24188;&#23869;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#24076;&#26395;&#36991;&#20813;&#21435;&#24180;&#36187;&#20107;&#30701;&#26242;&#20986;&#29616;&#30340;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#36808;&#25252;&#26519;&#21592;&#34920;&#31034;&#65292;&#25237;&#31080;&#31665;&#24050;&#8220;&#22622;&#28385;&#8221;&#20102;&#19968;&#21482;&#21517;&#21483;&#38669;&#33673;&#30340;&#26837;&#29066;&#65292;&#22905;&#22312;&#21322;&#20915;&#36187;&#20013;&#20197; 747 &#31080;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#38669;&#33673;&#22312;&#30701;&#26102;&#38388;&#20869;&#33719;&#24471;&#20102; 9,000 &#24352;&#36873;&#31080;&#65292;&#20174;&#32780;&#33719;&#24471;&#20102;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#36808;&#22269;&#23478;&#20844;&#22253;&#36827;&#34892;&#20102;&#37325;&#26032;&#35745;&#31080;&#65292;&#24182;&#25480;&#20104; 747 &#20154;&#32988;&#21033;&#12290; &lt;a href="https://www.usatoday.com/story/news/nation/2022/10/11/fat-bear-week-2022-747-champion/10465861002/"&gt;747 &#22312;&#20915;&#36187;&#20013;&#21462;&#24471;&#20102;&#32988;&#21033;&lt;/a&gt;&#65292;&#24182;&#24076;&#26395;&#20170;&#24180;&#33021;&#22686;&#21152;&#20182;&#30340;&#22870;&#26479;&#25968;&#37327;&#12290;&lt;/p&gt;</description><pubDate>Tue, 03 Oct 2023 23:22:01 +0800</pubDate></item><item><title>&#29983;&#24577;&#23398;&#23478;&#35828;&#65292;&#26893;&#26641;&#35745;&#21010;&#23041;&#32961;&#28909;&#24102;&#29983;&#29289;&#22810;&#26679;&#24615;</title><link>https://www.theguardian.com/environment/2023/oct/03/carbon-tree-planting-schemes-threaten-tropical-biodiversity-aoe</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T15:00:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fddf445b7f716fc46b67a5a5f6a7ffcb52083a7b/0_240_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d01287200d507c4a850c37f26a18a56" alt=""&gt; 2019 &#24180; 9 &#26376;&#65292;&#19990;&#30028;&#33258;&#28982;&#22522;&#37329;&#20250; Ecomakala &#39033;&#30446;&#32463;&#29702;&#21442;&#35266;&#20102;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#30340;&#19968;&#20010;&#26697;&#26641;&#31181;&#26893;&#22253;&#65292;&#35813;&#31181;&#26893;&#22253;&#30340;&#37096;&#20998;&#30446;&#30340;&#26159;&#29983;&#20135;&#26408;&#28845;&#12290;&lt;/div&gt;&lt;p&gt;&#29983;&#24577;&#23398;&#23478;&#34920;&#31034;&#65292;&#21333;&#19968;&#26685;&#22521;&#26893;&#26641;&#35745;&#21010;&#27491;&#22312;&#23041;&#32961;&#28909;&#24102;&#29983;&#29289;&#22810;&#26679;&#24615;&#65292;&#21516;&#26102;&#21482;&#33021;&#25552;&#20379;&#26377;&#38480;&#30340;&#27668;&#20505;&#25928;&#30410;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#20122;&#39532;&#36874;&#21644;&#21018;&#26524;&#30406;&#22320;&#31561;&#29983;&#24577;&#31995;&#32479;&#30340;&#30899;&#20215;&#20540;&#27491;&#22312;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31181;&#26893;&#21333;&#19968;&#26641;&#31181;&#31181;&#26893;&#22253;&#20197;&#25429;&#33719;&#30899;&#30340;&#28909;&#28526;&#20013;&#65292;&#31185;&#23398;&#23478;&#25958;&#20419;&#21508;&#22269;&#25919;&#24220;&#23558;&#21407;&#29983;&#26862;&#26519;&#30340;&#20445;&#25252;&#21644;&#24674;&#22797;&#32622;&#20110;&#21830;&#19994;&#21333;&#19968;&#31181;&#26893;&#20043;&#19978;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#22312;&#28909;&#24102;&#22320;&#21306;&#31181;&#26893;&#22823;&#29255;&#38750;&#21407;&#29983;&#26641;&#26408;&#20250;&#23041;&#32961;&#21040;&#37325;&#35201;&#30340;&#21160;&#26893;&#29289;&#32676;&#23545;&#27668;&#20505;&#24433;&#21709;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#24577;&#23398;&#23478;&#22312;&lt;a href="https://cell.com/trends/ecology-evolution/fulltext/S0169-5347(23)00223-9"&gt;&#12298;&#29983;&#24577;&#19982;&#36827;&#21270;&#36235;&#21183;&#12299;&#26434;&#24535;&lt;/a&gt;&#19978;&#25776;&#25991;&#31216;&#65292;&#28909;&#24102;&#22320;&#21306;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#30340;&#21830;&#19994;&#26494;&#26641;&#12289;&#26697;&#26641;&#21644;&#26586;&#26408;&#31181;&#26893;&#22253;&#29992;&#20110;&#30899;&#25269;&#28040;&#65292;&#27491;&#22312;&#20135;&#29983;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#65292;&#20363;&#22914;&#26412;&#22303;&#29983;&#24577;&#31995;&#32479;&#24178;&#29157;&#12289;&#22303;&#22756;&#37240;&#21270;&#12289;&#25380;&#20986;&#26412;&#22303;&#26893;&#29289;&#21644;&#28065;&#36718;&#22686;&#21387;&#37326;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#20889;&#36947;&#65306;&#8220;&#23613;&#31649;&#28909;&#24102;&#29983;&#24577;&#31995;&#32479;&#25552;&#20379;&#20102;&#24191;&#27867;&#30340;&#29983;&#24577;&#31995;&#32479;&#21151;&#33021;&#21644;&#26381;&#21153;&#65292;&#20294;&#31038;&#20250;&#21364;&#23558;&#36825;&#20123;&#29983;&#24577;&#31995;&#32479;&#30340;&#20215;&#20540;&#38477;&#20302;&#21040;&#21482;&#26377;&#19968;&#20010;&#25351;&#26631;&#8212;&#8212;&#30899;&#12290;&#8221; &#8220;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#26368;&#22823;&#38480;&#24230;&#22320;&#25552;&#39640;&#29616;&#26377;&#30899;&#20648;&#37327;&#20063;&#26377;&#21033;&#20110;&#29983;&#29289;&#22810;&#26679;&#24615;&#12289;&#29983;&#24577;&#31995;&#32479;&#21151;&#33021;&#24182;&#22686;&#24378;&#31038;&#20250;&#32463;&#27982;&#21327;&#21516;&#25928;&#30410;&#8212;&#8212;&#20294;&#20107;&#23454;&#24448;&#24448;&#24182;&#38750;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26893;&#26641;&#19968;&#30452;&#34987;&#35270;&#20026;&#32531;&#35299;&#20840;&#29699;&#21464;&#26262;&#30340;&#37325;&#35201;&#24037;&#20855;&#65292;&#25968;&#21313;&#39033;&#20844;&#20849;&#21644;&#31169;&#20154;&#20030;&#25514;&#27491;&#22312;&#23454;&#26045;&#65292;&#20197;&#36805;&#36895;&#22686;&#21152;&#19990;&#30028;&#21508;&#22320;&#30340;&#26862;&#26519;&#35206;&#30422;&#29575;&#65292;&#20197;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30446;&#26631;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#29615;&#22659;&#25928;&#30410;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#24674;&#22797;&#30340;&#35268;&#27169;&#21644;&#31867;&#22411;&#65292;&#24182;&#19988;&#38656;&#35201;&#22823;&#37327;&#30340;&#22303;&#22320;&#12290; &lt;a href="https://www.nature.com/articles/d41586-019-01026-8"&gt;2019 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#20272;&#35745;&lt;/a&gt;&#65292;&#20801;&#35768;&#22825;&#28982;&#26519;&#20877;&#29983;&#30340;&#30899;&#22238;&#25253;&#37327;&#26159;&#20154;&#24037;&#26519;&#30340; 40 &#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#30340;&#39046;&#23548;&#32773;&#12289;&#29275;&#27941;&#22823;&#23398;&#29983;&#24577;&#23398;&#23478; Jes&#250;s Aguirre-Guti&#233;rrez &#34920;&#31034;&#65292;&#31185;&#23398;&#23478;&#20204;&#22312;&#30446;&#30585;&#28909;&#24102;&#22320;&#21306;&#21830;&#19994;&#31181;&#26893;&#22253;&#30340;&#22686;&#21152;&#21518;&#20915;&#23450;&#21457;&#34920;&#19968;&#20123;&#35328;&#35770;&#12290; &lt;/p&gt;&lt;figure data-media-id="592491fccadd78162f0715acae283b86221ba4ab"&gt;&lt;img src="https://media.guim.co.uk/592491fccadd78162f0715acae283b86221ba4ab/0_0_1877_1247/1000.jpg" alt="2019 &#24180; 8 &#26376;&#25293;&#25668;&#30340;&#29031;&#29255;&#26174;&#31034;&#20102;&#24052;&#35199;&#20122;&#39532;&#36874;&#24030;&#32993;&#36808;&#22612;&#28779;&#28798;&#21518;&#34987;&#27585;&#30340;&#26697;&#26641;&#31181;&#26893;&#22253;&#12290;" width="1000" height="664"&gt;&lt;figcaption&gt;&lt;span&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#30340;&#35199;&#33945;&#183;&#21016;&#26131;&#26031;&#34920;&#31034;&#65292;&#26893;&#26641;&#19981;&#24212;&#34987;&#35270;&#20026;&#24555;&#36895;&#20943;&#23569;&#21270;&#30707;&#29123;&#26009;&#25490;&#25918;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Gabriela Biro/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#28909;&#24102;&#22320;&#21306;&#36827;&#34892;&#20102;&#22823;&#37327;&#23454;&#22320;&#32771;&#23519;&#65292;&#20197;&#30740;&#31350;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#21457;&#29983;&#30340;&#24773;&#20917;&#65292;&#25105;&#20204;&#20146;&#30524;&#30446;&#30585;&#20102;&#36825;&#20123;&#31181;&#26893;&#22253;&#30340;&#32321;&#33635;&#65306;&#26586;&#26408;&#12289;&#38024;&#21494;&#26641;&#21644;&#26697;&#26641;&#65292;&#21482;&#26159;&#19968;&#20004;&#20010;&#29289;&#31181;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#20123;&#35745;&#21010;&#23545;&#20110;&#31181;&#26893;&#36825;&#20123;&#26641;&#26408;&#30340;&#20844;&#21496;&#26469;&#35828;&#26159;&#19968;&#20010;&#32988;&#21033;&#65292;&#20294;&#23545;&#20110;&#29983;&#29289;&#22810;&#26679;&#24615;&#21364;&#19981;&#26159;&#19968;&#20010;&#32988;&#21033;&#12290;&#36825;&#26159;&#36825;&#31181;&#29616;&#35937;&#30340;&#24320;&#22987;&#65292;&#22240;&#27492;&#24773;&#20917;&#24456;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#20272;&#35745;&#65292;&#20026;&#20102;&#23553;&#23384;&#19968;&#24180;&#30340;&#25490;&#25918;&#37327;&#65292;&#24517;&#39035;&#31181;&#26893;&#19968;&#20010;&#35206;&#30422;&#32654;&#22269;&#12289;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#33521;&#22269;&#24635;&#38754;&#31215;&#30340;&#31181;&#26893;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#31181;&#26893;&#22253;&#36890;&#24120;&#27604;&#29616;&#23384;&#26862;&#26519;&#26356;&#20855;&#32463;&#27982;&#21487;&#34892;&#24615;&#65292;&#20294;&#35813;&#35770;&#25991;&#24378;&#35843;&#65292;&#23427;&#20204;&#36890;&#24120;&#25903;&#25345;&#36739;&#20302;&#27700;&#24179;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#12290;&#20363;&#22914;&#65292;&#22312;&#24052;&#35199;&#22622;&#25289;&#22810;&#31232;&#26641;&#33609;&#21407;&#65292;&#26519;&#22320;&#35206;&#30422;&#29575;&#22686;&#21152; 40%&#65292;&#23548;&#33268;&#26893;&#29289;&#21644;&#34434;&#34433;&#30340;&#22810;&#26679;&#24615;&#20943;&#23569;&#32422; 30%&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/oct/01/campaigners-urge-prince-william-to-rewild-dartmoor-farmland"&gt;&#27963;&#21160;&#20154;&#22763;&#25958;&#20419;&#23041;&#24265;&#29579;&#23376;&#37325;&#26032;&#37326;&#21270;&#36798;&#29305;&#31302;&#23572;&#20892;&#30000;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#20840;&#29699;&#21464;&#21270;&#31185;&#23398;&#25945;&#25480;&#35199;&#33945;&#183;&#21016;&#26131;&#26031;&#34920;&#31034;&#65292;&#23558;&#26641;&#26408;&#35270;&#20026;&#8220;&#21482;&#19981;&#36807;&#26159;&#30899;&#26834;&#8221;&#26159;&#21361;&#38505;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#31038;&#20250;&#38656;&#35201;&#31181;&#26893;&#22253;&#26469;&#28385;&#36275;&#32440;&#24352;&#21644;&#26408;&#21046;&#21697;&#30340;&#38656;&#27714;&#65292;&#20294;&#23558;&#24037;&#19994;&#31181;&#26893;&#22253;&#37325;&#26032;&#36148;&#19978;&#30899;&#34917;&#20607;&#26631;&#31614;&#26159;&#8230;&#8230;&#19981;&#21463;&#30417;&#31649;&#30340;&#30899;&#34917;&#20607;&#24066;&#22330;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#12290;&#26893;&#26641;&#19981;&#24212;&#34987;&#35270;&#20026;&#24555;&#36895;&#20943;&#23569;&#21270;&#30707;&#29123;&#26009;&#25490;&#25918;&#30340;&#26367;&#20195;&#26041;&#26696;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#40654;&#19990;&#32852;&#37030;&#29702;&#24037;&#23398;&#38498; (ETH Zurich) &#29983;&#24577;&#23398;&#25945;&#25480;&#25176;&#39532;&#26031;&#183;&#20811;&#21171;&#29791; (Thomas Crowther) &#19982;&#20154;&lt;a href="https://www.science.org/doi/10.1126/science.aax0848"&gt;&#21512;&#30528;&#20102;&#19968;&#31687;&#35770;&#25991;&lt;/a&gt;&#65292;&#21457;&#29616;&#22478;&#24066;&#21644;&#20892;&#19994;&#21306;&#20197;&#22806;&#26377; 9 &#20159;&#20844;&#39031;&#65288;22 &#20159;&#33521;&#20137;&#65289;&#22303;&#22320;&#36866;&#21512;&#26862;&#26519;&#29983;&#38271;&#65292;&#20182;&#34920;&#31034;&#65292;&#29983;&#24577;&#31995;&#32479;&#30340;&#30899;&#20215;&#20540;&#39640;&#20110;&#19968;&#20999;&#12290;&#38169;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#27599;&#24403;&#25105;&#20204;&#37325;&#35270;&#33258;&#28982;&#30340;&#26576;&#19968;&#37096;&#20998;&#32988;&#36807;&#20854;&#20182;&#19968;&#20999;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#20197;&#29306;&#29298;&#20854;&#20182;&#19968;&#20999;&#20026;&#20195;&#20215;&#26469;&#28608;&#21169;&#35813;&#37096;&#20998;&#30340;&#20256;&#25773;&#12290;&#8221; &#8220;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#25105;&#20204;&#19968;&#30452;&#37325;&#35270;&#29992;&#20110;&#39135;&#21697;&#12289;&#26408;&#26448;&#12289;&#33647;&#21697;&#31561;&#30340;&#37096;&#20214;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#23545;&#30899;&#20063;&#20570;&#20102;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;em&gt;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/environment/series/the-age-of-extinction"&gt;&#22312;&#27492;&#26597;&#25214;&#26356;&#22810;&#26377;&#20851;&#28781;&#32477;&#24180;&#40836;&#30340;&#25253;&#36947;&lt;/a&gt;&#65292;&#24182;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20851;&#27880;&#29983;&#29289;&#22810;&#26679;&#24615;&#35760;&#32773;&lt;a href="https://twitter.com/phoeb0?lang=en"&gt;Phoebe Weston&lt;/a&gt;&#21644;&lt;a href="https://twitter.com/pgreenfielduk?lang=en"&gt;Patrick Greenfield&lt;/a&gt; &#65292;&#20102;&#35299;&#25152;&#26377;&#26368;&#26032;&#26032;&#38395;&#21644;&#19987;&#39064;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Tue, 03 Oct 2023 23:22:01 +0800</pubDate></item><item><title>&#20234;&#26391;&#65306;&#27963;&#21160;&#20154;&#22763;&#31216; 16 &#23681;&#22899;&#23401;&#22240;&#25140;&#22836;&#24062;&#35268;&#23450;&#34987;&#35686;&#26041;&#36865;&#24448;&#21307;&#38498;</title><link>https://www.theguardian.com/world/2023/oct/03/iran-activists-say-16-year-old-girl-hospitalised-by-police-over-hijab-rules</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T15:12:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/999aa6473c3fe6dba119690c8d0142b405225a0b/77_0_1143_686/master/1143.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5b1efc4a5283ec82e9dff10d9dba8fda" alt=""&gt;&#35813;&#20107;&#20214;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#22899;&#23401;&#22312;&#22320;&#38081;&#31449;&#34987;&#20854;&#20182;&#22899;&#23401;&#20174;&#28779;&#36710;&#19978;&#24102;&#36208;&#12290;&lt;/div&gt;&lt;p&gt;&#24503;&#40657;&#20848;&#19968;&#21517; 16 &#23681;&#22899;&#23401;&#20303;&#38498;&#27835;&#30103;&#65292;&#24341;&#21457;&#20102;&#19968;&#20010;&#20154;&#26435;&#32452;&#32455;&#21644;&#27963;&#21160;&#20154;&#22763;&#30340;&#25351;&#25511;&#65292;&#31216;&#22905;&#34987;&#20234;&#26391;&#21487;&#24597;&#30340;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221;&#27572;&#25171;&#33267;&#26127;&#36855;&#65292;&#36825;&#35753;&#35813;&#22269;&#22312;&#29190;&#21457;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#19968;&#24180;&#21518;&#20877;&#27425;&#38519;&#20837;&#32039;&#24352;&#29366;&#24577;&#12290;&#22919;&#22899;&#30340;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#22899;&#23401;&#22312;&#22320;&#38081;&#31449;&#34987;&#20854;&#20182;&#22899;&#23401;&#25260;&#19979;&#28779;&#36710;&#65292;&#25918;&#22312;&#31449;&#21488;&#19978;&#65292;&#22905;&#19968;&#21160;&#19981;&#21160;&#65292;&#26174;&#28982;&#19981;&#30465;&#20154;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27969;&#20129;&#20154;&#26435;&#32452;&#32455; Hengaw &#31216;&#65292;&#38463;&#31859;&#22612;&#183;&#21152;&#25289;&#26106;&#24503;&#22240;&#19981;&#36981;&#23432;&#22269;&#23478;&#26377;&#20851;&#22836;&#24062;&#30340;&#35268;&#23450;&#32780;&lt;a href="https://hengaw.net/en/news/2023/10/hengaws-report-on-a-teenage-girl-a-victim-of-mandatory-hijab-in-tehrans-metro-in-iran"&gt;&#36973;&#21463;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221;&#30340;&#8220;&#20005;&#37325;&#20154;&#36523;&#25915;&#20987;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#21457;&#24067;&#20102;&#21098;&#36753;&#21518;&#30340;&#35270;&#39057;&#65292;&#31216;&#36825;&#21517;&#22899;&#23401;&#22240;&#34880;&#21387;&#19979;&#38477;&#32780;&#26197;&#20498;&#65292;&#23548;&#33268;&#22905;&#25758;&#21040;&#20102;&#28779;&#36710;&#36710;&#21410;&#30340;&#19968;&#20391;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#24067;&#30340;&#35270;&#39057;&#27809;&#26377;&#26174;&#31034;&#28779;&#36710;&#20869;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#21482;&#26174;&#31034;&#22899;&#23401;&#32487;&#32493;&#36208;&#30528;&#65292;&#28982;&#21518;&#34987;&#22905;&#30340;&#26379;&#21451;&#25265;&#36208;&#12290;&#20302;&#36136;&#37327;&#30340;&#35270;&#39057;&#27809;&#26377;&#28165;&#26970;&#22320;&#26174;&#31034;&#22905;&#25140;&#30528;&#20160;&#20040;&#31867;&#22411;&#30340;&#22836;&#32617;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23448;&#26041;&#36890;&#35759;&#31038;&#27861;&#23572;&#26031;&#36890;&#35759;&#31038;&lt;a href="https://www.farsnews.ir/news/14020711000300/%D9%BE%D8%AF%D8%B1-%D9%88-%D9%85%D8%A7%D8%AF%D8%B1-%D8%AF%D8%AE%D8%AA%D8%B1-%D8%A8%DB%8C%D9%87%D9%88%D8%B4-%D8%B4%D8%AF%D9%87-%D8%AF%D8%B1-%D9%85%D8%AA%D8%B1%D9%88-%D8%A8%D9%87-%D8%AC%D8%A7%DB%8C-%D8%AD%D8%A7%D8%B4%DB%8C%D9%87-%D8%B3%D8%A7%D8%B2%DB%8C-%D8%AF%D8%B9%D8%A7-%DA%A9%D9%86%DB%8C%D8%AF"&gt;&#21457;&#34920;&#20102;&#23545;&#22899;&#23401;&#29238;&#27597;&#30340;&#37319;&#35775;&lt;/a&gt;&#65292;&#20182;&#20204;&#22312;&#37319;&#35775;&#20013;&#31216;&#22905;&#27809;&#26377;&#21463;&#21040;&#34989;&#20987;&#12290;&#25454;&#35760;&#24405;&#65292;&#29238;&#20146;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#26816;&#26597;&#20102;&#25152;&#26377;&#35270;&#39057;&#65292;&#21521;&#25105;&#20204;&#35777;&#26126;&#36825;&#36215;&#20107;&#20214;&#26159;&#19968;&#27425;&#24847;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35831;&#27714;&#20154;&#20204;&#20026;&#25105;&#20204;&#23401;&#23376;&#30340;&#24247;&#22797;&#31048;&#31095;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#24403;&#23616;&#36807;&#21435;&#26366;&#20844;&#24067;&#36807;&#23545;&#23478;&#24237;&#25104;&#21592;&#30340;&#24378;&#36843;&#37319;&#35775;&#65292;&#23548;&#33268;&#32593;&#19978;&#25351;&#36131;&#29238;&#27597;&#34987;&#36843;&#25509;&#21463;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#25913;&#38761;&#27966;&#25253;&#32440;&#12298;Shargh&#12299;&#30340;&#19968;&#21517;&#35760;&#32773;&#35797;&#22270;&#21069;&#24448;&#21307;&#38498;&#25253;&#36947;&#27492;&#20107;&#65292;&#20294;&#36973;&#21040;&#30701;&#26242;&#36910;&#25429;&#12290;&#27492;&#21518;&#65292;&#35686;&#26041;&#38480;&#21046;&#36827;&#20837;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#20197;&#21450;&#30456;&#20114;&#30683;&#30462;&#30340;&#35299;&#37322;&#19982;&#24211;&#23572;&#24503;&#22919;&#22899;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612; (Mahsa Amini) &#27515;&#20129;&#21069;&#21457;&#29983;&#30340;&#20107;&#20214;&#38750;&#24120;&#30456;&#20284;&#65292;&#21518;&#32773;&#22240;&#19981;&#36981;&#23432;&#22836;&#24062;&#35268;&#23450;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/gallery/2023/sep/14/mahsa-amini-and-a-year-of-brutality-and-courage-in-iran-in-illustrations"&gt;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612;&#21644;&#20234;&#26391;&#27531;&#37239;&#21644;&#21191;&#27668;&#30340;&#19968;&#24180;&#8212;&#8212;&#25554;&#22270;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#23616;&#22362;&#31216;&#38463;&#31859;&#23612;&#24739;&#26377;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#65292;&#23548;&#33268;&#22905;&#22312;&#35686;&#23519;&#23616;&#20869;&#26127;&#20498;&#12290;&#22905;&#30340;&#23478;&#20154;&#22987;&#32456;&#19981;&#25509;&#21463;&#22905;&#38543;&#21518;&#26127;&#36855;&#27515;&#20129;&#30340;&#35299;&#37322;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#34987;&#21093;&#22842;&#20102;&#36873;&#25321;&#21307;&#29983;&#36827;&#34892;&#23608;&#26816;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;&#20234;&#26391;&#24403;&#23616;&#19968;&#30452;&#35797;&#22270;&#21152;&#24378;&#23545;&#22899;&#24615;&#24378;&#21046;&#20329;&#25140;&#22836;&#24062;&#30340;&#35268;&#23450;&#65292;&#21253;&#25324;&#36890;&#36807;&#26032;&#30340;&#31435;&#27861;&#65292;&#20294;&#22312;&#19968;&#20123;&#22478;&#24066;&#30340;&#37096;&#20998;&#22320;&#21306;&#65292;&#20329;&#25140;&#22836;&#24062;&#30340;&#35201;&#27714;&#34987;&#24573;&#35270;&#12290;&#23433;&#20840;&#20154;&#21592;&#32463;&#24120;&#22312;&#24503;&#40657;&#20848;&#30340;&#28779;&#36710;&#31449;&#24033;&#36923;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#38463;&#31859;&#23612;&#21435;&#19990;&#20197;&#26469;&#65292;&#22269;&#23478;&#23457;&#26597;&#21147;&#24230;&#26377;&#25152;&#25552;&#39640;&#65292;&#20004;&#21517;&#25253;&#36947;&#38463;&#31859;&#23612;&#21629;&#36816;&#30340;&#35760;&#32773;&#20173;&#34987;&#20851;&#25276;&#22312;&#30417;&#29425;&#20013;&#65292;&#34987;&#25351;&#25511;&#19982;&#22806;&#37096;&#21183;&#21147;&#21246;&#32467;&#12290;&#19968;&#20123;&#25913;&#38761;&#27966;&#25253;&#32440;&#24050;&#34987;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#26377;&#20154;&#22768;&#31216;&#21382;&#21490;&#27491;&#22312;&#37325;&#28436;&#65292;&#20234;&#26391;&#23448;&#21592;&#29616;&#22312;&#21367;&#20837;&#20102;&#19968;&#20010;&#25423;&#36896;&#30340;&#25925;&#20107;&#65292;&#31867;&#20284;&#20110;&#38463;&#31859;&#23612;&#27515;&#21518;&#25152;&#35859;&#30340;&#25513;&#30422;&#34892;&#20026;&#12290;&#33267;&#23569;&#65292;&#36825;&#19968;&#20107;&#20214;&#20984;&#26174;&#20102;&#23545;&#25919;&#24220;&#23448;&#21592;&#21644;&#22269;&#26377;&#23186;&#20307;&#30340;&#19981;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#31859;&#23612;&#30340;&#24459;&#24072;&#22312;&#27861;&#24237;&#19978;&#38754;&#20020;&#23459;&#20256;&#21453;&#25919;&#26435;&#30340;&#25351;&#25511;&#65292;&#21253;&#25324;&#36136;&#30097;&#23448;&#26041;&#27861;&#21307;&#20851;&#20110;&#22905;&#27515;&#20129;&#30340;&#35828;&#27861;&#65292;&#20197;&#21450;&#21521;&#24403;&#22320;&#21644;&#22806;&#22269;&#23186;&#20307;&#35848;&#35770;&#20234;&#26391;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 03 Oct 2023 23:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#32445;&#32422;&#27665;&#20107;&#23457;&#21028;&#36827;&#20837;&#31532;&#20108;&#22825;&#65292;&#21830;&#19994;&#24093;&#22269;&#38754;&#20020;&#39118;&#38505;</title><link>https://www.theguardian.com/us-news/2023/oct/03/trump-new-york-fraud-trial-update</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T14:18:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca75dff38d2eaf9f7e077f5cf0002f7fa2a065af/0_0_3600_2159/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ccbe7aba6425ebd900c82ed21326b29d" alt=""&gt; 10 &#26376; 2 &#26085;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#24066;&#32467;&#26463;&#27665;&#20107;&#23457;&#21028;&#31532;&#19968;&#22825;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/oct/02/trump-fraud-case-new-york"&gt;&#27665;&#20107;&#23457;&#21028;&lt;/a&gt;&#21608;&#20108;&#22312;&#26364;&#21704;&#39039;&#32487;&#32493;&#36827;&#34892;&#65292;&#35813;&#26696;&#26377;&#21487;&#33021;&#29926;&#35299;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#30340;&#37096;&#20998;&#21830;&#19994;&#24093;&#22269;&#65292;&#24182;&#22823;&#24133;&#21066;&#24369;&#20182;&#22312;&#32445;&#32422;&#20570;&#29983;&#24847;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#30340;&#39046;&#36305;&#32773;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#20004;&#20010;&#20799;&#23376;&#20197;&#21450;&#36817;&#21313;&#20960;&#21517;&#21830;&#19994;&#20249;&#20276;&#34987;&#25351;&#25511;&#23558;&#20854;&#36164;&#20135;&#20215;&#20540;&#22840;&#22823;&#25968;&#21313;&#20159;&#32654;&#20803;&#65292;&#20197;&#33719;&#21462;&#26356;&#20248;&#24800;&#30340;&#36151;&#27454;&#21644;&#20445;&#38505;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/02/trump-fraud-trial-case-judge-engoron-new-york"&gt;&#29305;&#26391;&#26222;&#22312;&#27450;&#35784;&#23457;&#21028;&#31532;&#19968;&#22825;&#22312;&#27861;&#24237;&#22806;&#20445;&#23384;&#28895;&#33457;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#20182;&#30340;&#24459;&#24072;&#34920;&#31034;&#23558;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#24030;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&lt;a href="https://www.theguardian.com/us-news/2023/oct/02/letitia-james-new-york-attorney-general-trump-real-estate-trial"&gt;&#183;&#35449;&#22982;&#26031; (Letitia James&lt;/a&gt; ) &#27491;&#22312;&#23547;&#27714;&#33267;&#23569; 2.5 &#20159;&#32654;&#20803;&#30340;&#32602;&#27454;&#12289;&#27704;&#20037;&#31105;&#27490;&#29305;&#26391;&#26222;&#21450;&#20854;&#20799;&#23376;&#23567;&#21776;&#32435;&#24503;&#21644;&#22467;&#37324;&#20811;&#22312;&#32445;&#32422;&#32463;&#33829;&#20225;&#19994;&#65292;&#20197;&#21450;&#23545;&#29305;&#26391;&#26222;&#21450;&#20854;&#23478;&#26063;&#23454;&#26045;&#20116;&#24180;&#21830;&#19994;&#25151;&#22320;&#20135;&#31105;&#20196;&#12290;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21608;&#21069;&#65292;&#20027;&#23457;&#27492;&#26696;&#30340;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262;(Arthur Engoron)&#35009;&#23450;&lt;a href="https://www.theguardian.com/us-news/2023/sep/26/trump-liable-fraud-new-york"&gt;&#29305;&#26391;&#26222;&#29359;&#26377;&#27450;&#35784;&#34892;&#20026;&lt;/a&gt;&#65292;&#24182;&#21514;&#38144;&#20102;&#25511;&#21046;&#20854;&#25237;&#36164;&#32452;&#21512;&#20013;&#30343;&#20896;&#19978;&#30340;&#26126;&#29664;&#30340;&#20844;&#21496;&#30340;&#21830;&#19994;&#35777;&#20070;&#65292;&#20854;&#20013;&#21253;&#25324;&#29305;&#26391;&#26222;&#22823;&#21414;&#21644;&#26364;&#21704;&#39039;&#21326;&#23572;&#34903;40&#21495;&#12290;&#24681;&#25096;&#38534;&#34920;&#31034;&#65292;&#20182;&#23558;&#20219;&#21629;&#25509;&#31649;&#20154;&#26469;&#30417;&#30563;&#20854;&#35299;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21608;&#19968;&#20986;&#24109;&#20102;&#24237;&#23457;&#65292;&#24102;&#30528;&#20182;&lt;a href="https://www.theguardian.com/us-news/2023/oct/02/trump-fraud-trial-case-judge-engoron-new-york"&gt;&#26631;&#24535;&#24615;&#30340;&#24594;&#35270;&lt;/a&gt;&#21644;&#19968;&#32676;&#29305;&#24037;&#38543;&#34892;&#36827;&#20837;&#27861;&#24237;&#65292;&#27492;&#21069;&#20182;&#34987;&#25381;&#25163;&#31034;&#24847;&#35686;&#23519;&#32463;&#36807;&#29616;&#22330;&#35760;&#32773;&#21644;&#20844;&#20247;&#30340;&#25163;&#25552;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24339;&#30528;&#32972;&#22352;&#22312;&#34987;&#21578;&#30340;&#26700;&#23376;&#19978;&#65292;&#20598;&#23572;&#19982;&#20182;&#30340;&#24459;&#24072;&#20132;&#35848;&#65292;&#22240;&#20026;&#35449;&#22982;&#26031;&#21150;&#20844;&#23460;&#30340;&#24459;&#24072;&#20975;&#25991;&#183;&#21326;&#33713;&#22763;(Kevin Wallace)&#25351;&#36131;&#20182;&#22312;2011&#24180;&#33267;2021&#24180;&#21521;&#36151;&#26041;&#21644;&#20445;&#38505;&#20844;&#21496;&#25552;&#20379;&#30340;&#36130;&#21153;&#25253;&#34920;&#20013;&#8220;&#24180;&#22797;&#19968;&#24180;&#22320;&#25746;&#35854;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#22522;&#26031;(Christopher Kise)&#22312;&#24320;&#24237;&#38472;&#36848;&#20013;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#30340;&#20272;&#20540;&#23454;&#38469;&#19978;&#20302;&#20272;&#20102;&#20182;&#30340;&#36164;&#20135;&#20215;&#20540;&#65292;&#24182;&#19988;&#26159;&#22522;&#20110;&#35753;&#20182;&#33021;&#22815;&#24314;&#31435;&#8220;&#19990;&#30028;&#19978;&#26368;&#25104;&#21151;&#30340;&#25151;&#22320;&#20135;&#24093;&#22269;&#20043;&#19968;&#8221;&#30340;&#21830;&#19994;&#22836;&#33041;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#29305;&#26391;&#26222;&#37325;&#30003;&#20102;&#23545;&#35449;&#22982;&#26031;&#8203;&#8203;&#30340;&#23574;&#37240;&#21051;&#34180;&#65292;&#21628;&#21505;&#23545;&#22905;&#36827;&#34892;&#21046;&#35009;&#65292;&#24182;&#35201;&#27714;&#27861;&#23448;&#8220;&#32456;&#27490;&#8221;&#20182;&#30340;&#27450;&#35784;&#35009;&#20915;&#12290; &#8220;&#25972;&#20010;&#26696;&#20214;&#24212;&#35813;&#34987;&#39539;&#22238;&#24182;&#39539;&#22238;&#65292;&#8221;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#29305;&#26391;&#26222;&#21033;&#29992;&#26085;&#30410;&#20005;&#37325;&#30340;&#27861;&#24459;&#38382;&#39064;&#20316;&#20026;&#24635;&#32479;&#31454;&#36873;&#31609;&#27454;&#30340;&#32032;&#26448;&#65292;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#34920;&#31034;&#65292;&#27665;&#20027;&#20826;&#20154;&#27491;&#22312;&#21033;&#29992;&#34394;&#20551;&#27861;&#24237;&#26696;&#20214;&#26469;&#38459;&#27490;&#20182;&#37325;&#26032;&#20837;&#20027;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&#30340;&#22235;&#36215;&#24748;&#32780;&#26410;&#20915;&#30340;&#21009;&#20107;&#26696;&#20214;&#21644;&#24635;&#26816;&#23519;&#38271;&#30340;&#35785;&#35772;&#37117;&#27809;&#26377;&#21066;&#24369;&#20182;&#22312;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#31454;&#36873;&#20013;&#30456;&#23545;&#20110;&#31454;&#20105;&#23545;&#25163;&#30340;&#39046;&#20808;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#21326;&#30427;&#39039;&#22240;&#35797;&#22270;&#25405;&#22238;2020&#24180;&#22823;&#36873;&#30340;&#22833;&#21033;&#32780;&#21463;&#21040;&lt;a href="https://www.reuters.com/legal/government/legal-troubles-former-us-president-donald-trump-2023-10-02/"&gt;&#21009;&#20107;&#25351;&#25511;&lt;/a&gt;&#65292;&#22312;&#20304;&#27835;&#20122;&#24030;&#22240;&#25197;&#36716;&#24403;&#22320;&#35745;&#31080;&#32467;&#26524;&#32780;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#65292;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#22240;&#22312;&#31163;&#20219;&#21518;&#22788;&#29702;&#26426;&#23494;&#25991;&#20214;&#32780;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#65292;&#22312;&#32445;&#32422;&#21017;&#22240;&#21521;&#26576;&#20010;&#26426;&#26500;&#25903;&#20184;&#23553;&#21475;&#36153;&#32780;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#12290;&#33394;&#24773;&#26126;&#26143;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#23545;&#25152;&#26377;&#22235;&#36215;&#26696;&#20214;&#22343;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;</description><pubDate>Tue, 03 Oct 2023 22:52:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#40614;&#21345;&#38177;&#20170;&#22825;&#19979;&#21320;&#23558;&#23601;&#32610;&#20813;&#20854;&#35758;&#38271;&#32844;&#21153;&#30340;&#21160;&#35758;&#36827;&#34892;&#25237;&#31080; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/oct/03/mccarthy-speaker-republicans-trump-trial-biden-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T13:45:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2d73a72b60e6d5e39b8f24dcc3f97880ab49d79f/0_116_5900_3540/master/5900.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=599a365302c327d9e01392d1678f97ab" alt=""&gt;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&lt;/div&gt;</description><pubDate>Tue, 03 Oct 2023 21:52:01 +0800</pubDate></item><item><title>Facebook &#21644; Instagram &#21487;&#33021;&#20250;&#23545;&#27431;&#30431;&#30340;&#26080;&#24191;&#21578;&#26381;&#21153;&#25910;&#36153;</title><link>https://www.theguardian.com/technology/2023/oct/03/facebook-instagram-charge-ad-free-eu-meta-mobile-desktop</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T13:01:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5d1baf63651de3730360a5a4aa1c9ee56a50c63e/0_67_3940_2364/master/3940.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3167ceaa09feddb1a2236ffa5f68164c" alt=""&gt; Facebook &#21644; Instagram &#24212;&#29992;&#24509;&#26631;&lt;/div&gt;&lt;p&gt;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684; (Mark Zuckerberg) &#30340; Meta &#27491;&#22312;&#32771;&#34385;&#21521;&#27431;&#30431;&#29992;&#25143;&#27599;&#26376;&#25910;&#21462; 13 &#27431;&#20803;&#65288;11 &#33521;&#38225;&#65289;&#30340;&#36153;&#29992;&#65292;&#20197;&#20415;&#20182;&#20204;&#22312;&#25163;&#26426;&#19978;&#35775;&#38382; Instagram &#25110; Facebook &#30340;&#26080;&#24191;&#21578;&#29256;&#26412;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#22914;&#20309;&#20351;&#29992;&#20154;&#20204;&#25968;&#25454;&#30340;&#30417;&#31649;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;Meta &#36824;&#32771;&#34385;&#21521;&#20351;&#29992; Instagram &#21644; Facebook &#19988;&#26700;&#38754;&#19978;&#27809;&#26377;&#24191;&#21578;&#30340;&#29992;&#25143;&#25910;&#21462; 17 &#27431;&#20803;&#30340;&#36153;&#29992;&#12290;&#22312;&#26234;&#33021;&#25163;&#26426;&#19978;&#35775;&#38382;&#36825;&#20004;&#20010;&#24212;&#29992;&#31243;&#24207;&#30340;&#36153;&#29992;&#32422;&#20026;&#27599;&#26376; 19 &#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27431;&#30431;&#26368;&#39640;&#27861;&#38498;&#27431;&#27954;&#27861;&#38498;&lt;a href="https://curia.europa.eu/juris/document/document.jsf?text=&amp;amp;docid=275125&amp;amp;pageIndex=0&amp;amp;doclang=EN&amp;amp;mode=req&amp;amp;dir=&amp;amp;occ=first&amp;amp;part=1"&gt;7 &#26376;&#20570;&#20986;&#35009;&#20915;&lt;/a&gt;&#21518;&#65292;&#36825;&#23478;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#27491;&#22312;&#32771;&#34385;&#36825;&#20123;&#25351;&#25511;&#12290;&#24635;&#37096;&#20301;&#20110;&#21346;&#26862;&#22561;&#30340;&#27861;&#38498;&#34920;&#31034;&#65292;&#26681;&#25454;&#27431;&#27954;&#36890;&#29992;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363; ( &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/gdpr"&gt;GDPR&lt;/a&gt; )&#65292;Facebook &#19981;&#33021;&#35777;&#26126;&#20351;&#29992;&#20010;&#20154;&#35814;&#32454;&#20449;&#24687;&#21521;&#30446;&#26631;&#29992;&#25143;&#25237;&#25918;&#20010;&#24615;&#21270;&#24191;&#21578;&#65288;&#36825;&#26159;&#20854;&#36890;&#36807;&#36816;&#33829;&#24179;&#21488;&#36186;&#38065;&#30340;&#26680;&#24515;&#25163;&#27573;&#65289;&#65292;&#38500;&#38750;&#23427;&#39318;&#20808;&#33719;&#24471;&#29992;&#25143;&#30340;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/sep/27/meta-to-launch-ai-chatbots-played-by-snoop-dogg-and-kendall-jenner"&gt;Meta &#23558;&#25512;&#20986;&#30001; Snoop Dogg &#21644; Kendall Jenner &#25198;&#28436;&#30340;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27861;&#38498;&#35009;&#20915;&#20013;&#25552;&#20986;&#20102;&#20351;&#29992;&#35746;&#38405;&#36153;&#20316;&#20026;&#26367;&#20195;&#26041;&#26696;&#65292;&#36825;&#25552;&#20986;&#20102;&#25910;&#21462;&#8220;&#36866;&#24403;&#36153;&#29992;&#8221;&#26469;&#35775;&#38382;&#26080;&#24191;&#21578;&#29256;&#26412;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#27491;&#22312;&#19982;&#29233;&#23572;&#20848;&#25968;&#25454;&#20445;&#25252;&#22996;&#21592;&#20250;&#35752;&#35770;&#20854;&#35745;&#21010;&#65292;&#35813;&#22996;&#21592;&#20250;&#36127;&#36131;&#30417;&#31649;&#25972;&#20010;&#27431;&#30431;&#30340;&#19994;&#21153;&#65292;&#22240;&#20026; Meta &#30340;&#21306;&#22495;&#22522;&#22320;&#20301;&#20110;&#37117;&#26575;&#26519;&#65292;&#24182;&#19982;&#24067;&#40065;&#22622;&#23572;&#30340;&#27431;&#27954;&#23448;&#21592;&#35752;&#35770;&#20854;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#35813;&#35745;&#21010;&#21517;&#20026; SNA&#65292;&#20195;&#34920;&#35746;&#38405;&#26080;&#24191;&#21578;&#65292;&#29992;&#25143;&#21487;&#20197;&#36873;&#25321;&#32487;&#32493;&#20813;&#36153;&#35775;&#38382;&#24102;&#26377;&#20010;&#24615;&#21270;&#24191;&#21578;&#30340; Facebook &#25110; Instagram&#65292;&#25110;&#20184;&#36153;&#36141;&#20080;&#26080;&#24191;&#21578;&#29256;&#26412;&#12290;&#35813;&#35745;&#21010;&#21487;&#33021;&#20250;&#22312;&#19979;&#20010;&#26376;&#25512;&#20986;&#65292;&#22240;&#20026; Meta &#24517;&#39035;&#22312; 11 &#26376;&#24213;&#20043;&#21069;&#36981;&#23432;&#27431;&#27954;&#27861;&#38498;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;Meta &#30456;&#20449;&#30001;&#20010;&#24615;&#21270;&#24191;&#21578;&#25903;&#25345;&#30340;&#20813;&#36153;&#26381;&#21153;&#30340;&#20215;&#20540;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#25506;&#32034;&#21508;&#31181;&#36873;&#25321;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#36981;&#23432;&#19981;&#26029;&#21464;&#21270;&#30340;&#30417;&#31649;&#35201;&#27714;&#12290;&#30446;&#21069;&#25105;&#20204;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#20998;&#20139;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21453;&#23545; Meta &#25968;&#25454;&#20570;&#27861;&#30340;&#20027;&#35201;&#27963;&#21160;&#23478;&#34920;&#31034;&#65292;&#22914;&#26524;&#35746;&#38405;&#36153;&#24471;&#20197;&#23454;&#26045;&#65292;&#20182;&#23558;&#22312;&#8220;&#27861;&#24237;&#19978;&#19979;&#8221;&#21453;&#23545;&#36825;&#20123;&#25552;&#35758;&#12290;&#39532;&#20811;&#26031;&#183;&#26045;&#38647;&#22982;&#26031;(Max Schrems)&#23545;&#25166;&#20811;&#20271;&#26684;&#30340;&#24179;&#21488;&#25552;&#36215;&#20102;&#25104;&#21151;&#30340;&#27861;&#24459;&#35785;&#35772;&#65292;&#20182;&#34920;&#31034;&#36825;&#20123;&#25552;&#35758;&#30456;&#24403;&#20110;&#20026;&#22522;&#26412;&#26435;&#21033;&#20184;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22522;&#26412;&#26435;&#21033;&#19981;&#33021;&#20986;&#21806;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25509;&#19979;&#26469;&#25105;&#20204;&#26159;&#35201;&#20026;&#25237;&#31080;&#26435;&#36824;&#26159;&#35328;&#35770;&#33258;&#30001;&#26435;&#20184;&#20986;&#20195;&#20215;&#65311;&#36825;&#24847;&#21619;&#30528;&#21482;&#26377;&#23500;&#20154;&#25165;&#33021;&#20139;&#21463;&#36825;&#20123;&#26435;&#21033;&#65292;&#32780;&#27492;&#26102;&#35768;&#22810;&#20154;&#37117;&#22312;&#21162;&#21147;&#32500;&#25345;&#29983;&#35745;&#12290;&#22312;&#25968;&#25454;&#20445;&#25252;&#26435;&#39046;&#22495;&#24341;&#20837;&#36825;&#19968;&#24819;&#27861;&#26159;&#19968;&#20010;&#37325;&#22823;&#36716;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#20063;&#24320;&#22987;&#23454;&#26045;&#20840;&#38754;&#30340;&#26032;&#27861;&#24459;&#65292;&#26088;&#22312;&#35268;&#33539;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#30340;&#31454;&#20105;&#34892;&#20026;&#65292;&#22312;&#21463;&#24433;&#21709;&#30340;&#21830;&#19994;&#27169;&#24335;&#20013;&#20351;&#29992;&#20010;&#20154;&#25968;&#25454;&#36827;&#34892;&#26377;&#38024;&#23545;&#24615;&#30340;&#24191;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27431;&#30431;&lt;a href="https://www.theguardian.com/world/2023/sep/06/eu-unveils-package-laws-curb-power-big-tech-giants"&gt;&#12298;&#25968;&#23383;&#24066;&#22330;&#27861;&#12299;&#31435;&#27861;&lt;/a&gt;&#65292;Meta &#24179;&#21488;&#22312;&#20986;&#20110;&#24191;&#21578;&#30446;&#30340;&#36319;&#36394;&#29992;&#25143;&#20043;&#21069;&#24517;&#39035;&#33719;&#24471;&#26126;&#30830;&#21516;&#24847;&#12290; DMA &#33539;&#22260;&#20869;&#30340;&#20844;&#21496;&#24050;&#32463;&#37319;&#21462;&#34892;&#21160;&#12290;&#36807;&#21435;&#19968;&#20010;&#26376;&#65292;&#27431;&#30431;&#29992;&#25143;&#22312;&#38386;&#32622;&#19968;&#27573;&#26102;&#38388;&#21518;&#39318;&#27425;&#25171;&#24320;&#24212;&#29992;&#31243;&#24207;&#26102;&#65292;&#20250;&#34987;&#35810;&#38382;&#26159;&#21542;&#21516;&#24847;&#36319;&#36394;&#20854;&#25163;&#26426;&#34892;&#20026;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;</description><pubDate>Tue, 03 Oct 2023 21:22:01 +0800</pubDate></item><item><title>&#20122;&#32654;&#23612;&#20122;&#35758;&#20250;&#26080;&#35270;&#20420;&#32599;&#26031;&#25237;&#31080;&#21152;&#20837;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;</title><link>https://www.theguardian.com/world/2023/oct/03/armenias-parliament-defies-russia-in-vote-to-join-international-criminal-court</link><description>&lt;div&gt;&lt;i&gt;2023-10-03T12:12:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1de38bfb3d8043d6cff88aa6f7d9fd79690beb84/0_0_5234_3141/master/5234.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0b08e8c4d7ef76dfc2c4d7c9cba51e35" alt=""&gt;&#20122;&#32654;&#23612;&#20122;&#35758;&#21592;&#21608;&#20108;&#22312;&#22467;&#37324;&#28201;&#25237;&#31080;&#21152;&#20837;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#35758;&#20250;&#21608;&#20108;&#25237;&#31080;&#20915;&#23450;&#21152;&#20837;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#65288;ICC&#65289;&#65292;&#35201;&#27714;&#36825;&#20010;&#21069;&#33487;&#32852;&#20849;&#21644;&#22269;&#22312;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#35775;&#38382;&#35813;&#22269;&#26102;&#36910;&#25429;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#23558;&#36827;&#19968;&#27493;&#21152;&#21095;&#19982;&#20122;&#32654;&#23612;&#20122;&#20256;&#32479;&#30431;&#21451;&#33707;&#26031;&#31185;&#30340;&#20851;&#31995;&#32039;&#24352;&#12290;&#30001;&#20110;&#20811;&#37324;&#22982;&#26519;&#23467;&#20837;&#20405;&#20044;&#20811;&#20848;&#21644;&lt;a href="https://www.theguardian.com/world/2023/sep/28/nagorno-karabakh-separatist-government-says-dissolve-azerbaijan-armenia"&gt;&#38463;&#22622;&#25308;&#30086;&#25910;&#22797;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#65292;&#20004;&#22269;&#20851;&#31995;&#24050;&#32463;&#20005;&#37325;&#21463;&#25439;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#19978;&#21608;&#35686;&#21578;&#20122;&#32654;&#23612;&#20122;&#65292;&#20854;&#21152;&#20837;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#20915;&#23450;&#26159;&#8220;&#26497;&#20854;&#25932;&#23545;&#30340;&#8221;&#12290;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#24050;&#21521;&#26222;&#20140;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#21407;&#22240;&#26159;&#26222;&#20140;&#30417;&#30563;&#32465;&#26550;&#20044;&#20811;&#20848;&#20799;&#31461;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/25/nagorno-karabakh-families-anguish-forced-to-flee-homes-azerbaijan"&gt;&#8220;&#25105;&#27704;&#36828;&#19981;&#20250;&#22238;&#21435;&#8221;&#65306;&#27515;&#20129;&#36861;&#38543;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#36867;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22467;&#37324;&#28201;&#35797;&#22270;&#21521;&#20420;&#32599;&#26031;&#20445;&#35777;&#65292;&#23427;&#21482;&#26159;&#22312;&#35299;&#20915;&#38463;&#22622;&#25308;&#30086;&#22312;&#19982;&#20122;&#32654;&#23612;&#20122;&#30340;&#38271;&#26399;&#20914;&#31361;&#20013;&#29359;&#19979;&#30340;&#25112;&#20105;&#32618;&#34892;&#65292;&#32780;&#19981;&#26159;&#38024;&#23545;&#33707;&#26031;&#31185;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20122;&#32654;&#23612;&#20122;&#35774;&#26377;&#20891;&#20107;&#22522;&#22320;&#30340;&#20420;&#32599;&#26031;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#20854;&#23433;&#20840;&#20445;&#38556;&#32773;&#65292;&#21253;&#25324;&#31649;&#29702;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#20294;&#38543;&#30528;&#38463;&#22622;&#25308;&#30086;&#23545;&#23665;&#21306;&#20998;&#35010;&#22320;&#21306;&#21457;&#21160;&#25915;&#21183;&#65292;&#33707;&#26031;&#31185;&#26126;&#30830;&#34920;&#31034;&#20854;&#20891;&#38431;&#26080;&#24847;&#36827;&#34892;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38463;&#22622;&#25308;&#30086;&#20891;&#38431;&#21253;&#22260;&#32435;&#26684;&#32599;&#35834;-&#21345;&#25289;&#24067;&#21345;&#26102;&#65292;&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#23612;&#31185;&#23572;&#183;&#24085;&#24076;&#23612;&#25196;&#25209;&#35780;&#33707;&#26031;&#31185;&#65292;&#24182;&#36136;&#30097;&#33258; 2020 &#24180;&#20197;&#26469;&#37096;&#32626;&#30340; 2000 &#21517;&#20420;&#32599;&#26031;&#20891;&#38431;&#32500;&#25345;&#35813;&#22320;&#21306;&#21644;&#24179;&#30340;&#26377;&#25928;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#24076;&#23612;&#25196;&#22312;&#19978;&#21608;&#26411;&#32426;&#24565;&#20122;&#32654;&#23612;&#20122;&#29420;&#31435;&#26085;&#30340;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#22810;&#24180;&#26469;&#20381;&#36182;&#30340;&#23433;&#20840;&#31995;&#32479;&#21644;&#30431;&#21451;&#8221;&#8220;&#26080;&#25928;&#8221;&#65292;&#8220;&#20122;&#32654;&#23612;&#20122;&#19982;&#20420;&#32599;&#26031;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#30340;&#24037;&#20855;&#8221;&#8220;&#36824;&#19981;&#22815;&#8221;&#30830;&#20445;&#20122;&#32654;&#23612;&#20122;&#30340;&#22806;&#37096;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#39318;&#37117;&#22467;&#37324;&#28201;&#22320;&#21306;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#29702;&#26597;&#24503;&#183;&#21513;&#25289;&#25096;&#35199;&#23433;&#34920;&#31034;&#65292;&#20122;&#32654;&#23612;&#20122;&#20915;&#23450;&#25209;&#20934;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#25104;&#31435;&#26465;&#32422;&#65292;&#36825;&#26159;&#24085;&#24076;&#23612;&#25196;&#35797;&#22270;&#21066;&#24369;&#33707;&#26031;&#31185;&#24433;&#21709;&#21147;&#30340;&#26368;&#26032;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/25/azerbaijans-nagorno-karabakh-victory-highlights-limits-of-russias-power"&gt;&#38463;&#22622;&#25308;&#30086;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#32988;&#21033;&#20984;&#26174;&#20102;&#20420;&#32599;&#26031;&#23454;&#21147;&#30340;&#23616;&#38480;&#24615;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20122;&#32654;&#23612;&#20122;&#25209;&#20934;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#20027;&#35201;&#21160;&#26426;&#26159;&#24076;&#26395;&#20934;&#22791;&#23545;&#38463;&#22622;&#25308;&#30086;&#25552;&#20986;&#27861;&#24459;&#25361;&#25112;&#12290;&#20294;&#36825;&#20063;&#21521;&#33707;&#26031;&#31185;&#21457;&#20986;&#20102;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#20122;&#32654;&#23612;&#20122;&#20026;&#32500;&#25252;&#33258;&#36523;&#21033;&#30410;&#24182;&#25361;&#25112;&#19982;&#33707;&#26031;&#31185;&#20851;&#31995;&#32780;&#37319;&#21462;&#30340;&#25345;&#32493;&#21319;&#32423;&#25514;&#26045;&#30340;&#19968;&#37096;&#20998;&#8230;&#8230;&#22467;&#37324;&#28201;&#27491;&#22312;&#23547;&#27714;&#20351;&#20854;&#23433;&#20840;&#22810;&#20803;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#22467;&#37324;&#28201;&#25509;&#24453;&#20102;&#32654;&#20891;&#65292;&#20030;&#34892;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#12290;&#23427;&#36824;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#20102;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#30001;&#24085;&#24076;&#23612;&#25196;&#30340;&#22971;&#23376;&#23433;&#23068;&#183;&#21704;&#31185;&#27604;&#25196;&#20146;&#33258;&#36816;&#36865;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#23448;&#31216;&#65292;&#21608;&#20108;&#65292;&#27861;&#22269;&#22806;&#20132;&#37096;&#38271;&#20975;&#29791;&#29747;&#183;&#31185;&#38534;&#32435;&#39134;&#24448;&#20122;&#32654;&#23612;&#20122;&#65292;&#35780;&#20272;&#35813;&#22269;&#30340;&#32039;&#24613;&#38656;&#27714;&#65292;&#22240;&#20026;&#35813;&#22269;&#38754;&#20020;&#30528;&lt;a href="https://www.theguardian.com/world/2023/oct/02/nagorno-karabakh-ghost-town-un-ethnic-armenians-azerbaijan"&gt;&#26469;&#33258;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#38590;&#27665;&#28044;&#20837;&lt;/a&gt;&#20197;&#21450;&#38463;&#22622;&#25308;&#30086;&#22312;&#20854;&#39046;&#22303;&#19978;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#26410;&#33021;&#21069;&#24448;&#20122;&#32654;&#23612;&#20122;&#65288;&#20182;&#26368;&#21518;&#19968;&#27425;&#35775;&#38382;&#35813;&#22269;&#26159;&#22312; 2022 &#24180;&#65289;&#65292;&#36825;&#26159;&#20182;&#22312;&#21335;&#39640;&#21152;&#32034;&#22320;&#21306;&#24433;&#21709;&#21147;&#20943;&#24369;&#30340;&#26126;&#26174;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#32570;&#24109;&#20102;&#20843;&#26376;&#20221;&#22312;&#21335;&#38750;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#65292;&#22240;&#20026;&#26377;&#20154;&#29468;&#27979;&#20182;&#21487;&#33021;&#20250;&#26681;&#25454;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#36910;&#25429;&#20196;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#21345;&#20869;&#22522;&#20420;&#32599;&#26031;&#27431;&#20122;&#20013;&#24515;&#20027;&#20219;&#20122;&#21382;&#23665;&#22823;&#183;&#21152;&#24067;&#32822;&#22827;&#26368;&#36817;&#22312;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#19978;&#20889;&#36947;&#65306;&#8220;&#30001;&#20110;&#23545;&#20044;&#20811;&#20848;&#30340;&#28798;&#38590;&#24615;&#25112;&#20105;&#65292;&#20420;&#32599;&#26031;&#20316;&#20026;&#20854;&#36817;&#37051;&#23433;&#20840;&#25552;&#20379;&#32773;&#30340;&#20316;&#29992;&#34987;&#20005;&#37325;&#21066;&#24369;&#12290;&#8221; &#8220;&#24191;&#38420;&#30340;&#27431;&#20122;&#22823;&#38470;&#23558;&#32487;&#32493;&#24863;&#21463;&#21040;&#19981;&#31283;&#23450;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 03 Oct 2023 20:22:01 +0800</pubDate></item></channel></rss>