<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20445;&#21152;&#21033;&#20122;&#25581;&#24320;&#27431;&#30431;&#26368;&#39640;&#26071;&#26438;&#30340;&#39556;&#20658;&#19982;&#34065;&#35270;</title><link>https://www.theguardian.com/world/2023/jul/18/pride-and-scorn-as-bulgaria-unveils-eus-highest-flagpole</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T09:48:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/97aa0ec9db8d68961bd2049655dd9aaa8e67e4bc/0_41_6081_3649/master/6081.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b8cb6557300969a9e3168663874ca372" alt=""&gt;&#20154;&#20204;&#22312;&#32599;&#22810;&#24444;&#23665;&#33033;&#30340;&#33609;&#22320;&#19978;&#35266;&#30475;&#19968;&#38754;&#24040;&#22823;&#30340;&#20445;&#21152;&#21033;&#20122;&#22269;&#26071;&#21319;&#36215;&lt;/div&gt;&lt;p&gt;&#20445;&#21152;&#21033;&#20122;&#21335;&#37096;&#23665;&#21306;&#30340;&#19968;&#26681;&#39640;&#32824;&#30340;&#26693;&#26438;&#20351;&#36825;&#20010;&#27431;&#30431;&#26368;&#36139;&#31351;&#30340;&#22269;&#23478;&#25104;&#20026;&#20102;&#27431;&#30431;&#26368;&#39640;&#26071;&#26438;&#30340;&#25152;&#22312;&#22320;&#65292;&#36825;&#35753;&#19968;&#20123;&#20154;&#24863;&#21040;&#33258;&#35946;&#65292;&#20063;&#24341;&#36215;&#20102;&#21478;&#19968;&#20123;&#20154;&#30340;&#34065;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20010;&#24052;&#23572;&#24178;&#22269;&#23478;&#65292;&#27665;&#26063;&#20027;&#20041;&#21644;&#27665;&#31929;&#20027;&#20041;&#27491;&#22312;&#20852;&#36215;&#65292;&#23613;&#31649;&#33707;&#26031;&#31185;&#20837;&#20405;&#20044;&#20811;&#20848;&#65292;&#20294;&#35768;&#22810;&#20154;&#20173;&#28982;&#24378;&#28872;&#20146;&#20420;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#36825;&#38754;1,110&#24179;&#26041;&#31859;&#30340;&#24040;&#22823;&#26071;&#24092;&#35937;&#24449;&#30528;&#20445;&#21152;&#21033;&#20122;111,000&#24179;&#26041;&#20844;&#37324;&#30340;&#39046;&#22303;&#65292;&#22312;&#32599;&#22810;&#24444;&#23665;&#33033;&#30340;&#26862;&#26519;&#33609;&#22320;&#19978;&#65292;&#30772;&#32426;&#24405;&#30340;111&#31859;&#26071;&#26438;&#19978;&#21319;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#20973;&#20511;&#36825;&#19968;&#26071;&#26438;&#65292;&#20445;&#21152;&#21033;&#20122;&#20174;&#25317;&#26377; 100 &#31859;&#26071;&#26438;&#30340;&#33452;&#20848;&#25163;&#20013;&#22842;&#24471;&#20102;&#26071;&#26438;&#26690;&#20896;&#65292;&#23613;&#31649;&#23427;&#19982;&#27431;&#27954;&#20197;&#22806;&#19968;&#20123;&#22269;&#23478;&#30340;&#26071;&#26438;&#39640;&#24230;&#30456;&#24046;&#29978;&#36828;&#65292;&#21518;&#32773;&#30340;&#39640;&#24230;&#20960;&#20046;&#26159;&#21518;&#32773;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#20250;&#35753;&#20445;&#21152;&#21033;&#20122;&#20154;&#21464;&#24471;&#26356;&#23500;&#26377;&#65292;&#20294;&#20250;&#25391;&#22859;&#20154;&#20204;&#30340;&#31934;&#31070;&#65292;&#8221;45 &#23681;&#30340;&#35199;&#33945;&#183;&#21345;&#25289;&#31185;&#21015;&#22827; (Simeon Karakolev) &#35828;&#65292;&#20182;&#26159;&#19968;&#24180;&#19968;&#24230;&#30340;&#27665;&#20439;&#33410;&#30340;&#32452;&#32455;&#32773;&#65292;&#35813;&#33410;&#22312;&#32599;&#30495;&#23792;&#19979;&#20030;&#34892;&#65292;&#35813;&#39033;&#30446;&#30340;&#24149;&#21518;&#40657;&#25163;&#26159;&#20182;&#30340;&#22522;&#37329;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20445;&#21152;&#21033;&#20122;&#20146;&#20420;&#24635;&#32479;&#40065;&#38376;&#183;&#25289;&#24503;&#22827; (Rumen Radev) &#30340;&#25903;&#25345;&#19979;&#65292;&#21345;&#25289;&#31185;&#21015;&#22827;&#20026;&#35813;&#26438;&#31609;&#38598;&#20102; 500,000 &#27431;&#20803;&#65288;429,000 &#33521;&#38225;&#65289;&#30340;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23186;&#20307;&#31216;&#65292;&#25289;&#24503;&#22827;&#20195;&#34920;&#22810;&#23478;&#19978;&#24066;&#20844;&#21496;&#20026;&#20030;&#21150;&#33410;&#26085;&#30340;&#23665;&#22320;&#33609;&#30008;&#19978;&#30340;&#26693;&#26438;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/jun/23/i-fear-bulgaria-will-become-a-soft-state-kiril-petkov-on-threat-of-russia"&gt;&#8220;&#25105;&#25285;&#24515;&#20445;&#21152;&#21033;&#20122;&#23558;&#25104;&#20026;&#19968;&#20010;&#36719;&#22269;&#23478;&#8221;&#65306;&#22522;&#37324;&#23572;&#183;&#20329;&#29305;&#31185;&#22827;&#35848;&#21040;&#20420;&#32599;&#26031;&#30340;&#23041;&#32961;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#22330;&#27963;&#21160;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36973;&#21040;&#24191;&#27867;&#22066;&#31505;&#65292;&#25551;&#32472;&#24635;&#32479;&#22312;&#26438;&#23376;&#19978;&#25671;&#25670;&#30340;&#34920;&#24773;&#21253;&#22312;&#32593;&#19978;&#30127;&#20256;&#65292;&#32780;&#35768;&#22810;&#20154;&#34920;&#31034;&#65292;&#19968;&#20010;&#21463;&#21040;&#39640;&#31227;&#27665;&#21644;&#25671;&#25671;&#27442;&#22368;&#30340;&#21355;&#29983;&#31995;&#32479;&#22256;&#25200;&#30340;&#22269;&#23478;&#26377;&#27604;&#20026;&#24040;&#22823;&#30340;&#26071;&#26438;&#31609;&#38598;&#36164;&#37329;&#26356;&#32039;&#36843;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#23398;&#23478;&#22885;&#26684;&#23612;&#20122;&#183;&#26126;&#20999;&#22827; (Ognyan Minchev) &#21696;&#21497;&#29233;&#22269;&#20027;&#20041;&#22914;&#20309;&#34987;&#8220;&#20197;&#26071;&#26438;&#39640;&#24230;&#26469;&#34913;&#37327;&#27665;&#26063;&#33258;&#35946;&#24863;&#30340;&#39046;&#23548;&#20154;&#8230;&#8230;&#21463;&#20420;&#32599;&#26031;&#23459;&#20256;&#20027;&#23548;&#30340;&#20934;&#27665;&#26063;&#20027;&#20041;&#32773;&#8221;&#21163;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#24320;&#25918;&#31038;&#20250;&#22522;&#37329;&#20250;&#26368;&#36817;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#20445;&#21152;&#21033;&#20122;&#26159;&#26368;&#23481;&#26131;&#21463;&#21040;&#20420;&#32599;&#26031;&#23459;&#20256;&#21644;&#34394;&#20551;&#20449;&#24687;&#24433;&#21709;&#30340;&#27431;&#30431;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21407;&#22987;&#23665;&#22320;&#33609;&#30008;&#19978;&#20026;&#26071;&#26438;&#22320;&#22522;&#27975;&#31569;&#28151;&#20957;&#22303;&#65292;&#20197;&#21450;&#28041;&#23244;&#36829;&#21453;&#35768;&#21487;&#35777;&#35268;&#23450;&#65292;&#20063;&#24341;&#21457;&#20102;&#29615;&#20445;&#20154;&#22763;&#21628;&#21505;&#31105;&#27490;&#36825;&#31181;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#21453;&#23545;&#23427;&#30340;&#35831;&#24895;&#20070;&#25910;&#38598;&#20102;&#25968;&#21315;&#20010;&#31614;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#31185;&#21015;&#22827;&#34920;&#31034;&#65292;&#36825;&#26159;&#8220;&#19981;&#24212;&#26377;&#30340;&#20167;&#24680;&#8221;&#65292;&#24182;&#24863;&#35874;&#24403;&#23616;&#27809;&#26377;&#8220;&#22312;&#26816;&#26597;&#26174;&#31034;&#19968;&#20999;&#23436;&#20840;&#21512;&#27861;&#30340;&#24773;&#20917;&#19979;&#23624;&#26381;&#20110;&#21387;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#24503;&#22827;&#25209;&#35780;&#20102;&#8220;&#35787;&#27585;&#21644;&#30772;&#22351;&#36825;&#19968;&#20513;&#35758;&#30340;&#19981;&#20809;&#24425;&#20225;&#22270;&#8221;&#65292;&#20182;&#21644;&#21345;&#25289;&#31185;&#21015;&#22827;&#39640;&#21628;&#8220;&#20445;&#21152;&#21033;&#20122;&#19975;&#23681;&#65281;&#8221;&#20026;&#35813;&#24314;&#31569;&#25581;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20026;&#26399;&#19977;&#22825;&#30340;&#19968;&#24180;&#19968;&#24230;&#30340;&#33410;&#26085;&#20043;&#21069;&#65292;&#25968;&#21315;&#21517;&#19981;&#21516;&#24180;&#40836;&#27573;&#30340;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#21442;&#21152;&#20202;&#24335;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#31359;&#30528;&#27665;&#26063;&#26381;&#35013;&#65292;&#24182;&#36225;&#26426;&#22312;&#24040;&#22823;&#30340;&#26071;&#24092;&#21319;&#36215;&#20043;&#21069;&#35302;&#25720;&#23427;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#30340;&#65292;&#26377;&#20123;&#20154;&#19981;&#21916;&#27426;&#23427;......[&#20294;&#26159;]&#27599;&#20010;&#22269;&#23478;&#37117;&#26377;&#22269;&#26071;&#12290;&#23427;&#20204;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#35937;&#24449;&#20043;&#19968;&#65292;&#8221;69 &#23681;&#30340;&#39044;&#22791;&#24441;&#38470;&#20891;&#19978;&#26657;&#36842;&#31859;&#22612;&#23572;&#183;&#31859;&#29305;&#22827; (Dimitar Mitev) &#35828;&#36947;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#24076;&#26395;&#36825;&#19968;&#20030;&#25514;&#33021;&#22815;&#22686;&#24378;&#29233;&#22269;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#19981;&#22826;&#31215;&#26497;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#30475;&#21040;&#36825;&#26681;&#26829;&#23376;&#20174;&#33609;&#22320;&#21644;&#21608;&#22260;&#26862;&#26519;&#20013;&#38388;&#30340;&#22320;&#38754;&#20280;&#20986;&#26102;&#65292;&#25105;&#24863;&#21040;&#19981;&#33298;&#26381;&#12290;&#36825;&#26159;&#20154;&#31867;&#23545;&#33258;&#28982;&#30340;&#24178;&#25200;&#65292;&#8221;&#26469;&#33258;&#38468;&#36817;&#20999;&#20329;&#25289;&#38647;&#38215;&#30340; 38 &#23681;&#21830;&#19994;&#39038;&#38382;&#32034;&#33778;&#20122;&#183;&#21338;&#22270;&#27801;&#32599;&#23043; (Sofia Botusharova) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24403;&#27426;&#21628;&#30340;&#20154;&#32676;&#31561;&#24453;&#22269;&#26071;&#21319;&#36215;&#26102;&#65292;&#25968;&#21315;&#20010;&#25163;&#26426;&#23631;&#24149;&#36824;&#26159;&#28857;&#20142;&#20102;&#22812;&#26202;&#12290;&#20294;&#24403;&#36825;&#20010;&#37325;&#35201;&#26102;&#21051;&#21040;&#26469;&#26102;&#65292;&#20154;&#20204;&#21364;&#24863;&#21040;&#22833;&#26395;&#65292;&#22240;&#20026;&#27809;&#26377;&#24494;&#39118;&#65292;&#23427;&#26080;&#31934;&#25171;&#37319;&#22320;&#25346;&#22312;&#26438;&#23376;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 17:52:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#23478;&#24237;&#34384;&#24453;&#26696;&#20214;&#25764;&#38144;&#65292;&#21513;&#26684;&#26031;&#23558;&#19981;&#20250;&#38754;&#20020;&#37325;&#23457;</title><link>https://www.theguardian.com/football/2023/jul/18/ryan-giggs-will-not-face-retrial-as-domestic-abuse-case-dropped</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T09:48:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b55e750144d7775bffdda44e02d48856a6813c71/0_23_1745_1047/master/1745.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a72866f2b1afc1201de41c17de832cac" alt=""&gt;&#29790;&#24681;&#183;&#21513;&#26684;&#26031;&#23558;&#20110; 2022 &#24180; 8 &#26376;&#25269;&#36798;&#26364;&#24443;&#26031;&#29305;&#30343;&#20896;&#27861;&#24237;&lt;/div&gt;&lt;p&gt;&#22312;&#26816;&#23519;&#23448;&#25764;&#38144;&#27492;&#26696;&#21518;&#65292;&#21513;&#26684;&#26031;&#23558;&#19981;&#20250;&#22240;&#23478;&#24237;&#26292;&#21147;&#25351;&#25511;&#32780;&#38754;&#20020;&#31532;&#20108;&#27425;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 49 &#23681;&#30340;&#21069;&#26364;&#32852;&#36275;&#29699;&#36816;&#21160;&#21592;&#21407;&#23450;&#20110; 7 &#26376; 31 &#26085;&#25509;&#21463;&#23457;&#21028;&#65292;&#34987;&#25511;&#23545;&#21069;&#20276;&#20387;&#36827;&#34892;&#32961;&#36843;&#25110;&#25511;&#21046;&#34892;&#20026;&#65292;&#24182;&#27572;&#25171;&#22905;&#30340;&#22969;&#22969;&#12290;&#28982;&#32780;&#65292;&#26816;&#23519;&#23448;&#21608;&#20108;&#21578;&#35785;&#26364;&#24443;&#26031;&#29305;&#21009;&#20107;&#27861;&#24237;&#65292;&#20182;&#20204;&#19981;&#20250;&#36861;&#31350;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20061;&#26376;&#30340;&#31532;&#19968;&#27425;&#23457;&#21028;&#20013;&#65292;&#38506;&#23457;&#22242;&#26410;&#33021;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#26684;&#26031;&#30340;&#24459;&#24072;&#20811;&#37324;&#26031;&#183;&#36947;&#183;KC (Chris Daw KC) &#34920;&#31034;&#65292;&#36825;&#20301;&#21069;&#36275;&#29699;&#36816;&#21160;&#21592;&#22312;&#39318;&#27425;&#34987;&#25429;&#20004;&#24180;&#21322;&#21518;&#8220;&#23545;&#36215;&#35785;&#32456;&#20110;&#32467;&#26463;&#24863;&#21040;&#28145;&#24863;&#27427;&#24944;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#34920;&#31034;&#65292;&#21513;&#26684;&#26031;&#33258; 2020 &#24180; 11 &#26376;&#20197;&#26469;&#19968;&#30452;&#22312;&#8220;&#20026;&#33258;&#24049;&#30340;&#28165;&#30333;&#32780;&#22859;&#26007;&#8221;&#65292;&#20182;&#27809;&#26377;&#20986;&#24109;&#30701;&#26242;&#30340;&#21548;&#35777;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#30446;&#21069;&#30340;&#24773;&#20917;&#26159;&#65292;&#20182;&#23545;&#36825;&#20123;&#25351;&#25511;&#19968;&#30452;&#26159;&#26080;&#36764;&#30340;&#65292;&#32780;&#19988;&#26377;&#24456;&#22810;&#20851;&#20110;&#20182;&#30340;&#35854;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#20182;&#34987;&#21028;&#26080;&#32618;&#65292;&#20170;&#21518;&#23558;&#23547;&#27714;&#20197;&#26080;&#36764;&#32773;&#30340;&#36523;&#20221;&#37325;&#24314;&#20182;&#30340;&#29983;&#27963;&#21644;&#32844;&#19994;&#29983;&#28079;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21513;&#26684;&#26031;&#26159;&#33521;&#26684;&#20848;&#36275;&#22363;&#36825;&#19968;&#20195;&#33719;&#24471;&#33635;&#35465;&#26368;&#22810;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#65292;&#33258; 2020 &#24180; 11 &#26376; 1 &#26085;&#34987;&#25429;&#20197;&#26469;&#65292;&#20182;&#24050;&#34987;&#35686;&#26041;&#20445;&#37322;&#20004;&#24180;&#21322;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2017 &#24180; 8 &#26376;&#33267; 2020 &#24180; 11 &#26376;&#30340;&#19977;&#24180;&#26102;&#38388;&#37324;&#65292;&#20182;&#19968;&#30452;&#21542;&#35748;&#23545;&#29616;&#24180; 38 &#23681;&#30340;&#21069;&#22899;&#21451;&#20975;&#29305;&#183;&#26684;&#38647;&#32500;&#23572; (Kate Greville) &#26377;&#25511;&#21046;&#25110;&#32961;&#36843;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21542;&#35748;&#34989;&#20987;&#20102;&#26684;&#38647;&#32500;&#23572;&#65292;&#36896;&#25104;&#20102;&#23454;&#38469;&#30340;&#36523;&#20307;&#20260;&#23475;&#65292;&#24182;&#21542;&#35748;&#22312; 2020 &#24180; 11 &#26376; 1 &#26085;&#23545;&#22905;&#30340;&#22969;&#22969;&#33406;&#29595;&#183;&#26684;&#38647;&#32500;&#23572;&#36827;&#34892;&#20102;&#20849;&#21516;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#26684;&#26031;&#22312;&#32769;&#29305;&#25289;&#31119;&#24503;&#25928;&#21147;&#26399;&#38388;&#65292;&#26364;&#32852;&#36194;&#24471;&#20102;13&#27425;&#33521;&#36229;&#20896;&#20891;&#12289;2&#27425;&#27431;&#20896;&#22870;&#26479;&#12289;4&#27425;&#36275;&#24635;&#26479;&#20896;&#20891;&#21644;3&#27425;&#32852;&#36187;&#26479;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#26684;&#26031;&#33258; 2020 &#24180; 11 &#26376;&#36215;&#20241;&#20551;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20110; 2022 &#24180;&#36766;&#21435;&#23041;&#23572;&#22763;&#22269;&#23478;&#38431;&#20027;&#25945;&#32451;&#19968;&#32844;&#12290;&#20182;&#20026;&#23041;&#23572;&#22763;&#20986;&#22330; 64 &#22330;&#65292;&#26159;&#20057;&#32423;&#32852;&#36187;&#29699;&#38431;&#32034;&#23572;&#31119;&#24503;&#30340;&#20849;&#21516;&#25152;&#26377;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 17:52:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#22240;&#33073;&#27431;&#30701;&#32570;&#32780;&#25918;&#23485;&#23545;&#22806;&#22269;&#24314;&#31569;&#21830;&#30340;&#31614;&#35777;&#35268;&#23450;</title><link>https://www.theguardian.com/business/2023/jul/18/uk-visa-rules-foreign-brexit-shortages-construction</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T07:28:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3f85f3531a6cfde772f17f423068c5c6a66db1ef/131_390_5485_3291/master/5485.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=842c161a131c061e8982fc4036189d7c" alt=""&gt;&#24418;&#25104;&#28151;&#20957;&#22303;&#38050;&#31563;&#30340;&#24314;&#31569;&#24037;&#20154;&lt;/div&gt;&lt;p&gt;&#29926;&#24037;&#12289;&#27877;&#27700;&#24037;&#21644;&#20854;&#20182;&#24314;&#31569;&#24037;&#31181;&#24050;&#34987;&#28155;&#21152;&#21040;&#25919;&#24220;&#30340;&#8220;&#30701;&#32570;&#32844;&#19994;&#28165;&#21333;&#8221;&#20013;&#65292;&#36825;&#20351;&#24471;&#22806;&#22269;&#24314;&#31569;&#21830;&#26356;&#23481;&#26131;&#22312;&#33521;&#22269;&#33073;&#27431;&#36896;&#25104;&#30340;&#21171;&#21160;&#21147;&#30701;&#32570;&#30340;&#24773;&#20917;&#19979;&#26469;&#21040;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#25918;&#23485;&#20102;&#23545;&#19968;&#20123;&#38754;&#20020;&#20005;&#37325;&#24037;&#20154;&#30701;&#32570;&#30340;&#34892;&#19994;&#30340;&#31614;&#35777;&#38480;&#21046;&#65292;&#24182;&#22686;&#21152;&#20102;&#29926;&#24037;&#21644;&#27877;&#29926;&#21280;&#65307;&#23627;&#39030;&#24037;&#12289;&#23627;&#39030;&#29926;&#24037;&#21644;&#29926;&#24037;&#65307;&#26408;&#21280;&#21644;&#32454;&#26408;&#24037;&#65307;&#27877;&#27700;&#21280;&#21644;&#20854;&#20182;&#24314;&#31569;&#24037;&#20154;&#20063;&#22312;&#21517;&#21333;&#19978;&#12290;&#38035;&#40060;&#24037;&#20316;&#20063;&#24050;&#28155;&#21152;&#21040;&#21015;&#34920;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#37096;&#34920;&#31034;&#65292;&#36825;&#23558;&#8220;&#26377;&#21161;&#20110;&#20132;&#20184;&#20851;&#38190;&#30340;&#22269;&#23478;&#22522;&#30784;&#35774;&#26045;&#24182;&#21050;&#28608;&#30456;&#20851;&#34892;&#19994;&#30340;&#22686;&#38271;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/jul/14/brexit-import-controls-uk-push-up-prices-kent"&gt;&#33521;&#22269;&#33073;&#27431;&#36827;&#21475;&#31649;&#21046;&#65306;&#33521;&#22269;&#20934;&#22791;&#22909;&#20102;&#21527;&#65311;&#20182;&#20204;&#20250;&#25512;&#39640;&#20215;&#26684;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#37027;&#20123;&#20174;&#20107;&#30701;&#32570;&#32844;&#19994;&#30340;&#20154;&#21487;&#20197;&#33719;&#24471;&#24037;&#20316;&#29616;&#34892;&#24037;&#36164;&#30340; 80% &#30340;&#24037;&#36164;&#65292;&#24182;&#19988;&#20173;&#28982;&#21487;&#20197;&#33719;&#24471;&#25216;&#26415;&#24037;&#20154;&#31614;&#35777;&#65292;&#24182;&#21463;&#30410;&#20110;&#36739;&#20302;&#30340;&#30003;&#35831;&#36153;&#12290;&#30003;&#35831;&#20154;&#38656;&#35201;&#38599;&#20027;&#25552;&#20379;&#30340;&#36190;&#21161;&#24037;&#20316;&#26426;&#20250;&#65292;&#24182;&#19988;&#24517;&#39035;&#28385;&#36275;&#33521;&#35821;&#35821;&#35328;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#31227;&#27665;&#21672;&#35810;&#22996;&#21592;&#20250;&#22312;&#19977;&#26376;&#20221;&#24314;&#35758;&#23558;&#24314;&#31569;&#24037;&#20154;&#28155;&#21152;&#21040;&lt;a href="https://www.gov.uk/government/publications/skilled-worker-visa-shortage-occupations/skilled-worker-visa-shortage-occupations"&gt;&#30701;&#32570;&#32844;&#19994;&#21517;&#21333;&lt;/a&gt;&#20013;&#12290;&#35813;&#21517;&#21333;&#24050;&#32463;&#21253;&#25324;&#25252;&#29702;&#20154;&#21592;&#12289;&#24037;&#31243;&#24072;&#12289;&#32593;&#39029;&#35774;&#35745;&#24072;&#21644;&#23454;&#39564;&#23460;&#25216;&#26415;&#20154;&#21592;&#65292;&#20197;&#21450;&#21307;&#30103;&#20445;&#20581;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#38599;&#20027;&#21487;&#20197;&#20174;&#22269;&#22806;&#25307;&#32856;&#21592;&#24037;&#65292;&#39640;&#32423;&#25252;&#29702;&#20154;&#21592;&#30340;&#24037;&#36164;&#20302;&#33267; 14,880 &#33521;&#38225;&#65292;&#23454;&#39564;&#23460;&#25216;&#26415;&#20154;&#21592;&#30340;&#24037;&#36164;&#20302;&#33267; 15,120 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25215;&#35834;&#20943;&#23569;&#31227;&#27665;&#21518;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30340;&#36825;&#19968;&#20030;&#21160;&#36973;&#21040;&#20102;&#20445;&#23432;&#20826;&#35758;&#21592;&#30340;&#36827;&#19968;&#27493;&#24378;&#28872;&#21453;&#23545;&#12290;&#20445;&#23432;&#20826;&#25919;&#24220;&#33258; 2010 &#24180;&#20197;&#26469;&#23601;&#25215;&#35834;&#23558;&#21066;&#20943;&#20928;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&lt;a href="https://www.theguardian.com/uk-news/2023/may/25/uk-net-migration-record-high-despite-tory-promises-cut-arrivals"&gt;&#36827;&#20837;&#33521;&#22269;&#30340;&#31227;&#27665;&#24635;&#37327;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340;60.6&#19975;&#20154;&lt;/a&gt;&#65292;&#27604;&#21069;&#19968;&#24180;&#22686;&#38271;24%&#65292;&#32780;&#24199;&#25252;&#26696;&#20214;&#30340;&#31215;&#21387;&#20063;&#21019;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24314;&#31569;&#19994;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#19982;&#24037;&#20154;&#30701;&#32570;&#20316;&#26007;&#20105;&#65292;&#20294;&#33521;&#22269;&#33073;&#27431;&#21152;&#21095;&#20102;&#36825;&#19968;&#24046;&#36317;&#65292;&#22240;&#20026;&#27431;&#30431;&#20844;&#27665;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#26080;&#38656;&#31614;&#35777;&#21363;&#21487;&#22312;&#33521;&#22269;&#24037;&#20316;&#12290;&#35768;&#22810;&#27431;&#30431;&#24037;&#20154;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#36820;&#22238;&#33258;&#24049;&#30340;&#31062;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; Build UK &#39318;&#24109;&#25191;&#34892;&#23448;&#33487;&#29642;&#23068;&#183;&#23612;&#31185;&#23572; (Suzannah Nichol) &#34920;&#31034;&#65306;&#8220;&#24314;&#31569;&#19994;&#33021;&#22815;&#22635;&#34917;&#31354;&#32570;&#24182;&#36805;&#36895;&#35299;&#20915;&#29305;&#23450;&#32844;&#20301;&#30340;&#30701;&#32570;&#38382;&#39064;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#25105;&#20204;&#27426;&#36814;&#20116;&#20010;&#32844;&#19994;&#23558;&#34987;&#28155;&#21152;&#21040;&#30701;&#32570;&#32844;&#19994;&#28165;&#21333;&#20013;&#30340;&#28040;&#24687;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#35813;&#34892;&#19994;&#32487;&#32493;&#25552;&#20379;&#25105;&#20204;&#25152;&#38656;&#30340;&#23398;&#26657;&#12289;&#23478;&#24237;&#12289;&#21307;&#38498;&#21644;&#22522;&#30784;&#35774;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21069;&#37096;&#38271;&#12289;&#20869;&#25919;&#22823;&#33251;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#30340;&#30431;&#21451;&#32422;&#32752;&#183;&#28023;&#32822;&#26031;&#29237;&#22763;&lt;a href="https://www.telegraph.co.uk/news/2023/07/17/foreign-construction-workers-uk-visas/"&gt;&#21578;&#35785;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&lt;/a&gt; &#65292;&#25919;&#24220;&#24212;&#35813;&#8220;&#22521;&#35757;&#33521;&#22269;&#21171;&#21160;&#21147;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 15:52:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#36890;&#32960;&#21387;&#21147;&#32531;&#35299;&#65292;&#33521;&#22269;&#39135;&#21697;&#21644;&#39278;&#26009;&#21046;&#36896;&#21830;&#33258;2020&#24180;&#20197;&#26469;&#39318;&#27425;&#38477;&#20215; &#8211; Business Live</title><link>https://www.theguardian.com/business/live/2023/jul/18/uk-food-and-drink-manufacturers-cut-prices-grocery-inflation-pressures-ease-great-british-nuclear-sunak-business-leaders-business-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T06:48:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/13285bd8fe46bf7bfea7b1d61c21412510d0649b/0_159_4789_2872/master/4789.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ff05b861fe33160068c97362dfa295b8" alt=""&gt;&#33521;&#22269;&#20262;&#25958;&#30340;&#19968;&#23478;&#36229;&#24066;&#12290;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 14:52:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#38750;&#27861;&#31227;&#27665;&#27861;&#26696;&#23558;&#25104;&#20026;&#27861;&#24459;&#65292;&#25919;&#24220;&#24212;&#23545;&#19978;&#35758;&#38498;&#25361;&#25112;</title><link>https://www.theguardian.com/uk-news/2023/jul/18/uk-migration-bill-to-become-law-as-government-sees-off-lords-challenge</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T05:40:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/acd82654bb47e4f480f3a5ba6730342c674e6412/0_0_5654_3394/master/5654.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=83f7383baac7d52d27df05cad81150a6" alt=""&gt;&#19968;&#21517;&#25239;&#35758;&#32773;&#22312;&#19978;&#35758;&#38498;&#19978;&#31354;&#39128;&#25196;&#30528;&#8220;&#26432;&#27515;&#27604;&#23572;&#8221;&#26071;&#24092;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#25919;&#24220;&#38215;&#21387;&#20102;&#23041;&#26031;&#25935;&#26031;&#29305;&#21516;&#34892;&#25552;&#20986;&#30340;&#19968;&#31995;&#21015;&#26032;&#25361;&#25112;&#21518;&#65292;&#25919;&#24220;&#30340;&#23567;&#33337;&#21644;&#31227;&#27665;&#27861;&#26696;&#21363;&#23558;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#25103;&#21095;&#24615;&#30340;&#22812;&#26202;&#65292;&#20445;&#23432;&#20826;&#21069;&#24231;&#35758;&#21592;&#25209;&#20934;&#20102;&#38750;&#36873;&#20030;&#20135;&#29983;&#30340;&#20247;&#35758;&#38498;&#23545;&#38750;&#27861;&#31227;&#27665;&#27861;&#26696;&#23547;&#27714;&#30340;&#20116;&#39033;&#36827;&#19968;&#27493;&#20462;&#25913;&#65292;&#21253;&#25324;&#29616;&#20195;&#22900;&#38582;&#21046;&#20445;&#25252;&#21644;&#20799;&#31461;&#25304;&#30041;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#25919;&#24220;&#30340;&#32988;&#21033;&#65292;&#33267;&#23569;&#21478;&#19968;&#31080;&#34987;&#25918;&#24323;&#12290;&#19968;&#30452;&#24378;&#28872;&#25209;&#35780;&#35813;&#27861;&#26696;&#30340;&#22350;&#29305;&#20271;&#38647;&#22823;&#20027;&#25945;&#36158;&#26031;&#27712;&#183;&#38886;&#23572;&#27604;(Justin Welby)&#20063;&#25918;&#24323;&#20102;&#35201;&#27714;&#23601;&#35299;&#20915;&#33521;&#22269;&#38590;&#27665;&#38382;&#39064;&#21644;&#20154;&#21475;&#36137;&#36816;&#38382;&#39064;&#21457;&#34920;&#22768;&#26126;&#30340;&#35201;&#27714;&#65292;&#22240;&#20026;&#31867;&#20284;&#30340;&#25552;&#35758;&#34987;&#35758;&#21592;&#20204;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jul/16/the-uks-migration-bill-is-a-nasty-piece-of-work-so-is-the-cruelty-inflicted-on-refugee-children"&gt;&#33521;&#22269;&#30340;&#38750;&#27861;&#31227;&#27665;&#27861;&#26696;&#26159;&#19968;&#39033;&#20196;&#20154;&#35752;&#21388;&#30340;&#24037;&#20316;&#12290;&#38590;&#27665;&#20799;&#31461;&#36973;&#21463;&#30340;&#27531;&#37239;&#23545;&#24453;&#20063;&#26159;&#22914;&#27492;&#65311;&#38463;&#23572;&#22827;&#183;&#26460;&#24067;&#26031;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#25152;&#35859;&#30340;&#8220;&#20050;&#20051;&#29699;&#8221;&#36807;&#31243;&#20013;&#65292;&#38750;&#36873;&#20030;&#20135;&#29983;&#30340;&#20247;&#35758;&#38498;&#21644;&#22269;&#20250;&#35758;&#21592;&#20043;&#38388;&#30340;&#20725;&#23616;&#32467;&#26463;&#20102;&#65292;&#20026;&#35813;&#27861;&#26696;&#33719;&#24471;&#30343;&#23460;&#21516;&#24847;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25913;&#38761;&#26159;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65288;Rishi Sunak&#65289;&#38459;&#27490;&#20154;&#20204;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#21162;&#21147;&#30340;&#20851;&#38190;&#37096;&#20998;&#12290;&#22914;&#26524;&#20154;&#20204;&#36890;&#36807;&#26410;&#32463;&#25480;&#26435;&#30340;&#26041;&#24335;&#25269;&#36798;&#33521;&#22269;&#65292;&#20182;&#20204;&#23558;&#38459;&#27490;&#20182;&#20204;&#30003;&#35831;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#24076;&#26395;&#36825;&#20123;&#21464;&#21270;&#33021;&#22815;&#30830;&#20445;&#34987;&#25304;&#30041;&#32773;&#36805;&#36895;&#34987;&#36963;&#36820;&#22238;&#22269;&#25110;&#21346;&#26106;&#36798;&#31561;&#31532;&#19977;&#22269;&#65292;&#21346;&#26106;&#36798;&#26159;&#21463;&#21040;&#27861;&#24459;&#36136;&#30097;&#30340;&#23545;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#27861;&#26696;&#36973;&#21040;&#20102;&#19978;&#35758;&#38498;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#19978;&#35758;&#38498;&#34987;&#25351;&#36131;&#35797;&#22270;&#8220;&#39550;&#39542;&#39532;&#36710;&#21644;&#39532;&#21305;&#8221;&#36890;&#36807;&#26377;&#20105;&#35758;&#30340;&#35745;&#21010;&#12290;&#21453;&#36807;&#26469;&#65292;&#25919;&#24220;&#20063;&#38754;&#20020;&#30528;&#23547;&#27714;&#23545;&#25361;&#25112;&#36825;&#20123;&#35745;&#21010;&#30340;&#21516;&#34892;&#36827;&#34892;&#8220;&#24809;&#32602;&#24615;&#25171;&#20987;&#8221;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#20204;&#22312;&#34920;&#31034;&#27809;&#26377;&#35745;&#21010;&#36827;&#19968;&#27493;&#35753;&#27493;&#21518;&#25958;&#20419;&#19978;&#35758;&#38498;&#20801;&#35768;&#35813;&#27861;&#26696;&#25104;&#20026;&#27861;&#24459;&#65292;&#35758;&#21592;&#20204;&#20877;&#27425;&#25512;&#32763;&#20102;&#19978;&#35758;&#38498;&#27492;&#21069;&#20570;&#20986;&#30340;&#19968;&#31995;&#21015;&#20462;&#35746;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#37096;&#37096;&#38271;&#24067;&#33713;&#24503;&#27779;&#26031;&#40664;&#37324;&#21195;&#29237;&#34920;&#31034;&#65292;&#25269;&#36798;&#33521;&#22269;&#30340;&#23567;&#33337;&#25968;&#37327;&#8220;&#19981;&#22570;&#37325;&#36127;&#8221;&#65292;&#33521;&#22269;&#30340;&#24199;&#25252;&#31995;&#32479;&#8220;&#19981;&#22570;&#37325;&#36127;&#8221;&#65292;&#32435;&#31246;&#20154;&#27599;&#22825;&#35201;&#33457;&#36153; 600 &#19975;&#33521;&#38225;&#26469;&#25552;&#20379;&#20303;&#23487;&#12290;&#20182;&#21578;&#35785;&#21516;&#34892;&#65306;&#8220;&#21435;&#24180;&#26377;&#36229;&#36807; 45,000 &#20154;&#21361;&#38505;&#22320;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#65292;&#36825;&#31181;&#24773;&#20917;&#26681;&#26412;&#19981;&#21487;&#25345;&#32493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20154;&#20204;&#30693;&#36947;&#20182;&#20204;&#26080;&#27861;&#30041;&#22312;&#33521;&#22269;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#65292;&#21521;&#29359;&#32618;&#20998;&#23376;&#25903;&#20184;&#25968;&#21315;&#33521;&#38225;&#38750;&#27861;&#25269;&#36798;&#33521;&#22269;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24212;&#35813;&#25318;&#20303;&#33337;&#21482;&#65292;&#25171;&#30772;&#29359;&#32618;&#22242;&#20249;&#21093;&#21066;&#24369;&#21183;&#32676;&#20307;&#30340;&#21830;&#19994;&#27169;&#24335;&#65292;&#26368;&#32456;&#20351;&#25919;&#24220;&#26377;&#26356;&#22823;&#30340;&#33021;&#21147;&#20026;&#37027;&#20123;&#38754;&#20020;&#25112;&#20105;&#21644;&#36843;&#23475;&#39118;&#38505;&#30340;&#20154;&#25552;&#20379;&#23433;&#20840;&#36991;&#38590;&#25152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25958;&#20419;&#19978;&#35758;&#38498;&#8220;&#36890;&#36807;&#36825;&#39033;&#27861;&#26696;&#65292;&#23562;&#37325;&#27665;&#36873;&#20247;&#35758;&#38498;&#21644;&#33521;&#22269;&#20154;&#27665;&#30340;&#24847;&#24895;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20182;&#21516;&#24847;&#38656;&#35201;&#20572;&#27490;&#23567;&#33337;&#36807;&#22659;&#65292;&#20294;&#38886;&#23572;&#27604;&#35828;&#65306;&#8220;&#25105;&#19981;&#26126;&#30333;&#36825;&#20010;[&#27861;&#26696;]&#26159;&#22914;&#20309;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#65292;&#25105;&#20063;&#27809;&#26377;&#21548;&#21040;&#20219;&#20309;&#21487;&#20197;&#35828;&#26381;&#25105;&#30340;&#28040;&#24687;&#12290;&#20294;&#36825;&#26159;&#21478;&#19968;&#20010;&#22320;&#26041;&#30340;&#30475;&#27861;&#12290;&#25105;&#21516;&#24847;&#65292;&#38500;&#20102;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#20043;&#22806;&#65292;&#26368;&#32456;&#22312;&#22823;&#22810;&#25968;&#20107;&#24773;&#19978;&#65292;&#36825;&#20010;&#35758;&#38498;&#37117;&#24517;&#39035;&#35753;&#20301;&#20110;&#21478;&#19968;&#20010;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#35813;&#27861;&#26696;&#30340;&#38382;&#39064;&#22312;&#20110;&#23427;&#27809;&#26377;&#20174;&#27491;&#30830;&#30340;&#22320;&#26041;&#24320;&#22987;&#12290;&#39318;&#20808;&#38656;&#35201;&#30340;&#26159;&#8230;&#8230;&#23601;&#25105;&#20204;&#30340;&#31227;&#27665;&#25919;&#31574;&#21644;&#31227;&#27665;&#25919;&#31574;&#30340;&#38271;&#26399;&#30446;&#26631;&#36798;&#25104;&#19968;&#23450;&#31243;&#24230;&#30340;&#20840;&#22269;&#20849;&#35782;&#21644;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35758;&#20250;&#23637;&#24320;&#36777;&#35770;&#20043;&#38469;&#65292;&#19968;&#33368;&#21487;&#23481;&#32435; 500 &#21517;&#31227;&#27665;&#30340;&#20303;&#23487;&#39539;&#33337;&#27491;&#22312;&#34892;&#39542;&#20013;&#12290;&#20301;&#20110;&#22810;&#22622;&#29305;&#37089;&#27874;&#29305;&#20848;&#28207;&#30340;&#27605;&#27604;&#183;&#26031;&#24503;&#21733;&#23572;&#25705;&#39539;&#33337;&#30340;&#35745;&#21010;&#27604;&#21407;&#35745;&#21010;&#26202;&#20102;&#19968;&#20010;&#26376;&#65292;&#20294;&#36825;&#33368;&#33337;&#32456;&#20110;&#31163;&#24320;&#20102;&#24247;&#27779;&#23572;&#37089;&#27861;&#23572;&#33541;&#26031;&#65292;&#37027;&#37324;&#27491;&#22312;&#36827;&#34892;&#20026;&#20854;&#26032;&#35282;&#33394;&#20570;&#20934;&#22791;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#23425;&#34903;&#20026;&#20351;&#29992;&#39539;&#33337;&#23433;&#32622;&#31227;&#27665;&#36777;&#25252;&#65292;&#22362;&#31216;&#36825;&#26159;&#27604;&#23558;&#20182;&#20204;&#23433;&#32622;&#22312;&#37202;&#24215;&#26356;&#20415;&#23452;&#30340;&#36873;&#25321;&#12290;&#28982;&#32780;&#26368;&#36817;&#30340;&#19968;&#20221;&#25253;&#21578;&#22768;&#31216;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2023/jul/11/housing-asylum-seekers-on-barge-may-only-save-10-a-person-daily-report-says"&gt;&#27599;&#20154;&#27599;&#22825;&#21487;&#20197;&#33410;&#30465;&#19981;&#21040; 10 &#33521;&#38225;&lt;/a&gt;&#12290;&#31532;&#19968;&#25209;&#23547;&#27714;&#24199;&#25252;&#32773;&#39044;&#35745;&#23558;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#30331;&#19978;&#26031;&#24503;&#21733;&#23572;&#25705;&#27605;&#27604;&#21495;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 13:52:02 +0800</pubDate></item><item><title>&#20840;&#29699;&#19987;&#21033;&#26435;&#21327;&#35758;&#36798;&#25104;&#21518;&#65292;&#32467;&#26680;&#30149;&#33647;&#29289;&#20215;&#26684;&#23558;&#24800;&#21450;&#25968;&#30334;&#19975;&#20154;</title><link>https://www.theguardian.com/global-development/2023/jul/18/cheaper-tb-drugs-for-millions-after-global-deal-on-patent-rights-agreed</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T05:00:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2478626a2a1cd4b297f265b2d16359aae725c069/0_360_5399_3239/master/5399.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6dc50c7ba9b5876a9224d9f5b1716db1" alt=""&gt; 2019 &#24180;&#65292;&#24378;&#29983;&#20844;&#21496;&#22312;&#29790;&#22763;&#26970;&#26684;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#65292;&#35201;&#27714;&#32467;&#26463;&#20854;&#23545;&#32467;&#26680;&#30149;&#33647;&#29289;&#36125;&#36798;&#21945;&#21833;&#30340;&#22404;&#26029;&#12290;&lt;/div&gt;&lt;p&gt;&#21046;&#33647;&#24040;&#22836;&#24378;&#29983;&#20844;&#21496;&#24050;&#36798;&#25104;&#19968;&#39033;&#21327;&#35758;&#65292;&#20801;&#35768;&#21521;&#20302;&#25910;&#20837;&#22269;&#23478;&#20379;&#24212;&#20854;&#32467;&#26680;&#30149;&#33647;&#29289;&#30340;&#20223;&#21046;&#33647;&#65292;&#20294;&lt;a href="https://www.stoptb.org/news/global-drug-facility-update-access-to-bedaquiline"&gt;&#35813;&#21327;&#35758;&lt;/a&gt;&#22240;&#26410;&#33021;&#24443;&#24213;&#32467;&#26463;&#35813;&#20844;&#21496;&#23545;&#36125;&#36798;&#21945;&#21833;&#20840;&#29699;&#20379;&#24212;&#30340;&#22404;&#26029;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33647;&#29289;&#30340;&#20840;&#29699;&#19987;&#21033;&#23558;&#20110; 7 &#26376; 18 &#26085;&#26143;&#26399;&#20108;&#21040;&#26399;&#65292;&#20294;&#22312;&#35768;&#22810;&#22269;&#23478;&#65292;&#24378;&#29983;&#20844;&#21496;&#32487;&#32493;&#36890;&#36807;&#20108;&#32423;&#19987;&#21033;&#25511;&#21046;&#24066;&#22330;&#65292;&#21363;&#23545;&#20135;&#21697;&#36827;&#34892;&#23569;&#37327;&#20462;&#25913;&#20197;&#24310;&#38271;&#19987;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#29983;&#20844;&#21496;&#30340;&#20915;&#23450;&#23558;&#20801;&#35768;&lt;a href="https://www.stoptb.org/"&gt;&#36943;&#21046;&#32467;&#26680;&#30149;&#20249;&#20276;&#32852;&#30431;&lt;/a&gt;&#36890;&#36807;&#20854;&#20840;&#29699;&#33647;&#29289;&#22522;&#37329; (GDF) &#37319;&#36141;&#24182;&#21521; 44 &#20010;&#20302;&#25910;&#20837;&#21644;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#20379;&#24212;&#20223;&#21046;&#33647;&#36125;&#36798;&#21945;&#21833;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.msfaccess.org/"&gt;&#20513;&#23548;&#36127;&#25285;&#24471;&#36215;&#19988;&#21487;&#33719;&#24471;&#30340;&#21307;&#30103;&#26381;&#21153;&#30340;&#26080;&#22269;&#30028;&lt;/a&gt;&#21307;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#34429;&#28982;&#27426;&#36814;&#27492;&#20030;&#65292;&#20294;&#36825;&#21482;&#26159;&#19968;&#20010;&#8220;&#26435;&#23452;&#20043;&#35745;&#8221;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#21327;&#35758;&#30340;&#23436;&#25972;&#26465;&#27454;&#38656;&#35201;&#20844;&#24320;&#12290; &#8220;&#25105;&#20204;&#20173;&#28982;&#25285;&#24515;&#65292;&#21363;&#20351;&#22312;&#20027;&#35201;&#19987;&#21033;&#21040;&#26399;&#20043;&#21518;&#65292;&#24378;&#29983;&#20173;&#20445;&#30041;&#20915;&#23450;&#22312;&#32467;&#26680;&#30149;&#39640;&#36127;&#25285;&#22269;&#23478;&#33719;&#24471;&#36125;&#36798;&#21945;&#21833;&#25937;&#29983;&#20223;&#21046;&#33647;&#30340;&#20840;&#29699;&#26435;&#23041;&#65292;&#8221;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#33719;&#21462;&#36816;&#21160;&#30340;&#32467;&#26680;&#30149;&#20513;&#23548;&#33647;&#21058;&#24072; Christophe Perrin &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; MSF Access &#31216;&#65292;&#24378;&#29983;&#30340;&#36125;&#36798;&#21945;&#21833;&#26159;&#32784;&#33647;&#32467;&#26680;&#30149;&#24739;&#32773;&#22810;&#33647;&#27835;&#30103;&#26041;&#26696;&#20013;&lt;a href="https://www.doctorswithoutborders.org/latest/msf-jj-must-stop-blocking-generic-versions-lifesaving-tb-drug"&gt;&#26368;&#26114;&#36149;&#30340;&#25104;&#20998;&lt;/a&gt;&#65292;&#20294;&#21487;&#20197;&#20174;&#27599;&#22825; 1.50 &#32654;&#20803;&#65288;1.15 &#33521;&#38225;&#65289;&#38477;&#33267; 0.50 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#20848;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#19981;&#24212;&#24378;&#21046;&#25191;&#34892;&#20854;&#29616;&#26377;&#30340;&#20108;&#32423;&#19987;&#21033;&#65292;&#24182;&#25764;&#22238;&#20219;&#20309;&#26410;&#20915;&#30340;&#26356;&#22810;&#19987;&#21033;&#30003;&#35831;&#12290;&#22914;&#26524;&#27809;&#26377;&#65292;&#25919;&#24220;&#24212;&#25512;&#32763;&#19987;&#21033;&#24182;&#23547;&#27714;&#20174;&#20223;&#21046;&#33647;&#21046;&#36896;&#21830;&#36141;&#20080;&#35813;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26377;&#36890;&#36807;&#37319;&#21462;&#36825;&#20123;&#34892;&#21160;&#65292;&#24378;&#29983;&#25165;&#33021;&#30495;&#27491;&#20307;&#29616;&#20986;&#33268;&#21147;&#20110;&#25913;&#21892;&#20840;&#29699;&#36125;&#36798;&#21945;&#21833;&#30340;&#21487;&#21450;&#24615;&#65292;&#24182;&#20248;&#20808;&#32771;&#34385;&#21463;&#36825;&#31181;&#33268;&#21629;&#30142;&#30149;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#20154;&#20204;&#30340;&#20581;&#24247;&#38656;&#27714;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#20108;&#32423;&#19987;&#21033;&#33719;&#24471;&#30340;&#21033;&#28070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.treatmentactiongroup.org/statement/tag-encouraged-by-jj-deal-to-reduce-bedaquiline-prices-but-companys-action-falls-short-of-community-demands/"&gt;&#27835;&#30103;&#34892;&#21160;&#32452;&#32455;&#65288;TAG&#65289;&#34920;&#31034;&#65292;&lt;/a&gt;&#35813;&#20132;&#26131;&#8220;&#27809;&#26377;&#36798;&#21040;&#8221;&#32467;&#26680;&#30149;&#24739;&#32773;&#30340;&#35201;&#27714;&#65292;&#24182;&#19988;&#23427;&#27491;&#22312;&#21033;&#29992;&#8220;&#19987;&#21033;&#24120;&#38738;&#8230;&#8230;&#26469;&#25193;&#22823;&#23545;&#20844;&#20849;&#36164;&#21161;&#21019;&#26032;&#30340;&#22404;&#26029;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; TAG &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#24378;&#29983;&#20844;&#21496;&#27491;&#22312;&#36867;&#36991;&#23545;&#20854;&#19987;&#21033;&#23454;&#36341;&#22914;&#20309;&#20260;&#23475;&#32467;&#26680;&#30149;&#24739;&#32773;&#30340;&#36131;&#20219;&#65292;&#24182;&#21033;&#29992;&#20102;&#25237;&#36164;&#20351;&#36825;&#31181;&#33647;&#29289;&#25104;&#20026;&#21487;&#33021;&#30340;&#25919;&#24220;&#20197;&#21450;&#20197;&#19981;&#21512;&#29702;&#30340;&#39640;&#20215;&#36141;&#20080;&#36125;&#36798;&#22862;&#26519;&#30340;&#25919;&#24220;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; GDF &#36127;&#36131;&#20154;&#24067;&#20262;&#36798;&#183;&#19975;&#23425; (Brenda Waning) &#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#23558;&#20351;&#20182;&#20204;&#33021;&#22815;&#21521;&#20302;&#25910;&#20837;&#21644;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#20379;&#24212;&#36125;&#36798;&#21945;&#21833;&#20223;&#21046;&#8203;&#8203;&#33647;&#65292;&#21363;&#20351;&#36825;&#20123;&#22269;&#23478;&#25317;&#26377;&#20108;&#32423;&#19987;&#21033;&#65288;&#26377;&#25928;&#26399;&#33267; 2027 &#24180;&#65289;&#12290; &#8220;&#20174;&#25105;&#20204;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#32456;&#28857;&#26159;&#30456;&#21516;&#30340;&#12290;&#26080;&#35770;&#19987;&#21033;&#22914;&#20309;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#21521;[&#26681;&#25454;&#21327;&#35758;]&#30340;&#25152;&#26377;&#22269;&#23478;&#20379;&#36135;&#12290;&#8221;Waning &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#29983;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#20351;&#29992;&#36890;&#36807;&#19987;&#21033;&#36186;&#21040;&#30340;&#38065;&#26469;&#25903;&#20184;&#20854;&#20182;&#33647;&#29289;&#30340;&#24320;&#21457;&#36153;&#29992;&#65292;&#32780;&#20223;&#21046;&#33647;&#21046;&#36896;&#21830;&#36890;&#24120;&#19981;&#20250;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/mar/29/victory-over-big-pharma-opens-door-to-cheaper-tuberculosis-drugs-india"&gt;&#23545;&#22823;&#22411;&#21046;&#33647;&#20844;&#21496;&#30340;&#32988;&#21033;&#20026;&#26356;&#20415;&#23452;&#30340;&#32467;&#26680;&#30149;&#33647;&#29289;&#25171;&#24320;&#20102;&#22823;&#38376;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#36947;&#65306;&#8220;&#38656;&#35201;&#26356;&#22810;&#12289;&#26356;&#24555;&#30340;&#21019;&#26032;&#65292;&#32780;&#30693;&#35782;&#20135;&#26435;&#20445;&#25252;&#20351;&#20844;&#21496;&#33021;&#22815;&#20570;&#20986;&#25345;&#32493;&#30340;&#36130;&#21153;&#25215;&#35834;&#65292;&#20197;&#21457;&#29616;&#21644;&#24320;&#21457;&#26032;&#30340;&#21644;&#25913;&#36827;&#30340;&#33647;&#29289;&#65292;&#20197;&#28040;&#38500;&#32467;&#26680;&#30149;&#31561;&#20027;&#35201;&#24433;&#21709;&#20302;&#25910;&#20837;&#20154;&#32676;&#30340;&#30142;&#30149;&#12290; - &#21644;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#65292;&#24182;&#20445;&#25252;&#29616;&#26377;&#22269;&#23478;&#30340;&#26377;&#25928;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 13:22:01 +0800</pubDate></item><item><title>&#31206;&#21018;&#22312;&#21738;&#37324;&#65311;&#20013;&#22269;&#22806;&#38271;&#24050;&#19977;&#21608;&#26410;&#20844;&#24320;&#38706;&#38754;</title><link>https://www.theguardian.com/world/2023/jul/18/where-is-qin-gang-chinas-foreign-minister-has-not-been-seen-in-public-for-three-weeks</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T04:30:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5731292ceb0616a24f6d25daa900fcc4a2beb9f/0_169_5000_3001/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=345e7cd57956512e932a489ba4d3f39e" alt=""&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#23459;&#35835;&#20102;&#20013;&#22269;&#23466;&#27861;&#12290;&lt;/div&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#20026;&#20462;&#22797;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#20570;&#20986;&#20102;&#19968;&#31995;&#21015;&#39640;&#35843;&#30340;&#22806;&#20132;&#21162;&#21147;&#65292;&#20294;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#24050;&#32463;&#19977;&#21608;&#22810;&#27809;&#26377;&#20844;&#24320;&#38706;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21069;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#65292;&#31206;&#34987;&#35748;&#20026;&#26159;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#30340;&#24471;&#24847;&#38376;&#29983;&#65292;&#20154;&#20204;&#39044;&#35745;&#20182;&#23558;&#22312;&#32654;&#22269;&#23448;&#21592;&#30340;&#19968;&#31995;&#21015;&#39640;&#23618;&#35775;&#38382;&#20013;&#21457;&#25381;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#26368;&#21518;&#19968;&#27425;&#20844;&#24320;&#38706;&#38754;&#26159;6&#26376;25&#26085;&#22312;&#21271;&#20140;&#19982;&#26031;&#37324;&#20848;&#21345;&#22806;&#38271;&#20250;&#38754;&#12290;&#20182;&#27809;&#26377;&#19982;&#20013;&#22269;&#23448;&#21592;&#19968;&#36215;&#21442;&#21152;&lt;a href="https://www.theguardian.com/business/2023/jul/09/janet-yellen-china-us-treasury-secretary-beijing-trip"&gt;&#19971;&#26376;&#21021;&#19982;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#30340;&#20250;&#35848;&lt;/a&gt;&#65292;&#20063;&#27809;&#26377;&#21442;&#21152;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20975;&#21033;&#27491;&#22312;&#36827;&#34892;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&lt;a href="https://www.theguardian.com/world/2022/aug/05/what-the-fallout-from-pelosis-visit-means-for-taiwan-and-china"&gt;&#21435;&#24180;8&#26376;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&lt;/a&gt;&#21518;&#65292;&#20004;&#22269;&#20043;&#38388;&#30340;&#25152;&#26377;&#39640;&#23618;&#25509;&#35302;&#24050;&#26242;&#20572;&#36817;&#19968;&#24180;&#65292;&#36825;&#20351;&#24471;&#27492;&#34892;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/mar/07/china-foreign-minister-qin-gang"&gt;&#25112;&#29436;&#24402;&#26469;&#65311;&#20013;&#22269;&#33086;&#27668;&#26292;&#36481;&#30340;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;7&#26376;&#21021;&#65292;&#20013;&#22269;&#23448;&#21592;&#36824;&#21462;&#28040;&#20102;&#27431;&#30431;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;(Josep Borrell)&#35745;&#21010;&#30340;&#35775;&#38382;&#65292;&#20294;&#27809;&#26377;&#32473;&#20986;&#25913;&#21464;&#35745;&#21010;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#31206;&#34987;&#25764;&#25442;&#20026;&#20986;&#24109;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#20030;&#34892;&#30340;&#19996;&#30431;&#23792;&#20250;&#30340;&#21271;&#20140;&#20195;&#34920;&#22242;&#22242;&#38271;&#12290;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#24403;&#26102;&#34920;&#31034;&#65292;&#31206;&#8220;&#22240;&#20581;&#24247;&#21407;&#22240;&#8221;&#19981;&#20250;&#21069;&#24448;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#32454;&#33410;&#12290; &lt;/p&gt;&lt;figure data-media-id="a8f5151275f6d035f02541811894d21d1b809f65"&gt;&lt;img src="https://media.guim.co.uk/a8f5151275f6d035f02541811894d21d1b809f65/0_0_7264_5008/1000.jpg" alt="&#24503;&#22269;&#22806;&#38271;&#23433;&#23068;&#33713;&#23068;&#183;&#36125;&#23572;&#21338;&#20811;5&#26376;&#27426;&#36814;&#20013;&#22269;&#22806;&#38271;&#31206;&#21018;&#35775;&#38382;&#26575;&#26519;" width="1000" height="689"&gt;&lt;figcaption&gt;&lt;span&gt;&#24503;&#22269;&#22806;&#20132;&#37096;&#38271;&#23433;&#23068;&#33713;&#23068;&#183;&#36125;&#23572;&#21338;&#20811;&#20116;&#26376;&#27426;&#36814;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#35775;&#38382;&#26575;&#26519;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25176;&#27604;&#20122;&#26031;&#183;&#26045;&#29926;&#33576;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19968;&#21608;&#36807;&#21435;&#20102;&#65292;&#20182;&#20173;&#28982;&#27809;&#26377;&#20877;&#27425;&#20986;&#29616;&#65292;&#26377;&#20851;&#20182;&#32570;&#24109;&#30340;&#35752;&#35770;&#20284;&#20046;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#24494;&#21338;&#19978;&#21463;&#21040;&#20102;&#23457;&#26597;&#65292;&#22312;&#35813;&#24179;&#21488;&#19978;&#25628;&#32034;&#8220;&#31206;&#21018;&#22312;&#21738;&#37324;&#8221;&#36820;&#22238;&#30340;&#20449;&#24687;&#26159;&#8220;&#27809;&#26377;&#32467;&#26524;&#8221;&#12290;&#22312;&#20182;&#30340;&#21517;&#23383;&#19979;&#20960;&#20046;&#27809;&#26377;&#20854;&#20182;&#21487;&#35265;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#20860;&#20998;&#26512;&#24072;&#33778;&#23572;&#183;&#22350;&#23425;&#23433; (Phil Cunningham) &#34920;&#31034;&#65292;&#31206;&#20026;&#20146;&#21271;&#20140;&#30340;&#39321;&#28207;&#25253;&#32440;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;(SCMP) &#25776;&#20889;&#30340;&#19968;&#31687;&#26377;&#20851;&#20013;&#32654;&#20851;&#31995;&#30340;&#25991;&#31456;&#20013;&#65292;&#26377;&#20116;&#27573;&#26377;&#20851;&#31206;&#30340;&#20869;&#23481;&#22312;&#26410;&#32463;&#36890;&#30693;&#30340;&#24773;&#20917;&#19979;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27573;&#33853;&#25351;&#20986;&#65292;&#21069;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#20174;&#25919;&#27835;&#33310;&#21488;&#19978;&#28040;&#22833;&#26159;&#19968;&#20010;&#19981;&#24184;&#30340;&#26102;&#21051;&#65292;&#24182;&#36136;&#30097;&#36825;&#26159;&#30001;&#20110;&#30142;&#30149;&#36824;&#26159;&#8220;&#25919;&#27835;&#22833;&#23456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31206;&#21018;&#22833;&#36394;&#20102;&#12290;&#20182;&#19981;&#20165;&#20174;&#20013;&#22269;&#30340;&#26032;&#38395;&#22280;&#20013;&#28040;&#22833;&#20102;&#65292;&#32780;&#19988;&#20174;&#25105;&#30340;&#25991;&#31456;&#20013;&#20063;&#28040;&#22833;&#20102;&#65281;&#8221;&#22350;&#23425;&#23433;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#12290; &#8220;&#25454;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;7 &#26376; 15 &#26085;&#25253;&#36947;&#65292;&#25991;&#31456;&#25509;&#21463;&#21457;&#34920;&#21518;&#65292;&#26377;&#20851;&#31206;&#30340; 5 &#21477;&#35805;&#34987;&#20174;&#25991;&#31456;&#20013;&#21024;&#38500;&#65288;&#26410;&#32463;&#36890;&#30693;&#65289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 57&#23681;&#30340;&#31206;&#20316;&#20026;&#19968;&#21517;&#28608;&#36827;&#30340;&#8220;&#25112;&#29436;&#8221;&#32780;&#22768;&#21517;&#40522;&#36215;&#65292;&#20182;&#36817;&#24180;&#26469;&#20026;&#20013;&#22269;&#22806;&#20132;&#24102;&#26469;&#20102;&#19968;&#31181;&#26032;&#30340;&#12289;&#23545;&#25239;&#24615;&#30340;&#39118;&#26684;&#12290;&#25454;&#25253;&#36947;&#65292;&#22312;&#20064;&#36817;&#24179;&#26412;&#20154;&#30340;&#25903;&#25345;&#21644;&#25552;&#25300;&#19979;&#65292;&#20182;&#26377;&#26395;&#22312;&#26410;&#26469;&#25509;&#26367;&#29579;&#27589;&#65292;&#25104;&#20026;&#20013;&#22269;&#20849;&#20135;&#20826;&#26368;&#39640;&#22806;&#20132;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#19981;&#36879;&#26126;&#30340;&#25919;&#27835;&#21046;&#24230;&#24847;&#21619;&#30528;&#24456;&#38590;&#21028;&#26029;&#39640;&#32423;&#23448;&#21592;&#31361;&#28982;&#22833;&#36394;&#30340;&#21407;&#22240;&#12290;&#23427;&#20204;&#26377;&#26102;&#26159;&#19968;&#20010;&#35686;&#21578;&#20449;&#21495;&#65292;&#34920;&#26126;&#21069;&#26435;&#21147;&#25518;&#23458;&#24050;&#32463;&#22833;&#21435;&#25919;&#27835;&#25903;&#25345;&#65292;&#20182;&#20204;&#30340;&#19979;&#19968;&#27425;&#20986;&#24237;&#23558;&#26159;&#22312;&#27861;&#24237;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26377;&#20123;&#20241;&#24687;&#26377;&#26356;&#24179;&#20961;&#30340;&#35299;&#37322;&#65292;&#25110;&#32773;&#33267;&#23569;&#19981;&#20250;&#24433;&#21709;&#32844;&#19994;&#29983;&#28079;&#12290;&#20064;&#36817;&#24179;&#26412;&#20154;&#22312; 2012 &#24180;&#34987;&#20219;&#21629;&#20026;&#20013;&#22269;&#26368;&#39640;&#39046;&#23548;&#20154;&#21069;&#19981;&#20037;&#23601;&#20174;&#20844;&#20247;&#35270;&#37326;&#20013;&#28040;&#22833;&#20102;&#20004;&#21608;&#65292;&#28982;&#21518;&#25165;&#37325;&#26032;&#20986;&#29616;&#65292;&#25285;&#20219;&#20154;&#20204;&#24191;&#27867;&#26399;&#24453;&#30340;&#32844;&#20301;&#12290;&#27809;&#26377;&#32473;&#20986;&#37027;&#27425;&#30701;&#26242;&#32570;&#24109;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 12:52:02 +0800</pubDate></item><item><title>&#20420;&#20044;&#25112;&#20105;&#30452;&#25773;&#65306;&#33707;&#26031;&#31185;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#19968;&#27874;&#31354;&#34989;&#65307;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#37325;&#26032;&#24320;&#25918;&#36947;&#36335;&#20132;&#36890;</title><link>https://www.theguardian.com/world/live/2023/jul/18/russia-ukraine-war-live-updates-airstrikes-crimea-kerch-bridge-explosions-reopens-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T04:44:50Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/296fd886f3e6cd1cde389cf4f539541c42b5de7f/0_271_5338_3203/master/5338.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=27dbc0578d206b7b9dd17afc250a2256" alt=""&gt;Ukrainian soldiers ride a tank near Bakhmut.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 12:52:02 +0800</pubDate></item><item><title>&#21453;&#31181;&#26063;&#20027;&#20041;&#25253;&#21578;&#24314;&#35758;&#36991;&#20813;&#20351;&#29992;&#23558;&#28040;&#26497;&#19982;&#40657;&#20154;&#32852;&#31995;&#36215;&#26469;&#30340;&#30701;&#35821;</title><link>https://www.theguardian.com/world/2023/jul/18/avoid-phrases-that-link-negativity-with-blackness-anti-racism-report-recommends</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T04:00:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bba875df34dfb0e78a04e54a4f2208139fa43838/0_191_5729_3437/master/5729.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=db9d54ac72fa59f495c2053005993e97" alt=""&gt;&#26364;&#24443;&#26031;&#29305;&#30340;&#8220;&#40657;&#20154;&#29983;&#21629;&#20063;&#26159;&#21629;&#8221;&#25239;&#35758;&#27963;&#21160;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#21453;&#31181;&#26063;&#20027;&#20041;&#20513;&#35758;&#24314;&#35758;&#65292;&#23558;&#28040;&#26497;&#19982;&#40657;&#20154;&#32852;&#31995;&#36215;&#26469;&#12289;&#23558;&#31215;&#26497;&#19982;&#30333;&#20154;&#32852;&#31995;&#36215;&#26469;&#30340;&#30701;&#35821;&#21644;&#35789;&#35821;&#8212;&#8212;&#20363;&#22914;&#8220;&#40657;&#20154;&#24773;&#32490;&#8221;&#12289;&#8220;&#40657;&#26263;&#26102;&#20195;&#8221;&#25110;&#8220;&#27604;&#30333;&#20154;&#26356;&#30333;&#8221;&#8212;&#8212;&#24378;&#21270;&#20102;&#31181;&#26063;&#20027;&#20041;&#20869;&#28085;&#65292;&#24212;&#36991;&#20813;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#37325;&#22609;&#31181;&#26063;&#32452;&#32455;&#32534;&#20889;&#20102;&#19968;&#20221;&#39064;&#20026;&#12298;&#21253;&#21547;&#24378;&#30828;&#35821;&#35328;&#12299;&#30340;&#25253;&#21578;&#65292;&#20026;&#21453;&#31181;&#26063;&#20027;&#20041;&#21644;&#31181;&#26063;&#19981;&#24179;&#31561;&#36816;&#21160;&#20154;&#22763;&#25552;&#20379;&#32463;&#35777;&#26126;&#26368;&#26377;&#25928;&#22320;&#35828;&#26381;&#20154;&#20204;&#8220;&#31181;&#26063;&#20027;&#20041;&#30340;&#21361;&#23475;&#21644;&#32467;&#26500;&#24615;&#26412;&#36136;&#8221;&#30340;&#25514;&#36766;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25351;&#21335;&#34920;&#31034;&#65292;&#23558;&#30333;&#20154;&#19982;&#32431;&#27905;&#12289;&#28165;&#27905;&#21644;&#21892;&#33391;&#32852;&#31995;&#36215;&#26469;&#65292;&#23558;&#40657;&#20154;&#19982;&#37034;&#24694;&#21644;&#30772;&#22351;&#32852;&#31995;&#36215;&#26469;&#65292;&#20250;&#8220;&#24378;&#21270;&#26377;&#23475;&#30340;&#27604;&#21947;&#21644;&#26500;&#24314;&#30340;&#31181;&#26063;&#31561;&#32423;&#21046;&#24230;&#65292;&#20351;&#8216;&#40657;&#20154;&#21644;&#23569;&#25968;&#27665;&#26063;&#8217;&#34987;&#25512;&#21040;&#26368;&#24213;&#23618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#24314;&#35758;&#20351;&#29992;&#20165;&#36866;&#29992;&#20110;&#30333;&#20154;&#30340;&#22270;&#20687;&#25110;&#35270;&#35273;&#25551;&#36848;&#65292;&#20363;&#22914;&#8220;&#33080;&#32418;&#8221;&#12289;&#8220;&#33080;&#33394;&#38081;&#38738;&#8221;&#25110;&#8220;&#22068;&#21767;&#21464;&#34013;&#8221;&#65292;&#36825;&#20250;&#32473;&#20854;&#20182;&#40657;&#20154;&#25110;&#23569;&#25968;&#26063;&#35028;&#24102;&#26469;&#39118;&#38505;&#65292;&#24212;&#36991;&#20813;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36991;&#20813;&#20351;&#29992;&#27492;&#31867;&#26415;&#35821;&#23558;&#26377;&#21161;&#20110;&#30830;&#20445;&#8220;&#20449;&#24687;&#20855;&#26377;&#21253;&#23481;&#24615;&#24182;&#25913;&#21892;&#29983;&#27963;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#24314;&#35758;&#21253;&#25324;&#36991;&#20813;&#20351;&#29992;&#8220;&#30333;&#20154;&#24037;&#20154;&#38454;&#32423;&#8221;&#19968;&#35789;&#65292;&#32780;&#20351;&#29992;&#8220;&#22810;&#31181;&#26063;&#24037;&#20154;&#38454;&#32423;&#8221;&#25110;&#8220;&#25152;&#26377;&#31181;&#26063;&#30340;&#24037;&#20154;&#38454;&#32423;&#8221;&#65292;&#22240;&#20026;&#21069;&#32773;&#30340;&#20351;&#29992;&#38169;&#35823;&#22320;&#23558;&#40657;&#20154;&#21644;&#23569;&#25968;&#27665;&#26063;&#25490;&#38500;&#22312;&#38454;&#32423;&#32676;&#20307;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#24314;&#35758;&#36991;&#20813;&#20351;&#29992;&#8220;&#23500;&#35029;&#31934;&#33521;&#8221;&#19968;&#35789;&#65292;&#32780;&#24212;&#20351;&#29992;&#8220;&#23569;&#25968;&#26377;&#26435;&#21183;&#30340;&#20154;&#8221;&#65292;&#22240;&#20026;&#21069;&#19968;&#20010;&#30701;&#35821;&#21487;&#33021;&#24341;&#21457;&#21453;&#29369;&#22826;&#20027;&#20041;&#24182;&#21161;&#38271;&#26497;&#21491;&#32764;&#30333;&#20154;&#27665;&#26063;&#20027;&#20041;&#32773;&#30340;&#38452;&#35851;&#35770;&#12290;&#27963;&#21160;&#20154;&#22763;&#19981;&#24212;&#20351;&#29992;&#8220;&#31181;&#26063;&#20027;&#20041;&#8221;&#19968;&#35789;&#65292;&#32780;&#24212;&#35848;&#35770;&#8220;&#31181;&#26063;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#8221;&#25110;&#8220;&#31181;&#26063;&#20027;&#20041;&#23454;&#36341;&#8221;&#65292;&#22240;&#20026;&#22312;&#27809;&#26377;&#39069;&#22806;&#20449;&#24687;&#25110;&#32972;&#26223;&#30340;&#24773;&#20917;&#19979;&#36807;&#24230;&#20351;&#29992;&#29420;&#31435;&#26415;&#35821;&#8220;&#31181;&#26063;&#20027;&#20041;&#8221;&#21487;&#33021;&#20250;&#36896;&#25104;&#8220;&#19981;&#21487;&#36991;&#20813;&#30340;&#36855;&#38654;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#24314;&#35758;&#21253;&#25324;&#25552;&#21450;&#23569;&#25968;&#27665;&#26063;&#32780;&#19981;&#26159;&#23569;&#25968;&#26063;&#35028;&#65292;&#22240;&#20026;&#21518;&#32773;&#26159;&#38750;&#20154;&#24615;&#21270;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#33829;&#21033;&#24615;&#30740;&#31350;&#39033;&#30446;&#8220;&#37325;&#22609;&#31181;&#26063;&#8221;(Reframing Race) &#30340;&#20027;&#20219;&#12289;&#35813;&#25253;&#21578;&#30340;&#21512;&#33879;&#32773;&#26705;&#21513;&#22827;&#183;&#26519;&#21152;&#20122; (Sanjiv Lingayah) &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#20851;&#20110;&#31181;&#26063;&#20027;&#20041;&#30340;&#35752;&#35770;&#38519;&#20837;&#20102;&#20725;&#23616;&#12290;&#36890;&#36807;&#25105;&#20204;&#30340;&#24320;&#21019;&#24615;&#30740;&#31350;&#65292;&#25105;&#20204;&#24050;&#32463;&#33021;&#22815;&#23637;&#31034;&#26377;&#20851;&#31181;&#26063;&#21644;&#31181;&#26063;&#20027;&#20041;&#30340;&#19981;&#21516;&#20449;&#24687;&#22914;&#20309;&#24433;&#21709;&#20027;&#27969;&#21463;&#20247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22909;&#22788;&#26159;&#35848;&#35770;&#31181;&#26063;&#20027;&#20041;&#30340;&#26032;&#26041;&#24335;&#21487;&#20197;&#24102;&#26469;&#26032;&#30340;&#20542;&#21548;&#26041;&#24335;&#12290;&#35813;&#25351;&#21335;&#20026;&#20513;&#23548;&#32773;&#25552;&#20379;&#20102;&#19968;&#20010;&#22522;&#30784;&#65292;&#20351;&#20182;&#20204;&#21487;&#20197;&#30830;&#20449;&#33258;&#24049;&#27491;&#22312;&#20026;&#35752;&#35770;&#20570;&#20986;&#31215;&#26497;&#36129;&#29486;&#65292;&#36991;&#20813;&#38519;&#38449;&#21644;&#27604;&#21947;&#65292;&#24182;&#25512;&#21160;&#20854;&#20182;&#20154;&#37319;&#21462;&#21453;&#31181;&#26063;&#20027;&#20041;&#31435;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Reframing Race&#21435;&#24180;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#20116;&#20998;&#20043;&#19968;&#30340;&#33521;&#26684;&#20848;&#20154;&#35748;&#20026;&#26576;&#20123;&#31181;&#26063;&#22825;&#29983;&#19981;&#22914;&#20854;&#20182;&#31181;&#26063;&#32874;&#26126;&#65292;&#21313;&#20998;&#20043;&#22235;&#30340;&#33521;&#26684;&#20848;&#20154;&#35748;&#20026;&#26576;&#20123;&#31181;&#26063;&#22825;&#29983;&#27604;&#20854;&#20182;&#31181;&#26063;&#26356;&#21162;&#21147;&#65292;&#32780;&#21313;&#20998;&#20043;&#19977;&#30340;&#33521;&#26684;&#20848;&#20154;&#35748;&#20026;&#35748;&#20026;&#26576;&#20154;&#30340;&#31181;&#26063;&#21487;&#20197;&#21578;&#35785;&#20320;&#19968;&#20123;&#20851;&#20110;&#20182;&#20204;&#24615;&#26684;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21253;&#21547;&#24378;&#28872;&#35821;&#35328;&#12299;&#19968;&#20070;&#30340;&#21512;&#33879;&#32773;&#23612;&#23068;&#183;&#20975;&#21033;&#34917;&#20805;&#36947;&#65306;&#8220;&#35768;&#22810;&#21892;&#24847;&#30340;&#20154;&#65292;&#21253;&#25324;&#35760;&#32773;&#65292;&#24819;&#35201;&#20026;&#21453;&#31181;&#26063;&#20027;&#20041;&#30340;&#26410;&#26469;&#20570;&#20986;&#36129;&#29486;&#65292;&#20294;&#19981;&#30830;&#23450;&#35813;&#20351;&#29992;&#20160;&#20040;&#35789;&#35821;&#12290;&#21253;&#21547;&#24378;&#35821;&#35328;&#25552;&#20379;&#22522;&#20110;&#21512;&#29702;&#21407;&#21017;&#21644;&#21487;&#38752;&#30740;&#31350;&#30340;&#25351;&#23548;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#27492;&#21516;&#26102;&#65292;&#35777;&#25454;&#26174;&#31034;&#65292;&#21453;&#31181;&#26063;&#20027;&#20041;&#27963;&#21160;&#20154;&#22763;&#36890;&#24120;&#30693;&#36947;&#20182;&#20204;&#24819;&#35828;&#20160;&#20040;&#65292;&#20294;&#20063;&#20250;&#20174;&#20102;&#35299;&#21738;&#20123;&#20449;&#24687;&#26368;&#26377;&#21487;&#33021;&#21560;&#24341;&#20154;&#20204;&#30340;&#20851;&#27880;&#20013;&#21463;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 12:22:01 +0800</pubDate></item><item><title>&#20234;&#26391;&#35797;&#22270;&#25187;&#25276;&#27833;&#36718;&#21518;&#65292;&#32654;&#22269;&#21521;&#28023;&#28286;&#27966;&#36963;&#26356;&#22810;&#25112;&#26007;&#26426;&#21644;&#20891;&#33328;</title><link>https://www.theguardian.com/world/2023/jul/18/us-sends-more-fighter-jets-and-warship-to-gulf-after-iran-attempts-to-seize-tankers</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T03:50:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7324c3c7ab9dc81898c43eef4020b30c194f9511/122_35_752_451/master/752.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1d0648f70ac7ad313dec87b89cf0bfa0" alt=""&gt;&#19978;&#20010;&#26376;&#65292;&#20234;&#26391;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#28023;&#20891;&#30340;&#24555;&#36895;&#25915;&#20987;&#33351;&#22312;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#34989;&#20987;&#20102;&#24748;&#25346;&#24052;&#25343;&#39532;&#22269;&#26071;&#30340;&#27833;&#36718;&#23612;&#22885;&#32500;&#21495;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#20234;&#26391;&#35797;&#22270;&#25187;&#25276;&#21830;&#33337;&#21518;&#65292;&#32654;&#22269;&#27491;&#22312;&#21521;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#21644;&#38463;&#26364;&#28286;&#27966;&#36963;&#26356;&#22810;&#25112;&#26007;&#26426;&#21644;&#19968;&#33368;&#20891;&#33328;&#65292;&#20197;&#21152;&#24378;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#37096;&#32626;&#26159;&#22312;&#26412;&#26376;&#20234;&#26391;&#35797;&#22270;&#25187;&#25276;&#28023;&#23777;&#38468;&#36817;&#30340;&#20004;&#33368;&#27833;&#36718;&#24182;&#21521;&#20854;&#20013;&#19968;&#33368;&#24320;&#28779;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&#36825;&#20123;&#39134;&#26426;&#30340;&#30446;&#30340;&#26159;&#20026;&#36890;&#36807;&#27700;&#36947;&#30340;&#21830;&#33337;&#25552;&#20379;&#31354;&#20013;&#25513;&#25252;&#65292;&#24182;&#25552;&#39640;&#20891;&#26041;&#22312;&#35813;&#22320;&#21306;&#30340;&#33021;&#35265;&#24230;&#65292;&#20197;&#23545;&#20234;&#26391;&#26500;&#25104;&#23041;&#24913;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#21608;&#19968;&#34920;&#31034;&#65292;&#25176;&#39532;&#26031;&#183;&#21704;&#24503;&#32435;&#21495;&#39537;&#36880;&#33328;&#21644;&#22810;&#26550; F-35 &#25112;&#26007;&#26426;&#23558;&#21069;&#24448;&#35813;&#22320;&#21306;&#12290;&#21704;&#24503;&#32435;&#21495;&#27492;&#21069;&#26366;&#22312;&#32418;&#28023;&#33322;&#34892;&#36807;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/05/iranian-envoy-uk-iran-nuclear-deal-sanctions-missile-development"&gt;&#20234;&#26391;&#29305;&#20351;&#21578;&#35785;&#33521;&#22269;&#36981;&#23432;&#26680;&#21327;&#35758;&#26465;&#27454;&#24182;&#21462;&#28040;&#23548;&#24377;&#21046;&#35009;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#21457;&#35328;&#20154;&#33832;&#24067;&#20029;&#23068;&#183;&#36763;&#26684;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#33368;&#33337;&#21644;&#39134;&#26426;&#23558;&#22312;&#35813;&#22320;&#21306;&#20572;&#30041;&#22810;&#20037;&#12290;&#36763;&#26684;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23545;&#20116;&#35282;&#22823;&#27004;&#35760;&#32773;&#35828;&#65306;&#8220;&#37492;&#20110;&#36825;&#31181;&#25345;&#32493;&#30340;&#23041;&#32961;&#65292;&#24182;&#19982;&#25105;&#20204;&#30340;&#21512;&#20316;&#20249;&#20276;&#21644;&#30431;&#21451;&#21327;&#35843;&#65292;&#22269;&#38450;&#37096;&#27491;&#22312;&#22686;&#21152;&#25105;&#20204;&#30417;&#27979;&#28023;&#23777;&#21450;&#21608;&#36793;&#27700;&#22495;&#30340;&#23384;&#22312;&#21644;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#23448;&#21592;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#65292;&#19978;&#21608;&#26411;&#24050;&#21521;&#35813;&#22320;&#21306;&#37096;&#32626;&#20102; F-16 &#25112;&#26426;&#65292;&#36817;&#20004;&#21608;&#20197;&#26469;&#65292;&#35813;&#22320;&#21306;&#19968;&#30452;&#26377; A-10 &#25915;&#20987;&#26426;&#65292;&#20197;&#24212;&#23545;&#20234;&#26391;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#20891;&#34920;&#31034;&#65292;&#22312;&#26412;&#26376;&#30340;&#20004;&#36215;&#20107;&#20214;&#20013;&#65292;&#24403;&#40614;&#20811;&#31119;&#23572;&#21495;&#23548;&#24377;&#39537;&#36880;&#33328;&#25269;&#36798;&#29616;&#22330;&#26102;&#65292;&#20234;&#26391;&#28023;&#20891;&#33328;&#33351;&#37117;&#21518;&#36864;&#20102;&#12290;&#28023;&#20891;&#34920;&#31034;&#65292;&#40614;&#20811;&#31119;&#23572;&#21495;&#20173;&#30041;&#22312;&#28023;&#28286;&#22320;&#21306;&#65292;&#32487;&#32493;&#20445;&#25252;&#33322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#20891;&#34920;&#31034;&#65292;&#20234;&#26391;&#22312;&#36807;&#21435;&#20004;&#24180;&#20013;&#25187;&#25276;&#20102;&#33267;&#23569;&#20116;&#33368;&#21830;&#33337;&#65292;&#24182;&#39578;&#25200;&#20102;&#21478;&#22806;&#21313;&#20960;&#33368;&#21830;&#33337;&#12290;&#35768;&#22810;&#20107;&#20214;&#21457;&#29983;&#22312;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#65292;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#26159;&#28023;&#28286;&#29421;&#31364;&#30340;&#20837;&#28023;&#21475;&#65292;20% &#30340;&#21407;&#27833;&#37117;&#35201;&#32463;&#36807;&#35813;&#28023;&#23777;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 12:22:01 +0800</pubDate></item><item><title>&#29305;&#26031;&#25289;&#33891;&#20107;&#21516;&#24847;&#36820;&#36824; 7.35 &#20159;&#32654;&#20803;&#20197;&#21644;&#35299;&#20182;&#20204;&#34987;&#20005;&#37325;&#36229;&#25903;&#30340;&#32034;&#36180;</title><link>https://www.theguardian.com/technology/2023/jul/17/tesla-directors-compensation-lawsuit-settlement</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T01:10:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/37bbb7f0f906ae6b9b0e5e9ce2d440a26510a35a/0_0_5328_3496/master/5328.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dd692dfb2433fe0a65396e8a72cd5e4b" alt=""&gt;&#32418;&#33394;&#30340;&#29305;&#26031;&#25289;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19968;&#21521;&#29305;&#25289;&#21326;&#24030;&#27861;&#38498;&#25552;&#20132;&#30340;&#19968;&#20221;&#25991;&#20214;&#65292;&#29305;&#26031;&#25289;&#20844;&#21496;&#33891;&#20107;&#23558;&#21521;&#20844;&#21496;&#36820;&#36824; 7.35 &#20159;&#32654;&#20803;&#65292;&#20197;&#35299;&#20915;&#20182;&#20204;&#22312;&#27492;&#31867;&#26368;&#22823;&#32929;&#19996;&#21644;&#35299;&#21327;&#35758;&#20013;&#20005;&#37325;&#36229;&#39069;&#25903;&#20184;&#30340;&#32034;&#36180;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21644;&#35299;&#35299;&#20915;&#20102;&#19968;&#23478;&#36864;&#20241;&#22522;&#37329;&#22312; 2020 &#24180;&#25552;&#36215;&#30340;&#35785;&#35772;&#65292;&#35813;&#22522;&#37329;&#25345;&#26377;&#29305;&#26031;&#25289;&#32929;&#31080;&#65292;&#24182;&#23545; 2017 &#24180; 6 &#26376;&#24320;&#22987;&#25480;&#20104;&#29305;&#26031;&#25289;&#33891;&#20107;&#30340;&#32929;&#31080;&#26399;&#26435;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/jun/01/elon-musk-insider-trading-dogecoin-lawsuit"&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22312;&#29399;&#29399;&#24065;&#35785;&#35772;&#20013;&#34987;&#25351;&#25511;&#20869;&#24149;&#20132;&#26131;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#21644;&#35299;&#21327;&#35758;&#24182;&#19981;&#24433;&#21709;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) 560 &#20159;&#32654;&#20803;&#30340;&#34218;&#37228;&#26041;&#26696;&#65292;&#35813;&#26041;&#26696;&#22312;&#21435;&#24180;&#24320;&#24237;&#23457;&#29702;&#30340;&#21478;&#19968;&#36215;&#35785;&#35772;&#20013;&#21463;&#21040;&#32929;&#19996;&#30340;&#36136;&#30097;&#12290;&#39044;&#35745;&#39532;&#26031;&#20811;&#26696;&#24456;&#24555;&#23601;&#20250;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#65292;&#21253;&#25324;&#30002;&#39592;&#25991;&#32852;&#21512;&#21019;&#22987;&#20154;&#25289;&#37324;&#183;&#22467;&#37324;&#26862;&#22312;&#20869;&#30340;&#33891;&#20107;&#21516;&#24847;&#36820;&#36824;&#30456;&#24403;&#20110; 310 &#19975;&#20221;&#29305;&#26031;&#25289;&#32929;&#31080;&#26399;&#26435;&#30340;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#33891;&#20107;&#20204;&#26412;&#30528;&#21892;&#24847;&#34892;&#20107;&#65292;&#31526;&#21512;&#29305;&#26031;&#25289;&#32929;&#19996;&#30340;&#26368;&#22823;&#21033;&#30410;&#65292;&#20294;&#21516;&#24847;&#21644;&#35299;&#65292;&#20197;&#28040;&#38500;&#20182;&#20204;&#33258;&#24049;&#21644;&#20844;&#21496;&#38754;&#20020;&#30340;&#35785;&#35772;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#33891;&#20107;&#20204;&#34987;&#25351;&#25511;&#22312; 2017 &#24180;&#33267; 2020 &#24180;&#26399;&#38388;&#20197;&#32422; 1100 &#19975;&#20221;&#32929;&#31080;&#26399;&#26435;&#30340;&#24418;&#24335;&#21521;&#33258;&#24049;&#25903;&#20184;&#20102;&#19981;&#20844;&#24179;&#21644;&#36807;&#39640;&#30340;&#25253;&#37228;&#65292;&#25454;&#31216;&#36825;&#20005;&#37325;&#36229;&#20986;&#20102;&#20844;&#21496;&#33891;&#20107;&#20250;&#30340;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#20214;&#30001;&#24213;&#29305;&#24459;&#24066;&#35686;&#23519;&#21644;&#28040;&#38450;&#36864;&#20241;&#31995;&#32479;&#20110; 2020 &#24180;&#25552;&#36215;&#65292;&#21644;&#35299;&#37329;&#23558;&#25903;&#20184;&#32473;&#29305;&#26031;&#25289;&#65292;&#20351;&#35813;&#20844;&#21496;&#21463;&#30410;&#65292;&#36825;&#31181;&#26696;&#20214;&#34987;&#31216;&#20026;&#27966;&#29983;&#35785;&#35772;&#12290;&#35813;&#21644;&#35299;&#26159;&#34913;&#24179;&#27861;&#38498;&#26377;&#21490;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#30340;&#34893;&#29983;&#26696;&#20214;&#20043;&#19968;&#65292;&#34913;&#24179;&#27861;&#38498;&#26159;&#32929;&#19996;&#35785;&#35772;&#30340;&#20027;&#35201;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#21644;&#39532;&#26031;&#20811;&#20197;&#25171;&#23448;&#21496;&#32780;&#38395;&#21517;&#12290;&#39532;&#26031;&#20811;&#22312;&#19968;&#26729;&#35837;&#35876;&#35785;&#35772;&#20013;&#32988;&#35785;&#65292;&#35813;&#35785;&#35772;&#25351;&#25511;&#20182;&#36829;&#21453;&#35777;&#21048;&#27861;&#65292;&#21478;&#19968;&#26729;&#32929;&#19996;&#35785;&#35772;&#21017;&#25351;&#25511;&#20182;&#24378;&#36843;&#29305;&#26031;&#25289;&#25910;&#36141; SolarCity&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21644;&#35299;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#33891;&#20107;&#20204;&#36824;&#21516;&#24847;&#22312; 2021 &#24180;&#12289;2022 &#24180;&#21644; 2023 &#24180;&#19981;&#33719;&#24471;&#20219;&#20309;&#34917;&#20607;&#65292;&#33891;&#20107;&#20250;&#23558;&#25913;&#21464;&#34917;&#20607;&#30340;&#30830;&#23450;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#38024;&#23545;&#36825;&#36215;&#35785;&#35772;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#31216;&#35813;&#20844;&#21496;&#32463;&#21382;&#20102;&#20960;&#20046;&#21069;&#25152;&#26410;&#26377;&#30340;&#22686;&#38271;&#65292;&#23548;&#33268;&#35813;&#20844;&#21496;&#30340;&#32929;&#20215;&#19978;&#28072;&#20102;&#21313;&#20493;&#12290;&#38543;&#30528;&#32929;&#31080;&#20215;&#20540;&#30340;&#19978;&#28072;&#65292;&#25480;&#20104;&#33891;&#20107;&#21644;&#39532;&#26031;&#20811;&#30340;&#32929;&#31080;&#26399;&#26435;&#30340;&#20215;&#20540;&#20063;&#22823;&#24133;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#36777;&#31216;&#65292;&#23427;&#21033;&#29992;&#32929;&#31080;&#26399;&#26435;&#26469;&#30830;&#20445;&#33891;&#20107;&#30340;&#28608;&#21169;&#19982;&#25237;&#36164;&#32773;&#30340;&#30446;&#26631;&#20445;&#25345;&#19968;&#33268;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 09:52:01 +0800</pubDate></item><item><title>&#26497;&#31471;&#28909;&#28010;&#30452;&#25773;&#65306;&#32599;&#39532;&#20934;&#22791;&#36814;&#25509;&#21019;&#32426;&#24405;&#30340; 43 &#25668;&#27663;&#24230;&#39640;&#28201;&#65307;&#20013;&#32654;&#27668;&#20505;&#35848;&#21028;&#31532;&#20108;&#22825;&#24320;&#22987;</title><link>https://www.theguardian.com/environment/live/2023/jul/18/europe-heat-wave-2023-us-asia-heatwave-live-updates-extreme-severe-weather-hottest-record-temperature-red-alert-climate-crisis-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-07-18T00:51:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e96f884a6bb7a6fed68beb534dd27468182f88b7/0_236_3543_2126/master/3543.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5b8604d84d7d1514cfc99240f20322e7" alt=""&gt; 2023 &#24180; 7 &#26376; 17 &#26085;&#65292;&#22312;&#28909;&#28010;&#21644;&#24378;&#39118;&#20013;&#65292;&#37326;&#28779;&#21534;&#27809;&#20102;&#20301;&#20110;&#38597;&#20856;&#20197;&#19996;&#32422; 80 &#20844;&#37324;&#30340;&#24230;&#20551;&#32988;&#22320;&#36335;&#29305;&#22855; (Loutraki) &#38468;&#36817;&#30340;&#20234;&#37324;&#23612; (Irini) &#23450;&#23621;&#28857;&#30340;&#19968;&#26635;&#25151;&#23627;&#12290;&#20851;&#27880;&#26377;&#20851;&#21271;&#21322;&#29699;&#26497;&#31471;&#39640;&#28201;&#30340;&#23454;&#26102;&#26356;&#26032;&#21644;&#26368;&#26032;&#28040;&#24687;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 08:52:02 +0800</pubDate></item><item><title>&#22909;&#33713;&#22366;&#26126;&#26143;&#19982;&#24037;&#20250;&#20250;&#38754;&#35752;&#35770;&#28436;&#21592;&#32610;&#24037;</title><link>https://www.theguardian.com/culture/2023/jul/17/striking-hollywood-stars-sag-aftra-union</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T23:22:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8e9fb250f28875ac92e8a08a8b9e260b72c86b59/0_0_4480_3600/master/4480.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b6923efc1a153543601a873603c159d5" alt=""&gt; 2023 &#24180; 7 &#26376; 17 &#26085;&#65292;&#32599;&#33832;&#37324;&#22885;&#183;&#36947;&#26862; (Rosario Dawson) &#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#36208;&#22312;&#32416;&#23519;&#32447;&#19978;&#65292;&#25903;&#25345; Sag-Aftra &#21644; WGA &#32610;&#24037;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20123;&#22909;&#33713;&#22366;&#22823;&#29260;&#26126;&#26143;&#21608;&#19968;&#24320;&#20250;&#35752;&#35770;&#28436;&#21592;&#32610;&#24037;&#65292;&#20182;&#20204;&#30340;&#24037;&#20250;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#19981;&#36827;&#34892;&#8220;&#21464;&#38761;&#8221;&#65292;&#25972;&#20010;&#32844;&#19994;&#37117;&#23558;&#21463;&#21040;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://variety.com/2023/film/news/sag-actors-strike-meeting-1235672494/"&gt;Variety &#29420;&#23478;&#25253;&#36947;&lt;/a&gt;&#65292;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250; Sag-Aftra &#30340;&#25104;&#21592;&#21608;&#19968;&#32858;&#38598;&#22312; Zoom &#19978;&#65292;&#35752;&#35770;&#35848;&#35805;&#35201;&#28857;&#24182;&#22238;&#31572;&#26377;&#20851;&#20182;&#20204;&#27491;&#22312;&#36827;&#34892;&#30340;&#32610;&#24037;&#30340;&#38382;&#39064;&#12290;&#22823;&#32422; 500 &#21517;&#32463;&#32426;&#20154;&#12289;&#20844;&#20851;&#20154;&#21592;&#21644;&#28436;&#21592;&#20986;&#24109;&#20102;&#20250;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&#38706;&#30382;&#22612;&#183;&#23612;&#27704;&#22885; (Lupita Nyong&amp;#39;o)&#12289;&#25289;&#24343;&#24681;&#183;&#32771;&#20811;&#26031; (Laverne Cox) &#21644;&#26757;&#20029;&#33678;&#183;&#40614;&#21345;&#38177; (Melissa McCarthy)&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20449;&#24687;&#21457;&#24067;&#20250;&#21484;&#24320;&#20043;&#38469;&#65292;Sag-Aftra &#25191;&#34892;&#33891;&#20107;&#20860;&#39318;&#24109;&#35848;&#21028;&#20195;&#34920; Duncan Crabtree-Ireland &#21644; Sag-Aftra &#24635;&#35009; Fran Drescher &lt;a href="https://www.theguardian.com/us-news/2023/jul/13/hollywood-actors-union-recommends-strike-as-talks-deadline-passes"&gt;&#20110; 7 &#26376; 13 &#26085;&#23459;&#24067;&lt;/a&gt;&#32610;&#24037;&#12290; Sag-Aftra &#25104;&#21592;&#20197;&#21387;&#20498;&#24615;&#22810;&#25968;&#25237;&#31080;&#25209;&#20934;&#32610;&#24037;&#65292;&#24182;&#19982;&#33258; 5 &#26376;&#20221;&#20197;&#26469;&#19968;&#30452;&#32610;&#24037;&#30340;&#34892;&#19994;&#20316;&#23478;&#19968;&#36215;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#30005;&#24433;&#21644;&#30005;&#35270;&#33410;&#30446;&#36234;&#26469;&#36234;&#22810;&#22320;&#36716;&#31227;&#21040;&#22312;&#32447;&#27969;&#23186;&#20307;&#24179;&#21488;&#65292;&#20182;&#20204;&#35201;&#27714;&#22686;&#21152;&#22522;&#26412;&#24037;&#36164;&#21644;&#21097;&#20313;&#36153;&#29992;&#65292;&#24182;&#20445;&#35777;&#20182;&#20204;&#30340;&#24037;&#20316;&#19981;&#20250;&#34987;&#20154;&#24037;&#26234;&#33021;&#21462;&#20195;&#65292;&#20182;&#20204;&#30340;&#25968;&#23383;&#22270;&#20687;&#19981;&#20250;&#22312;&#26410;&#32463;&#20182;&#20204;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524; SAG-AFTRA &#19982;[&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431;]&#24403;&#21069;&#30340;&#21512;&#21516;&#27809;&#26377;&#21457;&#29983;&#21464;&#38761;&#65292;&#34920;&#28436;&#32844;&#19994;&#23558;&#19981;&#20877;&#26159;&#26410;&#26469;&#20960;&#20195;&#34920;&#28436;&#32773;&#30340;&#36873;&#25321;&#65292;&#24050;&#32463;&#22312;&#35813;&#34892;&#19994;&#24037;&#20316;&#30340;&#28436;&#21592;&#23558;&#38656;&#35201;&#36861;&#27714;&#20854;&#20182;&#32844;&#19994;&#12290;&#25454; Variety &#25253;&#36947;&#65292;&#21608;&#19968; Sag-Aftra Zoom &#20250;&#35758;&#19978;&#20998;&#20139;&#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#30005;&#24433;&#21046;&#29255;&#21378;&#30340;&#34892;&#19994;&#21327;&#20250;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431; (AMPTP) &lt;a href="https://www.theguardian.com/us-news/2023/jul/13/hollywood-actors-union-recommends-strike-as-talks-deadline-passes"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#8220;&#23545; Sag-Aftra &#20915;&#23450;&#36864;&#20986;&#35848;&#21028;&#28145;&#24863;&#22833;&#26395;&#8221;&#65292;&#24182;&#34920;&#31034;&#24050;&#25552;&#20986;&#20102;&#26368;&#39640;&#30334;&#20998;&#27604;&#30340;&#26368;&#20302;&#24037;&#36164;&#22686;&#38271;&#24133;&#24230;&#12290; 35&#24180;&#26469;&#30340;&#34218;&#36164;&#27700;&#24179;&#12289;&#20859;&#32769;&#37329;&#21644;&#21307;&#30103;&#20445;&#20581;&#32564;&#27454;&#19978;&#38480;&#8220;&#22823;&#24133;&#25552;&#39640;&#8221;&#12289;&#22823;&#39044;&#31639;&#27969;&#23186;&#20307;&#33410;&#30446;&#25903;&#20184;&#30340;&#22806;&#22269;&#21097;&#20313;&#36153;&#29992;&#22686;&#21152;76%&#20197;&#21450;&#8220;&#31361;&#30772;&#24615;&#30340;&#20154;&#24037;&#26234;&#33021;&#25552;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Sag-Aftra &#24635;&#35009; Drescher &#19978;&#21608;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#20844;&#21496;&#25298;&#32477;&#22312;&#26576;&#20123;&#35805;&#39064;&#19978;&#36827;&#34892;&#26377;&#24847;&#20041;&#30340;&#21442;&#19982;&#65292;&#32780;&#22312;&#20854;&#20182;&#35805;&#39064;&#19978;&#21017;&#23436;&#20840;&#38459;&#30861;&#20102;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#28436;&#21592;&#30340;&#32610;&#24037;&#26631;&#24535;&#30528;63&#24180;&#26469;&#22909;&#33713;&#22366;&#32534;&#21095;&#21644;&#28436;&#21592;&#39318;&#27425;&#21516;&#26102;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376;&#65292;&#20195;&#34920; 11,500 &#21517;&#30005;&#35270;&#21644;&#30005;&#24433;&#20316;&#23478;&#30340;&#32654;&#22269;&#20316;&#23478;&#21327;&#20250;&lt;a href="https://www.theguardian.com/film/2023/may/02/thousands-of-hollywood-film-and-tv-writers-to-go-on-strike"&gt;&#25209;&#20934;&#20102; 15 &#24180;&#26469;&#30340;&#39318;&#27425;&#32610;&#24037;&lt;/a&gt;&#12290; WGA &#34920;&#31034;&#65292;&#36825;&#20123;&#20844;&#21496;&#30340;&#34892;&#20026;&#8220;&#21019;&#36896;&#20102;&#38646;&#24037;&#32463;&#27982;&#8221;&#65292;&#26088;&#22312;&#23558;&#20889;&#20316;&#21464;&#25104;&#8220;&#23436;&#20840;&#33258;&#30001;&#32844;&#19994;&#8221;&#30340;&#32844;&#19994;&#12290; &#8220;&#20026;&#20102;&#25105;&#20204;&#30340;&#29616;&#22312;&#21644;&#26410;&#26469;&#65292;&#25105;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#8221;&#23427;&#35828;&#12290;&#19978;&#19968;&#27425;&#32610;&#24037;&#21457;&#29983;&#22312; 2007 &#24180;&#65292;&#25345;&#32493;&#20102; 100 &#22825;&#65292;&#30001;&#20110;&#21046;&#20316;&#20572;&#24037;&#20197;&#21450;&#32610;&#24037;&#30340;&#32534;&#21095;&#12289;&#28436;&#21592;&#21644;&#21046;&#29255;&#20154;&#21066;&#20943;&#24320;&#25903;&#65292;&#21152;&#24030;&#32463;&#27982;&#25439;&#22833;&#20272;&#35745;&#36798; 21 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Variety &#29420;&#23478;&#25253;&#36947;&#65292;&#21608;&#20108;&#36824;&#23558;&#20030;&#34892;&#20004;&#22330; Zoom Sag-Aftra &#20250;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 08:22:01 +0800</pubDate></item><item><title>2026 &#24180;&#28595;&#22823;&#21033;&#20122;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#65306;&#32500;&#22810;&#21033;&#20122;&#24030;&#22240;&#36164;&#37329;&#30701;&#32570;&#21462;&#28040;&#36187;&#20107;</title><link>https://www.theguardian.com/australia-news/2023/jul/18/australia-commonwealth-games-2026-victoria-cancels-event-after-funding-shortfall</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T23:24:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/63f850df789d1c44c58270bf5afa5662e622a255/0_153_3757_2254/master/3757.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b4e93008ec75e90cbfde55801c60e4c2" alt=""&gt; 2022 &#24180;&#20271;&#26126;&#32752;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#21442;&#36187;&#36873;&#25163;&lt;/div&gt;&lt;p&gt;&#24030;&#38271;&#20025;&#23612;&#23572;&#183;&#23433;&#24503;&#40065;&#26031; (Daniel Andrews) &#21462;&#28040;&#20102;&#32500;&#22810;&#21033;&#20122;&#24030;&#30340;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#65292;&#31216;&#20182;&#19981;&#20934;&#22791;&#22312;&#8220;&#20026;&#26399; 12 &#22825;&#30340;&#20307;&#32946;&#36187;&#20107;&#8221;&#19978;&#33457;&#36153; 70 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#19978;&#65292;&#23433;&#24503;&#40065;&#26031;&#23459;&#24067;&#21462;&#28040;&#27604;&#36187;&#65292;&#31216;&#25104;&#26412;&#24050;&#32463;&#36229;&#20986;&#65292;&#20182;&#23558;&#25226;&#36164;&#37329;&#36716;&#31227;&#21040;&#35813;&#24030;&#30340;&#20303;&#25151;&#21644;&#20307;&#32946;&#22522;&#30784;&#35774;&#26045;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26174;&#32780;&#26131;&#35265;&#30340;&#26159;&#65292;2026 &#24180;&#20030;&#21150;&#36825;&#20123;&#27604;&#36187;&#30340;&#25104;&#26412;&#24182;&#19981;&#26159;&#39044;&#31639;&#21644;&#20998;&#37197;&#30340; 26 &#20159;&#32654;&#20803;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#19978;&#65292;&#23427;&#33267;&#23569;&#26377; 60 &#20159;&#32654;&#20803;&#65292;&#21487;&#33021;&#39640;&#36798; 70 &#20159;&#32654;&#20803;&#65292;&#25105;&#19981;&#33021;&#31449;&#22312;&#36825;&#37324;&#23545;&#20320;&#20204;&#35828;&#65292;&#25105;&#26377;&#20449;&#24515;&#21363;&#20351;&#26159; 70 &#20159;&#32654;&#20803;&#20063;&#33021;&#36866;&#24403;&#12289;&#20805;&#20998;&#22320;&#20026;&#36825;&#20123;&#28216;&#25103;&#25552;&#20379;&#36164;&#37329;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#25919;&#24220;&#23459;&#24067;&#22885;&#36816;&#20250;&#23558;&#22312;&#32500;&#22810;&#21033;&#20122;&#22320;&#21306;&#20013;&#24515;&#20030;&#21150;&#65292;&#21253;&#25324;&#24052;&#25289;&#29790;&#29305;&#12289;&#26412;&#36842;&#25096;&#21644;&#35874;&#29632;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#26031;&#34920;&#31034;&#65292;&#25919;&#24220;&#20173;&#23558;&#24314;&#35774;&#20854;&#21521;&#22320;&#21306;&#31038;&#21306;&#25215;&#35834;&#30340;&#20307;&#32946;&#35774;&#26045;&#65292;&#20363;&#22914;&#25311;&#35758;&#21319;&#32423;&#24052;&#25289;&#29790;&#29305;&#20307;&#32946;&#22330;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2022/aug/09/are-the-commonwealth-games-a-joyful-extravaganza-or-anachronistic-offensive-and-a-waste-of-time"&gt;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#26159;&#19968;&#22330;&#27426;&#20048;&#30340;&#30427;&#20250;&#65292;&#36824;&#26159;&#19981;&#21512;&#26102;&#23452;&#12289;&#20196;&#20154;&#21453;&#24863;&#19988;&#28010;&#36153;&#26102;&#38388;&#65311; |&#22522;&#20848;&#183;&#24429;&#24503;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#26031;&#25919;&#24220;&#35745;&#21010;&#22312;&#32500;&#22810;&#21033;&#20122;&#24030;&#30340;&#20116;&#20010;&#22320;&#21306;&#35774;&#31435;&#31449;&#28857;&#12290;&#39044;&#35745;&#33521;&#32852;&#37030;&#23558;&#25215;&#25285;&#19968;&#21322;&#30340;&#25104;&#26412;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#36164;&#37329;&#23558;&#29992;&#20110;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376;&#20221;&#65292;&#38463;&#23572;&#24052;&#23612;&#20122;&#25919;&#24220;&#30340;&#39044;&#31639;&#20013;&#21253;&#25324;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#65288;&#20854;&#25215;&#35834;&#30340; 34 &#20159;&#32654;&#20803;&#65289;&#29992;&#20110; 2032 &#24180;&#24067;&#37324;&#26031;&#29677;&#22885;&#36816;&#20250;&#12290;&#20294; 2026 &#24180;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#27809;&#26377;&#20219;&#20309;&#25320;&#27454;&#12290;&#32852;&#37030;&#39044;&#31639;&#20844;&#24067;&#21518;&#65292;&#23433;&#24503;&#40065;&#26031;&#21457;&#35475;&#19981;&#20250;&#35753;&#32852;&#37030;&#25919;&#24220;&#22240;&#36164;&#21161;&#35813;&#27963;&#21160;&#32780;&#8220;&#25670;&#33073;&#22256;&#22659;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#32852;&#37030;&#20307;&#32946;&#37096;&#38271;&#38463;&#23612;&#21345;&#183;&#23041;&#23572;&#26031; (Anika Wells) &lt;a href="https://www.theguardian.com/australia-news/audio/2023/jun/17/anika-wells-on-how-the-aged-care-sector-needs-to-change-australian-politics-podcast"&gt;&#22312;&#21355;&#25253;&#30340;&#28595;&#22823;&#21033;&#20122;&#25919;&#27835;&#25773;&#23458;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#38463;&#23572;&#24052;&#23612;&#20122;&#25919;&#24220;&#8220;&#20173;&#22312;&#19982;&#32500;&#22810;&#21033;&#20122;&#24030;&#25919;&#24220;&#21512;&#20316;&#65292;&#23547;&#27714;&#32852;&#37030;&#25903;&#25345;&#30340;&#25552;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#26031;&#25351;&#20986;&#65292;&#24067;&#37324;&#26031;&#29677;&#22312; 11 &#24180;&#21069;&#23601;&#36194;&#24471;&#20102;&#22885;&#36816;&#20250;&#20896;&#20891;&#65292;&#22269;&#38469;&#22885;&#22996;&#20250;&#35201;&#27714;&#25552;&#20379;&#8220;&#38750;&#24120;&#35814;&#32454;&#8221;&#30340;&#30003;&#21150;&#25991;&#20214;&#65292;&#8220;&#32780;&#25105;&#20204;&#21435;&#24180; 4 &#26376;&#25165;&#36194;&#24471;&#20102;&#32500;&#22810;&#21033;&#20122;&#24030;&#30003;&#21150; Gommonwealth &#36816;&#21160;&#20250;&#30340;&#26426;&#20250;&#65292;&#25104;&#21151;&#20030;&#21150;&#22885;&#36816;&#20250;&#25152;&#38656;&#30340;&#32454;&#33410;&#36739;&#23569;&#12290;&#20986;&#20215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32500;&#22810;&#21033;&#20122;&#24030;&#20173;&#22312;&#25972;&#29702;&#32852;&#37030;&#25919;&#24220;&#25903;&#25345;&#25152;&#38656;&#30340;&#25152;&#26377;&#32454;&#33410;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#19982;&#20182;&#20204;&#21512;&#20316;&#12290;&#8221;&lt;br&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 07:52:02 +0800</pubDate></item><item><title>&#23478;&#20154;&#19968;&#36215;&#35892;&#36131;&#23567;&#32599;&#20271;&#29305;&#183;&#32943;&#23612;&#36842;&#30340;&#26032;&#20896;&#35328;&#35770;</title><link>https://www.theguardian.com/us-news/2023/jul/17/robert-f-kennedy-jr-covid-condemned</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T21:35:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b3bd24a28461f9585a277d871a7389e5c4efa7b9/0_266_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ad6d2d8129e14aa39751d01ba5128e32" alt=""&gt;&#32599;&#20271;&#29305;&#183;&#32943;&#23612;&#36842;&#65288;Robert Kennedy&#65289;&#22312; 5 &#26376;&#20221;&#30340;&#27604;&#29305;&#24065;&#20250;&#35758;&#19978;&#34987;&#25293;&#21040;&#65292;&#20182;&#30340;&#31454;&#36873;&#24037;&#20316;&#20154;&#21592;&#22312;&#21457;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35797;&#22270;&#21542;&#35748;&#33258;&#24049;&#30340;&#35328;&#35770;&#12290;&lt;/div&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#23567;&#32599;&#20271;&#29305;&#183;&#32943;&#23612;&#36842; (Robert Kennedy Jr) &#30340;&#23478;&#20154;&#21608;&#19968;&#22312;&#30333;&#23467;&#35892;&#36131;&#20182;&#30340;&#8220;&#20196;&#20154;&#36951;&#25022;&#8221;&#30340;&#35828;&#27861;&#65292;&#21363; Covid-19 &#26159;&#38024;&#23545;&#26576;&#20123;&#26063;&#35028;&#32676;&#20307;&#32780;&#35774;&#35745;&#30340;&#65292;&#32780;&#23545;&#20854;&#20182;&#26063;&#35028;&#32676;&#20307;&#19981;&#25918;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24459;&#24072;&#12289;&#32422;&#32752;&#183;F&#183;&#32943;&#23612;&#36842;&#30340;&#20356;&#23376;&#26368;&#36817;&#22312;&#32445;&#32422;&#24066;&#30340;&#19968;&#27425;&#26202;&#23476;&#19978;&#20570;&#20986;&#20102;&#36825;&#19968;&#38750;&#21516;&#23547;&#24120;&#30340;&#26029;&#35328;&#65292;&#31216;&#35813;&#30149;&#27602;&#8220;&#26088;&#22312;&#25915;&#20987;&#30333;&#20154;&#21644;&#40657;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/books/2023/jul/17/barack-obama-school-book-ban"&gt;&#22885;&#24052;&#39532;&#20844;&#24320;&#21453;&#23545;&#23398;&#26657;&#22270;&#20070;&#39302;&#30340;&#8220;&#20005;&#37325;&#35823;&#23548;&#8221;&#22270;&#20070;&#31105;&#20196;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#30340;&#35328;&#35770;&#36824;&#25351;&#25511;&#20013;&#22269;&#24320;&#21457;&#30149;&#27602;&#20316;&#20026;&#29983;&#29289;&#27494;&#22120;&#65292;&#35813;&#35328;&#35770;&#34987;&#35270;&#39057;&#25293;&#25668;&#65292;&#24182;&#20110;&#21608;&#20845;&lt;a href="https://nypost.com/2023/07/15/rfk-jr-says-covid-was-ethnically-targeted-to-spare-jews/"&gt;&#30001;&#12298;&#32445;&#32422;&#37038;&#25253;&#12299;&#21457;&#34920;&lt;/a&gt;&#65292;&#24341;&#21457;&#20102;&#31181;&#26063;&#20027;&#20041;&#21644;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#23427;&#26159;&#38024;&#23545;&#31181;&#26063;&#30340;&#12290; Covid-19 &#23545;&#26576;&#20123;&#31181;&#26063;&#30340;&#25915;&#20987;&#19981;&#25104;&#27604;&#20363;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20813;&#30123;&#21147;&#26368;&#24378;&#30340;&#20154;&#26159;&#24503;&#31995;&#29369;&#22826;&#20154;&#21644;&#20013;&#22269;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#19979;&#21320;&#30340;&#23186;&#20307;&#21561;&#39118;&#20250;&#19978;&#65292;&#30333;&#23467;&#26032;&#38395;&#31192;&#20070;&#21345;&#29747;&#183;&#35753;-&#30382;&#22467;&#23572;&#35892;&#36131;&#20102;&#36825;&#19968;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#30424;&#30913;&#24102;&#19978;&#30340;&#35828;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;&#36825;&#26159;&#21329;&#37145;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22914;&#26524;&#20320;&#24819;&#24819;&#36825;&#20123;&#35328;&#35770;&#25152;&#20135;&#29983;&#30340;&#31181;&#26063;&#20027;&#20041;&#21644;&#21453;&#29369;&#22826;&#20027;&#20041;&#38452;&#35851;&#35770;&#65292;&#20182;&#20204;&#23601;&#20250;&#25226;&#25105;&#20204;&#30340;&#32654;&#22269;&#21516;&#32990;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#36825;&#26159;&#23545;&#25105;&#20204;&#21516;&#32990;&#12289;&#32654;&#22269;&#21516;&#32990;&#30340;&#25915;&#20987;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#22823;&#22768;&#30142;&#21628;&#24456;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#36842;&#30340;&#20146;&#23646;&#21608;&#19968;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21152;&#20837;&#35892;&#36131;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24378;&#28872;&#35892;&#36131;&#25105;&#21733;&#21733;&#19978;&#21608;&#21457;&#34920;&#30340;&#20851;&#20110;&#26032;&#20896;&#30149;&#27602;&#26159;&#38024;&#23545;&#31181;&#26063;&#30446;&#26631;&#30340;&#20196;&#20154;&#36951;&#25022;&#21644;&#19981;&#23454;&#30340;&#35328;&#35770;&#65292;&#8221;&#20182;&#30340;&#22969;&#22969;&#20811;&#37324;&#183;&#32943;&#23612;&#36842;&#65288;Kerry Kennedy&#65289;&lt;a href="https://twitter.com/KerryKennedyRFK/status/1680998094413115393"&gt;&#20889;&#36947;&lt;/a&gt;&#65292;&#20182;&#26159;&#20197;&#29238;&#20146;&#21517;&#23383;&#21629;&#21517;&#30340;&#32599;&#20271;&#29305;&#183;F&#183;&#32943;&#23612;&#36842;&#20154;&#26435;&#20513;&#23548;&#32452;&#32455;&#30340;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#35328;&#35770;&#24182;&#19981;&#20195;&#34920;&#25105;&#30340;&#20449;&#24565;&#65292;&#20063;&#19981;&#20195;&#34920;&#32599;&#20271;&#29305;&#183;F&#183;&#32943;&#23612;&#36842;&#20154;&#26435;&#32452;&#32455;&#30340;&#31435;&#22330;&#65292;&#25105;&#20204;&#25317;&#26377; 50 &#22810;&#24180;&#20445;&#25252;&#26435;&#21033;&#12289;&#21453;&#23545;&#31181;&#26063;&#20027;&#20041;&#21644;&#19968;&#20999;&#24418;&#24335;&#27495;&#35270;&#30340;&#35760;&#24405;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#35892;&#36131;&#24471;&#21040;&#20102;&#27665;&#20027;&#20826;&#21069;&#39532;&#33832;&#35832;&#22622;&#24030;&#22269;&#20250;&#35758;&#21592;&#20052;&#183;&#32943;&#23612;&#36842;&#19977;&#19990;&#30340;&#22238;&#24212;&#65292;&#20182;&#26159;&#27491;&#22312;&#25361;&#25112;&#20052;&#183;&#25308;&#30331;&#26126;&#24180;&#27665;&#20027;&#20826;&#24635;&#32479;&#25552;&#21517;&#30340;&#21830;&#20154;&#30340;&#20356;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21460;&#21460;&#30340;&#35328;&#35770;&#26159;&#20260;&#23475;&#24615;&#30340;&#65292;&#20063;&#26159;&#38169;&#35823;&#30340;&#12290;&#25105;&#26126;&#30830;&#35892;&#36131;&#20182;&#30340;&#35328;&#35770;&#65292;&#8221;&#32654;&#22269;&#21271;&#29233;&#23572;&#20848;&#29305;&#20351;&#23567;&#32943;&#23612;&#36842;&lt;a href="https://twitter.com/joekennedy/status/1681023900459704321"&gt;&#22312;&#25512;&#25991;&#20013;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#36842;&#23478;&#26063;&#30340;&#20146;&#23494;&#25104;&#21592;&#20063;&#21442;&#19982;&#20854;&#20013;&#65292;&#21453;&#26144;&#20986;&#20154;&#20204;&#23545;&#32943;&#23612;&#36842;&#35328;&#35770;&#30340;&#26085;&#30410;&#24868;&#24594;&#65292;&#32780;&#20182;&#22312;&#21608;&#19968;&#30340;&#31454;&#36873;&#24037;&#20316;&#20154;&#21592;&#21457;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35797;&#22270;&#21542;&#35748;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#12298;&#32445;&#32422;&#37038;&#25253;&#12299;&#30340;&#25253;&#36947;&#26159;&#38169;&#35823;&#30340;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#26263;&#31034;&#36807; Covid-19 &#30149;&#27602;&#26159;&#20026;&#20102;&#8216;&#39286;&#24661;&#29369;&#22826;&#20154;&#8217;&#32780;&#35774;&#35745;&#30340;&#65292;&#25105;&#26126;&#30830;&#25298;&#32477;&#36825;&#31181;&#20196;&#20154;&#21388;&#24694;&#21644;&#21476;&#24618;&#30340;&#38452;&#35851;&#35770;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#12298;&#32445;&#32422;&#37038;&#25253;&#12299;&#35760;&#32773;&#20052;&#24681;&#183;&#33713;&#25991;&#21033;&#29992;&#36825;&#27425;&#19981;&#20844;&#24320;&#30340;&#35848;&#35805;&#26469;&#25273;&#40657;&#25105;&#20026;&#21453;&#29369;&#22826;&#20027;&#20041;&#32773;&#12290;&#36825;&#31181;&#24868;&#19990;&#23241;&#20439;&#30340;&#20570;&#27861;&#19982;&#20027;&#27969;&#23186;&#20307;&#30340;&#20570;&#27861;&#26159;&#19968;&#33268;&#30340;&#65292;&#21363;&#25273;&#40657;&#25105;&#26159;&#19968;&#20010;&#24618;&#20154;&#65292;&#24182;&#36890;&#36807;&#32852;&#21512;&#26469;&#25273;&#40657;&#30495;&#27491;&#30340;&#33104;&#36133;&#21644;&#21246;&#32467;&#30340;&#25581;&#38706;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#20174;&#32943;&#23612;&#36842;&#20010;&#20154;&#30005;&#23376;&#37038;&#20214;&#22320;&#22336;&#21457;&#36865;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#21333;&#29420;&#28040;&#24687;&#24341;&#29992;&#20102;&#32500;&#22522;&#30334;&#31185;&#38142;&#25509;&#65292;&#20854;&#20013;&#21253;&#21547;&#26377;&#20851;&#38024;&#23545;&#31181;&#26063;&#30340;&#29983;&#29289;&#27494;&#22120;&#30340;&#21512;&#29702;&#24615;&#30340;&#26032;&#38395;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/science/2004/oct/28/thisweekssciencequestions.weaponstechnology"&gt;&#12298;&#21355;&#25253;&#12299;&#22312; 2004 &#24180;&#25253;&#36947;&#20102;&#33521;&#22269;&#21307;&#23398;&lt;/a&gt;&#20250;&#30340;&#19968;&#31687;&#30740;&#31350;&#35770;&#25991;&#65292;&#20854;&#20013;&#19968;&#26465;&#20449;&#24687;&#35828;&#65306;&#8220;&#36825;&#39033;&#30740;&#31350;&#26159;&#21487;&#38752;&#30340;&#65292;&#32780;&#19988;&#23436;&#20840;&#27809;&#26377;&#20105;&#35758;&#12290;&#8221;&#35813;&#35770;&#25991;&#25351;&#20986;&#65292;&#8220;&#27969;&#27667;&#31185;&#23398;&#23478;&#8221;&#21487;&#20197;&#24320;&#21457;&#38024;&#23545;&#26576;&#20123;&#31181;&#26063;&#32676;&#20307;&#30340;&#29983;&#29289;&#27494;&#22120;&#12290;&#20851;&#20110;&#20182;&#20204;&#30340;&#22522;&#22240;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#36842;&#26159;&#19968;&#20301;&#38452;&#35851;&#35770;&#32773;&#21644;&#30123;&#33495;&#24576;&#30097;&#35770;&#32773;&#65292;&#20182;&#22312; 6 &#26376;&#20221;&#26366;&#23459;&#31216;&#33258;&#24049;&#27599;&#22825;&#8220; &lt;a href="https://www.theguardian.com/us-news/2023/jun/01/robert-kennedy-jr-president-candidate-conspiracy"&gt;&#19982;&#27515;&#20154;&#20132;&#35848;&lt;/a&gt;&#8221;&#65292;&#20294;&#21518;&#26469;&#21448;&#25764;&#22238;&#20102;&#36825;&#19968;&#35828;&#27861;&#65292;&#21608;&#19968;&#20063;&#36973;&#21040;&#20102;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#20027;&#24109;&#28023;&#26757;&#183;&#21704;&#37324;&#26862;&lt;a href="https://twitter.com/harrisonjaime/status/1680364905923215360"&gt;&#22312;&#25512;&#25991;&#20013;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#35328;&#35770;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#65292;&#25105;&#24819;&#26126;&#30830;&#34920;&#31034;&#65292;&#23427;&#20204;&#24182;&#19981;&#20195;&#34920;&#27665;&#20027;&#20826;&#30340;&#35266;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22269;&#20250;&#35802;&#20449;&#39033;&#30446;&#25191;&#34892;&#20027;&#20219;&#20975;&#23572;&#183;&#36203;&#37324;&#26684;&#65288;Kyle Herrig&#65289;&#20889;&#20449;&#32473;&#20247;&#35758;&#38498;&#32852;&#37030;&#25919;&#24220;&#27494;&#22120;&#21270;&#23567;&#32452;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#20420;&#20133;&#20420;&#24030;&#20849;&#21644;&#20826;&#20154;&#21513;&#22982;&#183;&#20052;&#20025;&#65288;Jim Jordan&#65289;&#65292;&#35201;&#27714;&#20182;&#21462;&#28040;&#36992;&#35831;&#32943;&#23612;&#36842;&#21442;&#21152;&#23450;&#20110;&#21608;&#22235;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 07:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#31216;&#19981;&#24310;&#38271;&#40657;&#28023;&#31918;&#39135;&#21327;&#35758;&#30340;&#20915;&#23450;&#26159;&#26368;&#32456;&#20915;&#23450;</title><link>https://www.theguardian.com/world/2023/jul/17/russia-decision-not-extend-black-sea-grain-deal-final</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T17:27:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bebd319f897e3c9624ea5509188eb6d3a9106793/0_188_5600_3360/master/5600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0d9e7e7b790e8bf34cbb4214ab4d04c6" alt=""&gt;&#36135;&#33337;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#20182;&#23545;&#20420;&#32599;&#26031;&#32456;&#27490;&#40657;&#28023;&#31918;&#39135;&#21327;&#35758;&#30340;&#20915;&#23450;&#28145;&#24863;&#36951;&#25022;&#65292;&#24182;&#34920;&#31034;&#25968;&#20159;&#38754;&#20020;&#39269;&#39295;&#30340;&#20154;&#21644;&#38519;&#20837;&#22256;&#22659;&#30340;&#28040;&#36153;&#32773;&#23558;&#20026;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#20030;&#21160;&#20184;&#20986;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#26088;&#22312;&#32531;&#35299;&#20420;&#32599;&#26031;&#23553;&#38145;&#20044;&#20811;&#20848;&#28207;&#21475;&#24341;&#21457;&#30340;&#31918;&#39135;&#21361;&#26426;&#65292;&#35813;&#21361;&#26426;&#23548;&#33268;&#20840;&#29699;&#25968;&#30334;&#19975;&#21544;&#31918;&#39135;&#20986;&#21475;&#20923;&#32467;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#20986;&#21475;&#21040;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#22312;&#21608;&#19968;&#20420;&#32599;&#26031;&#32456;&#27490;&#21327;&#35758;&#30340;&#28040;&#24687;&#20256;&#20986;&#21518;&#65292;&#24066;&#22330;&#19978;&#30340;&#35895;&#29289;&#20215;&#26684;&#24050;&#32463;&#19978;&#28072;&#65292;&#26681;&#25454;&#21327;&#35758;&#19979;&#36300;&#20102; 35%&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#26089;&#20123;&#26102;&#20505;&#26366;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#22312;&#32852;&#21512;&#22269;&#30340;&#35848;&#21028;&#20013;&#21462;&#24471;&#36827;&#23637;&#65292;&#20197;&#32500;&#25345;&#35813;&#21327;&#35758;&#30340;&#26377;&#25928;&#24615;&#65292;&#20294;&#21476;&#29305;&#38647;&#26031;&#30340;&#22768;&#26126;&#20284;&#20046;&#25509;&#21463;&#20102;&#36825;&#39033;&#30001;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#21435;&#24180;&#26017;&#26059;&#30340;&#33258;&#24895;&#21327;&#35758;&#65292;&#24182;&#19988;&#27599;&#24180;&#37117;&#20250;&#26356;&#26032;&#12290;&#19977;&#20010;&#26376;&#65292;&#32467;&#26463;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#22612;&#26031;&#31038;&#21608;&#19968;&#25588;&#24341;&#20420;&#32599;&#26031;&#39547;&#32852;&#21512;&#22269;&#39640;&#32423;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#36825;&#19968;&#20915;&#23450;&#26159;&#26368;&#32456;&#20915;&#23450;&#12290;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#21644;&#22303;&#32819;&#20854;&#26032;&#20219;&#22806;&#20132;&#37096;&#38271;&#21704;&#22350;&#183;&#33778;&#20025;&#21407;&#23450;&#35752;&#35770;&#35813;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#20182;&#23545;&#20420;&#32599;&#26031;&#30340;&#20915;&#23450;&#28145;&#24863;&#36951;&#25022;&#65292;&#22312;&#20026;&#20102;&#32493;&#31614;&#21327;&#35758;&#32780;&#20811;&#21046;&#23545;&#33707;&#26031;&#31185;&#30340;&#25209;&#35780;&#20960;&#21608;&#21518;&#65292;&#20182;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#19981;&#25509;&#21463;&#20420;&#32599;&#26031;&#23545;&#32456;&#27490;&#21327;&#35758;&#30340;&#35299;&#37322;&#65292;&#21253;&#25324;&#20420;&#32599;&#26031;&#39135;&#21697;&#30340;&#25439;&#22833;&#12290;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#20420;&#32599;&#26031;&#35895;&#29289;&#20986;&#21475;&#21830;&#32852;&#30431;&#21644;&#20420;&#32599;&#26031;&#21270;&#32933;&#29983;&#20135;&#21830;&#21327;&#20250;&#25152;&#35828;&#65292;&#20420;&#32599;&#26031;&#31918;&#39135;&#36152;&#26131;&#24050;&#36798;&#21040;&#39640;&#20986;&#21475;&#37327;&#65292;&#21270;&#32933;&#24066;&#22330;&#27491;&#22312;&#31283;&#23450;&#65292;&#20420;&#32599;&#26031;&#20986;&#21475;&#25509;&#36817;&#20840;&#38754;&#22797;&#33487;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31192;&#20070;&#38271;&#34917;&#20805;&#35828;&#65292;&#20182;&#24050;&#33719;&#24471;&#32654;&#22269;&#30340;&#20004;&#39033;&#35905;&#20813;&#65292;&#20351;&#20420;&#32599;&#26031;&#20813;&#21463;&#39135;&#21697;&#20986;&#21475;&#21046;&#35009;&#65292;&#33521;&#22269;&#33719;&#24471;&#20102;&#23545;&#20420;&#32599;&#26031;&#33322;&#36816;&#20445;&#38505;&#30340;&#35905;&#20813;&#65292;&#20197;&#21450;&#27431;&#30431;&#30340;&#35905;&#20813;&#65292;&#20801;&#35768;&#35299;&#20923;&#20420;&#32599;&#26031;&#21270;&#32933;&#12290;&#27492;&#22806;&#65292;&#36824;&#21046;&#23450;&#20102;&#19968;&#39033;&#23450;&#21046;&#23433;&#25490;&#65292;&#20801;&#35768;&#20420;&#32599;&#26031;&#20892;&#19994;&#38134;&#34892;&#30340;&#23376;&#20844;&#21496;&#25509;&#20837;&#22269;&#38469; Swift &#25903;&#20184;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#20182;&#8220;&#23545;&#25105;&#30340;&#24314;&#35758;&#27809;&#26377;&#24471;&#21040;&#37325;&#35270;&#28145;&#24863;&#22833;&#26395;&#8221;&#12290;&#20182;&#35828;&#65306;&#8220;&#20420;&#32599;&#26031;&#32852;&#37030;&#20170;&#22825;&#30340;&#20915;&#23450;&#23558;&#23545;&#19990;&#30028;&#21508;&#22320;&#26377;&#38656;&#35201;&#30340;&#20154;&#20204;&#36896;&#25104;&#25171;&#20987;&#12290;&#20294;&#36825;&#19981;&#20250;&#38459;&#27490;&#25105;&#20204;&#20026;&#20419;&#36827;&#20044;&#20811;&#20848;&#21644;&#20420;&#32599;&#26031;&#32852;&#37030;&#39135;&#21697;&#21644;&#21270;&#32933;&#30021;&#36890;&#26080;&#38459;&#22320;&#36827;&#20837;&#20840;&#29699;&#24066;&#22330;&#32780;&#20570;&#20986;&#30340;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21508;&#26041;&#37117;&#25215;&#35748;&#65292;&#22914;&#26524;&#26242;&#20572;&#26102;&#38388;&#36229;&#36807;&#20960;&#22825;&#65292;&#21327;&#35758;&#21487;&#33021;&#26080;&#27861;&#24674;&#22797;&#65292;&#36825;&#24847;&#21619;&#30528;&#31918;&#39135;&#20215;&#26684;&#23558;&#20250;&#19978;&#28072;&#12290;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#23427;&#21487;&#33021;&#20250;&#26080;&#35270;&#20420;&#32599;&#26031;&#30340;&#28023;&#19978;&#23553;&#38145;&#65292;&#23581;&#35797;&#36890;&#36807;&#33337;&#21482;&#20986;&#21475;&#31918;&#39135;&#65292;&#36825;&#19968;&#25552;&#35758;&#23558;&#20351;&#25285;&#24515;&#23616;&#21183;&#21319;&#32423;&#30340;&#35199;&#26041;&#22806;&#20132;&#23448;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#27809;&#26377;&#20420;&#32599;&#26031;&#32852;&#37030;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#23613;&#19968;&#20999;&#21162;&#21147;&#25165;&#33021;&#21033;&#29992;&#36825;&#26465;&#40657;&#28023;&#36208;&#24266;&#12290;&#25105;&#20204;&#24182;&#19981;&#23475;&#24597;&#65292;&#8221;&#20044;&#20811;&#20848;&#26032;&#38395;&#31192;&#20070;&#35874;&#23572;&#24076;&#20234;&#183;&#23612;&#22522;&#31119;&#32599;&#22827;&#25588;&#24341;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#30340;&#35805;&#35828;&#12290; &#8220;&#19968;&#20123;&#20844;&#21496;&#12289;&#33337;&#19996;&#19982;&#25105;&#20204;&#25509;&#27965;&#12290;&#20182;&#20204;&#35828;&#20182;&#20204;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#12290;&#22914;&#26524;&#20044;&#20811;&#20848;&#20801;&#35768;&#20182;&#20204;&#36890;&#36807;&#65292;&#32780;&#22303;&#32819;&#20854;&#32487;&#32493;&#35753;&#20182;&#20204;&#36890;&#36807;&#65292;&#37027;&#20040;&#27599;&#20010;&#20154;&#37117;&#20934;&#22791;&#22909;&#32487;&#32493;&#20379;&#24212;&#31918;&#39135;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#26242;&#20572;&#35813;&#21327;&#35758;&#8220;&#23558;&#24694;&#21270;&#31918;&#39135;&#23433;&#20840;&#24182;&#20260;&#23475;&#25968;&#30334;&#19975;&#20154;&#8221;&#65292;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#31216;&#27492;&#20030;&#8220;&#19981;&#21512;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#32500;&#21033;&#35892;&#36131;&#20420;&#32599;&#26031;&#30340;&#20915;&#23450;&#12290;&#20182;&#35828;&#65306;&#8220;&#20420;&#32599;&#26031;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#38459;&#30861;&#35813;&#21327;&#35758;&#30340;&#27491;&#24120;&#36816;&#20316;&#12290;&#20420;&#32599;&#26031;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#32780;&#26080;&#35270;&#19990;&#30028;&#21508;&#22320;&#25152;&#26377;&#20154;&#30340;&#38656;&#27714;&#65292;&#21253;&#25324;&#26368;&#36139;&#31351;&#22269;&#23478;&#30340;&#38656;&#27714;&#65292;&#36825;&#20123;&#22269;&#23478;&#22240;&#27492;&#20184;&#20986;&#20102;&#26356;&#39640;&#30340;&#31918;&#39135;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32852;&#21512;&#22269;&#20272;&#35745;&#65292;&#22914;&#26524;&#27809;&#26377;[&#21327;&#35758;]&#25552;&#20379;&#30340;&#31918;&#39135;&#65292;&#20840;&#19990;&#30028;&#33829;&#20859;&#19981;&#33391;&#30340;&#20154;&#25968;&#21487;&#33021;&#20250;&#22686;&#21152;&#25968;&#30334;&#19975;&#20154;&#12290;&#25105;&#20204;&#19968;&#30452;&#26126;&#30830;&#65292;&#25105;&#20204;&#21046;&#35009;&#30340;&#30446;&#26631;&#26159;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#26426;&#22120;&#65292;&#32780;&#19981;&#26159;&#39135;&#21697;&#21644;&#21270;&#32933;&#34892;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#35199;&#26041;&#29616;&#22312;&#23558;&#20114;&#30456;&#25351;&#36131;&#23545;&#26041;&#30772;&#22351;&#20102;&#35813;&#21327;&#35758;&#65292;&#22240;&#20026;&#20182;&#20204;&#27491;&#22312;&#21162;&#21147;&#35828;&#26381;&#21335;&#21322;&#29699;&#22269;&#23478;&#65292;&#31918;&#39135;&#20215;&#26684;&#19981;&#21487;&#36991;&#20813;&#30340;&#19978;&#28072;&#19981;&#26159;&#20182;&#20204;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#23450;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#22312;&#22307;&#24444;&#24471;&#22561;&#20030;&#34892;&#38750;&#20420;&#32463;&#27982;&#23792;&#20250;&#65292;&#20182;&#23545;&#38754;&#20020;&#20844;&#20247;&#25209;&#35780;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#21103;&#24635;&#32479;&#20445;&#32599;&#183;&#39532;&#27801;&#33922;&#23572;&#24050;&#32463;&#24314;&#35758;&#26222;&#20140;&#19981;&#35201;&#21442;&#21152;&#19979;&#20010;&#26376;&#22312;&#21335;&#38750;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#65292;&#22240;&#20026;&#20182;&#21487;&#33021;&#20250;&#26681;&#25454;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#21457;&#20986;&#30340;&#36910;&#25429;&#20196;&#34987;&#25429;&#12290; &#8220;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#20182;&#19981;&#26469;&#26159;&#26368;&#22909;&#30340;&#35299;&#20915;&#21150;&#27861;&#12290;&#20294;&#20420;&#32599;&#26031;&#20154;&#24182;&#19981;&#39640;&#20852;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32852;&#21512;&#22269;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#19982;&#32852;&#21512;&#22269;&#12289;&#22303;&#32819;&#20854;&#12289;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#20195;&#34920;&#22242;&#21512;&#20316;&#23601;&#33337;&#21482;&#31227;&#21160;&#21644;&#26816;&#26597;&#20570;&#20986;&#20915;&#23450;&#30340;&#32852;&#21512;&#21327;&#35843;&#20013;&#24515;&#65288;JCC&#65289;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65306;&#8220;JCC&#38754;&#20020;&#30528;&#26356;&#22810;&#30340;&#21387;&#21147;&#21644;&#25361;&#25112;&#65292;&#36825;&#20063;&#19982;&#20420;&#32599;&#26031;&#21644;&#32852;&#21512;&#22269;&#31614;&#32626;&#30340;&#24179;&#34892;&#21327;&#35758;&#30340;&#25191;&#34892;&#26377;&#20851;&#8212;&#8212;&#22240;&#20026;&#20182;&#20204;&#23545;&#21327;&#35758;&#30340;&#25191;&#34892;&#26041;&#24335;&#24863;&#21040;&#19981;&#28385;&#65292;&#22240;&#27492;&#20135;&#29983;&#20102;&#26356;&#22810;&#30340;&#20105;&#35770;&#8221;&#36825;&#37324;&#30340;&#34892;&#21160;&#8212;&#8212;&#20801;&#35768;&#33337;&#21482;&#21442;&#19982;&#30340;&#26041;&#24335;&#12289;&#26816;&#26597;&#33337;&#21482;&#30340;&#26041;&#24335;&#65292;&#22312;&#34892;&#21160;&#30340;&#21508;&#20010;&#38454;&#27573;&#37117;&#26356;&#21152;&#32039;&#24352;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25351;&#36131;&#20420;&#32599;&#26031;&#23558;&#23545;&#31163;&#24320;&#20044;&#20811;&#20848;&#30340;&#33337;&#21482;&#30340;&#26816;&#26597;&#36895;&#24230;&#20174;&#21435;&#24180;&#30340;&#24179;&#22343;&#27599;&#22825; 10 &#33368;&#20943;&#23569;&#21040;&#26368;&#36817;&#20960;&#20010;&#26376;&#30340;&#27599;&#22825; 2 &#33368;&#65292;&#20174;&#32780;&#30772;&#22351;&#20102;&#21327;&#35758;&#30340;&#31283;&#23450;&#12290;&#33521;&#22269;&#34920;&#31034;&#65292;4 &#26376;&#20221;&#35895;&#29289;&#20986;&#21475;&#19979;&#38477;&#20102; 29%&#65292;5 &#26376;&#20221;&#36827;&#19968;&#27493;&#19979;&#38477;&#20102; 66%&#65292;&#32780;&#20420;&#32599;&#26031;&#33258; 6 &#26376;&#24213;&#20197;&#26469;&#24050;&#38459;&#27490;&#26032;&#33337;&#21442;&#19982;&#35813;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22987;&#32456;&#26159;&#19968;&#39033;&#25919;&#27835;&#21327;&#35758;&#12290;&#36825;&#19981;&#26159;&#19968;&#20221;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#21327;&#35758;&#65292;&#22240;&#27492;&#21462;&#20915;&#20110;&#31614;&#32626;&#21327;&#35758;&#21508;&#26041;&#30340;&#25919;&#27835;&#24847;&#24895;&#65292;&#22914;&#26524;&#27809;&#26377;&#36825;&#31181;&#25919;&#27835;&#24847;&#24895;&#65292;&#37027;&#20040;&#21327;&#35758;&#23601;&#19981;&#20250;&#24471;&#21040;&#25191;&#34892;&#65292;&#8221;&#32852;&#21512;&#22269;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#23450;&#20110;&#21608;&#19968;&#19979;&#21320;&#22312;&#20811;&#33713;&#32500;&#21033;&#20027;&#25345;&#30340;&#20250;&#35848;&#20013;&#35752;&#35770;&#20044;&#20811;&#20848;&#21644;&#31918;&#39135;&#21361;&#26426;&#12290;&#33521;&#22269;&#25285;&#20219;&#26412;&#26376;&#23433;&#29702;&#20250;&#20027;&#24109;&#65292;&#20174;&#32780;&#30830;&#23450;&#20102;&#35758;&#31243;&#65292;&#39044;&#35745;&#20044;&#20811;&#20848;&#12289;&#27874;&#20848;&#12289;&#27861;&#22269;&#21644;&#24503;&#22269;&#22806;&#38271;&#23558;&#20986;&#24109;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21361;&#26426;&#32452;&#32455;&#38750;&#27954;&#39033;&#30446;&#20027;&#20219;&#31302;&#37324;&#33922;&#183;&#31302;&#33922;&#21152;&#34920;&#31034;&#65306;&#8220;&#31918;&#39135;&#21327;&#35758;&#30772;&#35010;&#23545;&#38750;&#27954;&#30340;&#24433;&#21709;&#23558;&#26159;&#24040;&#22823;&#30340;&#12290;&#22823;&#37096;&#20998;&#31918;&#39135;&#24182;&#26410;&#20687;&#32852;&#21512;&#22269;&#26368;&#21021;&#35774;&#24819;&#30340;&#37027;&#26679;&#36816;&#24448;&#36739;&#36139;&#31351;&#22269;&#23478;&#65292;&#20294;&#35813;&#21327;&#35758;&#30340;&#20316;&#29992;&#26159;&#31283;&#23450;&#20102;&#19990;&#30028;&#24066;&#22330;&#30340;&#20379;&#24212;&#24182;&#20445;&#25345;&#20215;&#26684;&#30456;&#23545;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38750;&#27954;&#22823;&#38470;&#35768;&#22810;&#22269;&#23478;&#38754;&#20020;&#20004;&#20301;&#25968;&#30340;&#36890;&#36135;&#33192;&#32960;&#65292;&#23612;&#26085;&#21033;&#20122;&#12289;&#32943;&#23612;&#20122;&#21644;&#21152;&#32435;&#31561;&#19968;&#20123;&#22269;&#23478;&#24050;&#32463;&#30446;&#30585;&#20102;&#38024;&#23545;&#39135;&#21697;&#21644;&#29123;&#26009;&#20215;&#26684;&#19978;&#28072;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&#22914;&#26524;&#21327;&#35758;&#26080;&#27861;&#24674;&#22797;&#65292;&#20215;&#26684;&#36827;&#19968;&#27493;&#19978;&#28072;&#65292;&#23558;&#21152;&#21095;&#22810;&#20010;&#22269;&#23478;&#38754;&#20020;&#30340;&#32463;&#27982;&#21361;&#26426;&#65292;&#36827;&#32780;&#21487;&#33021;&#24341;&#21457;&#26356;&#22810;&#21160;&#33633;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 04:22:01 +0800</pubDate></item><item><title>&#37326;&#28779;&#32902;&#34384;&#25968;&#30334;&#19975;&#33521;&#20137;&#65292;&#21152;&#25343;&#22823;&#21696;&#24764;&#28040;&#38450;&#21592;&#30340;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/jul/17/canada-wildfires-firefighters-deaths</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T17:42:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3ae3509ff04e2e2a1d89155ccc3393fd7959df51/0_187_5770_3464/master/5770.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5553e7d4ed279008b6c08903ff8d4ed6" alt=""&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#22307;&#32422;&#32752;&#22561;&#20197;&#21271;&#30340;&#21776;&#23612;&#28330;&#37326;&#28779;&#20882;&#20986;&#28378;&#28378;&#27987;&#28895;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30772;&#32426;&#24405;&#30340;&#37326;&#28779;&#23395;&#33410;&#21457;&#29983;&#20102;&#33268;&#21629;&#30340;&#36716;&#21464;&#65292;&#20004;&#21517;&#28040;&#38450;&#21592;&#30456;&#38548;&#20960;&#22825;&#34987;&#26432;&#65292;&#36825;&#20419;&#20351;&#20154;&#20204;&#23545;&#35813;&#22269;&#22823;&#29255;&#21271;&#26041;&#26862;&#26519;&#28903;&#28966;&#30340;&#21069;&#25152;&#26410;&#26377;&#30340;&#22823;&#28779;&#36896;&#25104;&#30340;&#32463;&#27982;&#21644;&#20154;&#21592;&#20260;&#20129;&#36827;&#34892;&#26356;&#24191;&#27867;&#30340;&#28165;&#31639;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19968;&#65292;&#20840;&#22269;&#38754;&#31215;&#24050;&#36229;&#36807; 1000 &#19975;&#20844;&#39031;&#65292;&#30456;&#24403;&#20110;&#20912;&#23707;&#30340;&#38754;&#31215;&#12290;&#27492;&#21069;&#65292;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#22823;&#30340;&#28779;&#28798;&#23395;&#33410;&#26159;&#22312; 34 &#24180;&#21069;&#65292;&#24403;&#26102;&#26377; 760 &#19975;&#20844;&#39031;&#30340;&#22303;&#22320;&#34987;&#28903;&#28966;&#12290;&#20294;&#23448;&#21592;&#20204;&#35686;&#21578;&#35828;&#65292;&#20170;&#24180;&#30772;&#32426;&#24405;&#30340;&#23395;&#33410;&#21482;&#23436;&#25104;&#20102;&#19968;&#21322;&#65292;&#37239;&#28909;&#30340;&#27668;&#28201;&#39044;&#35745;&#23558;&#25345;&#32493;&#21040;&#22799;&#23395;&#21097;&#20313;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#36817; 900 &#36215;&#28779;&#28798;&#30340;&#21457;&#29983;&#65292;&lt;a href="https://www.theguardian.com/us-news/2023/jul/17/wildfire-smoke-canada-us-air-quality"&gt;&#36817; 7000 &#19975;&#20154;&#21487;&#33021;&#20250;&#20877;&#27425;&lt;/a&gt;&#32463;&#21382;&#37326;&#28779;&#28895;&#38654;&#24102;&#26469;&#30340;&#31354;&#27668;&#36136;&#37327;&#19981;&#33391;&#35686;&#25253;&#65292;&#21152;&#25343;&#22823;&#35199;&#37096;&#30340;&#28779;&#28798;&#28895;&#38718;&#39044;&#35745;&#23558;&#21521;&#19996;&#31227;&#21160;&#21040;&#32654;&#22269;&#21271;&#37096;&#37096;&#20998;&#22320;&#21306;&#65292;&#26368;&#21335;&#21487;&#36798;&#38463;&#25289;&#24052;&#39532;&#24030;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/14/justin-trudeau-canada-firefighter-killed-wildfire"&gt;&#29305;&#40065;&#22810;&#21521;&#22312;&#21152;&#25343;&#22823;&#37326;&#28779;&#25112;&#26007;&#20013;&#29306;&#29298;&#30340; 19 &#23681;&#28040;&#38450;&#21592;&#33268;&#25964;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#21152;&#25343;&#22823;&#65292;&#28966;&#28857;&#24050;&#36716;&#31227;&#21040;&#20004;&#21517;&#22312;&#19982;&#22823;&#28779;&#25615;&#26007;&#26102;&#20007;&#29983;&#30340;&#23665;&#28779;&#25112;&#22763;&#65292;&#36825;&#31181;&#32597;&#35265;&#30340;&#27515;&#20129;&#20107;&#20214;&#35753;&#31934;&#30130;&#21147;&#31469;&#30340;&#24037;&#20316;&#20154;&#21592;&#38519;&#20837;&#21696;&#24764;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21271;&#22320;&#21306;&#23448;&#21592;&#26412;&#21608;&#26411;&#34920;&#31034;&#65292;&#21608;&#20845;&#65292;&#19968;&#21517;&#28040;&#38450;&#21592;&#22312;&#38752;&#36817;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#36793;&#22659;&#30340;&#21033;&#20122;&#24503;&#22561;&#31038;&#21306;&#25169;&#28781; 10 &#20844;&#39031;&#30340;&#22823;&#28779;&#26102;&#27515;&#20129;&#12290;&#23448;&#21592;&#20204;&#27809;&#26377;&#36879;&#38706;&#36825;&#21517;&#28040;&#38450;&#21592;&#30340;&#21517;&#23383;&#65292;&#20063;&#27809;&#26377;&#32473;&#20986;&#27515;&#22240;&#65292;&#20294;&#21608;&#26085;&#65292;&#35813;&#22320;&#21306;&#29615;&#22659;&#37096;&#38271;&#32918;&#24681;&#183;&#27748;&#26222;&#26862;(Shane Thompson)&#31216;&#27492;&#27425;&#27515;&#20129;&#20107;&#20214;&#26159;&#8220;&#38590;&#20197;&#24819;&#35937;&#30340;&#25439;&#22833;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22825;&#21069;&#65292;19 &#23681;&#30340;&#24503;&#25991;&#183;&#30422;&#23572; (Devyn Gale) &#22312;&#38752;&#36817;&#22905;&#38271;&#22823;&#30340;&#22320;&#26041;&#38647;&#22827;&#23572;&#26031;&#25176;&#20811; (Revelstoke) &#24066;&#38468;&#36817;&#25937;&#28779;&#26102;&#34987;&#21387;&#22312;&#19968;&#26869;&#20498;&#19979;&#30340;&#26641;&#19979;&#36523;&#20129;&#12290;&#30422;&#23572;&#26159;&#19968;&#21517;&#25252;&#29702;&#19987;&#19994;&#23398;&#29983;&#65292;&#20182;&#34987;&#31354;&#36816;&#21040;&#21307;&#38498;&#20294;&#19981;&#27835;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#37326;&#28779;&#37096;&#38376;&#22312;&#21608;&#26085;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22905;&#20195;&#34920;&#20102;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#37326;&#22320;&#28040;&#38450;&#26631;&#24535;&#24615;&#30340;&#32418;&#34013;&#20891;&#22242;&#65306;&#22905;&#21191;&#25954;&#12289;&#22362;&#38887;&#12289;&#21220;&#22859;&#12289;&#20915;&#24515;&#12289;&#39046;&#23548;&#21147;&#21644;&#26080;&#31169;&#12290;&#8221; &#8220;&#22905;&#26159;&#25105;&#20204;&#20013;&#30340;&#19968;&#21592;&#12290;&#22905;&#26159;&#25105;&#20204;&#30340;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#22269;&#28779;&#28798;&#35268;&#27169;&#24040;&#22823;&#65292;&#33539;&#22260;&#24191;&#27867;&#65292;&#20294;&#37326;&#28779;&#20154;&#21592;&#20013;&#30340;&#27515;&#20129;&#20154;&#25968;&#30456;&#23545;&#36739;&#23569;&#65292;&#32780;&#19988;&#22312;&#22914;&#27492;&#30701;&#30340;&#26102;&#38388;&#20869;&#21457;&#29983;&#30340;&#20004;&#20154;&#27515;&#20129;&#35753;&#24037;&#20316;&#20154;&#21592;&#24863;&#21040;&#19981;&#23433;&#65292;&#20182;&#20204;&#24050;&#32463;&#22240;&#38271;&#26102;&#38388;&#19982;&#29467;&#28872;&#19988;&#30475;&#20284;&#26080;&#27861;&#25511;&#21046;&#30340;&#28779;&#28798;&#20316;&#26007;&#20105;&#32780;&#24863;&#21040;&#30130;&#21171;&#21644;&#22763;&#27668;&#20302;&#33853;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/14/justin-trudeau-canada-firefighter-killed-wildfire"&gt;&#29305;&#40065;&#22810;&#21521;&#22312;&#21152;&#25343;&#22823;&#37326;&#28779;&#25112;&#26007;&#20013;&#29306;&#29298;&#30340; 19 &#23681;&#28040;&#38450;&#21592;&#33268;&#25964;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24635;&#29702;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/justin-trudeau"&gt;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&lt;/a&gt;&#31216;&#36825;&#19968;&#28040;&#24687;&#8220;&#20196;&#20154;&#24515;&#30862;&#8221;&#65292;&#20182;&#30340;&#24212;&#24613;&#20934;&#22791;&#37096;&#38271;&#27604;&#23572;&#183;&#24067;&#33713;&#23572;&#34920;&#31034;&#65292;&#30422;&#23572;&#30340;&#27515;&#20129;&#8220;&#24754;&#24808;&#22320;&#25552;&#37266;&#8221;&#28040;&#38450;&#20154;&#21592;&#22312;&#21152;&#25343;&#22823;&#20869;&#38470;&#22320;&#21306;&#38754;&#20020;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#36843;&#20351;&#36229;&#36807; 120,000 &#20154;&#36867;&#31163;&#23478;&#22253;&#22806;&#65292;&#22823;&#28779;&#26377;&#26102;&#36824;&#23548;&#33268;&#38463;&#23572;&#20271;&#22612;&#30465;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#29983;&#20135;&#20572;&#27490;&#65292;&#24182;&#28903;&#27585;&#20102;&#35813;&#22269;&#20004;&#20391;&#23453;&#36149;&#30340;&#26408;&#26448;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#26519;&#20135;&#21697;&#21327;&#20250;&#20250;&#38271;&#24503;&#37324;&#20811;&#183;&#22856;&#21338;&#23572; (Derek Nighbor) &#21578;&#35785;&#21152;&#25343;&#22823;&#23186;&#20307;&#65292;&#8220;&#24433;&#21709;&#26159;&#24040;&#22823;&#30340;&#8221;&#65292;&#24037;&#21378;&#26242;&#26102;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#23395;&#26089;&#20123;&#26102;&#20505;&#65292;&#23665;&#28779;&#23545;&#39745;&#21271;&#20811;&#26519;&#19994;&#36896;&#25104;&#20102;&#25171;&#20987;&#65292;&#24635;&#37096;&#20301;&#20110;&#33945;&#29305;&#21033;&#23572;&#30340; Resolute Forest Products &#35686;&#21578;&#31216; 2023 &#24180;&#8220;&#23558;&#25104;&#20026;&#19977;&#21313;&#22810;&#24180;&#26469;&#26368;&#31967;&#31957;&#30340;&#19968;&#24180;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#22269;&#35199;&#37096;&#65292;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#23545;&#28814;&#28909;&#30340;&#22799;&#23395;&#21644;&#28895;&#38654;&#24357;&#28459;&#30340;&#22825;&#31354;&#24182;&#19981;&#38476;&#29983;&#65292;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545; 360 &#36215;&#37326;&#28779;&#65292;&#38271;&#26399;&#24178;&#26097;&#12289;&#28814;&#28909;&#30340;&#22825;&#27668;&#21644;&#38647;&#20987;&#20351;&#24773;&#20917;&#26356;&#21152;&#24694;&#21270;&#12290;&#21608;&#19968;&#65292;&#35813;&#30465;&#37326;&#28779;&#37096;&#38376;&#34920;&#31034;&#65292;&#21608;&#26411;&#28779;&#21183;&#36805;&#36895;&#25193;&#22823;&#65292;&#19968;&#22330;&#8220;&#29467;&#28872;&#8221;&#28779;&#28798;&#20999;&#26029;&#20102;&#19968;&#26465;&#39640;&#36895;&#20844;&#36335;&#65292;&#21516;&#26102;&#36824;&#21457;&#29983;&#20102;&#21313;&#20960;&#36215;&#26032;&#28779;&#28798;&#12290; &lt;/p&gt;&lt;figure data-media-id="d0c18a4d7ec8d2b0aad29f2949948beed236ddc2"&gt;&lt;img src="https://media.guim.co.uk/d0c18a4d7ec8d2b0aad29f2949948beed236ddc2/0_0_5882_3532/1000.jpg" alt="&#26469;&#33258;&#21335;&#38750;&#30340;&#28040;&#38450;&#38431;&#21592;&#21069;&#24448;&#38463;&#23572;&#20271;&#29305;&#24110;&#21161;&#25169;&#28781;&#37326;&#28779;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26469;&#33258;&#21335;&#38750;&#30340;&#28040;&#38450;&#38431;&#21592;&#24050;&#21069;&#24448;&#33406;&#20271;&#22612;&#30465;&#24110;&#21161;&#25169;&#28781;&#37326;&#28779;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#35834;&#20122;&#183;&#20271;&#26480;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32852;&#37030;&#25919;&#24220;&#34920;&#31034;&#65292;&#22312;&#35813;&#30465;&#35831;&#27714;&#25588;&#21161;&#21518;&#65292;&#21152;&#25343;&#22823;&#27494;&#35013;&#37096;&#38431;&#20110;&#21608;&#26085;&#37096;&#32626;&#20102;&#20004;&#25903;&#20390;&#23519;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#35813;&#30465;&#21644;&#32852;&#37030;&#25919;&#24220;&#30340;&#37326;&#28779;&#23448;&#21592;&#12289;&#27494;&#35013;&#37096;&#38431;&#21644;&#24212;&#24613;&#31649;&#29702;&#20154;&#21592;&#23450;&#20110;&#21608;&#19968;&#24320;&#20250;&#65292;&#35752;&#35770;&#22914;&#20309;&#26368;&#22909;&#22320;&#21033;&#29992;&#20390;&#23519;&#38431;&#26469;&#30830;&#23450;&#26159;&#21542;&#38656;&#35201;&#39069;&#22806;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#26469;&#33258;&#28595;&#22823;&#21033;&#20122;&#30340;&#28040;&#38450;&#20154;&#21592;&#25269;&#36798;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#65292;&#19982;&#26469;&#33258;&#32654;&#22269;&#12289;&#22696;&#35199;&#21733;&#21644;&#26032;&#35199;&#20848;&#30340;&#28040;&#38450;&#38431;&#19968;&#36215;&#24110;&#21161;&#25169;&#28781;&#22823;&#28779;&#12290;&#21152;&#25343;&#22823;&#26519;&#21153;&#23616;&#21271;&#37096;&#26519;&#19994;&#20013;&#24515;&#20027;&#20219;&#36808;&#20811;&#23572;&#183;&#35834;&#39039;&#27492;&#21069;&#34920;&#31034;&#65292;&#24212;&#23545;&#24403;&#21069;&#30340;&#28779;&#28798;&#23395;&#33410;&#38656;&#35201;&#8220;&lt;a href="https://www.theguardian.com/world/2023/jun/29/canada-wildfires-us-crews-shift-strategy"&gt;&#21069;&#25152;&#26410;&#26377;&#30340;&#22269;&#38469;&#25903;&#25345;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#21457;&#29983;&#20102;&#25968;&#30334;&#36215;&#28779;&#28798;&#65292;&#30446;&#21069;&#26159;&#20840;&#22269;&#28779;&#28798;&#26368;&#22810;&#30340;&#22320;&#21306;&#65292;&#27491;&#32463;&#21382;&#25345;&#32493;&#22823;&#33539;&#22260;&#30340;&#24178;&#26097;&#65292;&#36827;&#19968;&#27493;&#23558;&#35813;&#30465;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#28779;&#28798;&#21361;&#38505;&#25552;&#21319;&#33267;&#8220;&#26497;&#31471;&#8221;&#12290;&#25919;&#24220;&#25968;&#25454;&#26174;&#31034;&#65292;&#35813;&#30465;&#30417;&#27979;&#30340; 34 &#20010;&#27969;&#22495;&#20013;&#65292;&#26377; 4 &#20010;&#65288;&#21253;&#25324;&#25972;&#20010;&#28201;&#21733;&#21326;&#23707;&#65289;&#27491;&#22788;&#20110;&#8220;&#26368;&#20005;&#37325;&#8221;&#30340;&#24178;&#26097;&#27700;&#24179;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 03:52:02 +0800</pubDate></item><item><title>&#31616;&#183;&#20271;&#37329; (Jane Birkin) &#21435;&#19990;&#21518;&#65292;&#22905;&#30340;&#39640;&#21346;&#39118;&#26684;&#22312;&#36716;&#21806;&#32593;&#31449;&#19978;&#34028;&#21187;&#21457;&#23637;</title><link>https://www.theguardian.com/culture/2023/jul/17/jane-birkins-gallic-style-booms-on-resale-sites-after-her-death</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T18:45:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2751d6fa1386f0b702e31d6992ebb85eab2f1b89/0_254_3630_2178/master/3630.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d639e8fdceb750a049fc6a60f7cb6f9" alt=""&gt;&#31616;&#183;&#20271;&#37329; (Jane Birkin) &#36523;&#31359;&#30333;&#33394;&#30701;&#27454; T &#24676;&#12289;&#21895;&#21485;&#29275;&#20180;&#35044;&#12289;&#28316;&#20912;&#38795;&#21644;&#26631;&#24535;&#24615;&#26611;&#26465;&#31726;&#12290;&lt;/div&gt;&lt;p&gt;&#23613;&#31649;&#31616;&#183;&#20271;&#37329; (Jane Birkin) &#24182;&#38750;&#20986;&#29983;&#22312;&#27861;&#22269;&#65292;&#20294;&#22905;&#30340;&#39118;&#26684; &#8212; &#8212; &#23558;&#26611;&#26465;&#31726;&#12289;&#30701;&#27454; T &#24676;&#12289;&#30007;&#22763;&#35199;&#35013;&#22806;&#22871;&#21644;&#20940;&#20081;&#30340;&#27969;&#33487;&#21464;&#25104;&#20102;&#26102;&#23578;&#24517;&#22791; &#8212; &#8212; &#23450;&#20041;&#20102;&#21407;&#26412;&#38590;&#20197;&#23450;&#20041;&#30340;&#8220;&#39640;&#21346;&#8221;&#36896;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#21608;&#26085;&#23459;&#24067;&#22905;&#21435;&#19990;&#30340;&#28040;&#24687;&#20197;&#26469;&#65292;&#26575;&#37329;&#21253; (Birkin) &#30340;&#25152;&#26377;&#20135;&#21697;&#37117;&#20986;&#29616;&#20102;&#28909;&#28526;&#12290; Vestiaire Collective &#26159;&#19968;&#23478;&#27861;&#22269;&#21019;&#31435;&#30340;&#39640;&#31471;&#36716;&#21806;&#32593;&#31449;&#65292;&#20135;&#21697;&#38144;&#24448;&#20840;&#29699;&#65292;&#35813;&#32593;&#31449;&#34920;&#31034;&#65292;&#20154;&#20204;&#23545;&#24067;&#21015;&#22612;&#23612;&#26465;&#32441;&#12289;&#38420;&#33151;&#35044;&#21644; A &#23383;&#35033;&#30340;&#20852;&#36259;&#26085;&#30410;&#27987;&#21402;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#22522;&#20110;&#34920;&#28436;&#32773;&#28459;&#19981;&#32463;&#24515;&#12289;&#38543;&#24847;&#30340;&#36896;&#22411;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/culture/gallery/2023/jul/16/jane-birkin-a-life-in-pictures"&gt;&#31616;&#183;&#20271;&#37329;&#65306;&#29031;&#29255;&#20013;&#30340;&#29983;&#27963;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38754;&#21521;&#31245;&#24494;&#24180;&#36731;&#21270;&#24066;&#22330;&#30340;&#30005;&#23376;&#21830;&#21153;&#32593;&#31449; Depop &#34920;&#31034;&#65292;Birkin &#25928;&#24212;&#27491;&#22312;&#20840;&#38754;&#23637;&#24320;&#65292;&#33609;&#31726;&#21253;&#8212;&#8212;&#31867;&#20284;&#20110;&#22905;&#22312; 60 &#24180;&#20195;&#25346;&#22312;&#25163;&#33218;&#19978;&#30340;&#33889;&#33796;&#29273;&#39118;&#26684;&#8212;&#8212;&#19968;&#22812;&#20043;&#38388;&#19978;&#28072;&#20102; 28%&#65292;&#20197;&#21450;&#20840;&#38754;&#25628;&#32034;&#8220;&#27861;&#22269;&#22899;&#23401;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38082;&#37329;&#21253;&#65288;Birkin&#65289;&#36825;&#20010;&#26366;&#32463;&#36229;&#36234;&#20854;&#21516;&#21517;&#21697;&#29260;&#30340;&#25163;&#34955;&#65292;&#22312;&#20271;&#37329;&#21435;&#19990;&#21518;&#24456;&#21487;&#33021;&#20250;&#37325;&#26032;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340;&#36716;&#21806;&#32593;&#31449;&lt;a href="https://www.sellierknightsbridge.com/" title="https://www.sellierknightsbridge.com/"&gt;Sellier&lt;/a&gt;&#34920;&#31034;&#65292;&#35810;&#20215;&#37327;&#22686;&#21152;&#20102; 20%&#12290;&#26681;&#25454; Vestiaire &#21644; eBay &#30340;&#25968;&#25454;&#65292;&#26575;&#37329;&#21253;&#29616;&#24050;&#36347;&#36523;&#25628;&#32034;&#37327;&#26368;&#39640;&#30340; 10 &#27454;&#25163;&#34955;&#20043;&#21015;&#12290; &lt;/p&gt;&lt;figure data-media-id="38e3229e166adc451b1bfa108a39e34eeeaca2a4"&gt;&lt;img src="https://media.guim.co.uk/38e3229e166adc451b1bfa108a39e34eeeaca2a4/0_0_5120_4093/1000.jpg" alt="&#31616;&#183;&#20271;&#37329; (Jane Birkin) &#21644;&#22905;&#30340;&#20271;&#37329;&#21253;&#12290;" width="1000" height="799"&gt;&lt;figcaption&gt;&lt;span&gt;&#31616;&#183;&#20271;&#37329; (Jane Birkin) &#21644;&#22905;&#30340;&#20271;&#37329;&#21253;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Mike Daines/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23427;&#30340;&#36215;&#20215;&#32422;&#20026; 7,000 &#33521;&#38225;&#65292;&#24050;&#32463;&#26159;&#19990;&#30028;&#19978;&#26368;&#26114;&#36149;&#30340;&#37197;&#39280; - &#26356;&#19981;&#29992;&#35828;&#23427;&#26159;&#20840;&#29699;&#30693;&#21517;&#30340;&#28843;&#32768;&#24615;&#28040;&#36153;&#30340;&#35937;&#24449;&#65292;&#23427;&#20197;&#26576;&#31181;&#26041;&#24335;&#28183;&#36879;&#21040;&#27969;&#34892;&#25991;&#21270;&#21644;&#21517;&#20154;&#30340;&#34915;&#26588;&#20013;&#12290;&#20854;&#33261;&#21517;&#26157;&#33879;&#30340;&#31561;&#20505;&#21517;&#21333;&#29978;&#33267;&#26500;&#25104;&#20102;&#30005;&#35270;&#21095;&#12298;&#27442;&#26395;&#37117;&#24066;&#12299;&#30340;&#24773;&#33410;&#20027;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27454;&#25163;&#34955;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#35806;&#29983;&#65292;&#24403;&#26102;&#36825;&#20301;&#27468;&#25163;&#20860;&#28436;&#21592;&#22312;&#27861;&#33322;&#20174;&#24052;&#40654;&#39134;&#24448;&#20262;&#25958;&#30340;&#33322;&#29677;&#19978;&#21319;&#33329;&#20026;&#22836;&#31561;&#33329;&#12290;&#24403;&#22905;&#35797;&#22270;&#23558;&#19968;&#20010;&#33889;&#33796;&#29273;&#26611;&#26465;&#31726;&#22622;&#36827;&#22836;&#39030;&#34892;&#26446;&#33329;&#26102;&#65292;&#31726;&#23376;&#32763;&#20498;&#20102;&#65292;&#37324;&#38754;&#30340;&#19996;&#35199;&#27922;&#20102;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#30340;&#37051;&#24231;&#24314;&#35758;&#22905;&#20080;&#19968;&#20010;&#26377;&#21475;&#34955;&#30340;&#21253;&#26102;&#65292;&#22905;&#21578;&#35785;&#37319;&#35775;&#32773;&#65292;&#22905;&#22238;&#31572;&#35828;&#65306;&#8220;&#20320;&#33021;&#20570;&#20160;&#20040;&#65311;&#29233;&#39532;&#20181;&#19981;&#20570;&#21475;&#34955;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24231;&#20301;&#19978;&#21407;&#26469;&#26159;&#29233;&#39532;&#20181;&#39318;&#24109;&#25191;&#34892;&#23448;&#35753;-&#36335;&#26131;&#183;&#26460;&#39532;&#26031;(Jean-Louis Dumas)&#65292;&#20182;&#38382;&#20271;&#37329;&#22905;&#24076;&#26395;&#22312;&#29233;&#39532;&#20181;&#21253;&#21253;&#20013;&#30475;&#21040;&#20160;&#20040;&#12290;&#20271;&#37329;&#25552;&#20986;&#20102;&#19968;&#31181;&#8220;&#27604;&#20975;&#33673;&#21253;&#22823;&#19968;&#28857;&#20294;&#27604;&#25163;&#25552;&#31665;&#23567;&#8221;&#30340;&#19996;&#35199;&#65292;&#28982;&#21518;&#26681;&#25454;&#39134;&#26426;&#30340;&#8220;&#21589;&#21520;&#34955;&#8221;&#32472;&#21046;&#20102;&#19968;&#20010;&#33609;&#22270;&#12290;&#19968;&#20010;&#26376;&#21518;&#65292;&#20182;&#30340;&#24037;&#20316;&#23460;&#23558;&#29616;&#26377;&#30340; Haut &#224; courroies &#21253;&#25913;&#36896;&#25104; Birkin &#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27809;&#26377;&#24191;&#21578;&#30340;&#24773;&#20917;&#19979;&#65292;&#26575;&#37329;&#21253;&#30340;&#25991;&#21270;&#24213;&#34164;&#26469;&#33258;&#20110;&#23427;&#30340;&#31232;&#32570;&#24615;&#65292;&#20108;&#25163;&#29256;&#26412;&#30340;&#20215;&#20540;&#19981;&#26029;&#22686;&#21152;&#65292;&#26377;&#26102;&#29978;&#33267;&#36229;&#36807;&#20102;&#21407;&#26469;&#30340;&#20215;&#26684;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#30382;&#38761;&#25110;&#39068;&#33394;&#30340;&#20572;&#20135;&#22686;&#21152;&#65292;&#25110;&#32773;&#20165;&#20165;&#26159;&#28818;&#20316;&#12290;&#25454; Vestiaire &#32479;&#35745;&#65292;&#20165;&#20170;&#24180;&#19968;&#24180;&#65292;Birkin &#21253;&#30340;&#25628;&#32034;&#37327;&#23601;&#36229;&#36807; 10,000 &#27425;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 03:22:01 +0800</pubDate></item><item><title>&#30333;&#23467;&#32467;&#26463;&#20102;&#38271;&#36798;&#25968;&#26376;&#30340;&#20919;&#33853;&#36992;&#35831;&#20869;&#22612;&#23612;&#20122;&#32993;&#35775;&#38382;&#21326;&#30427;&#39039;</title><link>https://www.theguardian.com/us-news/2023/jul/17/benjamin-netanyahu-joe-biden-israel-white-house-visit</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T18:37:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b34799fc9748b2b266413c76ee972639b27c0bde/0_193_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d97ef212868c5abef1a45640fb5c9d0a" alt=""&gt; 2010 &#24180;&#65292;&#26102;&#20219;&#32654;&#22269;&#21103;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#32822;&#36335;&#25746;&#20919;&#20250;&#35265;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#20043;&#21069;&#65292;&#20934;&#22791;&#22312;&#30041;&#35328;&#31807;&#19978;&#31614;&#21517;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#25968;&#26376;&#22240;&#20197;&#33394;&#21015;&#25919;&#24220;&#24708;&#28982;&#21534;&#24182;&#32422;&#26086;&#27827;&#35199;&#23736;&#21644;&lt;a href="https://www.theguardian.com/world/2023/jul/17/israeli-attorney-general-petitioned-for-inquiry-into-civilian-casualties-in-gaza"&gt;&#21152;&#28145;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#21387;&#36843;&#32780;&#20919;&#33853;&#20197;&#33394;&#21015;&#24635;&#29702;&#21518;&#65292;&#30333;&#23467;&#32456;&#20110;&#36992;&#35831;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#35775;&#38382;&#21326;&#30427;&#39039;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#21608;&#19968;&#20004;&#22269;&#39046;&#23548;&#20154;&#30340;&#36890;&#35805;&#20013;&#21457;&#20986;&#20102;&#36992;&#35831;&#65292;&#38543;&#21518;&#20197;&#33394;&#21015;&#24635;&#32479;&#33406;&#33832;&#20811;&#183;&#36203;&#23572;&#20304;&#26684;&#26412;&#21608;&#35775;&#38382;&#32654;&#22269;&#65292;&#36825;&#35753;&#20197;&#33394;&#21015;&#24635;&#29702;&#30340;&#22238;&#36991;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#25269;&#36798;&#30340;&#26102;&#38388;&#21487;&#33021;&#20250;&#21463;&#21040;&#20197;&#33394;&#21015;&#21382;&#21490;&#19978;&#26368;&#21491;&#32764;&#25919;&#24220;&#26159;&#21542;&#25512;&#34892;&#27861;&#24459;&#38480;&#21046;&#21496;&#27861;&#26435;&#21147;&#12289;&#25193;&#22823;&#23450;&#23621;&#28857;&#24182;&#20026;&#34987;&#21344;&#39046;&#22303;&#26356;&#22823;&#31243;&#24230;&#27542;&#27665;&#21270;&#24320;&#36767;&#36947;&#36335;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/17/israelis-brace-for-disruption-amid-renewed-push-for-judicial-overhaul"&gt;&#20197;&#33394;&#21015;&#20154;&#22312;&#37325;&#26032;&#25512;&#21160;&#21496;&#27861;&#25913;&#38761;&#30340;&#36807;&#31243;&#20013;&#20570;&#22909;&#20934;&#22791;&#36814;&#25509;&#28151;&#20081;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36203;&#23572;&#20304;&#26684;&#30340;&#32844;&#21153;&#20027;&#35201;&#26159;&#20202;&#24335;&#24615;&#30340;&#65292;&#20182;&#23545;&#21326;&#30427;&#39039;&#30340;&#35775;&#38382;&#26159;&#20026;&#20102;&#32426;&#24565;&#20197;&#33394;&#21015;&#30340; 75 &#23681;&#29983;&#26085;&#32780;&#23433;&#25490;&#30340;&#12290;&#20294;&#22312;&#25308;&#30331;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#24418;&#23481;&#20869;&#22612;&#23612;&#20122;&#32993;&#25919;&#24220;&#21253;&#21547;&#35813;&#22269;&#21382;&#21490;&#19978;&#8220;&#19968;&#20123;&#26368;&#26497;&#31471;&#8221;&#30340;&#20869;&#38401;&#37096;&#38271;&#20043;&#21518;&#65292;&#20182;&#21608;&#20108;&#22312;&#30333;&#23467;&#20030;&#34892;&#30340;&#20250;&#35758;&#20197;&#21450;&#31532;&#20108;&#22825;&#21521;&#22269;&#20250;&#21457;&#34920;&#30340;&#35762;&#35805;&#20855;&#26377;&#20102;&#39069;&#22806;&#30340;&#25919;&#27835;&#24847;&#20041;&#12290;&#26497;&#21491;&#32764;&#20234;&#22612;&#39532;&#23572;&#183;&#26412;&#183;&#26684;&#32500;&#23572;&#65288;Itamar Ben-Gvir&#65289;&#21644;&#36125;&#25166;&#33713;&#23572;&#183;&#26031;&#33707;&#29305;&#37324;&#22855;&#65288;Bezalel Smotrich&#65289;&#34987;&#25351;&#25511;&lt;a href="https://www.nytimes.com/2022/11/07/opinion/itamar-ben-gvir-israel-election.html"&gt;&#23459;&#25196;&#29369;&#22826;&#20154;&#33267;&#19978;&#20027;&#20041;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#35775;&#38382;&#20984;&#26174;&#20102;&#27665;&#20027;&#20826;&#22312;&#20197;&#33394;&#21015;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#65292;&#27492;&#21069;&#20960;&#21517;&#22269;&#20250;&#35758;&#21592;&#34920;&#31034;&#23558;&#25269;&#21046;&#36203;&#23572;&#20304;&#26684;&#30340;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#27665;&#36827;&#20826;&#26680;&#24515;&#23567;&#32452;&#20027;&#24109;&#12289;&#20247;&#35758;&#21592;&#26222;&#25289;&#31859;&#25289;&#183;&#36158;&#20122;&#24085;&#23572;(Pramila Jayapal)&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/jul/17/pramila-jayapal-israel-racist-state-apology"&gt;&#22905;&#22312;&#21608;&#26411;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#31216;&#20197;&#33394;&#21015;&#20026;&#8220;&#31181;&#26063;&#20027;&#20041;&#22269;&#23478;&#8221;&#65292;&lt;/a&gt;&#25307;&#33268;&#20102;&#20826;&#20869;&#30340;&#24378;&#28872;&#25209;&#35780;&#12290;&#27665;&#20027;&#20826;&#39046;&#34966;&#65292;&#21253;&#25324;&#35813;&#20826;&#20247;&#35758;&#38498;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#65292;&#21457;&#34920;&#22768;&#26126;&#25421;&#21355;&#20197;&#33394;&#21015;&#12290;&#36158;&#20122;&#24085;&#23572;&#38543;&#21518;&#23545;&#22905;&#30340;&#35328;&#35770;&#36827;&#34892;&#20102;&#38480;&#23450;&#65292;&lt;a href="https://jayapal.house.gov/2023/07/16/jayapal-statement-on-israel-comments/"&gt;&#31216;&lt;/a&gt;&#22905;&#8220;&#19981;&#35748;&#20026;&#20197;&#33394;&#21015;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#30340;&#24819;&#27861;&#26159;&#31181;&#26063;&#20027;&#20041;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#25105;&#30830;&#23454;&#30456;&#20449;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#26497;&#21491;&#32764;&#25919;&#24220;&#23454;&#26045;&#20102;&#27495;&#35270;&#24615;&#21644;&#20844;&#28982;&#30340;&#31181;&#26063;&#20027;&#20041;&#25919;&#31574;&#65292;&#24182;&#19988;&#29616;&#20219;&#25919;&#24220;&#39046;&#23548;&#23618;&#20013;&#26377;&#26497;&#31471;&#31181;&#26063;&#20027;&#20041;&#32773;&#22312;&#25512;&#21160;&#36825;&#19968;&#25919;&#31574;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#21592;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031;&#12289;&#20234;&#23572;&#27735;&#183;&#22885;&#39532;&#23572;&#21644;&#31185;&#37324;&#183;&#24067;&#20160;&#20063;&#35745;&#21010;&#25269;&#21046;&#36203;&#23572;&#20304;&#26684;&#30340;&#28436;&#35762;&#12290;&#24067;&#20160;&lt;a href="https://twitter.com/RepCori/status/1679630905021792257"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#22269;&#20250;&#19981;&#24212;&#35813;&#20026;&#19968;&#20010;&#8220;&#36127;&#36131;&#23454;&#26045;&lt;a href="https://www.theguardian.com/commentisfree/2022/feb/05/amnesty-israel-apartheid-israeli-politicians-agree"&gt;&#31181;&#26063;&#38548;&#31163;&#22269;&#23478;&lt;/a&gt;&#24182;&#32902;&#24847;&#20405;&#29359;&#24052;&#21202;&#26031;&#22374;&#20154;&#26435;&#21033;&#8221;&#30340;&#22269;&#23478;&#30340;&#24635;&#32479;&#25552;&#20379;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#21628;&#21505;&#25308;&#30331;&#21578;&#35785;&#36203;&#23572;&#20304;&#26684;&#65292;&#32654;&#22269;&#32487;&#32493;&#25552;&#20379;&#25903;&#25345;&#26159;&#26377;&#26465;&#20214;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20146;&#20197;&#33394;&#21015;&#12289;&#20146;&#21644;&#24179;&#8221;&#32452;&#32455;J Street&#30340;&#20027;&#24109;&#26480;&#37324;&#31859;&#183;&#26412;-&#38463;&#31859;&#34920;&#31034;&#65292;&#25308;&#30331;&#24212;&#35813;&#23545;&#32654;&#22269;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#30340;&#22823;&#35268;&#27169;&#20891;&#20107;&#25588;&#21161;&#35774;&#23450;&#26465;&#20214;&#65292;&#20197;&#30830;&#20445;&#25588;&#21161;&#19981;&#20250;&#34987;&#29992;&#26469;&#36827;&#19968;&#27493;&#24041;&#22266;&#23545;&#34987;&#21344;&#39046;&#22303;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#20110;&#22914;&#20309;&#20351;&#29992;&#23427;&#65292;&#38656;&#35201;&#26377;&#19968;&#20123;&#26126;&#30830;&#30340;&#25351;&#23548;&#26041;&#38024;&#21644;&#38480;&#21046;&#12290;&#20891;&#20107;&#25588;&#21161;&#19981;&#24212;&#20197;&#20219;&#20309;&#26041;&#24335;&#29992;&#20110;&#21152;&#28145;&#21344;&#39046;&#12289;&#20445;&#25252;&#23450;&#23621;&#28857;&#12289;&#22312;&#35199;&#23736;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#23454;&#26045;&#39537;&#36880;&#25110;&#20854;&#20182;&#24809;&#32602;&#25514;&#26045;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#24433;&#21709;&#21147;&#30340;&#20146;&#20197;&#33394;&#21015;&#21491;&#32764;&#22242;&#20307;&#20250;&#24378;&#28872;&#21453;&#23545;&#20219;&#20309;&#27492;&#31867;&#20030;&#21160;&#65292;&#20294;&#27665;&#24847;&#35843;&#26597;&lt;a href="https://www.jewishelectorateinstitute.org/wp-content/uploads/2021/07/JEI-National-Jewish-Survey-Topline-Results-July-2021.pdf"&gt;&#26174;&#31034;&lt;/a&gt;&#65292;&#22823;&#22810;&#25968;&#29369;&#22826;&#35028;&#32654;&#22269;&#20154;&#25903;&#25345;&#32654;&#22269;&#23545;&#20197;&#33394;&#21015;&#30340;&#25588;&#21161;&#26465;&#20214;&#65292;&#27599;&#24180;&#25588;&#21161;&#37329;&#39069;&#20026; 38 &#20159;&#32654;&#20803;&#65292;&#27604;&#33258;&#20197;&#26469;&#32654;&#22269;&#21521;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#25552;&#20379;&#30340;&#25588;&#21161;&lt;a href="https://crsreports.congress.gov/product/pdf/RL/RL33222/40"&gt;&#24635;&#39069;&lt;/a&gt;&#36824;&#35201;&#22810;&#12290;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; J Street &#36824;&#21521;&#25308;&#30331;&#25919;&#24220;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#21462;&#28040;&#22312;&#32852;&#21512;&#22269;&#21644;&#20854;&#20182;&#22269;&#38469;&#26426;&#26500;&#20013;&#23545;&#20197;&#33394;&#21015;&#30340;&#20840;&#38754;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;-&#38463;&#31859;&#23545;&#25308;&#30331;&#21457;&#20986;&#30340;&#8220;&#26126;&#30830;&#20449;&#21495;&#8221;&#34920;&#31034;&#27426;&#36814;&#65292;&#21363;&#22914;&#26524;&#20197;&#33394;&#21015;&#25919;&#24220;&#19981;&#25913;&#21464;&#26041;&#21521;&#65292;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#23558;&#20250;&#20184;&#20986;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24456;&#35880;&#24910;&#65292;&#20294;&#20063;&#38750;&#24120;&#30452;&#29575;&#21644;&#30452;&#25509;&#12290;&#20182;&#35828;&#65292;&#36825;&#26159;&#20197;&#33394;&#21015;&#26377;&#21490;&#20197;&#26469;&#26368;&#26497;&#31471;&#30340;&#25919;&#24220;&#65292;&#24182;&#26126;&#30830;&#34920;&#31034;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#24819;&#32500;&#25345;&#22522;&#20110;&#20849;&#21516;&#21033;&#30410;&#21644;&#20215;&#20540;&#35266;&#30340;&#29616;&#26377;&#20851;&#31995;&#65292;&#36825;&#19981;&#26159;&#20197;&#33394;&#21015;&#24212;&#35813;&#36208;&#30340;&#26041;&#21521;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24052;&#21202;&#26031;&#22374;&#21644;&#24179;&#35848;&#21028;&#20195;&#34920;&#22242;&#21069;&#25104;&#21592;&#12289;&#21345;&#20869;&#22522;&#22269;&#38469;&#21644;&#24179;&#22522;&#37329;&#20250;&#27861;&#24459;&#19987;&#23478;&#25166;&#21704;&#183;&#21704;&#26705;&#34920;&#31034;&#65292;&#25308;&#30331;&#21482;&#26159;&#23547;&#27714;&#24674;&#22797;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/17/israeli-attorney-general-petitioned-for-inquiry-into-civilian-casualties-in-gaza"&gt;&#21152;&#27801;&#65306;&#20197;&#33394;&#21015;&#23450;&#28857;&#28165;&#38500;&#34892;&#21160;&#24341;&#21457;&#35843;&#26597;&#35831;&#24895;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20197;&#33394;&#21015;&#25919;&#24220;&#30830;&#23454;&#25581;&#24320;&#20102;&#20197;&#33394;&#21015;&#23545;&#35199;&#23736;&#24847;&#22270;&#30340;&#38754;&#20855;&#12290;&#36825;&#35753;&#25308;&#30331;&#25919;&#24220;&#21442;&#19982;&#36827;&#26469;&#24863;&#21040;&#38750;&#24120;&#19981;&#33298;&#26381;&#65292;&#29305;&#21035;&#26159;&#22312;&#20182;&#30340;&#19968;&#20010;&#37325;&#35201;&#20248;&#20808;&#20107;&#39033;&#19978;&#65292;&#21363;&#30475;&#21040;&#27801;&#29305;&#38463;&#25289;&#20271;&#19982;&#20197;&#33394;&#21015;&#23454;&#29616;&#27491;&#24120;&#21270;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26412;&#23626;&#25919;&#24220;&#23545;&#26412;-&#26684;&#32500;&#23572;&#21644;&#26031;&#33707;&#29305;&#37324;&#22855;&#31561;&#20154;&#30340;&#34892;&#20026;&#21644;&#35328;&#35770;&#24863;&#21040;&#25285;&#24551;&#12290;&#20294;&#25919;&#24220;&#30495;&#30340;&#26377;&#20852;&#36259;&#36861;&#27714;&#20197;&#33394;&#21015;-&#24052;&#21202;&#26031;&#22374;&#21644;&#24179;&#21527;&#65311;&#25105;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#20182;&#20204;&#19981;&#35748;&#20026;&#29615;&#22659;&#26377;&#21033;&#20110;&#20219;&#20309;&#37325;&#22823;&#31361;&#30772;&#65292;&#22240;&#27492;&#20182;&#20204;&#21482;&#23545;&#31283;&#23450;&#24863;&#20852;&#36259;&#12290;&#25308;&#30331;&#25919;&#24220;&#30340;&#35758;&#31243;&#30830;&#23454;&#26377;&#38480;&#65292;&#20182;&#20204;&#30772;&#22351;&#19982;&#20197;&#33394;&#21015;&#20851;&#31995;&#30340;&#32963;&#21475;&#20063;&#38750;&#24120;&#26377;&#38480;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 02:52:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#8220;&#28798;&#38590;&#24615;&#8221;&#29366;&#20917;&#65292;&#32852;&#21512;&#22269;&#26412;&#26376;&#26080;&#27861;&#20026; 10 &#19975;&#28023;&#22320;&#20154;&#25552;&#20379;&#39135;&#29289;</title><link>https://www.theguardian.com/global-development/2023/jul/17/un-world-food-programme-haiti-hunger-crisis</link><description>&lt;div&gt;&lt;i&gt;2023-07-17T18:47:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2137ca68004079b62f37b73d8d7dfb518aebb0dd/0_0_6720_4480/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=21f0d91b42b87ec4aabf4f670452ad98" alt=""&gt; 7 &#26376; 13 &#26085;&#65292;&#26143;&#26399;&#22235;&#65292;&#28023;&#22320;&#22826;&#23376;&#28207;&#24503;&#23572;&#39532;&#26031; 2 &#31038;&#21306;&#65292;&#19968;&#21517;&#21517;&#20026; OCCED&amp;#39;H &#30340;&#24403;&#22320;&#32452;&#32455;&#30340;&#21355;&#29983;&#24037;&#20316;&#32773;&#27491;&#22312;&#27979;&#37327; 6 &#20010;&#26376;&#22823;&#30340; Soraya Bousciquot &#30340;&#33218;&#22260;&#65292;&#22905;&#24739;&#26377;&#33829;&#20859;&#19981;&#33391;&#12290; 2023 &#24180;&#12290;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626; &#8203;&#8203;(WFP) &#26412;&#26376;&#23558;&#26080;&#27861;&#20026; 10 &#19975;&#28023;&#22320;&#20154;&#25552;&#20379;&#39135;&#29289;&#65292;&#22240;&#20026;&#35813;&#32852;&#21512;&#22269;&#26426;&#26500;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#37329;&#26469;&#28385;&#36275;&#36825;&#20010;&#38519;&#20837;&#22256;&#22659;&#30340;&#21152;&#21202;&#27604;&#22269;&#23478;&#19981;&#26029;&#22686;&#38271;&#30340;&#20154;&#36947;&#20027;&#20041;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.wfp.org/news/funding-cuts-force-wfp-slash-food-assistance-one-two-haitians-go-hungry"&gt;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#21608;&#19968;&#23459;&#24067;&lt;/a&gt;&#65292;&#22312;&#35813;&#22269;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#39269;&#39295;&#21361;&#26426;&#20013;&#65292;&#27491;&#22312;&#19982;&#20005;&#37325;&#33829;&#20859;&#19981;&#33391;&#20316;&#26007;&#20105;&#30340;&#28023;&#22320;&#20154;&#23558;&#19981;&#24471;&#19981;&#24525;&#21463;&#32570;&#20047;&#37325;&#35201;&#31918;&#39135;&#21644;&#36130;&#25919;&#25903;&#25345;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22320;&#31918;&#39135;&#36890;&#32960;&#39129;&#21319;&#24847;&#21619;&#30528;&#27599;&#20010;&#20154;&#30340;&#21507;&#39277;&#25104;&#26412;&#22686;&#21152;&#65292;&#32780;&#38656;&#35201;&#25588;&#21161;&#30340;&#20154;&#25968;&#20063;&#22686;&#21152;&#65292;&#20174;&#32780;&#25512;&#39640;&#20102;&#31918;&#39135;&#35745;&#21010;&#32626;&#25552;&#20379;&#25588;&#21161;&#30340;&#25104;&#26412;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#35813;&#35745;&#21010;&#30340;&#25424;&#21161;&#32773;&#21066;&#20943;&#20102;&#36164;&#37329;&#65292;&#36825;&#24847;&#21619;&#30528;&#35768;&#22810;&#24613;&#38656;&#25588;&#21161;&#30340;&#20154;&#23558;&#26080;&#27861;&#33719;&#24471;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/mar/24/haiti-faces-hunger-emergency-amid-escalating-gang-violence-and-surging-inflation"&gt;&#28023;&#22320;&#22312;&#24110;&#27966;&#26292;&#21147;&#21319;&#32423;&#21644;&#36890;&#36135;&#33192;&#32960;&#39129;&#21319;&#30340;&#24773;&#20917;&#19979;&#38754;&#20020;&#8220;&#39269;&#39295;&#32039;&#24613;&#24773;&#20917;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258; 2021 &#24180; 7 &#26376;&#26102;&#20219;&#24635;&#32479;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&#34987;&#26263;&#26432;&#20197;&#26469;&#65292;&#36825;&#20010;&#23707;&#22269;&#19968;&#30452;&#28145;&#38519;&#27531;&#37239;&#30340;&#24110;&#27966;&#26292;&#21147;&#20043;&#20013;&#65292;490 &#19975;&#20154;&#38519;&#20837;&#31918;&#39135;&#19981;&#23433;&#20840;&#20043;&#20013;&#12290;&#21435;&#24180;10&#26376;&#65292;&#22826;&#23376;&#28207;&#36139;&#27665;&#31391;&#39318;&#27425;&#20986;&#29616;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#22320;&#21306;&#30340;&lt;a href="https://www.wfp.org/news/catastrophic-hunger-levels-recorded-first-time-haiti"&gt;&#8220;&#28798;&#38590;&#24615;&#8221;&#20116;&#32423;&lt;/a&gt;&#39269;&#39295;&#29366;&#20917;&#65292;&#36825;&#31181;&#24773;&#20917;&#36890;&#24120;&#19982;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#30340;&#22320;&#38663;&#21644;&#20005;&#37325;&#27946;&#27700;&#21152;&#21095;&#20102;&#28023;&#22320;&#30340;&#39269;&#39295;&#21361;&#26426;&#65292;&#20294;&#27491;&#24403;&#38750;&#25919;&#24220;&#32452;&#32455;&#38656;&#35201;&#21152;&#24378;&#24212;&#23545;&#35745;&#21010;&#26102;&#65292;&#21364;&#22240;&#36164;&#37329;&#30701;&#32570;&#32780;&#19981;&#24471;&#19981;&#32553;&#20943;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30495;&#26159;&#22826;&#31967;&#31957;&#20102;&#65292;&#22240;&#20026;&#28023;&#22320;&#20154;&#38754;&#20020;&#30528;&#22810;&#23618;&#27425;&#30340;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#21644;&#29983;&#35745;&#22240;&#26292;&#21147;&#12289;&#19981;&#23433;&#20840;&#12289;&#32463;&#27982;&#21160;&#33633;&#21644;&#27668;&#20505;&#20914;&#20987;&#32780;&#34987;&#39072;&#35206;&#12290;&#38500;&#38750;&#25105;&#20204;&#31435;&#21363;&#33719;&#24471;&#36164;&#37329;&#65292;&#21542;&#21017;&#19981;&#33021;&#25490;&#38500;&#36827;&#19968;&#27493;&#27585;&#28781;&#24615;&#30340;&#21066;&#20943;&#65292;&#8221;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#28023;&#22320;&#22269;&#23478;&#20027;&#20219;&#35753;-&#39532;&#19969;&#183;&#40077;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#28023;&#22320;&#38519;&#20837;&#26080;&#25919;&#24220;&#29366;&#24577;&#65292;&#20687;&#31918;&#39135;&#35745;&#21010;&#32626;&#36825;&#26679;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&lt;a href="https://www.theguardian.com/world/2023/jan/10/haiti-no-elected-officials-anarchy-failed-state"&gt;&#21152;&#22823;&lt;/a&gt;&#20102;&#25588;&#21161;&#28023;&#22320;&#20154;&#27665;&#30340;&#21147;&#24230;&#65292;&#20294;&#23427;&#20204;&#36164;&#37329;&#19981;&#36275;&#19988;&#25417;&#35167;&#35265;&#32920;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#23433;&#20840;&#38382;&#39064;&#25110;&#26080;&#27861;&#36890;&#36807;&#24110;&#27966;&#25511;&#21046;&#30340;&#39318;&#37117;&#22826;&#23376;&#28207;&#28207;&#21475;&#36816;&#36865;&#29289;&#36164;&#65292;&#19968;&#20123;&#27665;&#38388;&#31038;&#20250;&#22242;&#20307;&#34987;&#36843;&#31163;&#24320;&#28023;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#30340;&#35268;&#27169;&#24847;&#21619;&#30528;&#65292;&#21363;&#20351;&#26159;&#26368;&#22823;&#30340;&#22269;&#38469;&#32452;&#32455;&#29616;&#22312;&#20063;&#32570;&#20047;&#23454;&#26045;&#20854;&#35745;&#21010;&#25152;&#38656;&#30340;&#36130;&#25919;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#28023;&#22320; 1100 &#19975;&#20154;&#21475;&#20013;&#26377;&#19968;&#21322;&#20197;&#19978;&#32463;&#24120;&#36973;&#21463;&#39269;&#39295;&#65292;&#32780;&#19988;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#38543;&#30528;&#24110;&#27966;&#25511;&#21046;&#20892;&#26449;&#31918;&#39135;&#20135;&#21306;&#65292;&#31918;&#39135;&#20215;&#26684;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#27714;&#27491;&#22312;&#36798;&#21040;&#39030;&#23792;&#65292;&#28023;&#22320;&#27491;&#22312;&#32463;&#21382;&#39269;&#33618;&#12290;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#19981;&#26159;&#21066;&#20943;&#24320;&#25903;&#65292;&#32780;&#26159;&#25552;&#20379;&#26356;&#22810;&#25588;&#21161;&#65292;&#8221;&#40077;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#30340;&#28023;&#22320;&#24212;&#23545;&#35745;&#21010;&#20165;&#33719;&#24471; 16% &#30340;&#36164;&#37329;&#65292;&#36825;&#24847;&#21619;&#30528;&#35813;&#35745;&#21010;&#24517;&#39035;&#22312; 7 &#26376;&#20221;&#23558;&#21521;&#20854;&#25552;&#20379;&#32039;&#24613;&#31918;&#39135;&#25588;&#21161;&#30340;&#20154;&#25968;&#21066;&#20943;&#22235;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#32852;&#21512;&#22269;&#26426;&#26500;&#20170;&#24180;&#30340;&#30446;&#26631;&#26159;&#24110;&#21161; 230 &#19975;&#28023;&#22320;&#20154;&#65292;&#20294;&#23427;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#21040; 2023 &#24180;&#24213;&#21069;&#26080;&#27861;&#31609;&#38598;&#21040; 1.21 &#20159;&#32654;&#20803;&#65292;&#23427;&#23558;&#26080;&#27861;&#21521;&#20854;&#20013; 75 &#19975;&#28023;&#22320;&#20154;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#34920;&#31034;&#65292;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626; &#8203;&#8203;2023 &#24180;&#20154;&#36947;&#20027;&#20041;&#24212;&#23545;&#35745;&#21010;&#30340;&#24635;&#25104;&#26412;&#20026; 7.2 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#23545;&#20110;&#35768;&#22810;&#21463;&#21040;&#31918;&#39135;&#35745;&#21010;&#32626;&#25903;&#25345;&#30340;&#28023;&#22320;&#20154;&#26469;&#35828;&#8212;&#8212;&#21253;&#25324;&#20170;&#24180;&#19978;&#21322;&#24180;&#36229;&#36807; 45 &#19975;&#21517;&#23398;&#31461;&#8212;&#8212;&#20026;&#20182;&#20204;&#25552;&#20379;&#30340;&#27491;&#39184;&#26159;&#20182;&#20204;&#27599;&#22825;&#21507;&#30340;&#21807;&#19968;&#19968;&#39039;&#39277;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#36164;&#37329;&#27880;&#20837;&#65292;&#36825;&#20123;&#23401;&#23376;&#20013;&#36817;&#19968;&#21322;&#22312; 9 &#26376;&#20221;&#37325;&#36820;&#35838;&#22530;&#26102;&#23558;&#26080;&#27861;&#33719;&#24471;&#23398;&#26657;&#39184;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#25317;&#26377;&#32487;&#32493;&#21162;&#21147;&#30340;&#20154;&#21147;&#36164;&#28304;&#12289;&#35745;&#21010;&#21644;&#33021;&#21147;&#65292;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#31435;&#21363;&#30340;&#36130;&#25919;&#25903;&#25345;&#65292;&#25105;&#20204;&#23558;&#34987;&#36843;&#21066;&#20943;&#24320;&#25903;&#65292;&#36825;&#23558;&#20351;&#25968;&#21315;&#21517;&#33030;&#24369;&#30340;&#28023;&#22320;&#20154;&#20170;&#24180;&#24471;&#19981;&#21040;&#25588;&#21161;&#12290;&#8221;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22320;&#22269;&#23478;&#30340;&#23849;&#28291;&#65292;&#20197;&#21450;&#25511;&#21046;&#22826;&#23376;&#28207;&#22823;&#37096;&#20998;&#22320;&#21306;&#24182;&#21152;&#21095;&#36139;&#22256;&#30340;&#24110;&#27966;&#30340;&#36805;&#36895;&#25193;&#24352;&#65292;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#20250;&#24456;&#24555;&#24471;&#21040;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32852;&#21512;&#22269;&#21628;&#21505;&#27966;&#36963;&#20891;&#38431;&#38215;&#21387;&#35813;&#22269;&#30340;&#29359;&#32618;&#22242;&#20249;&#65292;&#22269;&#38469;&#31038;&#20250;&#20851;&#20110;&#22914;&#20309;&#24674;&#22797;&#35813;&#22269;&#31209;&#24207;&#30340;&#35752;&#35770;&#20960;&#20046;&#27809;&#26377;&#21462;&#24471;&#20219;&#20309;&#36827;&#23637;&#65292;&#20294;&#37492;&#20110;&#35813;&#22269;&#28459;&#38271;&#32780;&#40657;&#26263;&#30340;&#21382;&#21490;&#65292;&#21508;&#22269;&#22522;&#26412;&#19978;&#37117;&#19981;&#24895;&#24847;&#20146;&#33258;&#20986;&#21160;&#12290;&#22806;&#22269;&#23545;&#28023;&#22320;&#30340;&#24178;&#39044;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#19981;&#26159;&#32553;&#20943;&#35268;&#27169;&#30340;&#26102;&#20505;&#65307;&#29616;&#22312;&#26159;&#25402;&#36523;&#32780;&#20986;&#30340;&#26102;&#20505;&#20102;&#12290;&#24403;&#28023;&#22320;&#20154;&#27665;&#26368;&#38656;&#35201;&#25105;&#20204;&#26102;&#65292;&#25105;&#20204;&#19981;&#33021;&#35753;&#20182;&#20204;&#22833;&#26395;&#12290;&#8221;&#40077;&#23572;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 02:52:02 +0800</pubDate></item></channel></rss>