<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#19987;&#23478;&#23567;&#32452;&#31216;&#65292;&#26085;&#26412;&#27969;&#34892;&#38899;&#20048;&#22823;&#20136;&#32422;&#32752;&#23612;&#183;&#21916;&#22810;&#24029;&#30340;&#20356;&#22899;&#24212;&#22240;&#34384;&#24453;&#25351;&#25511;&#32780;&#36766;&#32844;</title><link>https://www.theguardian.com/world/2023/aug/30/niece-of-j-pop-mogul-johnny-kitagawa-should-resign-over-abuse-allegations-panel-says</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T01:02:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8b01082725e16ee8f74f71a74fa23d5240d0c340/0_272_6536_3921/master/6536.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=004e0b01a0dccad453c170c94058ab48" alt=""&gt;&#26085;&#26412;&#39046;&#20808;&#30340;&#26085;&#26412;&#27969;&#34892;&#38899;&#20048;&#20154;&#25165;&#32463;&#32426;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#32422;&#32752;&#23612;&#183;&#21916;&#22810;&#24029;&#65288;Johnny Kitakawa&#65289;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#34987;&#25351;&#25511;&#28389;&#29992;&#26032;&#20853;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20010;&#23567;&#32452;&#34920;&#31034;&#65292;&#26085;&#26412;&#26368;&#22823;&#30340;&#30007;&#22242;&#20154;&#25165;&#26426;&#26500;&#29616;&#20219;&#24635;&#35009;&#12289;&#24050;&#25925;&#21019;&#22987;&#20154;&#32422;&#32752;&#23612;&#183;&#21916;&#22810;&#24029;&#30340;&#20356;&#22899;&#65292;&#24212;&#35813;&#22240;&#21271;&#24029;&#25968;&#21313;&#24180;&#26469;&#23545;&#26032;&#25104;&#21592;&#36827;&#34892;&#24615;&#34384;&#24453;&#30340;&#25351;&#25511;&#32780;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#30001; Johnny and Associates &#22996;&#25176;&#22788;&#29702;&#34384;&#24453;&#25351;&#25511;&#65292;&#21608;&#20108;&#24314;&#35758;&#26417;&#33673;&#183;&#34276;&#23707;&#36766;&#32844;&#65292;&#22240;&#20026;&#22905;&#24456;&#26089;&#23601;&#30693;&#36947;&#36825;&#20123;&#25351;&#25511;&#65292;&#20294;&#8220;&#24573;&#35270;&#20102;&#36827;&#34892;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#30340;&#25253;&#21578;&#24341;&#29992;&#20102;&#22312;&#39318;&#27425;&#23545;&#25351;&#25511;&#36827;&#34892;&#28145;&#20837;&#35843;&#26597;&#26102;&#23545; 41 &#21517;&#25454;&#31216;&#21463;&#23475;&#32773;&#21644;&#20844;&#21496;&#31649;&#29702;&#20154;&#21592;&#36827;&#34892;&#37319;&#35775;&#26102;&#25152;&#25130;&#21462;&#30340;&#34384;&#24453;&#20107;&#20214;&#30340;&#29983;&#21160;&#25551;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#30001;&#19968;&#21517;&#24459;&#24072;&#12289;&#19968;&#21517;&#31934;&#31070;&#30149;&#23398;&#23478;&#21644;&#19968;&#21517;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/05/pressure-builds-on-johnny-kitagawas-j-pop-agency-to-address-abuse-claims"&gt;&#32422;&#32752;&#23612;&#183;&#21271;&#24029;&#30340;&#26085;&#26412;&#27969;&#34892;&#38899;&#20048;&#26426;&#26500;&#38754;&#20020;&#30528;&#35299;&#20915;&#34384;&#24453;&#25351;&#25511;&#30340;&#21387;&#21147;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#34276;&#23707;&#20116;&#26376;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#22312;&#26085;&#35028;&#24052;&#35199;&#27468;&#25163;&#20872;&#26412;&#32771;&#23433;&lt;a href="https://www.theguardian.com/world/2023/apr/12/ohnny-kitagawa-former-j-pop-idol-kauan-okamoto-alleges-sexual-abuse-japan-music-mogul"&gt;&#34920;&#31034;&#33258;&#24049;&#22810;&#27425;&#36973;&#21040;&#21271;&#24029;&#24615;&#20405;&#29359;&lt;/a&gt;&#21518;&#65292;&#34276;&#23707;&#20570;&#20986;&#20102;&#8220;&#30495;&#35802;&#8221;&#30340;&#36947;&#27465;&#12290;&#22905;&#24403;&#26102;&#35828;&#8220;&#25105;&#20204;&#19981;&#35748;&#20026;&#27809;&#26377;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#24029;&#22312; 1960 &#24180;&#20195;&#21021;&#21019;&#31435;&#20102;&#32463;&#32426;&#20844;&#21496; Johnny and Associates&#65292;&#27492;&#21518;&#19968;&#30452;&#20027;&#23548;&#30528;&#26085;&#26412;&#28436;&#33402;&#30028;&#65292;&#20294;&lt;a href="https://www.theguardian.com/world/2000/apr/23/justinmccurry.theobserver"&gt;&#25968;&#21313;&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#21463;&#21040;&#38024;&#23545;&#23547;&#27714;&#26126;&#26143;&#30340;&#24180;&#36731;&#30007;&#23401;&#30340;&#24615;&#34384;&#24453;&#25351;&#25511;&#30340;&#22256;&#25200;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#24029;&#20110; 2019 &#24180;&#22240;&#20013;&#39118;&#21435;&#19990;&#65292;&#20139;&#24180; 87 &#23681;&#65292;&#20182;&#20419;&#25104;&#20102; SMAP&#12289;TOKIO &#21644; Arashi &#31561;&#26085;&#26412;&#27969;&#34892;&#38899;&#20048;&#24040;&#26143;&#30340;&#35806;&#29983;&#65292;&#36825;&#20123;&#24040;&#26143;&#22312;&#20122;&#27954;&#21508;&#22320;&#21560;&#24341;&#20102;&#22823;&#25209;&#31881;&#19997;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#30340;&#25253;&#21578;&#31216;&#65292;&#34987;&#31216;&#20026;&#8220;Johnny&amp;#39;s Jrs&#8221;&#30340;&#26032;&#21592;&#24037;&#30340;&#25915;&#20987;&#34892;&#20026;&#21487;&#33021;&#21487;&#20197;&#36861;&#28335;&#21040; 20 &#19990;&#32426; 50 &#24180;&#20195;&#65292;&#29978;&#33267;&#22312;&#20844;&#21496;&#25104;&#31435;&#20043;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26102;&#38388;&#36328;&#24230;&#22914;&#27492;&#20043;&#38271;&#65292;&#20294;&#22260;&#32469;&#21916;&#22810;&#24029;&#30340;&#20105;&#35758;&#30452;&#21040;&#20170;&#24180;&lt;a href="https://www.theguardian.com/tv-and-radio/2023/mar/07/predator-the-secret-scandal-of-j-pop-review-japan-johnny-kitagawa"&gt;BBC &#30340;&#19968;&#37096;&#32426;&#24405;&#29255;&#20043;&#21518;&lt;/a&gt;&#25165;&#21463;&#21040;&#20102;&#26356;&#24191;&#27867;&#30340;&#23186;&#20307;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#25454;&#31216;&#30340;&#21463;&#23475;&#32773;&#25551;&#36848;&#20102;&#20182;&#20204;&#34987;&#36843;&#36827;&#34892;&#30340;&#24615;&#34892;&#20026;&#65292;&#24182;&#35848;&#21040;&#20102;&#34989;&#20987;&#36896;&#25104;&#30340;&#25345;&#20037;&#21019;&#20260;&#24433;&#21709;&#65292;&#21253;&#25324;&#22238;&#24518;&#21644;&#24863;&#35273;&#8220;&#34987;&#29623;&#27745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20043;&#21069;&#27809;&#26377;&#24615;&#32463;&#21382;&#65292;&#25152;&#20197;&#25105;&#30340;&#36523;&#20307;&#21464;&#24471;&#20725;&#30828;&#65292;&#8221;&#19968;&#20301;&#21463;&#35775;&#32773;&#21578;&#35785;&#19987;&#23478;&#32452;&#12290; &#8220;&#20294;&#25105;&#35748;&#20026;&#36825;&#23545;&#25105;&#20316;&#20026;&#23567;&#32422;&#32752;&#23612;&#26469;&#35828;&#26159;&#19968;&#27425;&#28779;&#30340;&#27927;&#31036;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#25551;&#36848;&#20102;&#21916;&#22810;&#24029;&#30340;&#31034;&#22909;&#34892;&#20026;&#65292;&#24182;&#22238;&#24518;&#36215;&#31532;&#20108;&#22825;&#20182;&#36882;&#32473;&#20182; 10,000 &#26085;&#20803;&#65288;&#29616;&#32422;&#20026; 70 &#32654;&#20803;&#65289;&#12290; &#8220;&#36825;&#35753;&#25105;&#35273;&#24471;&#36825;&#26159;&#21334;&#28139;&#65292;&#8221;&#37027;&#20301;&#21463;&#35775;&#32773;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 1999 &#24180;&#65292;&#26085;&#26412;&#23186;&#20307;&#20986;&#29616;&#20102;&#34384;&#24453;&#25351;&#25511;&#65292;&#21271;&#24029;&#25104;&#21151;&#20197;&#35837;&#35876;&#32618;&#36215;&#35785;&#65292;&#20294;&#19978;&#35785;&#21518;&#37096;&#20998;&#21028;&#20915;&#34987;&#25512;&#32763;&#12290;&#20182;&#20174;&#26410;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#34920;&#31034;&#65292;&#34276;&#23707;&#30340;&#24577;&#24230;&#24310;&#32493;&#20102;&#35813;&#26426;&#26500;&#39046;&#23548;&#23618;&#30340;&#24515;&#24577;&#65292;&#21363;&#8220;&#20182;&#20204;&#36824;&#19981;&#22914;&#23545;&#24453;&#21271;&#24029;&#30340;&#24615;&#34384;&#24453;&#65292;&#23601;&#22909;&#20687;&#23427;&#20174;&#26410;&#21457;&#29983;&#36807;&#19968;&#26679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#29616;&#20219;&#20027;&#24109;&#30340;&#26356;&#25442;&#23545;&#20110;&#35813;&#26426;&#26500;&#36827;&#34892;&#33258;&#25105;&#25913;&#38761;&#21644;&#37325;&#26032;&#24320;&#22987;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 09:22:02 +0800</pubDate></item><item><title>Twitter&#20801;&#35768;&#32654;&#22269;&#25919;&#27835;&#20505;&#36873;&#20154;&#21644;&#25919;&#20826;&#22312;&#25919;&#31574;&#36716;&#21464;&#20013;&#20570;&#24191;&#21578;</title><link>https://www.theguardian.com/technology/2023/aug/29/twitter-x-political-ads-us-policy-misinformation</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T01:04:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e9fb4295ca362ff4deaa46ae62feadee3f18540f/0_169_6048_3627/master/6048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b84aa7b69e4c054cfb57e9d0c7cb8286" alt=""&gt;&#22312;&#39532;&#26031;&#20811;&#25910;&#36141; Twitter &#20043;&#21069;&#65292;&#35813;&#24179;&#21488;&#33258; 2019 &#24180;&#36215;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#31105;&#27490;&#25152;&#26377;&#25919;&#27835;&#24191;&#21578;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#23478;&#21069;&#36523;&#20026; Twitter &#30340;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#21608;&#20108;&#34920;&#31034;&#65292;&#29616;&#22312;&#23558;&#20801;&#35768;&#20505;&#36873;&#20154;&#21644;&#25919;&#20826;&#22312;&#32654;&#22269;&#25237;&#25918;&#25919;&#27835;&#24191;&#21578;&#65292;&#25197;&#36716;&#20102;&#20043;&#21069;&#30340;&#25919;&#31574;&#65292;&#24182;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545; 2024 &#24180;&#24635;&#32479;&#36873;&#20030;&#21069;&#30340;&#38169;&#35823;&#20449;&#24687;&#21644;&#20167;&#24680;&#35328;&#35770;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/technology/2023/aug/25/trump-twitter-mugshot-truth-social"&gt;&#29305;&#26391;&#26222;&#37325;&#36820;&#25512;&#29305;&#24041;&#22266;&#20102;&#39532;&#26031;&#20811;&#24179;&#21488;&#30340;&#24613;&#21095;&#21491;&#36716;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#20159;&#19975;&#23500;&#32705;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#20110; 2022 &#24180; 10 &#26376;&#25910;&#36141;&#36825;&#23478;&#20844;&#21496;&#65288;&#29616;&#31216;&#20026; X&#65289;&#20043;&#21069;&#65292;Twitter &#33258; 2019 &#24180;&#20197;&#26469;&#24050;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#31105;&#27490;&#25152;&#26377;&#25919;&#27835;&#24191;&#21578;&#12290;&#20170;&#24180; 1 &#26376;&#65292;&#35813;&#24179;&#21488;&lt;a href="https://www.reuters.com/business/media-telecom/twitter-expand-permitted-political-advertising-2023-01-03/"&gt;&#21462;&#28040;&#20102;&#31105;&#20196;&lt;/a&gt;&#65292;&#24182;&#24320;&#22987;&#20801;&#35768;&#22312;&#32654;&#22269;&#25237;&#25918;&#8220;&#22522;&#20110;&#20107;&#19994;&#30340;&#24191;&#21578;&#8221;&#65292;&#20197;&#25552;&#39640;&#23545;&#25919;&#27835;&#38382;&#39064;&#30340;&#35748;&#35782;&#12290;&#36873;&#27665;&#30331;&#35760;&#31561;&#38382;&#39064;&#65292;&#24182;&#34920;&#31034;&#35745;&#21010;&#25193;&#22823;&#24179;&#21488;&#19978;&#20801;&#35768;&#30340;&#25919;&#27835;&#24191;&#21578;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35768;&#22810;&#24191;&#21578;&#21830;&#22240;&#25285;&#24515;&#20986;&#29616;&#22312;&#19981;&#24403;&#20869;&#23481;&#26049;&#36793;&#32780;&#36867;&#31163;&#25110;&lt;a href="https://www.reuters.com/technology/companies-wary-twitter-checkmark-policy-fuels-imposter-accounts-2023-05-02/"&gt;&#20943;&#23569;&#22312;&#35813;&#24179;&#21488;&#19978;&#30340;&#25903;&#20986;&lt;/a&gt;&#20043;&#38469;&#65292;&#20801;&#35768;&#22312;&#32654;&#22269;&#25237;&#25918;&#25152;&#26377;&#25919;&#27835;&#24191;&#21578;&#30340;&#20030;&#25514;&#21487;&#33021;&#26377;&#21161;&#20110; X &#22686;&#21152;&#25910;&#20837;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#39532;&#26031;&#20811;&#35797;&#22270;&#23558; X &#23450;&#20301;&#20026;&#36873;&#20030;&#30340;&#8220;&#22478;&#38215;&#24191;&#22330;&#8221;&#65292;&#24182;&#22312; 5 &#26376;&#20221;&#20030;&#21150;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#30340;&#31454;&#36873;&#20844;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; X &#22312;&#21608;&#20108;&#30340;&#19968;&#31687;&#21338;&#25991;&#20013;&#34920;&#31034;&#65292;&#23558;&#25193;&#22823;&#20854;&#22242;&#38431;&#20197;&#25171;&#20987;&#20869;&#23481;&#25805;&#32437;&#21644;&#8220;&#26032;&#20986;&#29616;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#23558;&#21019;&#24314;&#19968;&#20010;&#20840;&#29699;&#24191;&#21578;&#36879;&#26126;&#24230;&#20013;&#24515;&#65292;&#35753;&#29992;&#25143;&#30475;&#21040; X &#19978;&#27491;&#22312;&#23459;&#20256;&#21738;&#20123;&#25919;&#27835;&#24191;&#21578;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#23558;&#32487;&#32493;&#31105;&#27490;&#20256;&#25773;&#34394;&#20551;&#20449;&#24687;&#25110;&#35797;&#22270;&#30772;&#22351;&#20844;&#20247;&#23545;&#36873;&#20030;&#20449;&#24515;&#30340;&#25919;&#27835;&#24191;&#21578;&#12290;&#21338;&#23458;&#25991;&#31456;&#31216;&#65292;&#36825;&#31526;&#21512;&#35813;&#20844;&#21496;&#8220;&#23547;&#27714;&#32500;&#25252;&#33258;&#30001;&#21644;&#24320;&#25918;&#30340;&#25919;&#27835;&#35805;&#35821;&#8221;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#39532;&#26031;&#20811;&#34987;&#25910;&#36141;&#20197;&#26469;&#65292;X &#22312;&#35299;&#38599;&#20102;&#25968;&#21315;&#21517;&#21592;&#24037;&#65288;&#20854;&#20013;&#21253;&#25324;&#20449;&#20219;&#21644;&#23433;&#20840;&#22242;&#38431;&#30340;&#21592;&#24037;&#65289;&#21518;&#65292;&#19968;&#30452;&lt;a href="https://www.reuters.com/technology/twitter-start-layoffs-friday-morning-internal-email-2022-11-04/"&gt;&#38754;&#20020;&#30528;&#23545;&#20854;&#20026;&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#20570;&#22909;&#20934;&#22791;&#30340;&#36136;&#30097;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20854;&#20182;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#19968;&#26679;&#65292;&#35813;&#24179;&#21488;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21463;&#21040;&#30740;&#31350;&#20154;&#21592;&#21644;&#31435;&#27861;&#32773;&#30340;&#25209;&#35780;&#65292;&#31216;&#20854;&#22312;&#37325;&#22823;&#36873;&#20030;&#26399;&#38388;&#27809;&#26377;&#37319;&#21462;&#36275;&#22815;&#25514;&#26045;&#38450;&#27490;&#35823;&#23548;&#25110;&#34394;&#20551;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25209;&#35780;&#22260;&#32469; 2021 &#24180; 1 &#26376; 6 &#26085;&#30340;&#20107;&#20214;&#24840;&#28436;&#24840;&#28872;&#65292;&#24403;&#26102;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24191;&#27867;&#20351;&#29992; Twitter &#26469;&#28608;&#24594;&#20182;&#30340;&#25903;&#25345;&#32773;&#65292;&#26368;&#32456;&#20182;&#20204;&#20914;&#36827;&#20102;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#12290;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#29305;&#26391;&#26222;&#34987;&#20174;&#24179;&#21488;&#19978;&#38500;&#21517;&#65292;&#20294;&#39532;&#26031;&#20811;&#22312; 2022 &#24180; 11 &#26376;&#21333;&#26041;&#38754;&#35299;&#38500;&#20102;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#30340;&#36134;&#25143;&#34987;&#37325;&#26032;&#28608;&#27963;&#65292;&#29305;&#26391;&#26222;&#22312;&#25512;&#29305;&#19978;&#19968;&#30452;&#20445;&#25345;&#27785;&#40664;&#65292;&#30452;&#21040;&#19978;&#21608;&#65292;&#20182;&lt;a href="https://www.theguardian.com/technology/2023/aug/25/trump-twitter-mugshot-truth-social"&gt;&#20998;&#20139;&#20102;&lt;/a&gt;&#19968;&#24352;&#20182;&#22312;&#20304;&#27835;&#20122;&#24030;&#19968;&#25152;&#21439;&#30417;&#29425;&#25237;&#26696;&#33258;&#39318;&#30340;&#29031;&#29255;&#65292;&#32618;&#21517;&#26159;&#25970;&#35784;&#21202;&#32034;&#21644;&#20849;&#35851;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#27491;&#24335;&#22238;&#24402;&#24341;&#21457;&#20102;&#19968;&#20123;&#38169;&#35823;&#20449;&#24687;&#19987;&#23478;&#30340;&#25285;&#24551;&#65292;&#27665;&#26435;&#20513;&#23548;&#32773;&#27492;&#21069;&#26366;&#35686;&#21578;&#31216;&#65292;&#29305;&#26391;&#26222;&#30340;&#22238;&#24402;&#65292;&#21152;&#19978;&#20869;&#23481;&#23457;&#26680;&#25919;&#31574;&#30340;&#25918;&#26494;&#65292; &lt;a href="https://www.theguardian.com/technology/2022/oct/28/twitter-donald-trump-return-elon-musk-takeover-civil-rights"&gt;&#23558;&lt;/a&gt;&#8220;&#25171;&#24320;&#34394;&#20551;&#20449;&#24687;&#21644;&#28389;&#29992;&#34892;&#20026;&#30340;&#38392;&#38376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Twitter&#65288;&#29616;&#31216;&#20026; X&#65289;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 09:22:02 +0800</pubDate></item><item><title>&#20420;&#20044;&#25112;&#20105;&#23454;&#20917;&#65306;&#20420;&#32599;&#26031;&#26222;&#26031;&#31185;&#22827;&#24066;&#39134;&#26426;&#34987;&#26080;&#20154;&#26426;&#20987;&#20013;&#65307;&#20891;&#26041;&#22768;&#31216;&#20044;&#20811;&#20848;&#33337;&#21482;&#22312;&#40657;&#28023;&#34987;&#8220;&#25703;&#27585;&#8221;</title><link>https://www.theguardian.com/world/live/2023/aug/30/russia-ukraine-war-live-updates-drone-attacks-russian-planes-pskov-black-sea-boats</link><description>&lt;div&gt;&lt;i&gt;2023-08-30T00:21:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8ad02abc5855caa63419463e0d9b71848d67dafd/0_338_1334_800/master/1334.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8da63bba8e1e1aa4be4dba7b12ef324e" alt=""&gt; 2023 &#24180; 8 &#26376; 30 &#26085;&#65292;&#20420;&#32599;&#26031;&#26222;&#26031;&#31185;&#22827;&#22320;&#21306;&#24030;&#38271;&#31859;&#21704;&#20234;&#23572;&#183;&#38886;&#24503;&#23572;&#23612;&#31185;&#22827; (Mikhail Vedernikov) &#30340; Telegram &#36134;&#25143;&#19978;&#21457;&#24067;&#20102;&#36825;&#27573;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#65292;&#20420;&#32599;&#26031;&#20891;&#26041;&#20987;&#36864;&#20102;&#23545;&#20420;&#32599;&#26031;&#35199;&#21271;&#37096;&#26426;&#22330;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#29190;&#28856;&#29031;&#20142;&#20102;&#22825;&#31354;&#12290;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#20013;&#30340;&#26222;&#26031;&#31185;&#22827;&#24066;&#12290;&#20851;&#27880;&#23454;&#26102;&#26356;&#26032;&#12290;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 08:22:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#26222;&#26031;&#31185;&#22827;&#24066;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#23548;&#33268;&#37325;&#22411;&#36816;&#36755;&#26426;&#21463;&#25439;</title><link>https://www.theguardian.com/world/2023/aug/30/drone-strike-in-russian-city-of-pskov-reportedly-damages-heavy-transport-planes</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T23:38:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc44d61d4ec85814b0a54cc9224e3591f3565202/0_0_4167_2500/master/4167.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a039de3939c8c89f5c8739fe59ad2b5c" alt=""&gt;&#31361;&#21457;&#26032;&#38395;&#22270;&lt;/div&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#31216;&#65292;&#20420;&#32599;&#26031;&#35199;&#21271;&#37096;&#26222;&#26031;&#31185;&#22827;&#24066;&#36973;&#21463;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#36896;&#25104;&#22235;&#26550;&#37325;&#22411;&#36816;&#36755;&#26426;&#21463;&#25439;&#65292;&#33707;&#26031;&#31185;&#20197;&#21335;&#22320;&#21306;&#20063;&#21457;&#29983;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#24030;&#38271;&#31859;&#21704;&#20234;&#23572;&#183;&#32500;&#24503;&#23572;&#23612;&#31185;&#22827;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65306;&#8220;&#22269;&#38450;&#37096;&#27491;&#22312;&#20987;&#36864;&#26222;&#26031;&#31185;&#22827;&#26426;&#22330;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#12290;&#8221;&#20182;&#21457;&#24067;&#20102;&#19968;&#27573;&#22823;&#28779;&#35270;&#39057;&#65292;&#32972;&#26223;&#26159;&#29190;&#28856;&#22768;&#21644;&#35686;&#25253;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#26031;&#31185;&#22827;&#36317;&#20044;&#20811;&#20848;&#36793;&#22659;&#32422; 800 &#20844;&#37324;&#65288;&#36817; 500 &#33521;&#37324;&#65289;&#65292;&#21608;&#36793;&#22320;&#21306;&#19982;&#27431;&#30431;&#25104;&#21592;&#22269;&#25289;&#33073;&#32500;&#20122;&#21644;&#29233;&#27801;&#23612;&#20122;&#25509;&#22756;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#20420;&#32599;&#26031;&#20891;&#26041;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20854;&#19968;&#26550;&#39134;&#26426;&#22312;&#40657;&#28023;&#30340;&#19968;&#27425;&#34892;&#21160;&#20013;&#25703;&#27585;&#20102;&#22235;&#33368;&#36733;&#26377;&#22810;&#36798; 50 &#21517;&#20254;&#20853;&#30340;&#20044;&#20811;&#20848;&#24555;&#33351;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33707;&#26031;&#31185;&#65292;&#22612;&#26031;&#31038;&#25253;&#36947;&#31216;&#65292;&#20026;&#20102;&#24212;&#23545;&#26222;&#26031;&#31185;&#22827;&#34989;&#20987;&#20107;&#20214;&#65292;&#20239;&#21162;&#31185;&#27779;&#26426;&#22330;&#19978;&#31354;&#30701;&#26242;&#20851;&#38381;&#65292;&#28982;&#21518;&#37325;&#26032;&#24320;&#25918;&#31354;&#20013;&#20132;&#36890;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/29/putin-prigozhin-funeral-kremlin-wagner"&gt;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#30340;&#33900;&#31036;&#22312;&#22307;&#24444;&#24471;&#22561;&#20197;&#8220;&#23553;&#38381;&#24418;&#24335;&#8221;&#20030;&#34892;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#35843;&#26597;&#26032;&#38395;&#23186;&#20307; Bellingcat &#25253;&#36947;&#65292;&#25454;&#25253;&#36947;&#20420;&#32599;&#26031;&#24067;&#33391;&#26031;&#20811;&#21644;&#22270;&#25289;&#22320;&#21306;&#20063;&#21457;&#29983;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22612;&#26031;&#31038;&#25588;&#24341;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#30340;&#28040;&#24687;&#31216;&#65292;&#22269;&#38450;&#37096;&#27809;&#26377;&#31435;&#21363;&#23601;&#26222;&#26031;&#31185;&#22827;&#34989;&#20987;&#20107;&#20214;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#26377;&#22235;&#26550;&#36816;&#36755;&#26426;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26480;&#23572;&#23612;&#31185;&#22827;&#35828;&#20182;&#24403;&#26102;&#23601;&#22312;&#34989;&#20987;&#29616;&#22330;&#12290; &#8220;&#26681;&#25454;&#21021;&#27493;&#20449;&#24687;&#65292;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#27491;&#22312;&#35780;&#20272;&#25439;&#22833;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#26041;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#22312;&#24067;&#33391;&#26031;&#20811;&#21335;&#37096;&#22320;&#21306;&#20987;&#33853;&#20102;&#19977;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#65292;&#22312;&#22885;&#23572;&#27931;&#22827;&#20013;&#37096;&#22320;&#21306;&#20987;&#33853;&#20102;&#19968;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24067;&#33391;&#26031;&#20811;&#21644;&#22270;&#25289;&#22320;&#21306;&#21457;&#29983;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt; Bellingcat &#30740;&#31350;&#21592;&#38463;&#37324;&#20811;&#183;&#25176;&#21202; (Aric Toyler) &#22312;&#32593;&#19978;&#34920;&#31034;&#65306;&#8220;&#24067;&#33391;&#26031;&#20811;&#24403;&#22320;&#30340;&#27599;&#20010;&#39057;&#36947;&#20960;&#20046;&#21516;&#26102;&#20889;&#36947;&#65292;&#20182;&#20204;&#21548;&#21040;&#20102;&#24040;&#22823;&#30340;&#29190;&#28856;&#22768;&#12290;&#22270;&#25289;&#20063;&#26377;&#31867;&#20284;&#30340;&#25253;&#36947;&#65292;&#26377;&#26080;&#20154;&#26426;&#36973;&#21040;&#23556;&#20987;&#30340;&#25253;&#36947;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/AricToler/status/1696646505535320231"&gt;&lt;blockquote&gt;&lt;p&gt;&#22312;&#26222;&#26031;&#31185;&#22827;&#26426;&#22330;&#21457;&#29983;&#19968;&#31995;&#21015;&#26080;&#20154;&#26426;&#34989;&#20987;&#20043;&#21518;&#65292;&#29616;&#22312;&#24067;&#33391;&#26031;&#20811;&#21448;&#21457;&#29983;&#29190;&#28856;&#65292;&#20044;&#20811;&#20848;&#21435;&#24180;&#26366;&#22810;&#27425;&#34989;&#20987;&#24067;&#33391;&#26031;&#20811;&#12290; &lt;a href="https://t.co/gyylB8jvkr"&gt;pic.twitter.com/gyylB8jvkr&lt;/a&gt;&lt;/p&gt; &#8212; &#38463;&#37324;&#20811;&#183;&#25176;&#21202; (@AricToler) &lt;a href="https://twitter.com/AricToler/status/1696646505535320231?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 29 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#26222;&#26031;&#31185;&#22827;&#22320;&#21306;&#27492;&#21069;&#26366;&#20110;&#20116;&#26376;&#24213;&#25104;&#20026;&#26080;&#20154;&#26426;&#34989;&#20987;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22522;&#36741;&#20170;&#24180;&#22799;&#22825;&#21457;&#35475;&#23558;&#20914;&#31361;&#8220;&#24402;&#36824;&#8221;&#20420;&#32599;&#26031;&#21518;&#65292;&#26368;&#36817;&#20960;&#21608;&#65292;&#33707;&#26031;&#31185;&#21644;&#20420;&#32599;&#26031;&#20854;&#20182;&#22320;&#21306;&#25104;&#20026;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#36830;&#32493;&#34989;&#20987;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 07:52:01 +0800</pubDate></item><item><title>&#22269;&#20250;&#35758;&#21592;&#31216;&#33521;&#22269;&#24212;&#22312;&#20154;&#26435;&#21644;&#21488;&#28286;&#38382;&#39064;&#19978;&#21521;&#20013;&#22269;&#21457;&#36215;&#25361;&#25112;</title><link>https://www.theguardian.com/politics/2023/aug/30/uk-should-take-china-to-task-on-human-rights-and-taiwan-mps-say</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T23:01:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5f6340e22aefed35ab91269c0db8482e2535a8e/0_386_6280_3768/master/6280.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=96a0d91e365b0fc6091a618397c1c7c4" alt=""&gt;&#19968;&#21517;&#20013;&#22269;&#35686;&#23519;&#22312;&#26032;&#30086;&#22320;&#21306;&#31449;&#23703;&#65292;&#24403;&#22320;&#35758;&#21592;&#25351;&#36131;&#20013;&#22269;&#23545;&#32500;&#21566;&#23572;&#26063;&#20154;&#27665;&#36827;&#34892;&#31181;&#26063;&#28781;&#32477;&lt;/div&gt;&lt;p&gt;&#19968;&#20010;&#26377;&#24433;&#21709;&#21147;&#30340;&#35758;&#21592;&#22242;&#20307;&#34920;&#31034;&#65292;&#33521;&#22269;&#24517;&#39035;&#23545;&#20013;&#22269;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#30340;&#34892;&#20026;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#65292;&#24182;&#24110;&#21161;&#21488;&#28286;&#24314;&#31435;&#38450;&#24481;&#35774;&#26045;&#65292;&#20197;&#38459;&#27490;&#21271;&#20140;&#30340;&#28508;&#22312;&#25915;&#20987;&#12290;&lt;br&gt;&lt;br&gt;&#38543;&#30528;&#22806;&#20132;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#32500;&#21033;(James Cleverly)&#23450;&#20110;&#21608;&#19977;&#25269;&#36798;&#20013;&#22269;&#65292; &lt;a href="https://www.theguardian.com/politics/2023/aug/29/uk-foreign-secretary-james-cleverly-visit-china-stabilise-turbulent-relations"&gt;&#36827;&#34892;&#20116;&#24180;&#26469;&#30340;&#39318;&#27425;&#27491;&#24335;&#35775;&#38382;&lt;/a&gt;&#65292;&#22806;&#20132;&#20107;&#21153;&#29305;&#21035;&#22996;&#21592;&#20250;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#37096;&#38271;&#20204;&#24517;&#39035;&#35892;&#36131;&#35813;&#22269;&#30340;&#36328;&#22269;&#38215;&#21387;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#30340;&#34892;&#20026;&#23545;&#19990;&#30028;&#23433;&#20840;&#26500;&#25104;&#19981;&#21487;&#24573;&#35270;&#30340;&#23041;&#32961;&#12290;&lt;br&gt;&lt;br&gt;&#35813;&#30001;&#20445;&#23432;&#20826;&#25511;&#21046;&#30340;&#22996;&#21592;&#20250;&#20889;&#36947;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#8220;&#23547;&#27714;&#21387;&#21046;&#23545;&#20854;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#30340;&#25209;&#35780;&#65292;&#24182;&#23558;&#20854;&#22806;&#20132;&#25919;&#31574;&#21644;&#20064;&#36817;&#24179;&#24605;&#24819;&#24378;&#21152;&#20110;&#20854;&#22659;&#22806;&#8221;&#12290; &#8220;&#36825;&#26159;&#23545;&#20840;&#29699;&#27665;&#20027;&#22269;&#23478;&#36816;&#20316;&#30340;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35753;&#20811;&#33713;&#24343;&#21033;&#24863;&#21040;&#23604;&#23596;&#30340;&#26159;&#65292;&#35813;&#22996;&#21592;&#20250;&#25351;&#36131;&#20182;&#22312;&#25919;&#24220;&#30340;&#23545;&#21326;&#25919;&#31574;&#20013;&#30041;&#19979;&#20102;&#31354;&#30333;&#65292;&#24182;&#31216;&#36825;&#19968;&#25919;&#31574;&#19968;&#30452;&#23545;&#37096;&#38271;&#20204;&#20445;&#23494;&#8212;&#8212;&#36825;&#35753;&#22823;&#23398;&#12289;&#20844;&#21496;&#21644;&#30333;&#21381;&#37096;&#38376;&#23545;&#20801;&#35768;&#19982;&#20013;&#22269;&#36827;&#34892;&#21738;&#20123;&#20114;&#21160;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#24314;&#35758;&#37096;&#38271;&#20204;&#21457;&#24067;&#20854;&#23545;&#21326;&#25112;&#30053;&#30340;&#38750;&#26426;&#23494;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22806;&#20132;&#22823;&#33251;&#35745;&#21010;&#24050;&#20037;&#30340;&#35775;&#38382;&#32463;&#36807;&#22806;&#20132;&#31934;&#24515;&#35774;&#35745;&#65292;&#32473;&#20154;&#30041;&#19979;&#36825;&#26679;&#30340;&#21360;&#35937;&#65306;&#33521;&#22269;&#27491;&#22312;&#23547;&#27714;&#22312;&#27668;&#20505;&#21361;&#26426;&#12289;&#36152;&#26131;&#21644;&#20044;&#20811;&#20848;&#31561;&#38382;&#39064;&#19978;&#20462;&#22797;&#19982;&#21271;&#20140;&#30340;&#25919;&#27835;&#21644;&#32463;&#27982;&#21512;&#20316;&#65292;&#21516;&#26102;&#21448;&#19981;&#25918;&#24323;&#35199;&#26041;&#20215;&#20540;&#35266;&#12290;&#39044;&#35745;&#20182;&#23558;&#20250;&#35265;&#20013;&#22269;&#22269;&#23478;&#21103;&#20027;&#24109;&#29579;&#27589;&#21644;&#20013;&#22269;&#22269;&#23478;&#21103;&#20027;&#24109;&#38889;&#27491;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#26159;&#21542;&#23558;&#29305;&#21035;&#22996;&#21592;&#20250;&#30452;&#35328;&#19981;&#35763;&#30340;&#35843;&#26597;&#32467;&#26524;&#35270;&#20026;&#26080;&#20851;&#32039;&#35201;&#30340;&#24039;&#21512;&#65292;&#25110;&#32773;&#23558;&#36825;&#20221;&#25253;&#21578;&#35270;&#20026;&#33521;&#22269;&#25919;&#24220;&#21521;&#20013;&#20849;&#39046;&#23548;&#23618;&#34920;&#36798;&#30495;&#27491;&#25932;&#24847;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#35813;&#25253;&#21578;&#30340;&#21457;&#24067;&#26102;&#38388;&#30830;&#23454;&#26159;&#24039;&#21512;&#65292;&#24182;&#24378;&#35843;&#19968;&#30452;&#35745;&#21010;&#22312;&#26412;&#21608;&#19978;&#21322;&#21608;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#37096;&#38271;&#20204;&#24076;&#26395;&#19979;&#20010;&#26376;&#22312;&#21360;&#24230;&#20030;&#34892;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242;&#23792;&#20250;&#19978;&#23433;&#25490;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#21644;&#20064;&#36817;&#24179;&#20030;&#34892;&#23792;&#20250;&#65292;&#33521;&#22269;&#23558;&#24076;&#26395;&#20013;&#22269;&#36873;&#25321;&#21306;&#20998;&#33521;&#22269;&#34892;&#25919;&#37096;&#38376;&#21644;&#35758;&#20250;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#32874;&#26126;&#22320;&#20026;&#33258;&#24049;&#30340;&#23545;&#21326;&#25509;&#35302;&#25112;&#30053;&#36777;&#25252;&#35828;&#65306;&#8220;&#26377;&#24847;&#35782;&#22320;&#36864;&#20986;&#32780;&#19981;&#26159;&#21033;&#29992;&#25105;&#20204;&#22312;&#19990;&#30028;&#19978;&#30340;&#22320;&#20301;&#12289;&#25105;&#20204;&#25317;&#26377;&#30340;&#26435;&#23041;&#21644;&#22768;&#38899;&#65292;&#36825;&#23558;&#34987;&#35270;&#20026;&#36719;&#24369;&#30340;&#34920;&#29616;&#65292;&#32780;&#19981;&#26159;&#23454;&#21147;&#30340;&#34920;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#29992;&#8220;&#27969;&#34892;&#35821;&#8221;&#26469;&#22788;&#29702;&#33521;&#22269;&#22806;&#20132;&#20107;&#21153;&#65292;&#36825;&#26159;&#25351;&#37027;&#20123;&#24076;&#26395;&#23558;&#20013;&#22269;&#27491;&#24335;&#25351;&#23450;&#20026;&#23041;&#32961;&#30340;&#21069;&#39318;&#30456;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;(Liz Truss)&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29305;&#21035;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#20986;&#20110;&#23433;&#20840;&#21407;&#22240;&#65292;&#33521;&#22269;&#23545;&#35768;&#22810;&#37096;&#38271;&#38544;&#30610;&#20102;&#23545;&#21326;&#25112;&#30053;&#65292;&#36825;&#20351;&#24471;&#8220;&#22269;&#23478;&#21644;&#38750;&#22269;&#23478;&#34892;&#20026;&#32773;&#65292;&#21253;&#25324;&#20844;&#21153;&#21592;&#12289;&#23398;&#32773;&#21644;&#20225;&#19994;&#8221;&#24456;&#38590;&#36981;&#23432;&#25919;&#24220;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#37492;&#20110;&#24503;&#22269;&#21457;&#24067;&#20102;&#23545;&#21326;&#25112;&#30053;&#65292;&#33521;&#22269;&#25919;&#24220;&#26174;&#28982;&#26377;&#21487;&#33021;&#21457;&#24067;&#19968;&#39033;&#20844;&#24320;&#30340;&#12289;&#38750;&#26426;&#23494;&#30340;&#25112;&#30053;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#36824;&#21628;&#21505;&#23545;&#20851;&#38190;&#30340;&#22269;&#23478;&#22522;&#30784;&#35774;&#26045;&#36827;&#34892;&#38598;&#20013;&#23450;&#20041;&#65292;&#20197;&#25197;&#36716;&#33521;&#22269;&lt;a href="https://www.theguardian.com/world/2023/jun/08/britain-to-remove-chinese-surveillance-gear-from-government-sites"&gt;&#23545;&#20013;&#22269;&#25216;&#26415;&#26412;&#24050;&#36807;&#24230;&#30340;&#20381;&#36182;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#8220;&#27491;&#22312;&#23547;&#27714;&#23558;&#20854;&#26435;&#21147;&#25193;&#23637;&#21040;&#20854;&#20182;&#22269;&#23478;&#65292;&#26126;&#30830;&#20351;&#29992;&#36328;&#22269;&#38215;&#21387;&#20316;&#20026;&#22806;&#20132;&#25919;&#31574;&#30340;&#19968;&#31181;&#24418;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21628;&#21505;&#23545;&#27492;&#31867;&#38215;&#21387;&#37319;&#21462;&#26126;&#30830;&#30340;&#38646;&#23481;&#24525;&#25919;&#31574;&#65292;&#24182;&#36136;&#30097;&#20026;&#20309;&#22312;&#19968;&#21517;&#31034;&#23041;&#32773;&#22312;&#20013;&#22269;&#39547;&#26364;&#24443;&#26031;&#29305;&#39046;&#20107;&#39302;&#22806;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#36973;&#21040;&#22806;&#20132;&#23448;&#31895;&#26292;&#23545;&#24453;&#21518;&#65292;&#27809;&#26377;&#20013;&#22269;&#22806;&#20132;&#23448;&#34987;&#39537;&#36880;&#20986;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#36825;&#19981;&#26159;&#25105;&#20204;&#23545;&#26368;&#20146;&#23494;&#30431;&#21451;&#37319;&#21462;&#30340;&#25919;&#31574;&#65292;&#24403;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#32487;&#32493;&#22312;&#26032;&#30086;&#23454;&#26045;&#31181;&#26063;&#28781;&#32477;&#65288;&#27491;&#22914;&#35758;&#20250;&#25152;&#23459;&#24067;&#30340;&#37027;&#26679;&#65289;&#26102;&#65292;&#37319;&#21462;&#36825;&#19968;&#25919;&#31574;&#26159;&#26080;&#21147;&#30340;&#12290;&#8221;&#38024;&#23545;&#32500;&#21566;&#23572;&#20154;&#12289;&#35199;&#34255;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#65292;&#20197;&#21450;&#20005;&#37325;&#36829;&#21453;&#19982;&#33521;&#22269;&#36798;&#25104;&#30340;&#32500;&#25252;&#39321;&#28207;&#20010;&#20154;&#26435;&#21033;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#30340;&#34892;&#21160;&#20173;&#28982;&#20165;&#38480;&#20110;&#35892;&#36131;&#24615;&#30340;&#35328;&#35821;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#33521;&#22269;&#25919;&#24220;&#24212;&#21152;&#24378;&#19982;&#21488;&#28286;&#30340;&#25919;&#27835;&#21644;&#25991;&#21270;&#32852;&#31995;&#65292;&#19982;&#21488;&#28286;&#35848;&#21028;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#65292;&#24182;&#25903;&#25345;&#20854;&#21152;&#20837;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#65288;&#19996;&#30431;&#65289;&#31561;&#22269;&#38469;&#26426;&#26500;&#8212;&#8212;&#36825;&#20123;&#25552;&#35758;&#23558;&#28608;&#24594;&#20013;&#22269;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/27/china-wants-to-erase-tibet-will-britain-stay-quiet-about-this"&gt;&#20013;&#22269;&#24819;&#35201;&#28040;&#28781;&#35199;&#34255;&#12290;&#33521;&#22269;&#20250;&#23545;&#36825;&#19968;&#32618;&#34892;&#20445;&#25345;&#27785;&#40664;&#21527;&#65311; |&#35199;&#33945;&#183;&#33922;&#26031;&#36798;&#23572;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#8220;&#20013;&#22269;&#29616;&#22312;&#20844;&#28982;&#20225;&#22270;&#32961;&#36843;&#21488;&#28286;&#65292;&#25110;&#32773;&#20197;&#27494;&#21147;&#22842;&#21462;&#21488;&#28286;&#65292;&#26080;&#35270;&#21488;&#28286;&#20154;&#27665;&#30340;&#33258;&#20915;&#26435;&#65292;&#24314;&#31435;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#30340;&#21478;&#19968;&#20010;&#30465;&#20221;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#30772;&#22351;&#21488;&#28286;&#21450;&#20854;&#29420;&#31435;&#25919;&#24220;&#25104;&#21151;&#30340;&#19968;&#37096;&#20998;&#65292;&#20013;&#20849;&#27599;&#22825;&#23545;&#21488;&#28286;&#21457;&#21160;&#32593;&#32476;&#25915;&#20987;&#65292;&#24847;&#22270;&#21066;&#24369;&#21488;&#28286;&#20154;&#27665;&#30340;&#20915;&#24515;&#65292;&#24182;&#22312;&#21488;&#28286;&#19982;&#25903;&#25345;&#20854;&#27665;&#20027;&#21644;&#26435;&#21033;&#30340;&#22269;&#23478;&#20043;&#38388;&#21046;&#36896;&#20998;&#35010;&#12290;&#8221;&#33258;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#26377;&#20154;&#25239;&#35758;&#35828;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#20294;&#20013;&#22269;&#27491;&#22312;&#23547;&#27714;&#36890;&#36807;&#21521;&#21508;&#22269;&#26045;&#21152;&#32463;&#27982;&#21644;&#22806;&#20132;&#21387;&#21147;&#65292;&#36843;&#20351;&#20854;&#25215;&#35748;&#20854;&#23545;&#21488;&#28286;&#30340;&#20027;&#26435;&#65292;&#20174;&#32780;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#25237;&#23556;&#20854;&#21147;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20063;&#19981;&#20250;&#21916;&#27426;&#35813;&#22996;&#21592;&#20250;&#24378;&#35843;&#33521;&#22269;&#19982;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#21360;&#24230;&#12289;&#26085;&#26412;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#25932;&#35270;&#20013;&#22269;&#30340;&#22320;&#21306;&#22269;&#23478;&#24314;&#31435;&#20891;&#20107;&#21644;&#36152;&#26131;&#20249;&#20276;&#20851;&#31995;&#12290;&#20154;&#20204;&#21487;&#33021;&#20250;&#35748;&#20026;&#35813;&#25112;&#30053;&#35777;&#23454;&#33521;&#22269;&#21442;&#19982;&#20102;&#36943;&#21046;&#25110;&#21253;&#22260;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 07:22:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&#39123;&#39118;&#21319;&#32423;&#33267; 2 &#32423;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#20934;&#22791;&#36814;&#25509;&#8220;&#28798;&#38590;&#24615;&#8221;&#39118;&#26292;&#28526; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/29/hurricane-idalia-path-tracker-florida-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T22:12:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87b214f829ea750072aa59855bce9b4eea614858/0_49_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2743dc15d50001808b293e61ab9baf15" alt=""&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#30382;&#20869;&#25289;&#26031;&#20844;&#22253;&#30340;&#19968;&#23478;&#26434;&#36135;&#24215;&#30340;&#20379;&#27700;&#21306;&#22312;&#39123;&#39118;&#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&#21040;&#26469;&#20043;&#21069;&#20960;&#20046;&#24050;&#32463;&#31354;&#26080;&#19968;&#20154;&#12290;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 06:22:02 +0800</pubDate></item><item><title>&#20070;&#20013;&#31216;&#65292;&#25308;&#30331;&#31169;&#19979;&#25215;&#35748;&#65292;&#30001;&#20110;&#25285;&#24515;&#33258;&#24049;&#30340;&#24180;&#40836;&#65292;&#20182;&#24863;&#21040;&#8220;&#30130;&#20518;&#8221;</title><link>https://www.theguardian.com/books/2023/aug/29/biden-age-tired-franklin-foer-book-last-politician</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T21:16:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c9d676578f8fa3c712bbd3ea9e233e2e347eb539/0_182_3178_1907/master/3178.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=afbbf314f4231f93c0c144dc7eb82359" alt=""&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#20108;&#22312;&#30333;&#23467;&#21457;&#34920;&#20851;&#20110;&#38477;&#20302;&#21307;&#30103;&#20445;&#20581;&#25104;&#26412;&#30340;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#20851;&#20110; 80 &#23681;&#30340;&#20052;&#183;&#25308;&#30331;&#26159;&#21542;&lt;a href="https://www.theguardian.com/us-news/2023/aug/28/biden-voters-age"&gt;&#22826;&#32769;&#32780;&#19981;&#33021;&lt;/a&gt;&#25285;&#20219;&#24635;&#32479;&#25110;&#23436;&#25104;&#26377;&#25928;&#30340;&#31532;&#20108;&#20010;&#20219;&#26399;&#30340;&#26080;&#20241;&#27490;&#30340;&#20105;&#35770;&#20013;&#65292;&#19968;&#26412;&#22791;&#21463;&#26399;&#24453;&#30340;&#20851;&#20110;&#20182;&#22312;&#30333;&#23467;&#30340;&#32463;&#21382;&#30340;&#20070;&#25253;&#36947;&#31216;&#65292;&#25308;&#30331;&#31169;&#19979;&#25215;&#35748;&#24863;&#21040;&#8220;&#30130;&#20518;&#8221;&#65292;&#23613;&#31649;&#20070;&#20013;&#25551;&#36848;&#30340;&#37027;&#26679;&#20182;&#20016;&#23500;&#30340;&#25919;&#27835;&#32463;&#39564;&#26159;&#19968;&#39033;&#37325;&#35201;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/28/biden-voters-age"&gt;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#22235;&#20998;&#20043;&#19977;&#30340;&#32654;&#22269;&#20154;&#34920;&#31034;&#25308;&#30331;&#23545;&#20110;&#36830;&#20219;&#26469;&#35828;&#22826;&#32769;&#20102;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23500;&#20848;&#20811;&#26519;&#183;&#31119;&#23572;&#22312;&lt;a href="https://www.penguinrandomhouse.com/books/534055/the-last-politician-by-franklin-foer/"&gt;&#12298;&#26368;&#21518;&#30340;&#25919;&#27835;&#23478;&lt;/a&gt;&#65306;&#20052;&#183;&#25308;&#30331;&#30340;&#30333;&#23467;&#20869;&#37096;&#21644;&#32654;&#22269;&#26410;&#26469;&#30340;&#26007;&#20105;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#20182;&#30340;&#39640;&#40836;&#26159;&#19968;&#20010;&#38556;&#30861;&#65292;&#21093;&#22842;&#20102;&#20182;&#22312;&#20844;&#20247;&#38754;&#21069;&#23637;&#29616;&#24378;&#22823;&#24418;&#35937;&#30340;&#31934;&#21147;&#65292;&#20063;&#21093;&#22842;&#20102;&#20182;&#36731;&#26131;&#20986;&#21517;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#20182;&#22312;&#19978;&#21320; 10 &#28857;&#20043;&#21069;&#24456;&#23569;&#21442;&#21152;&#26216;&#20250;&#25110;&#20027;&#25345;&#20844;&#20849;&#27963;&#21160;&#12290;&#20182;&#30340;&#20844;&#20247;&#24418;&#35937;&#21453;&#26144;&#20102;&#20182;&#30340;&#36523;&#20307;&#34928;&#36864;&#21644;&#24515;&#26234;&#36831;&#38045;&#65292;&#36825;&#26159;&#20219;&#20309;&#33647;&#29289;&#25110;&#38203;&#28860;&#26041;&#27861;&#37117;&#26080;&#27861;&#25239;&#25298;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31169;&#19979;&#37324;&#65292;&#20182;&#20598;&#23572;&#20250;&#25215;&#35748;&#33258;&#24049;&#24863;&#21040;&#24456;&#32047;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#23572;&#27809;&#26377;&#24341;&#29992;&#25308;&#30331;&#25152;&#25253;&#36947;&#30340;&#31169;&#20154;&#35328;&#35770;&#30340;&#26469;&#28304;&#65292;&#20294;&lt;a href="https://www.penguinrandomhouse.com/books/534055/the-last-politician-by-franklin-foer/"&gt;&#25454;&lt;/a&gt;&#20854;&#20986;&#29256;&#21830;&#20225;&#40517;&#20848;&#30331;&#20070;&#23627;&#31216;&#65292;&#20182;&#30340;&#20070;&#26159;&#22522;&#20110;&#8220;&#26080;&#19982;&#20262;&#27604;&#30340;&#25509;&#35302;&#25308;&#30331;&#25968;&#21313;&#24180;&#26469;&#30340;&#32039;&#23494;&#39038;&#38382;&#26680;&#24515;&#22280;&#23376;&#8221;&#30340;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26368;&#21518;&#30340;&#25919;&#27835;&#23478;&#12299;&#23558;&#20110;&#19979;&#21608;&#22312;&#32654;&#22269;&#20986;&#29256;&#12290;&#21608;&#20108;&#65292;&#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;&#21457;&#34920;&#20102;&#26377;&#20851;&#20174;&#38463;&#23500;&#27735;&#25764;&#20891;&#30340;&lt;a href="https://www.theatlantic.com/magazine/archive/2023/10/afghanistan-withdrawal-biden-decision/675116/"&gt;&#25688;&#24405;&lt;/a&gt;&#65292;&#12298;&#25919;&#27835;&#12299;&#26434;&#24535;&lt;a href="https://www.politico.com/playbook"&gt;&#27880;&#24847;&#21040;&lt;/a&gt;&#37322;&#25918;&#21608;&#22260;&#30340;&#20005;&#26684;&#23433;&#20840;&#25514;&#26045;&#20197;&#21450;&#30333;&#23467;&#30340;&#28966;&#34385;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#33719;&#24471;&#20102;&#19968;&#20221;&#21103;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#36825;&#20301;&#21069;&#21442;&#35758;&#21592;&#21644;&#21103;&#24635;&#32479;&#21442;&#21152; 2020 &#24180;&#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#20197;&#26469;&#65292;&#25308;&#30331;&#30340;&#24180;&#40836;&#19968;&#30452;&#26159;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;77 &#23681;&#30340;&#25308;&#30331;&#20196;&#20154;&#20449;&#26381;&#22320;&#20987;&#36133;&#20102;&#29305;&#26391;&#26222;&#65292;&#25104;&#20026;&#26377;&#21490;&#20197;&#26469;&#26368;&#24180;&#38271;&#30340;&#24403;&#36873;&#24635;&#32479;&#12290;&#22914;&#26524;&#25308;&#30331;&#26126;&#24180;&#36194;&#24471;&#31532;&#20108;&#20010;&#20219;&#26399;&#65292;&#24182;&#23436;&#25104;&#22235;&#24180;&#25191;&#25919;&#65292;&#20182;&#19979;&#21488;&#26102;&#23558;&#26159;86&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#25308;&#30331;&#23545;&#20915;&#30340;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#26080;&#24773;&#22320;&#20851;&#27880;&#20182;&#30340;&#24180;&#40836;&#65292;&#21491;&#32764;&#19987;&#23478;&#32439;&#32439;&#28044;&#20837;&#8212;&#8212;&#23613;&#31649;&#20107;&#23454;&#19978;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#29305;&#26391;&#26222;&#26412;&#20154;&#24050;&#32463; 77 &#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20844;&#20247;&#27665;&#24847;&#35843;&#26597;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26174;&#31034;&#27665;&#20027;&#20826;&#36873;&#27665;&#23545;&#25308;&#30331;&#24180;&#40836;&#30340;&#25285;&#24551;&#12290;&#26412;&#21608;&#65292;&#32654;&#32852;&#31038;&#21644;&lt;a href="https://apnorc.org/"&gt;&#35834;&#20811;&#20844;&#20849;&#20107;&#21153;&#20013;&#24515;&#30340;&#25968;&#25454;&lt;/a&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/28/biden-voters-age"&gt;&#26174;&#31034;&#65292;&lt;/a&gt; 77% &#30340;&#21463;&#35775;&#32773;&#65288;89% &#30340;&#20849;&#21644;&#20826;&#20154;&#21644; 69% &#30340;&#27665;&#20027;&#20826;&#20154;&#65289;&#34920;&#31034;&#65292;&#25308;&#30331;&#24180;&#32426;&#22826;&#22823;&#65292;&#22914;&#26524;&#36830;&#20219;&#30340;&#35805;&#65292;&#23558;&#26080;&#27861;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#21482;&#26377; 51% &#30340;&#20154;&#65288;&#20849;&#21644;&#20826;&#20154;&#20013;&#21482;&#26377; 29%&#65289;&#34920;&#31034;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#37325;&#36820;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#65292;&#20182;&#30340;&#24180;&#40836;&#23558;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#23572;&#26159;&#36827;&#27493;&#26434;&#24535;&lt;a href="https://www.penguinrandomhouse.com/books/534055/the-last-politician-by-franklin-foer/"&gt;&#12298;&#26032;&#20849;&#21644;&#12299;&#30340;&#21069;&#32534;&#36753;&lt;/a&gt;&#65292;&#20182;&#24182;&#19981;&#22238;&#36991;&#36825;&#20010;&#38382;&#39064;&#12290;&#20294;&#20182;&#30830;&#23454;&#24378;&#35843;&#20102;&#25308;&#30331;&#20016;&#23500;&#30340;&#25919;&#27835;&#32463;&#39564;&#8212;&#8212;&#20182;&#20110; 1972 &#24180;&#36194;&#24471;&#20102;&#29305;&#25289;&#21326;&#24030;&#30340;&#32654;&#22269;&#21442;&#35758;&#38498;&#24109;&#20301;&#65292;&#25285;&#20219;&#21442;&#35758;&#38498;&#21496;&#27861;&#21644;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#20027;&#24109;&#65292;&#24182;&#22312; 2009 &#24180;&#33267; 2017 &#24180;&#25285;&#20219;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532; (Barack Obama) &#30340;&#21103;&#24635;&#32479;&#8212;&#8212;&#22914;&#20309;&#36171;&#20104;&#20182;&#22312;&#30333;&#20154;&#20013;&#30340;&#29420;&#29305;&#20248;&#21183;&#12290;&#25151;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#23572;&#25588;&#24341;&#12298;&#20943;&#23569;&#36890;&#36135;&#33192;&#32960;&#27861;&#26696;&#12299;&#21644;&#20854;&#20182;&#35299;&#20915;&#27668;&#20505;&#21361;&#26426;&#30340;&#23581;&#35797;&#65292;&#34920;&#31034;&#25308;&#30331;&#22312;&#30701;&#26399;&#20869;&#25191;&#25919;&#24182;&#27809;&#26377;&#32618;&#36131;&#65292;&#8220;&#22240;&#20026;&#20182;&#21482;&#20250;&#22312;&#30701;&#26399;&#20869;&#29983;&#23384;&#8221;&#65292;&#36825;&#26159;&#32769;&#19968;&#36744;&#25919;&#23458;&#30340;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#23572;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#35773;&#21050;&#22320;&#20889;&#36947;&#65292;&#25308;&#30331;&#26377;&#26102;&#22312;&#20844;&#24320;&#22330;&#21512;&#27785;&#40664;&#23521;&#35328;&#65292;&#19981;&#26159;&#22240;&#20026;&#24180;&#40836;&#30340;&#25361;&#25112;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#20013;&#30340;&#8220;&#19981;&#23432;&#32426;&#24459;&#21644;&#20248;&#26580;&#23521;&#26029;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#31119;&#23572;&#22312;&#25253;&#36947;&#25308;&#30331;&#25215;&#35748;&#24863;&#21040;&#30130;&#20518;&#30340;&#21516;&#19968;&#27573;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#24635;&#32479;&#22312;&#25903;&#25345;&#20044;&#20811;&#20848;&#23545;&#25239;&#20837;&#20405;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#26041;&#38754;&#30340;&#8220;&#25112;&#26102;&#39046;&#23548;&#21147;&#8221;&#8220;&#21033;&#29992;&#20102;&#20182;&#39281;&#32463;&#39118;&#38684;&#30340;&#26412;&#33021;&#21644;&#22362;&#23450;&#30340;&#33258;&#20449;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#20044;&#20811;&#20848;&#65292;&#31119;&#23572;&#20889;&#36947;&#65292;&#8220;&#25317;&#26377;&#19968;&#20301;&#24180;&#38271;&#24635;&#32479;&#30340;&#20248;&#21183;&#24471;&#21040;&#20102;&#20307;&#29616;&#12290;&#20182;&#19981;&#20165;&#20165;&#26159;&#32852;&#30431;&#30340;&#39046;&#23548;&#20154;&#65292;&#20182;&#36824;&#26159;&#35199;&#26041;&#30340;&#29238;&#20146;&#33324;&#30340;&#20154;&#29289;&#65292;&#22806;&#22269;&#39046;&#23548;&#20154;&#21487;&#20197;&#21521;&#20182;&#23547;&#27714;&#24314;&#35758;&#24182;&#23547;&#27714;&#20445;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#26159;&#20182;&#20919;&#38745;&#30340;&#34920;&#29616;&#21644;&#28165;&#26224;&#30340;&#25112;&#30053;&#24110;&#21161;&#32852;&#30431;&#37319;&#21462;&#20102;&#22914;&#27492;&#28608;&#36827;&#30340;&#31435;&#22330;&#65292;&#20174;&#32780;&#38459;&#30861;&#20102;&#21069;&#32447;&#30340;&#29420;&#35009;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#20182;&#30340;&#24180;&#40836;&#26469;&#35828;&#65292;&#20182;&#26159;&#19968;&#20010;&#30007;&#20154;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 05:52:01 +0800</pubDate></item><item><title>&#20304;&#27835;&#20122;&#24030;&#20849;&#21644;&#20826;&#20154;&#31216;&#29305;&#26391;&#26222;&#25317;&#26377;&#8220;&#26023;&#22836;&#26432;&#20154;&#29359;&#30340;&#36947;&#24503;&#25351;&#21335;&#38024;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/29/trump-moral-compass-georgia-republican-geoff-duncan</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T13:44:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bc558ec7a65f135c711f64c1d364fe6d48a55247/0_161_4200_2520/master/4200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=606b82657afa0956df58230305864cb2" alt=""&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20052;&#27835;&#20122;&#24030;&#21069;&#21103;&#24030;&#38271;&#26480;&#22827;&#183;&#37011;&#32943; (Geoff Duncan)&#12290;&lt;/div&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#30340;&#19968;&#20301;&#20849;&#21644;&#20826;&#23545;&#25163;&#34920;&#31034;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25317;&#26377;&#8220;&#26023;&#22836;&#26432;&#20154;&#29359;&#30340;&#36947;&#24503;&#25351;&#21335;&#38024;&#8221;&#65292;&#20182;&#35752;&#35770;&#20102;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#32654;&#22269;&#21335;&#37096;&#24030;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&lt;a href="https://www.theguardian.com/us-news/live/2023/aug/29/trump-trial-georgia-mark-meadows-biden-medicare-live-updates"&gt;&#27861;&#24459;&#22256;&#22659;&lt;/a&gt;&#65292;&#20197;&#21450;&#20182;&#22312;&#24635;&#32479;&#21021;&#36873;&#20013;&#30340;&#25345;&#32493;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/live/2023/aug/29/trump-trial-georgia-mark-meadows-biden-medicare-live-updates"&gt;&#29305;&#26391;&#26222;&#31532;&#19968;&#21517;&#20849;&#21516;&#34987;&#21578;&#22312;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#26696;&#20013;&#19981;&#35748;&#32618; - &#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26480;&#22827;&#183;&#37011;&#32943; (Geoff Duncan) &#21608;&#19968;&#23545;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;a href="https://www.mediaite.com/crime/former-republican-lt-gov-says-trump-has-the-moral-compass-of-an-axe-murderer/"&gt;(CNN) &#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#20316;&#20026;&#20849;&#21644;&#20826;&#20154;&#65292;&#20202;&#34920;&#26495;&#20250;&#21457;&#20986;&#28783;&#20809;&#12289;&#38083;&#22768;&#21644;&#21475;&#21736;&#22768;&#65292;&#21578;&#35785;&#25105;&#20204;&#38656;&#35201;&#20102;&#35299;&#30340;&#25152;&#26377;&#35686;&#21578;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20061;&#21313;&#19968;&#39033;&#36215;&#35785;&#20070;&#65292;&#8221;&#37011;&#32943;&#35828;&#12290; &#8220;&#20551;&#20849;&#21644;&#20826;&#65292;&#65288;&#20174;&#20182;&#22312;&#30333;&#23467;&#26399;&#38388;&#36215;&#65289;&#20215;&#20540;&#19968;&#19975;&#20159;&#32654;&#20803;&#30340;&#20538;&#21153;&#65292;&#25105;&#20204;&#38656;&#35201;&#30475;&#21040;&#30340;&#19968;&#20999;&#25165;&#33021;&#19981;&#36873;&#25321;&#20182;&#20316;&#20026;&#25105;&#20204;&#30340;&#25552;&#21517;&#20154;&#65292;&#21253;&#25324;&#20182;&#25317;&#26377;......&#26356;&#20687;&#26159;&#19968;&#25226;&#26023;&#23376;&#30340;&#36947;&#24503;&#25351;&#21335;&#38024;&#36825;&#19968;&#20107;&#23454;&#26432;&#20154;&#29359;&#27604;&#24635;&#32479;&#36824;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#38656;&#35201;&#22312;&#36825;&#37324;&#20570;&#28857;&#20160;&#20040;&#12290;&#36825;&#35201;&#20040;&#26159;&#25105;&#20204;&#30340;&#25903;&#28857;&#65292;&#35201;&#20040;&#26159;&#25105;&#20204;&#20316;&#20026;&#20849;&#21644;&#20826;&#20154;&#30340;&#26368;&#21518;&#19968;&#21475;&#27668;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#29305;&#26391;&#26222;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#22312;&#20304;&#27835;&#20122;&#24030;&#34987;&#20052;&#183;&#25308;&#30331;&#20987;&#36133;&#30340;&#20107;&#23454;&#26102;&#65292;&#37011;&#32943;&#25285;&#20219;&#20304;&#27835;&#20122;&#24030;&#21103;&#24030;&#38271;&#65292;&#36825;&#19968;&#21162;&#21147;&#29616;&#24050;&#25104;&#20026; 13 &#39033;&#25970;&#35784;&#21202;&#32034;&#21644;&#20849;&#35851;&#25351;&#25511;&#30340;&#23545;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#29305;&#26391;&#26222;&lt;/a&gt;&#36824;&#38754;&#20020;&#32852;&#37030;&#23618;&#38754;&#39072;&#35206;&#36873;&#20030;&#65288;&#22235;&#39033;&#32618;&#21517;&#65289;&#12289;&#20445;&#30041;&#26426;&#23494;&#20449;&#24687;&#65288;40 &#39033;&#65289;&#20197;&#21450;&#21521;&#33394;&#24773;&#26126;&#26143;&#25903;&#20184;&#23553;&#21475;&#36153;&#65288;34 &#39033;&#65289;&#31561;&#25351;&#25511;&#65292;&#24182;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#35266;&#23519;&#23478;&#34920;&#31034;&#65292;&#22914;&#26524;&#20849;&#21644;&#20826;&#26126;&#24180;&#36873;&#25321;&#29305;&#26391;&#26222;&#20877;&#27425;&#19982;&#25308;&#30331;&#23545;&#20915;&#65292;&#37027;&#20040;&#20849;&#21644;&#20826;&#23558;&#36208;&#19978;&#27585;&#28781;&#20043;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#20840;&#22269;&#21644;&#20851;&#38190;&#24030;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#22312;&#36339;&#36807;&#19978;&#21608;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#20030;&#34892;&#30340;&#31532;&#19968;&#22330;&#36777;&#35770;&#21518;&#65292;&#20182;&#26174;&#28982;&#21482;&#21463;&#21040;&#20102;&#36731;&#24494;&#30340;&#25439;&#23475;&#65292;&#24182;&#34920;&#31034;&#20182;&#23558;&#36339;&#36807;&#38543;&#21518;&#30340;&#25152;&#26377;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#35266;&#23519;&#23478;&#39044;&#35745;&#29305;&#26391;&#26222;&#23558;&#22312;&#24635;&#32479;&#36873;&#20030;&#20013;&#36755;&#32473;&#25308;&#30331;&#12290;&#20294;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#65292;&#31454;&#36873;&lt;a href="https://themessenger.com/politics/harris-messenger-poll-biden-trump-in-dead-heat-ramaswamy-wins-the-debate"&gt;&#32467;&#26524;&#21183;&#22343;&#21147;&#25932;&lt;/a&gt;&#65292;&#32780;&#19988;&#36824;&#26174;&#31034;&#65292;&lt;a href="https://www.theguardian.com/us-news/2023/aug/28/biden-voters-age"&gt;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&lt;/a&gt;&#35748;&#20026;&#25308;&#30331;&#24050;&#32463; 80 &#23681;&#20102;&#65292;&#22826;&#32769;&#20102;&#65292;&#26080;&#27861;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#29616;&#24180; 77 &#23681;&#65292;&#20294;&#35748;&#20026;&#20182;&#22826;&#32769;&#30340;&#21463;&#35775;&#32773;&#36739;&#23569;&#12290;&#28982;&#32780;&#65292;&#26356;&#22810;&#20154;&lt;a href="https://www.theguardian.com/us-news/2023/aug/28/biden-voters-age"&gt;&#35748;&#20026;&#20182;&#33104;&#36133;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#37011;&#32943;&#22312;&#25551;&#36848;&#8220;&#20004;&#24180;&#22810;&#26469;&#20174;&#19996;&#28023;&#23736;&#21040;&#35199;&#28023;&#23736;&#30340;&#29359;&#32618;&#29378;&#28526;&#8221;&#26102;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#30340;&#19968;&#31995;&#21015;&#19981;&#27861;&#34892;&#20026;&#8220;&#23601;&#20687;&#26576;&#31181;&#24222;&#27663;&#39575;&#23616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23558;&#22312;&#36873;&#20030;&#24180;&#38754;&#20020;&#19968;&#31995;&#21015;&#23457;&#21028;&#65292;&#20854;&#20013;&#21253;&#25324;&#21069;&#24635;&#32479;&#34987;&lt;a href="https://www.theguardian.com/us-news/2023/aug/07/donald-trump-rape-language-e-jean-carroll"&gt;&#21028;&#23450;&#20026;&#24378;&#22904;&#29359;&#30340;&lt;/a&gt;&#27665;&#20107;&#35837;&#35876;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#37011;&#32943;&lt;a href="https://www.mediaite.com/crime/former-republican-lt-gov-says-trump-has-the-moral-compass-of-an-axe-murderer/"&gt;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#65306;&#8220;&#24403;&#20320;&#22312;&#26085;&#21382;&#19978;&#35201;&#21442;&#21152;&#22235;&#39033;&#36873;&#25300;&#36187;&#26102;&#65292;&#20320;&#23558;&#26080;&#27861;&#22240;&#20026;&#20170;&#22825;&#26159;&#20320;&#30340;&#29983;&#26085;&#32780;&#36339;&#36807;&#26576;&#20123;&#26085;&#23376;&#65292;&#25110;&#32773;&#22240;&#20026;&#20320;&#26377;&#38025;&#23376;&#32780;&#36339;&#36807;&#26576;&#20123;&#26085;&#23376;&#12290;&#8221;&#32422;&#20250;&#65292;&#23545;&#21527;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#30495;&#27491;&#38754;&#23545;&#29616;&#23454;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 04:52:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#27491;&#22312;&#23547;&#25214;&#19982;&#20234;&#26031;&#20848;&#22269;&#26377;&#32852;&#31995;&#30340;&#36208;&#31169;&#32773;&#24110;&#21161;&#36827;&#20837;&#32654;&#22269;&#30340;&#20044;&#20857;&#21035;&#20811;&#20154;</title><link>https://www.theguardian.com/us-news/2023/aug/29/fbi-uzbeks-asylum-seekers-islamic-state</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T19:31:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b52e1e4f6feee7be00a91bbb618c993763ee9ae6/0_492_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bba927e8f6d21c7d9f3ffc8e7c5f96ad" alt=""&gt;&#25253;&#21578;&#31216;&#65292;&#36825;&#20123;&#31227;&#27665;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20174;&#21335;&#37096;&#36793;&#22659;&#36827;&#20837;&#35813;&#22269;&#65292;&#28982;&#21518;&#25955;&#21435;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#32852;&#37030;&#29305;&#24037;&#27491;&#22312;&#36861;&#36394;&#21313;&#20960;&#21517;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#22269;&#27665;&#65292;&#20182;&#20204;&#22312;&#19968;&#21517;&#19982;&#20234;&#26031;&#20848;&#22269;&#26377;&#20851;&#30340;&#36208;&#31169;&#29359;&#30340;&#24110;&#21161;&#19979;&#20197;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#36523;&#20221;&#36827;&#20837;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.cnn.com/2023/08/29/politics/migrants-us-southern-border-smuggler-isis-ties/index.html"&gt;&#21608;&#20108;&#65292;&#22810;&#21517;&#32654;&#22269;&#23448;&#21592;&#21521;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN)&lt;/a&gt;&#35777;&#23454;&#65292;&#36825;&#19968;&#38750;&#21516;&#23547;&#24120;&#30340;&#20107;&#20214;&#34987;&#35748;&#20026;&#38750;&#24120;&#20005;&#37325;&#65292;&#38656;&#35201;&#21521;&#25308;&#30331;&#25919;&#24220;&#39640;&#32423;&#23448;&#21592;&#25552;&#20132;&#32039;&#24613;&#24773;&#25253;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/29/hurricane-idalia-florida-gulf-coast"&gt;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#36924;&#36817;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#24182;&#35686;&#21578;&#39118;&#36895;&#21487;&#36798; 125 &#33521;&#37324;/&#23567;&#26102;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20123;&#31227;&#27665;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22312;&#21335;&#37096;&#36793;&#22659;&#36827;&#20837;&#35813;&#22269;&#65292;&#28982;&#21518;&#25955;&#21435;&#12290;&#26681;&#25454;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#65288;NSC&#65289;&#21457;&#32473; CNN &#30340;&#22768;&#26126;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#27491;&#22312;&#21162;&#21147;&#8220;&#35782;&#21035;&#21644;&#35780;&#20272;&#8221;&#25152;&#26377;&#36825;&#20123;&#20154;&#65292;&#36825;&#34920;&#26126;&#35813;&#26426;&#26500;&#24182;&#19981;&#30693;&#36947;&#20182;&#20204;&#25152;&#26377;&#20154;&#30340;&#19979;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#24378;&#35843;&#65292;&#23578;&#26410;&#21457;&#29616;&#20855;&#20307;&#30340;&#24656;&#24598;&#38452;&#35851;&#25110;&#23041;&#32961;&#12290;&#20294;&#26377;&#19968;&#20123;&#20154;&#27491;&#22312;&#25509;&#21463;&#8220;&#20005;&#23494;&#23457;&#26597;&#8221;&#65292;&#20197;&#25490;&#38500;&#21487;&#33021;&#23384;&#22312;&#30340;&#29359;&#32618;&#27963;&#21160;&#12290;&#22768;&#26126;&#31216;&#65292;&#23578;&#26410;&#21457;&#29616;&#20219;&#20309;&#35777;&#25454;&#35777;&#26126;&#25304;&#30041;&#20219;&#20309;&#20154;&#26159;&#21512;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#25253;&#36947;&#65292;&#32454;&#33410;&#30830;&#23450;&#21518;&#19981;&#20037;&#65292;&#25308;&#30331;&#20869;&#38401;&#25104;&#21592;&#23601;&#34987;&#27010;&#36848;&#20102;&#36825;&#19968;&#20107;&#20214;&#12290;&#35813;&#32593;&#32476;&#34917;&#20805;&#35828;&#65292;&#22269;&#22303;&#23433;&#20840;&#37096;&#22312;&#20182;&#20204;&#35831;&#27714;&#24199;&#25252;&#21518;&#23545;&#20182;&#20204;&#36827;&#34892;&#20102;&#31579;&#26597;&#65292;&#24182;&#21457;&#29616;&#8220;&#24773;&#25253;&#30028;&#30340;&#20219;&#20309;&#25968;&#25454;&#24211;&#20013;&#37117;&#27809;&#26377;&#20986;&#29616;&#20219;&#20309;&#21361;&#38505;&#20449;&#21495;&#30340;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#25152;&#26377;&#20154;&#37117;&#34987;&#37322;&#25918;&#21040;&#32654;&#22269;&#65292;&#31561;&#24453;&#24320;&#24237;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#21518;&#26469;&#20102;&#35299;&#21040;&#65292;&#23384;&#22312;&#19968;&#20010;&#24110;&#21161;&#20044;&#20857;&#21035;&#20811;&#22269;&#27665;&#21069;&#24448;&#32654;&#22269;&#30340;&#20154;&#21475;&#36208;&#31169;&#32593;&#32476;&#65292;&#20854;&#20013;&#8220;&#33267;&#23569;&#21253;&#25324;&#19968;&#21517;&#19982;&#20234;&#26031;&#20848;&#22269;&#26377;&#32852;&#31995;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#21521;&#20840;&#22269;&#21508;&#22320;&#30340;&#21150;&#20107;&#22788;&#21457;&#20986;&#20102;&#35686;&#25253;&#65292;&#29305;&#24037;&#30340;&#20219;&#21153;&#26159;&#23547;&#25214;&#31227;&#27665;&#24182;&#35843;&#26597;&#20182;&#20204;&#30340;&#32972;&#26223;&#12290;&#32852;&#37030;&#35843;&#26597;&#23616;&#36824;&#19982;&#22303;&#32819;&#20854;&#23448;&#21592;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#36825;&#21517;&#28041;&#23244;&#36208;&#31169;&#32773;&#19982;&#20854;&#20182;&#21442;&#19982;&#25253;&#36947;&#34892;&#21160;&#30340;&#20154;&#22312;&#22303;&#32819;&#20854;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65292;&#36825;&#20123;&#23448;&#21592;&#20174;&#20182;&#37027;&#37324;&#33719;&#24471;&#20102;&#23545;&#32654;&#22269;&#35843;&#26597;&#26377;&#29992;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#33406;&#24503;&#20029;&#23433;&#183;&#27779;&#26862;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24403;&#23616;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#27809;&#26377;&#31435;&#21363;&#24341;&#36215;&#24656;&#24908;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#26862;&#35828;&#65306;&#8220;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#8212;&#8212;&#29616;&#22312;&#20063;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#8212;&#8212;&#35813;&#32593;&#32476;&#25152;&#21327;&#21161;&#30340;&#20219;&#20309;&#20010;&#20154;&#19982;&#22806;&#22269;&#24656;&#24598;&#32452;&#32455;&#26377;&#32852;&#31995;&#65292;&#25110;&#21442;&#19982;&#22312;&#32654;&#22269;&#31574;&#21010;&#24656;&#24598;&#34989;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#19968;&#20107;&#20214;&#24341;&#21457;&#20102;&#31227;&#27665;&#21644;&#23433;&#20840;&#23448;&#21592;&#30340;&#38215;&#21387;&#12290;&#27779;&#26862;&#34920;&#31034;&#65292;&#21335;&#37096;&#36793;&#22659;&#30340;&#19968;&#20123;&#31227;&#27665;&#8220;&#31526;&#21512;&#35813;&#32593;&#32476;&#25152;&#24110;&#21161;&#30340;&#20010;&#20154;&#30340;&#29305;&#24449;&#8221;&#65292;&#24050;&#34987;&#8220;&#25304;&#30041;&#12289;&#23457;&#26597;&#25110;&#26631;&#35760;&#20026;&#24555;&#36895;&#39537;&#36880;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#22312;&#33258;&#24049;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#34429;&#28982;&#35813;&#26426;&#26500;&#23578;&#26410;&#30830;&#23450;&#19982;&#26368;&#36817;&#36827;&#20837;&#32654;&#22269;&#30340;&#22806;&#22269;&#20154;&#26377;&#20851;&#30340;&#20855;&#20307;&#24656;&#24598;&#20027;&#20041;&#38452;&#35851;&#8230;&#8230;&#25105;&#20204;&#22987;&#32456;&#19982;&#25105;&#20204;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#22806;&#22320;&#21150;&#20107;&#22788;&#20197;&#21450;&#25105;&#20204;&#30340;&#22269;&#20869;&#21644;&#22269;&#38469;&#21512;&#20316;&#12290;&#8221;&#21512;&#20316;&#20249;&#20276;&#65292;&#20197;&#35782;&#21035;&#20219;&#20309;&#28508;&#22312;&#30340;&#38750;&#27861;&#27963;&#21160;&#25110;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#25253;&#36947;&#19982;&#8220;&#20234;&#26031;&#20848;&#22269;&#8221;&#26377;&#32852;&#31995;&#30340;&#36208;&#31169;&#29359;&#20063;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#65292;&#23613;&#31649;&#20182;&#24182;&#19981;&#22312;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65292;&#25454;&#20449;&#20182;&#26356;&#22810;&#22320;&#26159;&#24656;&#24598;&#32452;&#32455;&#30340;&#21516;&#24773;&#32773;&#65292;&#32780;&#19981;&#26159;&#29305;&#24037;&#65292;&#24182;&#19988;&#22312;&#21327;&#21161;&#31227;&#27665;&#26102;&#24182;&#27809;&#26377;&#20195;&#34920;&#20182;&#20204;&#34892;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#25454;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#25253;&#36947;&#65292;&#24773;&#25253;&#30028;&#20063;&#19981;&#35748;&#20026;&#36825;&#20123;&#20154;&#24576;&#26377;&#24694;&#24847;&#36827;&#20837;&#35813;&#22269;&#12290;&#25253;&#21578;&#31216;&#65306;&#8220;&#25454;&#20449;&#22823;&#22810;&#25968;&#20154;&#26159;&#22312;&#32654;&#22269;&#23547;&#27714;&#26356;&#22909;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#26862;&#30340;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#27491;&#22312;&#8220;&#19982;&#22806;&#22269;&#21512;&#20316;&#20249;&#20276;&#21512;&#20316;&#65292;&#20851;&#38381;&#19982;&#36208;&#31169;&#32593;&#32476;&#30456;&#20851;&#30340;&#26053;&#34892;&#36335;&#32447;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#24403;&#25105;&#20204;&#26377;&#36857;&#35937;&#34920;&#26126;&#29359;&#32618;&#20998;&#23376;&#65288;&#20363;&#22914;&#21442;&#19982;&#20154;&#21475;&#36208;&#31169;&#30340;&#29359;&#32618;&#20998;&#23376;&#65289;&#19982;&#24656;&#24598;&#20027;&#20041;&#26377;&#32852;&#31995;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#19982;&#25105;&#20204;&#30340;&#21512;&#20316;&#20249;&#20276;&#21162;&#21147;&#21512;&#20316;&#65292;&#35843;&#26597;&#24182;&#20102;&#35299;&#22806;&#22269;&#24656;&#24598;&#32452;&#32455;&#21487;&#33021;&#22914;&#20309;&#35797;&#22270;&#21033;&#29992;&#20854;&#33021;&#21147;&#65292;&#20197;&#20415;&#25105;&#20204;&#33021;&#22815;&#26368;&#22909;&#22320;&#20943;&#36731;&#20219;&#20309;&#39118;&#38505;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#22768;&#26126;&#31216;&#65306;&#8220;&#21521;&#32654;&#22269;&#20844;&#20247;&#20844;&#24320;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 03:52:01 +0800</pubDate></item><item><title>&#27431;&#27954;&#20465;&#20048;&#37096;&#32852;&#30431;&#21628;&#21505;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#36766;&#32844;</title><link>https://www.theguardian.com/football/2023/aug/29/european-clubs-union-calls-on-luis-rubiales-to-resign-from-post</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T18:46:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e1bb95309736ec91a1f4d209844f663370c67ab5/0_61_2040_1224/master/2040.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dea575c9a56ae7b39ecbb8d8d30d27b8" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&lt;/div&gt;&lt;p&gt;&#20195;&#34920;&#27431;&#27954;&#22823;&#38470; 121 &#25903;&#29699;&#38431;&#30340;&#27431;&#27954;&#20465;&#20048;&#37096;&#32852;&#30431;&#21457;&#34920;&#22768;&#26126;&#65292;&#25958;&#20419;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#31435;&#21363;&#36766;&#21435;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#26143;&#26399;&#65292;&#27431;&#27954;&#21508;&#22320;&#35201;&#27714;&#21517;&#35465;&#25195;&#22320;&#30340;&#40065;&#27604;&#20122;&#33713;&#26031;&#36766;&#32844;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#20154;&#20204;&#32487;&#32493;&#35892;&#36131;&#20182;&#22312;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#21518;&#20027;&#21160;&#21563;&#22269;&#23478;&#38431;&#29699;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/aug/29/luis-rubiales-sad-symbol-systemic-problem-for-womens-football"&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#26159;&#22899;&#36275;&#26356;&#22823;&#38382;&#39064;&#30340;&#24754;&#20260;&#35937;&#24449; |&#23433;&#22958;&#22612;&#183;&#38463;&#26705;&#29305;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#21608;&#20845;&#34987;&#20840;&#29699;&#36275;&#29699;&#31649;&#29702;&#26426;&#26500;&#22269;&#38469;&#36275;&#32852;&#26242;&#26102;&#20572;&#32844;&#65292;&#31561;&#24453;&#32426;&#24459;&#31243;&#24207;&#30340;&#32467;&#26524;&#65292;&#20294;&#23613;&#31649;&#22312;&#22269;&#20869;&#26085;&#30410;&#23396;&#31435;&#65292;&#20182;&#20173;&#21152;&#20493;&#22362;&#25345;&#30041;&#22312;&#21407;&#22320;&#30340;&#25171;&#31639;&#12290;&lt;/p&gt;&lt;p&gt; UEC&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#25972;&#20010;&#36275;&#29699;&#29983;&#24577;&#31995;&#32479;&#26377;&#36131;&#20219;&#36981;&#23432;&#20005;&#26684;&#30340;&#32844;&#19994;&#34892;&#20026;&#20934;&#21017;&#65292;&#24182;&#30830;&#20445;&#20219;&#20309;&#24418;&#24335;&#30340;&#39578;&#25200;&#37117;&#23558;&#21463;&#21040;&#38646;&#23481;&#24525;&#25919;&#31574;&#30340;&#32422;&#26463;&#12290;&#36825;&#23588;&#20854;&#36866;&#29992;&#20110;&#37027;&#20123;&#22788;&#20110;&#39046;&#23548;&#22320;&#20301;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#32479;&#32771;&#22996;&#21592;&#20250;&#27426;&#36814;&#22269;&#38469;&#36275;&#32852;&#26242;&#20572;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#22269;&#20869;&#21644;&#22269;&#38469;&#36275;&#29699;&#36164;&#26684;&#65292;&#20316;&#20026;&#20805;&#20998;&#30340;&#21021;&#27493;&#22238;&#24212;&#65292;&#24182;&#35201;&#27714;&#20182;&#36766;&#32844;&#12290;&#25105;&#20204;&#20840;&#24515;&#20840;&#24847;&#22320;&#25903;&#25345;&#35199;&#29677;&#29273;&#22899;&#24615;&#36275;&#29699;&#32852;&#21512;&#20250;&#20026;&#21019;&#36896;&#19968;&#20010;&#23433;&#20840;&#12289;&#21253;&#23481;&#21644;&#20844;&#24179;&#30340;&#29615;&#22659;&#25152;&#20570;&#30340;&#38271;&#26399;&#21162;&#21147;&#65292;&#24182;&#40723;&#21169;&#20182;&#20204;&#20511;&#27492;&#26426;&#20250;&#28040;&#38500;&#27835;&#29702;&#32467;&#26500;&#21644;&#29699;&#22330;&#19978;&#30340;&#21388;&#22899;&#30151;&#21644;&#24615;&#21035;&#27495;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; UEC &#20110;&#20170;&#24180;&#25104;&#31435;&#65292;&#26088;&#22312;&#20026;&#27431;&#27954;&#21508;&#22320;&#30340;&#20013;&#23567;&#22411;&#20465;&#20048;&#37096;&#25552;&#20379;&#20195;&#34920;&#26435;&#12290;&#25454;&#20102;&#35299;&#65292;&#20854;&#25968;&#37327;&#27491;&#22312;&#36805;&#36895;&#22686;&#38271;&#12290;&#36825;&#26159;&#27431;&#27954;&#36275;&#29699;&#38598;&#20307;&#32452;&#32455;&#38024;&#23545;&#40065;&#27604;&#20122;&#33713;&#26031;&#26696;&#20214;&#30340;&#39318;&#27425;&#24178;&#39044;&#65292;&#35813;&#32452;&#32455;&#30340;&#22320;&#21306;&#20027;&#24109;&#24050;&#25764;&#22238;&#23545;&#40065;&#27604;&#20122;&#33713;&#26031;&#30340;&#25903;&#25345;&#24182;&#35201;&#27714;&#20182;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#22823;&#38470;&#30340;&#31649;&#29702;&#26426;&#26500;&#27431;&#36275;&#32852;&#21017;&#26174;&#24471;&#23433;&#38745;&#24471;&#22810;&#12290;&#21608;&#19968;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#25298;&#32477;&#20102;&#35199;&#29677;&#29273;&#36275;&#21327;&#65288;RFEF&#65289;&#25552;&#20986;&#30340;&#19968;&#39033;&#22855;&#24618;&#30340;&#35201;&#27714;&#65292;&#21363;&#26242;&#20572;&#21442;&#21152;&#22269;&#38469;&#27604;&#36187;&#65292;&#29702;&#30001;&#26159;&#25919;&#24220;&#23545;&#40065;&#32500;&#20122;&#33713;&#26031;&#36827;&#34892;&#24178;&#39044;&#65292;&#37096;&#38271;&#20204;&#19968;&#30452;&#22312;&#23547;&#27714;&#23558;&#40065;&#32500;&#20122;&#33713;&#26031;&#20813;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27431;&#36275;&#32852;&#24182;&#26410;&#20844;&#24320;&#23545;&#20182;&#30340;&#34892;&#20026;&#21457;&#34920;&#30475;&#27861;&#65292;&#20063;&#27809;&#26377;&#23454;&#26045;&#21046;&#35009;&#65292;&#23613;&#31649;&#40065;&#32500;&#20122;&#33713;&#26031;&#33258; 2019 &#24180; 5 &#26376;&#20197;&#26469;&#19968;&#30452;&#25285;&#20219;&#27431;&#36275;&#32852;&#21103;&#20027;&#24109;&#20043;&#19968;&#12290;&#25454;&#20102;&#35299;&#65292;&#27431;&#36275;&#32852;&#20027;&#24109;&#20122;&#21382;&#23665;&#22823;&#183;&#22622;&#36153;&#26519;&#19968;&#30452;&#19982;&#22269;&#38469;&#36275;&#32852;&#20445;&#25345;&#23450;&#26399;&#32852;&#31995;&#36807;&#21435;&#19968;&#21608;&#65292;&#21452;&#26041;&#24050;&#21516;&#24847;&#23558;&#27492;&#26696;&#20132;&#30001;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#22788;&#20998;&#22788;&#29702;&#12290;&#36825;&#26159;&#22240;&#20026;&#22899;&#36275;&#19990;&#30028;&#26479;&#26159;&#30001;&#22269;&#38469;&#36275;&#32852;&#20027;&#21150;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27431;&#36275;&#32852;&#30340;&#27785;&#40664;&#20173;&#28982;&#24341;&#20154;&#27880;&#30446;&#65292;&#36825;&#19968;&#19985;&#38395;&#21487;&#33021;&#20250;&#32473;&#26412;&#21608;&#22312;&#25705;&#32435;&#21733;&#20030;&#34892;&#30340;&#30007;&#23376;&#20896;&#20891;&#32852;&#36187;&#12289;&#27431;&#32852;&#26479;&#21644;&#20998;&#21306;&#32852;&#36187;&#30340;&#25277;&#31614;&#32467;&#26524;&#33945;&#19978;&#38452;&#24433;&#12290;&#24052;&#22622;&#32599;&#37027;&#12289;&#30343;&#23478;&#39532;&#24503;&#37324;&#21644;&#39532;&#24503;&#37324;&#31454;&#25216;&#26159;&#23558;&#27966;&#20195;&#34920;&#21442;&#21152;&#36825;&#39033;&#36187;&#20107;&#30340;&#35199;&#29677;&#29273;&#20027;&#35201;&#29699;&#38431;&#20043;&#19968;&#65292;&#20294;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#29366;&#24577;&#21487;&#33021;&#20250;&#25513;&#30422;&#20170;&#24180;&#23567;&#32452;&#36187;&#36187;&#31243;&#30340;&#20219;&#20309;&#38452;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#35199;&#29677;&#29273;&#32988;&#21033;&#38431;&#20013;&#26368;&#22269;&#38469;&#30693;&#21517;&#30340;&#29699;&#21592;&#20043;&#19968;&#20122;&#21382;&#20811;&#35199;&#23045;&#183;&#26222;&#29305;&#25289;&#26031;(Alexia Putellas)&#35299;&#37322;&#35828;&#65292;&#21547;&#33988;&#22320;&#25552;&#21040;&#20102;&#35199;&#29677;&#29273;&#36275;&#21327;&#65292;&#26426;&#26500;&#38656;&#35201;&#24320;&#22987;&#20026;&#22899;&#36275;&#36816;&#21160;&#21592;&#30340;&#26356;&#24191;&#27867;&#21033;&#30410;&#32780;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#24819;&#35201;&#21516;&#26679;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#32844;&#19994;&#24471;&#21040;&#23562;&#37325;&#65292;&#23601;&#20687;&#22810;&#24180;&#26469;&#23545;&#30007;&#23376;&#32844;&#19994;&#30340;&#23562;&#37325;&#19968;&#26679;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#20026;&#27492;&#32780;&#25112;&#12290;&#23545;&#20110;&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#26469;&#35828;&#65292;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#19981;&#20165;&#20165;&#38656;&#35201;&#25105;&#20204;&#25104;&#20026;&#29699;&#21592;&#65292;&#32780;&#19988;&#25105;&#20204;&#24819;&#35201;&#30041;&#19979;&#30340;&#36951;&#20135;&#26159;&#20182;&#20204;&#19981;&#20877;&#38656;&#35201;&#25285;&#24515;&#36825;&#20123;&#20107;&#24773;&#12290;&#25105;&#20204;&#30340;&#24037;&#20316;&#19981;&#26159;&#21442;&#21152;&#20250;&#35758;&#26469;&#33719;&#24471;&#26356;&#22909;&#30340;&#22522;&#30784;&#35774;&#26045;&#12289;&#26356;&#22909;&#30340;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#39640;&#31649;&#21644;&#26426;&#26500;&#20026;&#27492;&#32780;&#22859;&#26007;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#19987;&#27880;&#20110;&#25105;&#20204;&#21916;&#27426;&#30340;&#20107;&#24773;&#20197;&#21450;&#25105;&#20204;&#35748;&#20026;&#20154;&#20204;&#24212;&#24471;&#30340;&#20107;&#24773;&#65288;&#36386;&#36275;&#29699;&#65289;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 03:22:01 +0800</pubDate></item><item><title>&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#36924;&#36817;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#24182;&#35686;&#21578;&#39118;&#36895;&#21487;&#36798;&#27599;&#23567;&#26102; 125 &#33521;&#37324;</title><link>https://www.theguardian.com/us-news/2023/aug/29/hurricane-idalia-florida-gulf-coast</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T16:48:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/59599b4a582a5ed460861a86630fe7914f18c199/125_0_5031_3018/master/5031.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=28c73cf15e34cb05afea0d17ac30420d" alt=""&gt;&#21608;&#19968;&#65292;&#21476;&#24052;&#39318;&#37117;&#21704;&#29926;&#37027;&#36973;&#21463;&#28909;&#24102;&#39118;&#26292;&#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&#24102;&#26469;&#30340;&#38477;&#38632;&#12290;&#39118;&#26292;&#19968;&#22812;&#20043;&#38388;&#25104;&#20026;&#19968;&#32423;&#39123;&#39118;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#36805;&#36895;&#22686;&#24378;&#30340;&#39123;&#39118;&lt;a href="https://www.theguardian.com/us-news/2023/aug/28/tropical-storm-idalia-florida-forecast-path"&gt;&#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&lt;/a&gt;&#27491;&#22312;&#36924;&#36817;&#20315;&#32599;&#37324;&#36798;&#24030;&#22696;&#35199;&#21733;&#28286;&#27839;&#23736;&#65292;&#21313;&#22810;&#20010;&#21439;&#30340;&#23621;&#27665;&#22312;&#25910;&#21040;&#23041;&#32961;&#29983;&#21629;&#30340;&#39118;&#26292;&#28526;&#21644;&#30772;&#22351;&#24615;&#30340;&#26102;&#36895; 125 &#33521;&#37324;&#22823;&#39118;&#30340;&#35686;&#21578;&#21518;&#32439;&#32439;&#32039;&#24613;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#32487;&#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&#20174;&#21476;&#24052;&#21521;&#19996;&#21271;&#26041;&#21521;&#31359;&#36807;&#22696;&#35199;&#21733;&#28286;&#20043;&#21518;&#65292;&#39044;&#35745;&#20170;&#24180;&#31532;&#19968;&#22330;&#34989;&#20987;&#32654;&#22269;&#30340;&#22823;&#22411;&#39123;&#39118;&#23558;&#20110;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#30331;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#39044;&#27979;&#20234;&#36798;&#21033;&#20122;&#23558;&#20316;&#20026;&#26356;&#39640;&#31471;&#30340; 3 &#32423;&#39123;&#39118;&#30331;&#38470;&#12290; 3 &#32423;&#39123;&#39118;&#30340;&#39118;&#36895;&#22312; 111 &#33267; 129 &#33521;&#37324;/&#23567;&#26102;&#20043;&#38388;&#12290;&#20219;&#20309;&#39640;&#20110; 2 &#31867;&#65288;&#31561;&#32423;&#26368;&#39640;&#20026; 5 &#32423;&#65289;&#30340;&#20869;&#23481;&#37117;&#34987;&#35270;&#20026;&#37325;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#36808;&#38463;&#23494;&#22269;&#23478;&#39123;&#39118;&#20013;&#24515; (NHC) &#30340;&#23448;&#21592;&#35686;&#21578;&#35828;&#65292;&#36825;&#22330;&#39118;&#26292;&#19968;&#22812;&#20043;&#38388;&#25104;&#20026; 1 &#32423;&#39123;&#39118;&#65292;&#39044;&#35745;&#21608;&#20108;&#30340;&#24378;&#24230;&#21644;&#35268;&#27169;&#23558;&#36827;&#19968;&#27493;&#22686;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#22467;&#37324;&#20811;&#183;&#24067;&#33713;&#20811;&#65288;Eric Blake&#65289;&#22312;&lt;a href="https://www.nhc.noaa.gov/text/refresh/MIATCDAT5+shtml/290859.shtml?"&gt;&#26089;&#38388;&#26356;&#26032;&lt;/a&gt;&#20013;&#20889;&#36947;&#65306;&#8220;&#20234;&#36798;&#21033;&#20122;&#30331;&#38470;&#21069;&#30340;&#33310;&#21488;&#24050;&#20934;&#22791;&#22909;&#36805;&#36895;&#22686;&#24378;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/29/alligator-new-jersey"&gt;&#26032;&#27901;&#35199;&#24030;&#40132;&#40060;&#36877;&#36965;&#27861;&#22806;&#65292;&#35686;&#26041;&#35686;&#21578;&#36828;&#31163;&#28246;&#27850;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#21152;&#19978;&#26497;&#24230;&#28201;&#26262;&#21644;&#28145;&#27700;&#65292;&#39123;&#39118;&#23558;&#31359;&#36234;&#8230;&#8230;&#20154;&#20204;&#23545;&#21608;&#19977;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#28023;&#23736;&#25110;&#22823;&#26412;&#24503;&#22320;&#21306;&#30331;&#38470;&#30340;&#26497;&#20854;&#21361;&#38505;&#30340;&#22823;&#22411;&#39123;&#39118;&#30340;&#20449;&#24515;&#27491;&#22312;&#22686;&#24378;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33406;&#36798;&#21033;&#20122;&#39044;&#27979;&#36335;&#24452;&#30340;&#21464;&#21270;&#20351;&#39123;&#39118;&#26680;&#24515;&#20174;&#20154;&#21475;&#31264;&#23494;&#30340;&#22374;&#24085;&#28286;&#22320;&#21306;&#21521;&#21271;&#31227;&#21160;&#65292;&#20294;&#23621;&#27665;&#34987;&#35686;&#21578;&#19981;&#35201;&#21482;&#20851;&#27880;&#39118;&#26292;&#30340;&#39118;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#20123;&#39118;&#26292;&#20013;&#30340;&#22836;&#21495;&#26432;&#25163;&#26159;&#27700;&#65292;&#26080;&#35770;&#26159;&#27839;&#28023;&#21457;&#29983;&#30340;&#39118;&#26292;&#28526;&#65292;&#36824;&#26159;&#20869;&#38470;&#21487;&#33021;&#21457;&#29983;&#30340;&#36807;&#37327;&#38477;&#38632;&#23548;&#33268;&#22478;&#24066;&#23665;&#27946;&#29190;&#21457;&#65292;&#8221;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#32626;&#32626;&#38271;&#36842;&#23433;&#183;&#20811;&#37324;&#26031;&#38886;&#23572; (Deanne Criswell) &#35828;&#12290;&#21608;&#20108;&#19978;&#21320;&#65292;&#32654;&#22269;&#32852;&#37030;&#24212;&#24613;&#31649;&#29702;&#23616; (FEMA) &#22312; CNN &#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#21578;&#35785;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#27599;&#20010;&#20154;&#8212;&#8212;&#21548;&#21548;&#24403;&#22320;&#23448;&#21592;&#30340;&#24847;&#35265;&#12290;&#22914;&#26524;&#20182;&#20204;&#35201;&#27714;&#24744;&#25764;&#31163;&#65292;&#35831;&#36825;&#26679;&#20570;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#24744;&#24517;&#39035;&#34892;&#39542;&#25968;&#30334;&#33521;&#37324;&#12290;&#31163;&#24320;&#35813;&#20027;&#35201;&#21306;&#22495;&#21487;&#33021;&#21482;&#38656;&#21521;&#20869;&#38470;&#34892;&#39542; 10 &#25110; 20 &#33521;&#37324;&#21363;&#21487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#35745; Chassahowitzka &#22269;&#23478;&#37326;&#29983;&#21160;&#29289;&#20445;&#25252;&#21306;&#21644;&#22885;&#35199;&#25289;&#27827;&#65288;&#35813;&#24030;&#27836;&#27901;&#20302;&#27964;&#27839;&#28023;&#22320;&#21306;&#65289;&#20043;&#38388;&#23558;&#20986;&#29616;&#39640;&#36798; 15 &#33521;&#23610;&#30340;&#39118;&#26292;&#28526;&#12290;&#39044;&#35745;&#21335;&#33267;&#22374;&#24085;&#30340;&#28023;&#28010;&#23558;&#36229;&#36807;&#19977;&#33521;&#23610;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#31359;&#36807;&#20315;&#32599;&#37324;&#36798;&#24030;&#21271;&#37096;&#21518;&#65292;&#39118;&#26292;&#23558;&#21069;&#24448;&#20304;&#27835;&#20122;&#24030;&#21644;&#21345;&#32599;&#26469;&#32435;&#24030;&#65292;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#37027;&#37324;&#30340;&#19968;&#27573;&#28023;&#23736;&#34987;&#32622;&#20110;&#28909;&#24102;&#39118;&#26292;&#35686;&#21578;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030; 20 &#20010;&#27839;&#28023;&#21439;&#21457;&#24067;&#20102;&#30095;&#25955;&#20196;&#65288;&#37096;&#20998;&#26159;&#24378;&#21046;&#24615;&#30340;&#65289;&#65292;&#23448;&#21592;&#20204;&#21629;&#20196;&#23707;&#19978;&#22478;&#24066;&#38177;&#36798;&#22522;&#30340;&#23621;&#27665;&#22312;&#21608;&#20108;&#26202;&#19978;&#20043;&#21069;&#25764;&#31163;&#65292;&#22240;&#20026;&#39118;&#26292;&#28526;&#20250;&#20351;&#26725;&#26753;&#26080;&#27861;&#36890;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#25958;&#20419;&#21463;&#24433;&#21709;&#30340;&#23621;&#27665;&#30041;&#24847;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21608;&#19968;&#19979;&#21320;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#37325;&#24314;&#26576;&#20154;&#30340;&#23478;&#22253;&#65292;&#20294;&#22914;&#26524;&#26377;&#20154;&#20173;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#24182;&#19982;&#22823;&#33258;&#28982;&#20316;&#26007;&#20105;&#65292;&#20320;&#23601;&#26080;&#27861;&#25970;&#21709;&#35686;&#38047;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#21608;&#19968;&#23558;&#20315;&#32599;&#37324;&#36798;&#24030; 67 &#20010;&#21439;&#20013;&#30340; 46 &#20010;&#21439;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;a href="https://www.whitehouse.gov/briefing-room/presidential-actions/2023/08/28/president-joseph-r-biden-jr-approves-florida-emergency-declaration-6/"&gt;&#31614;&#32626;&#20102;&#19968;&#39033;&#32852;&#37030;&#21629;&#20196;&#65292;&lt;/a&gt;&#37322;&#25918;&#20154;&#21592;&#21644;&#36164;&#28304;&#65292;&#21253;&#25324;&#32852;&#37030;&#24212;&#24613;&#31649;&#29702;&#23616; (FEMA) &#25628;&#25937;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#34920;&#31034;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#22269;&#27665;&#35686;&#21355;&#38431;&#24050;&#8220;&#20840;&#38754;&#21551;&#21160;&#8221;&#65292;&#26377; 5,500 &#21517;&#30007;&#22899;&#35686;&#21355;&#20570;&#22909;&#20934;&#22791;&#65292;&#20854;&#20182;&#24030;&#26426;&#26500;&#21644;&#24212;&#24613;&#23567;&#32452;&#20063;&#24050;&#20934;&#22791;&#22909;&#21327;&#21161;&#24674;&#22797;&#24037;&#20316;&#24182;&#24674;&#22797;&#30005;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#36798;&#21033;&#20122;&#25152;&#32463;&#36807;&#30340;&#23398;&#26657;&#21644;&#22823;&#23398;&#33267;&#23569;&#35201;&#20851;&#38381;&#21040;&#21608;&#22235;&#12290;&#22374;&#24085;&#28286;&#40614;&#20811;&#36842;&#23572;&#31354;&#20891;&#22522;&#22320;&#30340;&#39134;&#26426;&#21644;&#20154;&#21592;&#21608;&#19968;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;br&gt;&#35813;&#24030; 20 &#22810;&#20010;&#21439;&#19979;&#20196;&#36827;&#34892;&#26356;&#22810;&#30095;&#25955;&#12290;&#24503;&#26705;&#33922;&#26031;&#21578;&#35785;&#31119;&#20811;&#26031;&#26032;&#38395;&#65292;&#20182;&#30340;&#24030;&#24050;&#21521;&#8220;&#20174;&#22374;&#24085;&#28286;&#21040;&#20315;&#32599;&#37324;&#36798;&#24030;&#21271;&#37096;&#30340;&#20960;&#20046;&#25972;&#20010;&#22696;&#35199;&#21733;&#28286;&#27839;&#23736;&#8221;&#21457;&#24067;&#20102;&#30095;&#25955;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26356;&#20869;&#38470;&#30340;&#22320;&#26041;&#65292;&#22269;&#23478;&#27668;&#35937;&#23616;&#21521;&#21326;&#29305;&#36842;&#22763;&#23612;&#19990;&#30028;&#20027;&#39064;&#20844;&#22253;&#25152;&#22312;&#22320;&#22885;&#20848;&#27835;&#21439;&#21644;&#22885;&#35199;&#22885;&#25289;&#21439;&#21457;&#24067;&#20102;&#28909;&#24102;&#39118;&#26292;&#35686;&#25253;&#12290;&#28982;&#32780;&#65292;&#36842;&#22763;&#23612;&#19990;&#30028;&#21608;&#20108;&#20173;&#28982;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24230;&#20551;&#26449;&#30340;&#32593;&#31449;&#31216;&#65306;&#8220;&#21326;&#29305;&#36842;&#22763;&#23612;&#19990;&#30028;&#30446;&#21069;&#36816;&#33829;&#27491;&#24120;&#12290;&#25105;&#20204;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#39044;&#35745;&#22825;&#27668;&#30340;&#21464;&#21270;&#65292;&#24182;&#32487;&#32493;&#20248;&#20808;&#32771;&#34385;&#23458;&#20154;&#21644;[&#21592;&#24037;]&#30340;&#23433;&#20840;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/NWSTampaBay/status/1696541199040176234"&gt;&lt;blockquote&gt;&lt;p&gt; &#127744; 8 &#26376; 29 &#26085;&#19978;&#21320; 11 &#28857;&#39123;&#39118;&lt;a href="https://twitter.com/hashtag/Idalia?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#Idalia&lt;/a&gt;&#26356;&#26032;&#65306;&lt;br&gt;&lt;br&gt; &#128205; &#26368;&#22823;&#25345;&#32493;&#39118;&#36895;&#20026; 85 &#33521;&#37324;/&#23567;&#26102;&#65292;&#20197; 14 &#33521;&#37324;/&#23567;&#26102;&#30340;&#36895;&#24230;&#21521;&#21271;&#31227;&#21160;&lt;br&gt;&#127754; &#20315;&#32599;&#37324;&#36798;&#24030;&#25196;&#22522;&#25958;&#20197;&#21271;&#39044;&#35745;&#23558;&#20986;&#29616; 10-15 &#33521;&#23610;&#30340;&#28798;&#38590;&#24615;&#39118;&#26292;&#28526;&lt;br&gt;&#9888;&#65039; &#30772;&#22351;&#24615;&#22823;&#39118;&#21644;&#24378;&#38477;&#38632;&#23558;&#24433;&#21709;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#28023;&#23736;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&lt;a href="https://twitter.com/hashtag/FLwx?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#FLwx&lt;/a&gt; &lt;a href="https://t.co/FYJ93gwvwF"&gt;pic.twitter.com/FYJ93gwvwF&lt;/a&gt;&lt;/p&gt; - NWS &#22374;&#24085;&#28286; (@NWSTampaBay) &lt;a href="https://twitter.com/NWSTampaBay/status/1696541199040176234?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 29 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#24067;&#33713;&#20811;&#35828;&#65306;&#8220;&#21608;&#19977;&#30331;&#38470;&#26102;&#65292;&#20234;&#36798;&#21033;&#20122;&#24212;&#35813;&#20250;&#26356;&#24555;&#22320;&#21521;&#21271;&#37096;&#25110;&#19996;&#21271;&#20559;&#19996;&#31227;&#21160;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#39044;&#35745;&#21608;&#20108;&#26202;&#20123;&#26102;&#20505;&#24320;&#22987;&#65292;&#27946;&#27700;&#21487;&#33021;&#20250;&#24109;&#21367;&#20315;&#32599;&#37324;&#36798;&#24030;&#21644;&#20304;&#27835;&#20122;&#24030;&#21335;&#37096;&#65292;&#24182;&#22312;&#26410;&#26469;&#34067;&#24310;&#21040;&#21345;&#32599;&#33713;&#32435;&#24030;&#19996;&#37096;&#22320;&#21306;&#12290;&#20004;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&#23558;&#26159;&#33258; 2022 &#24180; 11 &#26376;&#8220;&#22958;&#21487;&#8221;&#20197;&#26469;&#34989;&#20987;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#39318;&#22330;&#39123;&#39118;&#65292;&#20063;&#26159;&#33258;&#21435;&#24180; 9 &#26376;&lt;a href="https://www.theguardian.com/us-news/2022/oct/06/hurricane-ian-florida-ron-desantis-residents-return-sanibel-captiva-pine-island"&gt;&#20234;&#24681;&#39123;&#39118;&#32902;&#34384;&#35813;&#24030;&#35199;&#21335;&#37096;&lt;/a&gt;&#24182;&#36896;&#25104;&#36817; 150 &#20154;&#27515;&#20129;&#20197;&#26469;&#39318;&#20010; 3 &#32423;&#25110;&#20197;&#19978;&#30340;&#22823;&#22411;&#27668;&#26059;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 02:52:01 +0800</pubDate></item><item><title>&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#30340;&#33900;&#31036;&#22312;&#22307;&#24444;&#24471;&#22561;&#20197;&#8220;&#23553;&#38381;&#24335;&#8221;&#20030;&#34892;</title><link>https://www.theguardian.com/world/2023/aug/29/putin-prigozhin-funeral-kremlin-wagner</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T16:38:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0fd091f991b8d14fdc2a61ac3bb763b10405bfc8/0_143_2969_1782/master/2969.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=77f4021a64ffaaeb4f749deaa992c43c" alt=""&gt;&#20844;&#22675;&#22367;&#22675;&#26049;&#30340;&#35686;&#23519;&lt;/div&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#39046;&#23548;&#20154;&lt;a href="https://viewer.gutools.co.uk/world/yevgeny-prigozhin"&gt;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&lt;/a&gt;&#20219;&#30340;&#33900;&#31036;&#22312;&#20854;&#23478;&#20065;&#22307;&#24444;&#24471;&#22561;&#37066;&#21306;&#30340;&#19968;&#20010;&#31169;&#20154;&#22675;&#22320;&#20030;&#34892;&#65292;&#29926;&#26684;&#32435;&#26032;&#38395;&#26426;&#26500;&#21608;&#20108;&#34920;&#31034;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#23459;&#24067;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19981;&#20250;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#21494;&#22827;&#26681;&#23612;&#183;&#32500;&#20811;&#25176;&#32599;&#32500;&#22855;&#30340;&#21578;&#21035;&#26159;&#20197;&#23553;&#38381;&#30340;&#24418;&#24335;&#36827;&#34892;&#30340;&#12290;&#37027;&#20123;&#24819;&#35201;&#21578;&#21035;&#30340;&#20154;&#21487;&#20197;&#21442;&#35266;&#27874;&#32599;&#38669;&#22827;&#26031;&#31185;&#32822;&#20844;&#22675;&#65292;&#8221;&#26032;&#38395;&#37096;&#38376;&#22312;&#20004;&#20010;&#26376;&#26469;&#30340;&#39318;&#20010; Telegram &#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#32467;&#26463;&#20102;&#25968;&#22825;&#26469;&#20851;&#20110;&#20891;&#38400;&#23558;&#22914;&#20309;&#23433;&#24687;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#20146;&#20420;&#23186;&#20307;&#36824;&#21457;&#24067;&#20102;&#27874;&#32599;&#38669;&#22827;&#26031;&#31185;&#32822;&#20844;&#22675;&#26222;&#37324;&#25096;&#20219;&#22675;&#30865;&#30340;&#29031;&#29255;&#12290;&#22675;&#30865;&#19978;&#21051;&#26377;&#26222;&#37324;&#25096;&#20219;&#30340;&#21517;&#23383;&#65292;&#26049;&#36793;&#36824;&#26377;&#22307;&#24444;&#24471;&#22561;&#20986;&#29983;&#30340;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#32422;&#29791;&#22827;&#183;&#24067;&#32599;&#33576;&#22522;&#30340;&#19968;&#39318;&#35799;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#27809;&#26377;&#35745;&#21010;&#21442;&#21152;&#26222;&#37324;&#25096;&#20219;&#30340;&#33900;&#31036;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24635;&#32479;&#19981;&#20250;&#20986;&#24109;[&#26222;&#37324;&#25096;&#20219;&#30340;&#33900;&#31036;]&#12290;&#25105;&#20204;&#27809;&#26377;&#20851;&#20110;&#33900;&#31036;&#30340;&#20219;&#20309;&#20855;&#20307;&#20449;&#24687;&#65292;&#8221;&#26222;&#20140;&#30340;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&lt;a href="https://viewer.gutools.co.uk/world/2023/aug/27/wagner-boss-yevgeny-prigozhin-killed-in-plane-crash-russia-investigative-committee-confirms"&gt;&#20219;&#19978;&#21608;&#22312;&#20182;&#30340;&#20844;&#21153;&#26426;&#22368;&#27585;&#20013;&#20007;&#29983;&lt;/a&gt;&#65292;&#20004;&#20010;&#26376;&#21069;&#65292; &lt;a href="https://viewer.gutools.co.uk/world/2023/aug/24/after-yevgeny-prigozhins-death-many-ask-how-he-survived-for-so-long"&gt;&#20182;&#21457;&#21160;&#20102;&#38024;&#23545;&#20420;&#32599;&#26031;&#20891;&#20107;&#25351;&#25381;&#23448;&#30340;&#21467;&#21464;&lt;/a&gt;&#65292;&#20294;&#20182;&#30340;&#29926;&#26684;&#32435;&#37096;&#38431;&#30701;&#26242;&#25511;&#21046;&#20102;&#21335;&#37096;&#22478;&#24066;&#32599;&#26031;&#25176;&#22827;&#24182;&#21521;&#33707;&#26031;&#31185;&#25402;&#36827;&#65292;&#20294;&#21467;&#21464;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#26222;&#37324;&#25096;&#20219;&#33900;&#31036;&#30340;&#26102;&#38388;&#21644;&#22320;&#28857;&#30340;&#35875;&#35328;&#22312;&#20420;&#32599;&#26031;&#27969;&#20256;&#20102;&#19968;&#25972;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20445;&#23494;&#20284;&#20046;&#34920;&#26126;&#20811;&#37324;&#22982;&#26519;&#23467;&#23545;&#26222;&#37324;&#25096;&#20219;&#30340;&#36951;&#20135;&#24863;&#21040;&#19981;&#23433;&#65292;&#26222;&#37324;&#25096;&#20219;&#26159;&#26222;&#20140;&#30340;&#21069;&#30431;&#21451;&#65292;&#22312;&#34987;&#24635;&#32479;&#36148;&#19978;&#21467;&#24466;&#26631;&#31614;&#20043;&#21069;&#26366;&#33719;&#24471;&#20420;&#32599;&#26031;&#26368;&#39640;&#20891;&#20107;&#33635;&#35465;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#20851;&#20110;&#26222;&#37324;&#25096;&#20219;&#30340;&#22475;&#33900;&#22320;&#28857;&#23384;&#22312;&#20105;&#35758;&#12290;&#21608;&#19968;&#26202;&#19978;&#65292;&#24403;&#22320;&#35686;&#26041;&#20851;&#38381;&#20102;&#35813;&#24066;&#20960;&#22788;&#26368;&#22823;&#30340;&#22675;&#22320;&#65292;&#24182;&#22312;&#21382;&#21490;&#24736;&#20037;&#30340;&#22622;&#25289;&#33778;&#33707;&#22827;&#26031;&#22522;&#22675;&#22320;&#35774;&#32622;&#20102;&#37329;&#23646;&#25506;&#27979;&#22120;&#65292;&#24341;&#21457;&#20154;&#20204;&#29468;&#27979;&#26222;&#37324;&#25096;&#20219;&#23558;&#34987;&#22475;&#33900;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;&#65292;&#26222;&#37324;&#25096;&#20219;&#30340;&#26032;&#38395;&#37096;&#38376;&#23459;&#24067;&#36825;&#20301;&#38599;&#20323;&#20891;&#39046;&#23548;&#20154;&#30340;&#33900;&#31036;&#24050;&#32463;&#22312;&#19981;&#22826;&#20986;&#21517;&#30340;&#27874;&#32599;&#38669;&#22827;&#26031;&#31185;&#32822;&#20844;&#22675;&#20030;&#34892;&#65292;&#36825;&#20196;&#20154;&#24778;&#35766;&#65292;&#35753;&#20154;&#24819;&#36215;&#36825;&#20301;&#20891;&#38400;&#30340;&#29983;&#27963;&#65292;&#20182;&#30340;&#35768;&#22810;&#34892;&#21160;&#37117;&#31548;&#32617;&#22312;&#31070;&#31192;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#24403;&#23616;&#21608;&#20108;&#35797;&#22270;&#22312;&#26222;&#37324;&#25096;&#20219;&#33900;&#31036;&#30340;&#22320;&#28857;&#19978;&#36855;&#24785;&#20844;&#20247;&#65292;&#20197;&#36991;&#20813;&#27665;&#20247;&#33258;&#21457;&#22320;&#34920;&#36798;&#23545;&#26222;&#37324;&#25096;&#20219;&#21450;&#20854;&#39640;&#32423;&#21161;&#25163;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#26222;&#37324;&#25096;&#20219;&#21435;&#19990;&#21518;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#20284;&#20046;&#30830;&#20445;&#19981;&#20250;&#23558;&#26222;&#37324;&#25096;&#20219;&#30340;&#33900;&#31036;&#21464;&#25104;&#23545;&#20891;&#38400;&#30340;&#22823;&#35268;&#27169;&#20844;&#24320;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#23478;&#30005;&#35270;&#21488;&#23545;&#26222;&#37324;&#25096;&#20219;&#30340;&#39134;&#26426;&#22833;&#20107;&#25253;&#36947;&#19981;&#22810;&#65292;&#36825;&#19982;&#36798;&#37324;&#23045;&#183;&#26460;&#21513;&#32435;&#21644;&#24343;&#25289;&#24503;&#20262;&#183;&#22612;&#22612;&#26031;&#22522;&#31561;&#33879;&#21517;&#23459;&#20256;&#23478;&#34987;&#35851;&#26432;&#24341;&#21457;&#30340;&#24191;&#27867;&#24868;&#24594;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#20284;&#20046;&#36824;&#25298;&#32477;&#20026;&#26222;&#37324;&#25096;&#20219;&#20030;&#34892;&#22269;&#33900;&#65292;&#23613;&#31649;&#20182;&#26366;&#33719;&#24471;&#20420;&#32599;&#26031;&#33521;&#38596;&#21195;&#31456;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20960;&#20301;&#24378;&#30828;&#27966;&#19987;&#23478;&#25958;&#20419;&#33707;&#26031;&#31185;&#20197;&#22269;&#23478;&#33635;&#35465;&#22475;&#33900;&#26222;&#37324;&#25096;&#20219;&#8212;&#8212;&#26222;&#37324;&#25096;&#20219;&#29983;&#21069;&#22312;&#20420;&#32599;&#26031;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#32773;&#20013;&#20173;&#28982;&#26159;&#19968;&#20010;&#21463;&#27426;&#36814;&#30340;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#31169;&#20154;&#20202;&#24335;&#19982;&#26222;&#37324;&#25096;&#20219;&#36890;&#36807;&#26085;&#24120;&#20351;&#29992;&#31038;&#20132;&#23186;&#20307;&#22609;&#36896;&#30340;&#21636;&#21636;&#36924;&#20154;&#12289;&#33258;&#25105;&#25512;&#38144;&#30340;&#24418;&#35937;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#36825;&#35753;&#20182;&#22312;&#19968;&#20123;&#23545;&#20837;&#20405;&#22833;&#36133;&#24863;&#21040;&#19981;&#28385;&#30340;&#20420;&#32599;&#26031;&#20154;&#20013;&#24191;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26222;&#37324;&#25096;&#20219;&#30340;&#33900;&#31036;&#26159;&#21542;&#26377;&#20420;&#32599;&#26031;&#39640;&#23448;&#21442;&#21152;&#12290;&#19977;&#21313;&#24180;&#26469;&#65292;&#26222;&#37324;&#25096;&#20219;&#24314;&#31435;&#20102;&#19968;&#20010;&#24378;&#22823;&#30340;&#32593;&#32476;&#65292;&#25454;&#20449;&#19982;&#22269;&#27665;&#35686;&#21355;&#38431;&#36127;&#36131;&#20154;&#32500;&#20811;&#25176;&#183;&#20304;&#27931;&#25176;&#22827;&#21644;&#22270;&#25289;&#24030;&#24030;&#38271;&#38463;&#21015;&#20811;&#35874;&#183;&#20037;&#26126;&#20851;&#31995;&#23494;&#20999;&#12290;&#26480;&#20986;&#25919;&#27835;&#20154;&#29289;&#30340;&#32570;&#24109;&#23558;&#26159;&#19968;&#20010;&#26174;&#30528;&#30340;&#36857;&#35937;&#65292;&#34920;&#26126;&#31934;&#33521;&#38454;&#23618;&#22312;&#26222;&#37324;&#25096;&#20219;&#27515;&#21518;&#36843;&#20999;&#24076;&#26395;&#19982;&#20182;&#20445;&#25345;&#36317;&#31163;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#36825;&#26159;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#25253;&#22797;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/news/audio/2023/aug/29/the-final-weeks-of-yevgeny-prigozhin"&gt;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#30340;&#26368;&#21518;&#20960;&#21608;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#33900;&#31036;&#21608;&#22260;&#30340;&#38452;&#38718;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#23545;&#20182;&#21435;&#19990;&#30340;&#27169;&#31946;&#21453;&#24212;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#22368;&#26426;&#20107;&#20214;&#21457;&#29983;&#21518;&#30340;&#31532;&#20108;&#22825;&#65292;&#26222;&#20140;&#23558;&#26222;&#37324;&#25096;&#20219;&#25551;&#36848;&#20026;&#8220;&#25165;&#21326;&#27178;&#28322;&#30340;&#21830;&#20154;&#8221;&#65292;&#21516;&#26102;&#31070;&#31192;&#22320;&#34917;&#20805;&#35828;&#20182;&#8220;&#22312;&#29983;&#27963;&#20013;&#29359;&#20102;&#19968;&#20123;&#20005;&#37325;&#30340;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35843;&#26597;&#22996;&#21592;&#20250;&#23578;&#26410;&#21015;&#20986;&#22368;&#26426;&#30340;&#21487;&#33021;&#21407;&#22240;&#28165;&#21333;&#65292;&#20294;&#35199;&#26041;&#24773;&#25253;&#35780;&#20272;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#19968;&#27425;&#25925;&#24847;&#29190;&#28856;&#23548;&#33268;&#38599;&#20323;&#20853;&#22836;&#30446;&#21644;&#20854;&#20182;&#20061;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#26263;&#31034;&#26222;&#20140;&#21487;&#33021;&#26159;&#39134;&#26426;&#22833;&#20107;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290; &#8220;&#20420;&#32599;&#26031;&#21457;&#29983;&#30340;&#24456;&#22810;&#20107;&#24773;&#37117;&#26159;&#26222;&#20140;&#24149;&#21518;&#40657;&#25163;&#65292;&#8221;&#20052;&#183;&#25308;&#30331;&#19978;&#21608;&#23545;&#35760;&#32773;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://viewer.gutools.co.uk/world/2023/aug/25/highly-likely-yevgeny-prigozhin-is-dead-says-uk-defence-ministry"&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21542;&#35748;&#26432;&#23475;&#20102;&#29926;&#26684;&#32435;&#37195;&#38271;&lt;/a&gt;&#65292;&#31216;&#35199;&#26041;&#24773;&#25253;&#37096;&#38376;&#23545;&#26222;&#20140;&#21487;&#33021;&#21442;&#19982;&#20854;&#20013;&#30340;&#35780;&#20272;&#8220;&#32477;&#23545;&#26159;&#35854;&#35328;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33707;&#26031;&#31185;&#30340;&#35768;&#22810;&#20154;&#29468;&#27979;&#65292;&#20420;&#32599;&#26031;&#25919;&#24220;&#21487;&#33021;&#26159;&#26222;&#37324;&#25096;&#20219;&#20043;&#27515;&#30340;&#24149;&#21518;&#40657;&#25163;&#65292;&#32780;&#35266;&#23519;&#20154;&#22763;&#21017;&#35748;&#20026;&#65292;&#37492;&#20110;&#26222;&#37324;&#25096;&#20219;&#20043;&#27515;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#26222;&#20140;&#22312;&#35813;&#20107;&#20214;&#20013;&#25152;&#25198;&#28436;&#35282;&#33394;&#30340;&#20196;&#20154;&#19981;&#23433;&#30340;&#36136;&#30097;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#25171;&#31639;&#28129;&#21270;&#26222;&#37324;&#25096;&#20219;&#30340;&#33900;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#35780;&#35770;&#21592;&#20234;&#21033;&#20122;&#183;&#38463;&#32435;&#32822;&#22827; (Ilya Ananyev) &#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#33900;&#31036;&#8220;&#32473;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#26412;&#20154;&#24102;&#26469;&#20102;&#19968;&#20010;&#20004;&#38590;&#30340;&#22256;&#22659;&#8221;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#24191;&#27867;&#27969;&#20256;&#20811;&#37324;&#22982;&#26519;&#23467;&#22312;&#22368;&#26426;&#20107;&#20214;&#20013;&#25198;&#28436;&#20102;&#35282;&#33394;&#30340;&#35875;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39134;&#26426;&#22833;&#20107;&#21518;&#8230;&#8230;&#20851;&#20110;&#26222;&#37324;&#25096;&#20219;&#20043;&#27515;&#30340;&#8216;&#26222;&#20140;&#30165;&#36857;&#8217;&#30340;&#38452;&#35851;&#35770;&#26159;&#35752;&#35770;&#26368;&#22810;&#30340;&#65292;&#8221;&#38463;&#32435;&#32822;&#22827;&#20889;&#36947;&#12290; &#8220;&#20811;&#37324;&#22982;&#26519;&#23467;&#23558;&#19981;&#24471;&#19981;&#24212;&#23545;&#36825;&#19968;&#29702;&#35770;&#30340;&#22768;&#35465;&#39118;&#38505;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#20960;&#20046;&#26159;&#26080;&#27861;&#25511;&#21046;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 01:52:01 +0800</pubDate></item><item><title>&#8220;&#20445;&#35777;&#20219;&#21153;&#8221;&#65306;5000&#19975;&#32654;&#20803;&#30340;&#31354;&#20891;&#22522;&#22320;&#39033;&#30446;&#21487;&#33021;&#20026;&#33521;&#22269;&#25176;&#31649;&#32654;&#22269;&#26680;&#27494;&#22120;&#38138;&#24179;&#36947;&#36335;</title><link>https://www.theguardian.com/world/2023/aug/29/surety-mission-50m-airbase-project-could-pave-way-for-uk-to-host-us-nuclear-weapons</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T17:19:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f7f4204852d0a0989925cf1c014620d92d24a025/67_61_3850_2312/master/3850.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fc07541b6c8b339009df3fc006695933" alt=""&gt;&#33521;&#22269;&#33832;&#31119;&#20811;&#30343;&#23478;&#31354;&#20891;&#33713;&#32943;&#24076;&#24605;&#26426;&#22330;&#20572;&#26426;&#22378;&#19978;&#30340;&#19968;&#26550;&#32654;&#22269;&#31354;&#20891; F-15C &#40560;&#24335;&#25112;&#26007;&#26426;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#31354;&#20891;&#24050;&#20026;&#26126;&#24180;&#30340;&#19968;&#20010;&#39033;&#30446;&#33719;&#24471;&#20102; 5000 &#19975;&#32654;&#20803;&#65288;3900 &#19975;&#33521;&#38225;&#65289;&#30340;&#36164;&#37329;&#65292;&#35813;&#39033;&#30446;&#21487;&#33021;&#20026;&#32654;&#22269;&#26680;&#27494;&#22120; 15 &#24180;&#26469;&#39318;&#27425;&#37325;&#36820;&#33521;&#22269;&#39046;&#22303;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35777;&#26126;&#33832;&#31119;&#20811;&#30343;&#23478;&#31354;&#20891;&#25289;&#32943;&#24076;&#26031;&#23487;&#33293;&#30340;&#25903;&#20986;&#21512;&#29702;&#26102;&#65292;&#32654;&#22269;&#31354;&#20891;&#21578;&#35785;&#22269;&#20250;&#65292;&#35813;&#24314;&#31569;&#30340;&#30446;&#30340;&#26159;&#8220;&#23481;&#32435;&#30001;&#20110;&#28508;&#22312;&#30340;&#20445;&#35777;&#20219;&#21153;&#32780;&#22686;&#21152;&#30340;&#22763;&#20853;&#8221;&#65292;&#36825;&#26159;&#20116;&#35282;&#22823;&#27004;&#24120;&#29992;&#30340;&#34892;&#35805;&#25454;&#19987;&#23478;&#31216;&#65292;&#25351;&#30340;&#26159;&#26680;&#27494;&#22120;&#30340;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23487;&#33293;&#30340;&#24314;&#35774;&#23558;&#20110; 2024 &#24180; 6 &#26376;&#24320;&#22987;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040; 2026 &#24180; 2 &#26376;&#65292;&#36825;&#26159;&#19968;&#31995;&#21015;&#36857;&#35937;&#34920;&#26126;&#27491;&#22312;&#20026;&#32654;&#22269;&#26680;&#27494;&#22120;&#21487;&#33021;&#36820;&#22238;&#33521;&#22269;&#39046;&#22303;&#20570;&#20934;&#22791;&#30340;&#26368;&#26032;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://fas.org/publication/increasing-evidence-that-the-us-air-forces-nuclear-mission-may-be-returning-to-uk-soil/"&gt;&#26368;&#20808;&#25253;&#21578;&#39044;&#31639;&#35831;&#27714;&#30340;&lt;/a&gt;&#32654;&#22269;&#31185;&#23398;&#23478;&#32852;&#21512;&#20250;&#65288;FAS&#65289;&#30340;&#39532;&#29305;&#183;&#31185;&#23572;&#36798;&#65288;Matt Korda&#65289;&#34920;&#31034;&#65306;&#8220;&#25552;&#21040;&#28508;&#22312;&#30340;&#20445;&#35777;&#20219;&#21153;&#30340;&#21040;&#26469;&#24341;&#36215;&#20102;&#25105;&#30340;&#27880;&#24847;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#27969;&#34892;&#35789;&#65292;&#26159;&#22269;&#38450;&#20013;&#24120;&#29992;&#30340;&#26415;&#35821;&#12290;&#22269;&#38450;&#37096;&#21644;&#26680;&#27494;&#22120;&#32508;&#21512;&#20307;&#25552;&#21450;&#20197;&#23433;&#20840;&#21487;&#38752;&#30340;&#26041;&#24335;&#31215;&#26497;&#25511;&#21046;&#26680;&#27494;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; FAS &lt;a href="https://www.theguardian.com/world/2022/apr/12/uk-military-vaults-upgraded-to-store-new-us-nuclear-weapons"&gt;&#27492;&#21069;&#25253;&#36947;&lt;/a&gt;&#31216;&#65292;&#22312;2023&#24180;&#22269;&#38450;&#39044;&#31639;&#20013;&#65292;&#33521;&#22269;&#19982;&#27604;&#21033;&#26102;&#12289;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#33655;&#20848;&#21644;&#22303;&#32819;&#20854;&#19968;&#36215;&#34987;&#21015;&#20837;&#27431;&#27954;&#8220;&#29305;&#27530;&#27494;&#22120;&#8221;&#20648;&#23384;&#22522;&#22320;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#30340;&#22269;&#23478;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt; FAS &#20272;&#35745;&#36825;&#20116;&#20010;&#22269;&#23478;&#20648;&#23384;&#20102;&#22823;&#32422; 100 &#26522; B61 &#37325;&#21147;&#28856;&#24377;&#12290;&#23427;&#20204;&#20110; 2008 &#24180;&#20174;&#33521;&#22269;&#25764;&#20986;&#65292;&#20294;&#28856;&#24377;&#30340;&#20648;&#23384;&#35774;&#26045;&#34987;&#23553;&#23384;&#32780;&#19981;&#26159;&#25286;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26680;&#27494;&#22120;&#20110; 1954 &#24180;&#39318;&#27425;&#22312;&#33521;&#22269;&#24314;&#31435;&#65292;&#29305;&#21035;&#26159;&#22312;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#26684;&#26519;&#27721;&#22982;&#36890;&#29992;&#31354;&#20891;&#22522;&#22320;&#21644;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#33707;&#23572;&#26031;&#27779;&#26031;&#31354;&#20891;&#22522;&#22320;&#65292;&#36824;&#26377;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#25289;&#32943;&#24076;&#24605;&#31354;&#20891;&#22522;&#22320;&#65292;&#35813;&#22522;&#22320;&#19968;&#24230;&#25317;&#26377;&#21487;&#23384;&#25918;&#22810;&#36798; 110 &#26522;&#31354;&#23556; B61 &#26680;&#24377;&#30340;&#25513;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#26680;&#21147;&#37327;&#23436;&#20840;&#30001;&#28508;&#23556;&#19977;&#21449;&#25119;&#23548;&#24377;&#32452;&#25104;&#65292;&#20294;&#32654;&#22269;&#25317;&#26377;&#21487;&#20197;&#20174;&#28023;&#19978;&#12289;&#31354;&#20013;&#21644;&#38470;&#22320;&#21457;&#23556;&#30340;&#8220;&#26680;&#19977;&#20301;&#19968;&#20307;&#8221;&#28856;&#24377;&#12290;&#32654;&#22269;&#24033;&#33322;&#23548;&#24377;&#20110; 1991 &#24180;&#25764;&#20986;&#65292;&#32780;&#37325;&#21147;&#28856;&#24377;&#22312;&#25289;&#32943;&#24076;&#24605;&#21448;&#20445;&#30041;&#20102; 17 &#24180;&#25165;&#34987;&#25286;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#21382;&#26469;&#25298;&#32477;&#23545;&#20854;&#25152;&#35828;&#30340;&#32654;&#22269;&#25903;&#20986;&#20915;&#23450;&#21644;&#33021;&#21147;&#21457;&#34920;&#35780;&#35770;&#12290;&#22914;&#26524;&#27492;&#31867;&#27494;&#22120;&#20301;&#20110;&#33521;&#22269;&#65292;&#23427;&#20204;&#24456;&#21487;&#33021;&#20173;&#23558;&#22788;&#20110;&#32654;&#22269;&#20891;&#26041;&#30340;&#25511;&#21046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#31454;&#36873;&#32452;&#32455; CND &#21628;&#21505;&#39318;&#30456;&#22312;&#33713;&#32943;&#24076;&#24605;&#21319;&#32423;&#24037;&#31243;&#23436;&#25104;&#21518;&#65292;&#25298;&#32477;&#20801;&#35768;&#32654;&#22269;&#22312;&#33521;&#22269;&#39046;&#22303;&#19978;&#37096;&#32626;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#31192;&#20070;&#38271;&#20975;&#29305;&#183;&#21704;&#24503;&#26862;&#34920;&#31034;&#65306;&#8220;&#36234;&#26469;&#36234;&#26126;&#26174;&#30340;&#26159;&#65292;&#25289;&#32943;&#24076;&#24605;&#20877;&#27425;&#25104;&#20026;&#21326;&#30427;&#39039;&#28023;&#22806;&#26680;&#26426;&#22120;&#30340;&#37325;&#35201;&#40831;&#36718;&#8212;&#8212;&#23613;&#31649;&#33521;&#22269;&#25919;&#24220;&#25298;&#32477;&#25215;&#35748;&#36825;&#19968;&#29616;&#23454;&#12290;&#8221;&#22905;&#35748;&#20026;&#65292;&#20182;&#20204;&#30340;&#23384;&#22312;&#23558;&#20351;&#33521;&#22269;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#20219;&#20309;&#26680;&#25112;&#20105;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#23545;&#26680;&#20914;&#31361;&#30340;&#25285;&#24551;&#19968;&#30452;&#22788;&#20110;&#22810;&#24180;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/us-nuclear-weapons-europe/giv-1342554B5iyrzjkGR/" data-alt="Map of US nuclear weapons in Europe"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/us-nuclear-weapons-europe/giv-1342554B5iyrzjkGR/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;2021&#24180;&#65292;&#33521;&#22269;&#23459;&#24067;&#23558;&#25226;&#33258;&#24049;&#30340;&#19977;&#21449;&#25119;&lt;a href="https://www.theguardian.com/uk-news/2021/mar/15/cap-on-trident-nuclear-warhead-stockpile-to-rise-by-more-than-40"&gt;&#26680;&#24377;&#22836;&#24211;&#23384;&#22686;&#21152;40%&lt;/a&gt; &#65292;&#36798;&#21040;260&#26522;&#65292;&#36825;&#26159;&#20919;&#25112;&#32467;&#26463;&#20197;&#26469;&#30340;&#39318;&#27425;&#22686;&#21152;&#65292;&#21453;&#26144;&#20986;&#35199;&#26041;&#23545;&#20420;&#32599;&#26031;&#24847;&#22270;&#30340;&#26085;&#30410;&#28966;&#34385;&#20197;&#21450;&#20013;&#22269;&#23454;&#21147;&#30340;&#22686;&#24378;&#12290;&lt;/p&gt;&lt;p&gt; B61&#28856;&#24377;&#19968;&#24230;&#34987;&#32654;&#20891;&#35270;&#20026;&#36807;&#26102;&#30340;&#65292;&#26159;&#20919;&#25112;&#30340;&#36951;&#29289;&#12290;&#20294;&#23427;&#20204;&#24182;&#27809;&#26377;&#36864;&#24441;&#65292;&#32780;&#26159;&#36827;&#34892;&#20102;&#21319;&#32423;&#65292;&#20197;&#24310;&#38271;&#20351;&#29992;&#23551;&#21629;&#24182;&#25552;&#39640;&#20934;&#30830;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#29256;&#26412; B61-12 &#39044;&#35745;&#23558;&#20110;&#20170;&#24180;&#25269;&#36798;&#27431;&#27954;&#12290;&#26032;&#22411; F-35A &#38378;&#30005; II &#25112;&#26007;&#26426;&#24050;&#33719;&#24471;&#35013;&#22791;&#29616;&#20195;&#21270;&#28856;&#24377;&#30340;&#35748;&#35777;&#65292;&#39547;&#25166;&#22312;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#25289;&#32943;&#24076;&#24605;&#30340;&#31532; 495 &#25112;&#26007;&#26426;&#20013;&#38431;&#23558;&#25104;&#20026;&#27431;&#27954;&#31532;&#19968;&#25903;&#25509;&#25910;&#21487;&#25658;&#24102;&#26680;&#24377;&#22836;&#30340;&#39134;&#26426;&#30340;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;11&#26376;&#65292;C-17A&#29615;&#29699;&#38712;&#29579;III&#20891;&#29992;&#36816;&#36755;&#26426;&lt;a href="https://fas.org/publication/c17-cleared-to-transport-b61-12/"&gt;&#33719;&#20934;&#25658;&#24102;&lt;/a&gt;B61-12&#28856;&#24377;&#65292;&#20351;&#20854;&#33021;&#22815;&#23558;&#28856;&#24377;&#20998;&#21457;&#21040;&#32654;&#22269;&#21644;&#27431;&#27954;&#22522;&#22320;&#30340;&#20648;&#23384;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#20123;&#37117;&#25552;&#20379;&#20102;&#30456;&#24403;&#37325;&#35201;&#30340;&#35777;&#25454;&#65292;&#34920;&#26126;&#26680;&#20219;&#21153;&#24456;&#26377;&#21487;&#33021;&#36820;&#22238;&#33521;&#22269;&#65292;&#8221;&#31185;&#36798;&#35828;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/archive-zip/giv-13425C6yrjD7RsVO0/" data-alt="Map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/archive-zip/giv-13425C6yrjD7RsVO0/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.nato.int/cps/en/natohq/opinions_189158.htm"&gt;2021 &#24180; 12 &#26376;&#65292;&#21363;&#20420;&#32599;&#26031;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#20004;&#20010;&#26376;&#21069;&#65292;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684; (Jens Stoltenberg) &#25509;&#21463;&#37319;&#35775;&lt;/a&gt;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#35745;&#21010;&#22312;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#37096;&#32626;&#20219;&#20309;&#26680;&#27494;&#22120;&#65292;&#20294;&#25105;&#20204;&#24050;&#32463;&#25317;&#26377;&#36825;&#20123;&#26680;&#27494;&#22120;&#12290;&#8221;&#25105;&#20204;&#30340;&#23041;&#24913;&#21147;&#12290;&#8221;&#35813;&#22768;&#26126;&#24182;&#19981;&#19968;&#23450;&#25490;&#38500;&#27492;&#21069;&#25317;&#26377; B61 &#28856;&#24377;&#30340;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#39044;&#31639;&#25991;&#20214;&#20013;&#23578;&#19981;&#28165;&#26970;&#33521;&#22269;&#26159;&#21542;&#25171;&#31639;&#25104;&#20026;&#32654;&#22269;&#26680;&#27494;&#22120;&#30340;&#27704;&#20037;&#22522;&#22320;&#65292;&#36824;&#26159;&#21457;&#29983;&#21361;&#26426;&#26102;&#30340;&#24212;&#24613;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#31181;&#21487;&#33021;&#24615;&#26159;&#65292;&#24403;&#26087;&#29256; B61 &#20174;&#22303;&#32819;&#20854;&#22240;&#21513;&#23572;&#21033;&#20811;&#31354;&#20891;&#22522;&#22320;&#25764;&#20986;&#26102;&#65292;&#23427;&#20204;&#19981;&#20250;&#34987; B61-12 &#21462;&#20195;&#65292;&#22240;&#20026;&#38271;&#26399;&#20197;&#26469;&#23545;&#35813;&#22522;&#22320;&#38752;&#36817;&#21465;&#21033;&#20122;&#36793;&#22659;&#21644;&#22303;&#32819;&#20854;&#20869;&#37096;&#23433;&#20840;&#30340;&#25285;&#24551;&#12290; 2016 &#24180;&#25919;&#21464;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26032;&#28856;&#24377;&#21487;&#33021;&#20250;&#37096;&#32626;&#22312;&#33713;&#32943;&#24076;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#21644;&#33521;&#22269;&#22269;&#38450;&#37096;&#22343;&#26410;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 01:52:01 +0800</pubDate></item><item><title>&#12298;&#37329;&#35013;&#24459;&#24072;&#12299;&#21019;&#20316;&#32773;&#35777;&#23454;&#23467;&#27583;&#25913;&#21464;&#20102;&#26757;&#26681;&#30340;&#23545;&#35805;&#21488;&#35789;</title><link>https://www.theguardian.com/tv-and-radio/2023/aug/29/suits-meghan-dialogue-changed-palace-poppycock</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T16:23:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4fa9c76816db95b2552e77f2365ccb705432870a/0_0_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=976d9c53a2ca8b24b0c26783372f0f8a" alt=""&gt;&#33487;&#22622;&#20811;&#26031;&#20844;&#29237;&#22827;&#20154;&#31359;&#30528;&#35199;&#35013;&#12290;&lt;/div&gt;&lt;p&gt;&#24320;&#21551;&#33487;&#22622;&#20811;&#26031;&#20844;&#29237;&#22827;&#20154;&#28436;&#33402;&#29983;&#28079;&#30340;&#24459;&#25919;&#21095;&#12298;&#37329;&#35013;&#24459;&#24072;&#12299;&#30340;&#21019;&#20316;&#32773;&#27491;&#22312;&#20844;&#24320;&#24449;&#27714;&#29579;&#23460;&#23545;&#21095;&#26412;&#30340;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#21019;&#20316;&#32773;&#20122;&#20262;&#183;&#31185;&#23572;&#20160; (Aaron Korsh) &#22312;&#25509;&#21463;&lt;a href="https://www.hollywoodreporter.com/tv/tv-features/suits-creator-meghan-markle-line-palace-removed-1235575191/"&gt;&#12298;&#22909;&#33713;&#22366;&#25253;&#36947;&#12299;&#37319;&#35775;&lt;/a&gt;&#26102;&#35848;&#21040;&#35813;&#21095;&#22312; Netflix &#19978;&lt;a href="https://www.theguardian.com/tv-and-radio/2023/aug/17/suits-netflix-america-most-watched-summer-show"&gt;&#30340;&#22797;&#20852;&#65292;&#25171;&#30772;&#20102;&#24050;&#25910;&#36141;&#21095;&#38598;&#30340;&lt;/a&gt;&#22810;&#39033;&#25910;&#35270;&#35760;&#24405;&#65292;&#20182;&#34920;&#31034;&#65292;&#29579;&#23460;&#8220;&#26435;&#34913;&#8221;&#20102;&#28041;&#21450;&#26757;&#26681;&#30340;&#21095;&#26412;&#65292;&#26757;&#26681;&#22312; Netflix &#20013;&#39280;&#28436;&#24459;&#24072;&#21161;&#29702;&#38647;&#20999;&#23572;&#183;&#36190;&#24681; (Rachel Zane)&#12290;&#33258; 2016 &#24180;&#22905;&#24320;&#22987;&#19982;&#21704;&#37324;&#29579;&#23376;&#32422;&#20250;&#20197;&#26469;&#65292;&#24050;&#32463;&#26377;&#19971;&#23395;&#20102;&#12290;&#8220;&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;&#27809;&#26377;&#22826;&#22810;&#20107;&#24773;&#65292;&#20294;&#26377;&#19968;&#20123;&#25105;&#20204;&#24819;&#20570;&#21364;&#19981;&#33021;&#20570;&#30340;&#20107;&#24773;&#65292;&#36825;&#26377;&#28857;&#20196;&#20154;&#24700;&#28779;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/aug/17/suits-netflix-america-most-watched-summer-show"&gt;&#12298;&#37329;&#35013;&#24459;&#24072;&#12299;&#22914;&#20309;&#25104;&#20026;&#32654;&#22269;&#22799;&#23395;&#25910;&#35270;&#29575;&#26368;&#39640;&#30340;&#30005;&#35270;&#33410;&#30446;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31185;&#20160;&#22238;&#24518;&#36215;&#19968;&#27425;&#29305;&#21035;&#30340;&#20107;&#20214;&#65292;&#20854;&#20013;&#29579;&#23460;&#25104;&#21592;&#21453;&#23545;&#26757;&#26681;&#30340;&#35282;&#33394;&#22312;&#23631;&#24149;&#19978;&#35828;&#8220;&#32993;&#35828;&#20843;&#36947;&#8221;&#36825;&#20010;&#35789;&#26469;&#25351;&#20195;&#25935;&#24863;&#35805;&#39064;&#65292;&#36825;&#26159;&#23545;&#31185;&#20160;&#23035;&#20146;&#30340;&#33268;&#25964;&#12290; &#8220;&#29579;&#23460;&#19981;&#24076;&#26395;&#22905;&#35828;&#20986;&#36825;&#20010;&#35789;&#65292;&#8221;&#31185;&#23572;&#20160;&#35828;&#12290; &#8220;&#20182;&#20204;&#19981;&#24819;&#25226;&#8216;&#32993;&#35828;&#20843;&#36947;&#8217;&#36825;&#20010;&#35789;&#25918;&#22312;&#22905;&#22068;&#37324;&#12290;&#25105;&#29468;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#24819;&#35753;&#20154;&#20204;&#25226;&#22905;&#35828;&#30340;&#8220;&#40481;&#24052;&#8221;&#30340;&#20869;&#23481;&#21098;&#22312;&#19968;&#36215;&#12290;&#8221;&#35813;&#34892;&#24050;&#26356;&#25913;&#20026;&#8220;&#24223;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#20160;&#34917;&#20805;&#35828;&#65292;&#20182;&#19981;&#30830;&#23450;&#29579;&#23460;&#26159;&#22914;&#20309;&#33719;&#24471;&#12298;&#37329;&#35013;&#24459;&#24072;&#12299;&#26410;&#25293;&#25668;&#30340;&#21095;&#26412;&#30340;&#65292;&#32780;&#19988;&#26757;&#26681;&#26412;&#20154;&#20174;&#26469;&#19981;&#36127;&#36131;&#21098;&#36753;&#12290;&#31185;&#23572;&#20160;&#35828;&#65292;&#8220;&#21487;&#33021;&#26159;&#24403;&#26102;&#30340;&#23548;&#28436;&#21046;&#29255;&#20154;&#65292;&#25110;&#32773;&#22905;&#30340;&#32463;&#32426;&#20154;&#8221;&#20256;&#36798;&#20102;&#36825;&#19968;&#20449;&#24687;&#12290; &#8220;&#26080;&#35770;&#26159;&#35841;&#65292;&#20182;&#20204;&#19981;&#21916;&#27426;&#21578;&#35785;&#25105;&#65292;&#23601;&#20687;&#25105;&#19981;&#21916;&#27426;&#21548;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#37329;&#35013;&#24459;&#24072;&#12299;&#26159;&#19968;&#37096;&#20809;&#40092;&#20142;&#20029;&#30340;&#27861;&#24459;&#35785;&#35772;&#21095;&#65292;&#20110; 2011 &#24180;&#33267; 2019 &#24180;&#22312;&#32654;&#22269; USA &#30005;&#35270;&#32593;&#25773;&#20986;&#65292;&#24050;&#25104;&#20026;&#22799;&#23395;&#30340;&#31361;&#30772;&#24615;&#33410;&#30446;&#65292; &lt;a href="https://deadline.com/2023/08/nielsen-streaming-ratings-suits-netflix-peacock-bluey-the-summer-i-turned-pretty-1235459890/"&gt;&#21019;&#19979;&#20102;&#22810;&#39033;&#23612;&#23572;&#26862;&#25910;&#35270;&#35760;&#24405;&lt;/a&gt;&#12290;&#23427;&#25104;&#20026; Netflix &#21333;&#21608;&#25910;&#35270;&#29575;&#26368;&#39640;&#30340;&#25910;&#36141;&#21095;&#38598;&#65292;7 &#26376;&#20221;&#30340;&#35266;&#30475;&#26102;&#38388;&#39640;&#36798; 180 &#20159;&#20998;&#38047;&#12290;&#26757;&#26681;&#20110; 2017 &#24180;&#31532;&#19971;&#23395;&#32467;&#26463;&#21518;&#36864;&#20986;&#35813;&#21095;&#65292;&#19968;&#24180;&#21069;&#22905;&#19982;&#21704;&#37324;&#29579;&#23376;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#27492;&#21069;&#26366;&#22312;&#20170;&#24180;&#19968;&#26376;&#20986;&#29256;&#30340;&lt;a href="https://www.theguardian.com/books/2023/jan/10/spare-prince-harry-review-attempt-reclaim-narrative"&gt;&#22238;&#24518;&#24405;&#12298;&#22791;&#29992;&#12299;&lt;/a&gt;&#20013;&#36879;&#38706;&#20102;&#30343;&#23460;&#23545;&#36825;&#37096;&#21095;&#30340;&#24178;&#39044;&#65292;&#35813;&#22238;&#24518;&#24405;&#35814;&#32454;&#20171;&#32461;&#20102;&#20182;&#20204;&#30340;&#20851;&#31995;&#20197;&#21450;&#30343;&#23460;&#23457;&#26597;&#23545;&#26757;&#26681;&#32844;&#19994;&#29983;&#28079;&#30340;&#24433;&#21709;&#12290; &#8220;&#26757;&#26684;&#25910;&#25342;&#20102;&#22905;&#30340;&#25151;&#23376;&#65292;&#25918;&#24323;&#20102;&#12298;&#37329;&#35013;&#24459;&#24072;&#12299;&#20013;&#30340;&#35282;&#33394;&#12290;&#19971;&#23395;&#20043;&#21518;&#12290;&#23545;&#22905;&#26469;&#35828;&#36825;&#26159;&#19968;&#20010;&#33392;&#38590;&#30340;&#26102;&#21051;&#65292;&#22240;&#20026;&#22905;&#21916;&#27426;&#37027;&#20010;&#33410;&#30446;&#65292;&#21916;&#27426;&#22905;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#21916;&#27426;&#22905;&#30340;&#28436;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592; - &#21916;&#27426;&#21152;&#25343;&#22823;&#65292;&#8221;&#21704;&#21033;&#20889;&#36947;&#12290; &#8220;&#21478;&#19968;&#26041;&#38754;&#65292;&#37027;&#37324;&#30340;&#29983;&#27963;&#24050;&#32463;&#21464;&#24471;&#38590;&#20197;&#20026;&#32487;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33410;&#30446;&#32534;&#21095;&#20204;&#24456;&#27822;&#20007;&#65292;&#22240;&#20026;&#23467;&#27583;&#36890;&#35759;&#22242;&#38431;&#32463;&#24120;&#24314;&#35758;&#20182;&#20204;&#25913;&#21464;&#23545;&#35805;&#21488;&#35789;&#65292;&#25913;&#21464;&#22905;&#30340;&#35282;&#33394;&#20250;&#20570;&#20160;&#20040;&#65292;&#22905;&#20250;&#22914;&#20309;&#34892;&#21160;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 00:52:01 +0800</pubDate></item><item><title>&#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#23548;&#28436;&#21542;&#35748;&#30005;&#24433;&#19982; QAnon &#29702;&#35770;&#26377;&#20851;</title><link>https://www.theguardian.com/film/2023/aug/29/sound-of-freedom-director-denies-film-linked-to-qanon-theory</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T16:45:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4cac7f256a95adadfb88e5ffcd03abfb49556b94/0_65_1920_1152/master/1920.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c448b32517cf39e3987a7fde62487244" alt=""&gt;&#30005;&#24433;&#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#30340;&#21095;&#29031;&#65292;&#35762;&#36848;&#20102;&#32654;&#22269;&#22269;&#22303;&#23433;&#20840;&#37096;&#29305;&#24037;&#19982;&#28436;&#21592;&#21513;&#22982;&#183;&#21345;&#32500;&#27901;&#65288;&#21491;&#65289;&#20027;&#28436;&#30340;&#20799;&#31461;&#24615;&#36137;&#36816;&#32773;&#30340;&#25925;&#20107;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#37096;&#20986;&#20154;&#24847;&#26009;&#30340;&#32654;&#22269;&#31080;&#25151;&#22823;&#29255;&#34987;&#36148;&#19978;&#20102;&#23545;&#29305;&#26391;&#26222;&#21451;&#22909;&#12289;&#19982;&#21361;&#38505;&#38452;&#35851;&#35770;&#8220;&#30456;&#37051;&#8221;&#30340;&#26631;&#31614;&#65292;&#23548;&#28436;&#31216;&#35813;&#29255;&#21463;&#21040;&#30340;&#21453;&#21709;&#8220;&#20196;&#20154;&#24515;&#30862;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#19978;&#20010;&#26376;&lt;a href="https://www.theguardian.com/us-news/2023/jul/20/donald-trump-sounds-of-freedom-screening-golf-course-qanon"&gt;&#25918;&#26144;&#20102;&#36825;&#37096;&#30005;&#24433;&lt;/a&gt;&#65292;&#35762;&#36848;&#20102;&#32654;&#22269;&#32852;&#37030;&#29305;&#24037;&#33922;&#22982;&#183;&#24052;&#25289;&#24503;&#21069;&#24448;&#22696;&#35199;&#21733;&#25191;&#34892;&#33829;&#25937;&#20799;&#31461;&#36137;&#21334;&#21463;&#23475;&#32773;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29255;&#23548;&#28436;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#33945;&#29305;&#32500;&#24503;&#21542;&#35748;&#35813;&#29255;&#19982;&#8220;QAnon&#8221;&#26377;&#32852;&#31995;&#65292;&#8220;QAnon&#8221;&#26159;&#19968;&#31181;&#27627;&#26080;&#26681;&#25454;&#30340;&#20114;&#32852;&#32593;&#29702;&#35770;&#65292;&#20854;&#36861;&#38543;&#32773;&#30456;&#20449;&#19968;&#32676;&#23815;&#25308;&#25746;&#26086;&#30340;&#25919;&#23458;&#21644;&#21517;&#20154;&#20174;&#20107;&#24651;&#31461;&#30294;&#21644;&#20154;&#21475;&#36137;&#21334;&#65292;&#21516;&#26102;&#37319;&#38598;&#21463;&#34384;&#20799;&#31461;&#30340;&#34880;&#28082;&#12290;&#36825;&#37096;&#30005;&#24433;&#30340;&#25293;&#25668;&#24037;&#20316;&#20110; 2015 &#24180;&#24320;&#22987;&#65292;&#24403;&#26102; QAnon &#38452;&#35851;&#23578;&#26410;&#26333;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#22312;&#20262;&#25958;&#20030;&#34892;&#30340;&#19968;&#22330;&#30427;&#22823;&#25918;&#26144;&#20250;&#19978;&#65292;&#33945;&#29305;&#32500;&#24503;&#35828;&#65306;&#8220;&#21035;&#23545;&#25105;&#22826;&#21051;&#34180;&#20102;&#65292;&#20249;&#35745;&#12290;&#22823;&#22810;&#25968;&#23186;&#20307;&#23545;&#25105;&#37117;&#24456;&#21051;&#34180;&#12290;&#8221;&#20182;&#31216;&#36825;&#37096;&#30005;&#24433;&#25152;&#33719;&#24471;&#30340;&#22836;&#26465;&#26032;&#38395;&#8220;&#20196;&#20154;&#24515;&#30862;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#36825;&#37096;&#30005;&#24433;&#22312;&#32654;&#22269;&#21491;&#32764;&#20013;&#30340;&#37325;&#35201;&#24615;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#20219;&#20309;&#24341;&#36215;&#25919;&#27835;&#20998;&#27495;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#23548;&#28436;&#21046;&#20316;&#19968;&#37096;&#30005;&#24433;&#26102;&#65292;&#24182;&#27809;&#26377;&#32422;&#23450;&#20154;&#20204;&#25293;&#23436;&#21518;&#21487;&#20197;&#35828;&#20160;&#20040;&#12290;&#30005;&#24433;&#32467;&#26463;&#21518;&#20154;&#20204;&#35828;&#20160;&#20040;&#65292;&#23548;&#28436;&#26377;&#36127;100%&#30340;&#25511;&#21046;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#24456;&#24555;&#23601;&#23558;&#36825;&#37096;&#30005;&#24433;&#19982; QAnon &#21010;&#28165;&#30028;&#38480;&#65292;&#24182;&#34920;&#31034;&#8220;&#20107;&#23454;&#19978;&#65292;&#36825;&#37096;&#30005;&#24433;&#24182;&#38750;&#22522;&#20110; QAnon &#38452;&#35851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20027;&#28436;&#21513;&#22982;&#183;&#21345;&#32500;&#27901;&#22312;&#20445;&#23432;&#27966;&#33073;&#21475;&#31168;&#21644; QAnon &#32452;&#32455;&#30340;&#27963;&#21160;&#20013;&#37325;&#22797;&#20102;&#35813;&#38452;&#35851;&#30340;&#20960;&#20010;&#35805;&#39064;&#65292;&#21253;&#25324;&#20182;&#30456;&#20449;&#8220;&#32958;&#19978;&#33146;&#32032;&#26579;&#33394;&#8221;&#8212;&#8212;&#36825;&#20010;&#26415;&#35821;&#25351;&#30340;&#26159;&#36137;&#36816;&#32773;&#25240;&#30952;&#20799;&#31461;&#24182;&#21560;&#24178;&#20182;&#20204;&#30340;&#34880;&#28082;&#20197;&#33719;&#21462;&#38271;&#29983;&#19981;&#32769;&#33647;&#30340;&#35854;&#35328;&#12290;&#30340;&#38738;&#26149;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#21345;&#32500;&#27901;&#23545; QAnon &#30340;&#26377;&#20105;&#35758;&#30340;&#35780;&#35770;&#65292;&#33945;&#29305;&#32500;&#24503;&#35828;&#65306;&#8220;&#25105;&#38599;&#20154;&#26469;&#21046;&#20316;&#25105;&#30340;&#30005;&#24433;&#12290;&#20182;&#20204;&#20043;&#21518;&#20570;&#20160;&#20040;&#26159;&#20182;&#20204;&#30340;&#36873;&#25321;&#12290;&#25105;&#21516;&#24847;&#20154;&#20204;&#20043;&#21518;&#25152;&#20570;&#30340;&#19968;&#20999;&#21527;&#65311;&#32477;&#23545;&#19981;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#20110; 2018 &#24180;&#25293;&#25668;&#65292;&#21407;&#23450;&#30001; 20 &#19990;&#32426;&#31119;&#20811;&#26031;&#20844;&#21496;&#21457;&#34892;&#65292;&#20294;&#24403;&#35813;&#24037;&#20316;&#23460;&#20110; 2019 &#24180;&#34987;&#36842;&#22763;&#23612;&#25910;&#36141;&#26102;&#65292;&#35813;&#30005;&#24433;&#30340;&#21457;&#34892;&#34987;&#25601;&#32622;&#12290;&#20170;&#24180;&#65292;&#30005;&#24433;&#29256;&#26435;&#34987;&#32654;&#22269;&#22522;&#30563;&#25945;&#20542;&#21521;&#30340;&#21457;&#34892;&#21830; Angel Studios &#25910;&#36141;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30001;&#22825;&#20351;&#24037;&#20316;&#23460;&#28155;&#21152;&#24182;&#30001;&#21345;&#32500;&#27901;&#22312;&#29255;&#23614;&#23383;&#24149;&#20013;&#25773;&#25918;&#30340;&#8220;&#29305;&#21035;&#20449;&#24687;&#8221;&#20013;&#65292;&#20182;&#31216;&#36825;&#37096;&#30005;&#24433;&#26159; 1852 &#24180;&#21453;&#22900;&#38582;&#21046;&#23567;&#35828;&#12298;&#27748;&#22982;&#21460;&#21460;&#30340;&#23567;&#23627;&#12299;&#30340; 21 &#19990;&#32426;&#29256;&#26412;&#65292;&#24182;&#21628;&#21505;&#35266;&#20247;&#25343;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#25163;&#26426;&#25195;&#25551;&#23631;&#24149;&#19978;&#30340;&#20108;&#32500;&#30721;&#65292;&#35813;&#20108;&#32500;&#30721;&#38142;&#25509;&#21040;&#19968;&#20010;&#32593;&#39029;&#65292;&#24744;&#21487;&#20197;&#22312;&#20854;&#20013;&#8220;&#20026;&#20854;&#20182;&#20154;&#21487;&#33021;&#30475;&#19981;&#21040;&#30340;&#38376;&#31080;&#20184;&#27454;&#8221;&#12290;&#19968;&#24352;&#31080;&#21806;&#20215; 11 &#33521;&#38225;&#12290;&#36824;&#21487;&#20197;&#36873;&#25321;&#20197; 1,100 &#33521;&#38225;&#36141;&#20080; 100 &#24352;&#38376;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#23558;&#20854;&#8220;&#20184;&#20986;&#20195;&#20215;&#8221;&#30340;&#27169;&#24335;&#24102;&#21040;&#20102;&#33521;&#22269;&#12290;&#24433;&#29255;&#26412;&#21608;&#19978;&#26144;&#65292;&#20854;&#20182;&#20154;&#8220;&#20195;&#20184;&#8221;&#30340;&#38376;&#31080;&#21487;&#20197;&lt;a href="https://www.angel.com/tickets/sound-of-freedom/uk"&gt;&#22312;&#32593;&#19978;&lt;/a&gt;&#20813;&#36153;&#39046;&#21462;&#12290;&#32593;&#39029;&#19978;&#65292;&#26377;&#25552;&#31034;&#20026;&#20854;&#20182;&#20154;&#20080;&#31080;&#65292;&#8220;&#23558;&#36825;&#37096;&#30005;&#24433;&#24102;&#21040;&#19990;&#30028;&#21508;&#22320;&#65292;&#20197;&#25552;&#39640;&#20154;&#20204;&#23545;&#25296;&#21334;&#20799;&#31461;&#30340;&#35748;&#35782;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#30340;&#25918;&#26144;&#22330;&#27425;&#20960;&#20046;&#21806;&#32580;&#65292;&#20294;&#12298;&#21355;&#25253;&#12299;&#19978;&#20010;&#26376;&#25253;&#36947;&#31216;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/jul/23/sound-of-freedom-qanon-movie-conspiracy-theories"&gt;&#31354;&#32622;&#24231;&#20301;&#27604;&#30005;&#24433;&#38498;&#20869;&#21806;&#20986;&#30340;&#38376;&#31080;&#36824;&#35201;&#22810;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#22269;&#20869;&#31080;&#25151;&#19978;&#65292;&#35813;&#29255;&#30340;&#31080;&#25151;&#25910;&#20837;&#36229;&#36807;&#20102;&#22909;&#33713;&#22366;&#22823;&#29255;&#12298;&#22842;&#23453;&#22855;&#20853;&#12299;&#21644;&#12298;&#30879;&#20013;&#35853;6&#65306;&#33322;&#20301;&#25512;&#27979;&#31532;&#19968;&#37096;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#29305;&#32500;&#24503;&#34920;&#31034;&#65292;&#37492;&#20110;&#35813;&#29255;&#36804;&#20170;&#20026;&#27490;&#22312;&#32654;&#22269;&#30340;&#21382;&#21490;&#65292;&#33521;&#22269;&#35266;&#20247;&#21487;&#33021;&#23545;&#36825;&#37096;&#30005;&#24433;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#24212;&#35813;&#8220;&#21435;&#30475;&#36825;&#37096;&#30005;&#24433;&#24182;&#24314;&#31435;&#33258;&#24049;&#30340;&#30475;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#19981;&#24076;&#26395;&#20154;&#20204;&#21916;&#27426;&#25105;&#30340;&#30005;&#24433;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#24471;&#19981;&#21916;&#27426;&#12290;&#24403;&#20154;&#20204;&#26681;&#25454;&#21035;&#20154;&#30340;&#24847;&#35265;&#32780;&#19981;&#21916;&#27426;&#25105;&#30340;&#30005;&#24433;&#26102;&#65292;&#25105;&#24456;&#20260;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 30 Aug 2023 00:52:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#20154;&#34987;&#25511;&#21521;&#26377;&#33258;&#26432;&#39118;&#38505;&#30340;&#20154;&#20986;&#21806;&#27602;&#21697;&#30340;&#26032;&#25351;&#25511;</title><link>https://www.theguardian.com/world/2023/aug/29/canada-kenneth-law-suicide-charges-sodium-nitrate</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T16:15:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/76824393105086672f010bf05f7c44a1f14c67d6/0_183_4871_2924/master/4871.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7c1a2b6403076d5d5895cdf7be6343b1" alt=""&gt;&#32422;&#20811;&#22320;&#21306;&#35686;&#23519;&#23616;&#30340;&#35199;&#33945;&#183;&#35449;&#22982;&#26031;&#21608;&#20108;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#12290;&#26032;&#25351;&#25511;&#26159;&#22810;&#21496;&#27861;&#31649;&#36758;&#21306;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#36825;&#21517;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/25/nca-investigating-uk-deaths-canadian-poison-seller-kenneth-law"&gt;&#34987;&#25351;&#25511;&#21521;&#26377;&#33258;&#26432;&#21361;&#38505;&#30340;&#20154;&#20986;&#21806;&#20122;&#30813;&#37240;&#38048;&#30340;&#21152;&#25343;&#22823;&#30007;&#23376;&lt;/a&gt;&#25454;&#20449;&#24050;&#21521; 40 &#20010;&#22269;&#23478;&#36816;&#36865;&#20102;&#22810;&#36798; 1,200 &#20010;&#21253;&#35065;&#65292;&#24182;&#22312;&#19968;&#39033;&#24222;&#22823;&#30340;&#35843;&#26597;&#20013;&#25552;&#20986;&#20102;&#21313;&#20960;&#39033;&#26032;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#20811;&#22320;&#21306;&#35686;&#23519;&#30563;&#23519;&#35199;&#33945;&#183;&#35449;&#22982;&#26031; (Simon James) &#21578;&#35785;&#35760;&#32773;&#65292;57 &#23681;&#30340;&#32943;&#23612;&#24605;&#183;&#21171; (Kenneth Law) &#27492;&#21069;&#34987;&#25351;&#25511;&#22312;&#23433;&#22823;&#30053;&#30465;&#29359;&#26377;&#20004;&#39033;&#21672;&#35810;&#25110;&#21327;&#21161;&#33258;&#26432;&#32618;&#21517;&#65292;&#29616;&#22312;&#38754;&#20020; 12 &#39033;&#19982;&#20840;&#30465;&#27515;&#20129;&#26377;&#20851;&#30340;&#26032;&#25351;&#25511;&#12290;&#21463;&#23475;&#32773;&#24180;&#40836;&#20174;16&#23681;&#21040;36&#23681;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/aug/25/nca-investigating-uk-deaths-canadian-poison-seller-kenneth-law"&gt;NCA &#27491;&#22312;&#35843;&#26597;&#19982;&#21152;&#25343;&#22823;&#8220;&#27602;&#36137;&#8221;&#26377;&#20851;&#30340; 88 &#36215;&#33521;&#22269;&#27515;&#20129;&#20107;&#20214;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#33521;&#22269;&#22269;&#23478;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk/ukcrime"&gt;&#29359;&#32618;&lt;/a&gt;&#23616;&#23459;&#24067;&#65292;&#27491;&#22312;&#23545;&#21171;&#28041;&#23244;&#29359;&#19979;&#30340;&#28508;&#22312;&#32618;&#34892;&#36827;&#34892;&#35843;&#26597;&#65292;&#22240;&#20026;&#21171;&#19982;&#33521;&#22269; 88 &#20154;&#27515;&#20129;&#20107;&#20214;&#26377;&#20851;&#12290;&#25454;&lt;a href="https://www.thetimes.co.uk/article/suicide-poison-chef-linked-to-88-deaths-in-uk-62sp77c2d"&gt;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#19968;&#20221;&#21253;&#21547; 200 &#22810;&#21517;&#33521;&#22269;&#23458;&#25143;&#35814;&#32454;&#20449;&#24687;&#30340;&#22269;&#38469;&#21009;&#35686;&#32452;&#32455;&#21517;&#21333;&#24050;&#20174;&#21152;&#25343;&#22823;&#24403;&#23616;&#36716;&#20132;&#32473; NCA&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#25454;&#20449;&#26377; 272 &#20154;&#20174; Law &#36816;&#33829;&#30340;&#21152;&#25343;&#22823;&#32593;&#31449;&#36141;&#20080;&#20102;&#24110;&#21161;&#33258;&#26432;&#30340;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#35686;&#26041;&#34920;&#31034;&#65292;&#26032;&#25351;&#25511;&#26159;&#22810;&#21496;&#27861;&#31649;&#36758;&#21306;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#28041;&#21450;&#22810;&#20262;&#22810;&#22235;&#20154;&#27515;&#20129;&#12289;&#32422;&#20811;&#22320;&#21306;&#19977;&#20154;&#27515;&#20129;&#12289;&#36798;&#21202;&#22982;&#22320;&#21306;&#19968;&#20154;&#27515;&#20129;&#12289;&#23433;&#22823;&#30053;&#30465;&#20262;&#25958;&#19968;&#20154;&#27515;&#20129;&#12289;&#26705;&#24503;&#36125;&#19968;&#20154;&#27515;&#20129;&#12289;&#28369;&#38081;&#21346;&#22320;&#21306;&#19968;&#20154;&#27515;&#20129;&#21644;&#19968;&#20154;&#27515;&#20129;&#12290;&#22312;&#30382;&#23572;&#22320;&#21306;&#12290; Law &#30446;&#21069;&#22312;&#21152;&#25343;&#22823;&#38754;&#20020; 14 &#39033;&#25351;&#25511;&#65292;&#21152;&#25343;&#22823;&#21009;&#27861;&#35268;&#23450;&#65292;&#20219;&#20309;&#8220;&#24578;&#24703;&#25110;&#25945;&#21766;&#8221;&#20182;&#20154;&#33258;&#26432;&#30340;&#20154;&#26368;&#39640;&#21487;&#21028;&#22788; 14 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#30456;&#20449;&#25454;&#31216;&#30001; Law &#37038;&#23492;&#30340; 1,200 &#20010;&#21253;&#35065;&#20013;&#65292;&#26377; 160 &#20010;&#34987;&#23492;&#24448;&#21152;&#25343;&#22823;&#22320;&#22336;&#65292;&#20294;&#35686;&#21578;&#31216;&#65292;&#36825;&#20010;&#25968;&#23383;&#21482;&#26159;&#8220;&#36817;&#20284;&#20540;&#8221;&#12290;&#35449;&#22982;&#26031;&#34920;&#31034;&#65292;&#35843;&#26597;&#33539;&#22260;&#28085;&#30422;&#23433;&#22823;&#30053;&#30465;&#20197;&#21450;&#21152;&#25343;&#22823;&#20854;&#20182;&#22320;&#21306;&#21644;&#22269;&#38469;&#19978;&#30340; 11 &#20010;&#35686;&#23519;&#31649;&#36758;&#21306;&#12290;&#24847;&#22823;&#21033;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#21644;&#32654;&#22269;&#30340;&#35843;&#26597;&#20154;&#21592;&#20063;&#22312;&#35843;&#26597;&#25454;&#31216;&#30001;&#21171;&#23492;&#20986;&#30340;&#21253;&#35065;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#24403;&#23616;&#34920;&#31034;&#65292;&#26469;&#33258;&#21496;&#27861;&#31649;&#36758;&#21306;&#20197;&#22806;&#30340;&#26696;&#20214;&#19981;&#20250;&#32435;&#20837;&#20854;&#35843;&#26597;&#25110;&#36215;&#35785;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#26366;&#26159;&#19968;&#21517;&#22312;&#39640;&#31471;&#37202;&#24215;&#21416;&#25151;&#24037;&#20316;&#30340;&#33322;&#31354;&#24037;&#31243;&#24072;&#65292;5&#26376;&#20221;&#22312;&#21152;&#25343;&#22823;&lt;a href="https://www.theguardian.com/world/2023/may/03/canada-man-charged-lethal-substance-suicides"&gt;&#34987;&#25429;&#65292;&lt;/a&gt;&#24182;&#34987;&#25351;&#25511;&#20004;&#39033;&#36741;&#23548;&#25110;&#21327;&#21161;&#33258;&#26432;&#32618;&#65292;&#27492;&#21069;&#20182;&#21521;&#21351;&#24213;&#35760;&#32773;&#25215;&#35748;&#8220;&#35768;&#22810;&#12289;&#35768;&#22810;&#12289;&#35768;&#22810;&#12289;&#35768;&#22810;&#8221;&#20154;&#24050;&#32463;&#27515;&#20129;&#12290;&#26381;&#29992;&#20182;&#22312;&#32593;&#19978;&#20986;&#21806;&#30340;&#29289;&#36136;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#35686;&#26041;&#20877;&#27425;&#35686;&#21578;&#20844;&#20247;&#30041;&#24847;&#24102;&#26377; Imtime Cuisine&#12289;AmbuCA&#12289;Academic/Academic&#12289;Escape Mode/escMode &#21644; ICemac &#21517;&#31216;&#30340;&#20132;&#26131;&#25110;&#21253;&#35065;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35201;&#27714;&#20844;&#20247;&#23545;&#32593;&#19978;&#27963;&#21160;&#20445;&#25345;&#35880;&#24910;&#21644;&#35686;&#24789;&#65292;&#8221;&#35449;&#22982;&#26031;&#35828;&#12290; &#8220;&#22914;&#26524;&#24744;&#25110;&#24744;&#35748;&#35782;&#30340;&#20219;&#20309;&#20154;&#26366;&#19982;&#32943;&#23612;&#24605;&#183;&#21171;&#35848;&#35770;&#36807;&#33258;&#27531;&#38382;&#39064;&#65292;&#25110;&#27880;&#24847;&#21040;&#19982;&#36825;&#20123;&#20844;&#21496;&#20013;&#30340;&#20219;&#20309;&#19968;&#23478;&#30456;&#20851;&#30340;&#20184;&#27454;&#21644;&#20132;&#26131;&#65292;&#35831;&#32852;&#31995;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21171;&#21542;&#35748;&#20102;&#26377;&#20851;&#20182;&#24895;&#24847;&#20986;&#21806;&#20135;&#21697;&#26469;&#24110;&#21161;&#20154;&#20204;&#33258;&#26432;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#22312;&#32654;&#22269;&#65292;&#24744;&#21487;&#20197;&#25320;&#25171;&lt;a href="https://988lifeline.org/"&gt;&#22269;&#23478;&#33258;&#26432;&#39044;&#38450;&#29983;&#21629;&#32447;&lt;/a&gt;988 &#25110;&#21457;&#30701;&#20449;&#65292;&#22312;&lt;a href="https://988lifeline.org/chat/"&gt;988lifeline.org&lt;/a&gt;&#19978;&#32842;&#22825;&#65292;&#25110;&lt;a href="https://www.crisistextline.org/"&gt;&#21457;&#30701;&#20449; HOME&lt;/a&gt;&#33267; 741741 &#19982;&#21361;&#26426;&#39038;&#38382;&#32852;&#31995;&#12290;&#22312;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#65292;&#21487;&#20197;&#36890;&#36807;&#20813;&#36153;&#30005;&#35805; 116 123 &#25110;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#33267;&lt;a href="mailto:jo@samaritans.org"&gt;jo@samaritans.org&lt;/a&gt;&#25110;&lt;a href="mailto:jo@samaritans.ie"&gt;jo@samaritans.ie&lt;/a&gt;&#32852;&#31995;&lt;a href="https://www.samaritans.org/"&gt;Samaritans&lt;/a&gt; &#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#21361;&#26426;&#25903;&#25345;&#26381;&#21153;&lt;a href="https://www.lifeline.org.au/"&gt;&#29983;&#21629;&#32447;&lt;/a&gt;&#20026; 13 11 14&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312;&lt;a href="http://www.befrienders.org/"&gt;befrienders.org&lt;/a&gt;&#19978;&#25214;&#21040;&lt;/p&gt;</description><pubDate>Wed, 30 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#38463;&#23572;&#21450;&#21033;&#20122;&#21069;&#22269;&#38450;&#37096;&#38271;&#22312;&#29790;&#22763;&#34987;&#25351;&#25511;&#29359;&#26377;&#25112;&#20105;&#32618;</title><link>https://www.theguardian.com/law/2023/aug/29/former-algerian-minister-of-defence-khaled-nezzar-indicted-in-switzerland-on-war-charges</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T15:27:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/98e2914c73d8f5349f86628b47656bfe8635e15d/0_0_3856_2314/master/3856.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ba5707af4323fa5ac4bd0864a22a2682" alt=""&gt; Khaled Nezzar &#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#22312;&#40614;&#20811;&#39118;&#21518;&#38754;&#25277;&#28895;&#65292;2016 &#24180; 1 &#26376;&lt;/div&gt;&lt;p&gt;&#29790;&#22763;&#24403;&#23616;&#26497;&#19981;&#23547;&#24120;&#22320;&#23459;&#24067;&#65292;&#38463;&#23572;&#21450;&#21033;&#20122;&#21069;&#22269;&#38450;&#37096;&#38271;&#23558;&#22240;&#25112;&#20105;&#32618;&#21644;&#21453;&#20154;&#31867;&#32618;&#22312;&#29790;&#22763;&#25509;&#21463;&#23457;&#21028;&#65292;&#27492;&#21518;&#65292;1991-2002&#24180;&#38463;&#23572;&#21450;&#21033;&#20122;&#20869;&#25112;&#30340;&#21463;&#23475;&#32773;&#32456;&#20110;&#33719;&#24471;&#20102;&#27491;&#20041;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#31435;&#24503;&#183;&#20869;&#25166;&#23572;&#23558;&#25104;&#20026;&#26681;&#25454;&lt;a href="https://trialinternational.org/latest-post/algeria-general-khaled-nezzar-will-finally-stand-trial-in-switzerland/"&gt;&#26222;&#36941;&#31649;&#36758;&#26435;&#21407;&#21017;&lt;/a&gt;&#22240;&#25112;&#20105;&#32618;&#21463;&#23457;&#30340;&#26368;&#39640;&#32423;&#21035;&#20891;&#20107;&#23448;&#21592;&#65292;&#35813;&#21407;&#21017;&#20801;&#35768;&#21508;&#22269;&#35843;&#26597;&#21644;&#36215;&#35785;&#28041;&#23244;&#29359;&#26377;&#22269;&#38469;&#32618;&#34892;&#30340;&#20154;&#65292;&#26080;&#35770;&#20182;&#20204;&#22312;&#20309;&#22788;&#12289;&#22269;&#31821;&#25110;&#22269;&#23478;&#12290;&#21463;&#23475;&#32773;&#30340;&#22269;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#22763;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#65288;OAG&#65289;&#21608;&#19968;&#21521;&#32852;&#37030;&#21009;&#20107;&#27861;&#38498;&#23545;&#20869;&#25166;&#23572;&lt;a href="https://www.admin.ch/gov/en/start/documentation/media-releases.msg-id-97501.html"&gt;&#25552;&#36215;&#36215;&#35785;&#20070;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25166;&#23572;&#65292;85 &#23681;&#65292;1990 &#24180;&#33267; 1993 &#24180;&#25285;&#20219;&#38463;&#23572;&#21450;&#21033;&#20122;&#22269;&#38450;&#37096;&#38271;&#65292;1992 &#24180;&#33267; 1994 &#24180;&#25285;&#20219;&#39640;&#32423;&#22269;&#21153;&#22996;&#21592;&#20250; (Haut Comit&#233; d&amp;#39;&#201;tat, HCE) &#25104;&#21592;&#65292;1992 &#24180;&#33267; 1994 &#24180;&#34987;&#25351;&#25511;&#36829;&#21453;&#27494;&#35013;&#20914;&#31361;&#27861;&#65292;&#22914;&#26085;&#20869;&#29926;&#20844;&#32422;&#25152;&#35268;&#23450;&#12290; 1988&#24180;&#33267;1990&#24180;&#38388;&#65292;&#20182;&#25285;&#20219;&#22269;&#23478;&#20154;&#27665;&#20891;&#21442;&#35851;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; OAG &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#20221;&#36215;&#35785;&#20070;&#26159;&#32463;&#36807;&#22810;&#24180;&#22797;&#26434;&#30340;&#35843;&#26597;&#24471;&#20986;&#30340;&#65292;&#20854;&#20013; 24 &#20154;&#21463;&#21040;&#20102;&#35759;&#38382;&#12290;&#25253;&#21578;&#29305;&#21035;&#25351;&#20986;&#65292;&#20869;&#25166;&#23572;&#8220;&#33267;&#23569;&#8221;&#34987;&#25351;&#25511;&#8220;&#25925;&#24847;&#24182;&#33258;&#24895;&#32437;&#23481;&#12289;&#21327;&#35843;&#21644;&#40723;&#21169;&#37239;&#21009;&#21644;&#20854;&#20182;&#27531;&#24525;&#12289;&#19981;&#20154;&#36947;&#25110;&#20398;&#36785;&#24615;&#34892;&#20026;&#12289;&#36523;&#20307;&#21644;&#24515;&#29702;&#25915;&#20987;&#12289;&#20219;&#24847;&#25304;&#30041;&#21644;&#23450;&#32618;&#20197;&#21450;&#27861;&#22806;&#22788;&#20915;&#8221;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#22312;&#34987;&#35777;&#26126;&#26377;&#32618;&#20043;&#21069;&#65292;&#20869;&#25166;&#23572;&#34987;&#20551;&#23450;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#26159;&#22312;&lt;a href="https://trialinternational.org/"&gt;&#23457;&#21028;&#22269;&#38469;&lt;/a&gt;&#36827;&#34892;&#22810;&#24180;&#35843;&#26597;&#20043;&#21518;&#25552;&#20986;&#30340;&#65292;&#23457;&#21028;&#22269;&#38469;&#26159;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#26085;&#20869;&#29926;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#65292;&#33268;&#21147;&#20110;&#25171;&#20987;&#22269;&#38469;&#29359;&#32618;&#26377;&#32618;&#19981;&#32602;&#29616;&#35937;&#24182;&#25903;&#25345;&#21463;&#23475;&#32773;&#20280;&#24352;&#27491;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25903;&#25345;&#22810;&#24180;&#26469;&#20026;&#23558;&#20869;&#25166;&#23572;&#32499;&#20043;&#20197;&#27861;&#32780;&#22859;&#26007;&#30340;&#25112;&#20105;&#21463;&#23475;&#32773;&#12290;&#20854;&#20013;&#19968;&#20154;&#26368;&#36817;&#21435;&#19990;&#65307;&#21478;&#19968;&#20301;&#20154;&#22763;&#26368;&#36817;&#25764;&#22238;&#20102;&#23545;&#20869;&#25166;&#23572;&#30340;&#25237;&#35785;&#65292;&#25454;&#31216;&#26159;&#36843;&#20110;&#38463;&#23572;&#21450;&#21033;&#20122;&#25919;&#24220;&#30340;&#21387;&#21147;&#25165;&#25764;&#22238;&#30340;&#65307;&#21478;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#26696;&#20214;&#22240;&#26080;&#27861;&#32852;&#31995;&#32780;&#19981;&#24471;&#19981;&#32467;&#26696;&#65292;&#23548;&#33268;&#20154;&#20204;&#25285;&#24515;&#20182;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20313;&#20116;&#21517;&#32034;&#36180;&#20154;&#20043;&#19968;&#38463;&#21340;&#26460;&#21202;&#29926;&#21704;&#24067;&#183;&#24067;&#20811;&#31062;&#21704; (Abdelwahab Boukezouha) &#23545;&#20182;&#31561;&#24453;&#20102; 12 &#24180;&#30340;&#36215;&#35785;&#20070;&#34920;&#31034;&#27426;&#36814;&#12290; &#8220;&#25105;&#19981;&#20165;&#20165;&#26159;&#20026;&#33258;&#24049;&#32780;&#25112;&#65292;&#20063;&#26159;&#20026;&#20102;&#40657;&#33394;&#21313;&#24180;&#65288;&#20869;&#25112;&#26102;&#26399;&#65289;&#30340;&#25152;&#26377;&#21463;&#23475;&#32773;&#65292;&#20197;&#21450;&#24180;&#36731;&#20154;&#21644;&#23376;&#23385;&#21518;&#20195;&#12290;&#38463;&#23572;&#21450;&#21033;&#20122;&#30007;&#20154;&#25110;&#22899;&#20154;&#19981;&#24212;&#35813;&#20877;&#36973;&#21463;&#25105;&#25152;&#32463;&#21382;&#30340;&#20107;&#24773;&#65292;&#8221;&#20182;&#36890;&#36807;&#24459;&#24072;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; Trial &#20110; 2011 &#24180;&#39318;&#27425;&#23545; Nezzar &#25552;&#36215;&#21009;&#20107;&#35785;&#35772;&#65292;&#23548;&#33268;&#20182;&#22312;&#29790;&#22763;&#22659;&#20869;&#34987;&#21457;&#29616;&#21518;&#34987;&#25429;&#65292;&#24182;&#24341;&#21457;&#20102;&#38024;&#23545;&#20182;&#30340;&#27491;&#24335;&#35785;&#35772;&#12290;&#23427;&#23545;&#29790;&#22763;&#26816;&#23519;&#26426;&#20851;&#22312;&#36825;&#22330;&#21644;&#20854;&#20182;&#26377;&#20851;&#22269;&#38469;&#29359;&#32618;&#26377;&#32618;&#19981;&#32602;&#29616;&#35937;&#30340;&#26007;&#20105;&#20013;&#30340;&#36831;&#32531;&#24577;&#24230;&#28145;&#34920;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#23545;&#36215;&#35785;&#20070;&#34920;&#31034;&#27426;&#36814;&#65292;&#35748;&#20026;&#36825;&#26159;&#38463;&#23572;&#21450;&#21033;&#20122;&#20869;&#25112;&#21463;&#23475;&#32773;&#33719;&#24471;&#27491;&#20041;&#30340;&#8220;&#26368;&#21518;&#26426;&#20250;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#23457;&#21028;&#23558;&#20026;&#25972;&#25972;&#19968;&#20195;&#38463;&#23572;&#21450;&#21033;&#20122;&#20154;&#25552;&#20379;&#33719;&#24471;&#26377;&#20851;&#24050;&#34987;&#38215;&#21387;&#30340;&#20914;&#31361;&#30340;&#20449;&#24687;&#30340;&#26426;&#20250;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#29305;&#36198;&#27861;&#24847;&#21619;&#30528;&#38463;&#23572;&#21450;&#21033;&#20122;&#19981;&#20801;&#35768;&#36827;&#34892;&#19982;&#20043;&#30456;&#20851;&#30340;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#25191;&#34892;&#20027;&#20219;&#33778;&#21033;&#26222;&#183;&#26684;&#20848;&#29305;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#25105;&#20204;&#30340;&#24515;&#39318;&#20808;&#19982;&#38463;&#23572;&#21450;&#21033;&#20122;&#20869;&#25112;&#30340;&#21463;&#23475;&#32773;&#21516;&#22312;&#65292;&#20182;&#20204;&#20174;&#26469;&#27809;&#26377;&#26426;&#20250;&#33719;&#24471;&#20219;&#20309;&#26377;&#24847;&#20041;&#30340;&#27491;&#20041;&#24863;&#12290;&#22914;&#26524;&#26696;&#20214;&#36827;&#20837;&#23457;&#21028;&#38454;&#27573;&#65292;&#36825;&#26159;&#21463;&#23475;&#32773;&#26377;&#26426;&#20250;&#21457;&#34920;&#24847;&#35265;&#24182;&#35753;&#27861;&#24237;&#23545;&#25112;&#20105;&#20013;&#21457;&#29983;&#30340;&#20107;&#24773;&#20570;&#20986;&#35009;&#20915;&#30340;&#26368;&#21518;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#26368;&#36817;&#26377;&#25253;&#36947;&#31216;&#20869;&#25166;&#23572;&#29978;&#33267;&#21487;&#33021;&#24050;&#20020;&#32456;&#65292;&#20154;&#20204;&#23545;&#20869;&#25166;&#23572;&#20581;&#24247;&#29366;&#20917;&#30340;&#25285;&#24551;&#21487;&#33021;&#24847;&#21619;&#30528;&#23457;&#21028;&#27704;&#36828;&#19981;&#20250;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#21450;&#21033;&#20122;&#25919;&#24220;&#19982;&#20234;&#26031;&#20848;&#27494;&#35013;&#32452;&#32455;&#20043;&#38388;&#30340;&#20914;&#31361;&#65288;&#34987;&#31216;&#20026;&#8220;&#40657;&#33394;&#21313;&#24180;&#8221;&#65289;&#23548;&#33268;&#36817; 20 &#19975;&#20154;&#22833;&#36394;&#21644;&#27515;&#20129;&#65292;&#24182;&#36896;&#25104;&#25968;&#37327;&#19981;&#35814;&#30340;&#21463;&#23475;&#32773;&#36973;&#21463;&#37239;&#21009;&#12289;&#24615;&#26292;&#21147;&#21644;&#20854;&#20182;&#29359;&#32618;&#34892;&#20026;&#65292;&#36825;&#20123;&#32618;&#34892;&#37117;&#26159;&#30001;&#20891;&#38431;&#23454;&#26045;&#30340;&#21644;&#27494;&#35013;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#32852;&#31995;&#20102;&#20869;&#25166;&#23572;&#30340;&#24459;&#24072;&#23547;&#27714;&#22238;&#24212;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#23558;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#21457;&#34920;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; 2002&#24180;&#65292;&#20869;&#25166;&#23572;&#22312;&#24052;&#40654;&lt;a href="https://www.theguardian.com/world/2001/aug/24/jonhenley"&gt;&#36215;&#35785;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#20891;&#23448;&#21704;&#27604;&#21340;&#183;&#33487;&#33406;&#36842;&#20122;&#35837;&#35876;&#65292;&#20294;&#33487;&#33406;&#36842;&#20122;&#25351;&#25511;&#20182;&#23545;&#25968;&#21315;&#20154;&#30340;&#35851;&#26432;&#36127;&#26377;&#36131;&#20219;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&lt;/a&gt;&#12290;&#20869;&#25166;&#23572;&#22312;&#38543;&#21518;&#38024;&#23545;&#20182;&#30340;&#37239;&#21009;&#21644;&#20854;&#20182;&#32618;&#34892;&#25552;&#20986;&#25351;&#25511;&#20043;&#21069;&#23601;&#31163;&#24320;&#20102;&#27861;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Tue, 29 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#24076;&#33098;&#23665;&#28779;&#34987;&#23459;&#24067;&#20026;&#27431;&#30431;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#23665;&#28779;</title><link>https://www.theguardian.com/world/2023/aug/29/greece-wildfire-declared-largest-ever-recorded-in-eu</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T14:22:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/20d271d5f41a6e11fe6671eacedd94501a817b6e/0_365_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1e8f386b352804da1083d99b452ebcbf" alt=""&gt;&#24076;&#33098;&#22467;&#22827;&#32599;&#26031;&#22320;&#21306;&#30340;&#36798;&#36842;&#20122;&#22269;&#23478;&#20844;&#22253;&#65292;&#37326;&#28779;&#29123;&#28903;&#26102;&#20882;&#20986;&#27987;&#28895;&#12290;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24076;&#33098;&#30340;&#26862;&#26519;&#22823;&#28779;&#26159;&#8220;&#27431;&#30431;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#37326;&#28779;&#8221;&#65292;&#27431;&#30431;&#27491;&#22312;&#21160;&#21592;&#36817;&#19968;&#21322;&#30340;&#28040;&#38450;&#37096;&#38431;&#26469;&#24212;&#23545;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#20857;&#183;&#20044;&#26480;&#29926;&#37324;&#21608;&#20108;&#34920;&#31034;&#65292;&#27431;&#30431;&#26426;&#38431;&#24050;&#27966;&#20986; 11 &#26550;&#39134;&#26426;&#21644;&#19968;&#26550;&#30452;&#21319;&#26426;&#20197;&#21450; 407 &#21517;&#28040;&#38450;&#21592;&#21069;&#24448;&#24110;&#21161;&#24076;&#33098;&#25169;&#28781;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#24066;&#21271;&#37096;&#30340;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#27665;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;&#22823;&#28779;&#28903;&#27585;&#38754;&#31215;&#36229;&#36807; 310 &#24179;&#26041;&#33521;&#37324;&#65288;810 &#24179;&#26041;&#20844;&#37324;&#65289;&#65292;&#38754;&#31215;&#27604;&#32445;&#32422;&#24066;&#36824;&#35201;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65306;&#8220;&#36825;&#22330;&#37326;&#28779;&#26159;&#33258; 2000 &#24180;&#27431;&#27954;&#26862;&#26519;&#28779;&#28798;&#20449;&#24687;&#31995;&#32479; (Effis) &#24320;&#22987;&#35760;&#24405;&#25968;&#25454;&#20197;&#26469;&#27431;&#30431;&#26368;&#20005;&#37325;&#30340;&#19968;&#22330;&#37326;&#28779;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#28040;&#38450;&#37096;&#38376;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#19996;&#21271;&#22320;&#21306;&#36798;&#36842;&#20122;&#22269;&#23478;&#20844;&#22253;&#30340;&#22823;&#28779;&#8220;&#20173;&#28982;&#26080;&#27861;&#25511;&#21046;&#8221;&#65292;&#35813;&#20844;&#22253;&#26159;&#29467;&#31165;&#30340;&#37325;&#35201;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 8 &#26376; 19 &#26085;&#29190;&#21457;&#20197;&#26469;&#65292;&#22823;&#28779;&#24050;&#36896;&#25104; 20 &#20154;&#27515;&#20129;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/22/bodies-found-in-wildfire-zone-in-north-east-greece"&gt;&#20854;&#20013; 18 &#20154;&#26159;&#31227;&#27665;&#65292;&#20182;&#20204;&#30340;&#23608;&#20307;&#26159;&#22312;&#32463;&#24120;&#34987;&#29992;&#20316;&#37051;&#22269;&#22303;&#32819;&#20854;&#20837;&#22659;&#28857;&#30340;&#22320;&#21306;&#21457;&#29616;&#30340;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#30446;&#21069;&#21628;&#21505;&#25104;&#21592;&#22269;&#25552;&#20379;&#19968;&#25903;&#30001; 28 &#26550;&#39134;&#26426;&#65288;24 &#26550;&#27922;&#27700;&#26426;&#21644; 4 &#26550;&#30452;&#21319;&#26426;&#65289;&#32452;&#25104;&#30340;&#26426;&#38431;&#26469;&#24110;&#21161;&#25169;&#28781;&#27431;&#30431;&#21450;&#37051;&#36817;&#22320;&#21306;&#30340;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27491;&#22312;&#33268;&#21147;&#20110;&#21019;&#24314;&#19968;&#20010;&#30001;&#27431;&#30431;&#36164;&#21161;&#30340;&#12289;&#30001; 12 &#26550;&#39134;&#26426;&#32452;&#25104;&#30340;&#29420;&#31435;&#31354;&#20891;&#32852;&#38431;&#65292;&#35813;&#32852;&#38431;&#23558;&#20110; 2&#8203;&#8203;030 &#24180;&#20840;&#38754;&#21040;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30830;&#23454;&#30693;&#36947;&#28779;&#28798;&#27491;&#22312;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#65292;&#8221;&#20044;&#26480;&#29926;&#37324;&#35828;&#12290; &#8220;&#22914;&#26524;&#20320;&#30475;&#30475;&#36807;&#21435;&#20960;&#24180;&#27599;&#24180;&#30340;&#25968;&#23383;&#65292;&#25105;&#20204;&#23601;&#20250;&#30475;&#21040;&#19981;&#19968;&#23450;&#26377;&#21033;&#30340;&#36235;&#21183;&#65292;&#36825;&#24403;&#28982;&#38656;&#35201;&#25104;&#21592;&#22269;&#23618;&#38754;&#25552;&#39640;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#24076;&#33098;&#36973;&#21463;&#20102;&#22810;&#36215;&#28779;&#28798;&#30340;&#34989;&#20987;&#65292;&#25919;&#24220;&#21644;&#19987;&#23478;&#23558;&#20854;&#24402;&#21646;&#20110;&lt;a href="https://www.theguardian.com/commentisfree/2023/jul/31/greece-wildfires-climate-crisis-developed-world"&gt;&#27668;&#20505;&#21361;&#26426;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#21361;&#26426;&#31649;&#29702;&#19987;&#21592;&#38597;&#20869;&#20857;&#183;&#33713;&#32435;&#23572;&#22855;&#22855;&#34920;&#31034;&#65292;&#27431;&#30431;&#30340;&#31354;&#20013;&#37096;&#32626;&#8220;&#24378;&#35843;&#20102;&#25105;&#20204;&#22312;&#21361;&#26426;&#26102;&#26399;&#37319;&#21462;&#36805;&#36895;&#26377;&#25928;&#30340;&#38598;&#20307;&#34892;&#21160;&#30340;&#25215;&#35834;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 29 Aug 2023 22:52:02 +0800</pubDate></item><item><title>&#23545;&#24503;&#22269;&#25289;&#22982;&#26031;&#22374;&#20027;&#21809;&#30340;&#24615;&#20405;&#29359;&#35843;&#26597;&#34987;&#25764;&#38144;</title><link>https://www.theguardian.com/music/2023/aug/29/sexual-assault-investigation-into-rammstein-frontman-dropped-till-lindemann</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T13:08:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d1ed1de00bba12d2d5955c812b36f136742f0e6a/0_380_4016_2406/master/4016.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8420269b7aad6e0a74a17834be9d11aa" alt=""&gt;&#33922;&#23572;&#183;&#26519;&#24503;&#26364;&#25668;&#20110; 2017 &#24180;&#12290;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#37329;&#23646;&#24040;&#26143;Rammstein &#30340;&#20027;&#21809;&#33922;&#23572;&#183;&#26519;&#24503;&#26364;(Till Lindemann) &#28041;&#23244;&#24615;&#20405;&#29359;&#30340;&#35843;&#26597;&#24050;&#34987;&#26816;&#23519;&#23448;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#24030;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#33258;&#20845;&#26376;&#24320;&#22987;&#30340;&#35843;&#26597;&#8220;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#35777;&#25454;&#8221;&#65292;&#32780;&#19988;&#30001;&#20110;&#25191;&#27861;&#26426;&#26500;&#27809;&#26377;&#25910;&#21040;&#21407;&#21578;&#30340;&#30452;&#25509;&#35777;&#35789;&#65292;&#20182;&#20204;&#26080;&#27861;&#35777;&#23454;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#24503;&#26364;&#30340;&#24459;&#24072;&#34920;&#31034;&#65306;&#8220;&#26575;&#26519;&#22269;&#23478;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#36805;&#36895;&#32456;&#27490;&#35843;&#26597;&#31243;&#24207;&#34920;&#26126;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#34920;&#26126;&#25105;&#20204;&#30340;&#23458;&#25143;&#28041;&#23244;&#23454;&#26045;&#24615;&#29359;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 5 &#26376;&#65292;&#21271;&#29233;&#23572;&#20848;&#25289;&#22982;&#26031;&#22374;&#30340;&#31881;&#19997;&#35874;&#23572;&#27604;&#183;&#26519;&#24681; (Shelby Lynn) &#22768;&#31216;&#65292;&#22905;&#34987;&#36873;&#20013;&#22312;&#31435;&#38518;&#23451;&#32500;&#23572;&#32445;&#26031;&#19968;&#22330;&#38899;&#20048;&#20250;&#30340;&#21518;&#21488;&#21306;&#22495;&#19982;&#26519;&#24503;&#26364;&#35265;&#38754;&#65292;&#25454;&#31216;&#26159;&#20026;&#20102;&#19982;&#26519;&#24503;&#26364;&#21457;&#29983;&#24615;&#34892;&#20026;&#32780;&#36827;&#34892;&#30340;&#65292;&#25454;&#31216;&#24403;&#22905;&#25298;&#32477;&#26102;&#65292;&#26519;&#24503;&#26364;&#20570;&#20986;&#20102;&#24868;&#24594;&#30340;&#21453;&#24212;&#19982;&#20182;&#21457;&#29983;&#24615;&#20851;&#31995;&#12290;&#22905;&#36824;&#22768;&#31216;&#22905;&#30340;&#39278;&#26009;&#22312;&#19968;&#22330;&#38899;&#20048;&#20250;&#21069;&#27966;&#23545;&#19978;&#34987;&#19979;&#20102;&#27602;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#20030;&#25253;&#21518;&#65292;&#31435;&#38518;&#23451;&#35686;&#26041;&#27809;&#26377;&#36861;&#31350;&#35813;&#25237;&#35785;&#12290;&#20048;&#38431;&#21542;&#35748;&#20102;&#22905;&#30340;&#35828;&#27861;&#65292;&#24182;&#20889;&#36947;&#65306;&#8220;&#20851;&#20110;&#20114;&#32852;&#32593;&#19978;&#27969;&#20256;&#30340;&#26377;&#20851;&#32500;&#23572;&#32445;&#26031;&#30340;&#25351;&#25511;&#65292;&#25105;&#20204;&#21487;&#20197;&#25490;&#38500;&#25152;&#22768;&#31216;&#30340;&#20107;&#24773;&#21457;&#29983;&#22312;&#25105;&#20204;&#30340;&#29615;&#22659;&#20013;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#23548;&#33268;&#20854;&#20182;&#19968;&#20123;&#22899;&#24615;&#20030;&#25253;&#20102;&#26519;&#24503;&#26364;&#25454;&#31216;&#20351;&#29992;&#30340;&#25307;&#21215;&#31881;&#19997;&#36827;&#34892;&#24615;&#34892;&#20026;&#30340;&#31995;&#32479;&#65292;&#20419;&#20351;&#26575;&#26519;&#26816;&#23519;&#23448;&#8220;&#23545;&#26377;&#20851;&#24615;&#29359;&#32618;&#21644;&#27602;&#21697;&#20998;&#38144;&#30340;&#25351;&#25511;&#8221;&#23637;&#24320;&#35843;&#26597;&#12290;&#19968;&#21517;&#25509;&#21463;&#24503;&#22269;&#23186;&#20307;&#37319;&#35775;&#30340;&#22899;&#22763;&#22768;&#31216;&#65292;&#22905;&#22312;&#19968;&#22330;&#20313;&#20852;&#27966;&#23545;&#19978;&#21917;&#37202;&#21518;&#26127;&#20498;&#20102;&#65292;&#24403;&#22905;&#24674;&#22797;&#30693;&#35273;&#26102;&#65292;&#21457;&#29616;&#26519;&#24503;&#26364;&#21387;&#22312;&#22905;&#36523;&#19978;&#12290; &lt;/p&gt;&lt;figure data-media-id="3376923aee8de48b82c7745fcf1d20c0de56fab4"&gt;&lt;img src="https://media.guim.co.uk/3376923aee8de48b82c7745fcf1d20c0de56fab4/0_0_7788_4896/1000.jpg" alt="&#19971;&#26376;&#65292;&#32500;&#20063;&#32435;&#30340;&#25239;&#35758;&#32773;&#22312;&#24503;&#22269;&#25112;&#36710;&#38899;&#20048;&#20250;&#21069;&#25239;&#35758;&#12290;" width="1000" height="629"&gt;&lt;figcaption&gt;&lt;span&gt;&#19971;&#26376;&#65292;&#32500;&#20063;&#32435;&#30340;&#25239;&#35758;&#32773;&#22312;&#24503;&#22269;&#25112;&#36710;&#38899;&#20048;&#20250;&#21069;&#25239;&#35758;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Georg Hochmuth/APA/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26575;&#26519;&#24503;&#22269;&#25112;&#36710;&#38899;&#20048;&#20250;&#30340;&#20313;&#20852;&#27966;&#23545;&#34987;&#21462;&#28040;&#65292;&#26575;&#26519;&#20869;&#25919;&#21442;&#35758;&#21592;&#33406;&#37324;&#26031;&#183;&#26031;&#26222;&#20848;&#26684; (Iris Spranger) &#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#25351;&#25511;&#22914;&#27492;&#20005;&#37325;&#65292;&#25105;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#23558;&#20445;&#25252;&#22899;&#24615;&#30340;&#23433;&#20840;&#25918;&#22312;&#32477;&#23545;&#20248;&#20808;&#20301;&#32622;&#12290;&#8221;&#22312;&#27431;&#27954;&#24033;&#28436;&#26399;&#38388;&#65292;&#25968;&#30334;&#21517;&#25239;&#35758;&#32773;&#32858;&#38598;&#22312;&#21508;&#31181;&#38899;&#20048;&#20250;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#38431;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#20182;&#20204;&#8220;&#26497;&#20854;&#20005;&#32899;&#22320;&#23545;&#24453;&#36825;&#20123;&#25351;&#25511;&#8221;&#12290;&#25105;&#20204;&#23545;&#25105;&#20204;&#30340;&#31881;&#19997;&#35828;&#65306;&#35753;&#24744;&#22312;&#25105;&#20204;&#30340;&#28436;&#20986;&#20013;&#24863;&#21040;&#33298;&#36866;&#21644;&#23433;&#20840;&#23545;&#25105;&#20204;&#26469;&#35828;&#24456;&#37325;&#35201;&#8212;&#8212;&#26080;&#35770;&#26159;&#21488;&#21069;&#36824;&#26159;&#21488;&#21518;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#36825;&#20123;&#25351;&#25511;&#30340;&#26816;&#23519;&#23448;&#36824;&#34920;&#31034;&#65292;&#26519;&#24681;&#30340;&#25351;&#25511;&#20173;&#28982;&#36807;&#20110;&#27169;&#31946;&#65292;&#32780;&#19988;&#22905;&#27809;&#26377;&#30446;&#30585;&#20219;&#20309;&#26500;&#25104;&#21009;&#20107;&#29359;&#32618;&#30340;&#20107;&#20214;&#12290;&#20182;&#20204;&#36824;&#25764;&#38144;&#20102;&#23545;&#38463;&#33713;&#23068;&#183;&#39532;&#20811;&#32822;&#23043;&#65288;Alena Makeeva&#65289;&#30340;&#35843;&#26597;&#65292;&#36825;&#21517;&#22899;&#23376;&#34987;&#25351;&#25511;&#21442;&#19982;&#25361;&#36873;&#22899;&#24615;&#21442;&#21152;&#21518;&#21488;&#20250;&#35758;&#65292;&#24182;&#22312;&#38899;&#20048;&#20250;&#21069;&#19982;&#26519;&#24681;&#26377;&#36807;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35843;&#26597;&#26399;&#38388;&#65292;&#21478;&#22806;&#20004;&#21517;&#22899;&#24615;&#23545; Rammstein &#38190;&#30424;&#25163; Christian Lorenz &#25552;&#20986;&#24615;&#20405;&#29359;&#25351;&#25511;&#65292;&#26102;&#38388;&#21487;&#20197;&#36861;&#28335;&#21040; 2002 &#24180;&#21644; 1996 &#24180;&#65292;&#21518;&#19968;&#20107;&#20214;&#36824;&#28041;&#21450; Lindemann &#21644;&#40723;&#25163; Christoph Schneider&#12290;&#20048;&#38431;&#25104;&#21592;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;</description><pubDate>Tue, 29 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#20044;&#24178;&#36798;&#26816;&#23519;&#23448;&#25351;&#25511;&#30007;&#23376;&#8220;&#20005;&#37325;&#21516;&#24615;&#24651;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/29/uganda-prosecutors-charged-man-aggravated-homosexuality-anti-lgbtq-law</link><description>&lt;div&gt;&lt;i&gt;2023-08-29T13:44:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ed8070e64eeb0d0ced3232a6a808ecc7da50382d/0_231_4948_2970/master/4948.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4e8211368cb7d9cdc3ad0b0d3882210" alt=""&gt;&#19971;&#26376;&#20262;&#25958;&#39556;&#20658;&#33410;&#26399;&#38388;&#65292;&#24444;&#24471;&#183;&#22612;&#20999;&#23572; (Peter Tatchell) &#21644;&#20854;&#20182;&#31034;&#23041;&#32773;&#20030;&#30528;&#26631;&#35821;&#22768;&#25588;&#20044;&#24178;&#36798;&#30340; LGBTQ+ &#20154;&#32676;&lt;/div&gt;&lt;p&gt;&#20044;&#24178;&#36798;&#26816;&#23519;&#23448;&#26681;&#25454;&#20170;&#24180;&#20986;&#21488;&#30340;&#21453; LGBTQ+ &#31435;&#27861;&#25351;&#25511;&#19968;&#21517;&#30007;&#23376;&#8220;&#20005;&#37325;&#21516;&#24615;&#24651;&#8221;&#65292;&#35813;&#27861;&#26696;&#21487;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#34987;&#35748;&#20026;&#26159;&#19990;&#30028;&#19978;&#21516;&#31867;&#27861;&#24459;&#20013;&#26368;&#20005;&#21385;&#30340;&#27861;&#24459;&#20043;&#19968;&#65292;&#36824;&#21253;&#25324;&#23545;&#21452;&#26041;&#21516;&#24847;&#30340;&#21516;&#24615;&#20851;&#31995;&#26368;&#39640;&#21487;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#23244;&#30097;&#20154;&#8220;&#22312;&#32034;&#32599;&#33922;&#65288;&#20044;&#24178;&#36798;&#19996;&#37096;&#65289;&#21463;&#21040;&#25351;&#25511;&#65292;&#30446;&#21069;&#22312;&#30417;&#29425;&#36824;&#25276;&#20505;&#23457;&#12290;&#20182;&#23558;&#20986;&#24237;&#25552;&#21450;&#27492;&#26696;&#65292;&#8221;&#20044;&#24178;&#36798;&#26816;&#23519;&#24635;&#23616;&#21457;&#35328;&#20154;&#26480;&#22862;&#29747;&#183;&#22885;&#22862;(Jacquelyn Okui)&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25351;&#25511;&#21333;&#65292;&#36825;&#21517; 20 &#23681;&#30340;&#23244;&#30097;&#20154;&#20110; 8 &#26376; 18 &#26085;&#34987;&#25351;&#25511;&#65292;&#34987;&#25351;&#25511;&#8220;&#19982;&#8230;&#8230;[&#19968;&#21517;]41 &#23681;&#30340;&#30007;&#24615;&#25104;&#24180;&#20154;&#38750;&#27861;&#24615;&#20132;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29359;&#32618;&#38472;&#36848;&#65306;&#20005;&#37325;&#21516;&#24615;&#24651;&#34892;&#20026;&#36829;&#21453;&#8230;&#8230;2023 &#24180;&#21453;&#21516;&#24615;&#24651;&#27861;&#26696;&#65292;&#8221;&#25351;&#25511;&#21333;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20117;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#22905;&#19981;&#30830;&#23450;&#36825;&#26159;&#21542;&#26159;&#20044;&#24178;&#36798;&#20154;&#31532;&#19968;&#27425;&#26681;&#25454;&#26032;&#27861;&#24459;&#34987;&#25351;&#25511;&#8220;&#20005;&#37325;&#21516;&#24615;&#24651;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#20005;&#21385;&#30340;&#31435;&#27861;&lt;a href="https://www.theguardian.com/global-development/2023/may/29/ugandan-president-yoweri-museveni-anti-lgbtq-bill-death-penalty"&gt;&#20110;&#20116;&#26376;&#31614;&#32626;&#25104;&#20026;&#27861;&#24459;&lt;/a&gt;&#65292;&#36973;&#21040;&#32852;&#21512;&#22269;&#12289;&lt;a href="https://www.theguardian.com/us-news/2023/may/30/us-visas-uganda-lgbtq"&gt;&#21253;&#25324;&lt;/a&gt;&#32654;&#22269;&#22312;&#20869;&#30340;&#22806;&#22269;&#25919;&#24220;&#21644;&#20840;&#29699;&#20154;&#26435;&#32452;&#32455;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#19990;&#30028;&#38134;&#34892;&#23459;&#24067;&#26242;&#20572;&#21521;&#36825;&#20010;&#19996;&#38750;&#22269;&#23478;&#25552;&#20379;&#26032;&#36151;&#27454;&#65292;&#31216;&#35813;&#27861;&#24459;&#8220;&#20174;&#26681;&#26412;&#19978;&#36829;&#32972;&#8221;&#36825;&#23478;&#32654;&#22269;&#38134;&#34892;&#25152;&#20513;&#23548;&#30340;&#20215;&#20540;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21628;&#21505;&#31435;&#21363;&#24223;&#38500;&#20182;&#31216;&#20043;&#20026;&#8220;&#23545;&#26222;&#36941;&#20154;&#26435;&#30340;&#24754;&#24808;&#20405;&#29359;&#8221;&#30340;&#25514;&#26045;&#65292;&#24182;&#23041;&#32961;&#35201;&#21066;&#20943;&#23545;&#20044;&#24178;&#36798;&#30340;&#25588;&#21161;&#21644;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/aug/08/uganda-president-closure-un-human-rights-office"&gt;&#20044;&#24178;&#36798;&#24635;&#32479;&#22240;&#20851;&#38381;&#32852;&#21512;&#22269;&#20154;&#26435;&#21150;&#20844;&#23460;&#32780;&#21463;&#21040;&#25915;&#20987;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#25919;&#24220;&#20173;&#28982;&#30446;&#20013;&#26080;&#20154;&#65292;&#36825;&#39033;&#31435;&#27861;&#22312;&#36825;&#20010;&#20197;&#22522;&#30563;&#25945;&#20026;&#20027;&#30340;&#20445;&#23432;&#22269;&#23478;&#24471;&#21040;&#20102;&#24191;&#27867;&#25903;&#25345;&#65292;&#31435;&#27861;&#32773;&#20204;&#36777;&#31216;&#36825;&#20123;&#25514;&#26045;&#26159;&#23545;&#25239;&#35199;&#26041;&#19981;&#36947;&#24503;&#34892;&#20026;&#30340;&#24517;&#35201;&#22561;&#22418;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#24178;&#36798;&#24635;&#32479;&#32422;&#38886;&#37324;&#183;&#31302;&#22622;&#38886;&#23612;&#25351;&#36131;&#19990;&#30028;&#38134;&#34892;&#35797;&#22270;&#8220;&#24378;&#36843;&#8221;&#25919;&#24220;&#25918;&#24323;&#36825;&#39033;&#26377;&#20105;&#35758;&#30340;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#24847;&#35782;&#21644;&#20419;&#36827;&#35770;&#22363;&#25191;&#34892;&#20027;&#20219;&#38463;&#24503;&#37324;&#23433;&#183;&#23588;&#31185; (Adrian Jjuuko) &#34920;&#31034;&#65292;&#35813;&#27861;&#36890;&#36807;&#21518;&#65292;&#35813;&#32452;&#32455;&#22312; 6 &#26376;&#21644; 7 &#26376;&#35760;&#24405;&#20102; 17 &#36215;&#36910;&#25429;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#25509;&#21040;&#20030;&#25253;&#21518;&#65292;&#35686;&#26041;&#22312; Buikwe &#19996;&#37096;&#22320;&#21306;&#30340;&#19968;&#23478;&#25353;&#25705;&#38498;&#36910;&#25429;&#20102;&#22235;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#21517;&#22919;&#22899;&#65292;&#32618;&#21517;&#26159;&#28041;&#23244;&#20174;&#20107;&#21516;&#24615;&#27963;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Tue, 29 Aug 2023 21:52:02 +0800</pubDate></item></channel></rss>