<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#8220;&#21019;&#20260;&#24615;&#8221;&#65306;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#20316;&#35777;&#34987;&#30007;&#23376;&#29992;&#38180;&#23376;&#34989;&#20987;</title><link>https://www.theguardian.com/us-news/2023/nov/13/paul-nancy-pelosi-testimony-trial-david-depape-hammer</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T01:26:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e62cce9dba9bd570b5b44f63e88fe41ca806ada9/0_78_5099_3058/master/5099.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cbe415cdd3be691028a70ca8d10c5d63" alt=""&gt; 11 &#26376; 13 &#26085;&#65292;&#20445;&#32599;&#183;&#20329;&#27931;&#35199; (Paul Pelosi) &#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26087;&#37329;&#23665;&#22823;&#21355;&#183;&#24503;&#24085;&#26222; (David DePape) &#30340;&#23457;&#21028;&#20013;&#20316;&#35777;&#21518;&#31163;&#24320;&#33778;&#21033;&#26222;&#183;&#20271;&#39039; (Phillip Burton) &#32852;&#37030;&#22823;&#27004;&#21644;&#32654;&#22269;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#20445;&#32599;&#183;&#20329;&#27931;&#35199; (Paul Pelosi) &#39318;&#27425;&#20844;&#24320;&#35762;&#36848;&#20102;&#20182;&#22312;&#19982;&#22971;&#23376;&#12289;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#20301;&#20110;&#26087;&#37329;&#23665;&#30340;&#23478;&#20013;&#36973;&#21040;&#19968;&#21517;&#25345;&#38180;&#30007;&#23376;&#34989;&#20987;&#30340;&#24754;&#24808;&#22812;&#26202;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#32599;&#183;&#20329;&#27931;&#35199; (Paul Pelosi) &#22312;&#22823;&#21355;&#183;&#24503;&#24085;&#26222; (David DePape) &#30340;&#23457;&#21028;&#20013;&#20316;&#35777;&#65292;&#36825;&#21517;&#30007;&#23376;&#34987;&#25351;&#25511;&#21435;&#24180;&#34989;&#20987;&#20102;&#20182;&#65292;&#20445;&#32599;&#183;&#20329;&#27931;&#35199; (Paul Pelosi) &#22238;&#24518;&#36215;&#30475;&#21040;&#19968;&#21517;&#30007;&#23376;&#31449;&#22312;&#20182;&#30340;&#21351;&#23460;&#26102;&#24863;&#21040;&#30340;&#24778;&#24908;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/09/paul-pelosi-attack-trial-conspiracy-theory-san-francisco"&gt;&#34987;&#25351;&#25511;&#34989;&#20987;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#30340;&#30007;&#23376;&#21560;&#25910;&#20102;&#38452;&#35851;&#35770;&#65292;&#23457;&#21028;&#21548;&#35777;&#20250;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20329;&#27931;&#35199;&#21578;&#35785;&#38506;&#23457;&#21592;&#65306;&#8220;&#24403;&#25105;&#24847;&#35782;&#21040;&#26377;&#20154;&#38383;&#20837;&#25151;&#23376;&#26102;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#65292;&#30475;&#30528;&#20182;&#65292;&#30475;&#30528;&#38180;&#23376;&#21644;&#39046;&#24102;&#65292;&#25105;&#24847;&#35782;&#21040;&#25105;&#22788;&#20110;&#20005;&#37325;&#21361;&#38505;&#20043;&#20013;&#65292;&#25152;&#20197;&#25105;&#23613;&#37327;&#20445;&#25345;&#20919;&#38745;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#19982;&#20219;&#20309;&#20154;&#35752;&#35770;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#65292;&#24182;&#40723;&#21169;&#20182;&#30340;&#23478;&#20154;&#19981;&#35201;&#36825;&#26679;&#20570;&#65292;&#8220;&#22240;&#20026;&#36825;&#36896;&#25104;&#20102;&#22826;&#22823;&#30340;&#21019;&#20260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#27931;&#35199;&#23478;&#26377;&#19968;&#20010;&#24102;&#26377;&#36816;&#21160;&#25506;&#27979;&#22120;&#30340;&#35686;&#25253;&#31995;&#32479;&#65292;&#20294;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#35828;&#65292;&#24403;&#20182;&#29420;&#33258;&#22312;&#23478;&#26102;&#65292;&#20182;&#20174;&#26469;&#19981;&#20250;&#23433;&#35013;&#23427;&#65292;&#22240;&#20026;&#20182;&#30340;&#21160;&#20316;&#20250;&#35302;&#21457;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22238;&#24518;&#35828;&#65292;&#20182;&#34987;&#19968;&#20010;&#20914;&#36827;&#21351;&#23460;&#38376;&#30340;&#30007;&#20154;&#21557;&#37266;&#65292;&#38382;&#36947;&#65306;&#8220;&#21335;&#24076;&#22312;&#21738;&#37324;&#65311;&#8221;&#24403;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#22238;&#24212;&#35828;&#20182;&#30340;&#22971;&#23376;&#22312;&#21326;&#30427;&#39039;&#26102;&#65292;&#20182;&#20316;&#35777;&#35828;&#24503;&#24085;&#26222;&#35828;&#20182;&#20250;&#22312;&#20182;&#20204;&#31561;&#22905;&#30340;&#26102;&#20505;&#25226;&#20182;&#32465;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21644;&#20182;&#36827;&#34892;&#20102;&#19968;&#20123;&#35848;&#35805;&#65292;&#35828;&#22905;&#26159;&#29436;&#32676;&#30340;&#39318;&#39046;&#65292;&#20182;&#24517;&#39035;&#24102;&#22905;&#20986;&#21435;&#65292;&#32780;&#19988;&#20182;&#20250;&#31561;&#22905;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#27931;&#35199;&#30340;&#35828;&#27861;&#26159;&#22312;&#23457;&#21028;&#30340;&#31532;&#20108;&#22825;&#20844;&#24067;&#30340;&#65292;&#27492;&#21069;&#19968;&#31995;&#21015;&#25191;&#27861;&#23448;&#21592;&#25552;&#20379;&#20102;&#26377;&#20851;&#35270;&#39057;&#35777;&#25454;&#30340;&#35777;&#35789;&#65292;&#36825;&#20123;&#35270;&#39057;&#35777;&#25454;&#26159;&#38024;&#23545;&#24503;&#24085;&#26222;&#26696;&#20214;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;2022 &#24180; 10 &#26376; 28 &#26085;&#20940;&#26216;&#65292;&#21363;&#24403;&#24180;&#20013;&#26399;&#36873;&#20030;&#21069;&#20960;&#22825;&#65292;&#24503;&#24085;&#26222;&#29992;&#38180;&#23376;&#27572;&#25171;&#20102;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#12290;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#20204;&#25552;&#20986;&#20102;&#19968;&#21517;&#25910;&#38598;&#24503;&#24085;&#26222;&#25658;&#24102;&#30340;&#30005;&#23376;&#35774;&#22791;&#30340;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#12289;&#19968;&#21517;&#30417;&#35270;&#20329;&#27931;&#35199;&#23478;&#30417;&#25511;&#25668;&#20687;&#22836;&#30340;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#35686;&#23519;&#12289;&#21478;&#19968;&#21517;&#33258; 2006 &#24180;&#20197;&#26469;&#19968;&#30452;&#20445;&#25252;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#30340;&#35686;&#23519;&#65292;&#20197;&#21450;&#19968;&#21517;&#28286;&#21306;&#24555;&#36895;&#20132;&#36890;&#35686;&#23519;&#12290;&#20891;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#26031;&#33922;&#33452;&#22958;&#183;&#31859;&#35834;&#20316;&#35777;&#35828;&#65292;&#35270;&#39057;&#35777;&#25454;&#26174;&#31034;&#24503;&#24085;&#26222;&#33267;&#23569;&#27572;&#25171;&#20102;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#19977;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#25773;&#25918;&#20102;&#35686;&#23519;&#38543;&#36523;&#25668;&#20687;&#26426;&#30340;&#38236;&#22836;&#65292;&#20854;&#20013;&#21307;&#25252;&#20154;&#21592;&#24110;&#21161;&#33080;&#26397;&#19979;&#36538;&#22312;&#22320;&#26495;&#19978;&#30340;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#12290;&#19968;&#21517;&#25252;&#29702;&#20154;&#21592;&#29992;&#19968;&#26465;&#30333;&#27611;&#24062;&#25269;&#20303;&#20329;&#27931;&#35199;&#30340;&#22836;&#37096;&#65292;&#21478;&#19968;&#21517;&#25252;&#29702;&#20154;&#21592;&#32473;&#20182;&#25140;&#19978;&#39048;&#37096;&#21644;&#22836;&#37096;&#25903;&#26550;&#65292;&#28982;&#21518;&#20960;&#21517;&#24613;&#25937;&#20154;&#21592;&#23558;&#20182;&#25206;&#19978;&#25285;&#26550;&#26885;&#12290;&#20329;&#27931;&#35199;&#30340;&#33080;&#21644;&#25163;&#19978;&#27838;&#28385;&#20102;&#34880;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#20052;&#36842;&#183;&#26519;&#20811;&#19978;&#21608;&#21578;&#35785;&#38506;&#23457;&#21592;&#65292;&#22905;&#19981;&#20250;&#21542;&#35748;&#24503;&#24085;&#26222;&#26159;&#34989;&#20987;&#32773;&#12290;&#30456;&#21453;&#65292;&#22905;&#20250;&#36777;&#31216;&#65292;&#24503;&#24085;&#26222;&#8220;&#20840;&#36523;&#24515;&#22320;&#8221;&#30456;&#20449;&#20182;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#38459;&#27490;&#25919;&#24220;&#33104;&#36133;&#20197;&#21450;&#25919;&#23458;&#21644;&#28436;&#21592;&#34384;&#24453;&#20799;&#31461;&#12290;&#22905;&#35828;&#65292;&#36825;&#24847;&#21619;&#30528;&#25919;&#24220;&#20851;&#20110;&#24503;&#24085;&#26222;&#35797;&#22270;&#25253;&#22797;&#25110;&#24178;&#25200;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#20844;&#21153;&#30340;&#25351;&#25511;&#24182;&#19981;&#25104;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#21171;&#25289;&#183;&#29926;&#22374;&#183;&#38669;&#24681; (Laura Vartain Horn) &#22312;&#21608;&#22235;&#30340;&#24320;&#24237;&#38472;&#35789;&#20013;&#21578;&#35785;&#38506;&#23457;&#21592;&#65292;&#24503;&#24085;&#26222;&#20110; 8 &#26376;&#20221;&#24320;&#22987;&#31574;&#21010;&#36825;&#27425;&#34989;&#20987;&#65292;&#35777;&#25454;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#35777;&#35789;&#23558;&#26174;&#31034;&#20182;&#22312;&#32593;&#19978;&#30740;&#31350;&#20102;&#20182;&#30340;&#30446;&#26631;&#65292;&#25910;&#38598;&#30005;&#35805;&#21495;&#30721;&#21644;&#22320;&#22336;&#65292;&#29978;&#33267;&#20184;&#36153;&#20844;&#20849;&#35760;&#24405;&#26381;&#21153;&#26469;&#26597;&#25214;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#24503;&#24085;&#26222;&#23558;&#38754;&#20020;&#32456;&#36523;&#30417;&#31105;&#12290;&#20182;&#36824;&#23545;&#24030;&#27861;&#38498;&#30340;&#35851;&#26432;&#26410;&#36930;&#12289;&#20351;&#29992;&#33268;&#21629;&#27494;&#22120;&#34989;&#20987;&#12289;&#34384;&#24453;&#32769;&#24180;&#20154;&#12289;&#20837;&#23460;&#30423;&#31363;&#21644;&#20854;&#20182;&#37325;&#32618;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&#24030;&#23457;&#21028;&#23578;&#26410;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#34989;&#20987;&#21457;&#29983;&#24403;&#26202;&#65292;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#22312;&#21326;&#30427;&#39039;&#65292;&#21463;&#21040;&#23433;&#20445;&#20154;&#21592;&#30340;&#20445;&#25252;&#65292;&#20294;&#20854;&#23478;&#20154;&#24182;&#26410;&#21463;&#21040;&#20445;&#25252;&#12290;&#27861;&#24237;&#35760;&#24405;&#26174;&#31034;&#65292;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#25320;&#25171;&#20102; 911&#65292;&#20004;&#21517;&#35686;&#23519;&#20986;&#29616;&#65292;&#30446;&#30585;&#24503;&#24085;&#26222;&#29992;&#38180;&#23376;&#25970;&#20987;&#20182;&#30340;&#22836;&#37096;&#65292;&#23558;&#20182;&#25171;&#26127;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#32467;&#23130; 60 &#24180;&#21518;&#30340;&#19976;&#22827;&#25509;&#21463;&#20102;&#25163;&#26415;&#65292;&#20462;&#22797;&#39045;&#39592;&#39592;&#25240;&#20197;&#21450;&#21491;&#33218;&#21644;&#21452;&#25163;&#21463;&#20260;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;43 &#23681;&#30340;&#24503;&#24085;&#26222;&#34987;&#25429;&#21518;&#21578;&#35785;&#19968;&#21517;&#26087;&#37329;&#23665;&#20390;&#25506;&#65292;&#20182;&#24819;&#23558;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#25187;&#20026;&#20154;&#36136;&#12290;&#25454;&#26816;&#23519;&#23448;&#31216;&#65292;&#20182;&#35828;&#65292;&#22914;&#26524;&#22905;&#21578;&#35785;&#20182;&#30495;&#30456;&#65292;&#20182;&#23601;&#20250;&#25918;&#22905;&#36208;&#65307;&#22914;&#26524;&#22905;&#25746;&#35854;&#65292;&#20182;&#23558;&#8220;&#25171;&#26029;&#22905;&#30340;&#33181;&#30422;&#8221;&#65292;&#21521;&#20854;&#20182;&#22269;&#20250;&#35758;&#21592;&#34920;&#26126;&#8220;&#34892;&#21160;&#30340;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#20303;&#22312;&#28286;&#21306;&#37324;&#22763;&#28385;&#24066;&#30340;&#19968;&#20010;&#36710;&#24211;&#37324;&#65292;&#19968;&#30452;&#38752;&#20570;&#38646;&#30862;&#30340;&#26408;&#24037;&#24037;&#20316;&#26469;&#20859;&#27963;&#33258;&#24049;&#65292;&#25454;&#31216;&#20182;&#21578;&#35785;&#24403;&#23616;&#20182;&#36824;&#26377;&#20854;&#20182;&#30446;&#26631;&#65292;&#21253;&#25324;&#19968;&#21517;&#22919;&#22899;&#21644;&#37239;&#20799;&#30740;&#31350;&#25945;&#25480;&#12289;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#12289;&#28436;&#21592;&#27748;&#22982;&#183;&#27721;&#20811;&#26031;&#21644;&#20052;&#183;&#25308;&#30331;&#30340;&#20799;&#23376;&#20136;&#29305;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 09:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#19968;&#35272;&#65306;&#31532; 629 &#22825;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;</title><link>https://www.theguardian.com/world/2023/nov/14/russia-ukraine-war-at-a-glance-what-we-know-on-day-629</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T01:01:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b269791506ab6dce143290ac56b970c01265f3a0/0_182_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e97da589ebbc7ba27f7c0df9346f5ed9" alt=""&gt;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#26399;&#38388;&#65292;&#20044;&#20811;&#20848;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#22312;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#38463;&#22827;&#36842;&#22827;&#21345;&#37066;&#22806;&#30340;&#36947;&#36335;&#19978;&#29031;&#39038;&#19968;&#21517;&#30007;&#23376;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/live/2023/nov/13/russia-ukraine-war-live-melitopol-resistance-kills-russian-fsb-trio-reports?page=with:block-6552365d8f08bbf5dbce0fa0#block-6552365d8f08bbf5dbce0fa0"&gt;&#21256;&#29273;&#21033;&#22806;&#20132;&#37096;&#38271;&#34920;&#31034;&#65292;&lt;/a&gt;&lt;strong&gt;&#21256;&#29273;&#21033;&lt;/strong&gt;&lt;strong&gt;&#23558;&#38459;&#27490;&#26681;&#25454;&#27431;&#27954;&#21644;&#24179;&#22522;&#37329;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#19979;&#19968;&#25209;&#20891;&#20107;&#25588;&#21161;&#65292;&lt;/strong&gt;&#30452;&#21040;&#22522;&#36741;&#25552;&#20379;&#8220;&#20445;&#35777;&#8221;&#65292;&#21363;OTP&#38134;&#34892;&#25110;&#20854;&#20182;&#21256;&#29273;&#21033;&#20844;&#21496;&#19981;&#20250;&#34987;&#21015;&#20837;&#8220;&#22269;&#38469;&#25112;&#20105;&#36190;&#21161;&#32773;&#8221;&#40657;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#21335;&#37096;&#22478;&#24066;&#36203;&#23572;&#26494;&#24030;&#38271;&#22885;&#21015;&#20811;&#26705;&#24503;&#183;&#26222;&#32599;&#24211;&#19969; (Oleksandr Prokudin) &#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21608;&#19968;&#30340;&#28846;&#20987;&#25703;&#27585;&#20102;&#20044;&#20811;&#20848;&#21335;&#37096;&#22478;&#24066;&#36203;&#23572;&#26494;&#30340;&#19968;&#23478;&#21307;&#38498;&#21644;&#25151;&#23627;&lt;/strong&gt;&#65292;&#36896;&#25104; 3 &#20154;&#27515;&#20129;&#12289;&#33267;&#23569; 12 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20064;&#36817;&#24179;&#21644;&#20052;&#183;&#25308;&#30331;&#39044;&#35745;&#23558;&#22312;&#21608;&#19977;&#20030;&#34892;&#30340;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#19978;&#35752;&#35770;&#20044;&#20811;&#20848;&lt;/strong&gt;&#12289;&#20013;&#19996;&#12289;&#26397;&#40092;&#19982;&#20420;&#32599;&#26031;&#30340;&#20851;&#31995;&#12289;&#21488;&#28286;&#12289;&#20154;&#26435;&#12289;&#20154;&#24037;&#26234;&#33021;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24503;&#22269;&#22806;&#20132;&#37096;&#38271;&lt;/strong&gt;&lt;strong&gt;&#23433;&#23068;&#33713;&#23068;&#183;&#36125;&#23572;&#21338;&#20811;&#34920;&#31034;&lt;/strong&gt;&#65292;&#24503;&#22269;&#26126;&#24180;&#23558;&#8220;&#22823;&#35268;&#27169;&#25193;&#22823;&#8221;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#12290; &lt;a href="https://www.theguardian.com/world/live/2023/nov/13/russia-ukraine-war-live-melitopol-resistance-kills-russian-fsb-trio-reports?page=with:block-6551df928f08a95ef07eda4b#block-6551df928f08a95ef07eda4b"&gt;&#22905;&#35828;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#19981;&#20165;&#23558;&#32487;&#32493;&#23545;&#20044;&#20811;&#20848;&#25552;&#20379;&#25903;&#25345;&#65292;&#32780;&#19988;&#36824;&#23558;&#32487;&#32493;&#25193;&#22823;&#21644;&#22686;&#21152;&#36825;&#31181;&#25903;&#25345;&#65292;&#29305;&#21035;&#26159;&#24503;&#24847;&#24535;&#32852;&#37030;&#20849;&#21644;&#22269;&#26041;&#38754;&#65292;&#36825;&#19981;&#20165;&#26159;&#20026;&#20102;&#26410;&#26469;&#20960;&#21608;&#21644;&#20960;&#20010;&#26376;&#30340;&#20908;&#23395;&#38450;&#24481;&#65292;&#24456;&#26126;&#26174;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#23558;&#22312;&#23506;&#20919;&#30340;&#20908;&#22825;&#20877;&#27425;&#21033;&#29992;&#20154;&#27665;&#30340;&#38656;&#27714;&#12290; &#8220;&#25105;&#20204;&#30340;&#25903;&#25345;&#20063;&#23558;&#22823;&#24133;&#25193;&#22823;&#65292;&#29305;&#21035;&#26159;&#22312;&#26469;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#33267;&#23569;&#19977;&#21517;&#20420;&#32599;&#26031;&#20891;&#23448;&#22312;&#33707;&#26031;&#31185;&#25511;&#21046;&#30340;&#20044;&#20811;&#20848;&#22478;&#24066;&#26757;&#21033;&#25176;&#27874;&#23572;&#21457;&#29983;&#29190;&#28856;&#65292;&lt;/strong&gt; &lt;a href="https://www.theguardian.com/world/live/2023/nov/13/russia-ukraine-war-live-melitopol-resistance-kills-russian-fsb-trio-reports?page=with:block-655198038f08a95ef07ed836#block-655198038f08a95ef07ed836"&gt;&#20044;&#20811;&#20848;&#24773;&#25253;&#37096;&#38376;&#31216;&lt;/a&gt;&#36825;&#26159;&#24403;&#22320;&#25269;&#25239;&#32452;&#32455;&#30340;&#8220;&#25253;&#22797;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#26032;&#20219;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#21608;&#19968;&#36890;&#30005;&#35805;&#65292;&#35752;&#35770;&#20102;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#20914;&#31361;&#12289;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#20197;&#21450;&#23545;&#20044;&#20811;&#20848;&#30340;&#24110;&#21161;&lt;/strong&gt;&#12290; &#8220;&#24067;&#26519;&#32943;&#22269;&#21153;&#21375;&#21644;&#21345;&#26757;&#20262;&#21195;&#29237;&#24378;&#35843;&#20102;&#32654;&#33521;&#29305;&#27530;&#20851;&#31995;&#30340;&#36830;&#32493;&#24615;&#21450;&#20854;&#23545;&#22320;&#21306;&#21644;&#20840;&#29699;&#23433;&#20840;&#30340;&#37325;&#35201;&#24615;&#65292;&#8221;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#22312;&#35848;&#35805;&#20869;&#23481;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24067;&#26519;&#32943;&#21521;&#20044;&#20811;&#20848;&#39640;&#32423;&#23448;&#21592;&#25215;&#35834;&#65292;&#32654;&#22269;&#23558;&#32487;&#32493;&#25552;&#20379;&#25903;&#25345;&#65292;&#21253;&#25324;&#24110;&#21161;&#20182;&#20204;&#24230;&#36807;&#20908;&#22825;&lt;/strong&gt;&#65292;&#39044;&#35745;&#20420;&#32599;&#26031;&#23558;&#20877;&#27425;&#34989;&#20987;&#22522;&#36741;&#30340;&#22522;&#30784;&#35774;&#26045;&#12290;&#24067;&#26519;&#32943;&#22312;&#32654;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#26368;&#36817;&#30340;&#20013;&#19996;&#21361;&#26426;&#20043;&#34892;&#21644;&#26087;&#37329;&#23665;&#20122;&#22826;&#23792;&#20250;&#20043;&#38388;&#22312;&#21326;&#30427;&#39039;&#30701;&#26242;&#20572;&#30041;&#26102;&#20250;&#35265;&#20102;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#30340;&#39640;&#32423;&#21161;&#25163;&#23433;&#24503;&#28872;&#183;&#21494;&#23572;&#39532;&#20811;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#19987;&#27880;&#20110;&#25937;&#25588;&#20044;&#20811;&#20848;&#26368;&#24369;&#21183;&#32676;&#20307;&#30340;&#32452;&#32455;&#8220;&#25327;&#25937;&#20044;&#20811;&#20848;&#8221;&#34920;&#31034;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/series/ukraine-live"&gt;&#33258;2022&#24180;2&#26376;&#20420;&#32599;&#26031;&#21457;&#21160;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#65292;&lt;/a&gt;&lt;strong&gt;&#25937;&#25588;&#20154;&#21592;&#24050;&#20174;&#21069;&#32447;&#30095;&#25955;&#20102;&#36229;&#36807;108,880&#20154;&#12290;&lt;/strong&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20854;&#25937;&#25588;&#32593;&#32476;&#24050;&#21521;&#36229;&#36807; 186,450 &#20154;&#25552;&#20379;&#20102;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#20854;&#28909;&#32447;&#25509;&#32447;&#21592;&#25509;&#21040;&#20102;&#36229;&#36807; 161,425 &#20010;&#26469;&#33258;&#24613;&#38656;&#25588;&#21161;&#30340;&#20044;&#20811;&#20848;&#20154;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#22806;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&#21628;&#21505;&#22686;&#21152;&#23545;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#25588;&#21161;&lt;/strong&gt;&#65292;&#24182;&#20110;12&#26376;&#23601;&#24320;&#22987;&#20044;&#20811;&#20848;&#21152;&#20837;&#27431;&#30431;&#30340;&#35848;&#21028;&#20570;&#20986;&#20915;&#23450;&#65292;&#24182;&#21152;&#24555;&#38024;&#23545;&#20420;&#32599;&#26031;&#30340;&#31532;12&#20010;&#21046;&#35009;&#26041;&#26696;&#30340;&#24037;&#20316;&#12290; &lt;a href="https://mfa.gov.ua/news/dmitro-kuleba-na-radi-ministriv-zakordonnih-sprav-yes-golovne-zavdannya-zabezpechiti-uspih-ukrayinskogo-pihotincya"&gt;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27431;&#30431;&#26368;&#39640;&#22806;&#20132;&#23448;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#26159;&#27431;&#30431;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#25105;&#20204;&#23558;&#8220;&#19981;&#36951;&#20313;&#21147;&#22320;&#8221;&lt;/strong&gt;&#25903;&#25345;&#35813;&#22269;&#12290;&#27431;&#30431;27&#22269;&#22806;&#38271;&#21608;&#19968;&#22312;&#27426;&#36814;&#24211;&#33713;&#24052;&#21518;&#19968;&#33268;&#20256;&#36882;&#20102;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Tue, 14 Nov 2023 09:22:02 +0800</pubDate></item><item><title>&#24052;&#37324;&#183;&#26364;&#23612;&#27931; (Barry Manilow) &#34920;&#31034;&#65292;&#22312;&#20182;&#25104;&#21517;&#26399;&#38388;&#65292;&#31192;&#23494;&#20851;&#31995;&#8220;&#25937;&#20102;&#25105;&#30340;&#21629;&#8221;</title><link>https://www.theguardian.com/music/2023/nov/13/barry-manilow-secret-relationship-husband</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T22:38:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1468b806de30974faf46408c0ed99e1d81827366/0_105_5112_3070/master/5112.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=64355c9c315047535d1b7ef41590842b" alt=""&gt;&#24052;&#37324;&#183;&#26364;&#23612;&#27931; (Barry Manilow) &#20110; 2023 &#24180; 6 &#26376; 11 &#26085;&#25269;&#36798;&#32445;&#32422;&#32852;&#21512;&#23467;&#65292;&#20986;&#24109;&#31532; 76 &#23626;&#25176;&#23612;&#22870;&#39041;&#22870;&#20856;&#31036;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#37324;&#183;&#26364;&#23612;&#27931; (Barry Manilow)&lt;a href="https://www.theguardian.com/music/2018/aug/30/barry-manilow-all-his-greatest-songs-ranked"&gt;&#28436;&#21809;&#20102;&#20174;&#12298;&#31185;&#24085;&#21345;&#24052;&#32435;&#12299;(Copacabana) &#21040;&#12298;&#26364;&#36842;&#12299;(Mandy) &#31561;&#19968;&#31995;&#21015;&#25391;&#22859;&#20154;&#24515;&#30340;&#28909;&#38376;&#27468;&#26354;&lt;/a&gt;&#65292;&#20351;&#20182;&#25104;&#20026;&#27969;&#34892;&#38899;&#20048;&#30028;&#26368;&#21463;&#27426;&#36814;&#30340;&#34920;&#28436;&#32773;&#20043;&#19968;&#65292;&#20182;&#35814;&#32454;&#35762;&#36848;&#20102;&#21518;&#26469;&#25104;&#20026;&#20182;&#19976;&#22827;&#30340;&#31192;&#23494;&#24773;&#20154;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20986;&#29983;&#20110;&#24067;&#40065;&#20811;&#26519;&#30340; 80 &#23681;&#27468;&#25163;&#36879;&#38706;&#65292;&#36825;&#20301;&#26126;&#26143;&#30340;&#32463;&#32426;&#20154;&#21152;&#37324;&#183;&#22522;&#22827; (Garry Kief) &#22312;&#32463;&#21382;&#20102;&#36229;&#36807; 35 &#24180;&#30340;&#31192;&#23494;&#20851;&#31995;&#21518;&#65292;&#26368;&#32456;&#20110; 2014 &#24180;&#32467;&#23130;&#65292;&#22312;&#20182; 1970 &#24180;&#20195;&#26411;&#22768;&#21517;&#40718;&#30427;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#8220;&#25327;&#25937;&#20102;&#25105;&#30340;&#21629;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#30340;&#32844;&#19994;&#29983;&#28079;&#29190;&#21457;&#26102;&#65292;&#36825;&#30495;&#26159;&#22826;&#30127;&#29378;&#20102;&#12290;&#32780;&#19988;&#65292;&#20320;&#30693;&#36947;&#65292;&#22238;&#21040;&#31354;&#33633;&#33633;&#30340;&#37202;&#24215;&#25151;&#38388;&#65292;&#22914;&#26524;&#20320;&#19968;&#22812;&#21448;&#19968;&#22812;&#22320;&#29420;&#33258;&#19968;&#20154;&#65292;&#20320;&#21487;&#33021;&#20250;&#36935;&#21040;&#24456;&#22810;&#40635;&#28902;&#12290;&#8221;&#30495;&#21517;&#24052;&#37324;&#183;&#24179;&#21345;&#26031; (Barry Pincus) &#30340;&#26364;&#23612;&#27931; (Manilow) &#21578;&#35785;&#20027;&#25345;&#20154;&#12290; &#12298;&#35841;&#22312;&#19982;&#20811;&#37324;&#26031;&#183;&#21326;&#33713;&#22763;&#20132;&#35848;&#12299;&#65292;&#22312;&lt;a href="https://www.max.com/channel/cnn-max"&gt;CNN Max&lt;/a&gt;&#19978;&#30452;&#25773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#23601;&#22312;&#29190;&#28856;&#21457;&#29983;&#30340;&#26102;&#20505;&#36935;&#21040;&#20102;&#21152;&#37324;&#12290;&#25105;&#19981;&#24517;&#22238;&#21040;&#37027;&#20123;&#31354;&#33633;&#33633;&#30340;&#37202;&#24215;&#25151;&#38388;&#12290;&#25105;&#26377;&#20154;&#21487;&#20197;&#21644;&#25105;&#19968;&#36215;&#21741;&#27875;&#25110;&#19968;&#36215;&#24198;&#31069;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#23612;&#27931;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#24076;&#26395;&#24180;&#36731;&#20154;&#65292;&#20182;&#20204;&#19981;&#24517;&#33258;&#24049;&#22238;&#21040;&#37027;&#20123;&#37202;&#24215;&#25151;&#38388;&#65292;&#22240;&#20026;&#36825;&#26679;&#20250;&#32473;&#33258;&#24049;&#24102;&#26469;&#40635;&#28902;&#12290;&#25105;&#20174;&#27809;&#24178;&#36807;&#12290;&#20294;&#22312;&#25105;&#36935;&#21040;&#21152;&#37324;&#20043;&#21069;&#65292;&#25105;&#19968;&#30452;&#24456;&#23396;&#29420;&#12290;&#28982;&#21518;&#23601;&#24456;&#26377;&#36259;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#20301;&#27468;&#25163;&#27492;&#21069;&#25215;&#35748;&#20102;&#20182;&#19982;&#22522;&#22827;&#30340;&#38271;&#26399;&#31192;&#23494;&#20851;&#31995;&#65292;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#20182;&#22312;&#38544;&#30610;&#20102;&#33258;&#24049;&#30340;&#24615;&#21462;&#21521;&#25968;&#21313;&#24180;&#21518;&#20110; 2017 &#24180;&lt;a href="https://www.theguardian.com/music/2017/apr/05/barry-manilow-reveals-he-is-gay"&gt;&#25509;&#21463;&#12298;&#20154;&#29289;&#12299;&#26434;&#24535;&#37319;&#35775;&#26102;&lt;/a&gt;&#65292;&#20294;&#20182;&#19968;&#30452;&#23545;&#36827;&#19968;&#27493;&#30340;&#32454;&#33410;&#38750;&#24120;&#35880;&#24910;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#21326;&#33713;&#22763;&#30340;&#37319;&#35775;&#25171;&#24320;&#20102;&#19968;&#25159;&#20102;&#35299;&#36825;&#23545;&#22827;&#22919;&#20043;&#38388;&#21160;&#24577;&#30340;&#31383;&#21475;&#65292;&#21253;&#25324;&#22522;&#22827;&#22914;&#20309;&#21442;&#19982;&#20182;&#20844;&#24320;&#23459;&#24067;&#36825;&#27573;&#20851;&#31995;&#30340;&#20915;&#23450;&#65292;&#20294;&#20182;&#20204;&#22914;&#20309;&#21457;&#29616;&#35848;&#35770;&#20182;&#20204;&#30340;&#31169;&#29983;&#27963;&#8220;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;[&#20986;&#26588;]&#23545;&#25105;&#26469;&#35828;&#19981;&#26159;&#20160;&#20040;&#22823;&#20107;&#12290;&#30495;&#30340;&#65292;&#21152;&#37324;&#21644;&#25105;&#22312;&#19968;&#36215;&#36825;&#20040;&#20037;&#20102;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#24847;&#35782;&#21040;&#23427;&#20250;&#20986;&#29616;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312; 70 &#24180;&#20195;&#65292;&#20320;&#30693;&#36947;&#65292;&#20320;&#27809;&#26377;&#12290;&#37027;&#26102;&#21644;&#20170;&#22825;&#19981;&#19968;&#26679;&#12290;&#29616;&#22312;&#65292;&#21516;&#24615;&#24651;&#24050;&#32463;&#19981;&#26159;&#20160;&#20040;&#22823;&#20107;&#20102;&#65292;&#20294;&#22312; 70 &#24180;&#20195;&#65292;&#23427;&#21487;&#33021;&#20250;&#27585;&#25481;&#20320;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#20844;&#20247;&#36824;&#27809;&#26377;&#20934;&#22791;&#22909;&#35753;&#20219;&#20309;&#20154;&#20986;&#26588;&#65292;&#8221;&#26364;&#23612;&#27931;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#22374;&#30333;&#35828;&#65292;&#36825;&#22826;&#20010;&#20154;&#21270;&#20102;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#21482;&#26159;&#19981;&#24819;&#35848;&#35770;&#25105;&#30340;&#20010;&#20154;&#29983;&#27963;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#20570;&#36807;&#12290;&#25105;&#24456;&#39640;&#20852;&#35848;&#35770;&#38899;&#20048;&#12290;&#20294;&#35848;&#35770;&#25105;&#30340;&#20010;&#20154;&#29983;&#27963;&#23545;&#25105;&#26469;&#35828;&#26377;&#28857;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#12290;&#25152;&#20197;&#25105;&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#20570;&#36807;&#12290;&#24403;&#25105;&#20204;&#20986;&#36947;&#26102;&#65292;&#25105;&#24819;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#36825;&#20123;&#24180;&#26469;&#25105;&#21644;&#21152;&#37324;&#19968;&#30452;&#26159;&#24773;&#20387;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#27931;&#36824;&#35848;&#21040;&#20102; 1964 &#24180;&#19982;&#39640;&#20013;&#26102;&#30340;&#24651;&#20154;&#33487;&#29642;&#183;&#25140;&#20811;&#26031;&#21202; (Susan Deixler) &#32467;&#23130;&#21518;&#36935;&#21040;&#30340;&#22256;&#38590;&#12290;&#36825;&#23545;&#22827;&#22919;&#22312;&#19968;&#36215;&#29983;&#27963;&#20102;&#19968;&#24180;&#65292;&#23130;&#23035;&#20110;1966&#24180;&#23459;&#21578;&#26080;&#25928;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#19968;&#20010;&#38750;&#24120;&#32654;&#22909;&#30340;&#23130;&#23035;&#65292;&#36825;&#24456;&#26834;&#65292;&#20294;&#25105;&#27599;&#22825;&#26202;&#19978;&#37117;&#22312;&#22806;&#38754;&#21019;&#20316;&#38899;&#20048;&#65292;&#23601;&#20687;&#19968;&#20010;&#24180;&#36731;&#30340;&#38899;&#20048;&#23478;&#19968;&#26679;&#65292;&#36825;&#23545;&#25105;&#21644;&#22905;&#37117;&#27809;&#26377;&#22909;&#22788;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#33021;&#25104;&#20026;&#21512;&#36866;&#30340;&#19976;&#22827;&#12290;&#25105;&#21018;&#21018;&#21644;&#19968;&#25903;&#20048;&#38431;&#19968;&#36215;&#21019;&#20316;&#38899;&#20048;&#12290;&#25105;&#20889;&#20102;&#19968;&#37096;&#38750;&#30334;&#32769;&#27719;&#38899;&#20048;&#21095;&#65292;&#21517;&#21483;&#12298;&#37257;&#27721;&#12299;&#12290;&#25105;&#24403;&#26102;&#27491;&#29609;&#24471;&#24456;&#24320;&#24515;&#12290;&#25105;&#21482;&#26159;&#26080;&#27861;&#25104;&#20026;&#19968;&#20010;&#19976;&#22827;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#20182;&#29233;&#19978;&#20102;&#24503;&#38647;&#20811;&#26031;&#21202;&#65292;&#20182;&#20204;&#23130;&#23035;&#30340;&#22833;&#36133;&lt;a href="https://people.com/music/barry-manilow-emotional-wedding-garry-kief/"&gt;&#19982;&#20182;&#26159;&#21516;&#24615;&#24651;&#26080;&#20851;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27599;&#22825;&#26202;&#19978;&#37117;&#20986;&#21435;&#21019;&#20316;&#38899;&#20048;&#65292;&#25773;&#31181;&#25105;&#30340;&#37326;&#29141;&#40614;&#12290;&#25105;&#36824;&#27809;&#26377;&#20934;&#22791;&#22909;&#23433;&#23450;&#19979;&#26469;&#65292;&#8221;&#26364;&#23612;&#27931;&#22312; 2017 &#24180;&#30340;&#37319;&#35775;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27468;&#25163;&#20110; 6 &#26376;&#24198;&#31069;&#20102;&#33258;&#24049;&#30340; 80 &#23681;&#29983;&#26085;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#33258;&#24049;&#24182;&#19981;&#25171;&#31639;&#20174;&#38271;&#36798;&#21322;&#20010;&#19990;&#32426;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#36864;&#20241;&#65292;&#35813;&#32844;&#19994;&#29983;&#28079;&#24050;&#21457;&#34892;&#20102; 50 &#22810;&#24352;&#19987;&#36753;&#12289;15 &#39318;&#20896;&#20891;&#21333;&#26354;&#21644;&#36229;&#36807; 8500 &#19975;&#24352;&#21809;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#20182;&#24050;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#35199;&#38376;&lt;a href="https://www.westgateresorts.com/hotels/nevada/las-vegas/westgate-las-vegas-resort-casino/barry-manilow-2023-concert-tour/"&gt;&#36172;&#22330;&#24230;&#20551;&#26449; (&lt;/a&gt; Westgate Las Vegas Resort &amp;amp; Casino) &#39547;&#25166;&#20102;&#31532; 14 &#20010;&#24180;&#22836;&#65292;&#24182;&#24050;&#23459;&#24067;&#38899;&#20048;&#20250;&#26085;&#26399;&#33267; 2024 &#24180; 12 &#26376;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 14 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#23612;&#27850;&#23572;&#34920;&#31034;&#23558;&#31105;&#27490; TikTok&#65292;&#29702;&#30001;&#26159;&#24433;&#21709;&#8220;&#31038;&#20250;&#21644;&#35856;&#8221;</title><link>https://www.theguardian.com/world/2023/nov/14/nepal-tiktok-ban-social-harmony-why</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T00:26:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e7e618a5f48b2aa44ebd01c90e1eb79ed059cb64/394_268_3995_2398/master/3995.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=53698f21eab8d763a84661c97e3ec170" alt=""&gt;&#23612;&#27850;&#23572;&#22919;&#22899;&#22312;&#21152;&#24503;&#28385;&#37117;&#19996;&#21335;&#32422; 12 &#20844;&#37324;&#22788;&#30340;&#24052;&#20811;&#22612;&#26222;&#23572;&#20351;&#29992;&#25163;&#26426;&lt;/div&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#34920;&#31034;&#23558;&#31105;&#27490; TikTok&#65292;&#29702;&#30001;&#26159;&#36825;&#23545;&#35813;&#22269;&#30340;&#8220;&#31038;&#20250;&#21644;&#35856;&#8221;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#27969;&#34892;&#30340;&#35270;&#39057;&#20849;&#20139;&#24179;&#21488;&#27599;&#26376;&#25317;&#26377;&#32422; 10 &#20159;&#29992;&#25143;&#65292;&#22240;&#28041;&#23244;&#36829;&#21453;&#25968;&#25454;&#35268;&#21017;&#20197;&#21450;&#26576;&#20123;&#20869;&#23481;&lt;a href="https://www.theguardian.com/technology/2023/sep/28/tiktok-videos-deadly-bodybuilding-drugs-viewed-young-people-uk"&gt;&#23545;&#24180;&#36731;&#20154;&#21487;&#33021;&#20135;&#29983;&#26377;&#23475;&#24433;&#21709;&#32780;&lt;/a&gt;&#22312;&#35768;&#22810;&#22269;&#23478;&#38754;&#20020;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#20449;&#21644;&#20449;&#24687;&#25216;&#26415;&#37096;&#38271;&#38647;&#21345;&#183;&#22799;&#23572;&#39532; (Rekha Sharma) &#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#20570;&#20986;&#20102;&#31105;&#20196;&#20915;&#23450;&#65292;&#26377;&#20851;&#24403;&#23616;&#30446;&#21069;&#27491;&#22312;&#35299;&#20915;&#25216;&#26415;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/fashion/2023/nov/11/coffee-shades-spill-from-tiktok-into-fashion-mainstream-cream-beige-brown"&gt;&#32473;&#25105;&#19968;&#26479;&#25343;&#38081;&#21654;&#21857;&#65306;&#21654;&#21857;&#33394;&#20174; TikTok &#34067;&#24310;&#21040;&#26102;&#23578;&#20027;&#27969;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22799;&#23572;&#39532;&#34920;&#31034;&#65292;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26159;&#22240;&#20026; TikTok &#19968;&#30452;&#34987;&#29992;&#26469;&#20998;&#20139;&#8220;&#25200;&#20081;&#31038;&#20250;&#21644;&#35856;&#12289;&#30772;&#22351;&#23478;&#24237;&#32467;&#26500;&#21644;&#31038;&#20250;&#20851;&#31995;&#8221;&#30340;&#20869;&#23481;&#12290;&#22905;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#26159;&#20160;&#20040;&#35302;&#21457;&#20102;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20915;&#23450;&#20844;&#24067;&#25968;&#23567;&#26102;&#21518;&#65292;&#26377;&#20851;&#35813;&#31105;&#20196;&#30340;&#35270;&#39057;&#22312; TikTok &#19978;&#30340;&#35266;&#30475;&#27425;&#25968;&#36798;&#21040;&#20102;&#25968;&#21315;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#25919;&#32852;&#30431;&#23612;&#27850;&#23572;&#22823;&#20250;&#20826;&#39046;&#23548;&#20154;&#21152;&#29976;&#183;&#22612;&#24085;&#34920;&#31034;&#65292;&#25919;&#24220;&#30340;&#24847;&#22270;&#20284;&#20046;&#26159;&#8220;&#25212;&#26432;&#35328;&#35770;&#33258;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30417;&#31649;&#23545;&#20110;&#38459;&#27490;&#37027;&#20123;&#28389;&#29992;&#31038;&#20132;&#23186;&#20307;&#30340;&#20154;&#26469;&#35828;&#26159;&#24517;&#35201;&#30340;&#65292;&#20294;&#20197;&#30417;&#31649;&#30340;&#21517;&#20041;&#20851;&#38381;&#31038;&#20132;&#23186;&#20307;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#8221;&#20182;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#23612;&#27850;&#23572;&#20986;&#21488;&#20102;&#19968;&#39033;&#25351;&#20196;&#65292;&#35201;&#27714;&#22312;&#35813;&#22269;&#36816;&#33829;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#35774;&#31435;&#21150;&#20107;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; We Are Social &#33829;&#38144;&#26426;&#26500;&#30340;&#25968;&#25454;&#65292;TikTok &#26159;&#20840;&#29699;&#31532;&#20845;&#22823;&#20351;&#29992;&#29575;&#26368;&#39640;&#30340;&#31038;&#20132;&#24179;&#21488;&#12290;&#30001;&#20110;&#31038;&#20132;&#23186;&#20307;&#23545;&#20799;&#31461;&#30340;&#28508;&#22312;&#24433;&#21709;&#65292;&#22810;&#20010;&#22269;&#23478;&#37117;&#35797;&#22270;&#21152;&#24378;&#23545;&#31038;&#20132;&#23186;&#20307;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#30340;&#25152;&#26377;&#32773;&#23383;&#33410;&#36339;&#21160;&#26159;&#20013;&#22269;&#20154;&#65292;&#20294;&#35813;&#20844;&#21496;&#21542;&#35748;&#20854;&#21463;&#21271;&#20140;&#30452;&#25509;&#25511;&#21046;&#30340;&#25209;&#35780;&#12290;&#23613;&#31649;&#23427;&#33853;&#21518;&#20110; Meta &#38271;&#26399;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#30340; Facebook&#12289;WhatsApp &#21644; Instagram &#19977;&#24040;&#22836;&#65292;&#20294;&#23427;&#22312;&#24180;&#36731;&#20154;&#20013;&#30340;&#22686;&#38271;&#36828;&#36828;&#36229;&#36807;&#20102;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25903;&#25345;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#19968;&#20123;&#36229;&#21152;&#24037;&#39135;&#21697;&#23545;&#24744;&#30340;&#20581;&#24247;&#26377;&#30410;</title><link>https://www.theguardian.com/society/2023/nov/13/some-ultra-processed-foods-are-good-for-your-health-who-backed-study-finds</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T23:30:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/660a71f9b4d77971685383a34f10f966cbe07ec7/423_359_7398_4439/master/7398.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a885b9f28de1cb6644c80dacb1ac11b7" alt=""&gt;&#34013;&#33394;&#34920;&#38754;&#19978;&#30340;&#19968;&#30871;&#40614;&#29255;&#21644;&#21242;&#23376;&lt;/div&gt;&lt;p&gt;&#23545;&#22934;&#39764;&#21270;&#39135;&#21697;&#30340;&#26032;&#30740;&#31350;&#34920;&#26126;&#65292;&#19968;&#20123;&#36229;&#21152;&#24037;&#39135;&#21697;&#20250;&#22686;&#21152;&#24739;&#30284;&#30151;&#12289;&#24515;&#33039;&#30149;&#21644;&#31958;&#23615;&#30149;&#30340;&#39118;&#38505;&#65292;&#20294;&#20854;&#20182;&#39135;&#21697;&#21017;&#23545;&#20320;&#26377;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#26032;&#30340;&#37325;&#22823;&#22269;&#38469;&#30740;&#31350;&#21457;&#29616;&#65292;&#32463;&#24120;&#39135;&#29992;&#32905;&#21046;&#21697;&#65288;&#20363;&#22914;&#39321;&#32928;&#65289;&#21644;&#21547;&#31958;&#39278;&#26009;&#20250;&#20351;&#20154;&#26356;&#23481;&#26131;&#24739;&#19978;&#36825;&#20123;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38754;&#21253;&#21644;&#35895;&#29289;&#23454;&#38469;&#19978;&#38477;&#20302;&#20102;&#20154;&#20204;&#39135;&#29992;&#23427;&#20204;&#30340;&#39118;&#38505;&#8212;&#8212;&#22240;&#20026;&#23427;&#20204;&#21547;&#26377;&#32420;&#32500;&#8212;&#8212;&#23613;&#31649;&#23427;&#20204;&#20063;&#26159;&#36229;&#21152;&#24037;&#39135;&#21697;&#65288;UPF&#65289;&#65292;&#21516;&#19968;&#30740;&#31350;&#20154;&#21592;&#36824;&#22312;&#12298;&#26611;&#21494;&#20992;&#12299;&#19978;&#21457;&#34920;&#30340;&#30740;&#31350;&#32467;&#26524;&#20013;&#24471;&#20986;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#37233;&#27713;&#12289;&#28034;&#25273;&#37233;&#21644;&#35843;&#21619;&#21697;&#20063;&#23545;&#20154;&#31867;&#20581;&#24247;&#26377;&#23475;&#65292;&#20294;&#19981;&#22914;&#21160;&#29289;&#20135;&#21697;&#21644;&#36719;&#39278;&#26009;&#37027;&#20040;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20043;&#21069;&#34987;&#35748;&#20026;&#26377;&#23475;&#30340;&#20854;&#20182;&#20960;&#31181;&#20027;&#35201; UPF &#31867;&#22411;&#65306;&#31958;&#26524;&#21644;&#29980;&#28857;&#12289;&#21363;&#39135;&#39135;&#21697;&#12289;&#21688;&#21619;&#38646;&#39135;&#21644;&#26893;&#29289;&#24615;&#32905;&#21046;&#21697;&#26367;&#20195;&#21697;&#20063;&#24471;&#21040;&#20102;&#35299;&#38500;&#12290;&#20316;&#32773;&#35828;&#65292;&#23427;&#20204;&#8220;&#19982;&#22810;&#31181;&#30142;&#30149;&#30340;&#39118;&#38505;&#26080;&#20851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#35748;&#20026;&#25152;&#26377; UPF &#20135;&#21697;&#37117;&#23545;&#20581;&#24247;&#26377;&#23475;&#26159;&#19981;&#26126;&#26234;&#21644;&#27809;&#26377;&#26681;&#25454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&lt;a href="https://www.theguardian.com/society/2023/sep/02/big-effort-needed-on-uk-diet-to-fight-ultra-processed-food-say-health-experts"&gt;&#26368;&#36817;&#30340;&#20854;&#20182;&#20960;&#20010;&#30740;&#31350;&#39033;&#30446;&lt;/a&gt;&#19968;&#26679;&#65292;&#36825;&#39033;&#26032;&#30740;&#31350;&#30830;&#23454;&#24471;&#20986;&#32467;&#35770;&#65292;UPF &#20250;&#25439;&#23475;&#20154;&#31867;&#20581;&#24247;&#65292;&#24182;&#19988;&#20351;&#25668;&#20837;&#22823;&#37327; UPF &#30340;&#20154;&#26356;&#26377;&#21487;&#33021;&#36973;&#21463;&#28508;&#22312;&#30340;&#33268;&#21629;&#20107;&#20214;&#65292; &lt;a href="https://www.theguardian.com/science/2023/aug/27/ultra-processed-food-raises-risk-of-heart-attack-and-stroke-two-studies-show"&gt;&#20363;&#22914;&#24515;&#33039;&#30149;&#21457;&#20316;&#25110;&#20013;&#39118;&lt;/a&gt;&#12290;&#28982;&#32780;&#65292;&#23427;&#36824;&#26356;&#35814;&#32454;&#22320;&#35828;&#26126;&#20102;&#21738;&#20123; UPF &#20135;&#21697;&#20250;&#22686;&#21152;&#36825;&#31181;&#39118;&#38505;&#65292;&#21738;&#20123;&#19981;&#20250;&#22686;&#21152;&#36825;&#31181;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/food/2023/sep/06/ultra-processed-foods-the-19-things-everyone-needs-to-know"&gt;&#36229;&#21152;&#24037;&#39135;&#21697;&#65306;&#27599;&#20010;&#20154;&#37117;&#38656;&#35201;&#30693;&#36947;&#30340; 19 &#20214;&#20107;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#39033;&#26368;&#26032;&#30740;&#31350;&#22522;&#20110;&#23545;&#21253;&#25324;&#33521;&#22269;&#22312;&#20869;&#30340;&#19971;&#20010;&#27431;&#27954;&#22269;&#23478;&#30340; 266,666 &#20154;&#30340;&#39278;&#39135;&#21490;&#21644;&#25152;&#32463;&#21382;&#30340;&#30142;&#30149;&#30340;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#35828;&#65306;&#8220;&#22312;&#36825;&#39033;&#22810;&#22269;&#27431;&#27954;&#21069;&#30651;&#24615;&#38431;&#21015;&#30740;&#31350;&#20013;&#65292;&#25105;&#20204;&#21457;&#29616;&#36739;&#39640;&#30340; UPF &#25668;&#20837;&#37327;&#19982;&#30284;&#30151;&#21644;&#24515;&#33039;&#20195;&#35874;&#30142;&#30149;&#30340;&#22810;&#31181;&#21457;&#30149;&#39118;&#38505;&#36739;&#39640;&#30456;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#28212;&#26395;&#38477;&#20302;&#39118;&#38505;&#30340;&#20154;&#20204;&#24212;&#35813;&#29992;&#8220;&#31867;&#20284;&#20294;&#21152;&#24037;&#31243;&#24230;&#36739;&#20302;&#30340;&#39135;&#21697;&#8230;&#8230;&#20197;&#39044;&#38450;&#30284;&#30151;&#21644;&#24515;&#33039;&#20195;&#35874;&#22810;&#30149;&#8221;&#26469;&#21462;&#20195;&#39278;&#39135;&#20013;&#30340;&#37096;&#20998;&#20294;&#19981;&#26159;&#20840;&#37096; UPF&#65292;&#25110;&#32773;&#36981;&#24490;&#22320;&#20013;&#28023;&#39278;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#37325;&#21457;&#30149;&#26159;&#25351;&#26576;&#20154;&#21516;&#26102;&#24739;&#26377;&#33267;&#23569;&#20004;&#31181;&#32553;&#30701;&#23551;&#21629;&#30340;&#30142;&#30149;&#65292;&#20363;&#22914;&#30284;&#30151;&#21644;&#24515;&#33039;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20154;&#20204;&#23545; UPF &#30340;&#20005;&#37325;&#25285;&#24551;&#36827;&#19968;&#27493;&#21152;&#21095;&#65292;&#22240;&#20026;&#22312;&#19968;&#20123;&#39640;&#25910;&#20837;&#22269;&#23478;&#65292;50%-60% &#30340;&#24635;&#33021;&#37327;&#25668;&#20837;&#26469;&#33258; UPF&#65292;&#32780;&#19981;&#26159;&#26032;&#40092;&#28921;&#21046;&#30340;&#33756;&#32948;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#35770;&#25991;&#30340;&#21512;&#33879;&#32773;&#12289;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30284;&#30151;&#30740;&#31350;&#26426;&#26500; IARC &#30340;&#19987;&#23478; Heinz Freisling &#20063;&#21442;&#19982;&#20102;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#30740;&#31350;&#24378;&#35843;&#65292;&#27809;&#26377;&#24517;&#35201;&#23436;&#20840;&#36991;&#20813;&#36807;&#24230;&#21152;&#24037;&#39135;&#21697;&#65307;&#30456;&#21453;&#65292;&#20182;&#20204;&#30340;&#28040;&#36153;&#24212;&#35813;&#21463;&#21040;&#38480;&#21046;&#65292;&#24182;&#20248;&#20808;&#36873;&#25321;&#26032;&#40092;&#25110;&#26368;&#20302;&#38480;&#24230;&#21152;&#24037;&#30340;&#39135;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#36825;&#39033;&#30740;&#31350;&#24182;&#22312;&#22269;&#38469;&#30284;&#30151;&#30740;&#31350;&#26426;&#26500;&#21644;&#32500;&#20063;&#32435;&#22823;&#23398;&#24037;&#20316;&#30340;&#38647;&#32435;&#23572;&#36798;&#183;&#31185;&#23572;&#22810;&#29926;&#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#28040;&#36153;&#32773;&#38656;&#35201;&#36731;&#26494;&#33719;&#24471;&#26032;&#40092;&#21644;&#21152;&#24037;&#36739;&#23569;&#30340;&#39135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; Quadram &#30740;&#31350;&#25152;&#30340;&#33829;&#20859;&#30740;&#31350;&#21592;&#20860;&#33635;&#35465;&#30740;&#31350;&#21592; Ian Johnson &#21338;&#22763;&#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#20026;&#20102;&#35299;&#21738;&#20123;&#31867;&#22411;&#30340; UPF &#26377;&#23475;&#21644;&#26080;&#23475;&#25552;&#20379;&#20102;&#26377;&#29992;&#30340;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#35266;&#23519;&#32467;&#26524;&#30830;&#23454;&#34920;&#26126;&#26576;&#20123; UPF &#22312;&#22810;&#31181;&#24930;&#24615;&#30142;&#30149;&#30340;&#21457;&#30149;&#20013;&#21457;&#25381;&#30528;&#20316;&#29992;&#12290;&#20294;&#20182;&#20204;&#20063;&#34920;&#26126;&#65292;&#25152;&#26377; UPF &#39135;&#21697;&#37117;&#19982;&#19981;&#33391;&#20581;&#24247;&#20107;&#20214;&#26377;&#20851;&#30340;&#26222;&#36941;&#20551;&#35774;&#21487;&#33021;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26031;&#39039;&#22823;&#23398;&#21307;&#23398;&#38498;&#30340;&#39640;&#32423;&#35762;&#24072;&#26460;&#23433;&#183;&#26757;&#21202;&#21338;&#22763;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#12290; &#8220;&#36229;&#21152;&#24037;&#39135;&#21697;&#30340;&#27010;&#24565;&#22826;&#23485;&#27867;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 08:22:01 +0800</pubDate></item><item><title>&#20234;&#25289;&#20811;&#30005;&#35270;&#21488;&#25773;&#25918;&#34987;&#32465;&#26550;&#30340;&#20197;&#33394;&#21015;&#35028;&#20420;&#32599;&#26031;&#20154;&#20234;&#20029;&#33678;&#30333;&#183;&#26970;&#23572;&#31185;&#22827;&#30340;&#35270;&#39057;</title><link>https://www.theguardian.com/world/2023/nov/13/iraqi-tv-shows-video-of-kidnapped-israeli-russian-elizabeth-tsurkov</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T22:12:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3072a3db61d7a751ed8479fcbdfb595164cd4e76/27_0_815_489/master/815.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b48aad5fa967373e2f9c13da719e6db1" alt=""&gt;&#20234;&#20029;&#33678;&#30333;&#183;&#26970;&#23572;&#31185;&#22827;&lt;/div&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#19968;&#23478;&#32593;&#32476;&#25773;&#25918;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#26174;&#31034;&#19968;&#21517;&#34987;&#32465;&#26550;&#30340;&#20197;&#33394;&#21015;&#35028;&#20420;&#32599;&#26031;&#23398;&#32773;&#65292;&#36825;&#26159;&#20234;&#20029;&#33678;&#30333;&#183;&#26970;&#23572;&#31185;&#22827;&#33258;&#36817;&#20061;&#20010;&#26376;&#21069;&#22312;&#24052;&#26684;&#36798;&#34987;&#32465;&#26550;&#20197;&#26469;&#39318;&#27425;&#20986;&#29616;&#29983;&#21629;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24403;&#23616;&#20110; 7 &#26376;&#36879;&#38706;&#65292;&#26970;&#23572;&#31185;&#22827;&#24050;&#34987;&#32465;&#26550;&#65292;&#24182;&#25351;&#36131;&#20146;&#20234;&#26391;&#27494;&#35013;&#20998;&#23376;&#22312;&#22905;&lt;a href="https://www.theguardian.com/world/2023/jul/05/missing-israeli-russian-academic-being-held-in-iraq-by-militia-group"&gt;3 &#26376;&#19979;&#26092;&#22312;&#20234;&#25289;&#20811;&#22833;&#36394;&#21518;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;Al Rabiaa TV &#25773;&#25918;&#20102;&#19968;&#27573;&#26970;&#31185;&#22827;&#30340;&#35270;&#39057;&#65292;&#35813;&#35270;&#39057;&#22312;&#20234;&#25289;&#20811;&#20146;&#20234;&#26391;&#27494;&#35013;&#32452;&#32455;&#30340; Telegram &#39057;&#36947;&#19978;&#20998;&#20139;&#65292;&#35270;&#39057;&#20013;&#22905;&#31359;&#30528;&#40657;&#33394;&#34924;&#34923;&#65292;&#23545;&#30528;&#38236;&#22836;&#29992;&#24076;&#20271;&#26469;&#35821;&#35762;&#35805;&#20102;&#22235;&#20998;&#38047;&#22810;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#26080;&#27861;&#29420;&#31435;&#26680;&#23454;&#36825;&#27573;&#35270;&#39057;&#65292;&#20063;&#26080;&#27861;&#30830;&#23450;&#35270;&#39057;&#25293;&#25668;&#30340;&#26102;&#38388;&#21644;&#22320;&#28857;&#20197;&#21450;&#22905;&#26159;&#21542;&#34987;&#36843;&#35828;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26970;&#23572;&#31185;&#22827;&#30340;&#23478;&#20154;&#21644;&#20197;&#33394;&#21015;&#24403;&#23616;&#37117;&#27809;&#26377;&#23545;&#36825;&#27573;&#35270;&#39057;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26970;&#23572;&#31185;&#22827;&#22312;&#35762;&#35805;&#20013;&#25552;&#21040;&#20102;&#20197;&#33394;&#21015;&#21644;&#21152;&#27801;&#22320;&#24102;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#36825;&#22330;&#25112;&#20105;&#33258;10&#26376;7&#26085;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#32452;&#32455;&#21457;&#21160;&#34989;&#20987;&#20197;&#26469;&#19968;&#30452;&#22312;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22905;&#24050;&#34987;&#25304;&#30041;&#20102;&#19971;&#20010;&#22810;&#26376;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#32465;&#26550;&#22905;&#30340;&#20154;&#25110;&#22905;&#34987;&#20851;&#25276;&#30340;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#33487;&#23572;&#31185;&#22827;&#26159;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#30340;&#21338;&#22763;&#29983;&#65292;&#20063;&#26159;&#26032;&#32447;&#25112;&#30053;&#19982;&#25919;&#31574;&#30740;&#31350;&#25152;&#30340;&#30740;&#31350;&#21592;&#65292;&#22905;&#22312;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;&#22905;&#26366;&#22312;&#21465;&#21033;&#20122;&#21644;&#20234;&#25289;&#20811;&#20026;&#20197;&#33394;&#21015;&#21644;&#32654;&#22269;&#24773;&#25253;&#26426;&#26500;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#34920;&#31034;&#65292;&#27809;&#26377;&#20154;&#20026;&#37322;&#25918;&#22905;&#20570;&#20986;&#20219;&#20309;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#21150;&#20844;&#23460;&#19971;&#26376;&#21021;&#25351;&#36131;&#20234;&#25289;&#20811;&#24378;&#22823;&#30340;&#21345;&#22612;&#24067;&#30495;&#20027;&#20826;&#25187;&#25276;&#20102;&#22905;&#65292;&#20294;&#35813;&#27494;&#35013;&#27966;&#21035;&#26263;&#31034;&#19982;&#22905;&#30340;&#22833;&#36394;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#26970;&#23572;&#31185;&#22827;&#21487;&#33021;&#26159;&#25345;&#20420;&#32599;&#26031;&#25252;&#29031;&#36827;&#20837;&#20234;&#25289;&#20811;&#30340;&#65292;&#22905;&#26366;&#20316;&#20026;&#21338;&#22763;&#30740;&#31350;&#30340;&#19968;&#37096;&#20998;&#21069;&#24448;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#26202;&#20123;&#26102;&#20505;&#65292;&#20234;&#25289;&#20811;&#25919;&#24220;&#34920;&#31034;&#24050;&#23601;&#22905;&#30340;&#22833;&#36394;&#23637;&#24320;&#35843;&#26597;&#65292;&#20294;&#27492;&#21518;&#27809;&#26377;&#20844;&#24067;&#20219;&#20309;&#35843;&#26597;&#32467;&#26524;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 08:22:01 +0800</pubDate></item><item><title>&#22696;&#35199;&#21733;&#31532;&#19968;&#20301;&#20844;&#24320;&#30340;&#38750;&#20108;&#20803;&#27835;&#23433;&#27861;&#23448;&#22312;&#23478;&#20013;&#34987;&#21457;&#29616;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/nov/13/mexico-magistrate-lgbtq-jesus-ociel-baena-found-dead</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T22:47:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ad497ca98d428df78b993bcc9cc76264ffe2133e/0_348_1536_922/master/1536.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1922464a38e635d17268ebeff39fdf7d" alt=""&gt;&#32822;&#31267;&#183;&#22885;&#35199;&#23572;&#183;&#24052;&#22467;&#32435;&#12290;&lt;/div&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#31532;&#19968;&#20301;&#20844;&#24320;&#30340;&#38750;&#20108;&#20803;&#24615;&#21035;&#27861;&#23448;&#21644;&#19968;&#20301;&#33879;&#21517;&#30340; LGBTQ+ &#27963;&#21160;&#20154;&#22763;&#34987;&#21457;&#29616;&#27515;&#22312;&#20013;&#37096;&#38463;&#29916;&#26031;&#21345;&#36830;&#29305;&#26031;&#24030;&#30340;&#23478;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; Jes&#250;s Ociel Baena &#20351;&#29992;&#8220;they/them&#8221;&#20195;&#35789;&#65292;&#22240;&#20854;&#22312;&#25512;&#36827; LGBTQ+ &#32676;&#20307;&#26435;&#21033;&#26041;&#38754;&#25152;&#20570;&#30340;&#24037;&#20316;&#32780;&#21463;&#21040;&#25289;&#19969;&#32654;&#27954;&#21508;&#22320;&#30340;&#36190;&#25196;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/mexico"&gt;&#22696;&#35199;&#21733;&lt;/a&gt;&#23433;&#20840;&#37096;&#38271;&#32599;&#33678;&#183;&#20234;&#22622;&#25289;&#183;&#32599;&#24503;&#37324;&#26684;&#26031;&#34920;&#31034;&#65292;&#24403;&#23616;&#27491;&#22312;&#35843;&#26597;&#27515;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#19981;&#30693;&#36947;&#8230;&#8230;&#36825;&#26159;&#19968;&#36215;&#20982;&#26432;&#26696;&#36824;&#26159;&#26576;&#31181;&#20107;&#25925;&#65292;&#8221;&#22905;&#22312;&#24635;&#32479;&#20363;&#34892;&#30340;&#26089;&#38388;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#25351;&#20986;&#65292;&#22696;&#35199;&#21733;&#24403;&#23616;&#21382;&#26469;&#23558;&#35851;&#26432;&#35270;&#20026;&#28608;&#24773;&#29359;&#32618;&#65292;&#24182;&#35201;&#27714;&#20840;&#38754;&#35843;&#26597;&#24052;&#22467;&#32435;&#30340;&#27515;&#20129;&#26159;&#21542;&#19982;&#20854;&#24615;&#21035;&#35748;&#21516;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; LGBTQ+ &#26435;&#21033;&#32452;&#32455; Letra S &#30340;&#20027;&#20219;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#24067;&#37324;&#25176; (Alejandro Brito) &#34920;&#31034;&#65292;&#24052;&#22467;&#32435;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#30693;&#21517;&#24230;&#20351;&#20182;&#20204;&#25104;&#20026;&#30446;&#26631;&#65292;&#24182;&#25958;&#20419;&#24403;&#23616;&#22312;&#35843;&#26597;&#20013;&#32771;&#34385;&#21040;&#36825;&#19968;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#25176;&#35828;&#65306;&#8220;&#20182;&#20204;&#25910;&#21040;&#20102;&#35768;&#22810;&#20167;&#24680;&#20449;&#24687;&#65292;&#29978;&#33267;&#25910;&#21040;&#20102;&#26292;&#21147;&#21644;&#27515;&#20129;&#23041;&#32961;&#65292;&#22312;&#36825;&#20123;&#35843;&#26597;&#20013;&#20320;&#19981;&#33021;&#24573;&#35270;&#36825;&#19968;&#28857;&#12290;&#8221; &#8220;&#20182;&#20204;&#65292;&#27835;&#23433;&#23448;&#65292;&#27491;&#22312;&#31361;&#30772;&#38750;&#20108;&#20803;&#31038;&#20250;&#20013;&#23553;&#38381;&#30340;&#26080;&#24418;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20010;&#37239;&#20799;&#31038;&#21306;&#32463;&#24120;&#25104;&#20026;&#26292;&#21147;&#30446;&#26631;&#30340;&#22269;&#23478;&#65292;&#24052;&#22467;&#32435;&#26159;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340; LGBTQ+ &#20154;&#29289;&#20043;&#19968;&#65292;&#24182;&#19988;&#24050;&#32463;&#25910;&#21040;&#20102;&#27515;&#20129;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20182;&#20204;&#22312; Twitter/X &#19978;&#20998;&#20139;&#30340;&#19968;&#24352;&#26631;&#39064;&#20026;&#8220;&#21019;&#36896;&#21382;&#21490;&#8221;&#30340;&#29031;&#29255;&#65292;&#24052;&#22467;&#32435;&#20110; 2022 &#24180; 10 &#26376;&#21019;&#36896;&#20102;&#21382;&#21490;&#65292;&#24403;&#26102;&#20182;&#20204;&#22312;&#24425;&#34425; LGBTQ+ &#26071;&#24092;&#21069;&#23459;&#35475;&#23601;&#20219;&#38463;&#29916;&#26031;&#21345;&#36830;&#29305;&#26031;&#24030;&#36873;&#20030;&#27861;&#24237;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#29916;&#26031;&#21345;&#36830;&#29305;&#26031;&#24030;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24052;&#22467;&#32435;&#30340;&#23608;&#20307;&#19982;&#21478;&#19968;&#20154;&#30340;&#23608;&#20307;&#19968;&#36215;&#34987;&#21457;&#29616;&#65292;&#24403;&#22320;&#23186;&#20307;&#30830;&#35748;&#35813;&#20154;&#26159;&#24052;&#22467;&#32435;&#30340;&#20276;&#20387;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#21021;&#27493;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#65292;&#29616;&#22330;&#27809;&#26377;&#31532;&#19977;&#26041;&#30340;&#35777;&#25454;&#65292;&#27515;&#20129;&#21487;&#33021;&#26159;&#8220;&#20010;&#20154;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#24403;&#23616;&#27491;&#22312;&#36827;&#34892;&#27861;&#21307;&#20998;&#26512;&#20197;&#30830;&#23450;&#27515;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22467;&#32435;&#32463;&#24120;&#21457;&#24067;&#33258;&#24049;&#31359;&#30528;&#35033;&#23376;&#12289;&#39640;&#36319;&#38795;&#12289;&#25343;&#30528;&#24425;&#34425;&#25159;&#22312;&#27861;&#24237;&#21150;&#20844;&#23460;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#65292;&#24182;&#22312;&#25317;&#26377;&#25968;&#21313;&#19975;&#31881;&#19997;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#36827;&#34892;&#23459;&#20256;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#19968;&#20010;&#38750;&#20108;&#20803;&#30340;&#20154;&#65292;&#25105;&#23545;&#34987;&#35270;&#20026;&#22899;&#24615;&#25110;&#30007;&#24615;&#19981;&#24863;&#20852;&#36259;&#12290;&#36825;&#26159;&#19968;&#20010;&#36523;&#20221;&#12290;&#23427;&#26159;&#25105;&#30340;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#32780;&#19981;&#26159;&#20854;&#20182;&#20154;&#65292;&#8221;&#24052;&#22467;&#32435;&#20845;&#26376;&#22312; Twitter/X &#19978;&lt;a href="https://twitter.com/ocielbaena/status/1671703195733704705"&gt;&#21457;&#24086;&#35828;&lt;/a&gt;&#12290; &#8220;&#25509;&#21463;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20182;&#20204;&#21435;&#19990;&#21069;&#20960;&#21608;&#65292;&#36873;&#20030;&#27861;&#38498;&#21521;&#24052;&#22467;&#32435;&lt;a href="https://twitter.com/ReportajesTinta/status/1717604284823458266"&gt;&#39041;&#21457;&#20102;&#19968;&#20221;&#35777;&#20070;&#65292;&lt;/a&gt;&#25215;&#35748;&#20182;&#20204;&#20351;&#29992;&#20013;&#24615;&#20195;&#35789;&#20026;&#8220;&lt;em&gt;&#22823;&#24072;&lt;/em&gt;&#8221;&#65292;&#36825;&#26159;&#35199;&#29677;&#29273;&#35821;&#30340;&#37325;&#35201;&#19968;&#27493;&#65292;&#35199;&#29677;&#29273;&#35821;&#21382;&#21490;&#19978;&#23558;&#35821;&#35328;&#20998;&#20026;&#30007;&#24615;&#21644;&#22899;&#24615;&#20004;&#31181;&#24615;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24067;&#37324;&#25176;&#34920;&#31034;&#65292;&#36817;&#20960;&#21313;&#24180;&#26469;&#22696;&#35199;&#21733;&#22312;&#20943;&#23569;&#21453; LGBTQ+ &#26292;&#21147;&#27700;&#24179;&#26041;&#38754;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&#65292;&#20294;&#20182;&#30340;&#32452;&#32455;&#22312; 2019 &#24180;&#21457;&#29616;&#27492;&#31867;&#26292;&#21147;&#20107;&#20214;&#26174;&#30528;&#19978;&#21319;&#65292;&#35760;&#24405;&#20102;&#35813;&#22269;&#33267;&#23569; 117 &#21517;&#22899;&#21516;&#24615;&#24651;&#12289;&#30007;&#21516;&#24615;&#24651;&#12289;&#21452;&#24615;&#24651;&#21644;&#36328;&#24615;&#21035;&#32773;&#34987;&#26432;&#12290;&#35768;&#22810;&#37117;&#26159;&#21487;&#24597;&#30340;&#26432;&#25134;&#65292;&#21253;&#25324;&#27531;&#37239;&#30340;&#21050;&#20260;&#21644;&#20844;&#24320;&#23648;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#25176;&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#24052;&#22467;&#32435;&#20043;&#27515;&#21487;&#33021;&#20250;&#24341;&#21457;&#38024;&#23545;&#37239;&#20799;&#31038;&#21306;&#30340;&#36827;&#19968;&#27493;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#25176;&#35828;&#65306;&#8220;&#22914;&#26524;&#36825;&#26159;&#20986;&#20110;&#20559;&#35265;&#30340;&#29359;&#32618;&#65292;&#37027;&#20040;&#27492;&#31867;&#29359;&#32618;&#24635;&#26159;&#26377;&#20256;&#36882;&#20449;&#24687;&#30340;&#24847;&#22270;&#12290;&#8221; &#8220;&#36825;&#20010;&#20449;&#24687;&#26159;&#19968;&#31181;&#24656;&#21523;&#65292;&#23427;&#26159;&#22312;&#35828;&#65306;&#8216;&#22914;&#26524;&#20320;&#20844;&#24320;&#33258;&#24049;&#30340;&#36523;&#20221;&#65292;&#36825;&#23601;&#26159;&#21487;&#33021;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#30340;&#20107;&#24773;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#32426;&#24565;&#24052;&#22467;&#32435;&#65292;LGBTQ+ &#27963;&#21160;&#20154;&#22763;&#35745;&#21010;&#21608;&#19968;&#26202;&#19978;&#22312;&#38463;&#29916;&#26031;&#21345;&#36830;&#29305;&#26031;&#20197;&#21450;&#22696;&#35199;&#21733;&#22478;&#12289;&#33945;&#29305;&#38647;&#21644;&#20854;&#20182;&#20027;&#35201;&#22478;&#24066;&#20030;&#34892;&#23432;&#22812;&#21644;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#26368;&#39640;&#27861;&#38498;&#21069;&#39318;&#24109;&#22823;&#27861;&#23448;&#38463;&#22270;&#32599;&#183;&#25166;&#23572;&#36842;&#29926;&#23572;&#34920;&#31034;&#65292;&#20182;&#23545;&#24052;&#22467;&#32435;&#30340;&#21435;&#19990;&#28145;&#24863;&#24754;&#30171;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#22833;&#21435;&#20102;&#23545; LGBTI+ &#24179;&#31561;&#21644;&#26435;&#21033;&#30340;&#24378;&#28872;&#21628;&#22768;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 14 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#38378;&#20142;&#30340;&#20154;&#34892;&#36947;&#65292;&#25830;&#27927;&#30340;&#22681;&#22721;&#65306;&#26087;&#37329;&#23665;&#26088;&#22312;&#22312;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#20250;&#35758;&#19978;&#38378;&#38378;&#21457;&#20809;</title><link>https://www.theguardian.com/us-news/2023/nov/13/san-francisco-apec-summit-downtown-cleanup</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T23:03:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b9ded0ac7a27b9906a031dfc1fb4bb84e913031a/0_98_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=832f3aca0171a3debadf14522f09aa1c" alt=""&gt;&#26087;&#37329;&#23665;&#27491;&#22312;&#36827;&#34892;&#28165;&#29702;&#24037;&#20316;&#65292;&#22240;&#20026;&#23427;&#23558;&#20027;&#21150;&#20052;&#183;&#25308;&#30331;&#21644;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#30340;&#23792;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#20840;&#19990;&#30028;&#37117;&#22312;&#20851;&#27880;&#26087;&#37329;&#23665;&#20027;&#21150;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#65288;APEC&#65289;&#23792;&#20250;&#65292;&#36825;&#24231;&#21152;&#24030;&#22478;&#24066;&#19968;&#30452;&#22312;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#26469;&#24674;&#22797;&#20854;&#20316;&#20026;&#19968;&#20010;&#38519;&#20837;&#34928;&#36864;&#30340;&#22823;&#37117;&#24066;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#26159;&#26087;&#37329;&#23665;&#33258; 1945 &#24180;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#22269;&#38469;&#32858;&#20250;&#65292;&#24403;&#26102;&#21508;&#22269;&#25919;&#35201;&#40784;&#32858;&#19968;&#22530;&#65292;&#31614;&#32626;&#20102;&#21019;&#24314;&#32852;&#21512;&#22269;&#30340;&#23466;&#31456;&#65292;&#39044;&#35745;&#23558;&#21560;&#24341; 20,000 &#20154;&#26469;&#21040;&#36825;&#24231;&#22478;&#24066;&#12290;&#27492;&#27425;&#23792;&#20250;&#23558;&#27719;&#38598;21&#20010;&#25104;&#21592;&#22269;&#30340;&#39046;&#23548;&#20154;&#65292;&#20849;&#21516;&#20419;&#36827;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#36152;&#26131;&#21644;&#32463;&#27982;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21644;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/xi-jinping"&gt;&#20064;&#36817;&#24179;&lt;/a&gt;&#23558;&#20110;&#21608;&#19977;&#22312;&#23792;&#20250;&#19978;&#20250;&#38754;&#65292;&#36825;&#26159;&#20004;&#22269;&#39046;&#23548;&#20154;&#19968;&#24180;&#26469;&#30340;&#39318;&#27425;&#38754;&#23545;&#38754;&#20114;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#36825;&#24231;&#22478;&#24066;&#36827;&#34892;&#20102;&#22823;&#35268;&#27169;&#28165;&#29702;&#8212;&#8212;&#39640;&#21387;&#28165;&#27927;&#20154;&#34892;&#36947;&#12289;&#28165;&#27905;&#34903;&#36947;&#21644;&#28165;&#38500;&#28034;&#40486;&#12290;&#23427;&#36824;&#23558;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#36716;&#31227;&#21040;&#23460;&#20869;&#20303;&#25152;&#12290; &lt;/p&gt;&lt;figure data-media-id="1261a58d79e570888e0fe0cdb24903a1f7624e40"&gt;&lt;img src="https://media.guim.co.uk/1261a58d79e570888e0fe0cdb24903a1f7624e40/0_0_4000_2997/1000.jpg" alt="&#21608;&#26085;&#65292;&#24535;&#24895;&#32773;&#22312;&#26087;&#37329;&#23665;&#22810;&#27931;&#38647;&#26031;&#20844;&#22253;&#38468;&#36817;&#28165;&#29702;&#22478;&#24066;&#12290;&#35813;&#24066;&#30340;&#37096;&#20998;&#22320;&#21306;&#27491;&#22312;&#34987;&#28165;&#29702;&#65292;&#24182;&#34987;&#35774;&#20026;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#30340;&#39640;&#24230;&#23433;&#20840;&#21306;&#12290;" width="1000" height="749"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#26085;&#65292;&#24535;&#24895;&#32773;&#22312;&#26087;&#37329;&#23665;&#22810;&#27931;&#38647;&#26031;&#20844;&#22253;&#38468;&#36817;&#28165;&#29702;&#22478;&#24066;&#12290;&#35813;&#24066;&#30340;&#37096;&#20998;&#22320;&#21306;&#27491;&#22312;&#34987;&#28165;&#29702;&#65292;&#24182;&#34987;&#35774;&#20026;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#30340;&#39640;&#24230;&#23433;&#20840;&#21306;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#29305;&#37324;&#183;&#26045;&#23494;&#29305;/UPI/Shutterstock&lt;/span&gt; &lt;/figcaption&gt;&lt;/figure&gt;&lt;figure data-media-id="e8b22a480cbb0b4bae6c825709ed4f92799c71d1"&gt;&lt;img src="https://media.guim.co.uk/e8b22a480cbb0b4bae6c825709ed4f92799c71d1/0_0_5000_3334/1000.jpg" alt="&#26087;&#37329;&#23665;&#27491;&#22312;&#24212;&#23545;&#26080;&#23478;&#21487;&#24402;&#30340;&#32039;&#24613;&#24773;&#20917;&#65292;&#26377; 7,000 &#22810;&#20154;&#26080;&#23478;&#21487;&#24402;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#26087;&#37329;&#23665;&#27491;&#22312;&#24212;&#23545;&#26080;&#23478;&#21487;&#24402;&#30340;&#32039;&#24613;&#24773;&#20917;&#65292;&#26377; 7,000 &#22810;&#20154;&#26080;&#23478;&#21487;&#24402;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Loren Elliott/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26087;&#37329;&#23665;&#24066;&#38271;&#20262;&#25958;&#183;&#24067;&#37324;&#24503;(London Breed)&#19968;&#30452;&#22312;&#26087;&#37329;&#23665;&#38519;&#20837;&#22256;&#22659;&#30340;&lt;a href="https://apnews.com/article/san-francisco-downtown-retail-exodus-6c956f6f219a25aafd292f567a45a302"&gt;&#24066;&#20013;&#24515;&#25512;&#24191;&#24555;&#38378;&#24215;&#12289;&#26032;&#30446;&#30340;&#22320;&#21644;&#39184;&#39302;&#12290;&lt;/a&gt;&#22312;&#22823;&#27969;&#34892;&#25703;&#27585;&#20102;&#26053;&#28216;&#19994;&#24182;&#23548;&#33268;&#36828;&#31243;&#24037;&#20316;&#22823;&#24133;&#22686;&#21152;&#21518;&#65292;&#35813;&#24066;&#20013;&#24515;&#19968;&#30452;&#22312;&#21162;&#21147;&#24674;&#22797;&#12290;&#21435;&#24180;&#22799;&#22825;&#65292;&#20027;&#35201;&#38646;&#21806;&#21830;&#20851;&#38381;&#20102;&#24066;&#20013;&#24515;&#30340;&#21830;&#24215;&#65292;&#20225;&#19994;&#25265;&#24616;&#30772;&#22351;&#34892;&#20026;&#12289;&#20837;&#24215;&#34892;&#31363;&#12289;&#20837;&#23460;&#30423;&#31363;&#21644;&#35686;&#23519;&#21453;&#24212;&#36831;&#38045;&#12290;&lt;/p&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#36824;&#38754;&#20020;&#30528;&#26080;&#23478;&#21487;&#24402;&#30340;&#32039;&#24613;&#24773;&#20917;&#12289;&#19968;&#20123;&#31038;&#21306;&#30340;&#38706;&#22825;&#21560;&#27602;&#38382;&#39064;&#20197;&#21450;&#24341;&#20154;&#27880;&#30446;&#30340;&#38646;&#21806;&#30423;&#31363;&#38382;&#39064;&#12290; 2022 &#24180;&#19968;&#22825;&#30340;&#32479;&#35745;&#21457;&#29616;&#65292;&#26087;&#37329;&#23665;&#26377; 7,754 &#20154;&#26080;&#23478;&#21487;&#24402;&#65292;&#20854;&#20013;&#32422;&#19968;&#21322;&#20154;&#20303;&#22312;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24067;&#37324;&#24503;&#20173;&lt;a href="https://finance.yahoo.com/news/san-francisco-mayor-london-breed-talks-crime-tech-and-the-citys-future-171016528.html"&gt;&#36777;&#31216;&lt;/a&gt;&#65292;&#36825;&#24231;&#22478;&#24066;&#34987;&#19981;&#20844;&#24179;&#22320;&#29992;&#20316;&#20986;&#27668;&#31570;&#65292;&#32780;&#19990;&#30028;&#31185;&#25216;&#20043;&#37117;&#27491;&#22312;&#21162;&#21147;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#23792;&#20250;&#28216;&#23458;&#33021;&#22815;&#30041;&#19979;&#23545;&#36825;&#24231;&#23433;&#20840;&#32780;&#20805;&#28385;&#27963;&#21147;&#30340;&#22478;&#24066;&#30340;&#22238;&#24518;&#65292;&#32780;&#19981;&#26159;&#22312;&#26377;&#20851;&#26087;&#37329;&#23665;&#30340;&#25253;&#36947;&#20013;&#30475;&#21040;&#30340;&#29359;&#32618;&#21644;&#26080;&#23478;&#21487;&#24402;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24182;&#19981;&#26159;&#35828;&#25105;&#20204;&#27809;&#26377;&#20687;&#20219;&#20309;&#20854;&#20182;&#20027;&#35201;&#22478;&#24066;&#19968;&#26679;&#38754;&#20020;&#25361;&#25112;&#65292;&#20294;&#25105;&#20204;&#35748;&#20026;&#65292;&#22240;&#20026;&#25105;&#20204;&#26399;&#24453;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#25968;&#21315;&#21517;&#23186;&#20307;&#65292;&#36825;&#23558;&#20351;&#20182;&#20204;&#26377;&#26426;&#20250;&#20307;&#39564;&#26087;&#37329;&#23665;&#65292;&#8221;&#22905;&#21578;&#35785;&#32654;&#32852;&#31038;&#25353;&#12290; &lt;/p&gt;&lt;figure data-media-id="5c8e96a34df6200ebd834f7e299db26d39157a5c"&gt;&lt;img src="https://media.guim.co.uk/5c8e96a34df6200ebd834f7e299db26d39157a5c/0_0_4000_2662/1000.jpg" alt="&#19968;&#21517;&#24037;&#20154;&#22312;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#21069;&#28165;&#29702;&#33707;&#26031;&#24247;&#20013;&#24515;&#22806;&#30340;&#20154;&#34892;&#36947;&#12290;" width="1000" height="666"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#24037;&#20154;&#22312;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#21069;&#28165;&#29702;&#33707;&#26031;&#24247;&#20013;&#24515;&#22806;&#30340;&#20154;&#34892;&#36947;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24429;&#21338;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#22312;&#28286;&#21306;&#22478;&#24066;&#24182;&#38750;&#27809;&#26377;&#20105;&#35758;&#12290;&#21253;&#25324;&#20146;&#24052;&#21202;&#26031;&#22374;&#27963;&#21160;&#20154;&#22763;&#21644;&#21453;&#36164;&#26412;&#20027;&#20041;&#22242;&#20307;&#22312;&#20869;&#30340;&#25968;&#21315;&#21517;&#31034;&#23041;&#32773;&#21608;&#26085;&#25239;&#35758;&#23792;&#20250;&#65292;&#20182;&#20204;&#35748;&#20026;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#31561;&#23792;&#20250;&#36798;&#25104;&#30340;&#36152;&#26131;&#21327;&#35758;&#25439;&#23475;&#20102;&#24037;&#20154;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#23478;&#21487;&#24402;&#32773;&#30340;&#20513;&#23548;&#32773;&#35748;&#20026;&#65292;&#23792;&#20250;&#23558;&#23545;&#37027;&#20123;&#27969;&#33853;&#34903;&#22836;&#30340;&#20154;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#23478;&#21487;&#24402;&#32773;&#32852;&#30431;&#25191;&#34892;&#33891;&#20107;&#35449;&#22958;&#24343;&#183;&#24343;&#37324;&#30331;&#24052;&#36203; (Jennifer Friedenbach) &#34920;&#31034;&#65292;&#22905;&#25285;&#24515; 2016 &#24180;&#26087;&#37329;&#23665;&#20030;&#21150;&#36229;&#32423;&#30871;&#27604;&#36187;&#30340;&#24773;&#20917;&#20250;&#37325;&#28436;&#12290;&#20154;&#20204;&#34987;&#36214;&#20986;&#36991;&#38590;&#25152;&#65292;&#20026;&#37027;&#20123;&#36890;&#24120;&#23621;&#20303;&#22312;&#24066;&#20013;&#24515;&#12289;&#19981;&#24471;&#19981;&#25644;&#36801;&#30340;&#20154;&#35753;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#37324;&#24456;&#33392;&#38590;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20154;&#20204;&#24819;&#35201;&#31163;&#24320;&#34903;&#36947;&#65292;&#20294;&#27809;&#26377;&#36275;&#22815;&#30340;&#33021;&#21147;&#23481;&#32435;&#25152;&#26377;&#20154;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="f709751ee0891ef3ecfc9ac0bba105a25376d17f"&gt;&lt;img src="https://media.guim.co.uk/f709751ee0891ef3ecfc9ac0bba105a25376d17f/0_0_7692_5128/1000.jpg" alt="&#25903;&#25345;&#32773;&#25285;&#24515;&#27809;&#26377;&#36275;&#22815;&#30340;&#24199;&#25252;&#31354;&#38388;&#26469;&#23481;&#32435;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#34987;&#20174;&#34903;&#36947;&#19978;&#36716;&#31227;&#20986;&#26469;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#25903;&#25345;&#32773;&#25285;&#24515;&#27809;&#26377;&#36275;&#22815;&#30340;&#24199;&#25252;&#31354;&#38388;&#26469;&#23481;&#32435;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#34987;&#20174;&#34903;&#36947;&#19978;&#36716;&#31227;&#20986;&#26469;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#24066;&#19981;&#20250;&#19987;&#38376;&#20026;&#23792;&#20250;&#24320;&#35774;&#19987;&#38376;&#30340;&#26080;&#23478;&#21487;&#24402;&#32773;&#25910;&#23481;&#25152;&#12290;&#19981;&#36807;&#65292;&#35813;&#24066;&#26080;&#23478;&#21487;&#24402;&#32773;&#21644;&#25903;&#25345;&#24615;&#20303;&#25151;&#37096;&#38376;&#30340;&#33406;&#31859;&#20029;&#183;&#31185;&#24681; (Emily Cohen) &#34920;&#31034;&#65292;&#19968;&#20010;&#38598;&#20307;&#25910;&#23481;&#25152;&#23450;&#20110;&#19978;&#21608;&#24320;&#25918;&#65292;&#26412;&#26376;&#21644;&#19979;&#20010;&#26376;&#23558;&#25552;&#20379;&#22823;&#32422; 300 &#24352;&#26032;&#24202;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&#22312;&#39640;&#39118;&#38505;&#27927;&#29260;&#20013;&#20196;&#20154;&#38663;&#24778;&#22320;&#21367;&#22303;&#37325;&#26469;</title><link>https://www.theguardian.com/politics/2023/nov/13/reshuffle-that-brought-david-cameron-back-is-likely-to-be-last-before-election</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T20:21:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/88d955518131abdb8f2f048ce636d0db43c2a810/793_1277_4596_2759/master/4596.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=183a221399dcff189a71c6b295d10883" alt=""&gt;&#21608;&#19968;&#65292;&#25140;&#32500;&#183;&#21345;&#26757;&#20262; (David Cameron) &#19982;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#34987;&#20219;&#21629;&#20026;&#22806;&#20132;&#22823;&#33251;&#12290;&lt;/div&gt;&lt;p&gt;&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&#22312;&#20869;&#38401;&#25913;&#32452;&#20013;&#20197;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30340;&#22806;&#20132;&#22823;&#33251;&#30340;&#36523;&#20221;&#22312;&#25919;&#27835;&#19978;&#20196;&#20154;&#38663;&#24778;&#22320;&#21367;&#22303;&#37325;&#26469;&#65292;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#22312;&#36825;&#27425;&#20869;&#38401;&#25913;&#32452;&#20013;&#34987;&#35299;&#38500;&#20102;&#20869;&#25919;&#22823;&#33251;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22312;&#19968;&#20010;&#26376;&#21069;&#30340;&#20445;&#23432;&#20826;&#20250;&#35758;&#19978;&#25215;&#35834;&#25104;&#20026;&#8220;&#21464;&#38761;&#20505;&#36873;&#20154;&#8221;&#30340;&#39318;&#30456;&#21608;&#19968;&#21521;&#20013;&#38388;&#27966;&#21069;&#20219;&#23547;&#27714;&#24110;&#21161;&#65292;&#20197;&#24110;&#21161;&#32553;&#23567;&#19982;&#24037;&#20826;&#30340;&#24046;&#36317;&#65292;&#22240;&#20026;&#20182;&#30830;&#35748;&#20102;&#39044;&#35745;&#23558;&#24102;&#39046;&#35813;&#20826;&#36827;&#20837;&#19979;&#19968;&#20010;&#38454;&#27573;&#30340;&#37096;&#38271;&#22242;&#38431;&#12290;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#23558;&#25285;&#20219;&#22806;&#20132;&#22823;&#33251;&#30340;&#28201;&#21644;&#27966;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;&#35843;&#24448;&#20869;&#25919;&#37096;&#65292;&#24182;&#30830;&#35748;&#26480;&#37324;&#31859;&#183;&#20136;&#29305;&#23558;&#32487;&#32493;&#25285;&#20219;&#36130;&#25919;&#22823;&#33251;&#65292;&#36825;&#19968;&#26126;&#26174;&#30340;&#20013;&#38388;&#31435;&#22330;&#36716;&#21464;&#20196;&#19968;&#20123;&#20826;&#20869;&#21491;&#32764;&#20154;&#22763;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/audio/2023/nov/13/braverman-sacked-and-cameron-is-back-politics-weekly-uk-podcast"&gt;&#24067;&#38647;&#24343;&#26364;&#34987;&#35299;&#38599;&#65292;&#21345;&#26757;&#20262;&#22238;&#26469;&#20102;&#65281; &#8211; &#33521;&#22269;&#25919;&#27835;&#21608;&#21002;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258;2016&#24180;&#33521;&#22269;&#33073;&#27431;&#20844;&#25237;&#21518;&#36766;&#21435;&#39318;&#30456;&#32844;&#21153;&#20197;&#26469;&#65292; &lt;a href="https://www.theguardian.com/politics/video/2023/nov/13/david-cameron-gives-first-interview-as-uk-foreign-secretary-video"&gt;&#21345;&#26757;&#20262;&lt;/a&gt;&#19968;&#30452;&#20445;&#25345;&#30456;&#23545;&#20302;&#35843;&#30340;&#20844;&#20247;&#24418;&#35937;&#65292;&#20182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20915;&#23450;&#21152;&#20837;&#36825;&#20010;&#22242;&#38431;&#65292;&#22240;&#20026;&#25105;&#30456;&#20449;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#26159;&#19968;&#20301;&#20248;&#31168;&#30340;&#39318;&#30456;&#65292;&#22312;&#22256;&#38590;&#26102;&#26399;&#20570;&#30528;&#33392;&#24040;&#30340;&#24037;&#20316;&#12290;&#8221; &#12290;&#25105;&#24819;&#25903;&#25345;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&lt;a href="https://www.theguardian.com/politics/2023/nov/13/hes-not-an-mp-so-how-can-david-cameron-return-to-the-cabinet"&gt;&#34987;&#20219;&#21629;&#20026;&#32456;&#36523;&#36149;&#26063;&#30340;&lt;/a&gt;&#21069;&#20445;&#23432;&#20826;&#39046;&#34966;&#34920;&#31034;&#65292;&#23613;&#31649;&#20182;&#8220;&#19981;&#21516;&#24847;&#33487;&#32435;&#20811;&#25919;&#24220;&#30340;&#19968;&#20123;&#20010;&#20154;&#20915;&#23450;&#8221;&#65292;&#20294;&#8220;&#25919;&#27835;&#26159;&#19968;&#39033;&#22242;&#38431;&#20107;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25913;&#32452;&#20195;&#34920;&#30528;&#20445;&#23432;&#20826;&#23558;&#22312;&#21335;&#37096;&#34013;&#22681;&#24109;&#20301;&#19978;&#33719;&#24471;&#22522;&#30784;&#30340;&#36716;&#21464;&#65292;&#21363;&#20351;&#36825;&#20250;&#35753;&#20182;&#20204;&#22833;&#21435;&#21271;&#37096;&#8220;&#32418;&#22681;&#8221;&#30340;&#36873;&#31080;&#65292;&#36825;&#21487;&#33021;&#26159;&#33487;&#32435;&#20811;&#30340;&#26368;&#21518;&#19968;&#25615;&#12290;&#35813;&#20826;&#33853;&#21518;&#24037;&#20826;20&#22810;&#20010;&#30334;&#20998;&#28857;&#65292;&#25919;&#24220;&#38754;&#20020;&#30528;&#26469;&#33258;&#33258;&#24049;&#35758;&#21592;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#22312;&#19979;&#21608;&#30340;&#31179;&#23395;&#22768;&#26126;&#20013;&#20943;&#31246;&#65292;&#20294;&#30001;&#20110;&#20136;&#29305;&#32487;&#32493;&#30041;&#22312;&#36130;&#25919;&#37096;&#65292;&#36825;&#19968;&#20030;&#25514;&#30340;&#21487;&#33021;&#24615;&#36739;&#23567;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/nov/13/he-still-has-his-political-mojo-david-cameron-comes-back-from-his-shed"&gt;&#8220;&#20182;&#20173;&#28982;&#26377;&#20182;&#30340;&#25919;&#27835;&#39764;&#21147;&#8221;&#65306;&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&#20174;&#20182;&#30340;&#26842;&#23376;&#37324;&#22238;&#26469;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21345;&#26757;&#20262;&#30340;&#22238;&#24402;&#26159;&#22312;&#20445;&#23432;&#20826;&#21069;&#20826;&#39745;&#23041;&#24265;&#183;&#40657;&#26684;&#30340;&#25512;&#21160;&#19979;&#23436;&#25104;&#30340;&#65292;&#21345;&#26757;&#20262;&#30340;&#22238;&#24402;&#20063;&#24102;&#26469;&#20102;&#21253;&#34993;&#8212;&#8212;&#21253;&#25324;&#20182;&#22312;&#39046;&#23548;&#30041;&#27431;&#36816;&#21160;&#20013;&#30340;&#35282;&#33394;&#65292;&#20197;&#21450;&#29616;&#22312;&#32477;&#22823;&#22810;&#25968;&#25903;&#25345;&#33073;&#27431;&#30340;&#25919;&#20826;&#23558;&#22914;&#20309;&#30475;&#24453;&#36825;&#19968;&#24773;&#20917;&#12290;&#20182;&#20316;&#20026;&#32039;&#32553;&#25919;&#31574;&#30340;&#35774;&#35745;&#24072;&#30340;&#35282;&#33394;&#20063;&#21487;&#33021;&#38754;&#20020;&#26032;&#30340;&#23457;&#26597;&#65292;&#32039;&#32553;&#25919;&#31574;&#23548;&#33268;&#33521;&#22269;&#35768;&#22810;&#20844;&#20849;&#26381;&#21153;&#30251;&#30186;&#65292;&#31119;&#21033;&#20307;&#31995;&#32553;&#20943;&#12290;&lt;/p&gt;&lt;p&gt;&#30431;&#21451;&#20204;&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#20250;&#22240;&#31163;&#24320;&#25919;&#24220;&#21518;&#19982;&#20013;&#22269;&#30340;&#21830;&#19994;&#24448;&#26469;&#20197;&#21450;&#20182;&#22312;&#33521;&#20013;&#21512;&#20316;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#33487;&#32435;&#20811;&#21435;&#24180;&#31216;&#36825;&#19968;&#28857;&#8220;&#22825;&#30495;&#8221;&#65292;&#22312;&#20182;&#25191;&#25919;&#26399;&#38388;&#33521;&#20013;&#21512;&#20316;&#32463;&#21382;&#20102;&#8220;&#40644;&#37329;&#26102;&#20195;&#8221;&#22312;&#19982;&#21271;&#20140;&#30340;&#32039;&#24352;&#20851;&#31995;&#26085;&#30410;&#21152;&#21095;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#24403;&#20182;&#28216;&#35828;&#25919;&#24220;&#37096;&#38271;&#20026;&#36825;&#23478;&#37329;&#34701;&#26381;&#21153;&#20844;&#21496;&#25552;&#20379;&#34701;&#36164;&#26102;&#65292;&#20182;&#22312; &lt;a href="https://www.theguardian.com/politics/2023/nov/13/greensill-scandal-david-cameron-cabinet"&gt;&#26684;&#26519;&#24076;&#23572;&#19985;&#38395;&lt;/a&gt;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#31435;&#21363;&#38754;&#20020;&#36136;&#30097;&#12290; &#8220;&#23601;&#25105;&#32780;&#35328;&#65292;&#20182;&#20204;&#37117;&#24050;&#32463;&#34987;&#22788;&#29702;&#25481;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#26159;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20122;&#21382;&#20811;&#183;&#36947;&#26684;&#25289;&#26031;&#183;&#38669;&#22982;&#20197;&#26469;&#39318;&#20301;&#37325;&#36820;&#20869;&#38401;&#30340;&#21069;&#39318;&#30456;&#65292;&#20182;&#20063;&#26159;&#33521;&#22269;&#20445;&#30041;&#23558; GDP &#30340; 0.7% &#29992;&#20110;&#22269;&#38469;&#25588;&#21161;&#30340;&#25215;&#35834;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#65292;&#20294;&#33487;&#32435;&#20811;&#27492;&#21518;&#25918;&#24323;&#20102;&#36825;&#19968;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#20195;&#34920;&#19978;&#35758;&#38498;&#25919;&#24220; &#8212; &#8212; &#27491;&#22914;&#21069;&#20869;&#38401;&#37096;&#38271;&#23612;&#22522;&#183;&#25705;&#26681; (Nicky Morgan)&#12289;&#23433;&#24503;&#40065;&#183;&#38463;&#22810;&#23612;&#26031; (Andrew Adonis) &#21644;&#24444;&#24471;&#183;&#26364;&#24503;&#23572;&#26862; (Peter Mandelson) &#22312;&#20182;&#20043;&#21069;&#25152;&#20570;&#30340;&#37027;&#26679; &#8212; &#8212; &#24182;&#23558;&#33719;&#24471; 104,360 &#33521;&#38225;&#30340;&#34218;&#37228;&#65292;&#20294;&#19981;&#20877;&#39046;&#21462;&#21069;&#39318;&#30456;&#30340;&#27941;&#36148;&#12290;&#25588;&#21161;&#37096;&#38271;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;&#23558;&#22312;&#19979;&#35758;&#38498;&#20195;&#34920;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#31454;&#36873;&#36127;&#36131;&#20154;&#24085;&#29305;&#183;&#40614;&#20811;&#27861;&#30331; (Pat McFadden) &#34920;&#31034;&#65306;&#8220;&#36825;&#35753;&#39318;&#30456;&#20851;&#20110;&#20026;&#20445;&#23432;&#20826; 13 &#24180;&#26469;&#30340;&#22833;&#36133;&#25552;&#20379;&#21464;&#38761;&#30340;&#21487;&#31505;&#20027;&#24352;&#24471;&#21040;&#20102;&#35777;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#35753;&#21345;&#26757;&#20262;&#22238;&#24402;&#30340;&#20915;&#23450;&#21487;&#33021;&#20250;&#28608;&#36215;&#20826;&#20869;&#21491;&#32764;&#30340;&#24868;&#24594;&#65292;&#20294;&#36825;&#35753;&#28201;&#21644;&#30340;&#20445;&#23432;&#20826;&#24863;&#21040;&#39640;&#20852;&#65292;&#20182;&#20204;&#23545;&#24067;&#38647;&#24343;&#26364;&#22312;&#31227;&#27665;&#12289;&#27835;&#23433;&#21644;&#26080;&#23478;&#21487;&#24402;&#31561;&#38382;&#39064;&#19978;&#28608;&#36827;&#30340;&#21491;&#32764;&#35328;&#35770;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26089;&#19978;&#65292;&#22905;&#22312;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#20851;&#20110;&#23545;&#25239;&#35758;&#27963;&#21160;&#36827;&#34892;&#30417;&#31649;&#30340;&#29053;&#21160;&#24615;&#25991;&#31456;&#65292;&#20294;&#27809;&#26377;&#21253;&#25324;&#24635;&#29702;&#39038;&#38382;&#25152;&#35201;&#27714;&#30340;&#37325;&#22823;&#25913;&#38761;&#65292;&#20043;&#21518;&#22312;&#21608;&#19968;&#26089;&#19978;&#30340;&#19968;&#20010;&#31616;&#30701;&#30005;&#35805;&#20013;&#34987;&#33487;&#32435;&#20811;&#35299;&#38599;&#12290;&#19968;&#20301;&#30431;&#21451;&#38543;&#21518;&#23558; 10 &#21495;&#24418;&#23481;&#20026;&#8220;&#23567;&#19985;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#20869;&#25919;&#22823;&#33251;&#22312;&#19968;&#20221;&#31616;&#30701;&#30340;&#22768;&#26126;&#20013;&#35686;&#21578;&#35828;&#65292;&#22905;&#23558;&#8220;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#26377;&#26356;&#22810;&#35805;&#35201;&#35828;&#8221;&#65292;&#30431;&#21451;&#20204;&#24314;&#35758;&#22905;&#23558;&#21457;&#34920;&#21478;&#19968;&#31687;&#20005;&#21385;&#30340;&#25253;&#32440;&#25991;&#31456;&#65292;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#21491;&#20542;&#20445;&#23432;&#20826;&#35758;&#21592;&#30340;&#20608;&#20769;&#12290;&lt;/p&gt;&lt;p&gt;&#21491;&#32764;&#20445;&#23432;&#20826;&#20110;&#21608;&#19968;&#26202;&#19978;&#20030;&#34892;&#20250;&#35758;&#65292;&#32780;&#19968;&#20301;&#35758;&#21592;&#23433;&#24503;&#37324;&#20122;&#183;&#35449;&#37329;&#26031; (Andrea Jenkyns) &#21457;&#34920;&#20102;&#19968;&#23553;&#23545;&#39318;&#30456;&#30340;&#27491;&#24335;&#19981;&#20449;&#20219;&#20449;&#12290; &#8220;&#22815;&#20102;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290; &#8220;&#29616;&#22312;&#26159;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#19979;&#21488;&#24182;&#29992;&#19968;&#20301;&#8216;&#30495;&#27491;&#30340;&#8217;&#20445;&#23432;&#20826;&#39046;&#34966;&#21462;&#20195;&#20182;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#37096;&#38271;&#35199;&#33945;&#183;&#20811;&#25289;&#20811;&#65288;Simon Clarke&#65289;&#26159;&#21033;&#20857;&#183;&#29305;&#40065;&#26031;&#65288;Liz Truss&#65289;&#21644;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#65288;Boris Johnson&#65289;&#30340;&#30431;&#21451;&#65292;&#20182;&#21457;&#24067;&#20102;&#19968;&#26465;&#26126;&#26174;&#23574;&#38160;&#30340;&#25512;&#25991;&#65292;&#31216;&#36275;&#29699;&#36816;&#21160;&#21592;&#25289;&#24076;&#22982;&#183;&#26031;&#29305;&#26519;&#65288;Raheem Sterling&#65289;&#34987;&#25490;&#38500;&#22312;&#33521;&#26684;&#20848;&#38431;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20027;&#25945;&#32451;&#30340;&#19968;&#20123;&#26377;&#20105;&#35758;&#30340;&#36873;&#25321;&#65292;&#35828;&#24471;&#38750;&#24120;&#28201;&#21644;&#65292;&#8221;&#20811;&#25289;&#20811;&#22312;&#12298;X&#12299;&#19978;&#21457;&#24086;&#35828;&#65292;&#8220;&#22312;&#21491;&#32764;&#32570;&#20047;&#36873;&#25321;&#27704;&#36828;&#26159;&#19981;&#26126;&#26234;&#30340;&#8212;&#8212;&#29699;&#38431;&#26377;&#20005;&#37325;&#19981;&#24179;&#34913;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#35758;&#21592;&#38597;&#21508;&#24067;&#183;&#37324;&#26031;-&#33707;&#26684; (Jacob Rees-Mogg) &#21578;&#35785;&#12298;&#33521;&#22269;&#26032;&#38395;&#12299;&#65306;&#8220;&#25105;&#35748;&#20026;&#65292;&#20174;&#20445;&#23432;&#20826;&#36194;&#24471;&#19979;&#27425;&#36873;&#20030;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20170;&#22825;&#26159;&#19968;&#20010;&#38169;&#35823;&#65292;&#22240;&#20026;&#33487;&#22467;&#25289;&#20102;&#35299;&#33521;&#22269;&#36873;&#27665;&#30340;&#24819;&#27861;&#65292;&#24182;&#35797;&#22270;&#23545;&#27492;&#37319;&#21462;&#34892;&#21160;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20445;&#23432;&#20826;&#22312;&#19979;&#27425;&#36873;&#20030;&#20013;&#22833;&#21033;&#65292;&#24067;&#38647;&#24343;&#26364;&#39044;&#35745;&#23558;&#22312;&#21491;&#32764;&#24120;&#35782;&#32452;&#32455;&#25104;&#21592;&#30340;&#25903;&#25345;&#19979;&#31454;&#36873;&#26410;&#26469;&#30340;&#20445;&#23432;&#20826;&#20826;&#39745;&#12290;&#33487;&#32435;&#20811;&#30340;&#30431;&#21451;&#25298;&#32477;&#22312;&#25237;&#31080;&#26085;&#24403;&#22825;&#36827;&#34892;&#20219;&#20309;&#31454;&#20105;&#65292;&#20854;&#20013;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#33487;&#22467;&#25289;&#21644;&#35841;&#30340;&#20891;&#38431;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#20869;&#25919;&#22823;&#33251;&#22312;&#21162;&#21147;&#20817;&#29616;&#33487;&#32435;&#20811;&#20851;&#20110;&#38459;&#27490;&#23567;&#33337;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#21644;&#39537;&#36880;&#39134;&#24448;&#21346;&#26106;&#36798;&#30340;&#33322;&#29677;&#30340;&#25215;&#35834;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110;&#26412;&#21608;&#19977;&#23545;&#27492;&#20570;&#20986;&#35009;&#20915;&#65292;&#20294;&#22905;&#21367;&#20837;&#20102;&#19968;&#31995;&#21015;&#20105;&#21557;&#65292;&#24120;&#24120;&#20196;&#20154;&#24700;&#28779;&#12290;&#27809;&#26377; 10&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#21040;&#26469;&#31216;&#20026;&#8220;&#23545;&#25105;&#20204;&#21335;&#37096;&#28023;&#23736;&#30340;&#20837;&#20405;&#8221;&#65292;&#25915;&#20987;&#20102;&#33258;&#30001;&#20027;&#20041;&#20542;&#21521;&#30340;&#20154;&#20204;&#30340;&#8220;&#22882;&#20360;&#20449;&#20208;&#8221;&#65292;&#26263;&#31034;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#24050;&#32463;&#20570;&#20986;&#20102;&#8220;&#29983;&#27963;&#26041;&#24335;&#30340;&#36873;&#25321;&#8221;&#65292;&#24182;&#22810;&#27425;&#23558;&#21628;&#21505;&#21152;&#27801;&#20572;&#28779;&#30340;&#31034;&#23041;&#31216;&#20026;&#20316;&#20026;&#8220;&#20167;&#24680;&#28216;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#39046;&#23548;&#19979;&#30340;&#21103;&#24635;&#29702;&#29305;&#34174;&#33678;&#183;&#31185;&#33778;&#22312;&#27492;&#27425;&#25913;&#32452;&#20013;&#34987;&#21490;&#33922;&#22827;&#183;&#24052;&#20811;&#33713;&#21462;&#20195;&#65292;&#25285;&#20219;&#29615;&#22659;&#22823;&#33251;&#12290;&#38543;&#21518;&#65292;&#28201;&#21644;&#27966;&#32500;&#22810;&#21033;&#20122;&#183;&#38463;&#29305;&#37329;&#26031; (Victoria Atkins) &#21462;&#20195;&#20102;&#20182;&#12290;&#21478;&#19968;&#20301;&#20013;&#38388;&#27966;&#21171;&#25289;&#183;&#29305;&#27931;&#29305; (Laura Trott) &#26187;&#21319;&#20026;&#36130;&#25919;&#37096;&#39318;&#24109;&#31192;&#20070;&#65292;&#32780;&#32422;&#32752;&#183;&#26684;&#20262; (John Glen) &#21017;&#26187;&#21319;&#20026;&#36130;&#25919;&#24635;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25913;&#32452;&#36824;&#23548;&#33268;&#20116;&#20301;&#25317;&#26377;&#19977;&#21313;&#22810;&#24180;&#21069;&#24231;&#32463;&#39564;&#30340;&#21021;&#32423;&#37096;&#38271;&#36766;&#32844;&#65292;&#31532;&#21313;&#20301;&#37096;&#38271;&#34920;&#31034;&#65292;&#36825;&#20026;&#24180;&#36731;&#30340;&#20154;&#25165;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&#21478;&#19968;&#20301;&#21103;&#37096;&#38271;&#38647;&#20999;&#23572;&#183;&#40614;&#20811;&#33713;&#24681; (Rachel Maclean) &#34987;&#36214;&#19979;&#21488;&#65292;&#25285;&#20219;&#20445;&#23432;&#20826;&#19978;&#21488;&#20197;&#26469;&#30340;&#31532; 15 &#20219;&#20303;&#25151;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#20132;&#36890;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#38669;&#23572;&#30331;&#25509;&#26367;&#26684;&#38647;&#26684;&#183;&#27721;&#20857;&#25285;&#20219;&#20445;&#23432;&#20826;&#20027;&#24109;&#65292;&#23613;&#31649;&#20182;&#30340;&#24109;&#20301;&#22312;&#36793;&#30028;&#23457;&#26597;&#20013;&#28040;&#22833;&#20102;&#12290;&#22467;&#19997;&#29305;&#183;&#40614;&#20811;&#32500; (Esther McVey) &#26159;&#19968;&#20301;&#37325;&#35201;&#30340;&#21491;&#32764;&#20998;&#23376;&#21644;&#33521;&#22269;&#26032;&#38395;&#33410;&#30446;&#20027;&#25345;&#20154;&#65292;&#22905;&#36827;&#20837;&#20869;&#38401;&#21150;&#20844;&#23460;&#65292;&#25285;&#20219;&#8220;&#24120;&#35782;&#8221;&#37096;&#38271;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 05:22:02 +0800</pubDate></item><item><title>&#23567;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#27450;&#35784;&#26696;&#23457;&#21028;&#20013;&#31216;&#36190;&#29238;&#20146;&#36130;&#20135;&#30340;&#8220;&#24615;&#24863;&#8221;</title><link>https://www.theguardian.com/us-news/2023/nov/13/donald-trump-jr-fraud-trial-testimony</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T20:03:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/635b5e3e24754943f0ad1d424dc79ffa716a4730/0_66_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=40089615327f9fbb9c42ba4335915bf1" alt=""&gt;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#27861;&#24237;&#19978;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#30340;&#38271;&#23376;&#22312;&#38024;&#23545;&#21069;&#24635;&#32479;&#25151;&#22320;&#20135;&#24093;&#22269; 2.5 &#20159;&#32654;&#20803;&#27450;&#35784;&#26696;&#30340;&#23457;&#21028;&#20013;&#22238;&#21040;&#35777;&#20154;&#24109;&#21518;&#65292;&#31216;&#36190;&#20854;&#29238;&#20146;&#30340;&#25151;&#20135;&#8220;&#24615;&#24863;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#32452;&#32455;&#30340;&#24459;&#24072;&#22312;&#32445;&#32422;&#27665;&#20107;&#23457;&#21028;&#31532;&#19971;&#21608;&#24320;&#22987;&#26102;&#20256;&#21796;&#20102;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#21608;&#19968;&#27809;&#26377;&#20986;&#24237;&#30340;&#29238;&#20146;&#22823;&#21152;&#36190;&#25196;&#12290;&#23567;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#8220;&#21892;&#20110;&#21457;&#29616;&#20215;&#20540;&#65292;&#20570;&#19968;&#20123;&#19981;&#21516;&#30340;&#20107;&#24773;&#8221;&#65292;&#24182;&#21457;&#29616;&#8220;&#25151;&#22320;&#20135;&#39033;&#30446;&#30340;&#21560;&#24341;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/08/ivanka-trump-testimony-fraud-trial-what-we-learned"&gt;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#27450;&#35784;&#23457;&#21028;&#35777;&#35789;&#65306;&#25105;&#20204;&#19968;&#30446;&#20102;&#28982;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23567;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#36825;&#26377;&#21161;&#20110;&#20844;&#21496;&#21560;&#24341;&#20854;&#20182;&#24819;&#35201;&#25928;&#20223;&#20182;&#39118;&#26684;&#30340;&#24320;&#21457;&#21830;&#30340;&#35768;&#21487;&#21327;&#35758;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#30340;&#29238;&#20146;&#8220;&#24314;&#36896;&#20102;&#19968;&#20123;&#19990;&#30028;&#19978;&#26368;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#36164;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21482;&#26159;&#19968;&#20010;&#24615;&#24863;&#30340;&#22320;&#26041;&#65292;&#8221;&#20182;&#35848;&#21040;&#29305;&#26391;&#26222;&#22823;&#21414;&#26102;&#35828;&#36947;&#12290;&#20182;&#30340;&#20799;&#23376;&#21578;&#35785;&#27861;&#24237;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#8220;&#30830;&#23454;&#20026;&#24615;&#24863;&#30340;&#20844;&#23507;&#21019;&#36896;&#20102;&#19968;&#20010;&#24066;&#22330;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#27491;&#22312;&#36215;&#35785;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12289;&#20182;&#30340;&#25104;&#24180;&#20799;&#23376;&#20197;&#21450;&#29305;&#26391;&#26222;&#38598;&#22242;&#30340;&#20854;&#20182;&#39640;&#31649;&#65292;&#25351;&#25511;&#20182;&#20204;&#22840;&#22823;&#20102;&#36130;&#21153;&#25253;&#34920;&#20013;&#30340;&#36164;&#20135;&#20215;&#20540;&#12290;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#19978;&#21608;&#19977;&#20316;&#35777;&#21518;&#65292;&#20182;&#20204;&#25601;&#32622;&#20102;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#23457;&#21028;&#32467;&#26463;&#26102;&#29305;&#26391;&#26222;&#34987;&#21028;&#26377;&#32618;&#65292;&#20182;&#23558;&#38754;&#20020;&#33267;&#23569; 2.5 &#20159;&#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&#32445;&#32422;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262;&#65288;Arthur Engoron&#65289;&#24050;&#32463;&#35009;&#23450;&#29305;&#26391;&#26222;&#24212;&#22240;&#27450;&#35784;&#32780;&#21514;&#38144;&#20854;&#33829;&#19994;&#25191;&#29031;&#65292;&#23613;&#31649;&#35813;&#35009;&#20915;&#27491;&#22312;&#19978;&#35785;&#27861;&#38498;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#21644;&#20182;&#30340;&#19977;&#20010;&#23401;&#23376;&#8212;&#8212;&#23567;&#29305;&#26391;&#26222;&#12289;&#22467;&#37324;&#20811;&#21644;&#20234;&#19975;&#21345;&#8212;&#8212;&#24050;&#32463;&#34987;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#30340;&#24459;&#24072;&#20256;&#21796;&#20986;&#24237;&#20316;&#35777;&#12290;&#29616;&#22312;&#36777;&#25252;&#24459;&#24072;&#27491;&#22312;&#25972;&#29702;&#20182;&#20204;&#33258;&#24049;&#30340;&#35777;&#20154;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#23567;&#29305;&#26391;&#26222;&#21644;&#22467;&#37324;&#20811;&#26159;&#29305;&#26391;&#26222;&#38598;&#22242;&#30340;&#25191;&#34892;&#21103;&#24635;&#35009;&#65292;&#24182;&#19982;&#20182;&#20204;&#30340;&#29238;&#20146;&#19968;&#36215;&#34987;&#21015;&#20026;&#34987;&#21578;&#65292;&#20294;&#20234;&#19975;&#21345;&#20110; 2017 &#24180;&#31163;&#24320;&#20844;&#21496;&#21069;&#24448;&#30333;&#23467;&#20219;&#32844;&#65292;&#22240;&#27492;&#19981;&#26159;&#34987;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#24237;&#19978;&#65292;&#23567;&#29305;&#26391;&#26222;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#22823;&#23616;&#20132;&#26131;&#20154;&#8221;&#65292;&#32780;&#22467;&#37324;&#20811;&#25454;&#35828;&#21442;&#19982;&#20102;&#23478;&#26063;&#20225;&#19994;&#30340;&#26085;&#24120;&#36816;&#33829;&#12290;&#20182;&#35828;&#65292;&#20004;&#20804;&#24351;&#8220;&#27604; 2017 &#24180;&#20182;&#20204;&#30340;&#29238;&#20146;&#25285;&#20219;&#24635;&#32479;&#20043;&#21069;&#26356;&#21152;&#36127;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23567;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#33258; 2021 &#24180;&#29305;&#26391;&#26222;&#21368;&#20219;&#20197;&#26469;&#65292;&#20182;&#8220;&#21487;&#20197;&#21442;&#19982;&#65292;&#32780;&#19988;&#20182;&#36873;&#25321;&#21442;&#19982;&#26576;&#20123;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#19979;&#21320;&#32467;&#26463;&#35777;&#35789;&#21518;&#65292;&#29305;&#26391;&#26222;&#30340;&#38271;&#23376;&#22312;&#27861;&#24237;&#22806;&#37325;&#30003;&#20102;&#27492;&#21069;&#23545;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;&#30340;&#25209;&#35780;&#12290;&#20182;&#34920;&#31034;&#65292;&#8220;&#38500;&#20102;&#21496;&#27861;&#37096;&#38271;&#26412;&#20154;&#20043;&#22806;&#65292;&#27809;&#26377;&#20154;&#30495;&#27491;&#22312;&#25265;&#24616;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 14 Nov 2023 04:52:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#33310;&#36424;&#23478;&#12289;&#20154;&#26435;&#27963;&#21160;&#23478;&#29756;&#183;&#36158;&#25289; (Joan Jara) &#21435;&#19990;&#65292;&#20139;&#24180; 96 &#23681;</title><link>https://www.theguardian.com/world/2023/nov/13/chile-joan-jara-dead-age-96</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T19:56:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8021999514986adb56a12448feb464a0e27767b4/0_171_1920_1151/master/1920.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a2ec4122f609f9d5cb26fb29e24846be" alt=""&gt; 2009 &#24180; 12 &#26376; 5 &#26085;&#65292;&#22312;&#22307;&#22320;&#20122;&#21733;&#20030;&#34892;&#30340;&#33900;&#31036;&#19978;&#65292;&#29756;&#183;&#36158;&#25289; (Joan Jara) &#31449;&#22312;&#35013;&#26377;&#19976;&#22827;&#36951;&#20307;&#30340;&#26874;&#26448;&#26049;&#12290;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#33310;&#36424;&#23478;&#12289;&#32534;&#33310;&#23478;&#21644;&#20154;&#26435;&#27963;&#21160;&#23478;&#29756;&#183;&#21704;&#25289; (Joan Jara)&#65292;&#24050;&#25925;&#26234;&#21033;&#27665;&#35875;&#27468;&#25163;&#32500;&#20811;&#22810;&#183;&#21704;&#25289; (V&#237;ctor Jara) &#30340;&#36951;&#23360;&#65292;&#22312;&#22307;&#22320;&#20122;&#21733;&#21435;&#19990;&#65292;&#20139;&#24180; 96 &#23681;&#65292;&#36317;&#31163;&#26432;&#23475;&#22905;&#19976;&#22827;&#30340;&#20982;&#25163;&#23558;&#20174;&#32654;&#22269;&#24341;&#28193;&#21040;&#26234;&#21033;&#36824;&#26377;&#20004;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22240;&#20854;&#19976;&#22827;&#19981;&#25032;&#22320;&#36861;&#27714;&#30495;&#29702;&#21644;&#27491;&#20041;&#32780;&#25104;&#20026;&#21453;&#23545;&#26234;&#21033;&#29420;&#35009;&#32479;&#27835;&#30340;&#35937;&#24449;&#65292;&#22905;&#30340;&#19976;&#22827;&#22312;&#22885;&#21476;&#26031;&#25176;&#183;&#30382;&#35834;&#20999;&#29305;&#23558;&#20891;&#21457;&#21160;&#25919;&#21464;&#21518;&#36973;&#21040;&#27531;&#37239;&#25240;&#30952;&#24182;&#34987;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#27969;&#20129;&#33521;&#22269;&#30340;&#29756;&#183;&#36158;&#25289;&#22312;&#25552;&#39640;&#22269;&#38469;&#31038;&#20250;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/pinochet"&gt;&#30382;&#35834;&#20999;&#29305;&lt;/a&gt;&#34880;&#33125;&#25919;&#26435;&#19979;&#26234;&#21033;&#25152;&#21457;&#29983;&#30340;&#24656;&#24598;&#20107;&#20214;&#30340;&#35748;&#35782;&#26041;&#38754;&#21457;&#25381;&#20102;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290; 2016&#24180;&#65292;&#22905;&#26159;&#38024;&#23545;&#21069;&#26234;&#21033;&#20891;&#23448;&#20329;&#24503;&#32599;&#183;&#24052;&#37324;&#24681;&#25176;&#26031;(Pedro Barrientos)&#30340;&#27665;&#20107;&#23457;&#21028;&#20013;&#30340;&#20851;&#38190;&#35777;&#20154;&lt;a href="https://www.theguardian.com/world/2016/jun/27/victor-jara-pedro-pablo-barrientos-nunez-killing-chile"&gt;&#65292;&#21518;&#32773;&#26368;&#32456;&#34987;&#35748;&#23450;&#23545;&#32500;&#20811;&#22810;&#183;&#21704;&#25289;(Victor Jara)&#30340;&#27515;&#20129;&#36127;&#26377;&#36131;&#20219;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#25968;&#30334;&#21517;&#21696;&#24764;&#32773;&#32858;&#38598;&#22312;&#29756;&#19982;&#31532;&#19968;&#20219;&#19976;&#22827;&#12289;&#26234;&#21033;&#32534;&#33310;&#23478;&#24085;&#29305;&#37324;&#35199;&#22885;&#183;&#37030;&#26031;&#29305; (Patricio Bunster) &#21019;&#21150;&#30340; Centro de Danza Espiral &#33310;&#36424;&#23398;&#26657;&#65292;&#21608;&#19977;&#65292;&#22905;&#30340;&#36951;&#20307;&#23433;&#33900;&#20110;&#27492;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2013/sep/11/chile-coup-anniversary-victor-jara-murder"&gt;&#34987;&#35851;&#26432;&#35799;&#20154;&#30340;&#22971;&#23376;&#20026;&#27491;&#20041;&#32780;&#25112;&#65292;&#26234;&#21033;&#40657;&#26263;&#26085;&#23376;&#30340;&#30171;&#33510;&#20173;&#22312;&#32487;&#32493;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26234;&#21033;&#24038;&#32764;&#24635;&#32479;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#21338;&#37324;&#22855;&#31216;&#36190;&#22905;&#26159;&#8220;&#19968;&#20301;&#20026;&#27491;&#20041;&#22859;&#26007;&#20102;&#21322;&#20010;&#19990;&#32426;&#30340;&#22899;&#24615;&#65292;&#20026;&#25105;&#20204;&#22312;&#33402;&#26415;&#21644;&#25421;&#21355;&#20154;&#26435;&#26041;&#38754;&#30041;&#19979;&#20102;&#19981;&#26429;&#30340;&#36951;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#21345;&#31859;&#25289;&#183;&#29926;&#21015;&#38669; (Camila Vallejo) &#34920;&#31034;&#65306;&#8220;&#20320;&#20204;&#20026;&#30495;&#30456;&#12289;&#27491;&#20041;&#21644;&#36180;&#20607;&#32780;&#36827;&#34892;&#30340;&#26007;&#20105;&#21644;&#25269;&#25239;&#23558;&#27704;&#36828;&#30041;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29756;&#183;&#33406;&#33673;&#26862;&#183;&#29305;&#32435; 1927 &#24180; 7 &#26376; 20 &#26085;&#20986;&#29983;&#20110;&#20262;&#25958;&#65292;20 &#19990;&#32426; 50 &#24180;&#20195;&#20013;&#26399;&#31227;&#23621;&#26234;&#21033;&#65292;&#22312;&#26234;&#21033;&#22269;&#23478;&#33453;&#34174;&#33310;&#22242;&#25285;&#20219;&#29420;&#33310;&#28436;&#21592;&#12290;&#22905;&#32487;&#32493;&#22312;&#26234;&#21033;&#22823;&#23398;&#25945;&#25480;&#33310;&#36424;&#65292;&#24182;&#20110; 1960 &#24180;&#32467;&#35782;&#20102;&#32500;&#20811;&#22810;&#183;&#36158;&#20848; (V&#237;ctor Jarain)&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#32467;&#23130;&#20102;&#65292;&#32500;&#20811;&#22810;&#26159;&#19968;&#20301;&#22362;&#23450;&#30340;&#20849;&#20135;&#20027;&#20041;&#32773;&#65292;&#19982;&#31038;&#20250;&#20826;&#24635;&#32479;&#33832;&#23572;&#29926;&#22810;&#183;&#38463;&#36830;&#24503;&#30340;&#20154;&#27665;&#32852;&#30431;&#25919;&#24220;&#20851;&#31995;&#23494;&#20999;&#65292;&#22312;&#25919;&#27835;&#21160;&#20081;&#30340;&#38452;&#24433;&#19979;&#25242;&#20859;&#20102;&#20004;&#20010;&#24180;&#24188;&#30340;&#22899;&#20799;&#12290;&lt;/p&gt;&lt;p&gt; 1973 &#24180; 9 &#26376; 11 &#26085;&#65292;&#21704;&#25289;&#26089;&#23601;&#39044;&#35265;&#21040;&#30340;&#25919;&#21464;&#20225;&#22270;&#22312;&#32654;&#22269;&#30340;&#25903;&#25345;&#19979;&#34987;&#25191;&#34892;&#65292;&#29756;&#21644;&#32500;&#20811;&#22810;&#22312;&#23478;&#20013;&#19968;&#36215;&#32838;&#21548;&#26234;&#21033;&#24635;&#32479;&#24220;&#24191;&#25773;&#38463;&#36830;&#24503;&#30340;&#26368;&#21518;&#19968;&#21477;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#20811;&#25176;&#21069;&#24448;&#24403;&#22320;&#19968;&#25152;&#22823;&#23398;&#65292;&#31561;&#24453;&#19982;&#38463;&#36830;&#24503;&#25903;&#25345;&#32773;&#19968;&#36215;&#36827;&#34892;&#26368;&#21518;&#30340;&#21453;&#25239;&#34892;&#21160;&#65292;&#22312;&#37027;&#37324;&#20182;&#34987;&#25429;&#24182;&#34987;&#24102;&#21040;&#26234;&#21033;&#20307;&#32946;&#22330;&#65292;&#36825;&#26159;&#22307;&#22320;&#20122;&#21733;&#24066;&#20013;&#24515;&#30340;&#19968;&#20010;&#23567;&#22411;&#26377;&#39030;&#20307;&#32946;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#37324;&#65292;&#20182;&#36973;&#21040;&#32670;&#36785;&#12289;&#25240;&#30952;&#12289;&#27572;&#25171;&#65292;&#26368;&#21518;&#20110; 9 &#26376; 16 &#26085;&#22312;&#20307;&#32946;&#22330;&#19979;&#26041;&#30340;&#26356;&#34915;&#23460;&#37324;&#34987;&#35851;&#26432;&#65292;&#36523;&#20013;&#22235;&#21313;&#22235;&#26538;&#65292;&#28982;&#21518;&#20182;&#30340;&#23608;&#20307;&#34987;&#25172;&#21040;&#34903;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#29756;&#25509;&#21040;&#36335;&#20154;&#30340;&#35686;&#25253;&#65292; &lt;a href="https://www.theguardian.com/world/2013/sep/11/chile-coup-anniversary-victor-jara-murder"&gt;&#19981;&#24471;&#19981;&#20174;&#22307;&#22320;&#20122;&#21733;&#22826;&#24179;&#38388;&#20002;&#24323;&#30340;&#19968;&#22534;&#23608;&#20307;&#20013;&#25214;&#21040;&#22905;&#19976;&#22827;&#30340;&#23608;&#20307;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#24102;&#30528;&#20004;&#20010;&#24180;&#24188;&#30340;&#22899;&#20799;&#27969;&#20129;&#21040;&#33521;&#22269;&#65292;&#27839;&#29992;&#20102;&#36158;&#25289;&#30340;&#22995;&#27663;&#65292;&#24182;&#19981;&#30693;&#30130;&#20518;&#22320;&#24320;&#23637;&#27963;&#21160;&#65292;&#20197;&#25552;&#39640;&#20154;&#20204;&#23545;&#26234;&#21033;&#21457;&#29983;&#30340;&#24754;&#21095;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#29756;&#26368;&#32456;&#20110; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20013;&#26399;&#36820;&#22238;&#26234;&#21033;&#65292;&#24182;&#22312; 1990 &#24180;&#26234;&#21033;&#24674;&#22797;&#27665;&#20027;&#21518;&#65292;&#21019;&#24314;&#20102;&#32500;&#20811;&#22810;&#183;&#21704;&#25289;&#22522;&#37329;&#20250; (Fundaci&#243;n V&#237;ctor Jara)&#65292;&#20026;&#24050;&#25925;&#30340;&#19976;&#22827;&#20105;&#21462;&#27491;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; 2009&#24180;&#65292;&#22905;&#22240;&#20154;&#26435;&#24037;&#20316;&#21644;&#22312;&#37325;&#24314;&#26234;&#21033;&#27665;&#20027;&#20013;&#25152;&#21457;&#25381;&#30340;&#20316;&#29992;&#32780;&#34987;&#31859;&#27463;&#23572;&#183;&#24052;&#20999;&#33713;&#29305;&#25919;&#24220;&#25480;&#20104;&#26234;&#21033;&#22269;&#31821;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#29756;&#33635;&#33719;&#26234;&#21033;&#22269;&#23478;&#33402;&#26415;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#22312;&#26234;&#21033;&#32487;&#32493;&#20854;&#26480;&#20986;&#30340;&#33402;&#26415;&#24037;&#20316;&#26102;&#65292;&#21704;&#25289;&#33021;&#22815;&#32852;&#31995;&#21040;&#24403;&#26102;&#22312;&#20307;&#32946;&#22330;&#65288;&#35813;&#20307;&#32946;&#22330;&#26356;&#21517;&#20026;&#32500;&#20811;&#25176;&#183;&#21704;&#25289;&#20307;&#32946;&#22330;&#65289;&#30340;&#30446;&#20987;&#32773;&#65292;&#24182;&#25910;&#38598;&#36825;&#20301;&#27468;&#25163;&#34987;&#35851;&#26432;&#26102;&#30340;&#35777;&#35789;&#12290;&lt;/p&gt;&lt;p&gt; 1999 &#24180;&#65292;&#23545;&#32500;&#20811;&#22810;&#27515;&#20129;&#20107;&#20214;&#30340;&#35843;&#26597;&#37325;&#26032;&#21551;&#21160;&#65292;2016 &#24180;&#65292;&#32654;&#22269;&#22885;&#20848;&#22810;&#24030;&#27665;&#20107;&#27861;&#38498;&#35748;&#23450;&#24052;&#37324;&#24681;&#25176;&#26031;&#23545;&#32500;&#20811;&#22810;&#183;&#21704;&#25289;&#30340;&#37239;&#21009;&#21644;&#27861;&#22806;&#35851;&#26432;&#36127;&#26377;&#36131;&#20219;&#65292;&#24182;&#21629;&#20196;&#20182;&#21521;&#23478;&#20154;&#25903;&#20184; 2800 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#21448;&#26377; 8 &#21517;&#21069;&#35686;&#23448;&#22240;&#35851;&#26432;&#36158;&#25289;&#32780;&lt;a href="https://www.theguardian.com/world/2018/jul/03/victor-jara-ex-military-officers-sentenced-in-chile-for-1973-death"&gt;&#34987;&#21028;&#22788; 15 &#24180;&#30417;&#31105;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#37324;&#24681;&#25176;&#26031;&#20110; 1989 &#24180;&#36867;&#31163;&#26234;&#21033;&#65292;&#36890;&#36807;&#23130;&#23035;&#25104;&#20026;&#32654;&#22269;&#20844;&#27665;&#65292;10 &#26376;&#22312;&#24503;&#23572;&#25176;&#32435;&#34987;&#25429;&#65292;&#23558;&#20110; 11 &#26376; 28 &#26085;&#34987;&#24341;&#28193;&#21040;&#22307;&#22320;&#20122;&#21733;&#25509;&#21463;&#21009;&#20107;&#23457;&#21028;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#30340;&#32654;&#22269;&#20844;&#27665;&#36523;&#20221;&#22240;&#26410;&#33021;&#25259;&#38706;&#20182;&#19982;&#30382;&#35834;&#20999;&#29305;&#29420;&#35009;&#25919;&#26435;&#30340;&#32852;&#31995;&#32780;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#25289;&#36523;&#21518;&#30041;&#19979;&#20102;&#20004;&#20010;&#22899;&#20799;&#65306;&#38463;&#26364;&#36798;&#183;&#36158;&#25289; (Amanda Jara) &#21644;&#26364;&#21162;&#22467;&#25289;&#183;&#37030;&#26031;&#29305; (Manuela Bunster)&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 04:22:02 +0800</pubDate></item><item><title>&#38463;&#26681;&#24311;&#26497;&#21491;&#32764;&#31859;&#33713;&#23545;&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#36190;&#25196;&#28608;&#24594;&#20102;&#31119;&#20811;&#20848;&#32676;&#23707;&#36864;&#20237;&#20891;&#20154;</title><link>https://www.theguardian.com/world/2023/nov/13/javier-milei-argentina-thatcher-praise-falklands-veterans</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T19:30:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/25f7adcc72e0e77547a6d9d9bef0c3b309a639dc/0_30_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=21b3c1ebcffb1ce7f69ddda33b81c123" alt=""&gt;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&lt;/div&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#33258;&#30001;&#20027;&#20041;&#24635;&#32479;&#20505;&#36873;&#20154;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#22312;&#19979;&#21608;&#26085;&#22823;&#36873;&#21069;&#30340;&#26368;&#21518;&#19968;&#22330;&#36873;&#20030;&#36777;&#35770;&#20013;&#31216;&#36190;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/politics/margaretthatcher"&gt;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&lt;/a&gt;&#26159;&#8220;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#39046;&#23548;&#20154;&#8221;&#20043;&#19968;&#65292;&#38543;&#21518;&#36973;&#21040;&#39532;&#23707;&#25112;&#20105;&#36864;&#20237;&#20891;&#20154;&#30340;&#22066;&#31505;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#33258;&#31216;&#26159;&#26080;&#25919;&#24220;&#36164;&#26412;&#20027;&#20041;&#32773;&#65292;&#32463;&#24120;&#23545;&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#33258;&#30001;&#24066;&#22330;&#25919;&#31574;&#34920;&#31034;&#38054;&#20329;&#12290;&#20294;&#22312; 1982 &#24180;&#19982;&#33521;&#22269;&#22260;&#32469;&#31119;&#20811;&#20848;&#32676;&#23707;&#65288;&#38463;&#26681;&#24311;&#31216;&#20854;&#20026;&#39532;&#23572;&#32500;&#32435;&#26031;&#32676;&#23707;&#65289;&#30340;&#25112;&#20105;&#20013;&#65292;&#22905;&#19979;&#20196;&#20987;&#27785;&#36125;&#23572;&#26684;&#25289;&#35834;&#23558;&#20891;&#21495;&#24033;&#27915;&#33328;&#65292;&#36896;&#25104;&#33337;&#19978; 323 &#20154;&#27515;&#20129;&#65292;&#22240;&#27492;&#22312;&#38463;&#26681;&#24311;&#20173;&#28982;&#21463;&#21040;&#36785;&#39554;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/07/argentina-election-milei-massa-dictatorship-letter-historias-desobedientes"&gt;&#25919;&#26435;&#37239;&#21009;&#32773;&#30340;&#21518;&#20195;&#25958;&#20419;&#38463;&#26681;&#24311;&#20154;&#25298;&#32477;&#8220;&#29420;&#35009;&#8221;&#31859;&#33713;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31859;&#33713;&#30340;&#35780;&#35770;&#26159;&#22312;&#21608;&#26085;&#26202;&#19978;&#30340;&#36777;&#35770;&#20013;&#21457;&#34920;&#30340;&#65292;&#27492;&#21069;&#20182;&#30340;&#23545;&#25163;&#12289;&#24199;&#38534;&#20027;&#20041;&#20505;&#36873;&#20154;&#22622;&#23572;&#21513;&#22885;&#183;&#39532;&#33832;&#23601;&#36825;&#20301;&#21476;&#24618;&#30340;&#32463;&#27982;&#23398;&#23478;&#23545;&#38081;&#23064;&#23376;&#30340;&#28909;&#24773;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#20320;&#35828;&#36807;&#25746;&#20999;&#23572;&#26159;&#20320;&#30340;&#20598;&#20687;&#8212;&#8212;&#25105;&#36992;&#35831;&#20154;&#20204;&#22312;&#35895;&#27468;&#19978;&#26597;&#25214;&#8212;&#8212;&#32780;&#20320;&#29616;&#22312;&#21364;&#35201;&#25910;&#22238;&#20320;&#22312;&#31454;&#36873;&#26399;&#38388;&#35828;&#36807;&#30340;&#35805;&#65292;&#36825;&#23601;&#26159;&#20154;&#20204;&#23475;&#24597;&#20320;&#30340;&#21407;&#22240;&#12290;&#8221;&#39532;&#33832;&#22260;&#20303;&#20102;&#31859;&#33713;&#12290; &#8220;&#20294;&#29616;&#22312;&#20320;&#38656;&#35201;&#26126;&#30830;&#35828;&#26126;&#65292;&#25746;&#20999;&#23572;&#26159;&#20320;&#30340;&#20598;&#20687;&#21527;&#65311;&#26159;&#36824;&#26159;&#19981;&#26159;&#65311;&#8221;&lt;br&gt;&lt;br&gt;&#31859;&#33713;&#19978;&#24403;&#20102;&#12290;&#31859;&#33713;&#35828;&#65306;&#8220;&#20154;&#31867;&#21382;&#21490;&#19978;&#26377;&#36807;&#20255;&#22823;&#30340;&#39046;&#23548;&#20154;&#65292;&#25746;&#20999;&#23572;&#22827;&#20154;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#25746;&#20999;&#23572;&#22827;&#20154;&#28608;&#24594;&#20102;&#39532;&#33832;&#65292;&#22240;&#20026;&#20182;&#21516;&#24773;&#24038;&#27966;&#12290; &#8220;&#25746;&#20999;&#23572;&#22827;&#20154;&#22312;&#26575;&#26519;&#22681;&#30340;&#20498;&#22604;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#30475;&#26469;&#26575;&#26519;&#22681;&#30340;&#20498;&#22604;&#21644;&#24038;&#27966;&#30340;&#38215;&#21387;&#35753;&#20320;&#24863;&#21040;&#22256;&#25200;&#12290;&#37027;&#26159;&#20320;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2005/nov/22/books.france"&gt;&#25746;&#20999;&#23572;&#22827;&#20154;&#8220;&#23041;&#32961;&#35201;&#29992;&#26680;&#27494;&#22120;&#25915;&#20987;&#38463;&#26681;&#24311;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31859;&#33713;&#35748;&#20026;&#65292;&#21542;&#35748;&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#8220;&#20255;&#22823;&#8221;&#26159;&#19968;&#31181;&#35884;&#35770;&#65292;&#26080;&#24322;&#20110;&#21542;&#35748;&#27861;&#22269;&#36275;&#29699;&#36816;&#21160;&#21592;&#22522;&#21033;&#23433;&#183;&#22982;&#24052;&#20329;&#30340;&#25165;&#21326;&#65292;&#22240;&#20026;&#20182;&#22312; 2022 &#24180;&#19990;&#30028;&#26479;&#20915;&#36187;&#20013;&#23545;&#38453;&#38463;&#26681;&#24311;&#33719;&#32988;&#38431;&#26102;&#25915;&#20837;&#20102;&#19977;&#20010;&#36827;&#29699;&#12290;&lt;br&gt;&lt;br&gt;&#39532;&#33832;&#21453;&#39539;&#36947;&#65306;&#8220;&#25746;&#20999;&#23572;&#22827;&#20154;&#26152;&#22825;&#12289;&#20170;&#22825;&#21644;&#27704;&#36828;&#37117;&#26159;&#38463;&#26681;&#24311;&#30340;&#25932;&#20154;&#65292;&#25105;&#20204;&#30340;[&#25112;&#20105;]&#33521;&#38596;&#26159;&#32477;&#23545;&#27809;&#26377;&#35848;&#21028;&#20313;&#22320;&#30340;&#12290;&#26080;&#35770;&#25746;&#20999;&#23572;&#22827;&#20154;&#23545;&#20320;&#26469;&#35828;&#22810;&#20040;&#37325;&#35201;&#65292;&#20294;&#23545;&#25105;&#26469;&#35828;&#22905;&#21364;&#19981;&#26159;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#31859;&#33713;&#23558;&#19968;&#22330;&#36275;&#29699;&#27604;&#36187;&#27604;&#20316;&#19968;&#22330;&#36896;&#25104; 649 &#21517;&#38463;&#26681;&#24311;&#20154;&#27515;&#20129;&#30340;&#25112;&#20105;&#65292;&#36825;&#24341;&#36215;&#20102; 1982 &#24180;&#20914;&#31361;&#21442;&#19982;&#32773;&#30340;&#24378;&#28872;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#31967;&#31957;&#30340;&#26159;&#36825;&#20010;&#38382;&#39064;&#23436;&#20840;&#24179;&#24248;&#21270;&#20102;&#65292;&#8221;&#32769;&#23558;&#22467;&#20869;&#26031;&#25176;&#183;&#38463;&#38534;&#32034;&#21608;&#19968;&#21578;&#35785; C5N &#26032;&#38395;&#39057;&#36947;&#12290; &#8220;&#25746;&#20999;&#23572;&#22827;&#20154;&#26159;&#38463;&#26681;&#24311;&#21382;&#21490;&#19978;&#30340;&#25932;&#20154;&#65292;&#32780;&#19988;&#27704;&#36828;&#37117;&#26159;&#65292;&lt;a href="https://www.theguardian.com/uk/2005/jun/27/freedomofinformation.military"&gt;&#24403;&#36125;&#23572;&#26684;&#25289;&#35834;&#21495;&#24033;&#27915;&#33328;&#22312;&#31105;&#21306;&#22806;&#26102;&#65292;&#22905;&#20915;&#23450;&#29992;&#40060;&#38647;&#20987;&#27785;&#23427;&lt;/a&gt;&#12290;&#38463;&#26681;&#24311;&#39532;&#23572;&#32500;&#32435;&#26031;&#32676;&#23707;&#20960;&#20046;&#19968;&#21322;&#30340;&#20260;&#20129;&#20154;&#21592;&#37117;&#27515;&#22312;&#20102;&#37027;&#33368;&#33337;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&#30340;&#31532;&#19968;&#36718;&#25237;&#31080;&#20043;&#21069;&#65292;&#31859;&#38647;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#39046;&#20808;&#32773;&#65292;&#23613;&#31649;&#20182;&lt;a href="https://www.theguardian.com/world/2023/oct/23/argentina-javier-milei-presidential-election"&gt;&#20986;&#20154;&#24847;&#26009;&#22320;&#20197; 29.9% &#30340;&#24471;&#31080;&#29575;&#39046;&#20808;&#20110;&#39532;&#33832;&#30340; 36.6% &#33719;&#24471;&#31532;&#20108;&#21517;&lt;/a&gt;&#12290;&#21608;&#26411;&#65292;&#20182;&#22312;&#19968;&#23553;&#30001;&#20061;&#20301;&#35199;&#29677;&#29273;&#21644;&#25289;&#19969;&#32654;&#27954;&#21069;&#24635;&#32479;&#31614;&#32626;&#30340;&#20844;&#24320;&#20449;&#20013;&#24471;&#21040;&#20102;&#25903;&#25345;&#65292;&#20854;&#20013;&#21253;&#25324;&#38463;&#26681;&#24311;&#24635;&#32479;&#27611;&#37324;&#35199;&#22885;&#183;&#39532;&#20811;&#37324;&#12289;&#31192;&#40065; &lt;a href="https://www.theguardian.com/books/2010/oct/07/mario-vargas-llosa-nobel-prize-literature"&gt;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#20316;&#23478;&#39532;&#37324;&#22885;&#183;&#24052;&#23572;&#21152;&#26031;&#183;&#30053;&#33832;&lt;/a&gt;&#12289;&#21733;&#20262;&#27604;&#20122;&#30340;&#23433;&#24503;&#28872;&#26031;&#183;&#24085;&#26031;&#29305;&#25289;&#32435;&#21644;&#20234;&#19975;&#183;&#26460;&#20811;&#20197;&#21450;&#22696;&#35199;&#21733;&#30340;&#32500;&#26862;&#29305;&#183;&#31119;&#20811;&#26031;&#21644;&#36153;&#21033;&#20329;&#183;&#21345;&#23572;&#24503;&#38534;&#12290; &#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/LLibertadAvanza/status/1723497304118685840"&gt;&lt;blockquote&gt;&lt;p&gt;&#21069;&#24635;&#32479;&#27611;&#37324;&#35199;&#22885;&#183;&#39532;&#20811;&#37324;&#12289;&#36153;&#21033;&#20329;&#183;&#21345;&#23572;&#24503;&#40857;&#12289;&#20234;&#19975;&#183;&#26460;&#20811;&#12289;&#39532;&#37324;&#20122;&#35834;&#183;&#25289;&#38669;&#20234;&#12289;&#35946;&#23572;&#36203;&#183;&#22522;&#32599;&#21152;&#12289;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#30382;&#28037;&#25289;&#12289;&#25991;&#26862;&#29305;&#183;&#31119;&#20811;&#26031;&#12289;&#23433;&#24503;&#28872;&#26031;&#183;&#24085;&#26031;&#29305;&#25289;&#32435;&#12289;&#36335;&#26131;&#26031;&#183;&#31119;&#22270;&#35834;&#21644;&#38463;&#23572;&#183;&#26222;&#38647;&#31859;&#22885;&#183;&#35834;&#36125;&#23572;&#12289;&#39532;&#37324;&#22885;&#183;&#24052;&#23572;&#21152;&#26031;&#183;&#30053;&#33832;&#20026;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290; &lt;a href="https://t.co/XMN55YPvRB"&gt;pic.twitter.com/XMN55YPvRB&lt;/a&gt;&lt;/p&gt; &#8212; La Libertad Avanza (@LLibertadAvanza) &lt;a href="https://twitter.com/LLibertadAvanza/status/1723497304118685840?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 11 &#26376; 12 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#20044;&#20113;&#31548;&#32617;&#30528;&#31859;&#33713;&#65292;&#22905;&#36843;&#20999;&#38656;&#35201;&#22312;&#36777;&#35770;&#20013;&#21462;&#24471;&#32988;&#21033;&#65292;&#21508;&#31181;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#26412;&#21608;&#26085;&#20004;&#20301;&#31454;&#20105;&#32773;&#22312;&#32456;&#28857;&#32447;&#19978;&#19981;&#30456;&#19978;&#19979;&#12290;&lt;br&gt;&lt;br&gt;&#39532;&#20811;&#37324;&#21644;&#21069;&#31532;&#19968;&#36718;&#36873;&#20030;&#23545;&#25163;&#24085;&#29305;&#37324;&#22799;&#183;&#24067;&#23572;&#37324;&#22855;&#22240;&#32570;&#24109;&#21608;&#26085;&#30340;&#36777;&#35770;&#32780;&#24341;&#20154;&#27880;&#30446;&#65292;&#22240;&#20026;&#25454;&#25253;&#36947;&#21517;&#20041;&#19978;&#30340;&#30431;&#21451;&#20043;&#38388;&#23384;&#22312;&#25705;&#25830;&#65292;&#31859;&#33713;&#26174;&#28982;&#21462;&#28040;&#20102;&#20182;&#20204;&#30340;&#36992;&#35831;&#12290;&lt;br&gt;&lt;br&gt;&#31859;&#38647;&#21608;&#19968;&#37319;&#21462;&#20102;&#38450;&#23432;&#24577;&#24230;&#65292;&#20182;&#22312;&#25509;&#21463;&#30005;&#21488;&#37319;&#35775;&#26102;&#22768;&#31216;&#65292;&#27599;&#24403;&#36718;&#21040;&#20182;&#21457;&#35328;&#26102;&#65292;&#39532;&#33832;&#30340;&#25903;&#25345;&#32773;&#23601;&#20250;&#21512;&#35851;&#21683;&#22013;&#12290;&#31859;&#33713;&#22312;&#30005;&#35270;&#37319;&#35775;&#21644;&#29616;&#22330;&#35762;&#24231;&#20013;&#20063;&#26377;&#31867;&#20284;&#30340;&#35828;&#27861;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#27599;&#27425;&#25105;&#21435;&#35848;&#35805;&#26102;&#65292;&#37117;&#20250;&#26377;&#20154;&#21683;&#22013;&#12290;&#20182;&#65288;&#39532;&#33832;&#65289;&#35797;&#22270;&#22312;&#24773;&#32490;&#19978;&#30772;&#22351;&#25105;&#30340;&#31283;&#23450;&#65292;&#20294;&#20182;&#27809;&#26377;&#36798;&#21040;&#30446;&#30340;&#65292;&#21363;&#20351;&#26377;&#21683;&#22013;&#22768;&#65292;&#8221;&#31859;&#33713;&#35828;&#12290;&lt;br&gt;&lt;br&gt;&#26080;&#35770;&#21683;&#22013;&#19982;&#21542;&#65292;&#21442;&#21152;&#36807; 1982 &#24180;&#38463;&#26681;&#24311;&#25112;&#20105;&#30340;&#36864;&#20237;&#20891;&#20154;&#37117;&#19981;&#22826;&#21487;&#33021;&#21407;&#35845;&#36825;&#20301;&#26497;&#31471;&#33258;&#30001;&#20027;&#20041;&#20505;&#36873;&#20154;&#12290; &#8220;&#31859;&#38647;&#26159;&#30001;&#36941;&#24067;&#19990;&#30028;&#21508;&#22320;&#30340;&#22269;&#38469;&#21491;&#32764;&#23567;&#38431;&#21019;&#24314;&#30340;&#12290;&#29616;&#22312;&#20182;&#20204;&#27491;&#20026;&#38463;&#26681;&#24311;&#32780;&#26469;&#65292;&#8221;&#38463;&#38534;&#32034;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 03:52:01 +0800</pubDate></item><item><title>&#8220;&#20896;&#20891;&#20043;&#24515;&#8221;&#65306;&#29238;&#20146;&#20026;&#20799;&#23376;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#34987;&#26292;&#24466;&#27572;&#25171;&#33268;&#27515;&#32780;&#24754;&#20260;</title><link>https://www.theguardian.com/us-news/2023/nov/13/las-vegas-teen-beaten-death-mob-school</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T17:49:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f5f794b7efa20b1cb5198bb9e6d6c6d1bc3a1e6d/0_153_469_281/master/469.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3c63b32ab119dc23d3500261f9c1c188" alt=""&gt;&#20052;&#32435;&#26862;&#183;&#21016;&#26131;&#26031;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/nevada"&gt;&#20869;&#21326;&#36798;&#24030;&lt;/a&gt;&#19968;&#20301;&#24754;&#30171;&#30340;&#29238;&#20146;&#36190;&#25196;&#20102;&#20182; 17 &#23681;&#20799;&#23376;&#30340;&#8220;&#20896;&#20891;&#20043;&#24515;&#8221;&#65292;&#24182;&#35892;&#36131;&#20102;&#38738;&#23569;&#24180;&#26292;&#21147;&#30340;&#31096;&#23475;&#65292;&#22240;&#20026;&#20182;&#30340;&#20799;&#23376;&#22240;&#20445;&#25252;&#19968;&#20010;&#36739;&#23567;&#30340;&#23401;&#23376;&#32780;&#22312;&#39640;&#20013;&#22806;&#34987;&#26292;&#24466;&#27572;&#25171;&#33268;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#32435;&#26862;&#183;&#21016;&#26131;&#26031; (Jonathan Lewis) &#34920;&#31034;&#65292;&#20182;&#30340;&#20799;&#23376;&#65288;&#20063;&#21483;&#20052;&#32435;&#26862;&#65289;&#20110;&#19978;&#21608;&#20108;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#22823;&#23398;&#21307;&#30103;&#20013;&#24515;&#21435;&#19990;&#65292;&#19968;&#21608;&#21069;&#65292;&#35813;&#24066;&#20848;&#20052;&#39640;&#20013;&#38468;&#36817;&#21457;&#29983;&#20102;&#28041;&#21450;&#32422; 15 &#20154;&#30340;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#31216;&#65292;&#36825;&#21517;&#23569;&#24180;&#22312;&#20026;&#19968;&#21517;&#34987;&#25172;&#36827;&#22403;&#22334;&#26742;&#30340;&#24180;&#36731;&#26379;&#21451;&#25402;&#36523;&#32780;&#20986;&#26102;&#65292;&#34987;&#25512;&#20837;&#26629;&#26639;&#65292;&#28982;&#21518;&#36973;&#21040;&#26292;&#24466;&#30340;&#22810;&#27425;&#27572;&#25171;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20052;&#32435;&#26862;&#26159;&#19968;&#20010;&#20805;&#28385;&#29233;&#24515;&#12289;&#20048;&#20110;&#22857;&#29486;&#12289;&#21892;&#33391;&#12289;&#20982;&#29467;&#30340;&#24180;&#36731;&#20154;&#65292;&#28909;&#29233;&#31038;&#21306;&#24182;&#20851;&#24515;&#20182;&#20154;&#65292;&#8221;&#30007;&#23401;&#30340;&#29238;&#20146;&#22312;&lt;a href="https://www.gofundme.com/f/heart-of-a-champion-our-son"&gt;GoFundMe &#39029;&#38754;&lt;/a&gt;&#19978;&#20889;&#36947;&#65292;&#35813;&#39029;&#38754;&#20026;&#24050;&#25925;&#20799;&#23376;&#30340;&#21307;&#30103;&#36153;&#29992;&#31609;&#38598;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22330;&#21487;&#24597;&#30340;&#24754;&#21095;&#21453;&#26144;&#20102;&#25105;&#20204;&#30340;&#31038;&#20250;&#21644;&#20154;&#31867;&#30446;&#21069;&#38754;&#20020;&#30340;&#20998;&#35010;&#12289;&#20914;&#31361;&#12289;&#20919;&#28448;&#30340;&#29366;&#24577;&#12290;&#21516;&#24773;&#21644;&#29233;&#26159;&#20255;&#22823;&#30340;&#21147;&#37327;&#65292;&#25062;&#24369;&#30340;&#26292;&#21147;&#26159;&#21487;&#24754;&#30340;&#12290;&#25105;&#20204;&#35892;&#36131;&#26292;&#21147;&#26159;&#35299;&#20915;&#31038;&#20250;&#20914;&#31361;&#30340;&#25163;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 11 &#26376; 1 &#26085;&#19979;&#21320;&#65292;&#35686;&#26041;&#25509;&#21040;&#25253;&#21578;&#31216;&#23398;&#26657;&#38468;&#36817;&#21457;&#29983;&#20102;&#19968;&#22330;&#22823;&#35268;&#27169;&#26007;&#27572;&#20107;&#20214;&#12290;&#35686;&#23519;&#21457;&#29616;&#20052;&#32435;&#26862;&#22836;&#37096;&#21463;&#20260;&#27969;&#34880;&#65292;&#24182;&#23545;&#20182;&#36827;&#34892;&#20102;&#24515;&#32954;&#22797;&#33487;&#65292;&#28982;&#21518;&#23558;&#20182;&#36865;&#24448;&#21307;&#38498;&#24182;&#20351;&#29992;&#29983;&#21629;&#32500;&#25345;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#25454;&#31216;&#34989;&#20987;&#20107;&#20214;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#20182;&#31449;&#36215;&#26469;&#23545;&#25239;&#19968;&#21517;&#24180;&#36731;&#20154;&#65292;&#28982;&#21518;&#21313;&#20960;&#20010;&#20154;&#19978;&#21069;&#23558;&#20182;&#20987;&#20498;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20960;&#20010;&#20154;&#25915;&#20987;&#20102;&#20182;&#65292;&#20182;&#20204;&#26080;&#27861;&#23545;&#20182;&#36896;&#25104;&#36275;&#22815;&#30340;&#20260;&#23475;&#65292;&#20182;&#20204;&#31435;&#21363;&#25915;&#20987;&#20102;&#20182;&#65292;&#8221;&#30007;&#23401;&#30340;&#29238;&#20146;&#21578;&#35785;&lt;a href="https://www.reviewjournal.com/crime/teen-beaten-near-high-school-has-died-from-injuries-father-says-2937485/"&gt;&#25289;&#26031;&#32500;&#21152;&#26031;&#35780;&#35770;&#26434;&#24535;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;GoFundMe&#30340;&#24086;&#23376;&#20013;&#65292;&#20182;&#35828;&#20182;&#30340;&#20799;&#23376;&#26159;&#8220;&#20146;&#20154;&#30340;&#22362;&#23450;&#20445;&#25252;&#32773;&#8221;&#21644;&#8220;&#21892;&#33391;&#12289;&#26377;&#29233;&#24515;&#12289;&#28201;&#26580;&#30340;&#24180;&#36731;&#20154;&#65292;&#25317;&#26377;&#20896;&#20891;&#20043;&#24515;&#21644;&#26368;&#26126;&#20142;&#30340;&#29233;&#30340;&#33021;&#37327;&#65292;&#29992;&#29233;&#21560;&#24341;&#20154;&#20204;&#26469;&#21040;&#20182;&#36523;&#36793;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#35780;&#35770;&#26434;&#24535;&#12299;&#25253;&#36947;&#65292;&#25289;&#26031;&#32500;&#21152;&#26031;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#30340;&#20390;&#25506;&#27491;&#22312;&#35843;&#26597;&#36825;&#19968;&#20107;&#20214;&#65292;&#25130;&#33267;&#21608;&#20116;&#23578;&#26410;&#36910;&#25429;&#20219;&#20309;&#20154;&#12290;&#21608;&#19968;&#26089;&#19978;&#65292;&#12298;&#21355;&#25253;&#12299;&#21521;&#35813;&#37096;&#38376;&#25552;&#20986;&#30340;&#35810;&#38382;&#24182;&#26410;&#31435;&#21363;&#24471;&#21040;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#32769;&#21016;&#26131;&#26031;&#35828;&#65292;&#20182;&#30340;&#20799;&#23376;&#24819;&#21152;&#20837;&#32654;&#22269;&#20891;&#38431;&#65292;&#24182;&#20934;&#22791;&#25644;&#21040;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#19982;&#20182;&#19968;&#36215;&#29983;&#27963;&#12290;&#20182;&#35828;&#65292;&#20182;&#24076;&#26395;&#20799;&#23376;&#30340;&#27515;&#33021;&#25104;&#20026;&#19968;&#31181;&#20652;&#21270;&#21058;&#65292;&#20419;&#20351;&#20154;&#20204;&#20570;&#20986;&#26356;&#22823;&#21162;&#21147;&#65292;&#35299;&#20915;&#25289;&#26031;&#32500;&#21152;&#26031;&#21644;&#20840;&#22269;&#21508;&#22320;&#26085;&#30410;&#20005;&#37325;&#30340;&#38738;&#24180;&#26292;&#21147;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20840;&#20154;&#31867;&#37117;&#27809;&#26377;&#35748;&#35782;&#21040;&#25105;&#20204;&#38656;&#35201;&#25945;&#23548;&#25105;&#20204;&#30340;&#24180;&#36731;&#20154;&#22914;&#20309;&#20849;&#23384;&#65292;&#8221;&#20182;&#21578;&#35785;&#25289;&#26031;&#32500;&#21152;&#26031;&#30005;&#35270;&#21488;&lt;a href="https://www.8newsnow.com/news/local-news/las-vegas-teens-father-speaks-out-after-deadly-attack-near-school"&gt;8NewsNow&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515; (CDC)&lt;a href="https://www.cdc.gov/mmwr/volumes/72/su/su7201a1.htm?s_cid=su7201a1_w"&gt;&#22235;&#26376;&#21457;&#34920;&#30340;&lt;/a&gt;&#19968;&#39033;&#30740;&#31350;&#31216;&#31038;&#21306;&#26292;&#21147;&#26159;&#8220;&#19968;&#20010;&#37325;&#22823;&#30340;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#8221;&#65292;&#24182;&#26174;&#31034;&#20116;&#20998;&#20043;&#19968;&#30340;&#39640;&#20013;&#29983;&#20146;&#30524;&#30446;&#30585;&#25110;&#32463;&#21382;&#36807;&#26292;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#22885;&#22320;&#21033;&#20026;&#38754;&#20020;&#36215;&#35785;&#30340;&#21516;&#24615;&#24651;&#32773;&#25320;&#20986;&#25968;&#30334;&#19975;&#32654;&#20803;</title><link>https://www.theguardian.com/world/2023/nov/13/austria-puts-aside-millions-for-gay-people-who-suffered-under-law</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T18:14:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc0b0fe91a6285241655690e95a9f925083a82c4/0_250_723_434/master/723.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0be95fff0a7d759838767dd9e14a6517" alt=""&gt;&#21496;&#27861;&#37096;&#38271;&#38463;&#23572;&#29595;&#183;&#25166;&#36842;&#22855;&lt;/div&gt;&lt;p&gt;&#22885;&#22320;&#21033;&#21496;&#27861;&#37096;&#38271;&#34920;&#31034;&#65292;&#22885;&#22320;&#21033;&#24050;&#25320;&#20986;&#25968;&#30334;&#19975;&#27431;&#20803;&#26469;&#36180;&#20607;&#25968;&#21315;&#21517;&#21516;&#24615;&#24651;&#32773;&#65292;&#20182;&#20204;&#22312;&#20108;&#21313;&#24180;&#21069;&#36824;&#38754;&#20020;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20110; 1971 &#24180;&#23558;&#21516;&#24615;&#24651;&#21512;&#27861;&#21270;&#65292;&#20294;&#26576;&#20123;&#27495;&#35270;&#24615;&#26465;&#27454;&#30452;&#21040; 2000 &#24180;&#20195;&#21021;&#20173;&#28982;&#26377;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24322;&#24615;&#24615;&#21334;&#28139;&#26159;&#21512;&#27861;&#30340;&#65292;&#20294;&#30007;&#21516;&#24615;&#21334;&#28139;&#30340;&#31105;&#20196;&#19968;&#30452;&#25345;&#32493;&#21040; 1989 &#24180;&#12290; 2002 &#24180;&#20043;&#21069;&#65292;&#30007;&#24615;&#20043;&#38388;&#21516;&#24847;&#21457;&#29983;&#24615;&#25509;&#35302;&#30340;&#24180;&#40836;&#20026; 18 &#23681;&#65292;&#32780;&#24322;&#24615;&#24651;&#32773;&#21017;&#20026; 14 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#21496;&#27861;&#37096;&#38271;&#38463;&#23572;&#29595;&#183;&#25166;&#36842;&#22855; (Alma Zadi&#263;) &#34920;&#31034;&#65292;&#20272;&#35745;&#26377; 11,000 &#20154;&#26377;&#36164;&#26684;&#33719;&#24471;&#36180;&#20607;&#65292;&#36180;&#20607;&#24635;&#39069;&#20026; 3300 &#19975;&#27431;&#20803;&#65288;2900 &#19975;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20004;&#38754; LGBTQ+ &#26071;&#24092;&#30340;&#38506;&#20276;&#19979;&#65292;&#22905;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#36825;&#31181;&#32463;&#27982;&#34917;&#20607;&#27704;&#36828;&#26080;&#27861;&#24357;&#34917;&#25152;&#21457;&#29983;&#30340;&#30171;&#33510;&#21644;&#19981;&#20844;&#27491;&#8230;&#8230;&#20294;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#8230;&#8230;&#26368;&#32456;&#23545;&#25105;&#20204;&#36825;&#27573;&#21382;&#21490;&#36127;&#36215;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/cities/2019/may/31/viennas-changing-lgbt-spaces-a-cartoon"&gt;&#32500;&#20063;&#32435;&#19981;&#26029;&#21464;&#21270;&#30340; LGBT &#31354;&#38388;&#8212;&#8212;&#19968;&#37096;&#28459;&#30011;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#26681;&#25454;&#29616;&#24050;&#24223;&#38500;&#30340;&#27861;&#24459;&#25509;&#21463;&#35843;&#26597;&#30340;&#21516;&#24615;&#24651;&#32773;&#23558;&#33719;&#24471; 500 &#27431;&#20803;&#65292;&#32780;&#23450;&#32618;&#23558;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#34987;&#23450;&#32618;&#30340;&#20154;&#22914;&#26524;&#34987;&#30417;&#31105;&#25110;&#22312;&#20581;&#24247;&#12289;&#32463;&#27982;&#25110;&#32844;&#19994;&#29983;&#28079;&#26041;&#38754;&#36973;&#21463;&#30171;&#33510;&#65292;&#23558;&#33719;&#24471; 3,000 &#27431;&#20803;&#29978;&#33267;&#26356;&#22810;&#30340;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#37096;&#38271;&#21457;&#35328;&#20154;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#36825;&#39033;&#20801;&#35768;&#36180;&#20607;&#30340;&#27861;&#24459;&#20174;&#26126;&#24180;&#20108;&#26376;&#36215;&#29983;&#25928;&#65292;&#39044;&#35745;&#20170;&#24180;&#23558;&#22312;&#35758;&#20250;&#33719;&#24471;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#24517;&#39035;&#31449;&#20986;&#26469;&#35201;&#27714;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#36842;&#22855;&#27492;&#21069;&#26366;&#23601;&#30007;&#21516;&#24615;&#24651;&#21644;&#22899;&#21516;&#24615;&#24651;&#38754;&#20020;&#30340;&#36215;&#35785;&#36947;&#27465;&#65292;&#22905;&#36824;&#25958;&#20419;&#20154;&#20204;&#31449;&#36215;&#26469;&#21453;&#23545;&#38024;&#23545; &#8203;&#8203;LGBTQ+ &#32676;&#20307;&#30340;&#20167;&#24680;&#21644;&#26292;&#21147;&#65292;&#22905;&#34920;&#31034;&#36825;&#31181;&#29616;&#35937;&#27491;&#22312;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#22320;&#21033;&#24182;&#19981;&#26159;&#31532;&#19968;&#20010;&#37319;&#21462;&#36825;&#19968;&#27493;&#39588;&#30340;&#22269;&#23478;&#12290; 2017&#24180;&#65292; &lt;a href="https://www.theguardian.com/world/2017/mar/22/germany-approves-bill-to-pardon-gay-men-convicted-before-1969"&gt;&#24503;&#22269;&#35758;&#20250;&lt;/a&gt;&#25237;&#31080;&#25764;&#38144;&#20102;&#23545;5&#19975;&#21517;&#30007;&#21516;&#24615;&#24651;&#32773;&#30340;&#23450;&#32618;&#65292;&#35813;&#27861;&#24459;&#26159;&#26681;&#25454;&#25112;&#21518;&#20173;&#28982;&#26377;&#25928;&#30340;&#32435;&#31929;&#26102;&#20195;&#27861;&#24459;&#32780;&#34987;&#21028;&#21009;&#30340;&#65292;&#24182;&#25552;&#20379;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt; 1938 &#24180;&#65292;&#22885;&#22320;&#21033;&#34987;&#32435;&#31929;&#24503;&#22269;&#21534;&#24182;&#65292;&#19981;&#20165;&#36843;&#23475;&#29369;&#22826;&#20154;&#65292;&#36824;&#36843;&#23475;&#21516;&#24615;&#24651;&#32773;&#21644;&#20854;&#20182;&#32435;&#31929;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2019&#24180;&#36215;&#65292;&#21516;&#24615;&#23130;&#23035;&#22312;&#22885;&#22320;&#21033;&#21512;&#27861;&#21270;&#65292;&#35843;&#26597;&#26174;&#31034;&#65292;&#22885;&#22320;&#21033;&#33286;&#35770;&#22362;&#23450;&#22320;&#31449;&#22312;&#21516;&#24615;&#20276;&#20387;&#24179;&#31561;&#24453;&#36935;&#19968;&#36793;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 14 Nov 2023 02:52:02 +0800</pubDate></item><item><title>&#30333;&#23467;&#26021;&#36131;&#29305;&#26391;&#26222;&#38468;&#21644;&#24076;&#29305;&#21202;&#65292;&#31216;&#23545;&#25163;&#20026;&#8220;&#23475;&#34411;&#8221;</title><link>https://www.theguardian.com/us-news/2023/nov/13/biden-trump-vermin-hitler-mussolini</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T18:39:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5c79779d2d67aa5cada7052038d9519a64dd5caa/1122_609_3896_2338/master/3896.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d67987d315425246ceb225d1560b32f" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#20845;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#20811;&#33713;&#33945;&#29305;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#21518;&#31163;&#24320;&#12290;&lt;/div&gt;&lt;p&gt;&#25308;&#30331;&#30333;&#23467;&#35892;&#36131;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;a href="https://twitter.com/MeidasTouch/status/1723776391664320739?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1723776391664320739%7Ctwgr%5Eab3256dd7aa97771300128093e6b988d034c0402%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.theguardian.com%2Fus-news%2F2023%2Fnov%2F12%2Ftrump-putin-and-orban-illiberal-democracy-jamie-raskin"&gt;&#25215;&#35834;&lt;/a&gt;&#65292;&#22914;&#26524;&#20877;&#27425;&#24403;&#36873;&#24635;&#32479;&#65292;&#23558;&#8220;&#38130;&#38500;&#8221;&#32654;&#22269;&#31038;&#20250;&#20013;&#30340;&#21453;&#23545;&#32773;&#65292;&#20182;&#31216;&#20043;&#20026;&#8220;&#20687;&#23475;&#34411;&#19968;&#26679;&#29983;&#27963;&#30340;&#20849;&#20135;&#20027;&#20041;&#32773;&#12289;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#12289;&#27861;&#35199;&#26031;&#20027;&#20041;&#32773;&#21644;&#28608;&#36827;&#24038;&#32764;&#26292;&#24466;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/12/trump-putin-and-orban-illiberal-democracy-jamie-raskin"&gt;&#25289;&#26031;&#37329;&#35828;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#33719;&#32988;&#65292;&#32654;&#22269;&#23558;&#30475;&#36215;&#26469;&#20687;&#26222;&#20140;&#21644;&#27431;&#23572;&#29677;&#30340;&#8220;&#38750;&#33258;&#30001;&#27665;&#20027;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30333;&#23467;&#21457;&#35328;&#20154;&#23433;&#24503;&#40065;&#183;&#36125;&#33576;&#25588;&#24341;&lt;a href="https://www.washingtonpost.com/politics/2023/11/12/trump-rally-vermin-political-opponents/"&gt;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/a&gt;&#23545;&#29305;&#26391;&#26222;&#35328;&#35770;&#30340;&#25253;&#36947;&#31216;&#65292;&#8220;&#29992;&#8216;&#23475;&#34411;&#8217;&#36825;&#26679;&#30340;&#35789;&#26469;&#24418;&#23481;&#20219;&#20309;&#21033;&#29992;&#22522;&#26412;&#26435;&#21033;&#25209;&#35780;&#25919;&#24220;&#30340;&#20154;&#65292;&#8216;&#19982;&#24076;&#29305;&#21202;&#21644;&#22696;&#32034;&#37324;&#23612;&#31561;&#29420;&#35009;&#32773;&#30456;&#21628;&#24212;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20351;&#29992;&#35832;&#22914;&#24322;&#35758;&#20043;&#31867;&#30340;&#26415;&#35821;&#23545;&#20110;&#25105;&#20204;&#30340;&#21019;&#22987;&#20154;&#26469;&#35828;&#26159;&#26080;&#27861;&#35782;&#21035;&#30340;&#65292;&#20294;&#23545;&#20110; 20 &#19990;&#32426; 40 &#24180;&#20195;&#31359;&#19978;&#22269;&#23478;&#21046;&#26381;&#30340;&#32654;&#22269;&#36864;&#20237;&#20891;&#20154;&#26469;&#35828;&#65292;&#21364;&#26159;&#21487;&#24597;&#30340;&#21487;&#35782;&#21035;&#24615;&#12290;&#25308;&#30331;&#24635;&#32479;&#30456;&#20449;&#20182;&#23545;&#25105;&#20204;&#23466;&#27861;&#30340;&#23459;&#35475;&#21644;&#32654;&#22269;&#27665;&#20027;&#12290;&#20182;&#27599;&#22825;&#37117;&#22312;&#21162;&#21147;&#20445;&#25252;&#20004;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26159;&#26126;&#24180;&#22823;&#36873;&#37325;&#36187;&#20013;&#19982;&#20052;&#183;&#25308;&#30331;&#23545;&#20915;&#30340;&#26126;&#26174;&#39046;&#36305;&#32773;&#65292;&#23613;&#31649;&#38754;&#20020;&#21253;&#25324;&#39072;&#35206;&#36873;&#20030;&#22312;&#20869;&#30340; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#20197;&#21450;&#21253;&#25324;&#24378;&#22904;&#24341;&#36215;&#30340;&#35837;&#35876;&#26696;&#22312;&#20869;&#30340;&#21508;&#31181;&#27665;&#20107;&#23457;&#21028;&#65292;&#20294;&#20182;&#22312;&#25112;&#22330;&#21644;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#22312;&#20849;&#21644;&#20826;&#25552;&#21517;&#20013;&#36965;&#36965;&#39046;&#20808;&#12290;&#27861;&#23448;&#31216;&#36825;&#19968;&#25351;&#25511;&#8220;&#22522;&#26412;&#23646;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#22810;&#39033;&#25671;&#25670;&#24030;&#27665;&#24847;&#35843;&#26597;&#20013;&#39046;&#20808;&#25110;&#25509;&#36817;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#27491;&#20540;&#36864;&#20237;&#20891;&#20154;&#33410;&#21608;&#26411;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#20811;&#33713;&#33945;&#29305;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#8220;&#26469;&#33258;&#22806;&#37096;&#21183;&#21147;&#30340;&#23041;&#32961;&#36828;&#19981;&#22914;&#26469;&#33258;&#20869;&#37096;&#30340;&#23041;&#32961;&#38505;&#24694;&#12289;&#21361;&#38505;&#21644;&#20005;&#37325;&#12290;&#8221;&#29305;&#26391;&#26222;&#22240;&#29053;&#21160; 1 &#26376; 6 &#26085;&#23545;&#22269;&#20250;&#21457;&#21160;&#33268;&#21629;&#34989;&#20987;&#20197;&#35797;&#22270;&#32487;&#32493;&#25484;&#26435;&#32780;&#31532;&#20108;&#27425;&#34987;&#24377;&#21182;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#33576;&#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#23545; 2024 &#24180;&#24635;&#32479;&#36873;&#20030;&#21457;&#34920;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20840;&#22269;&#21018;&#21018;&#24198;&#31069;&#20102;&#36864;&#20237;&#20891;&#20154;&#33410;&#65292;&#32426;&#24565;&#27599;&#19968;&#20301;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#25421;&#21355;&#25105;&#20204;&#33258;&#30001;&#30340;&#32654;&#22269;&#20154;&#30340;&#31070;&#22307;&#35760;&#24518;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36125;&#33576;&#22312;&#35848;&#21040;&#29305;&#26391;&#26222;&lt;a href="https://www.theatlantic.com/politics/archive/2020/09/trump-americans-who-died-at-war-are-losers-and-suckers/615997/"&gt;&#20043;&#21069;&#20851;&#20110;&#32654;&#22269;&#20891;&#20154;&#21644;&#22919;&#22899;&#30340;&#35328;&#35770;&lt;/a&gt;&#26102;&#34920;&#31034;&#65306;&#8220;&#36864;&#20237;&#20891;&#20154;&#32477;&#23545;&#19981;&#26159;&#8216;&#20667;&#29916;&#8217;&#25110;&#8216;&#22833;&#36133;&#32773;&#8217;&#8230;&#8230;&#27491;&#22914;&#25308;&#30331;&#24635;&#32479;&#25152;&#35828;&#65292;&#20182;&#20204;&#20540;&#24471;&#25105;&#20204;&#26368;&#22823;&#30340;&#23562;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#34920;&#31034;&#65292;&#22914;&#26524;&#20877;&#27425;&#24403;&#36873;&#65292;&#20182;&#23558;&#32771;&#34385;&lt;a href="https://www.voanews.com/a/trump-rebuked-for-call-to-suspend-constitution-over-election/6862404.html"&gt;&#26242;&#20572;&#32654;&#22269;&#23466;&#27861;&lt;/a&gt;&#20197;&#23454;&#29616;&#20182;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#33576;&#35828;&#65306;&#8220;&#26242;&#20572;&#23466;&#27861;&#23558;&#30772;&#22351;&#23545;&#33258;&#30001;&#30340;&#20445;&#25252;&#65292;&#32780;&#33258;&#30001;&#26159;&#25105;&#20204;&#22269;&#23478;&#30340;&#29305;&#33394;&#65292;&#35768;&#22810;&#21191;&#25954;&#30340;&#20891;&#20154;&#20026;&#27492;&#29306;&#29298;&#20102;&#19968;&#20999;&#12290;&#28389;&#29992;&#26435;&#21147;&#23558;&#20351;&#25152;&#26377;&#32654;&#22269;&#20154;&#30340;&#26435;&#21033;&#38754;&#20020;&#21069;&#25152;&#26410;&#26377;&#30340;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 02:52:02 +0800</pubDate></item><item><title>&#20912;&#23707;&#24635;&#29702;&#21521;&#23621;&#27665;&#20445;&#35777;&#28779;&#23665;&#21943;&#21457;</title><link>https://www.theguardian.com/world/2023/nov/13/iceland-braces-volcanic-eruption-prime-minister-reassures-residents</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T17:48:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f6a4c15e855de20e5d8c72ced3b0da3eda475ebf/0_489_7422_4453/master/7422.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e0b9d44436e4d579b84f48dee643b73b" alt=""&gt;&#20912;&#23707;&#26684;&#26519;&#36798;&#32500;&#20811;&#38215;&#38468;&#36817;&#19968;&#26465;&#36947;&#36335;&#30340;&#35010;&#32541;&#20013;&#20882;&#20986;&#33976;&#27773;&#12290;&lt;/div&gt;&lt;p&gt;&#20912;&#23707;&#24635;&#29702;&#35797;&#22270;&#23433;&#25242;&#20840;&#22269;&#65292;&#22240;&#20026;&#35813;&#22269;&#27491;&#20934;&#22791;&#24212;&#23545;&#28779;&#23665;&#21943;&#21457;&#65292;&#32780;&#38647;&#20811;&#38597;&#20869;&#26031;&#21322;&#23707;&#32487;&#32493;&#36973;&#21463;&#25968;&#30334;&#27425;&#22320;&#38663;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#21320;&#22812;&#21040;&#19979;&#21320;&#26089;&#20123;&#26102;&#20505;&#65292;&#20912;&#23707;&#27668;&#35937;&#23616;&#26816;&#27979;&#21040;&#32422; 900 &#27425;&#22320;&#38663;&#65292;&#20912;&#23707;&#35199;&#21335;&#37096;&#26494;&#24503;&#21162;&#24211;&#23572;&#21644;&#26684;&#26519;&#36798;&#32500;&#20811;&#20043;&#38388;&#30340;&#22320;&#38663;&#27963;&#21160;&#22312;&#39318;&#37117;&#38647;&#20811;&#38597;&#26410;&#20811;&#38468;&#36817;&#25345;&#32493;&#21457;&#29983;&#12290;&#26368;&#36817;&#20960;&#22825;&#65292;&#21322;&#23707;&#19979;&#26041;&#24418;&#25104;&#20102;&#19968;&#26465;&#23721;&#27974;&#38567;&#36947;&#65292;&#19968;&#30452;&#24310;&#20280;&#21040;&#28023;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#26368;&#36817;&#20960;&#22825;&#35760;&#24405;&#20102;&#25968;&#21315;&#27425;&#22320;&#38663;&#65292;&#24182;&#35686;&#21578;&#27861;&#26684;&#25289;&#36798;&#23572;&#28779;&#23665;&#26497;&#26377;&#21487;&#33021;&#22312;&#20960;&#22825;&#20869;&#29190;&#21457;&#12290; &lt;/p&gt;&lt;figure data-media-id="dc78d30ba31dd6e5247e5456db2aeb21ce0248a7"&gt;&lt;img src="https://media.guim.co.uk/dc78d30ba31dd6e5247e5456db2aeb21ce0248a7/0_241_7324_4395/1000.jpg" alt="&#21608;&#19968;&#65292;&#23621;&#27665;&#34987;&#30701;&#26242;&#20801;&#35768;&#36820;&#22238;&#23478;&#22253;&#21518;&#65292;&#19968;&#38431;&#27773;&#36710;&#22312;&#21069;&#24448;&#26684;&#26519;&#36798;&#32500;&#20811;&#38215;&#30340;&#36947;&#36335;&#19978;&#25490;&#38431;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19968;&#65292;&#23621;&#27665;&#34987;&#30701;&#26242;&#20801;&#35768;&#36820;&#22238;&#23478;&#22253;&#21518;&#65292;&#19968;&#38431;&#27773;&#36710;&#22312;&#21069;&#24448;&#26684;&#26519;&#36798;&#32500;&#20811;&#38215;&#30340;&#36947;&#36335;&#19978;&#25490;&#38431;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Brynjar Gunnarsson/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20912;&#23707;&#20301;&#20110;&#27431;&#20122;&#26495;&#22359;&#21644;&#21271;&#32654;&#26495;&#22359;&#65288;&#26397;&#30456;&#21453;&#26041;&#21521;&#31227;&#21160;&#65289;&#20043;&#38388;&#65292;&#26159;&#20840;&#29699;&#22320;&#38663;&#21644;&#28779;&#23665;&#27963;&#21160;&#30340;&#28909;&#28857;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27963;&#21160;&#30340;&#35268;&#27169;&#21644;&#24378;&#24230;&#27491;&#22312;&#19979;&#38477;&#65292;&#20294;&#33521;&#22269;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#28779;&#23665;&#28798;&#23475;&#35780;&#20272;&#20445;&#25345;&#19981;&#21464;&#65292;&#35813;&#22269;&#22788;&#20110;&#32039;&#24613;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36825;&#20010;&#28180;&#38215;&#30340;&#23621;&#27665;&#34987;&#30701;&#26242;&#20801;&#35768;&#36820;&#22238;&#23478;&#22253;&#39046;&#21462;&#24517;&#38656;&#21697;&#21644;&#36130;&#29289;&#26102;&#65292;&#25490;&#36215;&#20102;&#38271;&#36798;&#25968;&#20844;&#37324;&#30340;&#38271;&#38431;&#12290;&#36825;&#20010;&#25317;&#26377;&#36817; 4,000 &#20154;&#30340;&#23567;&#38215;&#24050;&#32463;&#36973;&#21463;&#20102;&#24191;&#27867;&#30340;&#30772;&#22351;&#65292;&#21253;&#25324;&#22320;&#38754;&#20986;&#29616;&#22823;&#35010;&#32541;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#29747;&#183;&#38597;&#21508;&#24067;&#26031;&#22810;&#33922;&#23572;&#22312;&#20912;&#23707;&#35758;&#20250;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#21608;&#20116;&#23545;&#35813;&#38215;&#30340;&#30095;&#25955;&#26159;&#8220;&#32771;&#34385;&#21040;&#23621;&#27665;&#30340;&#23433;&#20840;&#8221;&#65292;&#20294;&#22905;&#23545;&#37027;&#20123;&#34987;&#36843;&#31163;&#24320;&#23478;&#22253;&#30340;&#20154;&#34920;&#31034;&#21516;&#24773;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/11/iceland_volcano/giv-13425A7GfN98G8ymI/" data-alt="North Iceland map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/11/iceland_volcano/giv-13425A7GfN98G8ymI/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#37117;&#21487;&#20197;&#24819;&#35937;&#65292;&#35201;&#27714;&#20154;&#20204;&#22312;&#30701;&#26102;&#38388;&#20869;&#31163;&#24320;&#23478;&#26159;&#19968;&#20010;&#37325;&#22823;&#20915;&#23450;&#12290;&#25105;&#20204;&#37117;&#24863;&#21463;&#21040;&#36825;&#31181;&#19981;&#30830;&#23450;&#24615;&#23545;&#20182;&#20204;&#26469;&#35828;&#26377;&#22810;&#20040;&#27785;&#37325;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#21019;&#36896;&#19968;&#20010;&#31354;&#38388;&#65292;&#20197;&#20415;&#23621;&#27665;&#21487;&#20197;&#22312;&#22823;&#27004;&#20869;&#39046;&#21462;&#26368;&#38656;&#35201;&#30340;&#29289;&#21697;&#65292;&#20294;&#22987;&#32456;&#23558;&#20154;&#20204;&#30340;&#23433;&#20840;&#25918;&#22312;&#39318;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#20027;&#24352;&#21046;&#23450;&#19968;&#39033;&#20445;&#25252;&#21322;&#23707;&#37325;&#35201;&#22522;&#30784;&#35774;&#26045;&#20813;&#21463;&#21363;&#23558;&#21457;&#29983;&#30340;&#33258;&#28982;&#28798;&#23475;&#30340;&#27861;&#26696;&#65292;&#22905;&#35828;&#65306;&#8220;&#27665;&#38450;&#27861;&#25317;&#26377;&#24191;&#27867;&#30340;&#26435;&#21147;&#65292;&#21487;&#20197;&#22312;&#23459;&#24067;&#21361;&#38505;&#25110;&#32039;&#24613;&#29366;&#24577;&#21518;&#37319;&#21462;&#34892;&#21160;&#65292;&#20294;&#36824;&#26377;&#24456;&#22810;&#26435;&#21147;&#22312;&#26089;&#26399;&#38454;&#27573;&#37319;&#21462;&#39044;&#38450;&#34892;&#21160;&#30340;&#20313;&#22320;&#36739;&#23567;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#21253;&#25324;&#23545;&#28779;&#28798;&#20445;&#38505;&#25151;&#23627;&#19977;&#24180;&#30340;&#25311;&#35758;&#36153;&#29992;&#65292;&#20197;&#25903;&#20184;&#39044;&#38450;&#24037;&#31243;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/09/iceland-blue-lagoon-geothermal-resort-closes-seismic-storm-volcanic-eruption-fears"&gt;&#20912;&#23707;&#22320;&#28909;&#28201;&#27849;&#22240;&#19968;&#31995;&#21015;&#22320;&#38663;&#21518;&#28216;&#23458;&#36867;&#31163;&#32780;&#20851;&#38381;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27668;&#35937;&#23616;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#25152;&#26377;&#30417;&#25511;&#31995;&#32479;&#37117;&#22312;&#8220;&#23454;&#26102;&#30417;&#25511;&#8221;&#65292;&#29305;&#21035;&#26159;&#22312;&#26684;&#26519;&#36798;&#32500;&#20811;&#38468;&#36817;&#65292;&#20197;&#23547;&#25214;&#20219;&#20309;&#31361;&#28982;&#21464;&#21270;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#36947;&#65306;&#8220;&#22269;&#38469;&#28023;&#20107;&#32452;&#32455;&#30340;&#33258;&#28982;&#28798;&#23475;&#30417;&#27979;&#23567;&#32452;&#27491;&#22312;&#26368;&#22823;&#38480;&#24230;&#22320;&#36827;&#34892;&#30417;&#27979;&#65292;&#32780;&#27665;&#38450;&#21644;&#24212;&#24613;&#31649;&#29702;&#37096;&#38376;&#21017;&#20110;&#20170;&#22825;&#65288;11 &#26376; 13 &#26085;&#65289;&#21327;&#35843;&#30701;&#26399;&#12289;&#20020;&#26102;&#36827;&#20837;&#26684;&#26519;&#36798;&#32500;&#20811;&#30340;&#20107;&#23452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19977;&#24180;&#65292;Fagradalsfjall&#28779;&#23665;&#38468;&#36817;&#30340;&#38647;&#20811;&#38597;&#20869;&#26031;&#21322;&#23707;&#21457;&#29983;&#20102;3&#27425;&#21943;&#21457;&#65292;&#26368;&#36817;&#19968;&#27425;&#21457;&#29983;&#22312;2023&#24180;7&#26376;&#12290;&#20294;&#20043;&#21069;&#25152;&#26377;&#30340;&#21943;&#21457;&#37117;&#36828;&#31163;&#22522;&#30784;&#35774;&#26045;&#25110;&#20154;&#21475;&#31264;&#23494;&#22320;&#21306;&#12290;&#22312; 2021 &#24180;&#31532;&#19968;&#27425;&#21943;&#21457;&#20043;&#21069;&#65292;&#21322;&#23707;&#24050;&#32463;&#20241;&#30496;&#20102;&#20843;&#20010;&#19990;&#32426;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 14 Nov 2023 02:22:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#35686;&#26041;&#39640;&#36895;&#36861;&#25429;&#21518;&#25387;&#36133;&#20215;&#20540;60&#19975;&#27431;&#20803;&#30340;&#39321;&#27103;&#30423;&#31363;&#26696;</title><link>https://www.theguardian.com/world/2023/nov/13/french-police-foil-600000-champagne-theft-after-high-speed-chase</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T16:53:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9db011e53454cadbfd94d1fdd210cc52b091ca30/0_125_2124_1274/master/2124.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0a5dfe0c03664117e07f2acfc4bf0ab9" alt=""&gt;&#39321;&#27103;&#29942;&#21644;&#29627;&#29827;&#26479;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#35686;&#26041;&#22312;&#19968;&#22330;&#39640;&#36895;&#39640;&#36895;&#20844;&#36335;&#36861;&#25429;&#20013;&#27491;&#22312;&#36861;&#25429;&#19968;&#20249;&#39321;&#27103;&#31363;&#36156;&#65292;&#20854;&#20013;&#20004;&#36742;&#37325;&#22411;&#36135;&#36710;&#36733;&#30528;&#24635;&#20215;&#20540; 600,000 &#27431;&#20803;&#65288;436,000 &#33521;&#38225;&#65289;&#30340;&#34987;&#30423;&#21517;&#29260;&#37202;&#29942;&#39134;&#39536;&#31359;&#36807;&#27861;&#22269;&#21271;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#24052;&#40654;&#20154;&#25253;&#12299;&#21644;&#24403;&#22320;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#21608;&#20845;&#20940;&#26216;&#65292;&#20004;&#36742;&#35013;&#26377;&#37225;&#24742;&#39321;&#27103;&#30340;&#25302;&#36710;&#22312;&#39321;&#27103;&#22320;&#21306;&#39318;&#24220;&#20848;&#26031;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22823;&#22810;&#25968;&#35946;&#21326;&#36135;&#29289;&#19968;&#26679;&#65292;&#36825;&#20123;&#25302;&#36710;&#20063;&#23433;&#35013;&#20102;&#36861;&#36394;&#22120;&#65292;&#21608;&#20845;&#19978;&#21320;&#26202;&#20123;&#26102;&#20505;&#65292;&#24403;&#23427;&#20204;&#27839;&#30528;&#24403;&#22320;&#39640;&#36895;&#20844;&#36335;&#34892;&#39542;&#26102;&#65292;&#35686;&#26041;&#36805;&#36895;&#25214;&#21040;&#20102;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#21457;&#29983;&#20102;&#19968;&#22330;&#39640;&#36895;&#36861;&#36880;&#65292;&#21496;&#26426;&#20204;&#20174;&#37325;&#36798; 38 &#21544;&#30340;&#36710;&#36742;&#19978;&#36339;&#19979;&#24182;&#25104;&#21151;&#36867;&#33073;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#19968;&#38431;&#35686;&#36710;&#39542;&#36817;&#26102;&#65292;&#20854;&#20013;&#19968;&#21517;&#21345;&#36710;&#21496;&#26426;&#35797;&#22270;&#23558;&#20182;&#20204;&#25512;&#31163;&#36947;&#36335;&#12290;&#20182;&#20204;&#25918;&#24930;&#36895;&#24230;&#65292;&#39542;&#19978;&#22362;&#30828;&#30340;&#36335;&#32937;&#65292;&#25171;&#24320;&#39550;&#39542;&#23460;&#38376;&#65292;&#36225;&#21345;&#36710;&#36824;&#22312;&#34892;&#39542;&#26102;&#36339;&#20102;&#20986;&#21435;&#12290;&#19968;&#36742;&#20284;&#20046;&#26159;&#35813;&#22242;&#20249;&#21518;&#25588;&#30340;&#23453;&#39532;&#27773;&#36710;&#39542;&#36817;&#65292;&#21496;&#26426;&#19978;&#20102;&#36710;&#65292;&#27773;&#36710;&#36805;&#36895;&#24320;&#36208;&#65292;&#34987;&#35686;&#23519;&#36861;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#24052;&#40654;&#20154;&#25253;&#12299;&#65292;&#21496;&#26426;&#36339;&#19979;&#36710;&#21518;&#65292;&#21345;&#36710;&#20173;&#22312;&#20197; 10 &#33521;&#37324;/&#23567;&#26102;&#65288;15 &#20844;&#37324;/&#23567;&#26102;&#65289;&#30340;&#36895;&#24230;&#34892;&#39542;&#65292;&#19968;&#21517;&#35686;&#23519;&#20914;&#21050;&#36861;&#36214;&#21345;&#36710;&#65292;&#24182;&#35774;&#27861;&#36339;&#19978;&#36710;&#24182;&#23558;&#20854;&#20572;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#31532;&#20108;&#36742;&#21345;&#36710;&#22312;&#21496;&#26426;&#36867;&#36305;&#21518;&#34987;&#21457;&#29616;&#34987;&#36951;&#24323;&#22312;&#19968;&#23478;DIY&#21830;&#24215;&#22806;&#12290;&#24403;&#36825;&#20249;&#20154;&#31354;&#25163;&#32780;&#36867;&#26102;&#65292;&#20840;&#37096;&#39321;&#27103;&#37117;&#34987;&#36861;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269; 3 &#22320;&#21306;&#30005;&#35270;&#21488;&#25253;&#36947;&#31216;&#65292;&#35686;&#26041;&#27491;&#22312;&#26816;&#26597;&#21345;&#36710;&#19978;&#30340; DNA &#35777;&#25454;&#65292;&#24182;&#23547;&#25214;&#19968;&#20010;&#26377;&#32452;&#32455;&#30340;&#22242;&#20249;&#65292;&#35813;&#22242;&#20249;&#34987;&#35748;&#20026;&#26159;&#26681;&#25454;&#26377;&#20851;&#36135;&#29289;&#36816;&#36755;&#30340;&#20449;&#24687;&#37319;&#21462;&#34892;&#21160;&#30340;&#65292;&#24182;&#19988;&#21487;&#20197;&#21033;&#29992;&#32593;&#32476;&#20498;&#21334;&#39321;&#27103;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 01:22:01 +0800</pubDate></item><item><title>&#35843;&#26597;&#21457;&#29616;&#65292;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#30333;&#33080;&#27604;&#29031;&#29255;&#26356;&#26377;&#35828;&#26381;&#21147;</title><link>https://www.theguardian.com/technology/2023/nov/13/white-faces-generated-by-ai-are-more-convincing-than-photos-finds-survey</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T17:10:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8b8d111dfcacd6ce06f24c90e2cc55f07a267079/0_224_1024_614/master/1024.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3ac76153870064e5bd41b2dc50012bb8" alt=""&gt; AI &#23545;&#25552;&#31034;&#30340;&#21709;&#24212;&#8220;&#33521;&#22269;&#31070;&#31192;&#22635;&#23383;&#28216;&#25103;&#35774;&#32622;&#32773;&#30340;&#36924;&#30495;&#32918;&#20687;&#65292;&#21253;&#25324;&#22836;&#37096;&#21644;&#33080;&#37096;&#12290;&#8221;&lt;/div&gt;&lt;p&gt;&#36825;&#21548;&#36215;&#26469;&#20687;&#26159;&#38647;&#24503;&#21033;&#183;&#26031;&#31185;&#29305;&#30005;&#24433;&#20013;&#30340;&#22330;&#26223;&#65306;&#25216;&#26415;&#19981;&#20165;&#21548;&#36215;&#26469;&#27604;&#30495;&#23454;&#30340;&#20154;&#31867;&#26356;&#8220;&#30495;&#23454;&#8221;&#65292;&#32780;&#19988;&#30475;&#36215;&#26469;&#20063;&#26356;&#20196;&#20154;&#20449;&#26381;&#12290;&#28982;&#32780;&#65292;&#36825;&#20010;&#26102;&#21051;&#20284;&#20046;&#24050;&#32463;&#21040;&#26469;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#26032;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#20154;&#20204;&#26356;&#26377;&#21487;&#33021;&#35748;&#20026;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#30333;&#20154;&#38754;&#23380;&#30340;&#29031;&#29255;&#26159;&#20154;&#31867;&#30340;&#65292;&#32780;&#19981;&#26159;&#30495;&#23454;&#20010;&#20307;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#25253;&#21578;&#35828;&#65306;&#8220;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#30333;&#20154;&#20154;&#24037;&#26234;&#33021;&#38754;&#23380;&#21487;&#20197;&#20196;&#20154;&#20449;&#26381;&#22320;&#34920;&#29616;&#24471;&#27604;&#20154;&#31867;&#38754;&#23380;&#26356;&#30495;&#23454;&#65292;&#32780;&#19988;&#20154;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#34987;&#24858;&#24324;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#21253;&#25324;&#26469;&#33258;&#28595;&#22823;&#21033;&#20122;&#12289;&#33521;&#22269;&#21644;&#33655;&#20848;&#30340;&#30740;&#31350;&#20154;&#21592;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#21457;&#29616;&#23545;&#29616;&#23454;&#19990;&#30028;&#20855;&#26377;&#37325;&#35201;&#24433;&#21709;&#65292;&#21253;&#25324;&#36523;&#20221;&#30423;&#31363;&#65292;&#20154;&#20204;&#26368;&#32456;&#21487;&#33021;&#20250;&#34987;&#25968;&#23383;&#20882;&#21517;&#39030;&#26367;&#32773;&#27450;&#39575;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#22242;&#38431;&#34920;&#31034;&#65292;&#36825;&#19968;&#32467;&#26524;&#19981;&#36866;&#29992;&#20110;&#26377;&#33394;&#20154;&#31181;&#30340;&#22270;&#20687;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#29992;&#20110;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#38754;&#23380;&#30340;&#31639;&#27861;&#20027;&#35201;&#26159;&#38024;&#23545;&#30333;&#20154;&#22270;&#20687;&#36827;&#34892;&#35757;&#32451;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22982;&#26031;&#29305;&#20025;&#22823;&#23398;&#36825;&#39033;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773; Zak Witkower &#21338;&#22763;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#23545;&#20174;&#22312;&#32447;&#27835;&#30103;&#21040;&#26426;&#22120;&#20154;&#31561;&#39046;&#22495;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#20026;&#30333;&#20154;&#38754;&#23380;&#24102;&#26469;&#27604;&#20854;&#20182;&#31181;&#26063;&#38754;&#23380;&#26356;&#30495;&#23454;&#30340;&#24773;&#20917;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#35686;&#21578;&#35828;&#65292;&#36825;&#31181;&#24773;&#20917;&#20063;&#21487;&#33021;&#24847;&#21619;&#30528;&#23545;&#31181;&#26063;&#30340;&#30475;&#27861;&#26368;&#32456;&#20250;&#19982;&#23545;&#8220;&#20154;&#31867;&#8221;&#30340;&#30475;&#27861;&#28151;&#28102;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20063;&#21487;&#33021;&#20250;&#24310;&#32493;&#31038;&#20250;&#20559;&#35265;&#65292;&#21253;&#25324;&#23547;&#25214;&#22833;&#36394;&#20799;&#31461;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#20381;&#36182;&#20110;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#38754;&#23380;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#22312;&lt;a href="https://dx.doi.org/10.1177/09567976231207095"&gt;&#12298;&#24515;&#29702;&#31185;&#23398;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#25776;&#25991;&#65292;&#25551;&#36848;&#20102;&#20182;&#20204;&#22914;&#20309;&#36827;&#34892;&#20004;&#39033;&#23454;&#39564;&#12290;&#22312;&#20854;&#20013;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#30333;&#20154;&#25104;&#24180;&#20154;&#20998;&#21035;&#30475;&#21040;&#20102; 100 &#24352;&#20154;&#24037;&#26234;&#33021;&#30333;&#20154;&#38754;&#23380;&#21644; 100 &#24352;&#20154;&#31867;&#30333;&#20154;&#38754;&#23380;&#20013;&#30340;&#19968;&#21322;&#12290;&#35813;&#22242;&#38431;&#36873;&#25321;&#36825;&#31181;&#26041;&#27861;&#26159;&#20026;&#20102;&#36991;&#20813;&#19982;&#20854;&#20182;&#31181;&#26063;&#38754;&#23380;&#30456;&#27604;&#65292;&#26412;&#31181;&#26063;&#38754;&#23380;&#30340;&#35782;&#21035;&#26041;&#24335;&#23384;&#22312;&#28508;&#22312;&lt;a href="https://www.frontiersin.org/articles/10.3389/fpsyg.2020.00208/full"&gt;&#20559;&#24046;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#32773;&#34987;&#35201;&#27714;&#36873;&#25321;&#27599;&#24352;&#33080;&#26159;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#36824;&#26159;&#30495;&#23454;&#30340;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#20449;&#24515;&#31243;&#24230;&#65288;&#28385;&#20998; 100 &#20998;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; 124 &#21517;&#21442;&#19982;&#32773;&#30340;&#32467;&#26524;&#26174;&#31034;&#65292;66% &#30340;&#20154;&#24037;&#26234;&#33021;&#22270;&#20687;&#34987;&#35780;&#20026;&#20154;&#31867;&#22270;&#20687;&#65292;&#32780;&#30495;&#23454;&#22270;&#20687;&#30340;&#36825;&#19968;&#27604;&#20363;&#20026; 51%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#34920;&#31034;&#65292;&#23545;&lt;a href="https://www.pnas.org/doi/full/10.1073/pnas.2120481119"&gt;&#20043;&#21069;&#30740;&#31350;&lt;/a&gt;&#25968;&#25454;&#30340;&#37325;&#26032;&#20998;&#26512;&#21457;&#29616;&#65292;&#20154;&#20204;&#26356;&#26377;&#21487;&#33021;&#23558;&#30333;&#20154;&#20154;&#24037;&#26234;&#33021;&#38754;&#23380;&#35270;&#20026;&#20154;&#31867;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#30340;&#30333;&#20154;&#38754;&#23380;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#26377;&#33394;&#20154;&#31181;&#26469;&#35828;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#65292;&#22823;&#32422; 51% &#30340;&#20154;&#24037;&#26234;&#33021;&#21644;&#30495;&#23454;&#38754;&#23380;&#34987;&#21028;&#26029;&#20026;&#20154;&#31867;&#12290;&#30740;&#31350;&#23567;&#32452;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#27809;&#26377;&#21457;&#29616;&#32467;&#26524;&#21463;&#21040;&#21442;&#19982;&#32773;&#27604;&#36187;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#20108;&#20010;&#23454;&#39564;&#20013;&#65292;&#21442;&#19982;&#32773;&#34987;&#35201;&#27714;&#23545;&#20154;&#24037;&#26234;&#33021;&#21644;&#20154;&#33080;&#30340; 14 &#20010;&#23646;&#24615;&#65288;&#20363;&#22914;&#24180;&#40836;&#21644;&#23545;&#31216;&#24615;&#65289;&#36827;&#34892;&#35780;&#20998;&#65292;&#20294;&#27809;&#26377;&#34987;&#21578;&#30693;&#26576;&#20123;&#22270;&#20687;&#26159;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#23545; 610 &#21517;&#21442;&#19982;&#32773;&#30340;&#32467;&#26524;&#36827;&#34892;&#20102;&#20998;&#26512;&#65292;&#32467;&#26524;&#34920;&#26126;&#65292;&#23548;&#33268;&#20154;&#20204;&#38169;&#35823;&#22320;&#35748;&#20026;&#20154;&#24037;&#26234;&#33021;&#38754;&#23380;&#26159;&#20154;&#31867;&#30340;&#20027;&#35201;&#22240;&#32032;&#21253;&#25324;&#38754;&#37096;&#27604;&#20363;&#26356;&#22823;&#12289;&#29087;&#24713;&#24230;&#26356;&#39640;&#21644;&#35760;&#24518;&#24615;&#26356;&#24046;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#28857;&#35773;&#21050;&#30340;&#26159;&#65292;&#34429;&#28982;&#20154;&#31867;&#20284;&#20046;&#26080;&#27861;&#21306;&#20998;&#30495;&#23454;&#30340;&#38754;&#23380;&#21644;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#38754;&#23380;&#65292;&#20294;&#35813;&#22242;&#38431;&#24320;&#21457;&#20102;&#19968;&#31181;&#26426;&#22120;&#23398;&#20064;&#31995;&#32479;&#65292;&#21487;&#20197;&#20197; 94% &#30340;&#20934;&#30830;&#29575;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#20271;&#19969;&#22823;&#23398;&#36825;&#39033;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#20811;&#33713;&#23572;&#183;&#33832;&#29791;&#20848;&#21338;&#22763;&#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#24378;&#35843;&#20102;&#35299;&#20915;&#20154;&#24037;&#26234;&#33021;&#20559;&#35265;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#30340;&#24341;&#20837;&#65292;&#19990;&#30028;&#21457;&#29983;&#20102;&#26497;&#20854;&#36805;&#36895;&#30340;&#21464;&#21270;&#65292;&#25105;&#20204;&#24517;&#39035;&#30830;&#20445;&#27809;&#26377;&#20154;&#22312;&lt;em&gt;&#20219;&#20309;&lt;/em&gt;&#24773;&#20917;&#19979;&#37117;&#19981;&#20250;&#33853;&#21518;&#25110;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#65292;&#26080;&#35770;&#26159;&#30001;&#20110;&#31181;&#26063;&#12289;&#24615;&#21035;&#12289;&#24180;&#40836;&#36824;&#26159;&#20219;&#20309;&#20854;&#20182;&#21463;&#20445;&#25252;&#30340;&#29305;&#24449;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 01:22:01 +0800</pubDate></item><item><title>&#33080;&#19978;&#28034;&#28385;&#27833;&#28422;&#20914;&#36827;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30340;&#30007;&#23376;&#20026;&#22269;&#20250;&#31454;&#36873;&#25552;&#20132;&#25991;&#20214;</title><link>https://www.theguardian.com/us-news/2023/nov/13/jacob-chansley-run-congress-arizona-january-6-riot</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T16:02:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/544f7f37f80161b1f7bae77711eb9938b42dc287/0_0_2833_1700/master/2833.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6f52ded17dbca8a02bff55ac038c38b5" alt=""&gt; 2021 &#24180; 1 &#26376; 6 &#26085;&#65292;&#21253;&#25324;&#38597;&#21508;&#24067;&#183;&#38065;&#26031;&#21033;&#22312;&#20869;&#30340;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#19982;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#35686;&#23519;&#23545;&#23769;&#12290;&lt;/div&gt;&lt;p&gt;&#22312; 1 &#26376; 6 &#26085;&#30340;&#21467;&#20081;&#20013;&#65292;&#36825;&#21517;&#28034;&#30528;&#33080;&#24425;&#12289;&#25140;&#30528;&#35282;&#22836;&#39280;&#20914;&#36827;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30340;&#30007;&#23376;&#65292;&#24050;&#32463;&#20026;&#21487;&#33021;&#20197;&#33258;&#30001;&#20027;&#20041;&#32773;&#36523;&#20221;&#21442;&#21152;&#20122;&#21033;&#26705;&#37027;&#24030;&#22269;&#20250;&#25552;&#20132;&#20102;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#31216;&#20026;&lt;a href="https://www.theguardian.com/us-news/2023/mar/31/jan-6-rioter-qanon-release-jacob-chansley"&gt;&#8220;QAnon &#33832;&#28385;&lt;/a&gt;&#8221;&#30340;&#38597;&#21508;&#24067;&#183;&#38065;&#26031;&#21033; (Jacob Chansley) &#25104;&#20026;&#21467;&#20081;&#26368;&#30693;&#21517;&#30340;&#35937;&#24449;&#20043;&#19968;&#65292;&#23186;&#20307;&#26174;&#31034;&#20182;&#36208;&#22312;&#22269;&#20250;&#22823;&#21414;&#22823;&#21381;&#24182;&#31449;&#22312;&#32654;&#22269;&#21442;&#35758;&#38498;&#30340;&#35762;&#21488;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25215;&#35748;&#29359;&#26377;&#22952;&#30861;&#23448;&#26041;&#35785;&#35772;&#30340;&#37325;&#32618;&#65292;&#24182;&#34987;&#21028;&#22788; 41 &#20010;&#26376;&#30417;&#31105;&#12290;&#20182;&#20110;&#19977;&#26376;&#21021;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#33719;&#37322;&#21518;&#65292;&#20182;&lt;a href="https://news.yahoo.com/newly-freed-qanon-shaman-just-221945449.html"&gt;&#32487;&#32493;&lt;/a&gt;&#22312;&#32593;&#19978;&#21457;&#24067;&#22855;&#24618;&#30340;&#20449;&#24687;&#12290;&#20182;&#22312; X &#19978;&#30340;&lt;a href="https://twitter.com/AmericaShaman"&gt;&#20010;&#20154;&#36164;&#26009;&lt;/a&gt;@AmericaShaman &#34920;&#31034;&#65292;&#20182;&#30340;&#32496;&#21495;&#26159;&#8220;&#20182;&#20204;&#21019;&#36896;&#30340;&#31291;&#33609;&#20154;&#65292;&#35797;&#22270;&#25511;&#21046;&#21465;&#20107;&#24182;&#30772;&#22351;&#25105;&#30340;&#20844;&#20247;&#24418;&#35937;&#8221;&#12290;&#22312;&#22238;&#24212;&#26377;&#20154;&#32034;&#35201;&#31454;&#36873;&#25424;&#27454;&#38142;&#25509;&#26102;&#65292;&#20182;&lt;a href="https://twitter.com/AmericaShaman/status/1723926509973557635"&gt;&#35828;&lt;/a&gt;&#20182;&#29616;&#22312;&#19981;&#25509;&#21463;&#25424;&#27454;&#65292;&#20063;&#19981;&#30830;&#23450;&#20197;&#21518;&#26159;&#21542;&#20250;&#25509;&#21463;&#65292;&#22240;&#20026;&#8220;&#24040;&#39069;$$$&#26159;&#25919;&#27835;&#38382;&#39064;&#30340;&#19968;&#37096;&#20998;......&#25105;&#25171;&#31639;&#31454;&#36873;&#19968;&#22330;&#23436;&#20840;&#19981;&#21516;&#30340;&#27963;&#21160;&#8230;&#8230;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#38065;&#26031;&#21033;&#29359;&#26377;&#37325;&#32618;&#65292;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#24674;&#22797;&#25237;&#31080;&#26435;&#20043;&#21069;&#65292;&#20182;&#23558;&#26080;&#27861;&#20026;&#33258;&#24049;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#26031;&#21033;&#19978;&#21608;&#21521;&#20122;&#21033;&#26705;&#37027;&#24030;&#22269;&#21153;&#21375;&lt;a href="https://apps.arizona.vote/electioninfo/assets/47/0/StatementsOfInterest/angeli-chansley-jacob-21125-23364.pdf"&gt;&#25552;&#20132;&#20102;&#19968;&#20221;&#31454;&#36873;&#22269;&#20250;&#31532;&#20843;&#36873;&#21306;&#30340;&#20852;&#36259;&#22768;&#26126;&lt;/a&gt;&#12290;&#20182;&#30340;&#21517;&#23383;&#20889;&#20026;&#38597;&#21508;&#24067;&#183;&#23433;&#26480;&#21033;-&#38065;&#26031;&#21033;(Jacob Angeli-Chansley)&#65292;&#34920;&#26684;&#26174;&#31034;&#20182;&#23558;&#20197;&#33258;&#30001;&#20027;&#20041;&#32773;&#30340;&#36523;&#20221;&#21442;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#21491;&#20542;&#31532;&#20843;&#36873;&#21306;&#24109;&#20301;&#23558;&#20110; 2024 &#24180;&#24320;&#25918;&#65292;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#40667;&#27604;&#183;&#33713;&#26031;&#31185; (Debbie Lesko) &#23459;&#24067;&#22905;&#19981;&#20250;&#23547;&#27714;&#36830;&#20219;&#12290;&#33258;&#22905;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20197;&#26469;&#65292;&#22823;&#25209;&#20849;&#21644;&#20826;&#31454;&#20105;&#32773;&#21152;&#20837;&#20102;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24109;&#20301;&#30340;&#20849;&#21644;&#20826;&#21021;&#36873;&#20505;&#36873;&#20154;&#21253;&#25324;&#33853;&#36873;&#30340; 2022 &#24180;&#21442;&#35758;&#38498;&#20505;&#36873;&#20154;&#24067;&#33713;&#20811;&#183;&#39532;&#26031;&#29305;&#26031; (Blake Masters)&#12289;&#20122;&#21033;&#26705;&#37027;&#24030;&#20247;&#35758;&#38498;&#35758;&#38271;&#26412;&#183;&#25176;&#39532; (Ben Toma)&#12289;&#33853;&#36873;&#30340; 2022 &#24180;&#24635;&#26816;&#23519;&#38271;&#20505;&#36873;&#20154;&#38463;&#36125;&#183;&#21704;&#39532;&#24503; (Abe Hamadeh) &#20197;&#21450;&lt;a href="https://www.azmirror.com/2021/05/05/where-was-anthony-kern-on-jan-6/"&gt;&#20986;&#24109;&lt;/a&gt;1 &#26376; 6 &#26085;&#22312;&#22269;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&#27963;&#21160;&#30340;&#24030;&#21442;&#35758;&#21592;&#23433;&#19996;&#23612;&#183;&#31185;&#24681; (Anthony Kern)&#12290;&#20854;&#20182;&#19968;&#20123;&#20154;&#20063;&#22312;&#36305;&#27493;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 14 Nov 2023 00:22:02 +0800</pubDate></item><item><title>&#21380;&#31435;&#29305;&#37324;&#20122;&#36864;&#20986; 2026 &#24180;&#19990;&#30028;&#26479;&#39044;&#36873;&#36187;&#8220;&#22240;&#25285;&#24515;&#29699;&#21592;&#36867;&#31163;&#8221;</title><link>https://www.theguardian.com/football/2023/nov/13/eritrea-withdrew-from-2026-world-cup-qualifying-over-fears-players-will-flee</link><description>&lt;div&gt;&lt;i&gt;2023-11-13T16:00:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ea07fe39e0ecfd2df3a58de622c2daf11737cff2/0_267_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=15b3ec2527da3fe6ab6e881a490584e1" alt=""&gt;&#21380;&#31435;&#29305;&#37324;&#20122;&#38431;&#21442;&#21152; 2019 &#24180;&#22312;&#20044;&#24178;&#36798;&#20030;&#34892;&#30340;&#22622;&#21345;&#27861;&#26479;&#27604;&#36187;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25509;&#36817;&#21380;&#31435;&#29305;&#37324;&#20122;&#38431;&#30340;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#30001;&#20110;&#25285;&#24515;&#29699;&#21592;&#22312;&#20986;&#22269;&#26053;&#34892;&#26399;&#38388;&#35797;&#22270;&#23547;&#27714;&#25919;&#27835;&#24199;&#25252;&#65292;&#21380;&#31435;&#29305;&#37324;&#20122;&#36275;&#21327;&#23558;&#20854;&#30007;&#38431;&#36864;&#20986; 2026 &#24180;&#19990;&#30028;&#26479;&#39044;&#36873;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#32852;&#21644;&#38750;&#27954;&#36275;&#29699;&#32852;&#21512;&#20250;&#65288;CAF&#65289;&#21608;&#20116;&#21457;&#34920;&#32852;&#21512;&#22768;&#26126;&#31216;&#65292;&#8220;&#21380;&#31435;&#29305;&#37324;&#20122;&#30340;&#25152;&#26377;&#27604;&#36187;&#22343;&#24050;&#21462;&#28040;&#8221;&#65292;&#20960;&#22825;&#21069;&#20182;&#20204;&#21407;&#23450;&#21069;&#24448;&#39318;&#22330;&#27604;&#36187;&#23545;&#38453;&#25705;&#27931;&#21733;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#31435;&#29305;&#37324;&#20122;&#22269;&#23478;&#36275;&#29699;&#21327;&#20250; (ENFF) &#23578;&#26410;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#25454;&#20102;&#35299;&#65292;&#22269;&#20869;&#29699;&#21592;&#24050;&#32463;&#20026;&#39044;&#36873;&#36187;&#30340;&#21069;&#20004;&#22330;&#27604;&#36187;&#20934;&#22791;&#20102;&#19977;&#20010;&#26376;&#65292;&#30452;&#21040; 10 &#26376;&#24213;&#34987;&#21578;&#30693;&#20182;&#20204;&#19981;&#20250;&#21442;&#21152;&#39044;&#36873;&#36187;&#12290;&#37096;&#20998;&#12290;&#25454;&#20449;&#65292;&#19968;&#20123; ENFF &#25104;&#21592;&#35797;&#22270;&#35828;&#26381;&#20307;&#32946;&#21644;&#25991;&#21270;&#37096;&#20801;&#35768;&#29699;&#38431;&#21442;&#21152;&#27604;&#36187;&#65292;&#20294;&#36973;&#21040;&#20102;&#30417;&#31649;&#35813;&#32852;&#21512;&#20250;&#30340;&#20307;&#32946;&#21644;&#25991;&#21270;&#19987;&#21592;&#27901;&#31859;&#24503;&#183;&#29305;&#20811;&#21202; (Zemede Tekle) &#30340;&#25298;&#32477;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#22810;&#20301;&#25509;&#36817;&#29699;&#38431;&#30340;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#20027;&#35201;&#21407;&#22240;&#26159;&#20026;&#20102;&#38450;&#27490;&#29699;&#21592;&#21033;&#29992;&#22269;&#23478;&#38431;&#28023;&#22806;&#27604;&#36187;&#30340;&#26426;&#20250;&#36867;&#36305;&#65292;&#24182;&#21521;&#21380;&#31435;&#29305;&#37324;&#20122;&#24635;&#32479;&#20234;&#33832;&#20122;&#26031;&#183;&#38463;&#36153;&#27779;&#22522;&#30340;&#21387;&#36843;&#25919;&#26435;&#30003;&#35831;&#25919;&#27835;&#24199;&#25252;&#65292;&#35813;&#25919;&#26435;&#23545;&#35768;&#22810;&#20154;&#23454;&#34892;&#32456;&#36523;&#20853;&#24441;&#21046;&#12290;&#31185;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#36825;&#20196;&#20154;&#24515;&#30862;&#12290;&#8221; &#8220;&#20182;&#20204;&#27491;&#22312;&#25212;&#26432;&#21380;&#31435;&#29305;&#37324;&#20122;&#36275;&#29699;&#12290;&#24819;&#35201;&#32473;&#29609;&#23478;&#19968;&#20010;&#35299;&#37322;&#24182;&#19981;&#23481;&#26131;&#12290;&#20182;&#20204;&#21487;&#33021;&#20250;&#22240;&#25239;&#35758;&#32780;&#23558;&#24744;&#36865;&#36827;&#30417;&#29425;&#12290;&#20320;&#21487;&#20197;&#31561;&#24453;&#65292;&#30475;&#30475;&#20182;&#20204;&#20250;&#20570;&#20986;&#20160;&#20040;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#32852;&#31995;&#20102; ENFF &#20027;&#24109; Paulos Weldehaymanot&#65292;&#20294;&#20182;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2009&#24180;&#20197;&#26469;&#65292;&#20272;&#35745;&#26377;&#36229;&#36807;60&#21517;&#29699;&#21592;&#21033;&#29992;&#20854;&#22269;&#38469;&#29699;&#21592;&#36523;&#20221;&#23547;&#27714;&#24199;&#25252;&#65292;&#26368;&#36817;&#30340;&#19968;&#36215;&#26696;&#20214;&#28041;&#21450;&#19996;&#38750;&#21644;&#20013;&#38750;&#36275;&#29699;&#21327;&#20250;&#29702;&#20107;&#20250;&#23545;&#38453;&#19996;&#36947;&#20027;&#20044;&#24178;&#36798;&#30340;&#27604;&#36187;&#21069;&#20960;&#23567;&#26102;&#36867;&#31163;&#30340;&#20116;&#21517;&#22899;&#29699;&#21592;&#65288; Cecafa&#65289;2021 &#24180; 11 &#26376;&#20030;&#34892;&#30340; 20 &#23681;&#20197;&#19979;&#22899;&#23376;&#38182;&#26631;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#21517;&#30007;&#29699;&#21592;&#8212;&#8212;&#38463;&#36125;&#23572;&#183;&#22885;&#36125;&#183;&#22522;&#27931;&#65288;Abel Okbay Kilo&#65289;&#12289;&#22467;&#32422;&#24052;&#183;&#21513;&#23572;&#26757;&#65288;Eyoba Girmay&#65289;&#12289;&#32422;&#35199;&#22827;&#183;&#26757;&#24067;&#25289;&#22270;&#65288;Yosief Mebrahtu&#65289;&#12289;&#33778;&#23572;&#33945;&#183;&#22622;&#38647;&#65288;Filmon Serere&#65289;&#12289;&#32599;&#36125;&#23572;&#183;&#22522;&#20025;&#65288;Robel Kidane&#65289;&#12289;&#20122;&#20271;&#25289;&#32597;&#65288;Abraham&#65289;&#21644;&#20234;&#26031;&#26757;&#23572;&#183;&#36158;&#21704;&#23572;&#65288;Ismail Jahar&#65289;&#8212;&#8212;&#22312;2019&#24180;12&#26376;&#24110;&#21161;&#21380;&#31435;&#29305;&#37324;&#20122;&#39318;&#27425;&#36827;&#20837;&#22622;&#21345;&#27861;&#26479;&#20915;&#36187;&#21518;&#22312;&#20044;&#24178;&#36798;&#22833;&#36394;&#65292;&#30446;&#21069;&#20173;&#36530;&#34255;&#36215;&#26469;&#12290; 2019 &#24180; 10 &#26376;&#65292;&#21380;&#31435;&#29305;&#37324;&#20122;&#22312;&#20044;&#24178;&#36798;&#20030;&#34892;&#30340; 20 &#23681;&#20197;&#19979;&#22622;&#21345;&#27861;&#26479;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#20013;&lt;a href="https://www.theguardian.com/football/2020/jan/10/eritrea-footballers-on-the-run-death-kidnap-asylum-hiding-uganda"&gt;&#20197; 5-0 &#25112;&#32988;&#26705;&#32473;&#24052;&#23572;&#38431;&#65292;&#22235;&#21517; 20 &#23681;&#20197;&#19979;&#22269;&#33050;&#8212;&#8212;&#21704;&#23612;&#24052;&#23572;&#183;&#29305;&#20811;&#21202;&#12289;&#26757;&#29926;&#23572;&#183;&#23588;&#35199;&#22827;&#12289;&#35199;&#33945;&#183;&#38463;&#26031;&#26757;&#25289;&#20160;&#21644;&#36203;&#23572;&#33945;&#183;&#32422;&#32752;&#20869;&#26031;&#8212;&#8212;&#36867;&#31163;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#31435;&#29305;&#37324;&#20122;&#21407;&#23450;&#22312;&#19990;&#30028;&#26479;&#39044;&#36873;&#36187;&#20013;&#23545;&#38453;&#36190;&#27604;&#20122;&#12289;&#22374;&#26705;&#23612;&#20122;&#21644;&#33487;&#20025;&#65292;&#20294;&#33258; 2020 &#24180; 1 &#26376;&#19982;&#33487;&#20025;&#30340;&#21451;&#35850;&#36187;&#20197;&#26469;&#23601;&#27809;&#26377;&#21442;&#21152;&#36807;&#27604;&#36187;&#65292;&#20182;&#20204;&#26368;&#36817;&#30340;&#19968;&#22330;&#27491;&#24335;&#27604;&#36187;&#26159; 2019 &#24180; 9 &#26376;&#30340; 2022 &#24180;&#19990;&#30028;&#26479;&#39044;&#36873;&#36187;&#12290;&#26681;&#25454;&#22269;&#38469;&#36275;&#32852;&#30340;&#25490;&#21517;&#65292;&#21380;&#31435;&#29305;&#37324;&#20122;&#22312;&#36807;&#21435; 48 &#20010;&#26376;&#20869;&#27809;&#26377;&#36386;&#36807;&#19968;&#22330;&#27604;&#36187;&#65292;&#30001;&#20110;&#21380;&#31435;&#29305;&#37324;&#20122;&#32570;&#20047;&#31526;&#21512;&#38750;&#27954;&#36275;&#32852;&#20030;&#21150;&#22269;&#38469;&#27604;&#36187;&#35201;&#27714;&#30340;&#20307;&#32946;&#22330;&#65292;&#25152;&#26377;&#27604;&#36187;&#37117;&#24517;&#39035;&#22312;&#23458;&#22330;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21380;&#31435;&#29305;&#37324;&#20122;&#25919;&#24220;&#23448;&#21592;&#38754;&#20020;&#30340;&#38382;&#39064;&#26159;&#65292;&#20182;&#20204;&#24517;&#39035;&#22312;&#22269;&#22806;&#36386; 10 &#22330;&#27604;&#36187;&#65292;&#8221;&#21380;&#31435;&#29305;&#37324;&#20122;&#36275;&#29699;&#32593;&#31449;&#21019;&#22987;&#20154;&#20025;&#23612;&#23572;&#183;&#25152;&#32599;&#38376; (Daniel Solomon) &#35828;&#36947;&#65292;&#20182;&#21407;&#26412;&#35745;&#21010;&#21069;&#24448;&#25705;&#27931;&#21733;&#12290; &#8220;&#36825;&#19981;&#26159;&#39044;&#36873;&#36187;&#37027;&#26679;&#30340;&#21333;&#31243;&#24448;&#36820;&#27604;&#36187;&#12290;&#23545;&#20110;&#20182;&#20204;&#26469;&#35828;&#65292;&#36825;&#23454;&#22312;&#26159;&#22826;&#22810;&#20102;&#12290;&#25105;&#20813;&#36153;&#35746;&#20102;&#31080;&#12290;&#30001;&#20110;&#21380;&#31435;&#29305;&#37324;&#20122;&#25919;&#26435;&#31649;&#29702;&#19981;&#21892;&#65292;&#21380;&#31435;&#29305;&#37324;&#20122;&#29699;&#36855;&#19981;&#24471;&#19981;&#20877;&#31561;&#20960;&#24180;&#25165;&#33021;&#35266;&#30475;&#31454;&#25216;&#36275;&#29699;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25152;&#32599;&#38376;&#34920;&#31034;&#65292;&#21380;&#31435;&#29305;&#37324;&#20122;&#25317;&#26377;&#19968;&#20123;&#25165;&#21326;&#27178;&#28322;&#30340;&#29699;&#21592;&#65292;&#38463;&#37324;&#183;&#33487;&#21033;&#26364;&#183;&#33832;&#21033;&#36203;&#21644;&#32599;&#36125;&#23572;&#183;&#29305;&#20811;&#33713;&#36808;&#20811;&#23572;&#183;&#24052;&#22612;&#37117;&#22312;&#22467;&#22622;&#20420;&#27604;&#20122;&#30002;&#32423;&#32852;&#36187;&#25928;&#21147;&#12290;&#21380;&#31435;&#29305;&#37324;&#20122;&#36275;&#29699;&#36816;&#21160;&#21592;&#22312;&#22269;&#22806;&#36386;&#29699;&#26159;&#19981;&#23547;&#24120;&#30340;&#65292;&#23613;&#31649;&#26159;&#22312;&#37051;&#22269;&#22467;&#22622;&#20420;&#27604;&#20122;&#65292;&#22240;&#20026;&#38463;&#36153;&#27779;&#22522;&#25919;&#26435;&#24182;&#19981;&#36731;&#26131;&#20801;&#35768;&#31163;&#24320;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Teclemichael &#25910;&#21040;&#20102;&#26469;&#33258;&#20013;&#22269;&#30340;&#25253;&#20215;&#65292;&#20294;&#30001;&#20110; Covid-19&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#21457;&#29983;&#65292;&#8221;&#25152;&#32599;&#38376;&#35828;&#12290; &#8220;&#22914;&#26524;&#21380;&#31435;&#29305;&#37324;&#20122;&#21442;&#21152;2030&#24180;&#19990;&#30028;&#26479;&#39044;&#36873;&#36187;&#65292;&#36825;&#20123;&#29699;&#21592;&#23558;&#24180;&#28385;27&#23681;&#12290;&#20182;&#20204;&#27491;&#22312;&#28010;&#36153;&#33258;&#24049;&#30340;&#40644;&#37329;&#23681;&#26376;&#65292;&#28010;&#36153;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#20142;&#30456;&#24182;&#34987;&#20854;&#20182;&#20465;&#20048;&#37096;&#36141;&#20080;&#30340;&#26426;&#20250;&#12290;&#25105;&#20204;&#30340;&#37051;&#22269;&#20063;&#38376;&#21644;&#32034;&#39532;&#37324;&#27491;&#22312;&#32463;&#21382;&#21508;&#33258;&#22269;&#23478;&#30340;&#20914;&#31361;&#65292;&#20294;&#20182;&#20204;&#35774;&#27861;&#32452;&#24314;&#20102;&#19968;&#25903;&#29699;&#38431;&#24182;&#21442;&#21152;&#27604;&#36187;&#12290;&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#33021;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#21602;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Tue, 14 Nov 2023 00:22:02 +0800</pubDate></item></channel></rss>