<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#21152;&#25343;&#22823;&#21069;&#24773;&#25253;&#23616;&#38271;&#22240;&#27844;&#38706;&#22269;&#23478;&#26426;&#23494;&#34987;&#21028;&#26377;&#32618;</title><link>https://www.theguardian.com/world/2023/nov/23/cameron-ortis-canada-rcmp-royal-canadian-mounted-police</link><description>&lt;div&gt;&lt;i&gt;2023-11-23T01:21:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7fe4f310e49d82aefdad3c5482ecc7dc788d6f68/0_56_3000_1940/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af192be038be676b47285a6502356ef3" alt=""&gt;&#21345;&#26757;&#20262;&#183;&#22885;&#33922;&#26031;&#65288;Cameron Ortis&#65289;&#26159;&#21069;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#24773;&#25253;&#24635;&#30417;&#65292;&#22240;&#22312;&#21152;&#25343;&#22823;&#27844;&#38706;&#26426;&#23494;&#20449;&#24687;&#32780;&#34987;&#21028;&#26377;&#32618;&#12290;&lt;/div&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#35009;&#23450;&lt;a href="https://www.theguardian.com/world/2019/sep/16/concern-mounts-after-canadas-ex-head-of-intelligence-accused-of-leaking"&gt;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#24773;&#25253;&#37096;&#38376;&#21069;&#36127;&#36131;&#20154;&#29359;&lt;/a&gt;&#26377;&#27844;&#38706;&#22269;&#23478;&#26426;&#23494;&#32618;&#65292;&#36825;&#26159;&#21152;&#25343;&#22823;&#20154;&#39318;&#27425;&#26681;&#25454;&#35813;&#22269;&lt;a href="https://laws-lois.justice.gc.ca/eng/acts/o-5/"&gt;&#20449;&#24687;&#23433;&#20840;&#27861;&lt;/a&gt;&#34987;&#23450;&#32618;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;&#65292;&#38506;&#23457;&#21592;&#34920;&#31034;&#21345;&#26757;&#20262;&#183;&#22885;&#33922;&#26031;&#29359;&#26377;&#19977;&#39033;&#36829;&#21453;&#35813;&#27861;&#26696;&#30340;&#32618;&#21517;&#21644;&#19968;&#39033;&#35797;&#22270;&#36825;&#26679;&#20570;&#30340;&#32618;&#21517;&#12290;&#20182;&#20204;&#36824;&#35748;&#23450;&#20182;&#29359;&#26377;&#36829;&#21453;&#20449;&#20219;&#21644;&#27450;&#35784;&#24615;&#20351;&#29992;&#35745;&#31639;&#26426;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#26159;&#22312;&#21152;&#25343;&#22823;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#23433;&#20840;&#28431;&#27934;&#20043;&#19968;&#21457;&#29983;&#21518;&#25552;&#20986;&#30340;&#65292;&#36825;&#19968;&#28040;&#24687;&#30340;&#25259;&#38706;&#38663;&#24778;&#20102;&#20116;&#30524;&#32852;&#30431;&#30340;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt; 51 &#23681;&#30340;&#22885;&#33922;&#26031;&#23545;&#25152;&#26377;&#25351;&#25511;&#22343;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#21253;&#25324;&#22312; 2015 &#24180;&#21521;&#19977;&#20154;&#27844;&#38706;&#26426;&#23494;&#20449;&#24687;&#65292;&#24182;&#22312;&#31532;&#22235;&#27425;&#35797;&#22270;&#36825;&#26679;&#20570;&#65292;&#20174;&#32780;&#36829;&#21453;&#20102;&#20445;&#23494;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686; (RCMP) &#30340;&#38271;&#26399;&#35843;&#26597;&#65292;&#22885;&#33922;&#26031;&#20110; 2019 &#24180;&#34987;&#25429;&#65292;&#27492;&#20030;&#38663;&#24778;&#20102;&#24773;&#25253;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36777;&#25252;&#20013;&#65292;&#22885;&#33922;&#26031;&#21578;&#35785;&#27861;&#24237;&#65292;&#20182;&#21521;&#30446;&#26631;&#25552;&#20379;&#31192;&#23494;&#26448;&#26009;&#65292;&#20197;&#27492;&#35825;&#20351;&#20182;&#20204;&#20351;&#29992;&#22312;&#32447;&#21152;&#23494;&#26381;&#21153;&#65292;&#21521;&#30431;&#22269;&#38388;&#35853;&#26426;&#26500;&#25552;&#20379;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21578;&#35785;&#38506;&#23457;&#21592;&#65292;&#20182;&#27491;&#22312;&#21162;&#21147;&#20445;&#25252;&#22269;&#23478;&#20813;&#21463;&#26410;&#20844;&#24320;&#30340;&#8220;&#20005;&#37325;&#23041;&#32961;&#8221;&#65292;&#33258;&#20174;&#20182;&#34987;&#25429;&#20197;&#26469;&#65292;&#20182;&#30340;&#29983;&#27963;&#24050;&#32463;&#34987;&#8220;&#25703;&#27585;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#38506;&#23457;&#22242;&#65292;2014 &#24180; 9 &#26376;&#65292;&#19968;&#23478;&#22806;&#22269;&#26426;&#26500;&#30340;&#21516;&#34892;&#32852;&#31995;&#20102;&#20182;&#65292;&#21578;&#30693;&#20182;&#38754;&#20020;&#29305;&#21035;&#20005;&#37325;&#30340;&#23041;&#32961;&#12290;&#22885;&#33922;&#26031;&#34920;&#31034;&#65292;&#23545;&#26041;&#20197;&#20005;&#26684;&#20445;&#23494;&#30340;&#26041;&#24335;&#21578;&#30693;&#20182;&#19968;&#39033;&#21517;&#20026; Tutanota &#30340;&#22312;&#32447;&#21152;&#23494;&#26381;&#21153;&#65292;&#35813;&#26381;&#21153;&#26159;&#31192;&#23494;&#35774;&#31435;&#30340;&#65292;&#26088;&#22312;&#30417;&#25511;&#24863;&#20852;&#36259;&#30340;&#36890;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#33922;&#26031;&#22768;&#31216;&#65292;&#20182;&#38543;&#21518;&#24708;&#24708;&#21046;&#23450;&#20102;&#19968;&#39033;&#21517;&#20026;&#8220;&#21161;&#25512;&#8221;&#30340;&#35745;&#21010;&#65292;&#20197;&#25215;&#35834;&#25552;&#20379;&#31192;&#23494;&#26448;&#26009;&#20026;&#35825;&#39285;&#65292;&#24341;&#35825;&#35843;&#26597;&#30446;&#26631;&#30331;&#24405;&#21152;&#23494;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#65288;&#29616;&#31216;&#20026; Tuta&#65289;&#21542;&#35748;&#19982;&#24773;&#25253;&#26426;&#26500;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#33922;&#26031;&#34987;&#25429;&#30340;&#32447;&#32034;&#22987;&#20110;&#21069;&#19968;&#24180;&#65292;&#24403;&#26102;&#30343;&#23478;&#39569;&#35686;&#20998;&#26512;&#20102;&#22312;&#32654;&#22269;&#34987;&#25429;&#30340; Phantom Secure Communications &#39318;&#24109;&#25191;&#34892;&#23448;&#25991;&#26862;&#29305;&#183;&#25289;&#33707;&#26031; (Vincent Ramos) &#25317;&#26377;&#30340;&#19968;&#21488;&#31508;&#35760;&#26412;&#30005;&#33041;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#33922;&#26031;&#34987;&#25351;&#25511;&#19982;&#25289;&#33707;&#26031;&#20197;&#21450;&#20004;&#21517;&#27491;&#22312;&#25509;&#21463;&#21152;&#25343;&#22823;&#24403;&#23616;&#35843;&#26597;&#30340;&#21830;&#20154;&#36827;&#34892;&#36890;&#20449;&#65292;&#25289;&#33707;&#26031;&#24110;&#21161;&#29983;&#20135;&#26377;&#32452;&#32455;&#29359;&#32618;&#29992;&#26469;&#36867;&#36991;&#35686;&#26041;&#30340;&#21152;&#23494;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#19968;&#39033;&#21517;&#20026;&#8220;&#39281;&#21644;&#35745;&#21010;&#8221;&#30340;&#24037;&#20316;&#26174;&#31034;&#65292;&#24050;&#30693;&#29359;&#32618;&#32452;&#32455;&#30340;&#25104;&#21592;&#20351;&#29992; Phantom Secure &#30340;&#21152;&#23494;&#36890;&#20449;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#33707;&#26031;&#21518;&#26469;&#25215;&#35748;&#20351;&#29992;&#20182;&#30340; Phantom Secure &#35774;&#22791;&#24110;&#21161;&#21521;&#21253;&#25324;&#21152;&#25343;&#22823;&#22312;&#20869;&#30340;&#22269;&#23478;&#20998;&#21457;&#21487;&#21345;&#22240;&#21644;&#20854;&#20182;&#38750;&#27861;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#29615;&#29699;&#37038;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#37492;&#20110;&#24773;&#25253;&#30340;&#26426;&#23494;&#24615;&#36136;&#65292;&#22885;&#33922;&#26031;&#26080;&#27861;&#35848;&#35770;&#20182;&#30340;&#25351;&#25511;&#20869;&#23481;&#65292;&#36825;&#23548;&#33268;&#20182;&#30340;&#24459;&#24072;&#35780;&#35770;&#35828;&#65292;&#22885;&#33922;&#26031;&#26159;&#8220;&#31532;&#19968;&#20010;&#34987;&#35201;&#27714;&#20026;&#33258;&#24049;&#36777;&#25252;&#20316;&#35777;&#20294;&#26080;&#27861;&#35828;&#20986;&#30495;&#30456;&#30340;&#21152;&#25343;&#22823;&#20154;&#8221;&#12290;&#38506;&#23457;&#22242;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#21518;&#65292;&#27861;&#23448;&#32599;&#20271;&#29305;&#183;&#39532;&#20848;&#26684;&#21578;&#35785;&#27861;&#24237;&#65292;&#22885;&#33922;&#26031;&#30340;&#20445;&#37322;&#23558;&#22312;&#23459;&#21028;&#21069;&#34987;&#25764;&#38144;&#12290;&#26816;&#23519;&#23448;&#27491;&#22312;&#23547;&#27714;&#23545;&#30343;&#23478;&#39569;&#35686;&#25991;&#32844;&#25104;&#21592;&#21028;&#22788; 20 &#24180;&#24466;&#21009;&#65292;&#31216;&#20182;&#26080;&#26435;&#25259;&#38706;&#26426;&#23494;&#26448;&#26009;&#65292;&#32780;&#19988;&#20182;&#36825;&#26679;&#20570;&#24182;&#19981;&#26159;&#20316;&#20026;&#21463;&#21046;&#35009;&#30340;&#21351;&#24213;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#21152;&#23494;&#26381;&#21153;&#20844;&#21496; Ortis &#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#21512;&#20316;&#65292;&#31216; Ortis &#30340;&#35828;&#27861;&#8220;&#23436;&#20840;&#38169;&#35823;&#8221;&#12290;&#37327;&#21009;&#21548;&#35777;&#20250;&#23558;&#20110;&#19968;&#26376;&#21021;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 09:52:02 +0800</pubDate></item><item><title>&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#26497;&#21491;&#32764;&#25919;&#20826;&#23558;&#22312;&#33655;&#20848;&#36873;&#20030;&#20013;&#36194;&#24471;&#22810;&#25968;&#24109;&#20301;</title><link>https://www.theguardian.com/world/2023/nov/22/far-right-party-set-to-win-most-seats-in-dutch-elections-exit-polls-show</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T21:29:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b09b4ad760751bf414ab89ecc3eaf4c7ae75a8b3/0_439_7978_4787/master/7978.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=50c26a92cec49436e15f295c40093185" alt=""&gt;&#32500;&#23572;&#24503;&#26031;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#65292;&#22522;&#23572;&#29305;&#183;&#23041;&#23572;&#24503;&#26031;&#39046;&#23548;&#30340;&#26497;&#21491;&#32764;&#21453;&#20234;&#26031;&#20848;&#33258;&#30001;&#20826;&#65288;PVV&#65289;&#26377;&#26395;&#25104;&#20026;&#33655;&#20848;&#35758;&#20250;&#20013;&#26368;&#22823;&#30340;&#25919;&#20826;&#65292;&#36825;&#26159;&#19968;&#22330;&#37325;&#22823;&#30340;&#36873;&#20030;&#28151;&#20081;&#65292;&#20854;&#24433;&#21709;&#23558;&#27874;&#21450;&#25972;&#20010;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;p&gt; PVV &#30340;&#23459;&#35328;&#21253;&#25324;&#21628;&#21505;&#31105;&#27490;&#28165;&#30495;&#23546;&#12289;&#12298;&#21476;&#20848;&#32463;&#12299;&#21644;&#22312;&#25919;&#24220;&#22823;&#27004;&#20869;&#20329;&#25140;&#20234;&#26031;&#20848;&#22836;&#24062;&#65292;&#39044;&#35745;&#35813;&#20826;&#23558;&#22312; 150 &#20010;&#24109;&#20301;&#30340;&#35758;&#20250;&#20013;&#36194;&#24471; 35 &#20010;&#24109;&#20301;&#65292;&#26159; 2021 &#24180;&#19978;&#19968;&#27425;&#25237;&#31080;&#20013;&#36194;&#24471;&#24109;&#20301;&#30340;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#23041;&#23572;&#24503;&#26031;&#33021;&#21542;&#36194;&#24471;&#36275;&#22815;&#30340;&#25903;&#25345;&#65292;&#19982;&#35758;&#20250;&#22810;&#25968;&#27966;&#32452;&#25104;&#32852;&#21512;&#25919;&#24220;&#12290;&#23041;&#23572;&#24503;&#26031;&#25152;&#22312;&#30340;&#25919;&#20826;&#22312;&#20043;&#21069;&#30340;&#36873;&#20030;&#20013;&#33719;&#24471;&#20102;&#31532;&#20108;&#21644;&#31532;&#19977;&#21517;&#65292;&#20294;&#22987;&#32456;&#34987;&#25490;&#38500;&#22312;&#25919;&#24220;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21628;&#21505;&#21508;&#20826;&#27966;&#65292;&#8221;&#23041;&#23572;&#24503;&#26031;&#22312;&#25237;&#31080;&#21518;&#30340;&#21021;&#27493;&#21453;&#24212;&#20013;&#35828;&#36947;&#12290; &#8220;&#31454;&#36873;&#27963;&#21160;&#24050;&#32463;&#32467;&#26463;&#65292;&#36873;&#27665;&#24050;&#32463;&#21457;&#22768;&#12290;&#29616;&#22312;&#25105;&#20204;&#24517;&#39035;&#23547;&#27714;&#24444;&#27492;&#36798;&#25104;&#21327;&#35758;&#12290; PVV &#25317;&#26377; 35 &#20010;&#24231;&#20301;&#8203;&#8203;&#65292;&#22320;&#29702;&#20301;&#32622;&#20248;&#36234;&#65292;&#19981;&#23481;&#24573;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#32988;&#21033;&#28436;&#35762;&#20013;&#22362;&#31216;&#65292;&#20182;&#8220;&#30456;&#20449;&#25105;&#20204;&#33021;&#22815;&#36798;&#25104;&#21327;&#35758;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#23436;&#20840;&#29702;&#35299;&#25105;&#20204;&#19981;&#24212;&#35813;&#37319;&#21462;&#20219;&#20309;&#36829;&#23466;&#30340;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#21508;&#22320;&#30340;&#26497;&#21491;&#32764;&#20154;&#22763;&#65292;&#21253;&#25324;&#21256;&#29273;&#21033;&#30340;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#22810;&#12289;&#27861;&#22269;&#30340;&#39532;&#29747;&#183;&#21202;&#24222;&#12289;&#24847;&#22823;&#21033;&#30340;&#39532;&#27888;&#22885;&#183;&#33832;&#23572;&#32500;&#23612;&#21644;&#24503;&#22269;&#30340;&#36873;&#25321;&#20826;&#32439;&#32439;&#21521;&#36825;&#20301;PVV&#39046;&#23548;&#20154;&#34920;&#31034;&#31069;&#36154;&#12290;&#20294;&#33655;&#20848;&#21478;&#22806;&#19977;&#20010;&#26368;&#22823;&#25919;&#20826;&#30340;&#39046;&#23548;&#20154;&#22343;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#20250;&#22312;PVV&#39046;&#23548;&#30340;&#20869;&#38401;&#20013;&#20219;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#21069;&#27431;&#30431;&#22996;&#21592;&#24343;&#26391;&#26031;&#183;&#33922;&#40664;&#26364;&#26031; (Frans Timmermans) &#39046;&#23548;&#30340;&#24038;&#20542;&#32511;&#33394;&#24038;&#32764;&#24037;&#20826;&#32852;&#30431; (GL/PvdA) &#39044;&#35745;&#23558;&#33719;&#24471; 25 &#20010;&#24109;&#20301;&#65292;&#25490;&#21517;&#31532;&#20108;&#65292;&#35813;&#32852;&#30431;&#34920;&#31034;&#19981;&#20250;&#19982; PVV &#20316;&#20026;&#25104;&#21592;&#21152;&#20837;&#20219;&#20309;&#32852;&#30431;&#65292;&#31454;&#36873;&#20013;&#24515;&#20063;&#26159;&#22914;&#27492;&#12290;&#21491;&#32764;&#35758;&#21592; Pieter Omtzigt &#39046;&#23548;&#30340;&#20013;&#38388;&#27966;&#26032;&#31038;&#20250;&#22865;&#32422;&#20826; (NSC) &#25317;&#26377; 20 &#20010;&#24109;&#20301;&#65292;&#25490;&#21517;&#31532;&#22235;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#21368;&#20219;&#24635;&#29702;&#39532;&#20811;&#183;&#21525;&#29305;&#39046;&#23548;&#30340;&#33258;&#30001;&#20445;&#23432;&#20826;&#33258;&#30001;&#27665;&#20027;&#20826;&#39044;&#35745;&#33719;&#24471; 24 &#20010;&#24109;&#20301;&#65292;&#25490;&#21517;&#31532;&#19977;&#65292;&#35813;&#20826;&#34920;&#31034;&#23545;&#27492;&#24819;&#27861;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#20294;&#26412;&#21608;&#25490;&#38500;&#20102;&#25903;&#25345;&#32500;&#23572;&#24503;&#26031;&#25285;&#20219;&#24635;&#29702;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35828;&#36807;&#25105;&#19981;&#20250;&#30475;&#21040;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#22240;&#20026;&#32500;&#23572;&#24503;&#26031;&#26080;&#27861;&#24418;&#25104;&#22810;&#25968;&#65292;&#8221;&#21525;&#29305;&#30340;&#32487;&#20219;&#32773;&#12289;VVD&#39046;&#23548;&#20154;&#12289;&#21363;&#23558;&#21368;&#20219;&#30340;&#21496;&#27861;&#37096;&#38271;&#36842;&#20848;&#183;&#32822;&#24076;&#23572;&#25096;&#20857;-&#27901;&#26684;&#37324;&#20044;&#26031;(Dilan Ye&#351;ilg&#246;z-Zegerius)&#35828;&#12290; &#8220;&#20294;&#29616;&#22312;&#26159;&#20182;&#30340;&#20030;&#21160;&#20102;&#12290;&#20182;&#24517;&#39035;&#35777;&#26126;&#20182;&#26159;&#21542;&#33021;&#22815;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#24503;&#26031;&#33258; 2004 &#24180;&#20197;&#26469;&#19968;&#30452;&#21463;&#21040;&#35686;&#26041;&#20445;&#25252;&#65292;&#24182;&#20110; 2016 &#24180;&#22240;&#22312;&#31454;&#36873;&#38598;&#20250;&#19978;&#31216;&#25705;&#27931;&#21733;&#20154;&#20026;&#8220;&#28195;&#28371;&#8221;&#32780;&#34987;&#21028;&#29359;&#26377;&#27495;&#35270;&#32618;&#65292;&#20182;&#21487;&#33021;&#20250;&#22312;&#21608;&#20116;&#24320;&#22987;&#35797;&#25506;&#20854;&#20182;&#25919;&#20826;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20256;&#32479;&#19978;&#36194;&#24471;&#26368;&#22810;&#24109;&#20301;&#30340;&#25919;&#20826;&#20250;&#36873;&#20986;&#19979;&#19968;&#20219;&#24635;&#29702;&#65292;&#20294;&#36825;&#32477;&#19981;&#33021;&#20445;&#35777;&#19968;&#23450;&#20250;&#36825;&#26679;&#20570;&#12290;&#21525;&#29305;&#23558;&#32487;&#32493;&#25285;&#20219;&#30475;&#23432;&#32844;&#21153;&#65292;&#30452;&#21040;&#26032;&#25919;&#24220;&#25104;&#31435;&#20026;&#27490;&#65292;&#32780;&#26032;&#25919;&#24220;&#21487;&#33021;&#19981;&#20250;&#22312;&#26126;&#24180;&#26149;&#22825;&#20043;&#21069;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#23398;&#20154;&#26234;&#24211;&#30340;&#20975;&#29305;&#183;&#24085;&#20811;&#34920;&#31034;&#65292;&#22312;&#21525;&#29305;&#36830;&#32493;&#22235;&#27425;&#39046;&#23548;&#32852;&#21512;&#25919;&#24220;&#20043;&#21518;&#65292;&#27492;&#27425;&#36873;&#20030;&#23558;&#36814;&#26469;&#33655;&#20848; 13 &#24180;&#26469;&#39318;&#20301;&#26032;&#39318;&#30456;&#65292;&#36873;&#20030;&#32467;&#26524;&#21487;&#33021;&#20250;&#23548;&#33268;&#8220;&#23466;&#27861;&#20725;&#23616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#39044;&#27979;&#65292;&#19982;&#19978;&#27425; 2021 &#24180;&#22823;&#36873;&#21518;&#30456;&#27604;&#65292;&#32852;&#21512;&#25919;&#24220;&#35848;&#21028;&#21487;&#33021;&#20250;&#26356;&#38271;&#12289;&#26356;&#22797;&#26434;&#65292;&#24403;&#26102;&#22235;&#20010;&#32852;&#30431;&#20249;&#20276;&#33457;&#20102;&#21019;&#32426;&#24405;&#30340; 271 &#22825;&#25165;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#32852;&#30431;&#30340;&#32452;&#25104;&#21487;&#33021;&#20250;&#23545;&#33655;&#20848;&#30340;&#31227;&#27665;&#21644;&#27668;&#20505;&#25919;&#31574;&#20197;&#21450;&#19982;&#27431;&#27954;&#20249;&#20276;&#30340;&#20851;&#31995;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&#35813;&#22269;&#26159;&#27431;&#30431;&#21019;&#22987;&#25104;&#21592;&#22269;&#65292;&#22312;&#27431;&#30431;&#20013;&#30340;&#24433;&#21709;&#21147;&#36229;&#20986;&#20102;&#20854;&#33258;&#36523;&#23454;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21525;&#29305;&#30340;&#31532;&#22235;&#20010;&#20063;&#26159;&#26368;&#21518;&#19968;&#20010;&#32852;&#30431;&#22312;&#19971;&#26376;&#36766;&#32844;&#65292;&#21407;&#22240;&#26159;&#26410;&#33021;&#23601;&#25511;&#21046;&#31227;&#27665;&#30340;&#25514;&#26045;&#36798;&#25104;&#19968;&#33268;&#65292;&#31227;&#27665;&#26159;&#31454;&#36873;&#30340;&#20851;&#38190;&#38382;&#39064;&#20043;&#19968;&#65292;&#27492;&#22806;&#36824;&#26377;&#20303;&#25151;&#21361;&#26426;&#65292;&#23588;&#20854;&#24433;&#21709;&#33655;&#20848;&#24180;&#36731;&#20154;&#12289;&#29983;&#27963;&#25104;&#26412;&#21644;&#36873;&#27665;&#23545;&#25919;&#23458;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#24503;&#26031;&#26159;&#19968;&#20301;&#30452;&#35328;&#19981;&#35763;&#30340;&#27431;&#27954;&#24576;&#30097;&#35770;&#32773;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21628;&#21505;&#33655;&#20848;&#25919;&#24220;&#25910;&#22238;&#23545;&#35813;&#22269;&#36793;&#22659;&#30340;&#25511;&#21046;&#65292;&#20197;&#20943;&#23569;&#31227;&#27665;&#12289;&#21066;&#20943;&#27431;&#30431;&#39044;&#31639;&#24182;&#21542;&#20915;&#27431;&#30431;&#30340;&#20219;&#20309;&#36827;&#19968;&#27493;&#25193;&#24352;&#12290;&#20182;&#36824;&#35201;&#27714;&#33655;&#20848;&#20572;&#27490;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#23572;&#24503;&#26031;&#26368;&#36817;&#35797;&#22270;&lt;a href="https://www.theguardian.com/world/2023/nov/19/far-right-party-for-freedom-gaining-in-polls-ahead-of-netherlands-election"&gt;&#36719;&#21270;&#20182;&#26356;&#20026;&#24378;&#30828;&#30340;&#21453;&#20234;&#26031;&#20848;&#35821;&#35328;&#65292;&#26174;&#28982;&#26159;&#24076;&#26395;&#39318;&#27425;&#36827;&#20837;&#32852;&#21512;&#25919;&#24220;&lt;/a&gt;&#65292;&#20182;&#25215;&#35748;&#23384;&#22312;&#27604;&#20943;&#23569;&#38590;&#27665;&#20154;&#25968;&#8220;&#26356;&#22823;&#30340;&#38382;&#39064;&#8221;&#65292;&#24182;&#19988;&#20182;&#21487;&#20197;&#23558;&#20182;&#30340;&#19968;&#20123;&#21453;&#20234;&#26031;&#20848;&#35328;&#35770;&#25918;&#22312;&#39318;&#20301;&#12290; -&#31302;&#26031;&#26519;&#30340;&#31435;&#22330;&#8220;&#20912;&#20923;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#31454;&#36873;&#26399;&#38388;&#25215;&#35834;&#65292;&#20182;&#23558;&#25104;&#20026;&#33655;&#20848;&#8220;&#25152;&#26377;&#20154;&#30340;&#24635;&#29702;&#8221;&#65292;&#8220;&#26080;&#35770;&#20182;&#20204;&#30340;&#23447;&#25945;&#12289;&#32972;&#26223;&#12289;&#24615;&#21035;&#25110;&#20854;&#20182;&#20160;&#20040;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#26159;&#26356;&#37325;&#35201;&#30340;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22982;&#26031;&#29305;&#20025;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#27748;&#22982;&#183;&#33539;&#24503;&#26757;&#23572;&#23558;&#36825;&#19968;&#32467;&#26524;&#25551;&#36848;&#20026;&#8220;&#25105;&#20204;&#22312;&#33655;&#20848;&#35265;&#36807;&#30340;&#26368;&#22823;&#36716;&#21464;&#8221;&#12290;&#23041;&#23572;&#24503;&#26031;&#21578;&#35785;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496; NOS&#65292;&#20182;&#32463;&#21382;&#20102;&#19968;&#27874;&#21453;&#31227;&#27665;&#24773;&#32490;&#21644;&#23545;&#36328;&#20826;&#27966;&#32852;&#30431;&#30340;&#25387;&#36133;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#30340;&#23433;&#22958;&#24343;&#20848;&#20811;&#21338;&#29289;&#39302;&#21644;&#26805;&#39640;&#21338;&#29289;&#39302;&#31561;&#25237;&#31080;&#31449;&#36827;&#34892;&#65292;&#36873;&#27665;&#38754;&#20020;&#30528; 26 &#20010;&#25919;&#20826;&#30340;&#36873;&#25321;&#65292;&#20854;&#20013; 18 &#20010;&#25919;&#20826;&#21487;&#20197;&#36827;&#20837;&#35758;&#20250;&#65292;&#32780;&#36825;&#37324;&#26159;&#27431;&#27954;&#26368;&#20998;&#25955;&#30340;&#25919;&#27835;&#26684;&#23616;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#30340; De Duif &#25945;&#22530;&#65292;28 &#23681;&#30340;&#24314;&#31569;&#24072;&#20029;&#33678;&#34920;&#31034;&#65292;&#22905;&#20915;&#23450;&#8220;&#25112;&#26415;&#19978;&#8221;&#25237;&#31080;&#32473;&#32511;&#24038;&#32764;-&#24037;&#20826;&#32852;&#30431;&#65292;&#20197;&#38450;&#27490;&#23041;&#23572;&#24503;&#26031;&#30340;&#26497;&#21491;&#32764; PVV &#25104;&#20026;&#26368;&#22823;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24847;&#35782;&#21040;&#25105;&#24517;&#39035;&#25237;&#31080;&#32473;&#32511;&#24038;&#24037;&#20826;&#65292;&#22240;&#20026;&#25105;&#19981;&#24076;&#26395; PVV &#33719;&#32988;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#29615;&#22659;&#21644;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#23545;&#25105;&#26469;&#35828;&#26159;&#26368;&#37325;&#35201;&#30340;&#35805;&#39064;&#12290;&#25105;&#39044;&#35745;&#19981;&#20250;&#20986;&#29616;&#24038;&#32764;&#25919;&#24220;&#65292;&#20294;&#36825;&#26159;&#25105;&#33267;&#23569;&#33021;&#20570;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 47 &#23681;&#30340;&#39038;&#38382;&#33673;&#22622;&#29305; (Lisette) &#34920;&#31034;&#65292;&#22905;&#20915;&#23450;&#25237;&#31080;&#25903;&#25345; VVD&#65292;&#22240;&#20026;&#8220;&#35813;&#20826;&#24102;&#26469;&#20102;&#38271;&#26399;&#31283;&#23450;&#8221;&#12290; &#8220;&#22312;&#22269;&#38469;&#19978;&#65292;&#25105;&#23545;&#21525;&#29305;&#23637;&#31034;&#25105;&#20204;&#22269;&#23478;&#30340;&#26041;&#24335;&#38750;&#24120;&#28385;&#24847;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 26 &#23681;&#30340; Stijn &#26159;&#19968;&#21517;&#23398;&#29983;&#65292;&#25237;&#31080;&#25903;&#25345;&#25903;&#25345;&#20892;&#27665;&#30340; BBB &#36816;&#21160;&#12290; &#8220;&#25105;&#30693;&#36947;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#26377;&#22810;&#38590;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#30340;&#29238;&#27597;&#37117;&#26159;&#20892;&#27665;&#65292;&#25105;&#20146;&#36523;&#32463;&#21382;&#36807;&#20182;&#20204;&#30340;&#25379;&#25166;&#12290;&#20854;&#20182;&#25919;&#20826;&#30340;&#27668;&#20505;&#21464;&#21270;&#25552;&#26696;&#36208;&#24471;&#22826;&#36828;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 52 &#23681;&#30340;&#31859;&#36158;&#22982;&#183;&#26031;&#25176;&#20811; (Mirjam Stoker) &#22312;&#23433;&#22958;&#24343;&#20848;&#20811;&#21338;&#29289;&#39302;&#25237;&#31080;&#26102;&#34920;&#31034;&#65292;&#22905;&#36873;&#25321;&#20102;&#32511;&#33394;&#21171;&#24037;&#20826;&#65292;&#22240;&#20026;&#22905;&#8220;&#26377;&#28857;&#23475;&#24597; PVV&#8221;&#12290; &#8220;&#25919;&#24220;&#38656;&#35201;&#20445;&#25345;&#20013;&#38388;&#31435;&#22330;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 08:22:01 +0800</pubDate></item><item><title>&#29238;&#20146;&#31216;&#20056;&#25705;&#25176;&#33351;300&#20844;&#37324;&#36867;&#20129;&#38889;&#22269;&#30340;&#20064;&#36817;&#24179;&#25209;&#35780;&#32773;&#22914;&#26524;&#34987;&#36865;&#22238;&#20013;&#22269;&#23558;&#20250;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/nov/22/xi-critic-who-fled-on-jetski-to-south-korea-will-die-if-sent-back-to-china-says-father</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T12:59:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/da1dd05fa847bc22090bf7efe993e34ee207cad3/0_108_752_451/master/752.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2288682b6de24d138971d6ba161b01a0" alt=""&gt;&#26435;&#24179;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22312;&#38889;&#22269;&#34987;&#25304;&#30041;&#30340;&#20013;&#22269;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#30340;&#29238;&#20146;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#34987;&#36865;&#22238;&#20013;&#22269;&#65292;&#20182;&#30340;&#20799;&#23376;&#23558;&#20250;&#27515;&#20129;&lt;a href="https://www.theguardian.com/world/2023/aug/23/chinese-dissident-xi-jinping-critic-flees-south-korea-jetski"&gt;&#12290;&#20182;&#20110;&#20843;&#26376;&#20221;&#22312;&#19968;&#27425;&#21361;&#21450;&#29983;&#21629;&#30340;&#26053;&#31243;&#20013;&#39550;&#39542;&#25705;&#25176;&#33351;&#36867;&#31163;&#20102;&#20013;&#22269;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#19968;&#23478;&#27861;&#38498;&#23558;&#20110;&#21608;&#22235;&#20915;&#23450;&#34987;&#25351;&#25511;&#36829;&#21453;&#31227;&#27665;&#31649;&#21046;&#27861;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/23/chinese-dissident-xi-jinping-critic-flees-south-korea-jetski"&gt;&#26435;&lt;/a&gt;&#24179;&#30340;&#21629;&#36816;&#12290; 35 &#23681;&#30340; Kwon &#35748;&#32618;&#24182;&#19978;&#35785;&#23485;&#22823;&#22788;&#29702;&#65292;&#22240;&#20026;&#26816;&#23519;&#23448;&#35201;&#27714;&#21028;&#22788;&#20004;&#24180;&#21322;&#24466;&#21009;&#65292;&#19987;&#23478;&#31216;&#36825;&#20010;&#21009;&#26399;&#24322;&#24120;&#20005;&#21385;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26435;&#23478;&#20154;&#30340;&#39318;&#27425;&#20844;&#24320;&#35780;&#35770;&#20013;&#65292;&#20182;&#30340;&#29238;&#20146;&#26435;&#36203;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#30340;&#20799;&#23376;&#8220;&#26159;&#19968;&#20010;&#24180;&#36731;&#20154;&#65292;&#20182;&#28212;&#26395;&#33258;&#30001;&#12290;&#25105;&#30495;&#24515;&#24076;&#26395;&#38889;&#22269;&#25919;&#24220;&#33021;&#32473;&#20182;&#19968;&#26465;&#27963;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26435;&#20808;&#29983;&#33258;8&#26376;16&#26085;&#26202;&#34987;&#20914;&#19978;&#38889;&#22269;&#28023;&#23736;&#32447;&#20197;&#26469;&#65292;&#19968;&#30452;&#34987;&#20851;&#25276;&#22312;&#20161;&#24029;&#25304;&#30041;&#20013;&#24515;&#12290;&#20316;&#20026;&#19968;&#21517;&#26366;&#22240;&#25209;&#35780;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#32780;&#22312;&#20013;&#22269;&#20837;&#29425;&#30340;&#24322;&#35265;&#20154;&#22763;&#65292;&#20182;&#30340;&#26696;&#20214;&#21487;&#33021;&#20250;&#20351;&#21271;&#20140;&#21644;&#39318;&#23572;&#20043;&#38388;&#26412;&#24050;&#32039;&#24352;&#30340;&#20851;&#31995;&#21464;&#24471;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#26435;&#26366;&#22312;&#20182;&#30340;&#23448;&#37048;&#21644;&#31062;&#23621;&#20043;&#38388;&#39550;&#39542;&#27700;&#19978;&#25705;&#25176;&#33351; 16 &#20010;&#23567;&#26102;&#65292;&#31359;&#36234;&#20102; 186 &#33521;&#37324;&#65288;300 &#20844;&#37324;&#65289;&#30340;&#38505;&#28393;&#12290;&lt;/p&gt;&lt;p&gt;&#26435;&#24179; (Kwon Pyong) 1988 &#24180;&#20986;&#29983;&#20110;&#20013;&#22269;&#19996;&#21271;&#37096;&#21513;&#26519;&#30465;&#24310;&#36793;&#26397;&#40092;&#26063;&#33258;&#27835;&#24030;&#65292;&#21407;&#21517;&#26435;&#24179; (Quan Ping)&#65292;&#29238;&#27597;&#37117;&#26159;&#26397;&#40092;&#26063;&#12290;&#25104;&#24180;&#21518;&#65292;&#20182;&#26356;&#21916;&#27426;&#20351;&#29992;&#33258;&#24049;&#21517;&#23383;&#30340;&#38889;&#35821;&#29256;&#26412;&#8220;Kwon&#8221;&#65292;&#32780;&#19981;&#26159;&#20182;&#29238;&#20146;&#8220;Quan&#8221;&#20351;&#29992;&#30340;&#20013;&#25991;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#31216;&#20182;&#30340;&#20799;&#23376;&#26159;&#19968;&#20010;&#8220;&#35802;&#23454;&#12289;&#30495;&#35802;&#8221;&#30340;&#20154;&#65292;&#22312;&#32654;&#22269;&#30041;&#23398;&#21518;&#24320;&#22987;&#20844;&#24320;&#36136;&#30097;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#19968;&#20826;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#26435;&#22312;&#29233;&#33655;&#21326;&#24030;&#31435;&#22823;&#23398;&#23398;&#20064;&#33322;&#31354;&#33322;&#22825;&#24037;&#31243;&#65292;&#20110; 2012 &#24180;&#27605;&#19994;&#12290;&#22312;&#37027;&#37324;&#65292;&#38500;&#20102;&#23398;&#20064;&#39134;&#34892;&#21147;&#23398;&#21644;&#39118;&#21147;&#25512;&#36827;&#20043;&#22806;&#65292;&#20182;&#36824;&#22312;&#20010;&#20154;&#21338;&#23458;&#19978;&#23545;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532; (Barack Obama) &#27665;&#20027;&#24403;&#36873;&#24635;&#32479;&#24863;&#21040;&#24778;&#21497;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#29238;&#20146;&#35828;&#65292;&#26435;&#22238;&#21040;&#20013;&#22269;&#21518;&#65292;&#8220;&#23545;&#20013;&#22269;&#30340;&#21046;&#24230;&#26377;&#24456;&#22810;&#25265;&#24616;&#8221;&#12290; 2016 &#24180; 10 &#26376;&#65292;&#20182;&#22312; X&#65288;&#24403;&#26102;&#30340; Twitter&#65289;&#19978;&#21457;&#24067;&#20102;&#19968;&#24352;&#33258;&#24049;&#30340;&#29031;&#29255;&#65292;&#24403;&#26102;&#20182;&#31359;&#30528;&#19968;&#20214;&#21360;&#26377;&#8220;#Xitler&#8221;&#21644;&#20854;&#20182;&#36140;&#20041;&#20064;&#36817;&#24179;&#21517;&#23383;&#30340; T &#24676;&#65292;&#20043;&#21518;&#19982;&#24403;&#23616;&#21457;&#29983;&#20102;&#31532;&#19968;&#27425;&#20914;&#31361;&#12290; &lt;/p&gt;&lt;figure data-media-id="a3f23e7768c75db85d5309583381938dabb70e8e"&gt;&lt;img src="https://media.guim.co.uk/a3f23e7768c75db85d5309583381938dabb70e8e/0_46_3500_2100/1000.jpg" alt="&#28023;&#23736;&#35686;&#21355;&#38431;&#24037;&#20316;&#20154;&#21592;&#22312;&#38889;&#22269;&#20161;&#24029;&#26816;&#26597;&#25705;&#25176;&#33351;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#24037;&#20316;&#20154;&#21592;&#22312;&#38889;&#22269;&#20161;&#24029;&#26816;&#26597;&#25705;&#25176;&#33351;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38889;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26435;&#22240;&#8220;&#29053;&#21160;&#39072;&#35206;&#8221;&#32618;&#34987;&#30417;&#31105;&#65292;&#20182;&#30340;&#29238;&#20146;&#35828;&#65292;2018&#24180;&#33719;&#37322;&#21518;&#65292;&#35686;&#23519;&#8220;&#21040;&#22788;&#8221;&#36319;&#36394;&#20182;&#65292;&#36825;&#20351;&#20182;&#24456;&#38590;&#24037;&#20316;&#25110;&#37325;&#24314;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#30340;&#20799;&#23376;&#20063;&#34987;&#31105;&#27490;&#20986;&#22659;&#65306;&#8220;&#20182;&#26681;&#26412;&#19981;&#33021;&#20986;&#22269;&#12290;&#20182;&#20197;&#21069;&#22312;&#22269;&#22806;&#29983;&#27963;&#36807;&#65292;&#24819;&#20877;&#27425;&#22238;&#21040;&#19968;&#20010;&#26356;&#33258;&#30001;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&#30340;&#21021;&#27493;&#21548;&#35777;&#20250;&#19978;&#65292;&#26435;&#21578;&#35785;&#27861;&#24237;&#65306;&#8220;&#25105;&#31192;&#23494;&#36827;&#20837;&#38889;&#22269;&#24182;&#19981;&#26159;&#20026;&#20102;&#30772;&#22351;&#24314;&#31569;&#29289;&#25110;&#36829;&#21453;&#27861;&#24459;&#12290;&#22312;&#20013;&#22269;&#34987;&#21028;&#21009;&#21518;&#65292;&#25105;&#30340;&#29983;&#27963;&#27809;&#26377;&#33258;&#30001;&#65292;&#26080;&#27861;&#27491;&#24120;&#20986;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#26435;&#25104;&#21151;&#33719;&#24471;&#20102;&#38889;&#22269;&#30340;&#26053;&#28216;&#31614;&#35777;&#12290;&#30001;&#20110;&#20986;&#22659;&#31105;&#20196;&#24847;&#21619;&#30528;&#20182;&#26080;&#27861;&#36890;&#36807;&#20219;&#20309;&#26426;&#22330;&#31163;&#24320;&#20013;&#22269;&#65292;&#22240;&#27492;&#20182;&#20915;&#23450;&#20056;&#22352;&#27700;&#19978;&#25705;&#25176;&#33351;&#12290;&lt;/p&gt;&lt;p&gt;&#26435;&#23478;&#20154;&#31532;&#19968;&#27425;&#21548;&#35828;&#20182;&#30340;&#35745;&#21010;&#26159;&#22312; 8 &#26376; 16 &#26085;&#26202;&#65292;&#19968;&#20301;&#20146;&#25114;&#25509;&#21040;&#20161;&#24029;&#28023;&#23736;&#35686;&#21355;&#38431;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;[&#26435;]&#24320;&#22987;&#20182;&#30340;&#26053;&#31243;&#20043;&#21069;&#65292;&#20182;&#22312;&#20114;&#32852;&#32593;&#19978;&#20570;&#20102;&#24456;&#22810;&#30740;&#31350;&#65292;&#8221;&#26366;&#22312;&#30417;&#29425;&#25506;&#26395;&#36807;&#20182;&#20799;&#23376;&#30340;&#20840;&#35828;&#12290; &#8220;&#22312;&#27431;&#27954;&#65292;&#20154;&#20204;&#21487;&#20197;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#21512;&#27861;&#36827;&#20837;&#35813;&#22269;&#12290;&#20294;&#24403;&#20182;&#23581;&#35797;&#25628;&#32034;&#38889;&#22269;&#26159;&#21542;&#20063;&#26159;&#22914;&#27492;&#26102;&#65292;&#21364;&#25214;&#19981;&#21040;&#22826;&#22810;&#20449;&#24687;&#12290;&#20182;&#35748;&#20026;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#65292;&#25152;&#20197;&#20182;&#20250;&#34987;&#25509;&#21463;&#12290;&#20182;&#35748;&#20026;&#65292;&#22914;&#26524;&#20182;&#34987;&#25429;&#65292;&#20182;&#21482;&#38656;&#35201;&#35828;&#65292;&#8216;&#25105;&#26159;&#38590;&#27665;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#26159;&#32852;&#21512;&#22269;&#38590;&#27665;&#20844;&#32422;&#30340;&#32532;&#32422;&#22269;&#65292;&#20294;&#22312;&#36807;&#21435; 20 &#24180;&#37324;&#65292;&#23427;&#21482;&#25509;&#21463;&#20102;&#19981;&#21040; 4000 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#20063;&#38376;&#21644;&#21465;&#21033;&#20122;&#12290; 2017&#24180;&#33267;2021&#24180;&#38388;&#65292;&#26377;5,225&#21517;&#20013;&#22269;&#20844;&#27665;&#22312;&#38889;&#22269;&#23547;&#27714;&#24199;&#25252;&#65292;&#20294;&#21482;&#26377;&#19977;&#20154;&#34987;&#25509;&#21463;&#12290; &#8220;&#38889;&#22269;&#38750;&#24120;&#19981;&#24895;&#24847;&#25509;&#21463;&#20013;&#22269;&#23547;&#27714;&#24199;&#25252;&#32773;&#65292;&#8221;&#39318;&#23572;&#36129;&#37329;&#20154;&#26435;&#27861;&#22522;&#37329;&#20250;&#20027;&#20219;&#40644;&#24517;&#20037;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#38889;&#22269;&#38480;&#21046;&#24615;&#30340;&#38590;&#27665;&#25919;&#31574;&#22806;&#65292;&#39318;&#23572;&#21644;&#21271;&#20140;&#20043;&#38388;&#30340;&#20851;&#31995;&#20063;&#38754;&#20020;&#21387;&#21147;&#65292;&#20154;&#20204;&#25285;&#24515;&#26435;&#21487;&#33021;&#22240;&#20026;&#22312;&#20013;&#22269;&#30340;&#36523;&#20221;&#32780;&#21463;&#21040;&#24322;&#24120;&#20005;&#21385;&#30340;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#24503;&#31119;&#24503;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#12289;&#38889;&#22269;&#20154;&#26435;&#19987;&#23478;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#24067;&#40065;&#26031; (Christoph Bluth) &#34920;&#31034;&#65292;&#20004;&#24180;&#21322;&#30340;&#21009;&#26399;&#8220;&#24322;&#24120;&#20005;&#21385;&#8221;&#12290; &#8220;&#36890;&#24120;&#38750;&#27861;&#31227;&#27665;&#20250;&#34987;&#32602;&#27454;&#24182;&#34987;&#39537;&#36880;&#20986;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#24067;&#40065;&#26031;&#34920;&#31034;&#65292;&#27492;&#26696;&#8220;&#20855;&#26377;&#25919;&#27835;&#25935;&#24863;&#24615;&#8230;&#8230;&#22240;&#27492;&#25919;&#24220;&#23558;&#32771;&#34385;&#23545;&#19982;&#20013;&#22269;&#20851;&#31995;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#12289;&#26435;&#26576;&#30340;&#26379;&#21451;&#26446;&#22823;&#21892;&#34920;&#31034;&#65292;&#22914;&#26524;&#38889;&#22269;&#8220;&#22240;&#19982;&#20013;&#22269;&#25919;&#24220;&#30340;&#20851;&#31995;&#32780;&#25298;&#32477;&#20013;&#22269;&#25919;&#27835;&#38590;&#27665;&#8221;&#65292;&#21487;&#33021;&#20250;&#38754;&#20020;&#8220;&#22269;&#38469;&#35892;&#36131;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#26410;&#33021;&#32852;&#31995;&#21040;&#20013;&#22269;&#39547;&#39318;&#23572;&#22823;&#20351;&#39302;&#32622;&#35780;&#12290;&#25105;&#20204;&#24050;&#32852;&#31995;&#38889;&#22269;&#21496;&#27861;&#37096;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26435;&#26159;&#21542;&#20250;&#34987;&#36963;&#36865;&#22238;&#20013;&#22269;&#65292;&#24182;&#22312;&#38889;&#22269;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#25903;&#25345;&#32773;&#35828;&#65292;&#36825;&#26159;&#20182;&#26368;&#21487;&#24597;&#30340;&#22121;&#26790;&#12290;&#19968;&#20301;&#27599;&#22825;&#26469;&#30475;&#26395;&#20182;&#30340;&#20146;&#25114;&#35828;&#65292;&#26435;&#26368;&#36817;&#26790;&#35265;&#33258;&#24049;&#22312;&#28023;&#19978;&#34987;&#19968;&#33368;&#20013;&#22269;&#33337;&#25235;&#20303;&#24182;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65306;&#8220;&#20182;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#26469;&#21040;&#38889;&#22269;&#12290;&#22914;&#26524;&#38889;&#22269;&#19981;&#24819;&#35201;&#20182;&#65292;&#37027;&#20063;&#27809;&#20851;&#31995;&#65292;&#31532;&#19977;&#22269;&#20063;&#21487;&#20197;&#25509;&#21463;&#20182;&#65292;&#21482;&#35201;&#20182;&#33021;&#22312;&#37027;&#37324;&#29983;&#27963;&#24471;&#24456;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#29238;&#20146;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#20182;&#22238;&#21040;[&#20013;&#22269;]&#65292;&#20182;&#23601;&#20250;&#27515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Chi Hui Lin &#30340;&#34917;&#20805;&#30740;&#31350;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 07:52:02 +0800</pubDate></item><item><title>BTS &#25104;&#21592; Jung Kook&#12289;RM&#12289;Jimin &#21644; V &#23558;&#20110; 12 &#26376;&#24320;&#22987;&#26381;&#20853;&#24441;</title><link>https://www.theguardian.com/music/2023/nov/23/bts-military-service-enlistment-members-jung-kook-rm-jimin-v-enlist</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T22:39:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3339be9d3ad945445ca8b7f6ea133c2fbee76434/0_166_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bf7ca378ff776ac658370521eabdd5dc" alt=""&gt;&#38450;&#24377;&#23569;&#24180;&#22242;&#22312;&#33310;&#21488;&#19978;&lt;/div&gt;&lt;p&gt;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#36229;&#32423;&#32452;&#21512;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/bts"&gt;BTS&lt;/a&gt;&#30340;&#25104;&#21592; Jung Kook &#21608;&#19977;&#34920;&#31034;&#65292;&#20182;&#23558;&#20110; 12 &#26376;&#24320;&#22987;&#26381;&#20853;&#24441;&#65292;&#27492;&#21069;&#35813;&#32452;&#21512;&#30340;&#31649;&#29702;&#26426;&#26500;&#34920;&#31034;&#65292;&#25152;&#26377;&#19971;&#21517; BTS &#25104;&#21592;&#37117;&#24050;&#25353;&#35745;&#21010;&#26381;&#20853;&#24441;&#12290;&lt;/p&gt;&lt;p&gt; BTS &#20316;&#20026;&#19968;&#20010;&#22242;&#20307;&#26242;&#26102;&#20241;&#24687;&#65292;&#20854;&#19971;&#21517;&#25104;&#21592;&#20013;&#30340;&#19977;&#21517;&#30446;&#21069;&#27491;&#22312;&#38889;&#22269;&#26381;&#20041;&#21153;&#20853;&#24441;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/jun/19/bts-suga-army-fangirl-kpop-concerts-fandom-south-korea"&gt;&#20026;&#20160;&#20040;&#25105;&#22312; 30 &#22810;&#23681;&#26102;&#21916;&#27426;&#25104;&#20026; BTS &#31881;&#19997;&#65306;&#8220;&#25105;&#22312;&#20845;&#21608;&#20869;&#30475;&#36807; Suga &#34920;&#28436;&#19971;&#27425;&#8221; |&#34081;&#32034;&#33778;&#20122;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19977;&#65292;BTS &#30340;&#31649;&#29702;&#26426;&#26500;&#34920;&#31034;&#65292;&#21097;&#19979;&#30340;&#22235;&#21517;&#25104;&#21592;&#8212;&#8212;RM&#12289;Jimin&#12289;V &#21644; Jung Kook&#8212;&#8212;&#24050;&#32463;&#24320;&#22987;&#20837;&#20237;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#23558;&#21040;&#26469;&#30340; 12 &#26376;&#8230;&#8230;&#25105;&#23558;&#31163;&#24320;&#20320;&#20204;&#19968;&#27573;&#26102;&#38388;&#21435;&#21442;&#20891;&#65292;&#8221;&#21608;&#19977;&#65292;&#26622;&#22269;&#22312;&#32473;&#31881;&#19997;&#30340;&#21478;&#19968;&#26465;&#28040;&#24687;&#20013;&#35828;&#36947;&#12290; &#8220;&#25105;&#22238;&#26469;&#21518;&#65292;&#25105;&#20445;&#35777;&#25105;&#20250;&#20687;&#20197;&#21069;&#19968;&#26679;&#65292;&#22312;&#33310;&#21488;&#19978;&#8212;&#8212;&#25104;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#19971;&#21517;&#25104;&#21592;&#39044;&#35745;&#23558;&#22312; 2025 &#24180;&#20013;&#26399;&#23436;&#25104;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; BTS &#32463;&#32426;&#20844;&#21496;&#30340;&#27597;&#20844;&#21496; Hybe &#21463;&#30410;&#20110; BTS &#25104;&#21592;&#24778;&#20154;&#30340;&#20837;&#20237;&#21644;&#21333;&#29420;&#27963;&#21160;&#65292;&#35753;&#36739;&#26089;&#26381;&#24441;&#30340;&#25104;&#21592;&#22312;&#20854;&#20182;&#25104;&#21592;&#19981;&#22312;&#26102;&#20063;&#33021;&#27963;&#36291;&#36215;&#26469;&#12290;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 06:52:01 +0800</pubDate></item><item><title>Girls Aloud &#37325;&#32858;&#24033;&#28436;&#32426;&#24565;&#24050;&#25925;&#33678;&#25289;&#183;&#21704;&#19969;</title><link>https://www.theguardian.com/music/2023/nov/22/girls-aloud-to-reuinite-for-tour-in-memory-of-late-sarah-harding</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T22:08:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/234f6085976a5b1540a9197025e29db3c03a7045/0_181_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=328f6695c64e46dcdc9dbb29826c9fd9" alt=""&gt;&#33310;&#21488;&#19978;&#30340;&#20048;&#38431;&lt;/div&gt;&lt;p&gt;Girls Aloud &#23558;&#20110; 2024 &#24180;&#37325;&#32858;&#36827;&#34892;&#19968;&#22330;&#31454;&#25216;&#22330;&#24033;&#28436;&#65292;&#20197;&#32426;&#24565;&#24050;&#25925;&#30340;&#20048;&#38431;&#25104;&#21592;&#33678;&#25289;&#183;&#21704;&#19969; (Sarah Harding)&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#32435;&#19969;&#183;&#31185;&#20234;&#23572;&#12289;&#35874;&#20029;&#23572;&#12289;&#23612;&#21476;&#25289;&#183;&#32599;&#20271;&#33576;&#21644;&#37329;&#20271;&#21033;&#183;&#27779;&#23572;&#20160;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#20102;&#21516;&#19968;&#35270;&#39057;&#65292;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&#24086;&#23376;&#20013;&#20889;&#36947;&#65306;&#8220;&#23459;&#24067;&#23558;&#20110; 2024 &#24180; 5 &#26376;/6 &#26376;&#36827;&#34892; The Girls Aloud Show &#31454;&#25216;&#22330;&#24033;&#28436;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24198;&#31069;&#33678;&#25289;&#12289;&#25105;&#20204;&#30340;&#38899;&#20048;&#21644;&#25105;&#20204;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#31881;&#19997;&#12290;&#25105;&#20204;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#20877;&#27425;&#19982;&#20320;&#20204;&#19968;&#36215;&#21809;&#27468;&#36339;&#33310;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#19969;&#20316;&#20026;&#20048;&#38431;&#25104;&#21592;&#25317;&#26377; 21 &#39318;&#33521;&#22269;&#21313;&#22823;&#21333;&#26354;&#65292;&#20110; 2021 &#24180;&#22240;&#20083;&#33146;&#30284;&#21435;&#19990;&#65292;&#20139;&#24180; 39 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#20029;&#23572;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#30452;&#21040;&#29616;&#22312;&#65292;&#22312;&#27809;&#26377;&#22905;&#30340;&#24773;&#20917;&#19979;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#24863;&#35273;&#19981;&#23545;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#29616;&#22312;&#25105;&#20204;&#22312;&#24773;&#24863;&#19978;&#24863;&#35273;&#36275;&#22815;&#22362;&#24378;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#23572;&#20160;&#34917;&#20805;&#36947;&#65306;&#8220;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#24863;&#35273;&#23601;&#20687;&#22905;&#23601;&#22312;&#37027;&#37324;&#19968;&#26679;&#12290;&#22905;&#22312;&#33310;&#21488;&#19978;&#27963;&#28789;&#27963;&#29616;&#12290;&#37027;&#26159;&#22905;&#36825;&#36744;&#23376;&#26368;&#24184;&#31119;&#30340;&#20107;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20276;&#38543;&#30528;&#24754;&#20260;&#65292;&#32943;&#23450;&#20250;&#26377;&#19968;&#31181;&#36716;&#21464;&#65292;&#23601;&#20687;&#65292;&#22909;&#21543;&#65292;&#20320;&#20934;&#22791;&#22909;&#24198;&#31069;&#37027;&#20010;&#20154;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20048;&#38431;&#36824;&#21542;&#35748;&#20102;&#26377;&#20851;&#20182;&#20204;&#24050;&#24405;&#21046;&#26032;&#19987;&#36753;&#24182;&#25293;&#25668;&#38899;&#20048;&#35270;&#39057;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20110; 2002 &#24180;&#22312; ITV &#30495;&#20154;&#31168;&#33410;&#30446;&#12298;Popstars: The Rivals&#12299;&#20013;&#32452;&#24314;&#65292;&#20182;&#20204;&#30340;&#39318;&#24352;&#21333;&#26354;&#12298;Sound of the Underground&#12299;&#25104;&#20026;&#22235;&#39318;&#33521;&#22269;&#25490;&#34892;&#27036;&#31532;&#19968;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24418;&#24335;&#21019;&#36896;&#20102;&#19968;&#20010;&#30007;&#23401;&#20048;&#38431; One True Voice &#21644;&#19968;&#20010;&#22899;&#23401;&#20048;&#38431;&#65292;&#20182;&#20204;&#22312;&#24403;&#24180;&#30340;&#22307;&#35806;&#33410;&#25490;&#34892;&#27036;&#19978;&#30456;&#20114;&#31454;&#20105;&#12290;Girls Aloud &#25104;&#20026;&#33521;&#22269;&#26412;&#19990;&#32426;&#26368;&#30021;&#38144;&#30340;&#22899;&#23376;&#20048;&#38431;&#65292;&#22905;&#20204;&#30340;&#20116;&#24352;&#24405;&#38899;&#23460;&#19987;&#36753;&#20013;&#30340;&#22235;&#24352;&#20063;&#36827;&#20837;&#20102;&#21069;&#21313;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#30693;&#21517;&#31881;&#19997;&#21253;&#25324;&#27874;&#35834;&#12289;&#21069;&#20262;&#25958;&#24066;&#38271;&#32943;&#183;&#21033;&#25991;&#26031;&#36890;&#21644;&#21069;&#39318;&#30456;&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#20896;&#20891;&#21333;&#26354;&#12298;The Promise&#12299;&#36194;&#24471;&#20102; 2009 &#24180;&#20840;&#33521;&#38899;&#20048;&#22870;&#26368;&#20339;&#21333;&#26354;&#22870;&#65292;&#21704;&#19969;&#22312;&#39041;&#22870;&#20856;&#31036;&#19978;&#21578;&#35785;&#35266;&#20247;&#65306;&#8220;&#26159;&#26102;&#20505;&#20102;&#65281;&#8221;&lt;/p&gt;&lt;p&gt; Girls Aloud &#21516;&#24180;&#26202;&#20123;&#26102;&#20505;&#26242;&#20572;&#65292;&#19987;&#27880;&#20110;&#20010;&#20154;&#39033;&#30446;&#65292;&#24182;&#20110; 2012 &#24180;&#21457;&#34892;&#20102;&#19968;&#24352;&#31934;&#36873;&#19987;&#36753;&#12298;Ten&#12299;&#12290;&#22312;&#21033;&#29289;&#28006;&#37325;&#32858;&#24033;&#28436;&#32467;&#26463;&#21518;&#65292;&#22905;&#20204;&#20110; 2013 &#24180;&#23459;&#24067;&#20998;&#25163;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 23 Nov 2023 06:22:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#37096;&#38271;&#28041;&#23244;&#24378;&#36843;&#39640;&#38081;&#20020;&#26102;&#20572;&#36710;</title><link>https://www.theguardian.com/world/2023/nov/22/italys-agriculture-minister-accused-of-using-rail-service-as-personal-luxury-car</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T18:56:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5da52ca9868ed53a7e1e169ec71261fae50a09fe/0_0_2123_1274/master/2123.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4afcafca20b2520dde4b8cd7c1c234fc" alt=""&gt;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#20892;&#19994;&#37096;&#38271;&#34987;&#25351;&#25511;&#23558;&#35813;&#22269;&#30340;&#38081;&#36335;&#26381;&#21153;&#35270;&#20026;&#20182;&#30340;&#8220;&#20010;&#20154;&#35946;&#21326;&#36710;&#8221;&#65292;&#25454;&#31216;&#20182;&#36843;&#20351;&#19968;&#21015;&#39640;&#38081;&#22312;&#32599;&#39532;&#38468;&#36817;&#20020;&#26102;&#20572;&#38752;&#65292;&#20197;&#20415;&#20182;&#21487;&#20197;&#19979;&#36710;&#32487;&#32493;&#19978;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#30340;&#21491;&#32764;&#22969;&#22827;&#24343;&#26391;&#20999;&#26031;&#31185;&#183;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798;&#65288;Francesco Lollobrigida&#65289;&#27491;&#21069;&#24448;&#37027;&#19981;&#21202;&#26031;&#37066;&#21306;&#30340;&#21345;&#29926;&#35834;&#65288;Caivano&#65289;&#20026;&#22478;&#24066;&#20844;&#22253;&#25581;&#24149;&#65292;&#20294;&#20182;&#25152;&#20056;&#22352;&#30340;&#28779;&#36710;&#36973;&#36935;&#20102;&#19968;&#31995;&#21015;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#37096;&#38271;&#22312;&#32599;&#39532;&#30331;&#26426;&#26102;&#65292;&#24050;&#32463;&#26202;&#20102;&#36817;&#20004;&#20010;&#23567;&#26102;&#65292;&#30001;&#20110;&#39640;&#36895;&#32447;&#36335;&#20986;&#29616;&#25925;&#38556;&#65292;&#28779;&#36710;&#22312;&#21521;&#21335;&#34892;&#39542;&#30340;&#36884;&#20013;&#36827;&#19968;&#27493;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;il Fatto Quotidiano&#12299;&#25253;&#32440;&#25253;&#36947;&#65292;&#21171;&#27931;&#24067;&#37324;&#21513;&#36798;&#25285;&#24515;&#33258;&#24049;&#20250;&#38169;&#36807;&#23601;&#32844;&#20856;&#31036;&#65292;&#22240;&#27492;&#35201;&#27714;&#28779;&#36710;&#36816;&#33829;&#21830; Trenitalia &#36827;&#34892;&#24178;&#39044;&#65292;&#24182;&#25480;&#26435;&#22312;&#39318;&#37117;&#38468;&#36817;&#30340;&#38065;&#30382;&#35834;&#36827;&#34892;&#8220;&#29305;&#21035;&#20572;&#38752;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#37096;&#38271;&#21450;&#20854;&#38543;&#34892;&#20154;&#21592;&#20056;&#22352;&#25919;&#24220;&#27773;&#36710;&#21069;&#24448;&#21345;&#29926;&#35834;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#20934;&#26102;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21171;&#27931;&#24067;&#37324;&#21513;&#36798;&#35828;&#65306;&#8220;&#25105;&#38382;&#26159;&#21542;&#21487;&#20197;&#22312;&#20854;&#20013;&#19968;&#31449;&#19979;&#36710;&#12290;&#28779;&#36710;&#20572;&#22312;&#38065;&#30382;&#35834;&#65292;&#37027;&#37324;&#26159;&#19968;&#20010;&#38750;&#24120;&#36866;&#21512;&#25152;&#26377;&#20154;&#19979;&#36710;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Trenitalia&#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#20572;&#38752;&#23433;&#25490;&#22312;&#38065;&#30382;&#35834;&#31449;&#65292;&#33337;&#19978;&#30340;&#25919;&#24220;&#25104;&#21592;&#22312;&#37027;&#37324;&#19979;&#36710;&#65292;&#20197;&#20415;&#33021;&#22815;&#23653;&#34892;&#26426;&#26500;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#24341;&#36215;&#20102;&#21453;&#23545;&#20826;&#30340;&#20005;&#21385;&#25209;&#35780;&#65292;&#24847;&#22823;&#21033;&#21069;&#24635;&#29702;&#12289;&#24847;&#22823;&#21033;&#19975;&#23681;&#20826;&#39046;&#23548;&#20154;&#39532;&#27888;&#22885;&#183;&#20262;&#40784;&#31216;&#36825;&#26159;&#8220;&#21069;&#25152;&#26410;&#26377;&#30340;&#28389;&#29992;&#26435;&#21147;&#8221;&#12290;&#20262;&#40784;&#34920;&#31034;&#65292;&#22914;&#26524;&#36825;&#20123;&#25253;&#36947;&#23646;&#23454;&#65292;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798;&#23601;&#24212;&#35813;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#27431;&#27954;&#32852;&#21512;&#39046;&#23548;&#20154;&#23433;&#26480;&#27931;&#183;&#21338;&#20869;&#21033;&#34920;&#31034;&#65292;&#24517;&#39035;&#30830;&#23450;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798;&#26159;&#21542;&#28389;&#29992;&#32844;&#26435;&#65292;&#32780;&#26356;&#22810;&#27431;&#27954;&#39046;&#23548;&#20154;&#37324;&#21345;&#22810;&#183;&#39532;&#21513;&#21017;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798;&#30495;&#30340;&#20026;&#20102;&#26041;&#20415;&#32780;&#35753;&#28779;&#36710;&#20572;&#19979;&#26469;&#65292;&#37027;&#20040;&#20182;&#24517;&#39035;&#22312;&#35758;&#20250;&#20013;&#35299;&#37322;&#33258;&#24049;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#38388;&#24038;&#32764;&#27665;&#20027;&#20826;&#30340;&#23433;&#24503;&#37324;&#20122;&#183;&#21345;&#33487; (Andrea Casu) &#35892;&#36131;&#36825;&#19968;&#20107;&#20214;&#26159;&#8220;&#26080;&#29702;&#30340;&#20658;&#24930;&#8221;&#34892;&#20026;&#65292;&#24182;&#24378;&#35843;&#20102;&#20854;&#20182;&#24050;&#32463;&#38754;&#20020;&#24310;&#35823;&#38382;&#39064;&#30340;&#20056;&#23458;&#25152;&#38754;&#20020;&#30340;&#25387;&#36133;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#33487;&#23545;&#23186;&#20307;&#34920;&#31034;&#65306;&#8220;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798;&#37096;&#38271;&#26080;&#27861;&#23558;&#24847;&#22823;&#21033;&#28779;&#36710;&#21464;&#25104;&#20182;&#30340;&#31169;&#20154;&#35946;&#21326;&#36735;&#36710;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798;&#22312;&#38065;&#30382;&#35834;&#23454;&#26045;&#30340;&#38750;&#21516;&#23547;&#24120;&#30340;&#20572;&#36710;&#65292;&#23545;&#20110;&#25152;&#26377;&#20056;&#22352;&#21516;&#19968;&#36255;&#26202;&#28857;&#28779;&#36710;&#30340;&#20844;&#27665;&#20197;&#21450;&#25152;&#26377;&#22240;&#20132;&#36890;&#37096;&#38376;&#32570;&#20047;&#36164;&#37329;&#32780;&#38754;&#20020;&#26085;&#24120;&#26381;&#21153;&#20013;&#26029;&#30340;&#20154;&#26469;&#35828;&#65292;&#37117;&#26159;&#19968;&#35760;&#32819;&#20809;&#65292;&#36825;&#26757;&#27931;&#23612;&#25919;&#24220;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#20204;&#23558;&#31435;&#21363;&#21521;&#35758;&#20250;&#25552;&#20132;&#35843;&#26597;&#65292;&#20197;&#31435;&#21363;&#25581;&#38706;&#36825;&#31181;&#19985;&#38475;&#30340;&#24773;&#20917;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#25152;&#22312;&#30340;&#24847;&#22823;&#21033;&#20804;&#24351;&#20826;&#34920;&#31034;&#65292;&#38024;&#23545;&#27931;&#27931;&#24067;&#37324;&#21513;&#36798;&#30340;&#25209;&#35780;&#26159;&#8220;&#21487;&#32827;&#30340;&#8221;&#21644;&#8220;&#19981;&#21487;&#25509;&#21463;&#30340;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#21482;&#26159;&#30830;&#20445;&#33258;&#24049;&#33021;&#22815;&#20570;&#20986;&#37325;&#35201;&#30340;&#25215;&#35834;&#12290;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#25919;&#24220;&#27491;&#22312;&#21162;&#21147;&#28165;&#29702;&#29359;&#32618;&#29462;&#29527;&#30340;&#21345;&#29926;&#35834;&#65292;&#32780;&#21171;&#27931;&#24067;&#37324;&#21513;&#36798;&#24050;&#37319;&#21462;&#25514;&#26045;&#8220;&#19981;&#20197;&#20219;&#20309;&#26041;&#24335;&#23545;&#20854;&#20182;&#20056;&#23458;&#36896;&#25104;&#20219;&#20309;&#25439;&#23475;&#8221;&#65292;&#20197;&#36214;&#36212;&#23601;&#32844;&#20856;&#31036;&#12290;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#36798;&#37324;&#23572;&#183;&#38669;&#23572;&#23545;&#20048;&#38431;&#25104;&#21592;&#32422;&#32752;&#183;&#22885;&#33576;&#25552;&#36215;&#35785;&#35772;&#21644;&#38480;&#21046;&#20196;</title><link>https://www.theguardian.com/us-news/2023/nov/22/hall-oates-lawsuit-restraining-order</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T17:28:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/17faf442ac055b33e587a7c05403adab29eace97/0_0_3027_1816/master/3027.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=142744fd3cff11458d2fcaffd9961cdf" alt=""&gt; 1981 &#24180; 11 &#26376; 5 &#26085;&#65292;&#36798;&#37324;&#23572;&#183;&#38669;&#23572; (Daryl Hall) &#21644;&#32422;&#32752;&#183;&#22885;&#33576; (John Oates) &#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#33437;&#21152;&#21733;&#30333;&#21381;&#37202;&#24215; (Whitehall Hotel)&#12290;&lt;/div&gt;&lt;p&gt;&#27969;&#34892;&#25671;&#28378;&#20108;&#20154;&#32452; Hall &amp;amp; Oates &#21367;&#20837;&#19968;&#22330;&#31192;&#23494;&#35785;&#35772;&#65292;&#35785;&#35772;&#32454;&#33410;&#24050;&#34987;&#23494;&#23553;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2021/jun/11/daryl-hall-john-oates-we-had-a-lethal-ability-to-experiment"&gt;&#36798;&#37324;&#23572;&#183;&#38669;&#23572;&#21644;&#32422;&#32752;&#183;&#22885;&#33576;&#65306;&#8220;&#25105;&#20204;&#25317;&#26377;&#33268;&#21629;&#30340;&#23454;&#39564;&#33021;&#21147;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://x.com/tnnaterau/status/1725556102165668159?s=20"&gt;&#25454;&lt;/a&gt;&#26368;&#20808;&#25253;&#36947;&#35813;&#35785;&#35772;&#30340; Axios Nashville &#35760;&#32773; Nate Rau &#25253;&#36947;&#65292;&#35813;&#20048;&#38431;&#32852;&#21512;&#21019;&#22987;&#20154;&#12289;77 &#23681;&#30340;&#36798;&#37324;&#23572;&#183;&#38669;&#23572; (Daryl Hall) &#27491;&#22312;&#36215;&#35785;&#20182; 75 &#23681;&#30340;&#21069;&#20048;&#38431;&#25104;&#21592;&#32422;&#32752;&#183;&#22885;&#33576; (John Oates)&#12290;&#38669;&#23572;&#30340;&#35785;&#35772;&#38024;&#23545;&#30340;&#26159;&#22885;&#33576;&#20010;&#20154;&#21644;&#22885;&#33576;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#25645;&#26723;&#22240;&#35768;&#22810;&#25490;&#34892;&#27036;&#20896;&#20891;&#27468;&#26354;&#32780;&#38395;&#21517;&#65292;&#21253;&#25324;&#12298;Kiss on My List&#12299;&#12289;&#12298;Private Eyes&#12299;&#21644;&#12298;Maneater&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="http://www.nashvillechanceryinfo.org/CaseDetail.aspx?CaseID=81185"&gt;&#26681;&#25454;&lt;/a&gt;&#27861;&#24237;&#35760;&#24405;&#65292;&#35813;&#35785;&#35772;&#20110;&#21608;&#22235;&#22312;&#32435;&#20160;&#32500;&#23572;&#22823;&#27861;&#23448;&#27861;&#38498;&#25552;&#36215;&#12290;&lt;a href="https://www.phillymag.com/news/2023/11/20/hall-and-oates-lawsuit/"&gt;&#25454;&#12298;&#36153;&#22478;&#12299;&#26434;&#24535;&#25253;&#36947;&#65292;&lt;/a&gt;&#35813;&#26696;&#34987;&#24402;&#31867;&#20026;&#8220;&#21512;&#21516;/&#20538;&#21153;&#8221;&#32416;&#32439;&#65292;&#20294;&#35814;&#32454;&#35828;&#26126;&#35813;&#26696;&#30340;&#27861;&#24237;&#25991;&#20214;&#24050;&#34987;&#23494;&#23553;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://variety.com/2023/music/news/hall-and-oates-lawsuit-restraining-order-1235805425/"&gt;&#25454; Variety &#25253;&#36947;&lt;/a&gt;&#65292;&#38500;&#20102;&#35785;&#35772;&#22806;&#65292;&#38669;&#23572;&#36824;&#23545;&#22885;&#33576;&#25552;&#20986;&#20102;&#38480;&#21046;&#20196;&#12290;&#27861;&#38498;&#20110; 11 &#26376; 30 &#26085;&#24320;&#22987;&#21457;&#24067;&#20020;&#26102;&#38480;&#21046;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#36153;&#22478;&#12299;&#26434;&#24535;&#25253;&#36947;&#65292;&#36825;&#36215;&#35785;&#35772;&#27491;&#20540;&#38669;&#23572;&#21644;&#22885;&#33576;&#20043;&#38388;&#20844;&#20247;&#20851;&#31995;&#32039;&#24352;&#20043;&#38469;&#12290;&#38669;&#23572;&#22312; 2022 &#24180;&#25509;&#21463;&#27604;&#23572;&#183;&#39532;&#36203;&#30340; Club Random &#25773;&#23458;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22885;&#33576;&#19981;&#26159;&#20182;&#30340;&#8220;&#21019;&#24847;&#20249;&#20276;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#25105;&#30340;&#21830;&#19994;&#20249;&#20276;&#12290;&#20182;&#19981;&#26159;&#25105;&#30340;&#21019;&#24847;&#21512;&#20316;&#20249;&#20276;&#65292;&#8221;&#38669;&#23572;&#23545;&#39532;&#36203;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32422;&#32752;&#21644;&#25105;&#26159;&#20804;&#24351;&#65292;&#20294;&#25105;&#20204;&#19981;&#26159;&#26377;&#21019;&#36896;&#21147;&#30340;&#20804;&#24351;&#12290;&#25105;&#20204;&#26159;&#21830;&#19994;&#20249;&#20276;&#12290;&#25105;&#20204;&#19968;&#36215;&#21046;&#20316;&#20102;&#21517;&#20026; Hall &amp;amp; Oates &#30340;&#21809;&#29255;&#65292;&#20294;&#25105;&#20204;&#19968;&#30452;&#38750;&#24120;&#20998;&#24320;&#65292;&#36825;&#23545;&#25105;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221;&#38669;&#23572;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#26410;&#33021;&#32852;&#31995;&#21040;&#38669;&#23572;&#25110;&#22885;&#33576;&#30340;&#20195;&#34920;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20048;&#38431;&#33258; 1972 &#24180;&#20197;&#26469;&#19968;&#30452;&#20197;&#20108;&#20154;&#32452;&#21512;&#30340;&#24418;&#24335;&#36827;&#34892;&#34920;&#28436;&#65292;&#24182;&#25512;&#20986;&#20102;&#39318;&#24352;&#19987;&#36753; Whole Oats&#12290;&#20004;&#20154;&#26368;&#36817;&#20110; 2022 &#24180; 10 &#26376;&#19968;&#36215;&#24033;&#28436;&#65292;&#20294;&#22810;&#24180;&#26469;&#19968;&#30452;&#20998;&#24320;&#24033;&#28436;&#21644;&#24405;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#20174;&#26410;&#27491;&#24335;&#20998;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.theguardian.com/music/2021/jun/11/daryl-hall-john-oates-we-had-a-lethal-ability-to-experiment"&gt;2021 &#24180;&#12298;&#21355;&#25253;&#12299;&#30340;&#37319;&#35775;&lt;/a&gt;&#20013;&#65292;&#20004;&#20154;&#35848;&#21040;&#20102;&#20182;&#20204;&#23545;&#21830;&#19994;&#24191;&#25773;&#30340;&#24433;&#21709;&#65292;&#20197;&#21450;&#22312;&#21453;&#23545;&#36842;&#26031;&#31185;&#38899;&#20048;&#39118;&#26684;&#30340;&#36140;&#20302;&#36816;&#21160;&#20013;&#20026;&#8220;&#36328;&#30028;&#38899;&#20048;&#8221;&#36194;&#24471;&#20102;&#26356;&#22810;&#30340;&#25509;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#33576;&#23545;&#12298;&#21355;&#25253;&#12299;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#27809;&#26377;&#24471;&#21040;&#20805;&#20998;&#35748;&#21487;&#30340;&#19968;&#20214;&#20107;&#26159;&#20026;&#21830;&#19994;&#24191;&#25773;&#25171;&#24320;&#20102;&#36825;&#31181;&#21487;&#33021;&#24615;&#30340;&#22823;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#40657;&#20154;&#30005;&#21488;&#26041;&#38754;&#21462;&#24471;&#20102;&#26089;&#26399;&#30340;&#25104;&#21151;&#8212;&#8212;&#38750;&#35028;&#32654;&#22269;&#20154;&#31038;&#21306;&#22312;&#25105;&#20204;&#30340;&#25104;&#21151;&#20013;&#25198;&#28436;&#20102;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#29978;&#33267;&#26159;&#26356;&#22823;&#30340;&#35282;&#33394;&#12290;&#25152;&#20197;&#23545;&#25105;&#20204;&#26469;&#35828;&#36825;&#24456;&#27491;&#24120;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#21046;&#20316;&#30340;&#38899;&#20048;&#65292;&#23427;&#21560;&#24341;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#20154;&#12290;&#25105;&#35748;&#20026;&#25105;&#20204;&#20026;&#26356;&#22810;&#20154;&#25509;&#21463;&#20182;&#20204;&#25152;&#23450;&#20041;&#30340;&#36328;&#30028;&#38899;&#20048;&#25171;&#24320;&#20102;&#22823;&#38376;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#35760;&#24405;&#22696;&#35199;&#21733;&#27515;&#20129;&#26368;&#20005;&#37325;&#30340;&#22478;&#24066;&#20043;&#19968;&#35851;&#26432;&#26696;&#30340;&#27963;&#21160;&#20154;&#22763;&#34987;&#26432;</title><link>https://www.theguardian.com/world/2023/nov/22/mexico-activist-leon-guanajuato</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T18:44:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bba5fea75645726e2aa430d7f29136be868939ae/0_183_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cea4049b9e84b1bcf3f974691051c45e" alt=""&gt;&#22696;&#35199;&#21733;&#40644;&#33394;&#35686;&#25106;&#24102;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#35760;&#24405;&#20102;&#22696;&#35199;&#21733;&#27515;&#20129;&#26368;&#20005;&#37325;&#30340;&#22478;&#24066;&#20043;&#19968;&#30340;&#35851;&#26432;&#26696;&#30340;&#27963;&#21160;&#20154;&#22763;&#26412;&#20154;&#20063;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#36947;&#22827;&#183;&#24681;&#37324;&#20811;&#26031;&#22312;&#29916;&#32435;&#21326;&#25176;&#24030;&#20013;&#21271;&#37096;&#30340;&#33713;&#26114;&#24066;&#34987;&#26432;&#12290;&#35813;&#24066;&lt;a href="https://www.theguardian.com/world/2020/aug/03/mexico-sledgehammer-el-marro-amlo-violence-guanajuato"&gt;&#30340;&#20982;&#26432;&#26696;&#25968;&#37327;&#22312;&#22696;&#35199;&#21733;&#25490;&#21517;&#31532;&#19977;&lt;/a&gt;&#65292;&#20165;&#27425;&#20110;&#36793;&#22659;&#22478;&#24066;&#33922;&#21326;&#32435;&#21644;&#21326;&#38647;&#26031;&#22478;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#37324;&#20811;&#26031;&#22312;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#20010;&#20154;&#36164;&#26009;&#20013;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#35201;&#27714;&#24314;&#31435;&#27861;&#27835;&#22269;&#23478;&#30340;&#27963;&#21160;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#24681;&#37324;&#20811;&#26031;&#19968;&#30452;&#23545;&#33713;&#26114;&#30340;&#27599;&#36215;&#35851;&#26432;&#26696;&#36827;&#34892;&#31616;&#21333;&#32780;&#21160;&#20154;&#30340;&#32479;&#35745;&#65292;&#23601;&#22312;&#20182;&#21435;&#19990;&#21069;&#20960;&#20010;&#23567;&#26102;&#20889;&#36947;&#65292;&#8220;11 &#26376;&#20221;&#36804;&#20170;&#20026;&#27490;&#33713;&#26114;&#30340;&#31532; 55 &#36215;&#35851;&#26432;&#26696;&#21018;&#21018;&#21457;&#29983;&#22312;&#29595;&#26684;&#20029;&#22612;&#31038;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#35686;&#26041;&#35777;&#23454;&#65292;&#20182;&#26412;&#20154;&#20110;&#21608;&#20108;&#26202;&#38388;&#25104;&#20026;&#31532; 56 &#21517;&#35851;&#26432;&#21463;&#23475;&#32773;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#34989;&#20987;&#30340;&#32454;&#33410;&#12290;&#24030;&#26816;&#23519;&#23448;&#35777;&#23454;&#20102;&#20182;&#30340;&#27515;&#20129;&#65292;&#24182;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#24681;&#37324;&#20811;&#26031;&#22312;&#31163;&#24320;&#19968;&#23478;&#39184;&#21381;&#21518;&#34987;&#26538;&#26432;&#65292;&#34989;&#20987;&#32773;&#39569;&#25705;&#25176;&#36710;&#36867;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23448;&#26041;&#25968;&#25454;&#65292;10 &#26376;&#20221;&#35813;&#24066;&#21457;&#29983;&#20102; 64 &#36215;&#35851;&#26432;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#37324;&#20811;&#26031;&#36824;&#21457;&#24067;&#20102;&#25250;&#21163;&#21644;&#25250;&#21163;&#31561;&#29359;&#32618;&#30340;&#35270;&#39057;&#65292;&#24182;&#21628;&#21505;&#20844;&#20247;&#24110;&#21161;&#35782;&#21035;&#31363;&#36156;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2021/apr/02/jalisco-cartel-mexico-rise-guadalajara"&gt;&#8220;&#24656;&#24598;&#27668;&#27675;&#8221;&#65306;&#22696;&#35199;&#21733;&#39030;&#32423;&#21345;&#29305;&#23572;&#30340;&#34880;&#33125;&#23835;&#36215;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20843;&#26376;&#65292;&#20182;&#22312;&#33713;&#26114;&#21457;&#24067;&#20102;&#19968;&#27573;&#24341;&#20154;&#27880;&#30446;&#30340;&#12289;&#24754;&#24808;&#30340;&#30417;&#25511;&#24405;&#20687;&#65292;&#35760;&#24405;&#20102;&#19968;&#21517;&#22919;&#22899;&#22312;&#33713;&#26114;&#34987;&#21050;&#27515;&#30340;&#20107;&#20214;&#65292;&#20174;&#32780;&#24341;&#36215;&#20102;&#20840;&#22269;&#20851;&#27880;&#12290;&#35813;&#35270;&#39057;&#20419;&#20351;&#24403;&#23616;&#37319;&#21462;&#34892;&#21160;&#24182;&#36910;&#25429;&#20102;&#34989;&#20987;&#22905;&#30340;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#26114;&#26159;&#19968;&#20010;&#24037;&#19994;&#20013;&#24515;&#65292;&#19982;&#29916;&#32435;&#21326;&#25176;&#20854;&#20182;&#22320;&#21306;&#19968;&#26679;&#65292;&#36825;&#37324;&#19968;&#30452;&#26159;&#21704;&#21033;&#26031;&#31185;&#36137;&#27602;&#38598;&#22242;&#21644;&#38177;&#37027;&#32599;&#20122;&#36137;&#27602;&#38598;&#22242;&#25903;&#25345;&#30340;&#24403;&#22320;&#24110;&#27966;&#20043;&#38388;&lt;a href="https://www.theguardian.com/world/2020/oct/29/almost-60-bodies-found-in-pits-at-property-in-mexican-town"&gt;&#34880;&#33125;&#22320;&#30424;&#20105;&#22842;&lt;/a&gt;&#25112;&#30340;&#21457;&#29983;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22696;&#35199;&#21733;&#65292;&#38024;&#23545;&#27963;&#21160;&#20154;&#22763;&#30340;&#29359;&#32618;&#34892;&#20026;&#38750;&#24120;&#26222;&#36941;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#20197;&#26469;&#65292;&#20845;&#21517;&#23547;&#25214;&#22833;&#36394;&#20146;&#20154;&#30340;&#24535;&#24895;&#25628;&#23547;&#27963;&#21160;&#20154;&#22763;&#22312;&#22696;&#35199;&#21733;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#20027;&#29595;&#20029;&#20122;&#183;&#20234;&#20029;&#33678;&#30333;&#183;&#39532;&#35199;&#20122;&#26031; (Mar&#237;a Elizabeth Mac&#237;as)&lt;a href="https://www.theguardian.com/media/greenslade/2011/sep/29/journalist-safety-mexico"&gt;&#20110; 2011 &#24180;&#22312;&#21271;&#37096;&#36793;&#22659;&#24030;&#22612;&#27611;&#21033;&#24085;&#26031;&#24030;&#34987;&#35851;&#26432;&lt;/a&gt;&#65292;&#36825;&#25110;&#35768;&#26159;&#26368;&#33879;&#21517;&#30340;&#28041;&#21450;&#36137;&#27602;&#38598;&#22242;&#26292;&#21147;&#20107;&#20214;&#35760;&#24405;&#32773;&#30340;&#26696;&#20214;&#12290;&#22905;&#30340;&#23608;&#20307;&#34987;&#21457;&#29616;&#26102;&#36824;&#38468;&#26377;&#19968;&#24352;&#25454;&#31216;&#30001;&#40784;&#22612;&#26031;&#36137;&#27602;&#38598;&#22242;&#31614;&#32626;&#30340;&#23383;&#26465;&#65306;&#8220;&#25105;&#26469;&#36825;&#37324;&#26159;&#22240;&#20026;&#25105;&#30340;&#25253;&#21578;&#12290;&#8221;&#22905;&#30340;&#22836;&#39045;&#26049;&#36793;&#25918;&#30528;&#19968;&#20010;&#30005;&#33041;&#38190;&#30424;&#21644;&#32819;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38750;&#25919;&#24220;&#32452;&#32455;&#20840;&#29699;&#35265;&#35777; 2022 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#22696;&#35199;&#21733;&#26159; 2021 &#24180;&#19990;&#30028;&#19978;&#29615;&#22659;&#21644;&#22303;&#22320;&#38450;&#24481;&#27963;&#21160;&#20154;&#22763;&#27515;&#20129;&#26368;&#20005;&#37325;&#30340;&#22320;&#26041;&#65292;&#24403;&#24180;&#26377; 54 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#33655;&#20848;&#22823;&#36873;&#30452;&#25773;&#65306;&#33655;&#20848;&#25237;&#31080;&#32467;&#26524;&#28608;&#28872;</title><link>https://www.theguardian.com/world/live/2023/nov/22/netherlands-dutch-general-election-vote-result-exit-poll-prime-minister-government-live-latest-result</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T19:09:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/08a8e6e1711d6f874bc9a50475d7420d9af1f53d/411_691_3182_1909/master/3182.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e9ad19005f2155057d19e25a8f8e0d02" alt=""&gt;&#19968;&#21517;&#22919;&#22899;&#22312;&#29305;&#25991;&#29305;&#22269;&#31435;&#21338;&#29289;&#39302;&#20869;&#26597;&#30475;&#22905;&#30340;&#36873;&#31080;&#12290;&lt;/div&gt;</description><pubDate>Thu, 23 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#32654;&#21152;&#36793;&#22659;&#65306;&#32852;&#37030;&#35843;&#26597;&#23616;&#27491;&#22312;&#35843;&#26597;&#24425;&#34425;&#26725;&#26816;&#26597;&#31449;&#36710;&#36742;&#29190;&#28856;&#20107;&#20214; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/nov/22/ny-canada-border-explosion-car-rainbow-bridge-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T19:21:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/00c60f4be9101c055b63e824f94053fcdbfcbc51/0_119_2200_1320/master/2200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2c50b34a8fa4421be95a946979889b3d" alt=""&gt;&#29190;&#28856;&#21518;&#65292;&#25191;&#27861;&#20154;&#21592;&#23553;&#38145;&#20102;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#20043;&#38388;&#30340;&#24425;&#34425;&#26725;&#20837;&#21475;&#12290;&lt;/div&gt;</description><pubDate>Thu, 23 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#33452;&#20848;&#23558;&#20851;&#38381;&#38500;&#19968;&#20010;&#20420;&#32599;&#26031;&#36793;&#22659;&#21475;&#23736;&#22806;&#30340;&#25152;&#26377;&#21475;&#23736;&#20197;&#38459;&#27490;&#23547;&#27714;&#24199;&#25252;&#32773;</title><link>https://www.theguardian.com/world/2023/nov/22/finland-to-close-all-but-one-russia-crossing-point-to-stop-asylum-seekers</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T18:34:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/26d17e2daa2595e77f1d28c6187becae6c6abd18/0_166_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=54686a8712ff6081b3cd97b46bc32a33" alt=""&gt;&#33452;&#20848;&#24635;&#29702;&#20329;&#29305;&#37324;&#183;&#22885;&#23572;&#27874;&#22312;&#35762;&#21488;&#19978;&lt;/div&gt;&lt;p&gt;&#33452;&#20848;&#34920;&#31034;&#65292;&#23558;&#20851;&#38381;&#19982;&#20420;&#32599;&#26031;&#36793;&#22659;&#30340;&#25152;&#26377;&#36807;&#22659;&#28857;&#65288;&#20165;&#20445;&#30041;&#19968;&#20010;&#36807;&#22659;&#28857;&#65289;&#65292;&#20197;&#38459;&#27490;&#23547;&#27714;&#24199;&#25252;&#32773;&#28044;&#20837;&#36825;&#20010;&#21271;&#27431;&#22269;&#23478;&#65292;&#29233;&#27801;&#23612;&#20122;&#25351;&#36131;&#33707;&#26031;&#31185;&#22312;&#27431;&#27954;&#19996;&#37096;&#36793;&#22659;&#21457;&#21160;&#8220;&#28151;&#21512;&#25915;&#20987;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#21069;&#65292;&#38271;&#36798; 830 &#33521;&#37324;&#65288;1,330 &#20844;&#37324;&#65289;&#30340;&#36793;&#22659;&#23616;&#21183;&#25345;&#32493;&#25968;&#21608;&#65292;&#36203;&#23572;&#36763;&#22522;&#25351;&#36131;&#33707;&#26031;&#31185;&#24341;&#23548;&#38590;&#27665;&#21644;&#31227;&#27665;&#65292;&#36825;&#26174;&#28982;&#26159;&#23545;&#21271;&#27431;&#22269;&#23478;&#19982;&#32654;&#22269;&#21512;&#20316;&#30340;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#33452;&#20848;&#24635;&#29702;&#20329;&#29305;&#37324;&#183;&#22885;&#23572;&#27874; (Petteri Orpo) &#34920;&#31034;&#65292;&#20174;&#21608;&#20116;&#21320;&#22812;&#24320;&#22987;&#65292;&#33452;&#20848;&#20843;&#20010;&#36710;&#31449;&#20013;&#21807;&#19968;&#24320;&#25918;&#30340;&#36807;&#22659;&#28857;&#23558;&#26159;&#26368;&#21271;&#31471;&#30340; Raja-Jooseppi&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27801;&#23612;&#20122;&#21608;&#19977;&#23545;&#20420;&#32599;&#26031;&#25552;&#20986;&#20102;&#31867;&#20284;&#30340;&#25351;&#25511;&#65292;&#31216;&#33707;&#26031;&#31185;&#21442;&#19982;&#20102;&#8220;&#28151;&#21512;&#25915;&#20987;&#34892;&#21160;&#8221;&#65292;&#23558;&#20154;&#20204;&#24102;&#21040;&#20854;&#36793;&#22659;&#65292;&#35797;&#22270;&#30772;&#22351;&#23433;&#20840;&#24182;&#25200;&#20081;&#27874;&#32599;&#30340;&#28023;&#22269;&#23478;&#30340;&#27665;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#29233;&#27801;&#23612;&#20122;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496; ERR &#25253;&#36947;&#65292;&#33258;&#21608;&#22235;&#20197;&#26469;&#65292;&#24050;&#26377; 75 &#20154;&#65288;&#20027;&#35201;&#26469;&#33258;&#32034;&#39532;&#37324;&#21644;&#21465;&#21033;&#20122;&#65289;&#35797;&#22270;&#20174;&#20420;&#32599;&#26031;&#36890;&#36807;&#32435;&#23572;&#29926;&#36807;&#22659;&#28857;&#36827;&#20837;&#29233;&#27801;&#23612;&#20122;&#12290;&#20869;&#25919;&#37096;&#34920;&#31034;&#65292;&#27809;&#26377;&#20154;&#23547;&#27714;&#24199;&#25252;&#65292;&#25152;&#26377;&#38590;&#27665;&#22343;&#34987;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27801;&#23612;&#20122;&#20869;&#25919;&#37096;&#38271;&#21171;&#37324;&#183;&#25289;&#20869;&#26757;&#33576;&#36890;&#36807;&#21457;&#35328;&#20154;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#29233;&#27801;&#23612;&#20122;&#24050;&#20570;&#22909;&#20934;&#22791;&lt;a href="https://www.theguardian.com/world/2023/nov/16/finland-russia-border-asylum-seekers-us-defence-agreement-sauli-niinisto"&gt;&#65292;&#25928;&#20223;&#33452;&#20848;&#30340;&#20570;&#27861;&#65292;&#22914;&#26524;&#8220;&#26469;&#33258;&#20420;&#32599;&#26031;&#30340;&#31227;&#27665;&#21387;&#21147;&#21319;&#32423;&#8221;&#65292;&#21017;&#20851;&#38381;&#36793;&#22659;&#21475;&#23736;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#26377;&#35768;&#22810;&#36857;&#35937;&#34920;&#26126;&#20420;&#32599;&#26031;&#36793;&#22659;&#23448;&#21592;&#21644;&#21487;&#33021;&#30340;&#20854;&#20182;&#26426;&#26500;&#21442;&#19982;&#20854;&#20013;&#65292;&#8221;&#35813;&#37096;&#38271;&#35828;&#12290; &#8220;&#22374;&#29575;&#22320;&#35828;&#65292;&#27431;&#27954;&#19996;&#37096;&#36793;&#22659;&#25345;&#32493;&#38754;&#20020;&#30340;&#31227;&#27665;&#21387;&#21147;&#26159;&#19968;&#31181;&#28151;&#21512;&#25915;&#20987;&#34892;&#21160;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#33021;&#31435;&#21363;&#32852;&#31995;&#21040;&#20420;&#32599;&#26031;&#23448;&#21592;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#36234;&#36807;&#20420;&#32599;&#26031;&#36793;&#22659;&#30340;&#20154;&#25968;&#22686;&#21152;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21152;&#20837;&#21271;&#32422;&#30340;&#33452;&#20848;&#24050;&#32463;&#23436;&#20840;&#20851;&#38381;&#20102;&#20854;&#26368;&#21335;&#31471;&#30340;&#22235;&#20010;&#36807;&#22659;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33452;&#20848;&#36793;&#38450;&#35686;&#21355;&#31216;&#65292;&#26412;&#26376;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24050;&#26377; 600 &#22810;&#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#36234;&#36807;&#20420;&#32599;&#26031;&#36793;&#22659;&#26469;&#21040;&#33452;&#20848;&#12290;&#20182;&#20204;&#35828;&#65292;&#36825;&#26631;&#24535;&#30528;&#27491;&#24120;&#25968;&#23383;&#30340;&#26174;&#30528;&#22686;&#21152;&#65292;&#27491;&#24120;&#25968;&#23383;&#36890;&#24120;&#22312;&#27599;&#26376; 0 &#21040; 10 &#20043;&#38388;&#12290;&#21608;&#20108;&#65292;62 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#20174;&#20420;&#32599;&#26031;&#32463;&#19996;&#37096;&#36793;&#22659;&#25269;&#36798;&#33452;&#20848;&#12290;&lt;/p&gt;&lt;p&gt; L&#228;&#228;nemets &#34920;&#31034;&#65292;&#31227;&#27665;&#21644;&#38590;&#27665;&#8220;&#20197; 7 &#33267; 11 &#20154;&#20026;&#19968;&#32452;&#8221;&#20986;&#29616;&#22312;&#29233;&#27801;&#23612;&#20122;&#36793;&#22659;&#21475;&#23736;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#37096;&#38271;&#35828;&#65292;&#29233;&#27801;&#23612;&#20122;-&#20420;&#32599;&#26031;&#36793;&#22659;&#30340;&#24773;&#20917;&#19982;&#25289;&#33073;&#32500;&#20122;&#21644;&#31435;&#38518;&#23451;&#19982;&#30333;&#20420;&#32599;&#26031;&#36793;&#22659;&#30340;&#24773;&#20917;&#8220;&#30456;&#20284;&#8221;&#12290;&#20004;&#22269;&#21644;&#27874;&#20848;&#25351;&#36131;&#30333;&#20420;&#32599;&#26031;&#33258;2021&#24180;&#20197;&#26469;&#31574;&#21010;&#20102;&#25968;&#21315;&#21517;&#20013;&#19996;&#21644;&#38750;&#27954;&#20154;&#25269;&#36798;&#20004;&#22269;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#21542;&#35748;&#20102;&#36825;&#19968;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 02:52:02 +0800</pubDate></item><item><title>&#32654;&#21152;&#36793;&#22659;&#21475;&#23736;&#22240;&#26816;&#26597;&#31449;&#36710;&#36742;&#29190;&#28856;&#32780;&#20851;&#38381;</title><link>https://www.theguardian.com/us-news/2023/nov/22/us-canada-border-explosion-vehicle-niagara-rainbow-bridge</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T18:45:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/00c60f4be9101c055b63e824f94053fcdbfcbc51/0_119_2200_1320/master/2200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2c50b34a8fa4421be95a946979889b3d" alt=""&gt;&#21608;&#19977;&#65292;&#25191;&#27861;&#20154;&#21592;&#23553;&#38145;&#20102;&#32445;&#32422;&#23612;&#20122;&#21152;&#25289;&#28689;&#24067;&#24425;&#34425;&#26725;&#30340;&#20837;&#21475;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#36742;&#27773;&#36710;&#22312;&#23612;&#20122;&#21152;&#25289;&#28689;&#24067;&#38468;&#36817;&#19968;&#24231;&#26725;&#30340;&#26816;&#26597;&#31449;&#29190;&#28856;&#21518;&#65292;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#20043;&#38388;&#30340;&#36807;&#22659;&#28857;&#24050;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#24067;&#27861;&#32599;&#21150;&#20107;&#22788;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27491;&#22312;&#35843;&#26597;&#36328;&#36234;&#23612;&#20122;&#21152;&#25289;&#27827;&#36830;&#25509;&#20004;&#22269;&#30340;&#24425;&#34425;&#26725;&#29190;&#28856;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#26426;&#26500;&#25293;&#25668;&#24182;&#21457;&#24067;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#20010;&#23433;&#20840;&#20141;&#24050;&#34987;&#28779;&#28976;&#28903;&#28966;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/NYCFireWire/status/1727391523459813696"&gt;&lt;blockquote&gt;&lt;p&gt;&#30001;&#20110;&#21487;&#33021;&#21457;&#29983; VBIED&#65292;&#27773;&#36710;&#29190;&#28856;&#65292;&#21152;&#25343;&#22823;/&#32654;&#22269;&#36793;&#22659;&#22312;&#23612;&#20122;&#21152;&#25289;&#28689;&#24067;&#21644;&#24425;&#34425;&#26725;&#20851;&#38381;&#12290; &lt;a href="https://t.co/tS2sSwwYOT"&gt;pic.twitter.com/tS2sSwwYOT&lt;/a&gt;&lt;/p&gt; - NYCFireWire (@NYCFireWire) &lt;a href="https://twitter.com/NYCFireWire/status/1727391523459813696?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 11 &#26376; 22 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#26080;&#27861;&#31435;&#21363;&#33719;&#24471;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24030;&#24030;&#38271;&#20975;&#35199;&#183;&#38669;&#36203;&#23572; (Kathy Hochul) &#34920;&#31034;&#65292;&#22905;&#24050;&#33719;&#24713;&#36825;&#19968;&#20107;&#20214;&#65292;&#24182;&#27491;&#22312;&#8220;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32445;&#32422;&#24030;&#25509;&#22756;&#30340;&#23433;&#22823;&#30053;&#30465;&#30465;&#38271;&#36947;&#26684;&#183;&#31119;&#29305;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30465;&#30340;&#25191;&#27861;&#37096;&#38376;&#27491;&#22312;&#31215;&#26497;&#35780;&#20272;&#23616;&#21183;&#12290;&#20182;&#20204;&#27491;&#22312;&#19982;&#24403;&#22320;&#25191;&#27861;&#37096;&#38376;&#21512;&#20316;&#65292;&#24182;&#26681;&#25454;&#38656;&#35201;&#25552;&#20379;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36793;&#22659;&#26426;&#26500;&#23448;&#21592;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#65292;&#32780;&#21152;&#25343;&#22823;&#36793;&#22659;&#26426;&#26500;&#23448;&#21592;&#20063;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 02:52:02 +0800</pubDate></item><item><title>Axl Rose &#22240;&#28041;&#23244;&#21069;&#27169;&#29305;&#26292;&#21147;&#24615;&#20405;&#29359;&#32780;&#34987;&#36215;&#35785;</title><link>https://www.theguardian.com/music/2023/nov/22/axl-rose-sexual-assault-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T17:57:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7413ce49a68442317f0156212a64a940d038b5a1/0_200_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d7d808ad28f93161fda4e7388c5ee554" alt=""&gt; Axl Rose 2016 &#24180;&#34920;&#28436;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19977;&#21521;&#32445;&#32422;&#26368;&#39640;&#27861;&#38498;&#25552;&#36215;&#30340;&#35785;&#35772;&#65292;&#19968;&#21517;&#21069;&#27169;&#29305;&#25351;&#25511;&#26538;&#19982;&#29611;&#29808;&#20048;&#38431;&#20027;&#21809; Axl Rose &#22312; 30 &#24180;&#21069;&#23454;&#26045;&#20102;&#26292;&#21147;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#38401;&#27004;&#27169;&#29305;&#24076;&#25289;&#183;&#32943;&#23612;&#36842; (Sheila Kennedy) &#22768;&#31216;&#65292;1989 &#24180;&#20182;&#20204;&#35265;&#38754;&#30340;&#37027;&#22825;&#26202;&#19978;&#65292;&#32599;&#26031;&#22312;&#20182;&#30340;&#32445;&#32422;&#37202;&#24215;&#25151;&#38388;&#37324;&#23545;&#22905;&#36827;&#34892;&#20102;&#26292;&#21147;&#34989;&#20987;&#65292;&#24403;&#26102;&#22905;&#22823;&#32422; 26 &#23681;&#65292;&#20182; 27 &#23681;&#12290;&#26681;&#25454;&lt;a href="https://www.rollingstone.com/music/music-news/axl-rose-sexual-assault-lawsuit-1234892817/"&gt;&#28378;&#30707;&#26434;&#24535;&lt;/a&gt;&#25253;&#36947;&#30340;&#35785;&#35772;&#31216;&#65292;&#32943;&#23612;&#36842;&#31532;&#19968;&#27425;&#35265;&#38754;&#32599;&#26031;&#22312;&#19968;&#23478;&#22812;&#24635;&#20250;&#65292;&#20182;&#36992;&#35831;&#22905;&#21040;&#20182;&#30340;&#37202;&#24215;&#25151;&#38388;&#21442;&#21152;&#27966;&#23545;&#65292;&#20294;&#27809;&#26377;&#36992;&#35831;&#22905;&#30340;&#26379;&#21451;&#65292;&#22240;&#20026;&#22905;&#8220;&#19981;&#22815;&#24615;&#24863;&#8221;&#12290;&#32943;&#23612;&#36842;&#35828;&#65292;&#22905;&#21521;&#26379;&#21451;&#36947;&#27465;&#65292;&#24182;&#19982;&#26410;&#26469;&#30340; MTV &#20027;&#25345;&#20154;&#29790;&#22855;&#183;&#25289;&#36203;&#29305;&#26364; (Riki Rachtman) &#19968;&#36215;&#22238;&#21040;&#32599;&#26031;&#30340;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#22238;&#21040;&#25151;&#38388;&#21518;&#65292;&#32599;&#26031;&#21521;&#23458;&#20154;&#25552;&#20379;&#21487;&#21345;&#22240;&#21644;&#37202;&#31934;&#12290;&#25454;&#31216;&#65292;&#24403;&#32943;&#23612;&#36842;&#21435;&#27927;&#25163;&#38388;&#26102;&#65292;&#32599;&#26031;&#31449;&#22312;&#38376;&#22806;&#65307;&#24403;&#22905;&#20986;&#29616;&#26102;&#65292;&#20182;&#8220;&#25226;&#32943;&#23612;&#36842;&#25512;&#21040;&#22681;&#19978;&#24182;&#20146;&#21563;&#20102;&#22905;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32943;&#23612;&#36842;&#21457;&#29616;&#32599;&#26031;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#24182;&#19981;&#20171;&#24847;&#36825;&#27425;&#36973;&#36935;&#12290;&#22914;&#26524;&#20107;&#24773;&#26377;&#36827;&#23637;&#65292;&#22905;&#24895;&#24847;&#21644;&#20182;&#19978;&#24202;&#12290;&#8221;&#35785;&#35772;&#31216;&#65292;&#23613;&#31649;&#22905;&#22362;&#31216;&#33258;&#24049;&#24182;&#19981;&#21516;&#24847;&#24403;&#26202;&#26202;&#20123;&#26102;&#20505;&#21457;&#29983;&#30340;&#26292;&#21147;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#36842;&#22768;&#31216;&#65292;&#24403;&#32599;&#26031;&#24320;&#22987;&#19982;&#21478;&#19968;&#21517;&#27169;&#29305;&#21457;&#29983;&#24615;&#20851;&#31995;&#21518;&#65292;&#32943;&#23612;&#36842;&#23601;&#31163;&#24320;&#20102;&#25151;&#38388;&#65292;&#32780;&#21478;&#19968;&#21517;&#27169;&#29305;&#8220;&#20855;&#26377;&#25915;&#20987;&#24615;&#65292;&#23545;&#27169;&#29305;&#26469;&#35828;&#20284;&#20046;&#24456;&#30171;&#33510;&#8221;&#65292;&#35753;&#32943;&#23612;&#36842;&#24863;&#21040;&#19981;&#33298;&#26381;&#12290;&#31163;&#24320;&#25151;&#38388;&#21518;&#65292;&#22905;&#21548;&#21040;&#29627;&#29827;&#30772;&#30862;&#30340;&#22768;&#38899;&#65292;&#20197;&#21450;&#32599;&#26031;&#23545;&#27169;&#29305;&#23574;&#21483;&#30340;&#22768;&#38899;&#12290;&#25454;&#31216;&#65292;&#25289;&#36203;&#29305;&#26364;&#21548;&#21040;&#22122;&#38899;&#21518;&#21578;&#35785;&#32943;&#23612;&#36842;&#65306;&#8220;&#24773;&#20917;&#20250;&#21464;&#24471;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#36842;&#22768;&#31216;&#65292;&#32599;&#26031;&#27839;&#30528;&#36208;&#24266;&#36208;&#21040;&#25289;&#36203;&#29305;&#26364;&#30340;&#25151;&#38388;&#65292;&#23558;&#22905;&#25512;&#21040;&#22320;&#26495;&#19978;&#24182;&#25302;&#21160;&#22905;&#65292;&#23548;&#33268;&#22905;&#27969;&#34880;&#12290;&#25454;&#31216;&#65292;&#32599;&#26031;&#19968;&#36827;&#25151;&#38388;&#65292;&#23601;&#25226;&#22905;&#25172;&#21040;&#24202;&#19978;&#65292;&#25235;&#36215;&#36830;&#35044;&#34972;&#65292;&#23558;&#22905;&#30340;&#21452;&#25163;&#21453;&#32465;&#22312;&#32972;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#31216;&#65292;&#8220;&#20182;&#22788;&#20110;&#24615;&#30340;&#12289;&#19981;&#31283;&#23450;&#30340;&#24868;&#24594;&#20043;&#20013;&#8221;&#65292;&#32599;&#26031;&#24378;&#34892;&#25554;&#20837;&#32943;&#23612;&#36842;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65306;&#8220;&#20182;&#23545;&#24453;&#22905;&#23601;&#20687;&#23545;&#24453;&#20165;&#29992;&#20110;&#20182;&#24615;&#24555;&#24863;&#30340;&#36130;&#20135;&#19968;&#26679;&#12290;&#8221; &#8220;&#32943;&#23612;&#36842;&#27809;&#26377;&#21516;&#24847;&#65292;&#24182;&#24863;&#21040;&#33258;&#24049;&#34987;&#21387;&#20498;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#36842;&#35828;&#65292;&#22312;&#25152;&#35859;&#30340;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#22905;&#20986;&#29616;&#20102;&#31867;&#20284;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#30340;&#30151;&#29366;&#65292;&#33258;&#20174;&#36825;&#36215;&#24433;&#21709;&#22905;&#32844;&#19994;&#29983;&#28079;&#30340;&#20107;&#20214;&#21457;&#29983;&#20197;&#26469;&#65292;&#22905;&#19968;&#30452;&#24739;&#26377;&#28966;&#34385;&#21644;&#25233;&#37057;&#12290;&#22905;&#22240;&#34989;&#20987;&#12289;&#27572;&#25171;&#12289;&#25925;&#24847;&#36896;&#25104;&#31934;&#31070;&#30171;&#33510;&#21644;&#24615;&#21035;&#26292;&#21147;&#32780;&#21521;&#27861;&#38498;&#23547;&#27714;&#36180;&#20607;&#65292;&#20855;&#20307;&#25968;&#39069;&#19981;&#35814;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#36842;&#27492;&#21069;&#26366;&#22312;&#22905; 2016 &#24180;&#30340;&#33258;&#20256;&#12298;No One&amp;#39;s Pet&#12299;&#21644; 2021 &#24180;&#20851;&#20110;&#38899;&#20048;&#34892;&#19994;&#24615;&#34892;&#20026;&#19981;&#31471;&#30340;&#32426;&#24405;&#29255;&#12298;Look Away&#12299;&#20013;&#20998;&#20139;&#20102;&#28041;&#23244;&#24615;&#20405;&#30340;&#32454;&#33410;&#12290;&#22905;&#30340;&#35785;&#35772;&#36824;&#25552;&#21040;&#20102;&#20854;&#20182;&#20960;&#39033;&#38024;&#23545;&#32599;&#26031;&#30340;&#23478;&#24237;&#26292;&#21147;&#25351;&#25511;&#65292;&#21253;&#25324;&#20182;&#30340;&#21069;&#20276;&#20387;&#33406;&#29747;&#183;&#22467;&#24343;&#21033;&#21644;&#26031;&#33922;&#33452;&#22958;&#183;&#35199;&#25705;&#30340;&#34384;&#24453;&#25351;&#25511;&#12290; 1994&#24180;&#65292;&#22467;&#24343;&#21033;&#22312;&#27931;&#26441;&#30710;&#27665;&#20107;&#27861;&#24237;&#36215;&#35785;&#32599;&#26031;&#34384;&#24453;&#65292;&#21518;&#26469;&#22312;&#24237;&#22806;&#21644;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#36842;&#30340;&#35785;&#35772;&#26159;&#36890;&#36807;&#32445;&#32422;&#12298;&#25104;&#20154;&#24184;&#23384;&#32773;&#27861;&#26696;&#12299;&#38663;&#25788;&#38899;&#20048;&#30028;&#30340;&#26368;&#26032;&#35785;&#35772;&#65292;&#35813;&#27861;&#26696;&#26242;&#26102;&#25918;&#24323;&#20102;&#27665;&#20107;&#35785;&#35772;&#20013;&#24615;&#34892;&#20026;&#19981;&#24403;&#32034;&#36180;&#30340;&#26102;&#25928;&#12290;&#33258;&#35813;&#27861;&#24459;&#36890;&#36807;&#20197;&#26469;&#65292;&#22899;&#24615;&#24050;&#25552;&#20986;&#27665;&#20107;&#35785;&#35772;&#65292;&#25351;&#25511;&#38899;&#20048;&#30028;&#26480;&#20986;&#30007;&#24615;&#30340;&#24615;&#34892;&#20026;&#19981;&#24403;&#65292;&#21253;&#25324;&lt;a href="https://www.theguardian.com/music/2023/nov/02/steven-tyler-sexual-assault-allegation-lawsuit"&gt;&#21490;&#33922;&#25991;&#183;&#27888;&#21202;&lt;/a&gt;&#12289;&#21046;&#20316;&#20154;&lt;a href="https://www.theguardian.com/business/2023/nov/08/music-executive-la-reid-sexual-assault-lawsuit-x-factor"&gt;&#27931;&#26441;&#30710;&#183;&#37324;&#24503;&lt;/a&gt;&#12289;&#35828;&#21809;&#27468;&#25163;&#20860;&#21046;&#20316;&#20154;&lt;a href="https://www.theguardian.com/us-news/2023/nov/16/sean-combs-diddy-cassie-sexual-assault-lawsuit"&gt;&#32918;&#24681;&#183;&#8220;&#32769;&#29241;&#8221;&#24211;&#22982;&#26031;&lt;/a&gt;&#12289;&#21069;&#21809;&#29255;&#23398;&#38498;&#39318;&#24109;&#25191;&#34892;&#23448;&lt;a href="https://www.theguardian.com/music/2023/nov/08/grammys-neil-portnow-sexual-assault-lawsuit"&gt;&#23612;&#23572;&#183;&#27874;&#29305;&#35834;&lt;/a&gt;&#21644;&#24050;&#25925;&#22823;&#35199;&#27915;&#21809;&#29255;&#20844;&#21496;&#21019;&#22987;&#20154;&#33406;&#21704;&#36808;&#24503;&#183;&#21380;&#29305;&#26681; ( &lt;a href="https://www.theguardian.com/music/2022/nov/29/atlantic-records-ahmet-ertegun-accused-of-sexual-assault-jan-roeg"&gt;Ahmet Ertegun)&lt;/a&gt; &#12290; &#12298;&#25104;&#20154;&#24184;&#23384;&#32773;&#27861;&#26696;&#12299;&#30340;&#31383;&#21475;&#26399;&#23558;&#20110;&#21608;&#19977;&#21320;&#22812;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#24050;&#32852;&#31995;&#32599;&#26031;&#30340;&#20844;&#20851;&#20154;&#21592;&#35831;&#20854;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#20219;&#20309;&#21463;&#24378;&#22904;&#25110;&#24615;&#34384;&#24453;&#38382;&#39064;&#24433;&#21709;&#30340;&#20154;&#22343;&#21487;&#20174;&#20197;&#19979;&#32452;&#32455;&#33719;&#24471;&#20449;&#24687;&#21644;&#25903;&#25345;&#12290;&#22312;&#32654;&#22269;&#65292;Rainn &#21487;&#25320;&#25171; 800-656-4673 &#25552;&#20379;&#25903;&#25345;&#12290;&#22312;&#33521;&#22269;&#65292;Rape Crisis &#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;0808 500 2222&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#25903;&#25345;&#30005;&#35805;&#65306;1800Respect (1800 737 732)&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312; ibiblio.org/rcip/internl.html &#25214;&#21040;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 02:22:02 +0800</pubDate></item><item><title>&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#65306;&#8220;&#26497;&#31471;&#20027;&#20041;&#8221;&#20154;&#22763;&#36890;&#36807;&#30340;&#22549;&#32974;&#31105;&#20196;&#36896;&#25104;&#8220;&#28151;&#20081;&#12289;&#28151;&#20081;&#21644;&#24656;&#24807;&#8221; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/nov/22/joe-biden-donald-trump-us-politics-latest-mike-johnson-abortion-votes</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T17:21:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/39d1d817b6a48ca98fde39bf4d136cff5f36f3ee/0_543_7712_4627/master/7712.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=18fc7cac06f6e51466b8f0934d4b4267" alt=""&gt;&#21103;&#24635;&#32479;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&lt;/div&gt;</description><pubDate>Thu, 23 Nov 2023 01:22:01 +0800</pubDate></item><item><title>&#25176;&#39532;&#26031;&#183;&#30382;&#20975;&#33922;&#34920;&#31034;&#65292;&#31105;&#27490;&#31169;&#20154;&#39134;&#26426;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;</title><link>https://www.theguardian.com/environment/2023/nov/22/ban-private-jets-to-address-climate-crisis-says-thomas-piketty</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T16:02:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c897923e4ca71851e84c6f3c23c524b86295a106/0_0_6458_3874/master/6458.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=064ad1c2a8d6fb4eff8ae2cf28be8c54" alt=""&gt;&#25176;&#39532;&#26031;&#183;&#30382;&#20975;&#33922;&lt;/div&gt;&lt;p&gt;&#32463;&#27982;&#23398;&#23478;&#25176;&#39532;&#26031;&#183;&#30382;&#20975;&#33922;&#34920;&#31034;&#65292;&#31038;&#20250;&#21644;&#32463;&#27982;&#38454;&#23618;&#38382;&#39064;&#24517;&#39035;&#25104;&#20026;&#25105;&#20204;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#30340;&#26680;&#24515;&#65292;&#20197;&#35299;&#20915;&lt;a href="https://www.theguardian.com/environment/2023/nov/20/richest-1-account-for-more-carbon-emissions-than-poorest-66-report-says"&gt;&#36139;&#23500;&#30899;&#36275;&#36857;&lt;/a&gt;&#20043;&#38388;&#30340;&#24040;&#22823;&#19981;&#24179;&#31561;&#65292;&#24182;&#38450;&#27490;&#23545;&#27668;&#20505;&#25919;&#31574;&#30340;&#24378;&#28872;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#38656;&#35201;&#21046;&#23450;&#27861;&#35268;&#26469;&#31105;&#27490;&#37027;&#20123;&#20135;&#29983;&#19981;&#24517;&#35201;&#30340;&#39640;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#20363;&#22914;&#31169;&#20154;&#39134;&#26426;&#12289;&#22823;&#22411;&#36710;&#36742;&#21644;&#30701;&#36317;&#31163;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#35029;&#22269;&#23478;&#36824;&#24517;&#39035;&#21046;&#23450;&#32047;&#36827;&#30899;&#31246;&#65292;&#32771;&#34385;&#21040;&#20154;&#20204;&#30340;&#25910;&#20837;&#20197;&#21450;&#20182;&#20204;&#20943;&#23569;&#25490;&#25918;&#30340;&#33021;&#21147;&#65292;&#22240;&#20026;&#29616;&#34892;&#25919;&#31574;&#36890;&#24120;&#26080;&#27861;&#26681;&#25454;&#20154;&#20204;&#30340;&#23454;&#38469;&#38656;&#27714;&#36827;&#34892;&#35843;&#25972;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#20975;&#33922;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#23558;&#38454;&#32423;&#21644;&#31038;&#20250;&#38454;&#32423;&#20043;&#38388;&#19981;&#24179;&#31561;&#30340;&#30740;&#31350;&#32622;&#20110;&#25105;&#20204;&#23545;&#24635;&#20307;&#29615;&#22659;&#25361;&#25112;&#20998;&#26512;&#30340;&#20013;&#24515;&#12290;&#8221; &#8220;&#22914;&#26524;&#20320;&#19981;&#36825;&#26679;&#20570;&#65292;&#20320;&#23558;&#26080;&#27861;&#33719;&#24471;&#22823;&#22810;&#25968;[&#25903;&#25345;&#37319;&#21462;&#24378;&#26377;&#21147;&#34892;&#21160;&#30340;&#20154;]&#30340;&#25903;&#25345;&#65292;&#20063;&#26080;&#27861;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/profile/thomas-piketty"&gt;&#33879;&#21517;&#30340;&#27861;&#22269;&#32463;&#27982;&#23398;&#23478;&lt;/a&gt;&#26159;&#24320;&#21019;&#24615;&#33879;&#20316;&#12298;&#20108;&#21313;&#19968;&#19990;&#32426;&#36164;&#26412;&#35770;&#12299;&#30340;&#20316;&#32773;&#65292;&#20063;&#26159;&#19990;&#30028;&#19981;&#24179;&#31561;&#38382;&#39064;&#30340;&#39046;&#20808;&#24605;&#24819;&#23478;&#20043;&#19968;&#12290;&#20182;&#30340;&#24037;&#20316;&#22312; 2008 &#24180;&#37329;&#34701;&#21361;&#26426;&#21518;&#20855;&#26377;&#24456;&#22823;&#24433;&#21709;&#21147;&#65292;&#20316;&#20026;&lt;a href="https://inequalitylab.world/en/"&gt;&#19990;&#30028;&#19981;&#24179;&#31561;&#23454;&#39564;&#23460;&lt;/a&gt;&#30340;&#32852;&#21512;&#20027;&#20219;&#65292;&#20182;&#36234;&#26469;&#36234;&#22810;&#22320;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#27668;&#20505;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#20975;&#33922;&#34920;&#31034;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#34429;&#28982;&#29615;&#20445;&#20027;&#20041;&#32773;&#25226;&#30683;&#22836;&#25351;&#21521;&#21457;&#36798;&#22269;&#23478;&#65292; &lt;a href="https://www.theguardian.com/environment/2020/sep/21/worlds-richest-1-cause-double-co2-emissions-of-poorest-50-says-oxfam"&gt;&#23558;&#20854;&#39640;&#25490;&#25918;&#37327;&#19982;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22256;&#22659;&#36827;&#34892;&#23545;&#27604;&lt;/a&gt;&#65292;&#20294;&#22522;&#26412;&#19978;&#27809;&#26377;&#20219;&#20309;&#24418;&#24335;&#30340;&#38454;&#32423;&#20998;&#26512;&#8212;&#8212;&#35299;&#20915;&lt;a href="https://www.theguardian.com/environment/2023/jan/31/emissions-divide-now-greater-within-countries-than-between-them-study"&gt;&#23500;&#35029;&#22269;&#23478;&#20869;&#31351;&#20154;&lt;/a&gt;&#30340;&#25285;&#24551;&#12290; &#8220;&#36804;&#20170;&#20026;&#27490;&#65292;&#29615;&#22659;&#36816;&#21160;&#30340;&#19968;&#22823;&#22833;&#36133;&#26159;&#20182;&#20204;&#24448;&#24448;&#24573;&#35270;&#38454;&#32423;&#32500;&#24230;&#21644;&#31038;&#20250;&#19981;&#24179;&#31561;&#12290;&#25105;&#35273;&#24471;&#36825;&#38750;&#24120;&#24341;&#20154;&#27880;&#30446;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&lt;a href="https://www.theguardian.com/environment/ng-interactive/2023/nov/20/the-great-carbon-divide-climate-chasm-rich-poor"&gt;&#65292;&#30899;&#19981;&#24179;&#31561;&#38382;&#39064;&lt;/a&gt;&#29616;&#22312;&#26159;&#19990;&#30028;&#19978;&#26368;&#32039;&#36843;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&#20182;&#34920;&#31034;&#65292;&#30899;&#19981;&#24179;&#31561;&#24046;&#36317;&#8220;&#29616;&#22312;&#27604; 19 &#19990;&#32426;&#20197;&#26469;&#30340;&#20219;&#20309;&#26102;&#20505;&#37117;&#35201;&#22823;&#8221;&#12290;&#36825;&#26159;&#26576;&#20123;&#26041;&#38754;&#23545;&#27668;&#20505;&#25919;&#31574;&#21457;&#36215;&#25915;&#20987;&#30340;&#19968;&#20010;&#20027;&#35201;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21508;&#22320;&#38024;&#23545;&#24615;&#19981;&#24378;&#30340;&#33021;&#28304;&#25919;&#31574;&#32473;&#31351;&#20154;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#36127;&#25285;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#33021;&#28304;&#12289;&#39135;&#21697;&#21644;&#20303;&#25151;&#22312;&#23478;&#24237;&#39044;&#31639;&#20013;&#25152;&#21344;&#30340;&#27604;&#20363;&#36828;&#39640;&#20110;&#23500;&#20154;&#12290;&#30382;&#20975;&#33922;&#34920;&#31034;&#65292;&#36825;&#24341;&#21457;&#20102;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22914;&#26524;&#27668;&#20505;&#25919;&#31574;&#34987;&#35270;&#20026;&#19981;&#20844;&#24179;&#65292;&#24433;&#21709;&#21040;&#20302;&#25910;&#20837;&#20154;&#32676;&#65292;&#32780;&#37027;&#20123;&#25317;&#26377;&#22882;&#21326;&#29983;&#27963;&#26041;&#24335;&#30340;&#20154;&#21364;&#23433;&#28982;&#26080;&#24665;&#65292;&#25239;&#35758;&#36816;&#21160;&#23601;&#20250;&#20986;&#29616;&#65292;&#23601;&#20687;&#20116;&#24180;&#21069;&#35753;&#27861;&#22269;&#38519;&#20837;&#20572;&#28382;&#30340;&lt;em&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/gilets-jaunes-protests"&gt;&#8220;&#40644;&#32972;&#24515;&#8221;&lt;/a&gt;&lt;/em&gt;&#36816;&#21160;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#27599;&#20010;&#20154;&#37117;&#26126;&#30333;&#65292;&#27599;&#20010;&#20154;&#37117;&#24517;&#39035;&#20570;&#20986;&#19968;&#20123;&#21162;&#21147;&#65288;&#20943;&#23569;&#25490;&#25918;&#65289;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#23500;&#20154;&#12290;&#20294;&#36825;&#31181;&#21162;&#21147;&#24517;&#39035;&#20197;&#20154;&#20204;&#21487;&#20197;&#25509;&#21463;&#30340;&#26041;&#24335;&#36827;&#34892;&#20998;&#37197;&#12290;&#22914;&#26524;&#20320;&#19981;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#23558;&#22312;&#21508;&#22320;&#25472;&#36215;&#19968;&#22330;&#24040;&#22823;&#30340;&#40644;&#32972;&#24515;&#36816;&#21160;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#19968;&#28857;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#38480;&#21046;&#26368;&#19981;&#24517;&#35201;&#30340;&#25490;&#25918;&#30340;&#30417;&#31649;&#20043;&#22806;&#65292;&#30382;&#20975;&#33922;&#36824;&#24314;&#35758;&#24449;&#25910;&#8220;&#32047;&#36827;&#30899;&#31246;&#8221;&#65292;&#36890;&#36807;&#35813;&#31246;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#33719;&#24471;&#28385;&#36275;&#26222;&#36890;&#38656;&#27714;&#30340;&#20813;&#36153;&#25490;&#25918;&#37197;&#39069;&#65292;&#20294;&#38500;&#27492;&#20043;&#22806;&#30340;&#27963;&#21160; - &#20363;&#22914;&#39057;&#32321;&#30340;&#20551;&#26085;&#33322;&#29677;&#12289;&#22823;&#25151;&#23376;&#25110;&#22823;&#22411;&#36710;&#36742; -&#23558;&#20197;&#26356;&#22823;&#30340;&#22686;&#37327;&#24449;&#31246;&#65292;&#22240;&#27492;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;&#27963;&#21160;&#23558;&#21463;&#21040;&#8220;&#24040;&#22823;&#30340;&#31246;&#29575;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="17417d9d1a2b3781a2a902c06ab910a6476c1a32"&gt;&lt;img src="https://media.guim.co.uk/17417d9d1a2b3781a2a902c06ab910a6476c1a32/0_17_4000_2400/1000.jpg" alt="&#19968;&#21517;&#21103;&#39550;&#39542;&#22312;&#33521;&#26684;&#20848;&#21335;&#37096;&#30340;&#33539;&#22561;&#32599;&#26426;&#22330;&#30331;&#19978;&#19968;&#26550;&#31169;&#20154;&#23458;&#26426;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#21103;&#39550;&#39542;&#22312;&#33521;&#26684;&#20848;&#21335;&#37096;&#30340;&#33539;&#22561;&#32599;&#26426;&#22330;&#30331;&#19978;&#19968;&#26550;&#31169;&#20154;&#23458;&#26426;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24429;&#21338;&#31038;/&#30422;&#33922;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#30456;&#20449;&#36825;&#31181;&#26041;&#27861;&#20250;&#24456;&#21463;&#27426;&#36814;&#12290;&#30446;&#21069;&#65292;&#35768;&#22810;&#19981;&#22826;&#23500;&#35029;&#30340;&#20154;&#25285;&#24515;&#20182;&#20204;&#23558;&#39318;&#24403;&#20854;&#20914;&#22320;&#21463;&#21040;&#20943;&#25490;&#25514;&#26045;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#20154;&#65292;&#20197;&#21450;&#31038;&#20250;&#32463;&#27982;&#19978;&#22788;&#20110;&#24369;&#21183;&#30340;&#32676;&#20307;&#65292;&#37117;&#35273;&#24471;&#36825;&#19968;&#20999;&#37117;&#23545;&#20182;&#20204;&#19981;&#21033;&#65292;&#20182;&#20204;&#20250;&#20026;&#25152;&#26377;&#20154;&#65292;&#23588;&#20854;&#26159;&#20892;&#26449;&#22320;&#21306;&#30340;&#20154;&#20204;&#20184;&#20986;&#20195;&#20215;&#12290;&#36825;&#26159;&#25105;&#20204;&#20170;&#22825;&#38754;&#20020;&#30340;&#25919;&#27835;&#22256;&#38590;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#23613;&#19968;&#20999;&#21162;&#21147;&#35753;&#36825;&#20123;&#32676;&#20307;&#30456;&#20449;&#65292;&#39640;&#23618;&#20154;&#22763;&#27491;&#22312;&#25903;&#20184;&#20182;&#20204;&#24212;&#24471;&#30340;&#20221;&#39069;&#12290;&#20320;&#24517;&#39035;&#20174;&#26368;&#39030;&#23618;&#24320;&#22987;&#65292;&#19982;&#37027;&#20123;&#24895;&#24847;&#20056;&#22352;&#31169;&#20154;&#39134;&#26426;&#30340;&#20154;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#21361;&#26426;&#36890;&#24120;&#34987;&#35270;&#20026;&#21457;&#36798;&#22269;&#23478;&#65288;&#21363;&#25152;&#35859;&#30340;&#21271;&#21322;&#29699;&#22269;&#23478;&#65289;&#19982;&#21457;&#23637;&#20013;&#22269;&#23478;&#65288;&#21363;&#21335;&#21322;&#29699;&#22269;&#23478;&#65289;&#20043;&#38388;&#30340;&#23545;&#31435;&#12290;&#20294;&#23500;&#35029;&#22269;&#23478;&#30340;&#35768;&#22810;&#31351;&#20154;&#38754;&#20020;&#30528;&#34987;&#21453;&#23545;&#27668;&#20505;&#34892;&#21160;&#30340;&#27665;&#26063;&#20027;&#20041;&#25110;&#27665;&#31929;&#20027;&#20041;&#25919;&#23458;&#25289;&#25314;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#20975;&#33922;&#35748;&#20026;&#65292;&#38656;&#35201;&#35753;&#36825;&#20123;&#20154;&#25918;&#24515;&#65292;&#20182;&#20204;&#30340;&#21033;&#30410;&#20063;&#24471;&#21040;&#20102;&#28385;&#36275;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#24819;&#25670;&#33073;&#36825;&#31181;&#27665;&#26063;&#20027;&#20041;&#12289;&#22269;&#19982;&#22269;&#20043;&#38388;&#30340;&#24863;&#35273;&#65292;&#25105;&#20204;&#38656;&#35201;&#21457;&#23637;&#26576;&#31181;&#36229;&#36234;&#27665;&#26063;&#22269;&#23478;&#30340;&#26032;&#24418;&#24335;&#30340;&#38454;&#32423;&#22242;&#32467;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#35753;[&#20840;&#29699;]&#21271;&#26041;&#30340;&#20013;&#20135;&#38454;&#32423;&#21644;&#20302;&#25910;&#20837;&#32676;&#20307;&#30456;&#20449;&#65292;&#36890;&#36807;&#35753;&#26368;&#23500;&#26377;&#30340;&#32676;&#20307;&#20570;&#20986;&#26356;&#22810;&#36129;&#29486;&#24182;&#20943;&#23569;&#20182;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#35299;&#20915;[&#20840;&#29699;]&#21335;&#26041;&#30340;&#38382;&#39064;&#65292;&#20294;&#36825;&#21487;&#33021;&#21516;&#26102;&#35299;&#20915;&#21271;&#26041;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30382;&#20975;&#33922;&#35828;&#65292;&#22914;&#26524;&#19981;&#36827;&#34892;&#27492;&#31867;&#25913;&#38761;&#65292;&#8220;&#25105;&#20204;&#23558;&#36973;&#36935;&#37325;&#22823;&#27668;&#20505;&#28798;&#38590;&#8221;&#65292;&#22240;&#20026;&#29616;&#34892;&#25919;&#31574;&#19981;&#36215;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#35810;&#38382;&#20102; 15 &#20301;&#39030;&#23574;&#32463;&#27982;&#23398;&#23478;&#21644;&#27668;&#20505;&#19987;&#23478;&#30340;&#35266;&#28857;&#65292;&#32467;&#26524;&#36798;&#25104;&#39640;&#24230;&#20849;&#35782;&#65292;&#21363;&#19990;&#30028;&#21508;&#22320;&#23500;&#20154;&#21644;&#31351;&#20154;&#25490;&#25918;&#37327;&#20043;&#38388;&#30340;&#24040;&#22823;&#24046;&#36317;&#24517;&#39035;&#36890;&#36807;&#27604;&#30446;&#21069;&#26356;&#36866;&#21512;&#30340;&#25919;&#31574;&#26469;&#35299;&#20915;&#12290;&lt;/p&gt;</description><pubDate>Thu, 23 Nov 2023 00:22:01 +0800</pubDate></item><item><title>1 &#26376; 6 &#26085;&#65292;&#27861;&#23448;&#31216;&#36777;&#26041;&#35770;&#28857;&#8220;&#26214;&#28073;&#38590;&#25026;&#8221;&#65292;&#39578;&#20081;&#32773;&#34987;&#21028;&#26377;&#32618;</title><link>https://www.theguardian.com/us-news/2023/nov/22/taylor-james-johnatakis-guilty-jan-6-rioter</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T14:59:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5ef8216b9eafb113ae066ed5252500cc9fe82180/0_0_5246_3489/master/5246.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=606ccf8432de1ca480f181d9b3e59c2d" alt=""&gt; 2021 &#24180; 1 &#26376; 6 &#26085;&#65292;&#21326;&#30427;&#39039;&#29305;&#21306;&#26292;&#24466;&#34989;&#20987;&#22269;&#20250;&#35686;&#23519;&#12290;&lt;/div&gt;&lt;p&gt; 1 &#26376; 6 &#26085;&#65292;&#19968;&#21517;&#39578;&#20081;&#32773;&#20351;&#29992;&#8220;&#20027;&#26435;&#20844;&#27665;&#8221;&#35770;&#28857;&#20026;&#33258;&#24049;&#36777;&#25252;&#65292;&#27861;&#23448;&#31216;&#20854;&#20026;&#8220;&#32993;&#35828;&#20843;&#36947;&#8221;&#21644;&#8220;&#23448;&#35805;&#8221;&#65292;&#21608;&#20108;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.dcd.227209/gov.uscourts.dcd.227209.238.0.pdf"&gt;&#34987;&#21028;&#26377;&#32618;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/books/2023/nov/15/marjorie-taylor-greene-book-january-6-mtg"&gt;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#22768;&#31216;&#27665;&#20027;&#20826;&#26410;&#33021;&#20445;&#21355;&#20247;&#35758;&#38498;&#20813;&#21463;&#22269;&#20250;&#39578;&#20081;&#32773;&#30340;&#20405;&#23475;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.justice.gov/usao-dc/pr/washington-state-man-found-guilty-assaulting-law-enforcement-and-other-charges-actions"&gt;&#27888;&#21202;&#183;&#35449;&#22982;&#26031;&#183;&#20052;&#32435;&#22612;&#22522;&#26031; (Taylor James Johnatakis)&lt;/a&gt; &#65292;39 &#23681;&#65292;&#26469;&#33258;&#21326;&#30427;&#39039;&#24030;&#37329;&#26031;&#39039;&#65292;&#31245;&#21518;&#23558;&#34987;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 1 &#26376; 6 &#26085;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#27966;&#36963;&#25903;&#25345;&#32773;&#21069;&#24448;&#22269;&#20250;&#65292;&#35797;&#22270;&#38459;&#27490;&#35777;&#26126;&#20182;&#34987;&#20052;&#183;&#25308;&#30331;&#20987;&#36133;&#65292;&#24182;&#21578;&#35785;&#20182;&#20204;&#35201;&#20026;&#20182;&#30340;&#20107;&#19994;&#8220;&#25340;&#21629;&#25112;&#26007;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.justice.gov/usao-dc/pr/washington-state-man-found-guilty-assaulting-law-enforcement-and-other-charges-actions"&gt;&#25454;&lt;/a&gt;&#21733;&#20262;&#27604;&#20122;&#29305;&#21306;&#32654;&#22269;&#26816;&#23519;&#23448;&#31216;&#65292;&#20052;&#32435;&#22612;&#22522;&#26031;&#8220;&#32972;&#30528;&#25193;&#38899;&#22120;&#26469;&#21040;&#22269;&#20250;&#22823;&#21414;&#65292;&#24182;&#21152;&#20837;&#20102;&#35199;&#21335;&#27004;&#26799;&#24213;&#37096;&#30340;&#39578;&#20081;&#65292;&#24403;&#26102;&#26292;&#27665;&#21387;&#20498;&#20102;&#35686;&#23519;&#65292;&#35686;&#23519;&#34987;&#36843;&#31163;&#24320;&#8221;&#12290;&#21521;&#22269;&#20250;&#22823;&#21414;&#25764;&#36864;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20052;&#32435;&#22612;&#22522;&#26031;&#32039;&#36319;&#22312;&#37027;&#20123;&#25764;&#36864;&#30340;&#35686;&#23519;&#21518;&#38754;&#65292;&#20182;&#26159;&#31532;&#19968;&#25209;&#21040;&#36798;&#35199;&#21335;&#27004;&#26799;&#39030;&#37096;&#30340;&#26292;&#24466;&#20043;&#19968;&#65292;&#22312;&#37027;&#37324;&#20182;&#36935;&#21040;&#20102;&#19968;&#25490;&#35686;&#23519;&#36335;&#38556;&#21644;&#20445;&#25252;&#22269;&#20250;&#22823;&#21414;&#30340;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20052;&#32435;&#22612;&#22522;&#26031;&#32452;&#32455;&#24182;&#21327;&#35843;&#20854;&#20182;&#26292;&#24466;&#34989;&#20987;&#35686;&#25106;&#32447;&#8230;&#8230;&#20855;&#20307;&#26469;&#35828;&#65292;&#20052;&#32435;&#22612;&#22522;&#26031;&#20351;&#29992;&#25193;&#38899;&#22120;&#25351;&#25381;&#26292;&#24466;&#21521;&#35686;&#25106;&#32447;&#31227;&#21160;&#8221;&#65292;&#28982;&#21518;&#21033;&#29992;&#33258;&#34892;&#36710;&#26550;&#31574;&#21010;&#20102;&#34989;&#20987;&#8230;&#8230;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27425;&#34989;&#20987;&#23548;&#33268;&#33267;&#23569;&#19968;&#21517;&#35686;&#23519;&#21463;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20052;&#32435;&#22612;&#22522;&#26031;&#20110; 2021 &#24180; 2 &#26376;&#34987;&#25429;&#65292;&#25104;&#20026;&#22240;&#39578;&#20081;&#32780;&#21463;&#21040;&#25351;&#25511;&#30340; 1,200 &#22810;&#20154;&#20043;&#19968;&#12290;&#36229;&#36807; 400 &#20154;&#34987;&#21028;&#20837;&#29425;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#22240;&#20018;&#35851;&#29053;&#21160;&#32618;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22240;&#39578;&#20081;&#32780;&#34987;&#24377;&#21182;&#65288;&#31532;&#20108;&#27425;&#65289;&#65292;&#20294;&#30001;&#20110;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#20445;&#25345;&#24544;&#35802;&#65292;&#29305;&#26391;&#26222;&#34987;&#26080;&#32618;&#37322;&#25918;&#12290;&#20182;&#30446;&#21069;&#22240;&#20225;&#22270;&#39072;&#35206;&#36873;&#20030;&#32780;&#38754;&#20020; 13 &#39033;&#24030;&#25351;&#25511;&#21644; 4 &#39033;&#32852;&#37030;&#25351;&#25511;&#65292;&#24635;&#20849; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#20294;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#22312;&#20849;&#21644;&#20826;&#21021;&#36873;&#27665;&#24847;&#35843;&#26597;&#20013;&#20173;&#20197;&#22823;&#24133;&#20248;&#21183;&#39046;&#20808;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#22312;&#27861;&#24237;&#19978;&#65292;&#20052;&#32435;&#22612;&#22522;&#26031;&#20026;&#33258;&#24049;&#36777;&#25252;&#65292;&#35797;&#22270;&#24341;&#29992;&#8220;&#20027;&#26435;&#20844;&#27665;&#8221;&#24847;&#35782;&#24418;&#24577;&#12290;&#26681;&#25454;&#21453;&#35837;&#35876;&#32852;&#30431;&lt;a href="https://www.adl.org/sites/default/files/documents/assets/pdf/combating-hate/Lawless-Ones-2012-Edition-WEB-final.pdf"&gt;&#30340;&#23450;&#20041;&lt;/a&gt;&#65292;&#20027;&#26435;&#20844;&#27665;&#32452;&#25104;&#20102;&#8220;&#19968;&#22330;&#26497;&#31471;&#30340;&#21453;&#25919;&#24220;&#36816;&#21160;&#65292;&#20854;&#25104;&#21592;&#35748;&#20026;&#25919;&#24220;&#23545;&#20182;&#20204;&#27809;&#26377;&#26435;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#32435;&#22612;&#22522;&#26031;&#36824;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#8220;&#24724;&#25913;&#20102;&#25152;&#26377;&#30340;&#32618;&#34892;&#8221;&#65292;&#35813;&#26696;&#24212;&#35813;&#8220;&#34987;&#25764;&#38144;&#8221;&#65292;&#20294;&#27861;&#23448;&#32599;&#20234;&#26031;&#183;C&#183;&#20848;&#20271;&#26031;(Royce C Lamberth)&#24182;&#19981;&#20080;&#36134;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#20271;&#26031;&lt;a href="https://twitter.com/ryanjreilly/status/1725166631238693013"&gt;&#21578;&#35785;&lt;/a&gt;&#20052;&#32435;&#22612;&#22522;&#26031;&#20182;&#30340;&#35770;&#28857;&#26159;&#8220;&#32993;&#35828;&#20843;&#36947;&#8221;&#21644;&#8220;&#32993;&#35328;&#20081;&#35821;&#8221;&#65292;&#20848;&#20271;&#26031;&#35828;&#65306;&#8220;&#24403;&#20182;&#20204;&#21457;&#29616;&#20320;&#26377;&#32618;&#26102;&#65292;&#20320;&#23601;&#20250;&#36827;&#30417;&#29425;&#12290;&#22914;&#26524;&#20320;&#19981;&#26159;&#37027;&#20040;&#39037;&#22266;&#30340;&#35805;&#65292;&#21487;&#20197;&#20943;&#21009;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#38506;&#23457;&#22242;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.dcd.227209/gov.uscourts.dcd.227209.238.0.pdf"&gt;&#35009;&#23450;&#20052;&#32435;&#22612;&#22522;&#26031;&#29359;&#26377;&lt;/a&gt;&#19971;&#39033;&#32618;&#21517;&#65292;&#20854;&#20013;&#19977;&#39033;&#26159;&#37325;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#25351;&#25511;&#26159;&#65306; &#22952;&#30861;&#23448;&#26041;&#31243;&#24207;&#65307;&#25915;&#20987;&#12289;&#25269;&#25239;&#25110;&#38459;&#30861;&#26576;&#20123;&#23448;&#21592;&#65307;&#20869;&#20081;&#65307;&#36827;&#20837;&#24182;&#20572;&#30041;&#22312;&#21463;&#38480;&#21046;&#30340;&#24314;&#31569;&#29289;&#25110;&#22330;&#22320;&#20869;&#65307;&#22312;&#21463;&#38480;&#21046;&#30340;&#24314;&#31569;&#29289;&#25110;&#22330;&#22320;&#20869;&#36827;&#34892;&#25200;&#20081;&#31209;&#24207;&#21644;&#30772;&#22351;&#24615;&#30340;&#34892;&#20026;&#65307;&#22312;&#21463;&#38480;&#21046;&#30340;&#24314;&#31569;&#29289;&#25110;&#22330;&#22320;&#20869;&#23454;&#26045;&#36523;&#20307;&#26292;&#21147;&#65307;&#20197;&#21450;&#22269;&#20250;&#22823;&#21414;&#22330;&#22320;&#25110;&#24314;&#31569;&#29289;&#20869;&#30340;&#20154;&#36523;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 22 Nov 2023 23:22:01 +0800</pubDate></item><item><title>&#27861;&#23448;&#21457;&#29616;&#29305;&#26031;&#25289;&#30693;&#36947;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#23384;&#22312;&#32570;&#38519;&#30340;&#8220;&#21512;&#29702;&#35777;&#25454;&#8221;</title><link>https://www.theguardian.com/technology/2023/nov/22/tesla-autopilot-defective-lawsuit-musk</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T14:13:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cb1813aae524eff178915fec7d85a1dada6e919f/0_227_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c2c3b363f27f36c6ab26ef2b5d5271c4" alt=""&gt;&#24102;&#26377;&#29305;&#26031;&#25289;&#26631;&#24535;&#30340;&#36208;&#24266;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#20315;&#32599;&#37324;&#36798;&#24030;&#26368;&#36817;&#21457;&#24067;&#30340;&#19968;&#39033;&#35009;&#20915;&#65292;&#19968;&#21517;&#27861;&#23448;&#25214;&#21040;&#20102;&#8220;&#21512;&#29702;&#30340;&#35777;&#25454;&#8221;&#65292;&#35777;&#26126;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21644;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/tesla"&gt;&#29305;&#26031;&#25289;&lt;/a&gt;&#30340;&#20854;&#20182;&#39640;&#31649;&#30693;&#36947;&#35813;&#20844;&#21496;&#30340;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#26377;&#32570;&#38519;&#65292;&#20294;&#20173;&#28982;&#20801;&#35768;&#27773;&#36710;&#20197;&#19981;&#23433;&#20840;&#30340;&#26041;&#24335;&#39550;&#39542;&#12290;&lt;/p&gt;&lt;p&gt;&#26837;&#27016;&#28393;&#21439;&#24033;&#22238;&#27861;&#38498;&#27861;&#23448;&#37324;&#24503;&#183;&#26031;&#31185;&#29305;&#34920;&#31034;&#65292;&#20182;&#21457;&#29616;&#35777;&#25454;&#34920;&#26126;&#29305;&#26031;&#25289;&#8220;&#37319;&#21462;&#20102;&#19968;&#31181;&#33829;&#38144;&#31574;&#30053;&#65292;&#23558;&#20135;&#21697;&#25551;&#32472;&#25104;&#33258;&#21160;&#39550;&#39542;&#8221;&#65292;&#32780;&#39532;&#26031;&#20811;&#20851;&#20110;&#35813;&#25216;&#26415;&#30340;&#20844;&#24320;&#22768;&#26126;&#8220;&#23545;&#20154;&#20204;&#23545;&#27773;&#36710;&#33021;&#21147;&#30340;&#20449;&#24565;&#20135;&#29983;&#20102;&#37325;&#22823;&#24433;&#21709;&#8221;&#12290;&#20135;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#21608;&#19977;&#25253;&#36947;&#30340;&#36825;&#39033;&#35009;&#20915;&#20026; 2019 &#24180;&#36808;&#38463;&#23494;&#21271;&#37096;&#21457;&#29983;&#30340;&#19968;&#36215;&#28041;&#21450;&#29305;&#26031;&#25289; Model 3 &#30340;&#33268;&#21629;&#36710;&#31096;&#30340;&#35785;&#35772;&#25195;&#28165;&#20102;&#36947;&#36335;&#12290;&#36825;&#36742;&#36710;&#25758;&#19978;&#20102;&#19968;&#36742; 18 &#36718;&#21345;&#36710;&#65292;&#35813;&#21345;&#36710;&#24403;&#26102;&#36716;&#21521;&#36947;&#36335;&#65292;&#20914;&#20837;&#20102;&#36947;&#36335;&#12290;&#21496;&#26426;&#21490;&#33922;&#33452;&#183;&#29677;&#32435; (Stephen Banner) &#21098;&#25481;&#20102;&#29305;&#26031;&#25289;&#30340;&#36710;&#39030;&#24182;&#26432;&#27515;&#20102;&#29677;&#32435;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#35785;&#35772;&#30001;&#29677;&#32435;&#30340;&#22971;&#23376;&#25552;&#36215;&#65292;&#25351;&#25511;&#35813;&#20844;&#21496;&#23384;&#22312;&#25925;&#24847;&#19981;&#24403;&#34892;&#20026;&#21644;&#37325;&#22823;&#36807;&#22833;&#65292;&#36825;&#21487;&#33021;&#20250;&#35753;&#29305;&#26031;&#25289;&#38754;&#20020;&#24809;&#32602;&#24615;&#36180;&#20607;&#12290;&#36825;&#39033;&#35009;&#20915;&#26159;&#22312;&#29305;&#26031;&#25289;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22312;&#21152;&#24030;&#36194;&#24471;&#20004;&#36215;&#20135;&#21697;&#36131;&#20219;&#35785;&#35772;&#21518;&#20316;&#20986;&#30340;&#65292;&#36825;&#20123;&#35785;&#35772;&#20027;&#35201;&#38024;&#23545;&#20854;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#28041;&#23244;&#32570;&#38519;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#29305;&#27861;&#23448;&#36824;&#21457;&#29616;&#65292;&#21407;&#21578;&#65288;&#29677;&#32435;&#30340;&#22971;&#23376;&#65289;&#24212;&#35813;&#33021;&#22815;&#21521;&#38506;&#23457;&#21592;&#36777;&#31216;&#65292;&#29305;&#26031;&#25289;&#22312;&#20854;&#25163;&#20876;&#21644;&#8220;&#28857;&#20987;&#29983;&#25928;&#8221;&#20013;&#30340;&#35686;&#21578;&#26159;&#19981;&#20805;&#20998;&#30340;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#36215;&#20107;&#25925;&#19982; 2016 &#24180;&#32422;&#20070;&#20122;&#183;&#24067;&#26391; (Joshua Brown) &#21457;&#29983;&#30340;&#33268;&#21629;&#36710;&#31096;&#8220;&#26497;&#20854;&#30456;&#20284;&#8221;&#65292;&#24403;&#26102;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#26410;&#33021;&#26816;&#27979;&#21040;&#31359;&#36234;&#30340;&#21345;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#20889;&#36947;&#65306;&#8220;&#21487;&#20197;&#21512;&#29702;&#22320;&#24471;&#20986;&#32467;&#35770;&#65292;&#34987;&#21578;&#29305;&#26031;&#25289;&#36890;&#36807;&#20854;&#39318;&#24109;&#25191;&#34892;&#23448;&#21644;&#24037;&#31243;&#24072;&#25935;&#38160;&#22320;&#24847;&#35782;&#21040;&#8216;&#33258;&#21160;&#39550;&#39542;&#20202;&#8217;&#26410;&#33021;&#26816;&#27979;&#21040;&#20132;&#21449;&#20132;&#36890;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29677;&#32435;&#30340;&#24459;&#24072; Lake&#8220;Trey&#8221;Lytal III &#34920;&#31034;&#65292;&#20182;&#20204;&#8220;&#23545;&#22522;&#20110;&#24809;&#32602;&#24615;&#34892;&#20026;&#35777;&#25454;&#30340;&#36825;&#19968;&#32467;&#26524;&#24863;&#21040;&#38750;&#24120;&#33258;&#35946;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#36824;&#24341;&#29992;&#20102; 2016 &#24180;&#19968;&#27573;&#35270;&#39057;&#65292;&#35813;&#35270;&#39057;&#26174;&#31034;&#29305;&#26031;&#25289;&#27773;&#36710;&#22312;&#27809;&#26377;&#20154;&#24037;&#24178;&#39044;&#30340;&#24773;&#20917;&#19979;&#39550;&#39542;&#65292;&#20316;&#20026;&#25512;&#38144;&#33258;&#21160;&#39550;&#39542;&#20202;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#35270;&#39057;&#30340;&#24320;&#22836;&#26174;&#31034;&#20102;&#19968;&#26465;&#20813;&#36131;&#22768;&#26126;&#65292;&#31216;&#39550;&#39542;&#24231;&#19978;&#30340;&#20154;&#21482;&#26159;&#20986;&#20110;&#27861;&#24459;&#21407;&#22240;&#25165;&#22312;&#37027;&#37324;&#12290; &#8220;&#27773;&#36710;&#27491;&#22312;&#33258;&#21160;&#39550;&#39542;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#29305;&#27861;&#23448;&#34920;&#31034;&#65292;&#8220;&#35813;&#35270;&#39057;&#20013;&#27809;&#26377;&#20219;&#20309;&#36857;&#35937;&#34920;&#26126;&#35813;&#35270;&#39057;&#26159;&#29702;&#24819;&#30340;&#65292;&#25110;&#32773;&#35813;&#25216;&#26415;&#30446;&#21069;&#22312;&#24066;&#22330;&#19978;&#19981;&#23384;&#22312;&#8221;&#65292;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#24067;&#33713;&#24681;&#29305;&#183;&#27779;&#20811;&#183;&#21490;&#23494;&#26031; (Bryant Walker Smith) &#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#27861;&#23448;&#23545;&#35777;&#25454;&#30340;&#24635;&#32467;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#34920;&#26126;&#29305;&#26031;&#25289;&#20869;&#37096;&#20102;&#35299;&#30340;&#24773;&#20917;&#19982;&#33829;&#38144;&#20013;&#25152;&#35828;&#30340;&#20869;&#23481;&#20043;&#38388;&#23384;&#22312;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#19981;&#19968;&#33268;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#35828;&#65306;&#8220;&#36825;&#19968;&#24847;&#35265;&#20026;&#20844;&#24320;&#23457;&#21028;&#25171;&#24320;&#20102;&#22823;&#38376;&#65292;&#27861;&#23448;&#20284;&#20046;&#20542;&#21521;&#20110;&#25215;&#35748;&#22823;&#37327;&#35777;&#35789;&#21644;&#20854;&#20182;&#35777;&#25454;&#65292;&#36825;&#23545;&#29305;&#26031;&#25289;&#21450;&#20854;&#39318;&#24109;&#25191;&#34892;&#23448;&#26469;&#35828;&#21487;&#33021;&#30456;&#24403;&#23604;&#23596;&#12290;&#8221; &#8220;&#29616;&#22312;&#23457;&#21028;&#30340;&#32467;&#26524;&#21487;&#33021;&#26159;&#24809;&#32602;&#24615;&#36180;&#20607;&#30340;&#21028;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 22 Nov 2023 22:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#25387;&#36133;&#26432;&#23475;&#38177;&#20811;&#25945;&#20998;&#35010;&#20998;&#23376;&#30340;&#38452;&#35851;&#24182;&#21521;&#21360;&#24230;&#21457;&#20986;&#22806;&#20132;&#35686;&#21578;</title><link>https://www.theguardian.com/us-news/2023/nov/22/us-thwarts-plot-to-kill-sikh-separatist-and-issues-diplomatic-warning-to-india</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T13:38:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c45cbf03efddcb753c0eafd01b1d0fa5e30ee8c5/0_0_4418_2651/master/4418.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ca9721a60e80ed4d2f82a5d72f0a3bc5" alt=""&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21644;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#30333;&#23467;&#20030;&#34892;&#20250;&#35758;&#26399;&#38388;&#36827;&#34892;&#20132;&#35848;&#8212;&#8212;&#20182;&#20204;&#22352;&#22312;&#8203;&#8203;&#19968;&#24352;&#38271;&#26700;&#21518;&#38754;&#65292;&#36716;&#36523;&#20114;&#30456;&#20132;&#35848;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#21608;&#19977;&#25588;&#24341;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#32654;&#22269;&#24403;&#23616;&#25387;&#36133;&#20102;&#19968;&#22330;&#22312;&#32654;&#22269;&#26432;&#23475;&#19968;&#21517;&#38177;&#20811;&#25945;&#20998;&#35010;&#20998;&#23376;&#30340;&#38452;&#35851;&#65292;&#24182;&#23545;&#21360;&#24230;&#21457;&#20986;&#35686;&#21578;&#65292;&#25285;&#24515;&#26032;&#24503;&#37324;&#25919;&#24220;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#22806;&#20132;&#37096;&#25110;&#32654;&#22269;&#39547;&#26032;&#24503;&#37324;&#22823;&#20351;&#39302;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#23545;&#35813;&#25253;&#21578;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#34920;&#31034;&#65292;&#28040;&#24687;&#20154;&#22763;&#27809;&#26377;&#36879;&#38706;&#23545;&#21360;&#24230;&#30340;&#25239;&#35758;&#26159;&#21542;&#23548;&#33268;&#35813;&#38452;&#35851;&#34987;&#25918;&#24323;&#65292;&#25110;&#32773;&#26159;&#21542;&#34987;&#32852;&#37030;&#35843;&#26597;&#23616;&#25387;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#26032;&#24503;&#37324;&#30340;&#25239;&#35758;&#27963;&#21160;&#26159;&#22312;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20845;&#26376;&#23545;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#34920;&#31034;&#27426;&#36814;&#21518;&#21457;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/oct/08/sikh-activists-hardeep-singh-nijjar-killing"&gt;&#8220;&#35686;&#23519;&#35828;&#25105;&#26377;&#21361;&#38505;&#8221;&#65306;&#28201;&#21733;&#21326;&#26432;&#25134;&#21518;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#38177;&#20811;&#25945;&#27963;&#21160;&#20154;&#22763;&#37117;&#22788;&#20110;&#32039;&#24352;&#29366;&#24577;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#21457;&#24067;&#20004;&#20010;&#26376;&#21069;&#65292;&#21152;&#25343;&#22823;&lt;a href="https://www.theguardian.com/world/2023/sep/18/credible-evidence-india-behind-killing-of-canadian-sikh-leader-says-trudeau"&gt;&#34920;&#31034;&#65292;&#26377;&#8220;&#21487;&#20449;&#8221;&#25351;&#25511;&lt;/a&gt;&#31216;&#21360;&#24230;&#29305;&#24037;&#19982;&lt;a href="https://www.theguardian.com/world/2023/jun/20/advocate-separate-sikh-state-india-shot-dead-canada-hardeep-singh-nijjar-temple"&gt;6 &#26376;&#22312;&#28201;&#21733;&#21326;&#37066;&#21306;&#35851;&#26432;&#38177;&#20811;&#25945;&#20998;&#31163;&#20027;&#20041;&#39046;&#23548;&#20154;&lt;/a&gt;&#21704;&#36842;&#26222;&#183;&#36763;&#26684;&#183;&#23612;&#36158;&#23572; (Hardeep Singh Nijjar) &#20107;&#20214;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#25298;&#32477;&#20102;&#21152;&#25343;&#22823;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#38500;&#20102;&#23545;&#21360;&#24230;&#21457;&#20986;&#22806;&#20132;&#35686;&#21578;&#22806;&#65292;&#32654;&#22269;&#32852;&#37030;&#26816;&#23519;&#23448;&#36824;&#22312;&#32445;&#32422;&#22320;&#26041;&#27861;&#38498;&#23545;&#33267;&#23569;&#19968;&#21517;&#23244;&#30097;&#20154;&#25552;&#20986;&#20102;&#23494;&#23553;&#36215;&#35785;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#23558;&lt;a href="https://www.theguardian.com/world/2023/nov/13/canada-air-india-threats-boycott"&gt;&#21476;&#23572;&#24085;&#29305;&#26106;&#29305;&#183;&#36763;&#26684;&#183;&#28504;&#21162; (Gurpatwant Singh Pannun)&lt;/a&gt;&#30830;&#23450;&#20026;&#25387;&#36133;&#38452;&#35851;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#28504;&#20892;&#25298;&#32477;&#36879;&#38706;&#32654;&#22269;&#24403;&#23616;&#26159;&#21542;&#23601;&#36825;&#19968;&#38452;&#35851;&#21521;&#20182;&#21457;&#20986;&#35686;&#21578;&#65292;&#20294;&#25588;&#24341;&#20182;&#30340;&#35805;&#35828;&#65292;&#20182;&#23558;&#8220;&#35753;&#32654;&#22269;&#25919;&#24220;&#23545;&#21360;&#24230;&#29305;&#24037;&#22312;&#32654;&#22269;&#39046;&#22303;&#19978;&#23041;&#32961;&#25105;&#29983;&#21629;&#30340;&#38382;&#39064;&#20570;&#20986;&#22238;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#23612;&#36158;&#23572;&#19968;&#26679;&#65292;&#28504;&#21162;&#19968;&#30452;&#25903;&#25345;&#22312;&#21360;&#24230;&lt;a href="https://www.theguardian.com/world/2023/sep/27/canada-sikh-india-khalistan-hardeep-singh-nijjar"&gt;&#24314;&#31435;&#19968;&#20010;&#29420;&#31435;&#30340;&#38177;&#20811;&#25945;&#23478;&#22253;&lt;/a&gt;&#65292;&#21517;&#20026;&#21345;&#21033;&#26031;&#22374;&#65292;&#36825;&#19968;&#20027;&#24352;&#24050;&#26377;&#25968;&#21313;&#24180;&#20043;&#20037;&#65292;&#20294;&#29616;&#22312;&#24050;&#25104;&#20026;&#36793;&#32536;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#25919;&#24220;&#19968;&#20301;&#39640;&#32423;&#28040;&#24687;&#20154;&#22763;9&#26376;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#21152;&#25343;&#22823;&lt;a href="https://www.theguardian.com/world/2023/sep/19/trudeau-india-expulsions-canada-sikh-leader-killed"&gt;&#19982;&#32654;&#22269;&#23601;&#26377;&#20851;&#21360;&#24230;&#29305;&#24037;&#21487;&#33021;&#21442;&#19982;&#23612;&#36158;&#23572;&#35851;&#26432;&#26696;&#30340;&#24773;&#25253;&#36827;&#34892;&#20102;&#23494;&#20999;&#21512;&#20316;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#30340;&#25253;&#36947;&#25552;&#21040;&#65292;&#22312;&#21152;&#25343;&#22823;&#20844;&#24320;&#25351;&#25511;&#21518;&#65292;&#32654;&#22269;&#19982;&#26356;&#24191;&#27867;&#30340;&#30431;&#21451;&#20998;&#20139;&#20102;&#36825;&#19968;&#26410;&#36930;&#38452;&#35851;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;</description><pubDate>Wed, 22 Nov 2023 21:52:02 +0800</pubDate></item><item><title>&#31918;&#39135;&#25588;&#21161;&#36164;&#37329;&#21160;&#25671;&#65292;&#39269;&#39295;&#21361;&#26426;&#23041;&#32961;&#20045;&#24471;</title><link>https://www.theguardian.com/global-development/2023/nov/22/hunger-crisis-threatens-chad-as-funding-for-food-aid-falters</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T11:51:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/25b7f31b7eb234e3ff5ee6982b86b7a9e0aa3827/0_360_8368_5021/master/8368.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bfd709bec58dd2b1fb018d188634c6b4" alt=""&gt;&#22312;&#20045;&#24471;&#38463;&#24503;&#38647;&#37066;&#21306;&#30340;&#22885;&#26391;&#65292;&#26469;&#33258;&#36798;&#23572;&#23500;&#23572;&#30340;&#38590;&#27665;&#25490;&#38431;&#39046;&#21462;&#32418;&#21313;&#23383;&#24535;&#24895;&#32773;&#20998;&#21457;&#30340;&#22823;&#31859;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626; &#8203;&#8203;(WFP) &#35686;&#21578;&#35828;&#65292;&#23613;&#31649;&#33487;&#20025;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#30340;&#25112;&#26007;&#23548;&#33268;&#22823;&#37327;&#38590;&#27665;&#28044;&#20837;&#20045;&#24471;&#65292;&#20294;&#30001;&#20110;&#27809;&#26377;&#36164;&#37329;&#65292;&#23545;&#20045;&#24471; 140 &#19975;&#20154;&#30340;&#31918;&#39135;&#25588;&#21161;&#38754;&#20020;&#8220;&#36843;&#22312;&#30473;&#30571;&#30340;&#20572;&#27490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31918;&#39135;&#35745;&#21010;&#32626;&#34920;&#31034;&#65292;&#36164;&#37329;&#30701;&#32570;&#21644;&#19981;&#26029;&#22686;&#21152;&#30340;&#20154;&#36947;&#20027;&#20041;&#38656;&#27714;&#24847;&#21619;&#30528;&#65292;&#35813;&#26426;&#26500;&#23558;&#19981;&#24471;&#19981;&#20174; 12 &#26376;&#36215;&#26242;&#20572;&#20026;&#23612;&#26085;&#21033;&#20122;&#12289;&#20013;&#38750;&#20849;&#21644;&#22269;&#21644;&#21888;&#40614;&#38534;&#25968;&#30334;&#19975;&#27969;&#31163;&#22833;&#25152;&#32773;&#21644;&#38590;&#27665;&#25552;&#20379;&#31918;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#20174;&#19968;&#26376;&#36215;&#65292;&#26242;&#20572;&#25514;&#26045;&#23558;&#25193;&#22823;&#21040;&#20045;&#24471;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#27531;&#37239;&#8221;&#30340;&#20915;&#23450;&#65292;&#23558;&#24433;&#21709;&#8220;&#26469;&#33258;&#33487;&#20025;&#30340;&#26032;&#25269;&#36798;&#32773;&#65292;&#20182;&#20204;&#22312;&#36234;&#36807;&#36793;&#22659;&#26102;&#23558;&#26080;&#27861;&#33719;&#24471;&#39135;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#22235;&#26376;&#20221;&#39046;&#23548;&#33487;&#20025;&#22269;&#27665;&#20891;&#21644;&#20934;&#20891;&#20107;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431; (RSF) &#30340;&#20004;&#21517;&#30007;&#23376;&#20043;&#38388;&#30340;&#26435;&#21147;&#26007;&#20105;&#23548;&#33268;&lt;a href="https://www.theguardian.com/global-development/2023/may/05/sudans-neighbours-warn-they-have-little-to-offer-refugees"&gt;&#20045;&#24471;&#38519;&#20837;&#25112;&#20105;&#20197;&#26469;&#65292;&#24050;&#26377;&lt;/a&gt;&#36817;&lt;a href="https://data.unhcr.org/en/situations/sudansituation"&gt;50 &#19975;&lt;/a&gt;&#33487;&#20025;&#20154;&#36234;&#22659;&#36827;&#20837;&#20045;&#24471;&#12290;&#26681;&#25454;&#26368;&#36817;&#30340;&#35780;&#20272;&#65292;&#36229;&#36807; 90% &#30340;&#38590;&#27665;&#24050;&#32463;&#27809;&#26377;&#36275;&#22815;&#30340;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/nov/21/sudans-cycle-of-violence-there-is-a-genocide-going-on-in-west-darfur"&gt;&#33487;&#20025;&#30340;&#26292;&#21147;&#24490;&#29615;&#65306;&#8220;&#35199;&#36798;&#23572;&#23500;&#23572;&#27491;&#22312;&#21457;&#29983;&#31181;&#26063;&#28781;&#32477;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20154;&#36867;&#31163;&#20102;&#35199;&#36798;&#23572;&#23500;&#23572;&#24030;&#65292;&#36825;&#37324;&#26159;&lt;a href="https://www.theguardian.com/global-development/2023/nov/21/sudans-cycle-of-violence-there-is-a-genocide-going-on-in-west-darfur"&gt;&#31181;&#26063;&#23648;&#26432;&lt;/a&gt;&#12289;&#26222;&#36941;&#24378;&#22904;&#21644;&#20854;&#20182;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#30340;&#21457;&#29983;&#22320;&#12290;&#26412;&#26376;&#65292;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#21644;&#38463;&#25289;&#20271;&#27665;&#20853;&#32852;&#30431;&#26432;&#23475;&#20102;&#35199;&#36798;&#23572;&#23500;&#23572;&#38463;&#23572;&#36798;&#29595;&#22612;&#26449;&#39532;&#33832;&#21033;&#29305;&#31038;&#21306;&#30340;&#33267;&#23569; 1,000 &#20154;&#65292;&#24341;&#21457;&#20102;&#20851;&#20110; 2000 &#24180;&#20195;&#21021;&#31181;&#26063;&#28781;&#32477;&#37325;&#28436;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#20045;&#24471;&#22269;&#23478;&#20027;&#20219;&#30382;&#22467;&#23572;&#183;&#27946;&#35834;&#25289;&#29305; (Pierre Honnorat) &#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#20840;&#19990;&#30028;&#30340;&#30446;&#20809;&#36716;&#21521;&#20854;&#20182;&#32039;&#24613;&#24773;&#20917;&#65292;&#36825;&#22330;&#34987;&#36951;&#24536;&#30340;&#21361;&#26426;&#24050;&#32463;&#34067;&#24310;&#12290;&#8221; &#8220;&#36825;&#20196;&#20154;&#38663;&#24778;&#65292;&#20294;&#36807;&#21435;&#20845;&#20010;&#26376;&#37324;&#36867;&#24448;&#20045;&#24471;&#30340;&#36798;&#23572;&#23500;&#23572;&#20154;&#27604;&#36807;&#21435; 20 &#24180;&#36824;&#35201;&#22810;&#12290;&#25105;&#20204;&#19981;&#33021;&#35753;&#19990;&#30028;&#34966;&#25163;&#26049;&#35266;&#65292;&#35753;&#25105;&#20204;&#30340;&#25327;&#25937;&#29983;&#21629;&#34892;&#21160;&#38519;&#20837;&#20572;&#39039;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#12289;&#26063;&#32676;&#38388;&#32039;&#24352;&#23616;&#21183;&#20197;&#21450;&#31918;&#39135;&#21644;&#29123;&#26009;&#20215;&#26684;&#19978;&#28072;&#30340;&#24433;&#21709;&#65292;&#25968;&#21313;&#19975;&#20045;&#24471;&#20844;&#27665;&#20063;&#38754;&#20020;&#39269;&#39295;&#12290;&#27946;&#35834;&#25289;&#29305;&#35686;&#21578;&#35828;&#65292;&#21066;&#20943;&#31918;&#39135;&#25588;&#21161;&#23558;&#23548;&#33268;&#22810;&#24180;&#26469;&#25239;&#20987;&#39269;&#39295;&#30340;&#21162;&#21147;&#20184;&#35832;&#19996;&#27969;&#65292;&#24182;&#8220;&#20026;&#33829;&#20859;&#21361;&#26426;&#12289;&#19981;&#31283;&#23450;&#21361;&#26426;&#21644;&#27969;&#31163;&#22833;&#25152;&#21361;&#26426;&#38138;&#24179;&#36947;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31918;&#39135;&#35745;&#21010;&#32626;&#38656;&#35201; 1.85 &#20159;&#32654;&#20803;&#65288;1.48 &#20159;&#33521;&#38225;&#65289;&#26469;&#32487;&#32493;&#20026;&#20045;&#24471;&#20154;&#27665;&#25552;&#20379;&#20845;&#20010;&#26376;&#30340;&#31918;&#39135;&#12290;&#35813;&#26426;&#26500;&#38754;&#20020;&#20840;&#29699;&#36164;&#37329;&#21361;&#26426;&#65292;&#36843;&#20351;&#20854;&#21066;&#20943;&#21475;&#31918;&#24182;&#32553;&#20943;&#22312;&#22810;&#20010;&#22269;&#23478;&#30340;&#19994;&#21153;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20840;&#29699;&#25588;&#21161;&#21628;&#22768;&#30340;&#22686;&#21152;&#65292;&#20854;&#36164;&#37329;&#27491;&#22312;&#26543;&#31469;&#12290;&#25968;&#25454;&#21672;&#35810;&#20844;&#21496;&lt;a href="https://devinit.org/resources/global-humanitarian-assistance-report-2023/key-trends-humanitarian-need-funding-2022/"&gt;Development Initiatives &#30340;&#25968;&#25454;&#26174;&#31034;&lt;/a&gt;&#65292;2022 &#24180;&#65292;&#38656;&#35201;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102;&#36817;&#19977;&#20998;&#20043;&#19968;&#65292;&#36798;&#21040; 4.07 &#20159;&#20154;&#65292;&#21019;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;</description><pubDate>Wed, 22 Nov 2023 20:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#23454;&#20917;&#65306;&#21516;&#24847;&#20572;&#28779;&#22235;&#22825;&#24182;&#37322;&#25918;&#21152;&#27801;50&#21517;&#20154;&#36136;</title><link>https://www.theguardian.com/world/live/2023/nov/22/israel-hamas-war-live-updates-hostage-deal-release-ceasefire-pause-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-11-22T12:20:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6cd25c611a056085d1527163353e83a5eeec5689/0_307_7533_4520/master/7533.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e35cd45ba32db5cc5b3b9c258e5eb05b" alt=""&gt; 2023 &#24180; 11 &#26376; 22 &#26085;&#26143;&#26399;&#19977;&#65292;&#20197;&#33394;&#21015;&#25289;&#39532;&#29305;&#29976;&#65292;&#19968;&#21517;&#30007;&#23376;&#32463;&#36807;&#26629;&#26639;&#65292;&#26629;&#26639;&#19978;&#25346;&#30528;&#20154;&#36136;&#29031;&#29255;&#65292;&#20154;&#36136;&#22823;&#22810;&#26159;&#20197;&#33394;&#21015;&#24179;&#27665;&#65292;&#20182;&#20204;&#26159;&#22312; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#21069;&#25152;&#26410;&#26377;&#30340;&#34989;&#20987;&#26399;&#38388;&#34987;&#32465;&#26550;&#30340;&#12290;&#65288;&#32654;&#32852;&#31038;&#29031;&#29255;/Oded Balilty&#65289;&lt;/div&gt;</description><pubDate>Wed, 22 Nov 2023 20:22:01 +0800</pubDate></item></channel></rss>