<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34920;&#31034;&#65292;&#21270;&#30707;&#29123;&#26009;&#30340;&#34917;&#36148;&#29575;&#20026;&#27599;&#20998;&#38047; 13 &#32654;&#20803;</title><link>https://www.theguardian.com/environment/2023/aug/24/fossil-fuel-subsidies-imf-report-climate-crisis-oil-gas-coal</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T13:00:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cb104f179bfea5600302c686523eb10e1aeec8c4/0_55_2814_1688/master/2814.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=368e3f52ff6d66808878de5cd2a0b7c9" alt=""&gt; Stena Spey &#30707;&#27833;&#24179;&#21488;&lt;/div&gt;&lt;p&gt;&#25454;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#31216;&#65292;&#23613;&#31649;&#21270;&#30707;&#29123;&#26009;&#26159;&#27668;&#20505;&#21361;&#26426;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#20294;&#21040; 2022 &#24180;&#65292;&#21270;&#30707;&#29123;&#26009;&#20173;&#21463;&#30410;&#20110;&#27599;&#20998;&#38047; 1300 &#19975;&#32654;&#20803;&#65288;1030 &#19975;&#33521;&#38225;&#65289;&#30340;&#21019;&#32426;&#24405;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#20998;&#26512;&#21457;&#29616;&#65292;2022 &#24180;&#30707;&#27833;&#12289;&#22825;&#28982;&#27668;&#21644;&#29028;&#28845;&#30340;&#34917;&#36148;&#24635;&#39069;&#20026; 7 &#19975;&#20159;&#32654;&#20803;&#65288;5.5 &#19975;&#20159;&#33521;&#38225;&#65289;&#12290;&#36825;&#30456;&#24403;&#20110;&#20840;&#29699; GDP &#30340; 7%&#65292;&#20960;&#20046;&#26159;&#20840;&#29699;&#25945;&#32946;&#25903;&#20986;&#30340;&#20004;&#20493;&#12290;&#22810;&#24180;&#26469;&#65292;&#21508;&#22269;&#19968;&#30452;&#25215;&#35834;&#36880;&#27493;&#21462;&#28040;&#34917;&#36148;&#65292;&#20197;&#30830;&#20445;&#21270;&#30707;&#29123;&#26009;&#30340;&#20215;&#26684;&#21453;&#26144;&#20854;&#30495;&#23454;&#30340;&#29615;&#22659;&#25104;&#26412;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#25910;&#25928;&#29978;&#24494;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21508;&#22269;&lt;a href="https://www.theguardian.com/business/2023/feb/21/energy-crisis-ukraine-war-uk-cost-gas"&gt;&#23545;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#23548;&#33268;&#30340;&lt;/a&gt;&#33021;&#28304;&#20215;&#26684;&#19978;&#28072;&#20570;&#20986;&#21453;&#24212;&#65292;&#23548;&#33268;&#28040;&#36153;&#32773;&#29123;&#26009;&#20215;&#26684;&#19979;&#38477;&#30340;&#26174;&#24615;&#34917;&#36148;&#22312; 2022 &#24180;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290; &lt;a href="https://www.imf.org/en/Blogs/Articles/2023/08/24/fossil-fuel-subsidies-surged-to-record-7-trillion"&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34920;&#31034;&lt;/a&gt;&#65292;&#23500;&#35029;&#23478;&#24237;&#20174;&#20013;&#21463;&#30410;&#36828;&#22810;&#20110;&#36139;&#22256;&#23478;&#24237;&#12290;&#38544;&#24615;&#34917;&#36148;&#21344;&#24635;&#25968;&#30340; 80%&#65292;&#20195;&#34920;&#30528;&#21270;&#30707;&#29123;&#26009;&#22240;&#27668;&#20505;&#21464;&#21270;&#21644;&#31354;&#27668;&#27745;&#26579;&#32780;&#36896;&#25104;&#30340;&#8220;&#24040;&#22823;&#8221;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34920;&#31034;&#65292;&#32456;&#27490;&#34917;&#36148;&#24212;&#35813;&#26159;&#27668;&#20505;&#34892;&#21160;&#30340;&#26680;&#24515;&#65292;&#36825;&#23558;&#20351;&#19990;&#30028;&#36208;&#19978;&#23558;&#20840;&#29699;&#21319;&#28201;&#38480;&#21046;&#22312;2&#25668;&#27663;&#24230;&#20197;&#19979;&#30340;&#36712;&#36947;&#65292;&#24182;&#38450;&#27490;&#27599;&#24180;160&#19975;&#20154;&#22240;&#31354;&#27668;&#27745;&#26579;&#32780;&#27515;&#20129;&#65292;&#24182;&#20351;&#25919;&#24220;&#25910;&#20837;&#22686;&#21152;&#25968;&#19975;&#20159;&#32654;&#20803;&#12290;&#30740;&#31350;&#20154;&#21592;&#25215;&#35748;&#65292;&#34917;&#36148;&#25913;&#38761;&#22312;&#25919;&#27835;&#19978;&#24456;&#22256;&#38590;&#65292;&#20294;&#34920;&#31034;&#31934;&#24515;&#35774;&#35745;&#30340;&#25903;&#25345;&#36139;&#22256;&#23478;&#24237;&#30340;&#25919;&#31574;&#26159;&#21487;&#34892;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#22269;&#38469;&#21327;&#35843;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#35843;&#26597;&#32467;&#26524;&#21457;&#24067;&#20043;&#38469;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/extreme-weather"&gt;&#27668;&#20505;&#21361;&#26426;&#27491;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&lt;/a&gt;&#65292;&#20174;&#32654;&#27954;&#21040;&#27431;&#27954;&#20877;&#21040;&#20122;&#27954;&#65292;&#28909;&#28010;&#12289;&#37326;&#28779;&#21644;&#27946;&#27700;&#32902;&#34384;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#20234;&#24681;&#183;&#24085;&#37324;&#34920;&#31034;&#65292;&#21066;&#20943;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#8220;&#38656;&#35201;&#25104;&#20026;&#26410;&#26469;&#20960;&#24180;&#21162;&#21147;&#23558;&#20840;&#29699;&#21464;&#26262;&#38480;&#21046;&#22312; 2 &#25668;&#27663;&#24230;&#20197;&#19979;&#30340;&#26680;&#24515;&#24037;&#20316;&#8221;&#12290; &#8220;&#29702;&#24819;&#24773;&#20917;&#19979;&#65292;&#36825;&#26159;&#36890;&#36807;&#30899;&#23450;&#20215;&#26469;&#23454;&#29616;&#30340;&#65292;&#25913;&#38761;&#30340;&#19968;&#20123;&#25910;&#20837;&#24212;&#35813;&#29992;&#20110;&#34917;&#20607;&#36139;&#22256;&#21644;&#24369;&#21183;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt; &lt;strong&gt;&#8220;&lt;/strong&gt;&#25105;&#20204;&#22788;&#20110;&#36825;&#31181;&#24773;&#20917;&#26159;&#22240;&#20026;&#22686;&#21152;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#31246;&#25910;&#21487;&#33021;&#38750;&#24120;&#22256;&#38590;&#65292;&#23588;&#20854;&#26159;&#24403;&#21508;&#22269;&#21333;&#26041;&#38754;&#37319;&#21462;&#34892;&#21160;&#26102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24314;&#35758;&#25490;&#25918;&#22823;&#22269;&#21327;&#35843;&#30899;&#23450;&#20215;&#25110;&#31867;&#20284;&#25919;&#31574;&#65292;&#20197;&#24110;&#21161;&#25193;&#22823;&#20840;&#29699;&#34892;&#21160;&#35268;&#27169;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ODI &#26234;&#22218;&#22242;&#30340;&#34917;&#36148;&#19987;&#23478; Ipek Gen&#231;s&#252; &#34920;&#31034;&#65306;&#8220;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#22312;&#19990;&#30028;&#24320;&#22987;&#32463;&#21382;&#27668;&#20505;&#21464;&#21270;&#24433;&#21709;&#26085;&#30410;&#24694;&#21270;&#20043;&#38469;&#65292;&#21508;&#22269;&#25919;&#24220;&#32487;&#32493;&#28779;&#19978;&#27975;&#27833;&#65292;&#25552;&#20379;&#21019;&#32426;&#24405;&#27700;&#24179;&#30340;&#34917;&#36148;&#12290;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#36991;&#20813;&#27668;&#20505;&#21464;&#21270;&#24102;&#26469;&#30340;&#19981;&#21487;&#36870;&#36716;&#30340;&#24754;&#21095;&#24615;&#21518;&#26524;&#65292;&#21508;&#22269;&#25919;&#24220;&#23601;&#24517;&#39035;&#34920;&#29616;&#20986;&#26356;&#22823;&#32966;&#30340;&#39046;&#23548;&#21147;&#65292;&#36880;&#27493;&#21462;&#28040;&#23545;&#21270;&#30707;&#29123;&#26009;&#29983;&#20135;&#21644;&#28040;&#36153;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21344;&#20840;&#29699;&#30899;&#25490;&#25918;&#37327; 80% &#30340; G20 &#22269;&#23478;&#25215;&#35834;&#22312; 2009 &#24180;&#36880;&#27493;&#21462;&#28040;&#8220;&#20302;&#25928;&#8221;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#12290;&#28982;&#32780;&#65292;&#25454;&#20272;&#35745;&#65292;2022 &#24180;&lt;a href="https://www.theguardian.com/environment/2023/aug/23/g20-poured-more-than-1tn-on-fossil-fuel-subsidies-despite-cop26-pledges-report"&gt;G20 &#21521;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#25237;&#20837;&#21019;&#32426;&#24405;&#30340; 1.4 &#19975;&#20159;&#32654;&#20803;&lt;/a&gt;&#65288;1.1 &#19975;&#20159;&#33521;&#38225;&#65289;&#30001;&#22269;&#38469;&#21487;&#25345;&#32493;&#21457;&#23637;&#30740;&#31350;&#25152;&#26234;&#22218;&#22242;&#21457;&#36215;&#12290; &lt;a href="https://www.theguardian.com/environment/2023/jun/15/vast-fossil-fuel-and-farming-subsidies-causing-environmental-havoc-world-bank"&gt;&#19990;&#30028;&#38134;&#34892; 6 &#26376;&#25253;&#21578;&lt;/a&gt;&#31216;&#65292;&#21270;&#30707;&#29123;&#26009;&#21644;&lt;a href="https://www.theguardian.com/environment/2019/sep/16/1m-a-minute-the-farming-subsidies-destroying-the-world"&gt;&#20892;&#19994;&#34917;&#36148;&lt;/a&gt;&#27599;&#24180;&#24635;&#35745;&#21487;&#36798; 12 &#20806;&#32654;&#20803;&#65288;9.5 &#20806;&#33521;&#38225;&#65289;&#65292;&#27491;&#22312;&#36896;&#25104;&#8220;&#29615;&#22659;&#30772;&#22351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#26368;&#36817;&#23459;&#24067;&#35745;&#21010;&lt;a href="https://www.reuters.com/markets/commodities/canada-releases-framework-phase-out-inefficient-fossil-fuel-subsidies-2023-07-24/"&gt;&#32456;&#27490;&#37096;&#20998;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&lt;/a&gt;&#12290;&#23612;&#26085;&#21033;&#20122;&#22312;&#27773;&#27833;&#34917;&#36148;&#19978;&#30340;&#25903;&#20986;&#26159;&#21307;&#30103;&#20445;&#20581;&#25903;&#20986;&#30340;&#22235;&#20493;&#65292;&#35813;&#22269;&lt;a href="https://www.iisd.org/articles/deep-dive/nigeria-fuel-subsidy-reform"&gt;&#20110; 5 &#26376;&#20221;&#21462;&#28040;&#20102;&#36825;&#20123;&#34917;&#36148;&lt;/a&gt;&#12290;&#28982;&#32780;&#65292;&#36807;&#21435;&#21462;&#28040;&#34917;&#36148;&#30340;&#20570;&#27861;&#24448;&#24448;&#20250;&#22312;&#25239;&#35758;&#21518;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#20998;&#26512;&#21457;&#29616;&#65292;&#21040;2022&#24180;&#65292;&#27773;&#27833;&#21644;&#20854;&#20182;&#30707;&#27833;&#20135;&#21697;&#21344;&#26174;&#24615;&#34917;&#36148;&#30340;&#19968;&#21322;&#65292;&#20854;&#20013;&#29028;&#28845;&#21344;30%&#65292;&#21270;&#30707;&#22825;&#28982;&#27668;&#21344;20%&#12290;&#26368;&#22823;&#30340;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#32773;&#26159;&#20013;&#22269;&#12289;&#32654;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#27431;&#30431;&#21644;&#21360;&#24230;&#12290;&#29028;&#28845;&#30340;&#34917;&#36148;&#23588;&#20854;&#20016;&#21402;&#65292;&#20854;&#20013; 80% &#30340;&#21806;&#20215;&#19981;&#21040;&#30495;&#23454;&#25104;&#26412;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#20204;&#20351;&#29992;&#26368;&#36817;&#20844;&#24067;&#30340;&#26356;&#39640;&#30340;&#27668;&#20505;&#25439;&#23475;&#25104;&#26412;&#65292;&#37027;&#20040;&#23545; 2022 &#24180;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#24635;&#39069;&#30340;&#20272;&#35745;&#23558;&#20250;&#39640;&#24471;&#22810;&#65292;&#32422;&#20026; 12 &#20806;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20998;&#26512;&#35745;&#31639;&#20986;&#65292;&#19982; 2019 &#24180;&#30340;&#27700;&#24179;&#30456;&#27604;&#65292;&#21040; 2030 &#24180;&#21462;&#28040;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#23558;&#20351;&#25490;&#25918;&#37327;&#20943;&#23569; 34%&#65292;&#36825;&#21344;&#23558;&#20840;&#29699;&#21319;&#28201;&#25511;&#21046;&lt;a href="https://www.theguardian.com/environment/2023/may/17/global-heating-climate-crisis-record-temperatures-wmo-research"&gt;&#22312; 1.5 &#25668;&#27663;&#24230;&#20197;&#19979;&lt;/a&gt;&lt;a href="https://unfccc.int/news/climate-plans-remain-insufficient-more-ambitious-action-needed-now#:~:text=The%20UN's%20Intergovernmental%20Panel%20on,be%20cut%2043%25%20by%202030"&gt;&#25152;&#38656;&#30340; 43% &#20943;&#25490;&#37327;&lt;/a&gt;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#20026;&#20102;&#36991;&#20813;&#25919;&#27835;&#21453;&#24377;&#24182;&#21462;&#24471;&#25104;&#21151;&#65292;&#34917;&#36148;&#25913;&#38761;&#25919;&#31574;&#38656;&#35201;&#36880;&#27493;&#23454;&#26045;&#65292;&#20026;&#20302;&#25910;&#20837;&#32676;&#20307;&#25552;&#20379;&#36130;&#25919;&#25903;&#25345;&#65292;&#24182;&#26377;&#25928;&#21033;&#29992;&#22686;&#21152;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#38134;&#34892;&#30340;&#25253;&#21578;&#31216;&#65306;&#8220;&#23613;&#31649;[&#21066;&#20943;&#34917;&#36148;]&#23558;&#38656;&#35201;&#36827;&#34892;&#20005;&#26684;&#30340;&#25919;&#31574;&#25913;&#38761;&#65292;&#20294;&#19981;&#37319;&#21462;&#34892;&#21160;&#30340;&#20195;&#20215;&#23558;&#35201;&#39640;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 21:22:01 +0800</pubDate></item><item><title>&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#25237;&#31080;&#22240;&#25237;&#31080;&#24310;&#36831;&#32780;&#24310;&#38271;&#19968;&#22825;</title><link>https://www.theguardian.com/world/2023/aug/24/voting-zimbabwe-election-extended-by-another-day-ballot-delays</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T11:32:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bad99102cd59e880fb5b237c6524747120c381f6/0_0_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5fc1c73430f9c10031d05e6dc4a867ab" alt=""&gt; 2023 &#24180; 8 &#26376; 23 &#26085;&#65292;&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#21644;&#31435;&#27861;&#36873;&#20030;&#22312;&#21704;&#25289;&#38647;&#20030;&#34892;&#65292;&#36873;&#27665;&#22312;&#25237;&#31080;&#31449;&#22806;&#25490;&#38431;&#12290;2023 &#24180; 8 &#26376; 23 &#26085;&#65292;&#27941;&#24052;&#24067;&#38886;&#20154;&#24320;&#22987;&#22312;&#22791;&#21463;&#20851;&#27880;&#30340;&#24635;&#32479;&#21644;&#31435;&#27861;&#36873;&#20030;&#20013;&#25237;&#31080;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#21521;&#19968;&#20123;&#36873;&#21306;&#36816;&#36865;&#36873;&#31080;&#20986;&#29616;&#20005;&#37325;&#24310;&#35823;&#65292;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#25237;&#31080;&#21448;&#24310;&#38271;&#20102;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#24635;&#32479;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926;(Emmerson Mnangagwa)&#21608;&#19977;&#26202;&#38388;&#39041;&#24067;&#27861;&#20196;&#65292;&#23558;&#21704;&#25289;&#38647;&#12289;&#20013;&#39532;&#32461;&#32435;&#20848;&#30465;&#21644;&#39532;&#23612;&#21345;&#20848;&#30465;&#30340;40&#20010;&#36873;&#21306;&#30340;&#25237;&#31080;&#20877;&#24310;&#38271;&#19968;&#22825;&#65292;&#25919;&#24220;&#35797;&#22270;&#25405;&#25937;&#34987;&#25551;&#36848;&#20026;&#8220;&#28151;&#20081;&#8221;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#31449;&#20986;&#29616;&#20102;&#38271;&#26102;&#38388;&#30340;&#24310;&#35823;&#12290;&#30001;&#20110;&#36873;&#20030;&#26426;&#26500;&#26410;&#33021;&#20132;&#20184;&#36873;&#31080;&#65292;&#20915;&#24515;&#25237;&#31080;&#30340;&#27941;&#24052;&#24067;&#38886;&#20154;&#20173;&#22312;&#25490;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#25237;&#31080;&#20043;&#21069;&#25105;&#19981;&#20250;&#31163;&#24320;&#36825;&#20010;&#22320;&#26041;&#12290;&#36825;&#26159;&#25105;&#30340;&#23466;&#27861;&#26435;&#21033;&#65292;&#25105;&#19981;&#33021;&#35753;&#36825;&#20010;&#24102;&#26469;&#21464;&#38761;&#30340;&#26426;&#20250;&#28316;&#36208;&#65292;&#8221;23 &#23681;&#30340;&#26757;&#32435;&#24503;&#183;&#31302;&#21345;&#33713;&#25289; (Maynard Mukahlera) &#19982;&#26379;&#21451;&#22352;&#22312;&#21704;&#25289;&#38647;&#30340;&#19968;&#25152;&#23567;&#23398;&#37324;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978; 10 &#28857;&#21518;&#65292;40 &#23681;&#30340; Cuthbert Mudzingwa &#32456;&#20110;&#22312;&#21704;&#25289;&#38647;&#20154;&#21475;&#31264;&#23494;&#30340;&#37066;&#21306;&#24067;&#36842;&#37324;&#32599;&#25237;&#31080;&#65292;&#20182;&#24456;&#39640;&#20852;&#12290; &#8220;&#24456;&#22810;&#20154;&#31163;&#24320;&#21448;&#22238;&#26469;&#12290;&#25105;&#19981;&#21487;&#33021;&#19981;&#25237;&#31080;&#23601;&#30561;&#35273;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#35797;&#22270;&#23433;&#25242;&#36873;&#27665;&#65292;&#20294;&#19968;&#20123;&#25237;&#31080;&#31449;&#20173;&#26080;&#27861;&#25910;&#21040;&#36873;&#20030;&#26448;&#26009;&#65292;&#20294;&#27665;&#20247;&#24773;&#32490;&#28608;&#21160;&#65292;&#21453;&#23545;&#20826;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431;&#65288;CCC&#65289;&#22768;&#31216;&#21487;&#33021;&#23384;&#22312;&#33310;&#24330;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#24310;&#35823;&#65292;CCC&#20173;&#40723;&#21169;&#20854;&#25903;&#25345;&#32773;&#20986;&#21435;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38750;&#33829;&#21033;&#32452;&#32455;&#27941;&#24052;&#24067;&#38886;&#20154;&#26435;&#24459;&#24072;&#21327;&#20250;&#34920;&#31034;&#65292;&#22823;&#32422; 40 &#21517;&#30417;&#25511;&#27665;&#24847;&#35843;&#26597;&#30340;&#27665;&#38388;&#31038;&#20250;&#27963;&#21160;&#20154;&#22763;&#34987;&#25429;&#65292;&#25454;&#31216;&#35686;&#26041;&#27809;&#25910;&#20102;&#30005;&#33041;&#21644;&#30417;&#25511;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36873;&#20030;&#30417;&#30563;&#26426;&#26500;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#25903;&#25345;&#32593;&#32476;&#31216;&#65292;&#24310;&#35823;&#21457;&#29983;&#22312;&#21453;&#23545;&#27966;&#25454;&#28857;&#30340;&#22478;&#24066;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25237;&#31080;&#26159;&#27941;&#24052;&#24067;&#38886;&#33258;2017&#24180;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125;&#34987;&#25512;&#32763;&#20197;&#26469;&#30340;&#31532;&#20108;&#27425;&#22823;&#36873;&#12290;&#36825;&#27425;&#25237;&#31080;&#26159;&#22312;&#32463;&#27982;&#24418;&#21183;&#26085;&#30410;&#24694;&#21270;&#12289;&#36890;&#36135;&#33192;&#32960;&#29575;&#20173;&#28982;&#20301;&#23621;&#19990;&#30028;&#21069;&#21015;&#20043;&#38469;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#27491;&#22312;&#23547;&#27714;&#36830;&#20219;&#65292;&#20294;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#12289;CCC&#39046;&#23548;&#20154;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832;&#35475;&#35328;&#25298;&#32477;&#8220;&#34987;&#25805;&#32437;&#8221;&#30340;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#21608;&#19977;&#26202;&#38388;&#22312;&#21704;&#25289;&#38647;&#21521;&#35760;&#32773;&#21457;&#34920;&#35762;&#35805;&#65292;&#25351;&#36131;&#36873;&#20030;&#22996;&#21592;&#20250;&#19982;&#25191;&#25919;&#30340;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#21246;&#32467;&#65292;&#21093;&#22842;&#39318;&#37117;&#21644;&#27941;&#24052;&#24067;&#38886;&#31532;&#20108;&#22823;&#22478;&#24066;&#24067;&#25289;&#29926;&#32422;&#30340;&#36873;&#27665;&#36873;&#20030;&#26435;&#65292;&#36825;&#20004;&#20010;&#22478;&#24066;&#21382;&#26469;&#37117;&#26159;&#21453;&#23545;&#27966;&#25454;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20182;&#20204;&#20197;&#21704;&#25289;&#38647;&#21644;&#24067;&#25289;&#29926;&#32422;&#20026;&#30446;&#26631;&#65292;&#36825;&#19968;&#20107;&#23454;&#34920;&#26126;&#20182;&#20204;&#23475;&#24597;&#22478;&#24066;&#22320;&#21306;&#30340;&#20154;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#25237;&#31080;&#30340;&#24310;&#36831;&#23558;&#24433;&#21709;&#32467;&#26524;&#65292;&#24182;&#39044;&#27979;&#38543;&#21518;&#23558;&#38754;&#20020;&#36873;&#20030;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#24180;&#21069;&#65292;&#22982;&#21335;&#21152;&#21476;&#29926;&#20197;&#24494;&#24369;&#20248;&#21183;&#20987;&#36133;&#20102;&#26597;&#31859;&#33832;&#65292;&#24182;&#25215;&#35834;&#22312;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#8220;&#36814;&#22836;&#8221;&#35299;&#20915;&#35813;&#22269;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#32463;&#27982;&#21361;&#26426;&#65292;&#20294;&#22833;&#19994;&#12289;&#36890;&#36135;&#33192;&#32960;&#21644;&#27941;&#24052;&#24067;&#38886;&#20803;&#36140;&#20540;&#21364;&#25345;&#32493;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#33258; 1980 &#24180;&#33073;&#31163;&#33521;&#22269;&#29420;&#31435;&#20197;&#26469;&#65292;&#19968;&#30452;&#23384;&#22312;&#26377;&#20105;&#35758;&#30340;&#36873;&#20030;&#21382;&#21490;&#12290;&#20154;&#26435;&#32452;&#32455;&#22312;&#21608;&#19977;&#25237;&#31080;&#21069;&#22805;&#34920;&#31034;&#65292;&#19982;&#20043;&#21069;&#36873;&#20030;&#30456;&#21516;&#30340;&#22240;&#32032;&#8212;&#8212;&#36873;&#20030;&#21517;&#20876;&#36829;&#35268;&#12289;&#20844;&#20849;&#23186;&#20307;&#20559;&#35265;&#21644;&#27861;&#24459;&#30340;&#36816;&#29992;&#25191;&#27861;&#37096;&#38376;&#21644;&#27861;&#38498;&#26469;&#38480;&#21046;&#21453;&#23545;&#27966;&#27963;&#21160;&#8212;&#8212;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#36194;&#24471;&#24635;&#32479;&#32844;&#20301;&#65292;&#20505;&#36873;&#20154;&#38656;&#35201;&#36194;&#24471;&#36229;&#36807; 50% &#30340;&#36873;&#31080;&#21644;&#35758;&#20250;&#19977;&#20998;&#20043;&#20108;&#30340;&#24109;&#20301;&#25165;&#33021;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#21888;&#22303;&#31302;&#24179;&#27665;&#25104;&#20026;&#34989;&#20987;&#30446;&#26631;&#65292;&#31351;&#20154;&#21644;&#32769;&#24180;&#20154;&#20173;&#34987;&#22256;</title><link>https://www.theguardian.com/world/2023/aug/24/sudan-war-atrocities-civilians-targeted-khartoum-poor-elderly-trapped</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T12:21:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d6a73b55b6d9324d3fac9cf09a195a00618b3fad/0_0_3859_2316/master/3859.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=048c89a7bb70f31003c83f753e9aabfd" alt=""&gt;&#20154;&#20204;&#22352;&#22312;&#34880;&#36857;&#26001;&#26001;&#30340;&#22320;&#26495;&#19978;&#65292;&#19968;&#21517;&#30007;&#23376;&#27491;&#22312;&#25509;&#21463;&#28857;&#28404;&#27835;&#30103;&#12290;&#21069;&#26223;&#26159;&#31359;&#30528;&#32617;&#34957;&#30340;&#22899;&#20154;&lt;/div&gt;&lt;p&gt;&#34987;&#22256;&#22312;&#33487;&#20025;&#39318;&#37117;&#21888;&#22303;&#31302;&#21450;&#20854;&#22986;&#22969;&#22478;&#24066;&#24681;&#22270;&#26364;&#30340;&#20154;&#20204;&#34920;&#31034;&#65292;&#20132;&#25112;&#21508;&#26041;&#25925;&#24847;&#28846;&#20987;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517;&#19968;&#30452;&#22312;&#24110;&#21161;&#21463;&#20260;&#22763;&#20853;&#30340;&#22919;&#22899;&#30340;&#23478;&#36973;&#21040;&#33487;&#20025;&#20891;&#38431;&#30340;&#28846;&#20987;&#65292;&#22905;&#19982;&#22905;&#30340;&#19977;&#20010;&#23401;&#23376;&#21644;&#20845;&#20010;&#37051;&#23621;&#19968;&#36215;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#19982;&#20934;&#20891;&#20107;&lt;a href="https://www.theguardian.com/global-development/2023/jul/24/rsf-janjaweed-hemedti-out-to-finish-darfur-sudan-genocide-uk-cannot-stand-by"&gt;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&lt;/a&gt;&#22235;&#26376;&#20221;&#29190;&#21457;&#20914;&#31361;&#20197;&#26469;&#65292; &lt;a href="https://www.theguardian.com/global-development/2023/jul/21/sudan-attacks-on-health-workers-jeopardise-remaining-hospitals-operating-in-khartoum"&gt;&#21888;&#22303;&#31302;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#30340;&#21307;&#38498;&#24050;&#34987;&#20851;&#38381;&#25110;&#25703;&#27585;&lt;/a&gt;&#65292;&#36825;&#22330;&#20914;&#31361;&#22987;&#20110;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/world/2023/apr/20/sudan-outsider-hemedti-mohamed-hamdan-dagalo-leader-militia-army-war-conflict"&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22982;&#20025;&#183;&#8220;&#36203;&#26757;&#33922;&#8221;&lt;/a&gt;&#20043;&#38388;&#30340;&#26435;&#21147;&#26007;&#20105;&#12290; &lt;a href="https://www.theguardian.com/world/2023/apr/20/sudan-outsider-hemedti-mohamed-hamdan-dagalo-leader-militia-army-war-conflict"&gt;&#36798;&#21152;&#27931;&lt;/a&gt;&#65292;&#20197;&#21450;&#38470;&#20891;&#21442;&#35851;&#38271;&#12289;&#33487;&#20025;&#20107;&#23454;&#19978;&#30340;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/news/audio/2023/apr/20/sudan-warring-generals-podcast"&gt;&#38463;&#21340;&#26460;&#21202;&#183;&#27861;&#22612;&#36203;&#183;&#24067;&#23572;&#27721;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;&lt;a href="https://www.theguardian.com/world/2023/aug/16/sudan-more-than-a-million-people-have-fled-spiralling-conflict-says-un"&gt;100 &#19975;&#20154;&#20174;&#33487;&#20025;&#36867;&#24448;&lt;/a&gt;&#37051;&#22269;&#65292;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#26377;&#33021;&#21147;&#31163;&#24320;&#22478;&#24066;&#30340;&#21307;&#29983;&#12290;&#24681;&#22270;&#26364;&#21807;&#19968;&#20173;&#22312;&#36816;&#20316;&#30340;&#21307;&#38498;&#20301;&#20110;&#20891;&#38431;&#25511;&#21046;&#21306;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/20/thousands-flee-homes-after-rebel-attack-in-southern-sudan-city"&gt;&#33487;&#20025;&#21335;&#37096;&#22478;&#24066;&#21467;&#20891;&#34989;&#20987;&#21518;&#65292;&#25968;&#21315;&#20154;&#36867;&#31163;&#23478;&#22253;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#21482;&#26377;&#19968;&#21322;&#30340;&#20154;&#21475;&#30041;&#22312;&#39318;&#37117;&#65292;&#20854;&#20013;&#21253;&#25324;&#37027;&#20123;&#22312;&#20854;&#20182;&#22320;&#26041;&#27809;&#26377;&#20146;&#25114;&#25110;&#26379;&#21451;&#21487;&#21435;&#30340;&#20154;&#65307;&#30041;&#19979;&#26469;&#30340;&#35768;&#22810;&#20154;&#37117;&#26159;&#32769;&#24180;&#20154;&#21644;&#27531;&#30142;&#20154;&#12290;&#38543;&#30528;&#20303;&#23487;&#38656;&#27714;&#30340;&#39129;&#21319;&#65292;&#35813;&#22269;&#36739;&#23433;&#20840;&#22320;&#21306;&#30340;&#31199;&#37329;&#20063;&#38543;&#20043;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#20260;&#30340;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#25112;&#22763;&#19968;&#30452;&#22312;&#23612;&#32599;&#27827;&#35199;&#23736;&#24681;&#22270;&#26364;&#30340;&#25454;&#28857;&#23547;&#27714;&#20256;&#32479;&#27835;&#30103;&#24072;&#30340;&#27835;&#30103;&#12290;&#20294;&#27835;&#30103;&#24072;&#30340;&#23478;&#21364;&#25104;&#20102;&#28846;&#20987;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#34987;&#26432;&#30340;&#22919;&#22899;&#20351;&#29992;&#33258;&#21046;&#33647;&#29289;&#27835;&#30103;&#20102;&#25968;&#21313;&#21517;&#21463;&#20260;&#30340;&#22763;&#20853;&#21644;&#21463;&#20260;&#30340;&#24179;&#27665;&#12290;&#19968;&#21517;&#38750;&#38463;&#25289;&#20271;&#20154;&#39532;&#33832;&#21033;&#29305;&#31038;&#21306;&#30340;&#25104;&#21592;&#8212;&#8212;&#20845;&#26376;&#65292;&#22312;&#33487;&#20025;&#35199;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&lt;a href="https://www.theguardian.com/world/2023/jul/13/bodies-of-87-people-found-in-sudan-mass-grave-says-un"&gt;&#26080;&#22269;&#30028;&#37096;&#38431;&#25903;&#25345;&#30340;&#38463;&#25289;&#20271;&#27665;&#20853;&#30340;&#31181;&#26063;&#28165;&#27927;&lt;/a&gt;&#20013;&#65292;&#25968;&#21315;&#20154;&#34987;&#26432;&#8212;&#8212;&#24403;&#22905;&#30340;&#25151;&#23376;&#36973;&#21040;&#22810;&#22788;&#28846;&#20987;&#26102;&#65292;&#22905;&#19982;&#22905;&#30340;&#20799;&#23376;&#21644;&#37051;&#23621;&#19968;&#36215;&#20007;&#29983;&#27425;&#12290;&#37051;&#23621;&#20204;&#35828;&#65292;&#24403;&#26102;&#37324;&#38754;&#27809;&#26377;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#36842;&#20122;&#183;&#38463;&#37324;*&#30475;&#21040;&#22905;&#30340;&#20004;&#20010;&#34920;&#20804;&#24351;&#22312;&#34989;&#20987;&#20013;&#20007;&#29983;&#65292;&#31532;&#19977;&#20010;&#34920;&#20804;&#24351;&#22833;&#21435;&#20102;&#19968;&#26465;&#33151;&#12290;&#22905;&#35828;&#65306;&#8220;&#24403;&#31532;&#19968;&#26522;&#28846;&#24377;&#20987;&#20013;&#22905;&#30340;&#25151;&#23376;&#26102;&#65292;&#37051;&#23621;&#20204;&#24863;&#21040;&#38663;&#24778;&#24182;&#36305;&#20986;&#21435;&#30475;&#30475;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#20294;&#19981;&#20037;&#21518;&#21448;&#21457;&#23556;&#20102;&#21478;&#19968;&#26522;&#28846;&#24377;&#65292;&#26432;&#27515;&#20102;&#25152;&#26377;&#20154;&#12290;&#27809;&#26377;&#19968;&#21517;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#25112;&#22763;&#21463;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#26522;&#28846;&#24377;&#20987;&#20013;&#20102;&#38468;&#36817;&#19968;&#23478;&#39184;&#39302;&#32769;&#26495;&#30340;&#25151;&#23627;&#65292;&#23548;&#33268;&#20182;&#30340;&#20799;&#23376;&#27515;&#20129;&#65292;&#29238;&#20146;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/22/war-crimes-being-committed-in-darfur-says-uk-minister-andrew-mitchell"&gt;&#33521;&#22269;&#37096;&#38271;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;&#34920;&#31034;&#65292;&#36798;&#23572;&#23500;&#23572;&#27491;&#22312;&#29359;&#19979;&#25112;&#20105;&#32618;&#34892;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27515;&#32773;&#24517;&#39035;&#34987;&#21254;&#24537;&#22475;&#33900;&#22312;&#24681;&#22270;&#26364;&#35199;&#37096;&#30340;&#20081;&#33900;&#22353;&#20013;&#12290; &#8220;&#36827;&#34892;&#36866;&#24403;&#30340;&#22475;&#33900;&#22826;&#21361;&#38505;&#20102;&#65292;&#8221;&#38463;&#37324;&#35828;&#12290; &#8220;&#20154;&#20204;&#20063;&#31563;&#30130;&#21147;&#23613;&#8212;&#8212;&#20182;&#20204;&#26080;&#27861;&#25366;&#25496; 10 &#20010;&#19981;&#21516;&#30340;&#22367;&#22675;&#12290;&#22826;&#31967;&#31957;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#21517;&#21463;&#23475;&#32773;&#26159;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#65292;&#30001;&#20110;&#21482;&#33021;&#25214;&#21040;&#38646;&#20214;&#65292;&#22240;&#27492;&#21482;&#33021;&#34987;&#19981;&#23436;&#25972;&#22320;&#22475;&#33900;&#12290; &#8220;&#20154;&#20204;&#21435;&#23547;&#25214;&#22905;&#65292;&#8221;&#38463;&#37324;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#29190;&#28856;&#23548;&#33268;&#23608;&#20307;&#39134;&#25196;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24681;&#22270;&#26364;&#65292;&#35768;&#22810;&#34987;&#22256;&#24179;&#27665;&#26469;&#33258;&#31185;&#23572;&#22810;&#20961;&#21644;&#36798;&#23572;&#23500;&#23572;&#30340;&#23569;&#25968;&#27665;&#26063;&#65292;&#36825;&#20004;&#20010;&#22320;&#21306;&#26159;&#33487;&#20025;&#25112;&#20105;&#26368;&#28608;&#28872;&#30340;&#22320;&#21306;&#65292;&#24403;&#22320;&#27665;&#20853;&#20063;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#22312;&#20854;&#20182;&#26356;&#23433;&#20840;&#30340;&#22320;&#26041;&#31199;&#25151;&#22826;&#36149;&#65292;&#20986;&#34892;&#20063;&#22826;&#21361;&#38505;&#65292;&#26377;&#25253;&#36947;&#31216;&#26576;&#20123;&#26063;&#32676;&#30340;&#20154;&#25104;&#20026;&#20891;&#38431;&#21644;&#31192;&#23494;&#35686;&#23519;&#30340;&#30446;&#26631;&#21644;&#25304;&#30041;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#21644;&#23478;&#20154;&#31449;&#22312;&#21608;&#19968;&#34989;&#20987;&#29616;&#22330;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#35813;&#21435;&#21738;&#37324;&#65292;&#21482;&#26159;&#24863;&#35273;&#22826;&#21487;&#24597;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;8&#26376;8&#26085;&#20197;&#26469;&#65292;&#24681;&#22270;&#26364;&#30340;&#25112;&#26007;&#24840;&#28436;&#24840;&#28872;&#65292;&#21452;&#26041;&#25968;&#30334;&#21517;&#22763;&#20853;&#22312;&#20132;&#28779;&#20013;&#20007;&#29983;&#65292;&#25968;&#21313;&#21517;&#24179;&#27665;&#20007;&#29983;&#12290;&#22312;&#31354;&#34989;&#21644;&#20891;&#38431;&#28846;&#20987;&#30340;&#28151;&#20081;&#20013;&#65292;&#35768;&#22810;&#26292;&#34892;&#27809;&#26377;&#24471;&#21040;&#25253;&#36947;&#65292;&#23450;&#26399;&#30340;&#20114;&#32852;&#32593;&#20013;&#26029;&#36827;&#19968;&#27493;&#38459;&#30861;&#20102;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;* &#22995;&#21517;&#24050;&#26356;&#25913;&#20197;&#20445;&#25252;&#20854;&#36523;&#20221;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#22269;&#38469;&#36275;&#32852;&#23558;&#35843;&#26597;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#19990;&#30028;&#26479;&#20915;&#36187;&#20043;&#21563;&#20107;&#20214;</title><link>https://www.theguardian.com/football/2023/aug/24/fifa-opens-disciplinary-proceedings-luis-rubiales-womens-world-cup</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T12:29:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/90138d14537324d3ee025e7e997ede7ce21c94cf/255_411_3647_2188/master/3647.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ad59d32fc49709b2602361f78bcdcf41" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#19990;&#30028;&#26479;&#22870;&#26479;&#39041;&#22870;&#20856;&#31036;&#19978;&#20146;&#21563;&#35449;&#22958;&#24343;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#22068;&#21767;&#12290;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#20063;&#22312;&#24198;&#31069;&#26102;&#25235;&#20303;&#20102;&#33258;&#24049;&#30340;&#33007;&#37096;&#12290;&lt;/div&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#32852;&#24050;&#23545;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#21608;&#26085;&#22312;&#24713;&#23612;&#20030;&#34892;&#30340;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#20013;&#30340;&#34892;&#20026;&#23637;&#24320;&#32426;&#24459;&#22788;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#22870;&#26479;&#24198;&#31069;&#27963;&#21160;&#20013;&#20146;&#21563;&#35199;&#29677;&#29273;&#29699;&#21592;&#35449;&#22958;&#24343;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#22068;&#21767;&#21518;&#36973;&#21040;&#20005;&#21385;&#25209;&#35780;&#12290;&#20182;&#36824;&#22312;&#24198;&#31069;&#35199;&#29677;&#29273;1-0&#25112;&#32988;&#33521;&#26684;&#20848;&#26102;&#25235;&#20303;&#20102;&#33258;&#24049;&#30340;&#33007;&#37096;&#65292;&#24403;&#26102;&#20182;&#31449;&#22312;&#36317;&#31163;&#35199;&#29677;&#29273;&#29579;&#21518;&#33713;&#33922;&#40784;&#20122;&#21644;&#22905;&#21313;&#20960;&#23681;&#30340;&#22899;&#20799;&#32034;&#33778;&#20122;&#20960;&#31859;&#36828;&#30340;&#22320;&#26041;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#22996;&#21592;&#20250;&#20170;&#22825;&#36890;&#30693;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#65292;&#26681;&#25454; 2023 &#24180; 8 &#26376; 20 &#26085;&#22269;&#38469;&#36275;&#32852;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#26399;&#38388;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#23545;&#20182;&#21551;&#21160;&#32426;&#24459;&#31243;&#24207;&#12290;&#8221;&#31649;&#29702;&#26426;&#26500;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20107;&#20214;&#21487;&#33021;&#26500;&#25104;&#36829;&#21453;&#12298;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#23432;&#21017;&#12299;&#31532;13&#26465;&#31532;1&#27454;&#21644;&#31532;2&#27454;&#30340;&#34892;&#20026;&#12290;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#22996;&#21592;&#20250;&#21482;&#26377;&#22312;&#23601;&#27492;&#20107;&#20570;&#20986;&#26368;&#32456;&#20915;&#23450;&#21518;&#25165;&#20250;&#25552;&#20379;&#26377;&#20851;&#36825;&#20123;&#32426;&#24459;&#31243;&#24207;&#30340;&#36827;&#19968;&#27493;&#20449;&#24687;&#12290;&#22269;&#38469;&#36275;&#32852;&#37325;&#30003;&#20854;&#23562;&#37325;&#25152;&#26377;&#20010;&#20154;&#35802;&#20449;&#30340;&#22362;&#23450;&#25215;&#35834;&#65292;&#24182;&#24378;&#28872;&#35892;&#36131;&#20219;&#20309;&#30456;&#21453;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/aug/24/spanish-football-president-in-kissing-row-denies-new-misogyny-allegations"&gt;&#35199;&#29677;&#29273;&#36275;&#29699;&#20027;&#24109;&#22312;&#25509;&#21563;&#20107;&#20214;&#20013;&#21542;&#35748;&#26032;&#30340;&#21388;&#22899;&#30151;&#25351;&#25511;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20854;&#22768;&#26126;&#20013;&#24341;&#29992;&#30340;&#32426;&#24459;&#23432;&#21017;&#37096;&#20998;&#20869;&#23481;&#28085;&#30422;&#8220;&#20882;&#29359;&#24615;&#34892;&#20026;&#21644;&#36829;&#21453;&#20844;&#24179;&#31454;&#20105;&#21407;&#21017;&#30340;&#34892;&#20026;&#8221;&#12290;&#35813;&#23432;&#21017;&#21015;&#20030;&#20102;&#21487;&#33021;&#23548;&#33268;&#37319;&#21462;&#32426;&#24459;&#25514;&#26045;&#30340;&#34892;&#20026;&#31034;&#20363;&#65292;&#21253;&#25324;&#8220;&#20197;&#20219;&#20309;&#26041;&#24335;&#20398;&#36785;&#33258;&#28982;&#20154;&#25110;&#27861;&#20154;&#65292;&#29305;&#21035;&#26159;&#20351;&#29992;&#20882;&#29359;&#24615;&#30340;&#25163;&#21183;&#12289;&#25163;&#21183;&#25110;&#35821;&#35328;&#8221;&#20197;&#21450;&#8220;&#20197;&#23558;&#36275;&#29699;&#36816;&#21160;&#21644;/&#25110;&#22269;&#38469;&#36275;&#32852;&#21517;&#35465;&#25195;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#21608;&#19968;&#36890;&#36807;&#35270;&#39057;&#23601;&#20146;&#21563;&#22467;&#23572;&#33707;&#32034;&#19968;&#20107;&#36947;&#27465;&#65292;&#20294;&#35199;&#29677;&#29273;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#31216;&#36825;&#19968;&#36947;&#27465;&#8220;&#19981;&#22815;&#8221;&#12290;&#35199;&#29677;&#29273;&#36275;&#21327;&#24050;&#20110;&#21608;&#20116;&#21484;&#24320;&#29305;&#21035;&#22823;&#20250;&#26469;&#22238;&#24212;&#27492;&#20107;&#65292;&#21516;&#26102;&#30830;&#35748;&#24050;&#21551;&#21160;&#20869;&#37096;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#29699;&#21592;&#24037;&#20250;Fifpro&#22312;&#21608;&#19977;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#21628;&#21505;&#22269;&#38469;&#36275;&#32852;&#23545;&#21346;&#27604;&#20122;&#33713;&#26031;&#25552;&#36215;&#35785;&#35772;&#12290;&#35785;&#35772;&#31243;&#24207;&#24320;&#22987;&#21518;&#24050;&#32852;&#31995;&#20854;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Fifpro &#21457;&#34920;&#22768;&#26126;&#30340;&#21516;&#19968;&#22825;&#26202;&#19978;&#65292;&#35199;&#29677;&#29273; Futpro &#24037;&#20250;&#22312;&#20854;&#22768;&#26126;&#20013;&#23545;&#8220;&#20405;&#29359;&#22919;&#22899;&#23562;&#20005;&#8221;&#30340;&#34892;&#20026;&#34920;&#31034;&#8220;&#22362;&#20915;&#32780;&#24378;&#28872;&#30340;&#35892;&#36131;&#8221;&#12290;&#36203;&#23572;&#33707;&#32034;&#31216;&#35813;&#24037;&#20250;&#22312;&#26412;&#26696;&#20013;&#20195;&#34920;&#20102;&#22905;&#30340;&#21033;&#30410;&#12290;&#23500;&#29305;&#26222;&#32599;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21327;&#20250;&#35201;&#27714;&#35199;&#29677;&#29273;&#36275;&#21327;&#25191;&#34892;&#24517;&#35201;&#30340;&#21327;&#35758;&#65292;&#30830;&#20445;&#25105;&#20204;&#29699;&#21592;&#30340;&#26435;&#21033;&#65292;&#24182;&#37319;&#21462;&#27169;&#33539;&#25514;&#26045;&#12290;&#8221; &#8220;&#25105;&#20204;&#30340;&#22242;&#38431;&#65288;&#30446;&#21069;&#30340;&#19990;&#30028;&#20896;&#20891;&#65289;&#24517;&#39035;&#22987;&#32456;&#30001;&#22312;&#25152;&#26377;&#39046;&#22495;&#20307;&#29616;&#24179;&#31561;&#21644;&#23562;&#37325;&#20215;&#20540;&#35266;&#30340;&#20154;&#29289;&#20195;&#34920;&#65292;&#36825;&#19968;&#28857;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#8220;&#19968;&#37096;&#20196;&#20154;&#21388;&#20518;&#30340;&#32769;&#21095;&#8221;&#65306;&#12298;&#32769;&#21451;&#35760;&#12299;&#32534;&#21095;&#22768;&#31216;&#28436;&#21592;&#20204;&#25925;&#24847;&#27585;&#25481;&#31505;&#35805;</title><link>https://www.theguardian.com/tv-and-radio/2023/aug/24/a-tired-old-show-friends-writer-claims-cast-deliberately-ruined-jokes</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T10:34:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4225e859b7e125288260c9d976e0580a47d0b1ee/0_455_4398_2639/master/4398.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bd30bf29221c3304d36eb404c7855b84" alt=""&gt; &#8220;&#20960;&#21313;&#20010;&#22909;&#31505;&#35805;&#20250;&#34987;&#25172;&#25481;&#8221;&#8230;&#8230;&#39532;&#20462;&#183;&#20329;&#37324;&#12289;&#35449;&#22958;&#24343;&#183;&#23433;&#22958;&#26031;&#39039;&#12289;&#22823;&#21355;&#183;&#20241;&#40664;&#12289;&#26607;&#29305;&#22958;&#183;&#32771;&#20811;&#26031;&#12289;&#39532;&#29305;&#183;&#21202;&#24067;&#26391;&#21644;&#20029;&#33678;&#183;&#24211;&#21331;&#20026;&#12298;&#32769;&#21451;&#35760;&#12299;&#31532;&#20108;&#23395;&#21512;&#24433;&#12290;&lt;/div&gt;&lt;p&gt; &#12298;&#32769;&#21451;&#35760;&#12299;&#21487;&#33021;&#26159;&#19968;&#37096;&#39118;&#38753;&#20840;&#29699;&#30340;&#24433;&#29255;&#65292;&#35753;&#20854;&#28436;&#21592;&#20204;&#25104;&#20026;&#20102;&#24040;&#26143;&#65292;&#20294;&#26681;&#25454;&#20854;&#20013;&#19968;&#20301;&#32534;&#21095;&#30340;&#35828;&#27861;&#65292;&#28436;&#21592;&#20204;&#24182;&#19981;&#24635;&#26159;&#23613;&#21147;&#34920;&#29616;&#24471;&#26377;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#33922;&#183;&#26519;&#65288;Patty Lin&#65289;&#21442;&#19982;&#20102;&#36825;&#37096;&#20851;&#20110;&#32445;&#32422;&#19968;&#32676;&#20108;&#21313;&#22810;&#23681;&#26379;&#21451;&#30340;&#24773;&#26223;&#21916;&#21095;&#31532;&#19971;&#23395;&#30340;&#24037;&#20316;&#65292;&#22905;&#22312;&#22238;&#24518;&#24405;&#20013;&#22768;&#31216;&#65292;&#28436;&#21592;&#20204;&#19981;&#20877;&#20139;&#21463;&#21442;&#19982;&#35813;&#21095;&#30340;&#20048;&#36259;&#12290;&#25454;&#26519;&#35828;&#65292;&#20182;&#20204;&#25925;&#24847;&#27585;&#25481;&#31505;&#35805;&#65292;&#22240;&#27492;&#19981;&#24471;&#19981;&#37325;&#20889;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28436;&#21592;&#20204;&#20284;&#20046;&#19981;&#39640;&#20852;&#34987;&#26463;&#32538;&#22312;&#19968;&#37096;&#38472;&#26087;&#30340;&#30005;&#35270;&#21095;&#20013;&#65292;&#32780;&#20182;&#20204;&#21487;&#20197;&#25299;&#23637;&#33258;&#24049;&#30340;&#39046;&#22495;&#65292;&#25105;&#35273;&#24471;&#20182;&#20204;&#19968;&#30452;&#22312;&#24819;&#65292;&#27599;&#20010;&#32473;&#23450;&#30340;&#21095;&#26412;&#22914;&#20309;&#19987;&#38376;&#20026;&#20182;&#20204;&#26381;&#21153;&#65292;&#8221;&lt;a href="https://time.com/6306278/friends-patty-lin-end-credits/"&gt;&#22905;&#22312;&#35848;&#21040;&#20197;&#35449;&#22958;&#24343;&#183;&#23433;&#22958;&#26031;&#39039;&#12289;&#39532;&#29305;&#183;&#21202;&#24067;&#26391;&#20026;&#20027;&#35282;&#30340;&#28436;&#21592;&#38453;&#23481;&#26102;&#20889;&#36947;&lt;/a&gt;&#12290; &#12289;&#26607;&#29305;&#22958;&#183;&#32771;&#20811;&#26031;&#12289;&#39532;&#20462;&#183;&#27966;&#29790;&#12289;&#22823;&#21355;&#183;&#20241;&#40664;&#21644;&#20029;&#33678;&#183;&#24211;&#21331;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#37117;&#30693;&#36947;&#22914;&#20309;&#35753;&#20154;&#21457;&#31505;&#65292;&#20294;&#22914;&#26524;&#20182;&#20204;&#19981;&#21916;&#27426;&#26576;&#20010;&#31505;&#35805;&#65292;&#20182;&#20204;&#20284;&#20046;&#20250;&#25925;&#24847;&#24525;&#20303;&#65292;&#22240;&#20026;&#30693;&#36947;&#25105;&#20204;&#20250;&#37325;&#20889;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#30340;&#33258;&#20256;&#12298;&#29255;&#23614;&#65306;&#25105;&#22914;&#20309;&#19982;&#22909;&#33713;&#22366;&#20998;&#25163;&#12299;&#20013;&#65292;&#26519;&#22768;&#31216;&#65292;&#22312;&#19990;&#30028;&#19978;&#26368;&#25104;&#21151;&#30340;&#33410;&#30446;&#20043;&#19968;&#20013;&#25214;&#21040;&#19968;&#20221;&#24037;&#20316;&#30340;&#26032;&#40092;&#24863;&#8220;&#24456;&#24555;&#23601;&#20250;&#28040;&#22833;&#8221;&#65306;&#8220;&#20960;&#21313;&#20010;&#22909;&#31505;&#35805;&#20250;&#22240;&#20026;&#20854;&#20013;&#19968;&#20010;&#32780;&#34987;&#25243;&#24323;&#8221;&#12290;&#20182;&#20204;&#26159;&#36890;&#36807;&#22068;&#37324;&#21547;&#30528;&#22521;&#26681;&#21653;&#21725;&#20986;&#36825;&#21477;&#35805;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26519;&#20889;&#36947;&#65306;&#8220;&#20182;&#20204;&#23558;&#33258;&#24049;&#35270;&#20026;&#35282;&#33394;&#30340;&#23432;&#25252;&#32773;&#65292;&#32463;&#24120;&#20105;&#36777;&#35828;&#33258;&#24049;&#27704;&#36828;&#19981;&#20250;&#20570;&#25110;&#35828;&#36825;&#26679;&#37027;&#26679;&#30340;&#35805;&#12290;&#36825;&#20598;&#23572;&#20250;&#26377;&#25152;&#24110;&#21161;&#65292;&#20294;&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#20123;&#20250;&#35758;&#20855;&#26377;&#21487;&#24597;&#30340;&#12289;&#20405;&#30053;&#24615;&#30340;&#21697;&#36136;&#65292;&#32570;&#20047;&#24773;&#26223;&#21916;&#21095;&#21046;&#20316;&#20013;&#25152;&#26399;&#26395;&#30340;&#25152;&#26377;&#36731;&#26494;&#24863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26519;&#36824;&#22768;&#31216;&#65292;&#36807;&#26085;&#23376;&#30340;&#19981;&#21482;&#26159;&#28436;&#21592;&#12290;&#22905;&#35828;&#65292;&#35813;&#33410;&#30446;&#30340;&#32769;&#29260;&#32534;&#21095;&#37117;&#26159;&#8220;&#23567;&#38598;&#22242;&#8221;&#65292;&#19981;&#20250;&#35753;&#26032;&#21152;&#20837;&#30340;&#20154;&#24863;&#21040;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#35753;&#25105;&#24819;&#36215;&#20102;&#39640;&#20013;&#26102;&#37027;&#20123;&#22312; Abercrombie &amp;amp; Fitch &#36141;&#29289;&#24182;&#24320;&#30528;&#20840;&#26032;&#25950;&#31735;&#36710;&#30340;&#39044;&#31185;&#29983;&#23500;&#23478;&#23376;&#24351;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#35813;&#24773;&#26223;&#21916;&#21095;&#30340;&#19968;&#20123;&#26126;&#26143;&#23545;&#35813;&#21095;&#30340;&#36951;&#20135;&#34920;&#31034;&#25285;&#24551;&#12290;&#19977;&#26376;&#65292;&#25198;&#28436;&#29790;&#31179;&#30340;&lt;a href="https://www.theguardian.com/film/2023/mar/30/jennifer-aniston-friends-offensive-interview"&gt;&#35449;&#22958;&#24343;&#183;&#23433;&#22958;&#26031;&#39039;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#25972;&#25972;&#19968;&#20195;&#20154;&#65292;&#23401;&#23376;&#20204;&#65292;&#29616;&#22312;&#37325;&#28201;&#12298;&#32769;&#21451;&#35760;&#12299;&#30340;&#21095;&#38598;&#65292;&#21457;&#29616;&#23427;&#20204;&#20196;&#20154;&#21453;&#24863;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20123;&#20107;&#24773;&#20174;&#26469;&#19981;&#26159;&#25925;&#24847;&#30340;&#65292;&#36824;&#26377;&#19968;&#20123;&#8230;&#8230;&#22909;&#21543;&#65292;&#25105;&#20204;&#24212;&#35813;&#20180;&#32454;&#32771;&#34385;&#19968;&#19979;&#8230;&#8230;&#20294;&#25105;&#19981;&#35748;&#20026;&#26377;&#20687;&#29616;&#22312;&#36825;&#26679;&#30340;&#25935;&#24863;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#30340;&#32852;&#21512;&#21019;&#20316;&#32773;&#29595;&#22612;&#183;&#32771;&#22827;&#26364;&#34920;&#31034;&#65292;&#22905;&#23545;&#35813;&#21095;&#32570;&#20047;&#22810;&#26679;&#24615;&#24863;&#21040;&#36951;&#25022;&#12290; 2022 &#24180; 6 &#26376;&#65292;&#22905;&#25424;&#36192; 400 &#19975;&#32654;&#20803;&#65288;320 &#19975;&#33521;&#38225;&#65289;&#21019;&#24314;&#19968;&#20010;&#22823;&#23398;&#25945;&#25480;&#39033;&#30446;&#65292;&#37325;&#28857;&#30740;&#31350;&#38750;&#27954;&#25991;&#21270;&#21644;&#20154;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25215;&#35748;&#24182;&#25509;&#21463;&#20869;&#30106;&#24182;&#19981;&#23481;&#26131;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#30475;&#30528;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#24456;&#30171;&#33510;&#12290;&#25105;&#24863;&#21040;&#24456;&#23604;&#23596;&#65292;&#22240;&#20026; 25 &#24180;&#21069;&#25105;&#24182;&#27809;&#26377;&#26356;&#20102;&#35299;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32769;&#21451;&#35760;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#19997;&#27627;&#27809;&#26377;&#20943;&#24369;&#30340;&#36857;&#35937;&#12290; &#12298;&#32769;&#21451;&#35760;&#12299;&#30340;&#8220;&#20307;&#39564;&#8221;&#27491;&#22312;&#19990;&#30028;&#21508;&#22320;&#24033;&#28436;&#65292;&#30446;&#21069;&#27491;&#22312;&#20271;&#26126;&#32752; NEC &#36827;&#34892;&#20026;&#26399;&#20004;&#20010;&#26376;&#30340;&#28436;&#20986;&#12290;&#31881;&#19997;&#20204;&#26368;&#22810;&#25903;&#20184; 85 &#33521;&#38225;&#65292;&#23601;&#21487;&#20197;&#22312; Central Perk &#21654;&#21857;&#39302;&#20197;&#21450;&#38065;&#24503;&#21202;&#21644;&#33707;&#22958;&#21345;&#20844;&#23507;&#30340;&#22797;&#21046;&#21697;&#20013;&#33258;&#25293;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#23427;&#38750;&#24120;&#21463;&#27426;&#36814;&#65292;&#20197;&#33267;&#20110;&#39069;&#22806;&#22686;&#21152;&#20102;&#20004;&#21608;&#30340;&#38376;&#31080;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#33258;2013&#24180;&#20197;&#26469;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#25968;&#30334;&#20214;&#29289;&#21697;&#8220;&#22833;&#36394;&#8221;</title><link>https://www.theguardian.com/culture/2023/aug/24/hundreds-of-items-missing-from-british-museum-since-2013</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T12:01:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/740e35b59daacc1db0d6f6edd32941dd7e60f384/0_232_6867_4120/master/6867.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e28e0f994220ecf8aa46bdcbe9e2d4db" alt=""&gt;&#20262;&#25958;&#22823;&#33521;&#21338;&#29289;&#39302;&#22823;&#20013;&#24237;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#35760;&#24405;&#26174;&#31034;&#65292;&#33258; 2013 &#24180;&#20197;&#26469;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#22833;&#36394;&#30340;&#25968;&#30334;&#20214;&#21382;&#21490;&#25991;&#29289;&#21253;&#25324;&#37329;&#24065;&#12289;&#38134;&#39033;&#38142;&#21644; 540 &#20214;&#38518;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#19978;&#21608;&#36879;&#38706;&#65292;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#20854;&#34255;&#21697;&#20013;&#8220;&#20002;&#22833;&#12289;&#34987;&#30423;&#25110;&#25439;&#22351;&#8221;&#30340;&#29289;&#21697;&#12290;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#20262;&#25958;&#30340;&#26426;&#26500;&#27491;&#22312;&#23545;&#19968;&#21517;&lt;a href="https://www.theguardian.com/culture/2023/aug/16/british-museum-sacks-staff-member-after-items-vanish-from-collection"&gt;&#24050;&#34987;&#35299;&#38599;&lt;/a&gt;&#30340;&#21592;&#24037;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.thetimes.co.uk/article/suspected-thief-spent-at-least-20-years-plundering-british-museum-8pflw355n"&gt;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#21608;&#22235;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#21521;&#21338;&#29289;&#39302;&#25552;&#20132;&#30340;&#20449;&#24687;&#33258;&#30001; (FoI) &#35831;&#27714;&#26174;&#31034;&#65292;&#25130;&#33267; 2014 &#24180; 4 &#26376;&#65292;&#19968;&#26522;&#24076;&#33098;&#38134;&#24065;&#12289;&#19968;&#26522; 4 &#19990;&#32426;&#32599;&#39532;&#30828;&#24065;&#21644;&#19968;&#26522;&#24503;&#22269;&#30828;&#24065;&#20174;&#21338;&#29289;&#39302;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#36807;&#21435; 10 &#24180;&#22833;&#36394;&#30340;&#29289;&#21697;&#36824;&#21253;&#25324;&#19968;&#26522; 20 &#19990;&#32426;&#26089;&#26399;&#30340;&#25106;&#25351;&#12289;&#19968;&#26465;&#30001;&#8220;&#22278;&#24418;&#25130;&#38754;&#38134;&#32447;&#8221;&#32452;&#25104;&#30340;&#38142;&#26465;&#12289;&#21160;&#29289;&#24418;&#29366;&#30340;&#26408;&#21046;&#32578;&#31903;&#21051;&#30165;&#22120;&#20197;&#21450;&#37321;&#38754;&#21494;&#23376;&#21514;&#22368;&#21644;&#29664;&#23376;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/aug/17/british-museum-employee-sacked-over-missing-items-was-senior-curator"&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#39640;&#32423;&#39302;&#38271;&#22240;&#29289;&#21697;&#20002;&#22833;&#32780;&#34987;&#35299;&#38599;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27844;&#38706;&#32473; BBC &#26032;&#38395;&#30340;&#30005;&#23376;&#37038;&#20214;&#31216;&#65292;&#21476;&#29289;&#32463;&#38144;&#21830; Ittai Gradel &#21521;&#21338;&#29289;&#39302;&#21457;&#20986;&#20102;&#26377;&#20851; 2021 &#24180;&#22312; eBay &#19978;&#20986;&#21806;&#29289;&#21697;&#30340;&#35686;&#25253;&#65292;&#20294;&#21338;&#29289;&#39302;&#24573;&#30053;&#20102;&#35813;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21338;&#29289;&#39302;&#39302;&#38271;&#21704;&#29305;&#32500;&#26684;&#183;&#36153;&#33293;&#23572;&#65288;Hartwig Fischer&#65289;&#34920;&#31034;&#8220;&#27822;&#20007;&#8221;&#65292;&#22240;&#20026;&#22312;&#39318;&#27425;&#25552;&#20986;&#25285;&#24551;&#26102;&lt;a href="https://www.theguardian.com/culture/2023/aug/23/british-museum-director-says-extent-of-missing-items-was-not-revealed-in-2021"&gt;&#65292;&#21338;&#29289;&#39302;&#34255;&#21697;&#34987;&#25386;&#29992;&#30340;&#31243;&#24230;&#24182;&#19981;&#26126;&#26174;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403; 2021 &#24180;&#21521;&#25105;&#20204;&#25552;&#20986;&#25351;&#25511;&#26102;&#65292;&#25105;&#20204;&#38750;&#24120;&#35748;&#30495;&#22320;&#23545;&#24453;&#23427;&#20204;&#65292;&#24182;&#31435;&#21363;&#23637;&#24320;&#35843;&#26597;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20165;&#23545;&#23569;&#25968;&#29289;&#21697;&#25552;&#20986;&#20102;&#25285;&#24551;&#65292;&#25105;&#20204;&#30340;&#35843;&#26597;&#32467;&#35770;&#26159;&#36825;&#20123;&#29289;&#21697;&#37117;&#24050;&#34987;&#26597;&#26126;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#26377;&#29702;&#30001;&#30456;&#20449;&#25552;&#20986;&#25285;&#24551;&#30340;&#20154;&#36824;&#25317;&#26377;&#26356;&#22810;&#29289;&#21697;&#65292;&#20196;&#20154;&#27822;&#20007;&#30340;&#26159;&#65292;&#25105;&#20204;&#27809;&#26377;&#36879;&#38706;&#36825;&#20123;&#29289;&#21697;&#65292;&#22240;&#20026;&#36825;&#26377;&#21161;&#20110;&#25105;&#20204;&#30340;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;2022 &#24180;&#65292;&#25105;&#20204;&#24320;&#22987;&#20102;&#20840;&#38754;&#23457;&#35745;&#8212;&#8212;&#36825;&#25581;&#31034;&#20102;&#19968;&#20010;&#26356;&#22823;&#30340;&#38382;&#39064;&#12290;&#25105;&#21521;&#21463;&#25176;&#20154;&#25253;&#21578;&#20102;&#25105;&#30340;&#25285;&#24551;&#65292;&#25105;&#20204;&#19968;&#36215;&#21516;&#24847;&#25253;&#35686;&#12290;&#28982;&#21518;&#25105;&#20204;&#36824;&#24320;&#22987;&#20102;&#32426;&#24459;&#31243;&#24207;&#65292;&#23548;&#33268;&#19968;&#21517;&#21592;&#24037;&#34987;&#35299;&#38599;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36153;&#33293;&#23572;&#34920;&#31034;&#65292;&#20182;&#30340;&#39318;&#35201;&#20219;&#21153;&#19968;&#30452;&#26159;&#20445;&#25252;&#21338;&#29289;&#39302;&#30340;&#34255;&#21697;&#65292;&#24182;&#19988;&#19968;&#30452;&#24310;&#32493;&#21040;&#20170;&#22825;&#8212;&#8212;&#8220;&#25105;&#20204;&#33268;&#21147;&#20110;&#20174;&#29420;&#31435;&#23457;&#26597;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#25105;&#20204;&#20915;&#24515;&#24110;&#21161;&#35686;&#26041;&#36827;&#34892;&#21009;&#20107;&#35843;&#26597;&#65292;&#24182;&#19987;&#27880;&#20110;&#24674;&#22797;&#35745;&#21010;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#24503;&#22269;&#33402;&#26415;&#21490;&#23398;&#23478;&#36153;&#33293;&#23572;&#23459;&#24067;&#23558;&#20110;&#26126;&#24180;&#36766;&#21435;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#25289;&#24503;&#23572;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#26377;&#20851;&#25105;&#21521;&#22823;&#33521;&#21338;&#29289;&#39302;&#38544;&#30610;&#20449;&#24687;&#30340;&#35828;&#27861;&#26159;&#24443;&#22836;&#24443;&#23614;&#30340;&#35854;&#35328;&#12290;&#25105;&#22312;&#19982;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#27807;&#36890;&#20013;&#26126;&#30830;&#34920;&#31034;&#65292;&#25105;&#23436;&#20840;&#24895;&#24847;&#20026;&#20182;&#20204;&#25552;&#20379;&#25152;&#38656;&#30340;&#20219;&#20309;&#36827;&#19968;&#27493;&#20449;&#24687;&#25110;&#24110;&#21161;&#12290;&#20182;&#20204;&#20174;&#26469;&#27809;&#26377;&#32852;&#31995;&#36807;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#26377;&#22810;&#23569;&#29289;&#21697;&#34987;&#30423;&#65292;&#20063;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20002;&#22833;&#30340;&#29289;&#21697;&#26159;&#20160;&#20040;&#65292;&#21482;&#35828;&#23427;&#20204;&#26159;&#8220;&#23567;&#20214;&#8221;&#65292;&#21253;&#25324;&#8220;&#20174;&#20844;&#20803;&#21069; 15 &#19990;&#32426;&#21040;&#20844;&#20803;&#21069; 15 &#19990;&#32426;&#30340;&#37329;&#39318;&#39280;&#12289;&#21322;&#23453;&#30707;&#21644;&#29627;&#29827;&#8221;&#12290;&#20844;&#20803;&#21313;&#20061;&#19990;&#32426;&#8221;&#12290;&#25454;&#20102;&#35299;&#65292;&#36825;&#20123;&#29289;&#21697;&#26159;&#22312; 2023 &#24180;&#20043;&#21069;&#12289;&#22312;&#8220;&#30456;&#24403;&#38271;&#8221;&#30340;&#19968;&#27573;&#26102;&#38388;&#20869;&#34987;&#25343;&#36208;&#30340;&#12290;&lt;br&gt;&lt;br&gt;&#29420;&#31435;&#30340;&#23433;&#20840;&#23457;&#26597;&#24050;&#32463;&#21551;&#21160;&#65292;&#20262;&#25958;&#35686;&#23519;&#21381;&#32463;&#27982;&#29359;&#32618;&#25351;&#25381;&#37096;&#20063;&#27491;&#22312;&#35843;&#26597;&#27492;&#20107;&#12290;&#27809;&#26377;&#20154;&#34987;&#36910;&#25429;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#24052;&#22622;&#32599;&#37027;&#21457;&#24067;&#39640;&#28201;&#35686;&#25253;&#24182;&#21521;&#26080;&#23478;&#21487;&#24402;&#32773;&#20998;&#21457;&#27700;&#21644;&#24125;&#23376;</title><link>https://www.theguardian.com/world/2023/aug/24/barcelona-issues-heat-alert-and-gives-out-water-and-caps-to-homeless-people</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T11:30:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9508034976a61f4d649acc7b6161f2831198f64f/0_136_4256_2552/master/4256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b873486e04355ad728066c7f6bc52da8" alt=""&gt;&#30001;&#20110;&#22812;&#38388;&#27668;&#28201;&#20173;&#25509;&#36817; 30 &#25668;&#27663;&#24230;&#65292;&#24066;&#35758;&#20250;&#24037;&#20316;&#20154;&#21592;&#21521; La Barceloneta &#28023;&#28392;&#31038;&#21306;&#21943;&#27700;&lt;/div&gt;&lt;p&gt;&#24052;&#22622;&#32599;&#37027;&#24066;&#35758;&#20250;&#27491;&#22312;&#21521;&#26080;&#23478;&#21487;&#24402;&#32773;&#20998;&#21457;&#27700;&#21644;&#24125;&#23376;&#65292;&#24182;&#22312;&#35813;&#24066;&#21162;&#21147;&#24212;&#23545;&#30772;&#32426;&#24405;&#30340;&#27668;&#28201;&#20043;&#38469;&#21457;&#24067;&#20102;&#39640;&#28201;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#22825;&#27668;&#28201;&#36798;&#21040; 38.8 &#25668;&#27663;&#24230;&#65292;&#21608;&#19977;&#21320;&#22812;&#27668;&#28201;&#25509;&#36817; 30 &#25668;&#27663;&#24230;&#65288;86 &#21326;&#27663;&#24230;&#65289;&#12290;&#28287;&#24230;&#20063;&#24456;&#39640;&#65292;&#22686;&#21152;&#20102;&#20196;&#20154;&#31378;&#24687;&#30340;&#28909;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#30701;&#20449;&#24050;&#21457;&#36865;&#32473; 3,600 &#21517;&#24369;&#21183;&#32676;&#20307;&#65292;&#24314;&#35758;&#20182;&#20204;&#22914;&#20309;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#39640;&#28201;&#20405;&#23475;&#65292;&#24182;&#24341;&#23548;&#20182;&#20204;&#21069;&#24448;&#26368;&#36817;&#30340;&#8220;&#27668;&#20505;&#36991;&#38590;&#25152;&#8221;&#8212;&#8212;&#37197;&#26377;&#39278;&#27700;&#26426;&#30340;&#31354;&#35843;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#19968;&#26869;&#26837;&#27016;&#26641;&#20498;&#19979;&#24182;&#23548;&#33268;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#27515;&#20129;&#21518;&#65292;&#35813;&#24066;&#21551;&#21160;&#20102;&#19968;&#39033;&#32039;&#24613;&#35745;&#21010;&#65292;&#20026; 31 &#19975;&#26869;&#26641;&#27975;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#33258;6&#26376;&#20197;&#26469;&#36830;&#32493;&#36973;&#36935;&#28909;&#28010;&#34989;&#20987;&#65292;&#39044;&#35745;&#21608;&#22235;&#20840;&#22269;&#27668;&#28201;&#23558;&#36229;&#36807;40&#25668;&#27663;&#24230;&#12290;&#39044;&#35745;&#21608;&#26411;&#22825;&#27668;&#20937;&#29245;&#65292;&#38500;&#20102;&#19996;&#21335;&#37096;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#26085;&#27668;&#28201;&#23558;&#19979;&#38477; 10 &#25668;&#27663;&#24230;&#65292;&#39044;&#35745;&#20250;&#26377;&#19968;&#20123;&#38477;&#38632;&#65292;&#20294;&#19981;&#36275;&#20197;&#32531;&#35299;&#35813;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#38271;&#26399;&#24178;&#26097;&#65292;&#29305;&#21035;&#26159;&#21335;&#37096;&#30340;&#23433;&#36798;&#21346;&#35199;&#20122;&#21644;&#19996;&#21271;&#37096;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#23601;&#36830;&#36890;&#24120;&#27668;&#20505;&#28201;&#21644;&#30340;&#21271;&#37096;&#22320;&#21306;&#20063;&#26410;&#33021;&#24184;&#20813;&#65292;&#24052;&#26031;&#20811;&#22320;&#21306;&#21644;&#22350;&#22612;&#24067;&#37324;&#20122;&#30340;&#27668;&#28201;&#39640;&#36798; 40 &#25668;&#27663;&#24230;&#29978;&#33267;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28201;&#24230;&#35745;&#26174;&#31034;&#20026; 43&#176;C&#65292;&#27605;&#23572;&#24052;&#37122;&#25968;&#20154;&#22240;&#39640;&#28201;&#20837;&#38498;&#12290;&#39044;&#35745;&#21608;&#22235;&#39640;&#28201;&#23558;&#21521;&#21335;&#31227;&#21160;&#65292;&#25289;&#37324;&#22885;&#21704;&#21644;&#33832;&#25289;&#25096;&#33832;&#26159;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#28814;&#28909;&#21644;&#24178;&#26097;&#30340;&#32467;&#21512;&#20351;&#35199;&#29677;&#29273;&#20840;&#22659;&#23545;&#37326;&#28779;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#20170;&#24180;&#26368;&#22823;&#30340;&#19968;&#27425;&#21457;&#29983;&#22312;&#29305;&#20869;&#37324;&#36153;&#23707;&#65292;&#28040;&#32791;&#20102; 15,000 &#20844;&#39031;&#65288;37,000 &#33521;&#20137;&#65289;&#30340;&#26519;&#22320;&#12290;&#35199;&#21271;&#37096;&#30340;&#21345;&#26031;&#33922;&#21033;&#20122;&#33713;&#26114;&#29190;&#21457;&#20102;&#20960;&#36215;&#36739;&#23567;&#30340;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/23/firefighters-in-greece-tackle-more-than-200-wildfires-in-48-hours"&gt;&#24076;&#33098;&#28040;&#38450;&#21592;&#22312; 48 &#23567;&#26102;&#20869;&#25169;&#28781;&#20102; 200 &#22810;&#36215;&#23665;&#28779;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35768;&#22810;&#20844;&#22253;&#21644;&#33258;&#28982;&#20445;&#25252;&#21306;&#37117;&#24050;&#20851;&#38381;&#65292;&#20197;&#38477;&#20302;&#28779;&#28798;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36830;&#32493;&#20004;&#20010;&#28814;&#28909;&#24178;&#29157;&#30340;&#22799;&#23395;&#20063;&#24433;&#21709;&#20102;&#33889;&#33796;&#21644;&#27204;&#27012;&#30340;&#25910;&#25104;&#12290;&#35199;&#29677;&#29273;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27204;&#27012;&#27833;&#29983;&#20135;&#22269;&#65292;&#20294;&#21435;&#24180;&#30340;&#20135;&#37327;&#19979;&#38477;&#20102; 50%&#65292;&#39044;&#35745;&#20170;&#24180;&#30340;&#20135;&#37327;&#20063;&#20250;&#21516;&#26679;&#31967;&#31957;&#12290;&lt;/p&gt;&lt;p&gt;&#20248;&#36136;&#29305;&#32423;&#21021;&#27048;&#27204;&#27012;&#27833;&#30340;&#20215;&#26684;&#25509;&#36817;&#19968;&#24180;&#21069;&#30340;&#20004;&#20493;&#65292;&#23548;&#33268;&#38144;&#37327;&#19979;&#38477;50%&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20170;&#24180;&#31179;&#20908;&#27809;&#26377;&#22823;&#37327;&#38477;&#38632;&#65292;&#39044;&#35745;&#25968;&#30334;&#19975;&#26869;&#27204;&#27012;&#26641;&#12289;&#26447;&#20161;&#26641;&#12289;&#24320;&#24515;&#26524;&#26641;&#12289;&#27185;&#26691;&#26641;&#21644;&#26577;&#27224;&#26641;&#23558;&#21463;&#21040;&#19981;&#21487;&#25405;&#22238;&#30340;&#25439;&#23475;&#12290;&#31181;&#26893;&#33426;&#26524;&#21644;&#40132;&#26792;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#22240;&#20026;&#32570;&#27700;&#32780;&#21464;&#24471;&#19981;&#21487;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#27665;&#21487;&#20197;&#36890;&#36807;&#20445;&#38505;&#21644;&#27431;&#30431;&#20849;&#21516;&#20892;&#19994;&#25919;&#31574;&#24357;&#34917;&#37096;&#20998;&#25439;&#22833;&#65292;&#39532;&#24503;&#37324;&#25919;&#24220;&#19978;&#20010;&#26376;&#20026;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#37096;&#38376;&#65288;&#22914;&#27700;&#31291;&#21644;&#30058;&#33540;&#31181;&#26893;&#32773;&#20197;&#21450;&#27185;&#26691;&#31181;&#26893;&#32773;&#65289;&#21457;&#25918;&#20102; 3.57 &#20159;&#27431;&#20803;&#65288;3.05 &#20159;&#33521;&#38225;&#65289;&#30340;&#34917;&#36148;&#22312;&#35199;&#29677;&#29273;&#35199;&#37096;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 19:52:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#26376;&#29699;&#36710;&#22312;&#30127;&#29378;&#24198;&#31069;&#21518;&#30331;&#19978;&#26376;&#29699;</title><link>https://www.theguardian.com/world/2023/aug/24/india-rover-takes-walk-on-moon-frenzied-celebrations</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T11:44:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/419d5e2259c8a487facd826fa439d4bb302ea5a9/0_112_5315_3191/master/5315.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=81095b5698add93bc97ea7cf8f5f33f7" alt=""&gt;&#21360;&#24230;&#29677;&#21152;&#32599;&#23572;&#30340;&#20154;&#20204;&#19968;&#36793;&#35266;&#30475;&#26376;&#33337;&#19977;&#21495;&#30331;&#38470;&#26376;&#29699;&#34920;&#38754;&#30340;&#29616;&#22330;&#30452;&#25773;&#19968;&#36793;&#24198;&#31069;&#12290;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#30340;&#8220;&#26376;&#33337;&#19977;&#21495;&#8221;&#33322;&#22825;&#22120;&#22312;&#26376;&#29699;&#21335;&#26497;&#25104;&#21151;&#30528;&#38470;&#21518;&#65292;&#23558;&#20854;&#26376;&#29699;&#36710;&#25512;&#19978;&#20102;&#26376;&#29699;&#34920;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#65288;ISRO&#65289;&#23459;&#24067;&#26376;&#29699;&#36710;&#24050;&#8220;&#20174;&#30528;&#38470;&#22120;&#19978;&#38477;&#33853;&#65292;&#21360;&#24230;&#22312;&#26376;&#29699;&#19978;&#28459;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; ISRO &#20027;&#24109; Sreedhara Panicker Somanath &#21578;&#35785; NDTV &#26032;&#38395;&#39057;&#36947;&#65292;&#30528;&#38470;&#22120;&#21644;&#26376;&#29699;&#36710;&#36816;&#34892;&#33391;&#22909;&#65292;&#26376;&#29699;&#36710;&#25506;&#32034;&#26376;&#29699;&#34920;&#38754;&#30340;&#22270;&#20687;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21360;&#24230;&#21019;&#36896;&#20102;&#21382;&#21490;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#30331;&#38470;&#26376;&#29699;&#21335;&#26497;&#30340;&#22269;&#23478;&#65292;&#20219;&#21153;&#30528;&#38470;&#22120;&#22312;&#36804;&#20170;&#20026;&#27490;&#23578;&#26410;&#25506;&#32034;&#30340;&#26376;&#29699;&#21306;&#22495;&#25104;&#21151;&#36719;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#28459;&#28216;&#36710;&#30001;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#20379;&#30005;&#65292;&#23558;&#33457;&#36153;&#20004;&#21608;&#26102;&#38388;&#22312;&#23721;&#30707;&#21644;&#24040;&#30707;&#19978;&#28459;&#28216;&#65292;&#24182;&#23558;&#36827;&#34892;&#19968;&#31995;&#21015;&#23454;&#39564;&#65292;&#24110;&#21161;&#31185;&#23398;&#23478;&#20102;&#35299;&#26376;&#29699;&#30340;&#22320;&#36136;&#24773;&#20917;&#65292;&#26597;&#26126;&#26159;&#21542;&#23384;&#22312;&#27700;&#30340;&#30165;&#36857;&#65292;&#36827;&#34892;&#21270;&#23398;&#20998;&#26512;&#21644;&#20998;&#26512;&#12290;&#23547;&#25214;&#20854;&#20182;&#28508;&#22312;&#30340;&#21457;&#29616;&#12290; &lt;/p&gt;&lt;figure data-media-id="a20db765988349348bfd1e406373ca2128abff44"&gt;&lt;img src="https://media.guim.co.uk/a20db765988349348bfd1e406373ca2128abff44/0_194_5830_3498/1000.jpg" alt="&#22312;&#23391;&#20080;&#20030;&#34892;&#30340;&#24198;&#31069;&#20854;&#25104;&#21151;&#30331;&#26376;&#30340;&#27963;&#21160;&#20013;&#65292;&#23398;&#29983;&#20204;&#31449;&#22312;&#21360;&#24230;&#26376;&#33337;&#19977;&#21495;&#33322;&#22825;&#22120;&#27169;&#22411;&#21518;&#38754;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#23391;&#20080;&#20030;&#34892;&#30340;&#24198;&#31069;&#20854;&#25104;&#21151;&#30331;&#26376;&#30340;&#27963;&#21160;&#20013;&#65292;&#23398;&#29983;&#20204;&#31449;&#22312;&#21360;&#24230;&#26376;&#33337;&#19977;&#21495;&#33322;&#22825;&#22120;&#27169;&#22411;&#21518;&#38754;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Indranil Mukherjee/&#27861;&#26032;&#31038;/&#30422;&#33922;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20854;&#20027;&#35201;&#37325;&#28857;&#26159;&#36890;&#36807; X &#23556;&#32447;&#20809;&#35889;&#27979;&#23450;&#26469;&#35782;&#21035;&#26376;&#29699;&#34920;&#38754;&#30340;&#25104;&#20998;&#12290;&#28459;&#28216;&#36710;&#23558;&#25226;&#25968;&#25454;&#21457;&#36865;&#21040;&#30528;&#38470;&#22120;&#65292;&#30528;&#38470;&#22120;&#23558;&#20854;&#21457;&#36865;&#21040;&#20301;&#20110;&#29677;&#21152;&#32599;&#23572;&#30340; ISRO &#25351;&#25381;&#20013;&#24515;&#36827;&#34892;&#36827;&#19968;&#27493;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20154;&#23558;&#23494;&#20999;&#20851;&#27880;&#23427;&#21457;&#22238;&#22320;&#29699;&#30340;&#22270;&#20687;&#65292;&#33322;&#22825;&#22120;&#22312;&#32463;&#21382;&#20102;&#19968;&#27425;&#20196;&#20154;&#24515;&#30862;&#30340;&#19979;&#38477;&#21518;&#30528;&#38470;&#21518;&#65292;&#21360;&#24230;&#20154;&#27426;&#21628;&#38592;&#36291;&#12290;&#21360;&#24230;&#21508;&#22320;&#25968;&#30334;&#19975;&#20154;&#35266;&#30475;&#20102;&#36825;&#27425;&#30528;&#38470;&#65292;&#20854;&#20013;&#36817; 700 &#19975;&#20154;&#35266;&#30475;&#20102; YouTube &#30452;&#25773;&#12290;&#26368;&#21518;&#20960;&#20998;&#38047;&#30340;&#20498;&#35745;&#26102;&#26159;&#26368;&#20196;&#20154;&#25285;&#24551;&#30340;&#65292;&#35768;&#22810;&#21360;&#24230;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#24515;&#22240;&#26399;&#24453;&#21644;&#24656;&#24807;&#32780;&#29378;&#36339;&#12290;&lt;/p&gt;&lt;p&gt;&#30528;&#38470;&#22120;&#30528;&#38470;&#30340;&#37027;&#19968;&#21051;&#65292;&#23601;&#21040;&#20102;&#30127;&#29378;&#24198;&#31069;&#30340;&#26102;&#20505;&#20102;&#12290;&#20154;&#20204;&#36339;&#36215;&#26469;&#65292;&#25317;&#25265;&#12289;&#27426;&#21628;&#12289;&#40723;&#25484;&#12290;&#20182;&#20204;&#25970;&#40723;&#12290;&#20182;&#20204;&#25918;&#38829;&#28846;&#12290;&#20182;&#20204;&#31361;&#28982;&#25918;&#22768;&#27468;&#21809;&#8212;&#8212;&#23453;&#33713;&#22366;&#30005;&#24433;&#20013;&#30340;&#29233;&#22269;&#27468;&#26354;&#26368;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#20204;&#30340;&#21453;&#24212;&#26102;&#65292;&#23398;&#29983;&#20204;&#20054;&#20054;&#22320;&#25353;&#29031;&#21095;&#26412;&#21578;&#35785;&#35760;&#32773;&#20182;&#20204;&#24819;&#25104;&#20026;&#22826;&#31354;&#31185;&#23398;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#20805;&#26021;&#30528;&#20805;&#28385;&#27665;&#26063;&#33258;&#35946;&#24863;&#30340;&#31069;&#36154;&#20449;&#24687;&#12290;&#20174;&#23453;&#33713;&#22366;&#26126;&#26143;&#21040;&#26495;&#29699;&#36816;&#21160;&#21592;&#65292;&#27599;&#20010;&#20154;&#37117;&#24819;&#34920;&#36798;&#20182;&#20204;&#30340;&#21916;&#24742;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#21344;&#25454;&#20102;&#25253;&#32440;&#22836;&#29256;&#30340;&#22823;&#37096;&#20998;&#20869;&#23481;&#12290; &#8220;&#38125;&#21051;&#22312;&#22826;&#31354;&#20013;&#30340;&#21382;&#21490;&#8221;&#21644;&#8220;&#21360;&#24230;&#29031;&#20142;&#20102;&#26376;&#29699;&#30340;&#38452;&#26263;&#38754;&#8221;&#26159;&#20004;&#20010;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25253;&#36947;&#25351;&#20986;&#20102;&#21360;&#24230;&#22899;&#24615;&#22312;&#35813;&#22269;&#22826;&#31354;&#35745;&#21010;&#20013;&#21457;&#25381;&#30340;&#20316;&#29992;&#12290;&#22823;&#32422; 54 &#21517;&#22899;&#24615;&#31185;&#23398;&#23478;&#21644;&#24037;&#31243;&#24072;&#21442;&#19982;&#20102;&#26376;&#33337; 3 &#21495;&#20219;&#21153;&#12290;&#25454;&#35748;&#20026;&#65292;ISRO 16,000 &#21517;&#21592;&#24037;&#20013;&#65292;&#26377; 20% &#21040; 25% &#26159;&#22899;&#24615;&#12290; &lt;/p&gt;&lt;figure data-atom-id="7828953c-8cc2-4412-b730-fe234ed38c9a" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_7828953c-8cc2-4412-b730-fe234ed38c9a__ &lt;iframe id="gu-video-youtube-7828953c-8cc2-4412-b730-fe234ed38c9a" src="https://www.youtube-nocookie.com/embed/7oHAme_c0lE?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&lt;br&gt;&#20363;&#22914;&#65292;&#34987;&#31216;&#20026;&#21360;&#24230;&#8220;&#28779;&#31661;&#22899;&#8221;&#30340;&#37324;&#22270;&#183;&#21345;&#37324;&#36798;&#23572;&#183;&#26031;&#37324;&#29926;&#26031;&#22612;&#29926;(Ritu Karidhal Srivastava)&#20316;&#20026;&#21103;&#36816;&#33829;&#24635;&#30417;&#65292;&#22312;&#21360;&#24230;&#28779;&#26143;&#36712;&#36947;&#22120;&#20219;&#21153;&#8220;Mangalyaan&#8221;&#30340;&#24320;&#21457;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&#36825;&#27425;&#20219;&#21153;&#20351;&#21360;&#24230;&#25104;&#20026;2014&#24180;&#19990;&#30028;&#19978;&#31532;&#22235;&#20010;&#21040;&#36798;&#28779;&#26143;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/23/india-south-pole-moon-landing-big-business-global-space-launch-market"&gt;&#21360;&#24230;&#21335;&#26497;&#30331;&#26376;&#26159;&#20840;&#29699;&#22826;&#31354;&#31454;&#36187;&#30340;&#22823;&#29983;&#24847;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23545;&#20110;&#32034;&#39532;&#32435;&#29305;&#26469;&#35828;&#65292;&#24198;&#31069;&#27963;&#21160;&#19981;&#20250;&#25345;&#32493;&#22826;&#20037;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#24076;&#26395;&#32487;&#32493;&#25512;&#36827; ISRO &#30340;&#20854;&#20182;&#39033;&#30446;&#12290;&#20182;&#35828;&#65292;&#21608;&#19977;&#30340;&#30528;&#38470;&#21482;&#26159;&#21360;&#24230;&#22826;&#31354;&#35745;&#21010;&#40644;&#37329;&#26102;&#20195;&#30340;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#26159; Aditya-L1&#65292;&#19968;&#39033;&#30740;&#31350;&#22826;&#38451;&#30340;&#20219;&#21153;&#12290;&#32034;&#22982;&#32435;&#29305;&#34920;&#31034;&#65292;&#19979;&#20010;&#26376;&#21457;&#23556;&#20219;&#21153;&#30340;&#19968;&#20999;&#37117;&#24050;&#20934;&#22791;&#23601;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#21363;&#23558;&#21551;&#21160;&#30340;&#36824;&#26377;&#21360;&#24230;&#30340; Gaganyaan &#39033;&#30446;&#65292;&#35813;&#39033;&#30446;&#26088;&#22312;&#23558;&#19977;&#21517;&#23431;&#33322;&#21592;&#36865;&#20837; 248 &#33521;&#37324;&#65288;400 &#20844;&#37324;&#65289;&#30340;&#36712;&#36947;&#65292;&#25191;&#34892;&#20026;&#26399;&#19977;&#22825;&#30340;&#20219;&#21153;&#65292;&#24182;&#23558;&#20182;&#20204;&#23433;&#20840;&#24102;&#22238;&#22320;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#22982;&#32435;&#29305;&#34920;&#31034;&#65292;&#22914;&#26524;&#36825;&#27425;&#20219;&#21153;&#25104;&#21151;&#65292;&#23558;&#20026;&#21360;&#24230;&#26410;&#26469;&#20960;&#21313;&#24180;&#30340;&#36733;&#20154;&#22826;&#31354;&#25506;&#32034;&#35745;&#21010;&#22880;&#23450;&#22522;&#30784;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 19:52:01 +0800</pubDate></item><item><title>&#22312;&#36777;&#35770;&#20013;&#34987;&#38382;&#21450;&#27668;&#20505;&#21361;&#26426;&#26102;&#65292;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#32824;&#32824;&#32937;</title><link>https://www.theguardian.com/us-news/2023/aug/24/republican-hopefuls-shrug-when-asked-about-climate-crisis-during-debate</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T11:00:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0f4e2a4449da00d30404d3ab76d2e38d7c7cfb49/0_0_6300_4200/master/6300.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d83a3a3415b17e2095ea632e0d5514f8" alt=""&gt; &#8220;&#35753;&#25105;&#20204;&#36827;&#34892;&#36825;&#22330;&#36777;&#35770;&#21543;&#65292;&#8221;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#35848;&#21040;&#27668;&#20505;&#21361;&#26426;&#26102;&#35828;&#36947;&#65292;&#28982;&#21518;&#24573;&#30053;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/div&gt;&lt;p&gt;&#19982;&#26368;&#36817;&#30340;&#36873;&#20030;&#21608;&#26399;&#19981;&#21516;&#65292;&#36825;&#27425;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#24182;&#27809;&#26377;&#26029;&#28982;&#21542;&#35748;&#27668;&#20505;&#21361;&#26426;&#30340;&#30495;&#23454;&#24615;&#12290;&#20294;&#22312;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#36777;&#35770;&#33310;&#21488;&#19978;&#65292;&#20182;&#20204;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#20204;&#27809;&#26377;&#20852;&#36259;&#28145;&#20837;&#35752;&#35770;&#36825;&#20123;&#38382;&#39064;&#65292;&#20063;&#27809;&#26377;&#20852;&#36259;&#23545;&#27492;&#20570;&#22826;&#22810;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;&#65292;&#20843;&#20301;&#20505;&#36873;&#20154;&#34987;&#35201;&#27714;&#20030;&#25163;&#65292;&#22914;&#26524;&#20182;&#20204;&#30456;&#20449;&#20154;&#20026;&#36896;&#25104;&#30340;&#20840;&#29699;&#21464;&#26262;&#30340;&#29616;&#23454;&#12290;&#20182;&#20204;&#37117;&#19979;&#27880;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/23/donald-trump-tucker-carlson-interview"&gt;&#8220;&#20182;&#20204;&#26159;&#37326;&#34542;&#30340;&#21160;&#29289;&#8221;&#65306;&#29305;&#26391;&#26222;&#22312;&#22612;&#20811;&#183;&#21345;&#23572;&#26862;&#37319;&#35775;&#20013;&#25915;&#20987;&#8220;&#24038;&#27966;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#31435;&#21363;&#30772;&#22351;&#20102;&#24449;&#27714;&#26126;&#30830;&#8220;&#26159;&#8221;&#25110;&#8220;&#21542;&#8221;&#31572;&#22797;&#30340;&#21162;&#21147;&#12290; &#8220;&#35753;&#25105;&#20204;&#36827;&#34892;&#36825;&#22330;&#36777;&#35770;&#21543;&#65292;&#8221;&#20182;&#35828;&#65292;&#28982;&#21518;&#26681;&#26412;&#19981;&#36827;&#34892;&#36777;&#35770;&#65292;&#32780;&#26159;&#25209;&#35780;&#20052;&#183;&#25308;&#30331;&#23545;&#27611;&#20234;&#23707;&#28779;&#28798;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#29289;&#25216;&#26415;&#20225;&#19994;&#23478;&#32500;&#38886;&#20811;&#183;&#25289;&#39532;&#26031;&#29926;&#31859; (Vivek Ramaswamy) &#26159;&#21807;&#19968;&#19968;&#20010;&#26497;&#21147;&#21542;&#35748;&#27668;&#20505;&#31185;&#23398;&#30340;&#20505;&#36873;&#20154;&#65292;&#20182;&#25552;&#20986;&#20102;&#26410;&#32463;&#35777;&#23454;&#30340;&#35828;&#27861;&#65292;&#21363;&#8220;&#22240;&#31967;&#31957;&#30340;&#27668;&#20505;&#21464;&#21270;&#25919;&#31574;&#32780;&#27515;&#20129;&#30340;&#20154;&#25968;&#27604;&#22240;&#23454;&#38469;&#27668;&#20505;&#21464;&#21270;&#32780;&#27515;&#20129;&#30340;&#20154;&#25968;&#36824;&#35201;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#26126;&#26174;&#30340;&#27515;&#20129;&#36235;&#21183;&#19982;&#40723;&#21169;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#25919;&#31574;&#26377;&#20851;&#12290;&#28982;&#32780;&#65292;&#26681;&#25454;&#30142;&#30149;&#25511;&#21046;&#20013;&#24515;&#30340;&#35760;&#24405;&#65292;&#21435;&#24180;&#27668;&#20505;&#21361;&#26426;&#24341;&#21457;&#30340;&#26497;&#31471;&#39640;&#28201;&#23548;&#33268;&#32422; 1,500 &#20154;&#27515;&#20129;&#12290;&#30740;&#31350;&#20154;&#21592;&#20272;&#35745;&#65292;&#30495;&#23454;&#25968;&#23383;&#27599;&#24180;&#25509;&#36817; 10,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#23612;&#22522;&#183;&#40657;&#21033;&#34920;&#31034;&#8220;&#27668;&#20505;&#21464;&#21270;&#26159;&#30495;&#23454;&#30340;&#8221;&#65292;&#20294;&#38543;&#21518;&#23558;&#25152;&#26377;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#36131;&#20219;&#25512;&#32473;&#20102;&#21360;&#24230;&#21644;&#20013;&#22269;&#12290;&#36825;&#20004;&#20010;&#22269;&#23478;&#30340;&#20154;&#22343;&#30899;&#25490;&#25918;&#37327;&#22343;&#20302;&#20110;&#32654;&#22269;&#12290;&#26681;&#25454;&#26368;&#26032;&#25968;&#25454;&#65292;&#20174; 2021 &#24180;&#24320;&#22987;&#65292;&#33258; 1850 &#24180;&#20197;&#26469;&#27809;&#26377;&#21738;&#20010;&#22269;&#23478;&#25490;&#25918;&#30340;&#20108;&#27687;&#21270;&#30899;&#36229;&#36807;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21442;&#35758;&#21592;&#33922;&#22982;&#183;&#26031;&#31185;&#29305;&#26089;&#20123;&#26102;&#20505;&#27809;&#26377;&#25552;&#20379;&#22826;&#22810;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#26159;&#23558;&#30683;&#22836;&#25351;&#21521;&#38750;&#27954;&#22823;&#38470;&#20197;&#21450;&#21360;&#24230;&#21644;&#20013;&#22269;&#12290;&#26681;&#25454;&#22269;&#38469;&#33021;&#28304;&#21327;&#20250;&#30340;&#25968;&#25454;&#65292;&#38750;&#27954;&#20154;&#21475;&#21344;&#19990;&#30028;&#20154;&#21475;&#30340;&#20116;&#20998;&#20043;&#19968;&#65292;&#20135;&#29983;&#30340;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#32422;&#21344;&#20840;&#29699;&#30340;3%&#65292;&#21516;&#26102;&#38750;&#27954;&#20063;&#25215;&#21463;&#30528;&#27668;&#20505;&#28151;&#20081;&#30340;&#21518;&#26524;&#12290;&#32654;&#22269;&#30340;&#25490;&#25918;&#37327;&#32422;&#21344;&#20840;&#29699;&#30340; 14%&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#26377;&#24847;&#20041;&#22320;&#22238;&#31572;&#20445;&#23432;&#27966;&#38738;&#24180;&#32452;&#32455;&#38738;&#24180;&#32654;&#22269;&#22522;&#37329;&#20250;&#30340;&#20122;&#21382;&#23665;&#22823;&#183;&#36842;&#20122;&#20857;&#25552;&#20986;&#30340;&#38382;&#39064;&#65306;&#8220;&#20316;&#20026;&#32654;&#22269;&#24635;&#32479;&#21644;&#20849;&#21644;&#20826;&#39046;&#34966;&#65292;&#20320;&#23558;&#22914;&#20309;&#24179;&#24687;&#20182;&#20204;&#23545;&#20849;&#21644;&#20826;&#19981;&#20851;&#24515;&#27668;&#20505;&#30340;&#25285;&#24551;&#65311;&#8221;&#25913;&#21464;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21644;&#39532;&#37324;&#20848;&#22823;&#23398;&#30340;&#19968;&#39033;&#27665;&#24847;&lt;a href="https://www.washingtonpost.com/climate-environment/2023/08/23/extreme-weather-climate-change-poll/"&gt;&#35843;&#26597;&lt;/a&gt;&#20013;&#65292;35%&#30340;&#20849;&#21644;&#20826;&#20154;&#21644;&#20542;&#21521;&#20849;&#21644;&#20826;&#30340;&#29420;&#31435;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#27668;&#20505;&#21464;&#21270;&#26159;&#32654;&#22269;&#26368;&#36817;&#32463;&#21382;&#30340;&#26497;&#31471;&#39640;&#28201;&#30340;&#19968;&#20010;&#20027;&#35201;&#22240;&#32032;&#65292;&#32780;&#20542;&#21521;&#27665;&#20027;&#20826;&#30340;&#20154;&#20013;&#36825;&#19968;&#27604;&#20363;&#20026;85%&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#36817;&#19977;&#20998;&#20043;&#20108;&#32463;&#21382;&#36807;&#37239;&#28909;&#22825;&#27668;&#30340;&#32654;&#22269;&#20154;&#34920;&#31034;&#65292;&#27668;&#20505;&#21464;&#21270;&#26159;&#19968;&#20010;&#20027;&#35201;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24180;&#36731;&#30340;&#20849;&#21644;&#20826;&#36873;&#27665;&#20284;&#20046;&#36234;&#26469;&#36234;&#25285;&#24515;&#27668;&#20505;&#21361;&#26426;&#12290; 2022 &#24180;&#30382;&#23588;&#27665;&#24847;&lt;a href="https://www.pewresearch.org/short-reads/2022/12/07/younger-evangelicals-in-the-u-s-are-more-concerned-than-their-elders-about-climate-change/"&gt;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;73% 18-39 &#23681;&#30340;&#20849;&#21644;&#20826;&#20154;&#35748;&#20026;&#27668;&#20505;&#21464;&#21270;&#26159;&#19968;&#20010;&#26497;&#20854;/&#38750;&#24120;&#25110;&#26377;&#20123;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21491;&#32764;&#22242;&#20307;&#19968;&#30452;&#22312;&#21162;&#21147;&#20419;&#36827;&#21270;&#30707;&#29123;&#26009;&#24037;&#19994;&#30340;&#21457;&#23637;&#65292;&#21516;&#26102;&#30772;&#22351;&#33021;&#28304;&#36716;&#22411;&#12290; &#8220;Project 2025&#8221;&#26159;&#21542;&#35748;&#27668;&#20505;&#21464;&#21270;&#30340;&#26234;&#24211;&#20256;&#32479;&#22522;&#37329;&#20250;&#32791;&#36164;&lt;a href="https://www.semafor.com/article/05/19/2023/the-heritage-foundation-is-looking-for-a-few-good-conservatives-to-deconstruct-the-administrative-state-in-2025"&gt;2200 &#19975;&#32654;&#20803;&lt;/a&gt;&#30340;&#39033;&#30446;&#65292;&#35813;&#39033;&#30446;&#21046;&#23450;&#20102;&#19968;&#20221;&#24635;&#32479;&#25552;&#26696;&#65292;&#38416;&#36848;&#20102;&#20849;&#21644;&#20826;&#24635;&#32479;&#22914;&#20309;&#22312;&#19978;&#20219; 180 &#22825;&#20869;&#24223;&#38500;&#32654;&#22269;&#30340;&#27668;&#20505;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#25285;&#20219;&#20844;&#32844;&#30340;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#24050;&#32463;&#35753;&#36873;&#27665;&#20102;&#35299;&#20102;&#20182;&#20204;&#23558;&#22914;&#20309;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#12290;&#38543;&#30528;&#20315;&#32599;&#37324;&#36798;&#24030;&#38754;&#20020;&#26085;&#30410;&#24378;&#22823;&#30340;&#39123;&#39118;&#21644;&#39118;&#26292;&#28526;&#20197;&#21450;&#28023;&#24179;&#38754;&#19978;&#21319;&#30340;&#23041;&#32961;&#65292;&#24503;&#26705;&#33922;&#26031;&#24030;&#38271;&#25903;&#25345;&#20462;&#24314;&#28023;&#22564;&#21644;&#25913;&#21892;&#25490;&#27700;&#31995;&#32479;&#30340;&#39033;&#30446;&#12290;&#20294;&#20182;&#25298;&#32477;&#25215;&#35748;&#20840;&#29699;&#21464;&#26262;&#23545;&#36825;&#20123;&#28798;&#38590;&#30340;&#24433;&#21709;&#65292;&#22066;&#31505;&#8220;&#22825;&#27668;&#25919;&#27835;&#21270;&#8221;&#65292;&#24182;&#25512;&#21160;&lt;a href="https://gizmodo.com/ron-desantis-signs-a-bill-that-mandates-cities-keep-usi-1847176182"&gt;&#31105;&#27490;&lt;/a&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#22478;&#24066;&#37319;&#29992; 100% &#28165;&#27905;&#33021;&#28304;&#30446;&#26631;&#30340;&#27861;&#26696;&#12290;&#20182;&#36824;&#31105;&#27490;&#35813;&#24030;&#20859;&#32769;&#22522;&#37329;&#22312;&#20570;&#20986;&#25237;&#36164;&#20915;&#31574;&#26102;&#32771;&#34385;&#27668;&#20505;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#27809;&#26377;&#21442;&#21152;&#36777;&#35770;&#65292;&#20294;&#20182;&#20026;&#38459;&#27490;&#27668;&#20505;&#34892;&#21160;&#37319;&#21462;&#20102;&#26356;&#22810;&#25514;&#26045;&#12290;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;a href="https://www.nytimes.com/interactive/2020/climate/trump-environment-rollbacks-list.html"&gt;&#32479;&#35745;&lt;/a&gt;&#65292;&#20316;&#20026;&#24635;&#32479;&#65292;&#20182;&#21462;&#28040;&#20102;&#36817; 100 &#39033;&#27668;&#20505;&#27861;&#35268;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25903;&#25345;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#30340;&#20505;&#36873;&#20154;&#20013;&#65292;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#24212;&#35813;&#26159;&#30899;&#25429;&#33719;&#12290;&#40657;&#21033;&#20316;&#20026;&#32654;&#22269;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#24110;&#21161;&#31574;&#21010;&#20102;&#32654;&#22269;&#36864;&#20986;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#65292;&#22905;&#25552;&#20986;&#20102;&#30899;&#25429;&#33719;&#25216;&#26415;&#21644;&#26893;&#26641;&#20316;&#20026;&#32487;&#32493;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#21516;&#26102;&#20943;&#32531;&#27668;&#20505;&#21361;&#26426;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#31185;&#23398;&#23478;&#30340;&#20849;&#35782;&#26159;&#65292;&#34429;&#28982;&#27492;&#31867;&#25216;&#26415;&#21487;&#20197;&#25104;&#20026;&#23545;&#25239;&#20840;&#29699;&#21464;&#26262;&#30340;&#24037;&#20855;&#65292;&#20294;&lt;a href="https://www.theguardian.com/environment/2023/jun/06/carbon-capture-and-storage-is-no-free-lunch-warns-climate-chief-hoesung-lee?utm_term=Autofeed&amp;amp;CMP=twt_gu&amp;amp;utm_medium&amp;amp;utm_source=Twitter#Echobox=1686068082"&gt;&#36807;&#24230;&#20381;&#36182;&lt;/a&gt;&#23427;&#20204;&#21487;&#33021;&#20250;&#23548;&#33268;&#19990;&#30028;&#36229;&#36234;&#27668;&#20505;&#20020;&#30028;&#28857;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 19:22:02 +0800</pubDate></item><item><title>&#21033;&#20304;&#22312;&#24615;&#39578;&#25200;&#25351;&#25511;&#21069;&#20960;&#20010;&#26376;&#35299;&#20915;&#20102;&#33310;&#32773;&#30340;&#34218;&#37228;&#32416;&#32439;</title><link>https://www.theguardian.com/music/2023/aug/24/lizzo-settled-dancers-pay-dispute-months-before-sexual-harassment-claim</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T10:40:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/815adebe1c9b496043afa3eab536f0a106fd3d76/0_358_7134_4280/master/7134.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4f5058396ad4fd2ede5dd3effece74b9" alt=""&gt; Lizzo &#19977;&#26376;&#22312;&#31859;&#20848;&#28436;&#20986;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#19968;&#22330;&#25351;&#25511; Lizzo &#23545;&#33310;&#32773;&#36827;&#34892;&#24615;&#39578;&#25200;&#21644;&#20307;&#37325;&#32670;&#36785;&#65288;&#22905;&#21542;&#35748;&#65289;&#30340;&#35785;&#35772;&#21457;&#29983;&#21069;&#20960;&#20010;&#26376;&#65292;&#22905;&#30340;&#22242;&#38431;&#19982; 14 &#21517;&#19981;&#21516;&#30340;&#33310;&#32773;&#35299;&#20915;&#20102;&#20184;&#27454;&#32416;&#32439;&#65292;&#36825;&#20123;&#33310;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#26410;&#32463;&#20182;&#20204;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#20986;&#29616;&#22312;&#32654;&#22269;&#38899;&#20048;&#23478; HBO Max 2022 &#24180;&#30340;&#32426;&#24405;&#29255;&#12298;&#29233;&#65292;Lizzo&#12299;&#20013;&#65292;&#25454;&lt;a href="https://www.latimes.com/entertainment-arts/story/2023-08-23/lizzo-lawsuit-settlement-dancers-hbo-documentary-love-lizzo"&gt;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&lt;/a&gt;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#32426;&#24405;&#29255;&#23637;&#31034;&#20102;&#19968;&#32676;&#33310;&#32773;&#22312;&#20026; Lizzo &#22312; 2019 &#24180; MTV &#38899;&#20048;&#24405;&#24433;&#24102;&#22823;&#22870; (VMA) &#19978;&#30340;&#34920;&#28436;&#25490;&#32451;&#26399;&#38388;&#35752;&#35770;&#22914;&#20309;&#25104;&#20026;&#22823;&#30721;&#21644;&#40657;&#20154;&#22899;&#24615;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#33021;&#35753;&#20219;&#20309;&#20154;&#30475;&#21040;&#20320;&#27969;&#27735;&#65292;&#8221;&#19968;&#21517;&#33310;&#32773;&#35828;&#36947;&#65292;&#22905;&#30340;&#21516;&#20107;&#20204;&#28857;&#22836;&#24182;&#25830;&#21435;&#27882;&#27700;&#12290; &#8220;&#20320;&#24517;&#39035;&#27604;&#21035;&#20154;&#22909;&#19977;&#20493;&#12290;&#36825;&#19981;&#26159;&#20004;&#27425;&#20102;&#12290;&#24050;&#32463;&#26159;&#19977;&#20493;&#20102;&#20320;&#30693;&#36947;&#25105;&#30340;&#24847;&#24605;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#33310;&#32773;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#26159;&#22312;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#34987;&#25293;&#25668;&#30340;&#65292;&#32780;&#19988;&#20182;&#20204;&#30340;&#20986;&#22330;&#24182;&#27809;&#26377;&#33719;&#24471;&#25253;&#37228;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 1 &#26376; 17 &#26085;&#65292;&#20182;&#20204;&#30340;&#32463;&#29702;&#32473;&#32426;&#24405;&#29255;&#32852;&#21512;&#21046;&#29255;&#20154; Boardwalk Pictures &#30340;&#24459;&#24072;&#33406;&#20262;&#183;&#24067;&#20262;&#29790;&#20811; (Alan Brunswick) &#21457;&#20102;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#65292;&#35828;&#36947;&#65306;&#8220;&#30475;&#23436;&#25152;&#26377;&#35270;&#39057;&#21518;&#65292;&#25105;&#30456;&#20449;&#20320;&#20250;&#24847;&#35782;&#21040;&#23545;&#35805;&#23545;&#20110;&#25152;&#28041;&#21450;&#30340;&#20154;&#25165;&#26469;&#35828;&#26159;&#22810;&#20040;&#25935;&#24863;&#21644;&#31169;&#23494;&#12290; &#12290;&#36825;&#24212;&#35813;&#26159;&#19968;&#20010;&#23433;&#20840;&#30340;&#31354;&#38388;&#26469;&#34920;&#36798;&#21644;&#19982;&#20027;&#35201;&#20154;&#25165;[Lizzo]&#20998;&#20139;&#65292;&#22240;&#27492;&#22312;&#26410;&#32463;&#20182;&#20204;&#25209;&#20934;/&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#21521;&#20844;&#20247;&#20998;&#20139;&#36825;&#27573;&#26410;&#32463;&#25480;&#26435;&#30340;&#35270;&#39057;&#65292;&#30495;&#27491;&#21033;&#29992;&#20102;&#36825;&#20123;&#22899;&#24615;&#24182;&#20405;&#29359;&#20102;&#22905;&#20204;&#22312;&#37027;&#20123;&#26102;&#21051;&#25152;&#25317;&#26377;&#30340;&#24773;&#24863;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#33310;&#32773;&#20204;&#26681;&#25454;&#24037;&#20250;&#21512;&#21516;&#24037;&#20316;&#65292;&#20801;&#35768;&#20182;&#20204;&#22312; VMA &#19978;&#25293;&#25668;&#65292;&#20294;&#20182;&#20204;&#24182;&#27809;&#26377;&#33719;&#24471;&#32426;&#24405;&#29255;&#20013;&#20986;&#29616;&#30340;&#24149;&#21518;&#33457;&#32110;&#30340;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20262;&#29790;&#20811;&#21578;&#35785;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#65292;&#25152;&#26377;&#38236;&#22836;&#37117;&#26159;&#8220;&#20844;&#24320;&#25293;&#25668;&#8221;&#24182;&#24449;&#24471;&#21516;&#24847;&#30340;&#12290; &#8220;&#20182;&#20204;&#37117;&#30693;&#36947;&#25668;&#20687;&#26426;&#22312;&#37027;&#37324;&#12290;&#25105;&#35748;&#20026;&#24403;&#26102;&#29978;&#33267;&#27809;&#26377;&#32771;&#34385;&#36807;&#25293;&#25668;&#36825;&#37096;&#32426;&#24405;&#29255;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21033;&#20304;&#30340;&#24459;&#24072;&#39532;&#19969;&#183;&#36763;&#26684;&#34920;&#31034;&#65306;&#8220;&#21033;&#20304;&#19982;&#27492;&#20107;&#26080;&#20851;&#65292;&#23545;&#27492;&#19968;&#26080;&#25152;&#30693;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#21517;&#33310;&#32773;&#23547;&#27714;&#27861;&#24459;&#25588;&#21161;&#20197;&#32487;&#32493;&#20854;&#32034;&#36180;&#21518;&#65292;&#20195;&#34920; Lizzo&#65288;&#30495;&#21517; Melissa Jefferson&#65289;&#30340;&#23454;&#20307; Boardwalk Pictures &#21644;&#20854;&#20182;&#21508;&#26041;&#20110;&#20108;&#26376;&#20221;&#19982;&#33310;&#32773;&#31614;&#32626;&#20102;&#20445;&#23494;&#21644;&#35299;&#21327;&#35758;&#12290;&#20182;&#20204;&#20844;&#24320;&#20102;&#33258;&#24049;&#23545;&#36825;&#27573;&#35270;&#39057;&#30340;&#26435;&#21033;&#65292;&#24182;&#33719;&#24471;&#20102; 7,092 &#32654;&#20803;&#65288;5,587 &#33521;&#38225;&#65289;&#21040; 7,545 &#32654;&#20803;&#30340;&#20986;&#22330;&#36153;&#29992;&#65292;&#24635;&#20849;&#25903;&#20184;&#20102; 109,551 &#32654;&#20803;&#65292;&#24182;&#19988;&#24517;&#39035;&#31614;&#32626;&#38750;&#36140;&#20302;&#21644;&#20445;&#23494;&#26465;&#27454;&#65292;&#20197;&#38450;&#27490;&#33310;&#32773;&#19982;&#31532;&#19977;&#26041;&#35752;&#35770;&#21644;&#35299;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#19977;&#21517;&#19981;&#21516;&#33310;&#32773;&#25351;&#25511;&#21033;&#20304;&#22312; 2021 &#24180;&#33267; 2023 &#24180;&#26399;&#38388;&#21457;&#29983;&#22810;&#36215;&#24615;&#39578;&#25200;&#20107;&#20214;&#65292;&#24182;&#36890;&#36807;&#24615;&#39578;&#25200;&#12289;&#31181;&#26063;&#39578;&#25200;&#21644;&#23447;&#25945;&#39578;&#25200;&#33829;&#36896;&#20102;&#25932;&#23545;&#30340;&#24037;&#20316;&#29615;&#22659;&#12290;&#33310;&#32773;&#36824;&#25351;&#25511;&#65292;&#20316;&#20026;&#36523;&#20307;&#31215;&#26497;&#24615;&#20513;&#23548;&#32773;&#30340;&#21033;&#20304;&#21644;&#33258;&#29233;&#65292;&#25209;&#35780;&#19968;&#21517;&#33310;&#32773;&#26368;&#36817;&#20307;&#37325;&#22686;&#21152;&#65292;&#21518;&#26469;&#22240;&#24405;&#21046;&#20250;&#35758;&#32780;&#26021;&#36131;&#35813;&#33310;&#32773;&#65292;&#28982;&#21518;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#33673;&#20304;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#31216;&#36825;&#20123;&#25351;&#25511;&#26159;&#8220;&#32824;&#20154;&#21548;&#38395;&#30340;&#25925;&#20107;&#8221;&#65292;&#24182;&#34920;&#31034;&#33258;&#24049;&#20043;&#25152;&#20197;&#35828;&#20986;&#36825;&#20123;&#8220;&#34394;&#20551;&#25351;&#25511;&#8221;&#65292;&#26159;&#22240;&#20026;&#36825;&#20123;&#8220;&#34394;&#20551;&#25351;&#25511;&#8221;&#8220;&#21548;&#36215;&#26469;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#32780;&#19988;&#22826;&#36807;&#31163;&#35889;&#65292;&#26080;&#27861;&#19981;&#20104;&#20197;&#35299;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#36763;&#26684;&lt;a href="https://www.independent.co.uk/arts-entertainment/music/news/lizzo-being-sued-backup-dancers-bananas-strippers-b2398532.html"&gt;&#21578;&#35785;&#12298;&#29420;&#31435;&#25253;&#12299;&lt;/a&gt; &#65292;&#21033;&#20304;&#25171;&#31639;&#21453;&#35785;&#8220;&#22312;&#22905;&#33719;&#32988;&#21518;&#65292;&#36825;&#20123;&#20284;&#26159;&#32780;&#38750;&#30340;&#25351;&#25511;&#34987;&#39539;&#22238;&#21518;&#30340;&#24694;&#24847;&#36215;&#35785;&#8221;&#65292;&#24182;&#31216;&#35813;&#35785;&#35772;&#26159;&#8220;&#19968;&#22330;&#39575;&#23616;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 18:52:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#8220;&#23547;&#27714;&#38459;&#27490;&#22269;&#38469;&#27861;&#38498;&#23545;&#20197;&#33394;&#21015;&#21344;&#39046;&#24052;&#21202;&#26031;&#22374;&#30340;&#35009;&#20915;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/24/uk-seeking-block-icj-ruling-israeli-occupation-palestine</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T08:26:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7463216c0fd7093d2325a4e811dced1e48dc1572/0_307_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=84d158afd81fdaf6ca5cc646d79fae01" alt=""&gt;&#19968;&#21517;&#20197;&#33394;&#21015;&#22763;&#20853;&#23558;&#26538;&#25918;&#22312;&#28151;&#20957;&#22303;&#22359;&#19978;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#22312;&#21521;&#19990;&#30028;&#27861;&#38498;&#25552;&#20132;&#30340;&#20851;&#20110;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/israel"&gt;&#20197;&#33394;&#21015;&lt;/a&gt;&#21344;&#39046;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/palestinian-territories"&gt;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&lt;/a&gt;&#21512;&#27861;&#24615;&#30340;&#24847;&#35265;&#20070;&#20013;&#65292;&#34987;&#25351;&#25511;&#8220;&#35797;&#22270;&#38459;&#27490;&#22269;&#38469;&#27861;&#38498;&#65288;ICJ&#65289;&#22788;&#29702;&#37325;&#35201;&#30340;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#65292;&#33521;&#22269;&#19978;&#20010;&#26376;&#25552;&#20132;&#20102;&#19968;&#20221;&#38271;&#36798; 43 &#39029;&#30340;&#27861;&#24459;&#24847;&#35265;&#20070;&#65292;&#20316;&#20026;&#22269;&#38469;&#27861;&#38498;&#20107;&#23454;&#35843;&#26597;&#38454;&#27573;&#30340;&#19968;&#37096;&#20998;&#65292;&#38543;&#21518;&#27861;&#38498;&#39044;&#35745;&#23558;&#23601;&#8220;&#21344;&#39046;&#12289;&#21644;&#35299;&#21644;&#21534;&#24182;&#8221;&#30340;&#27861;&#24459;&#21518;&#26524;&#21457;&#34920;&#21672;&#35810;&#24847;&#35265;&#12290;&#24052;&#21202;&#26031;&#22374;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#8220;&#27861;&#24237;&#20043;&#21451;&#38472;&#36848;&#8221;&#23436;&#20840;&#21453;&#23545;&lt;a href="https://www.972mag.com/israel-icj-palestinians-occupation/"&gt;&#22269;&#38469;&#27861;&#38498;&#23457;&#29702;&#27492;&#26696;&lt;/a&gt;&#8212;&#8212;&#25104;&#21592;&#22269;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#21521;&#27861;&#38498;&#25552;&#20132;&#30340; 57 &#20221;&#24847;&#35265;&#20013;&#65292;&#21482;&#26377;&#23569;&#25968;&#20154;&#25345;&#36825;&#19968;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#22768;&#26126;&#20196;&#24052;&#21202;&#26031;&#22374;&#22806;&#20132;&#23448;&#20197;&#21450;&#22269;&#38469;&#20154;&#36947;&#27861;&#19987;&#23478;&#24863;&#21040;&#27822;&#20007;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#33521;&#22269;&#30340;&#22768;&#26126;&#19981;&#20165;&#24573;&#35270;&#20102;&#20197;&#33394;&#21015;&#30340;&#21344;&#39046;&lt;a href="https://www.haaretz.com/middle-east-news/2023-03-21/ty-article-opinion/.premium/for-palestinians-israels-fight-to-protect-democracy-is-bitterly-surreal/00000187-036e-dde5-ab8f-236e33ea0000"&gt;&#26681;&#28145;&#33922;&#22266;&lt;/a&gt;&#30340;&#20107;&#23454;&#65292;&#32780;&#19988;&#24573;&#35270;&#20102;&#23616;&#21183;&#27491;&#22312;&lt;a href="https://www.theguardian.com/world/2023/jul/03/history-repeats-israeli-attack-jenin-war-zone-again"&gt;&#36805;&#36895;&#24694;&#21270;&#30340;&lt;/a&gt;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#27861;&#38498;&#20301;&#20110;&#28023;&#29273;&#65292;&#26159;&#22788;&#29702;&#22269;&#23478;&#38388;&#20105;&#31471;&#30340;&#32852;&#21512;&#22269;&#26368;&#39640;&#27861;&#38498;&#65306;&#20854;&#35009;&#20915;&#20855;&#26377;&#32422;&#26463;&#21147;&#65292;&#20294;&#26080;&#26435;&#25191;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#35748;&#20026;&#36825;&#19968;&#27861;&#24459;&#34892;&#21160;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#34429;&#28982;&#32852;&#21512;&#22269;&#21508;&#26426;&#26500;&#37117;&#21457;&#29616;&#21344;&#39046;&#30340;&#26576;&#20123;&#26041;&#38754;&#26159;&#38750;&#27861;&#30340;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#23578;&#26410;&#23545;&#21344;&#39046;&#26412;&#36523;&#26159;&#21542;&#24050;&#32463;&#36827;&#20837;&#31532; 56 &#24180;&#20570;&#20986;&#21028;&#26029;&#12290;&#35201;&#20040;&#26159;&#38750;&#27861;&#30340;&#65292;&#35201;&#20040;&#24050;&#32463;&#25104;&#20026;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 12&#26376;&#65292;&#32852;&#21512;&#22269;&#22823;&#20250;&#20915;&#35758;&#35201;&#27714;&#22269;&#38469;&#27861;&#38498;&#23601;&#8220;&#20197;&#33394;&#21015;&#22312;&#24052;&#21202;&#26031;&#22374;&#34987;&#21344;&#39046;&#22303;&#19978;&#30340;&#25919;&#31574;&#21644;&#20570;&#27861;&#25152;&#20135;&#29983;&#30340;&#27861;&#24459;&#21518;&#26524;&#8221;&#25552;&#20379;&#21672;&#35810;&#24847;&#35265;&#12290;&#33521;&#22269;&#12289;&#20197;&#33394;&#21015;&#20197;&#21450;&#32654;&#22269;&#21644;&#24503;&#22269;&#31561;&#35199;&#26041;&#22269;&#23478;&#37117;&#25237;&#20102;&#21453;&#23545;&#31080;&#65292;&#29702;&#30001;&#26159;&#36825;&#20250;&#23548;&#33268;&#21508;&#26041;&#25918;&#24323;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21521;&#22269;&#38469;&#27861;&#38498;&#25552;&#20132;&#30340;&#24847;&#35265;&#22522;&#20110;&#22235;&#20010;&#20027;&#35201;&#35770;&#28857;&#65306;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#21672;&#35810;&#24847;&#35265;&#23558;&#22312;&#26410;&#32463;&#20197;&#33394;&#21015;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#26377;&#25928;&#35299;&#20915;&#20197;&#33394;&#21015;&#30340;&#8220;&#21452;&#36793;&#20105;&#31471;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#27861;&#38498;&#27809;&#26377;&#33021;&#21147;&#23457;&#26597;&#8220;&#28041;&#21450;&#21452;&#26041;&#20105;&#35758;&#25972;&#20010;&#21382;&#21490;&#30340;&#24191;&#27867;&#22797;&#26434;&#30340;&#20107;&#23454;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21672;&#35810;&#24847;&#35265;&#21487;&#33021;&#19982;&#21452;&#26041;&#20043;&#38388;&#30340;&#29616;&#26377;&#21327;&#35758;&#21644;&#32852;&#21512;&#22269;&#35748;&#21487;&#30340;&#35848;&#21028;&#26694;&#26550;&#30456;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#35813;&#35831;&#27714;&#24182;&#19981;&#24688;&#24403;&#65292;&#22240;&#20026;&#23427;&#35201;&#27714;&#27861;&#38498;&#8220;&#20551;&#35774;&#20197;&#33394;&#21015;&#26377;&#38750;&#27861;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt; &#8220;[&#20551;&#35774;&#35813;&#25991;&#20214;&#26159;&#30495;&#23454;&#30340;]&#8230;&#8230;&#36825;&#26159;&#19968;&#20221;&#30456;&#24403;&#34180;&#24369;&#19988;&#20449;&#24687;&#19981;&#20805;&#20998;&#30340;&#25991;&#20214;&#65292;&#23427;&#23558;&#20197;&#33394;&#21015;&#23545;&#32422;&#26086;&#27827;&#35199;&#23736;&#21644;&#21152;&#27801;&#30340;&#38271;&#26399;&#21344;&#39046;&#20197;&#21450;&#23545;&#19996;&#32822;&#36335;&#25746;&#20919;&#30340;&#21534;&#24182;&#25551;&#36848;&#20026;&#20004;&#22269;&#20043;&#38388;&#30340;&#21452;&#36793;&#20105;&#31471;&#65292;&#8221;&#32500;&#20811;&#22810;&#183;&#21345;&#22374;&#21338;&#22763;&#35828;&#35834;&#19969;&#27721;&#22823;&#23398;&#22269;&#38469;&#20844;&#27861;&#21161;&#29702;&#25945;&#25480;&#65292;&#25776;&#20889;&#20102;&#22823;&#37327;&#26377;&#20851;&#20197;&#33394;&#21015;-&#24052;&#21202;&#26031;&#22374;&#20914;&#31361;&#30340;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22374;&#34920;&#31034;&#65292;&#22269;&#38469;&#27861;&#38498;&#21487;&#20197;&#23601;&#32852;&#21512;&#22269;&#24037;&#20316;&#20013;&#20986;&#29616;&#30340;&#20219;&#20309;&#27861;&#24459;&#38382;&#39064;&#21457;&#34920;&#24847;&#35265;&#65292;&#22823;&#20250;&#26080;&#38656;&#24449;&#24471;&#20197;&#33394;&#21015;&#21516;&#24847;&#21363;&#21487;&#21521;&#27861;&#38498;&#25552;&#20132;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24052;&#21202;&#26031;&#22374;&#39640;&#32423;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#25552;&#20132;&#30340;&#26448;&#26009;&#26159;&#23545;&#20197;&#33394;&#21015;&#35848;&#35805;&#35201;&#28857;&#30340;&#23436;&#20840;&#35748;&#21487;&#12290;&#20182;&#20204;&#24182;&#19981;&#26159;&#35828;&#29616;&#22312;&#19981;&#26159;&#21435;&#22269;&#38469;&#27861;&#38498;&#30340;&#21512;&#36866;&#26102;&#26426;&#65292;&#22240;&#20026;&#21644;&#24179;&#36827;&#31243;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&#20182;&#20204;&#35828;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#25351;&#20986;&#30340;&#20197;&#33394;&#21015;&#20405;&#29359;&#34892;&#20026;&#24182;&#19981;&#20687;&#20960;&#21313;&#24180;&#21069;&#30340;&#35848;&#21028;&#26694;&#26550;&#37027;&#20040;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958; Hickman &amp;amp; Rose &#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#20025;&#23612;&#23572;&#183;&#39532;&#20052;&#24343; (Daniel Machover) &#22312;&#20154;&#26435;&#35785;&#35772;&#26041;&#38754;&#25317;&#26377;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#20182;&#34920;&#31034;&#65292;&#35813;&#25991;&#20214;&#26159;&#30495;&#23454;&#30340;&#65292;&#20294;&#20182;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#35797;&#22270;&#38459;&#27490;&#27861;&#38498;&#22788;&#29702;&#22914;&#27492;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#38382;&#39064;&#65292;&#25105;&#30830;&#20449;&#65292;&#22914;&#26524;&#27861;&#38498;&#34987;&#35201;&#27714;&#35299;&#20915;&#31867;&#20284;&#38382;&#39064;&#8230;&#8230;&#20363;&#22914;&#20420;&#32599;&#26031;&#21344;&#39046;&#20044;&#20811;&#20848;&#39046;&#22303;&#65292;&#23427;&#23601;&#19981;&#20250;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23545;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#30340;&#21344;&#39046;&#22987;&#20110;1967&#24180;&#65292;&#19978;&#19968;&#36718;&#26088;&#22312;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#30340;&#21644;&#35848;&#20110;2014&#24180;&#30772;&#35010;&#12290;&#27492;&#21518;&#65292;&#20197;&#33394;&#21015;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#21644;&#19996;&#32822;&#36335;&#25746;&#20919;&#30340;&#23450;&#23621;&#28857;&#21644;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#21152;&#36895;&#65292; &lt;a href="https://www.theguardian.com/world/2022/sep/28/every-day-is-worse-than-the-one-before-a-palestinian-community-fights-for-survival"&gt;&#23450;&#23621;&#32773;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#26292;&#21147;&#34892;&#20026;&lt;/a&gt;&#19981;&#26029;&#22686;&#21152;&#12290;&#24052;&#21202;&#26031;&#22374;&#31038;&#21306;&#27491;&#22788;&#20110; 2005 &#24180;&#26377;&#35760;&#24405;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20197;&#33394;&#21015;&#21382;&#21490;&#19978;&#26368;&#21491;&#32764;&#25919;&#24220;&#30340;&#36873;&#20030;&#21152;&#21095;&#20102;&#36825;&#20123;&#38382;&#39064;&#12290;&#19982;&#22269;&#38469;&#27861;&#38498;&#30340;&#31227;&#20132;&#29305;&#21035;&#30456;&#20851;&#30340;&#26159;&#65292;&#23558;&#35199;&#23736;&#34892;&#25919;&#31649;&#29702;&#30340;&#22810;&#20010;&#26041;&#38754;&lt;a href="https://www.timesofisrael.com/incoming-idf-chief-halevi-to-meet-with-smotrich-who-wields-authority-in-west-bank/"&gt;&#20174;&#20891;&#20107;&#25511;&#21046;&#26435;&#31227;&#20132;&#32473;&#25903;&#25345;&#23450;&#23621;&#28857;&#30340;&#27665;&#25919;&#37096;&#38271;&lt;/a&gt;&#8212; &#8212; &#20154;&#26435;&#32452;&#32455;&#25351;&#20986;&#65292;&#27492;&#20030;&#26500;&#25104;&#20102;&#27861;&#24459;&#19978;&#30340;&#21534;&#24182;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#26041;&#38754;&#65292;&#24052;&#21202;&#26031;&#22374;&#27665;&#26063;&#26435;&#21147;&#26426;&#26500;&#20027;&#24109;&lt;a href="https://www.theguardian.com/world/2022/oct/17/palestinian-game-of-thrones-what-happens-when-mahmoud-abbas-leaves-office"&gt;&#39532;&#21704;&#33538;&#24503;&#183;&#38463;&#24052;&#26031;&lt;/a&gt;&#22312;&#26410;&#32463;&#36873;&#20030;&#30340;&#24773;&#20917;&#19979;&#25191;&#25919;16&#24180;&#65292;&#32570;&#20047;&#27665;&#20027;&#21512;&#27861;&#24615;&#12290;&#20182;&#30340;&#25919;&#24220;&#20063;&#27809;&#26377;&#35748;&#30495;&#23581;&#35797;&#37325;&#26032;&#21551;&#21160;&#21644;&#24179;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#20854;&#20182;&#22269;&#38469;&#27861;&#38498;&#25552;&#20132;&#30340;&#26448;&#26009;&#65288;&#21253;&#25324;&#27861;&#22269;&#21644;&#29233;&#23572;&#20848;&#30340;&#25552;&#20132;&#26448;&#26009;&#65289;&#19981;&#21516;&#65292;&#33521;&#22269;&#30340;&#22768;&#26126;&#27809;&#26377;&#25552;&#21450;&#20197;&#33394;&#21015;&#25110;&#24052;&#21202;&#26031;&#22374;&#20005;&#23803;&#30340;&#25919;&#27835;&#23616;&#21183;&#12290;&#23427;&#36824;&#27809;&#26377;&#25552;&#21450;2016&#24180;&#20197;&#26469;&#32852;&#21512;&#22269;&#30340;&#30456;&#20851;&#35843;&#26597;&#32467;&#26524;&#65292;&#21363;&#20197;&#33394;&#21015;&#19968;&#20877;&#26410;&#33021;&#23653;&#34892;&#32500;&#25252;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#26435;&#21033;&#30340;&#20041;&#21153;&#24182;&#36829;&#21453;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#33268;&#21147;&#20110;&#19982;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#21512;&#20316;&#65292;&#25512;&#36827;&#20197;&#32822;&#36335;&#25746;&#20919;&#20026;&#35299;&#20915;&#26041;&#26696;&#30340;&#21644;&#24179;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#12290;&#8221;&#20849;&#20139;&#36164;&#26412;&#12290;&#25105;&#20204;&#23545;&#35199;&#23736;&#23616;&#21183;&#19981;&#31283;&#23450;&#28145;&#34920;&#20851;&#20999;&#65292;&#21628;&#21505;&#21508;&#26041;&#20849;&#21516;&#21162;&#21147;&#65292;&#32039;&#24613;&#32531;&#21644;&#23616;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25104;&#21592;&#20204;&#24517;&#39035;&#22312; 10 &#26376; 25 &#26085;&#20043;&#21069;&#23601;&#20854;&#20182;&#20154;&#21521;&#22269;&#38469;&#27861;&#38498;&#25552;&#20132;&#30340;&#22768;&#26126;&#21457;&#34920;&#35780;&#35770;&#12290;&#22914;&#26524;&#27861;&#38498;&#25353;&#29031;&#39044;&#26399;&#25509;&#21463;&#21672;&#35810;&#24847;&#35265;&#35831;&#27714;&#65292;&#23457;&#35758;&#23558;&#33267;&#23569;&#25345;&#32493;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21344;&#39046;&#26159;&#21542;&#20173;&#28982;&#26159;&#8220;&#20020;&#26102;&#8221;&#25514;&#26045;&#23558;&#25104;&#20026;&#20105;&#35770;&#30340;&#26680;&#24515;&#12290;&#27861;&#38498;&#21487;&#20197;&#24310;&#32493;&#20043;&#21069;&#37096;&#20998;&#21534;&#24182;&#30340;&#35009;&#20915;&#65292;&#23545;&#31181;&#26063;&#38548;&#31163;&#30340;&#25351;&#25511;&#36827;&#34892;&#26435;&#34913;&#65292;&#24182;&#24314;&#35758;&#21508;&#24030;&#26377;&#20041;&#21153;&#19981;&#25215;&#35748;&#25110;&#25588;&#21161;&#21344;&#39046;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24378;&#28872;&#35892;&#36131;&#22269;&#38469;&#27861;&#38498;&#30340;&#31227;&#20132;&#65292;&#20854;&#39547;&#32852;&#21512;&#22269;&#29305;&#20351;&#21513;&#25289;&#24503;&#183;&#22467;&#23572;&#20025;&#31216;&#22823;&#20250;&#25237;&#31080;&#26159;&#21093;&#22842;&#20197;&#33394;&#21015;&#21512;&#27861;&#24615;&#30340;&#8220;&#36947;&#24503;&#27745;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#27861;&#38498;&#26368;&#21518;&#19968;&#27425;&#23601;&#24052;&#21202;&#26031;&#22374;&#38382;&#39064;&#37319;&#21462;&#20915;&#23450;&#24615;&#34892;&#21160;&#26159;&#22312;2004&#24180;&#65292;&#24403;&#26102;&#27861;&#38498;&#35009;&#23450;&#20197;&#33394;&#21015;&lt;a href="https://www.theguardian.com/world/2022/mar/21/its-not-a-problem-any-more-israels-increasingly-porous-west-bank-fence"&gt;&#32422;&#26086;&#27827;&#35199;&#23736;&#23433;&#20840;&#23631;&#38556;&lt;/a&gt;&#38750;&#27861;&#12290;&#20197;&#33394;&#21015;&#25298;&#32477;&#20102;&#36825;&#19968;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498; (ICC) &#23545;&#20197;&#33394;&#21015;&#20891;&#38431;&#20154;&#21592;&#21644;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#22242;&#20307;&#28041;&#23244;&#25112;&#20105;&#32618;&#30340;&#35843;&#26597;&#20110; 2021 &#24180;&#27491;&#24335;&#21551;&#21160;&#65292;&#20294;&#36827;&#23637;&#32531;&#24930;&#12290;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#35009;&#20915;&#20165;&#23545;&#25215;&#35748;&#20854;&#31649;&#36758;&#26435;&#30340;&#22269;&#23478;&#20855;&#26377;&#32422;&#26463;&#21147;&#65292;&#32780;&#20197;&#33394;&#21015;&#21017;&#19981;&#20855;&#26377;&#32422;&#26463;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 18:52:02 +0800</pubDate></item><item><title>&#39532;&#20811;&#40857;&#34920;&#31034;&#24076;&#26395;&#32553;&#30701;&#27861;&#22269;&#23398;&#26657;&#20551;&#26399;&#65292;&#24341;&#21457;&#20105;&#35758;</title><link>https://www.theguardian.com/world/2023/aug/24/macron-debate-wants-shorten-french-school-holidays</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T10:39:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/50a965a4508217a9e94cd90894a861a86feecd0b/294_702_4563_2738/master/4563.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4552d17926bb7d809dfaa99e2a689014" alt=""&gt;&#23401;&#23376;&#20204;&#22312;&#21943;&#27849;&#37324;&#29609;&#32781;&lt;/div&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#32553;&#30701;&#27861;&#22269;&#23398;&#26657;&#20551;&#26399;&#65292;&#24341;&#21457;&#25945;&#24072;&#24037;&#20250;&#21644;&#23478;&#38271;&#22242;&#20307;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#22312;&#22320;&#20013;&#28023;&#27839;&#23736;&#30340;&#24635;&#32479;&#22799;&#23467;&#24453;&#20102;&#19977;&#21608;&#21518;&#36820;&#22238;&#24052;&#40654;&#65292;&#22312;&#25509;&#21463;&lt;a href="https://www.lepoint.fr/politique/emmanuel-macron-sur-l-ecole-nous-devons-sortir-des-hypocrisies-francaises-23-08-2023-2532582_20.php"&gt;&#12298;Le Point&#12299;&lt;/a&gt;&#26434;&#24535;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#27861;&#22269;&#8220;&#23398;&#26657;&#20551;&#26399;&#22826;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#34987;&#35780;&#20272;&#20026;&#23398;&#19994;&#33853;&#21518;&#30340;&#23401;&#23376;&#24212;&#35813;&#22312; 8 &#26376; 20 &#26085;&#36820;&#22238;&#25945;&#23460;&#34917;&#35838;&#65292;&#32780;&#19981;&#26159;&#20687;&#24448;&#24120;&#19968;&#26679;&#22312; 9 &#26376;&#21021;&#36820;&#22238;&#12290;&#20182;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#32771;&#35797;&#65292;&#20013;&#23398;&#29983;&#36890;&#24120;&#21487;&#20197;&#22312;&#20845;&#26376;&#23436;&#25104;&#23398;&#19994;&#65292;&#20294;&#20182;&#20204;&#24212;&#35813;&#25972;&#20010;&#26376;&#37117;&#30041;&#22312;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20105;&#35770;&#24182;&#19981;&#26126;&#30830;&#12290;&#19982;&#21516;&#31867;&#22269;&#23478;&#30340;&#24179;&#22343;&#27700;&#24179;&#30456;&#27604;&#65292;&#27861;&#22269;&#20840;&#24180;&#30340;&#23398;&#26657;&#20551;&#26399;&#22823;&#32422;&#22810;&#20986;&#20004;&#21608;&#65292;&#23613;&#31649;&#24847;&#22823;&#21033;&#31561;&#19968;&#20123;&#27431;&#27954;&#22269;&#23478;&#30340;&#26257;&#20551;&#26356;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#22269;&#30340;&#19978;&#23398;&#26102;&#38388;&#36890;&#24120;&#27604;&#24503;&#22269;&#25110;&#33521;&#22269;&#31561;&#37051;&#22269;&#38271;&#24471;&#22810;&#65292;&#19979;&#21320;&#25918;&#23398;&#26102;&#38388;&#36739;&#26202;&#12290;&#39532;&#20811;&#40857;&#22312;&#21202;&#35282;&#34920;&#31034;&#65292;&#27861;&#22269;&#30340;&#23398;&#26657;&#29983;&#27963;&#8220;&#22826;&#28385;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20551;&#26399;&#30340;&#23457;&#26597;&#36824;&#21253;&#25324;&#23457;&#35270;&#24635;&#32479;&#27492;&#21069;&#25152;&#35828;&#30340;&#8220;&#25317;&#25380;&#8221;&#21644;&#8220;&#25317;&#25380;&#8221;&#30340;&#27861;&#22269;&#23398;&#26657;&#29983;&#27963;&#65292;&#20182;&#35828;&#36825;&#35753;&#23401;&#23376;&#20204;&#31934;&#30130;&#21147;&#23613;&#65292;&#20197;&#21450;&#23545;&#35838;&#31243;&#20197;&#21450;&#22914;&#20309;&#26356;&#22909;&#22320;&#22312;&#25972;&#20010;&#23398;&#26657;&#20256;&#25773;&#23398;&#20064;&#30340;&#35752;&#35770;&#12290;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#24819;&#37325;&#26032;&#32771;&#34385;&#23398;&#26657;&#20551;&#26399;&#65292;&#24212;&#35813;&#26159;&#20840;&#24180;&#20551;&#26399;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22799;&#23395;&#65292;&#8221;SNUipp &#24037;&#20250;&#31192;&#20070;&#38271;&#21513;&#26031;&#20848;&#183;&#22823;&#21355; (Guislaine David) &#21578;&#35785;&lt;a href="https://www.leparisien.fr/societe/trop-de-vacances-pour-macron-pas-une-ineptie-hors-sol-ce-quen-pensent-experts-et-syndicats-24-08-2023-HQADV36XWBAXTPBKD5LIZMUYBQ.php"&gt;&#12298;&#24052;&#40654;&#20154;&#25253;&#12299;&lt;/a&gt; &#12290; &#8220;&#30495;&#27491;&#30340;&#38382;&#39064;&#26159;&#32321;&#37325;&#30340;&#35838;&#31243;&#12289;&#19978;&#35838;&#26102;&#38388;&#21644;&#23398;&#26657;&#26085;&#21382;&#65292;&#36825;&#20123;&#37117;&#26159;&#22260;&#32469;&#26053;&#28216;&#19987;&#19994;&#20154;&#22763;&#65288;&#21363;&#20908;&#23395;&#36816;&#21160;&#65289;&#21046;&#23450;&#30340;&#65292;&#32780;&#19981;&#26159;&#22260;&#32469;&#23401;&#23376;&#20204;&#30340;&#38656;&#27714;&#21644;&#33410;&#22863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#30340;&#23398;&#26657;&#23506;&#20551;&#26159;&#38169;&#24320;&#30340;&#65292;&#20351;&#28369;&#38634;&#22330;&#33021;&#22815;&#26368;&#22823;&#38480;&#24230;&#22320;&#21033;&#29992;&#20908;&#23395;&#36816;&#21160;&#23395;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#20869;&#26031;&#25945;&#24072;&#24037;&#20250;&#31192;&#20070;&#38271;&#32034;&#33778;&#183;&#32500;&#20869;&#33922;&#27888;&#34920;&#31034;&#65292;&#39532;&#20811;&#40857;&#30340;&#35328;&#35770;&#20284;&#20046;&#19982;&#27668;&#20505;&#29616;&#23454;&#33073;&#33410;&#12290;&#22905;&#21578;&#35785;&#12298;&#24052;&#40654;&#20154;&#25253;&#12299;&#65292;&#24635;&#32479;&#26159;&#22312;&#20843;&#26376;&#8220;&#27861;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#34987;&#28909;&#28010;&#24109;&#21367;&#8221;&#30340;&#26102;&#21051;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#12290;&#22905;&#35848;&#21040;&#20843;&#26376;&#20221;&#35753;&#23401;&#23376;&#20204;&#37325;&#36820;&#26657;&#22253;&#30340;&#24314;&#35758;&#26102;&#35828;&#36947;&#65306;&#8220;&#23401;&#23376;&#20204;&#24590;&#20040;&#33021;&#22312;&#27809;&#26377;&#36866;&#24212;&#27668;&#20505;&#21464;&#21270;&#30340;&#24314;&#31569;&#37324;&#37325;&#36820;&#23398;&#26657;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#65292;&#20943;&#23569;&#23398;&#26657;&#22256;&#38590;&#20799;&#31461;&#30340;&#20551;&#26399;&#26159;&#19968;&#31181;&#32827;&#36785;&#65292;&#20250;&#21152;&#21095;&#31038;&#20250;&#19981;&#24179;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;6&#26376;&#35775;&#38382;&#39532;&#36187;&#19968;&#25152;&#23398;&#26657;&#26102;&#39318;&#27425;&#25552;&#20986;&#20102;&#20943;&#23569;&#20551;&#26399;&#21644;&#22238;&#39038;&#28459;&#38271;&#19978;&#35838;&#26102;&#38388;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#22885;&#21033;&#32500;&#23572;&#183;&#38886;&#20848;(Olivier V&#233;ran)&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#24320;&#22987;&#35752;&#35770;&#36807;&#31243;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 18:52:02 +0800</pubDate></item><item><title>&#37329;&#30742;&#22269;&#23478;&#23558;&#25509;&#32435;&#20234;&#26391;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#31561;&#20845;&#20010;&#26032;&#22269;&#23478;&#21152;&#20837;</title><link>https://www.theguardian.com/business/2023/aug/24/five-brics-nations-announce-admission-of-six-new-countries-to-bloc</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T09:48:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2f784a93b0a3d0e44e075b7983b2904a30acffe8/0_130_2943_1766/master/2943.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6728dcdae478e9bbec440ca16b443107" alt=""&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#37329;&#30742;&#20116;&#22269;&#8212;&#8212;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#8212;&#8212;&#23459;&#24067;&#20174;&#26126;&#24180;&#36215;&#25509;&#32435;&#20845;&#20010;&#26032;&#22269;&#23478;&#65292;&#36825;&#20010;&#30001;&#20154;&#21475;&#20247;&#22810;&#30340;&#22823;&#22269;&#32452;&#25104;&#30340;&#26032;&#20852;&#32463;&#27982;&#20307;&#20465;&#20048;&#37096;&#23547;&#27714;&#37325;&#22609;&#20840;&#29699;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#22312;&#21335;&#38750;&#23792;&#20250;&#19978;&#23459;&#24067;&#65292;&#38463;&#26681;&#24311;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#22467;&#21450;&#21644;&#38463;&#32852;&#37195;&#23558;&#20110; 2024 &#24180; 1 &#26376; 1 &#26085;&#36215;&#25104;&#20026;&#27491;&#24335;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/23/xi-jinping-brics-china-fails-to-give-key-speech"&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#25104;&#21592;&#25193;&#24352;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#12290;&#8221;&#20013;&#22269;&#26159;&#38750;&#35199;&#26041;&#22269;&#23478;&#20013;&#26368;&#24378;&#22823;&#30340;&#22269;&#23478;&#65292;&#32463;&#27982;&#24635;&#37327;&#21344;&#19990;&#30028;&#32463;&#27982;&#30340;&#22235;&#20998;&#20043;&#19968;&#12290;&#25193;&#22823;&#20063;&#26159;&#37329;&#30742;&#22269;&#23478;&#21512;&#20316;&#30340;&#26032;&#36215;&#28857;&#12290;&#36825;&#23558;&#20026;&#37329;&#30742;&#22269;&#23478;&#21512;&#20316;&#26426;&#21046;&#27880;&#20837;&#26032;&#30340;&#27963;&#21147;&#65292;&#36827;&#19968;&#27493;&#22686;&#24378;&#19990;&#30028;&#21644;&#24179;&#19982;&#21457;&#23637;&#30340;&#21147;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/23/putin-defend-russian-invasion-ukraine-brics-summit-south-africa"&gt;&#26222;&#20140;&#22312;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#35762;&#35805;&#20013;&#20026;&#20837;&#20405;&#20044;&#20811;&#20848;&#36777;&#25252;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#24635;&#29702;&#38463;&#27604;&#183;&#33406;&#21704;&#36808;&#24503;&#31216;&#36190;&#36825;&#23545;&#20182;&#30340;&#22269;&#23478;&#26469;&#35828;&#26159;&#8220;&#20255;&#22823;&#30340;&#26102;&#21051;&#8221;&#12290; &#8220;&#22467;&#22622;&#20420;&#27604;&#20122;&#38543;&#26102;&#20934;&#22791;&#19982;&#21508;&#26041;&#21512;&#20316;&#65292;&#20197;&#23454;&#29616;&#21253;&#23481;&#21644;&#32321;&#33635;&#30340;&#20840;&#29699;&#31209;&#24207;&#65292;&#8221;&lt;a href="https://twitter.com/AbiyAhmedAli/status/1694623023301566775?s=20"&gt;&#20182;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#20026;&#26399;&#19977;&#22825;&#30340;&#23792;&#20250;&#19978;&#65292;&#25193;&#22823;&#37329;&#30742;&#22235;&#22269;&#30340;&#21628;&#22768;&#21344;&#25454;&#20102;&#35758;&#31243;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#24182;&#26292;&#38706;&#20102;&#37329;&#30742;&#22269;&#23478;&#20043;&#38388;&#22312;&#25509;&#32435;&#26032;&#25104;&#21592;&#30340;&#36895;&#24230;&#21644;&#26631;&#20934;&#26041;&#38754;&#30340;&#20998;&#27495;&#12290;&#20294;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#20197;&#21327;&#21830;&#19968;&#33268;&#26041;&#24335;&#20570;&#20986;&#20915;&#23450;&#65292;&#24050;&#23601;&#8220;&#37329;&#30742;&#20116;&#22269;&#19996;&#25193;&#36827;&#31243;&#30340;&#25351;&#23548;&#21407;&#21017;&#12289;&#26631;&#20934;&#12289;&#20934;&#21017;&#21644;&#31243;&#24207;&#8221;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21335;&#26041;&#22269;&#23478;&#8221;&#65288;&#19968;&#20010;&#27867;&#25351;&#38750;&#35199;&#26041;&#22269;&#23478;&#30340;&#26415;&#35821;&#65289;&#24050;&#26377;&#36817;&#20108;&#21313;&#20960;&#20010;&#22269;&#23478;&#27491;&#24335;&#30003;&#35831;&#21152;&#20837;&#35813;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#32422; 50 &#21517;&#22269;&#23478;&#20803;&#39318;&#21644;&#25919;&#24220;&#39318;&#33041;&#20986;&#24109;&#20102;&#27492;&#27425;&#23792;&#20250;&#65292;&#20984;&#26174;&#20102;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#25152;&#35828;&#30340;&#23792;&#20250;&#20449;&#24687;&#30340;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#28129;&#21270;&#20102;&#37329;&#30742;&#22269;&#23478;&#25104;&#20026;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#23545;&#25163;&#30340;&#21487;&#33021;&#24615;&#65292;&#31216;&#35813;&#38598;&#22242;&#26159;&#19968;&#20010;&#39640;&#24230;&#22810;&#20803;&#21270;&#30340;&#22269;&#23478;&#38598;&#21512;&#65292;&#20854;&#20013;&#26082;&#26377;&#26379;&#21451;&#65292;&#20063;&#26377;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22235;&#22269;&#26159;&#22823;&#23567;&#32463;&#27982;&#20307;&#12289;&#27665;&#20027;&#22269;&#23478;&#21644;&#23041;&#26435;&#22269;&#23478;&#30340;&#19981;&#21516;&#32452;&#21512;&#65292;&#23547;&#27714;&#25104;&#21592;&#36164;&#26684;&#30340;&#20505;&#36873;&#20154;&#21644;&#34987;&#25509;&#32435;&#20026;&#20465;&#20048;&#37096;&#30340;&#20505;&#36873;&#20154;&#20063;&#21453;&#26144;&#20102;&#36825;&#31181;&#22810;&#26679;&#24615;&#12290;&#20294;&#23613;&#31649;&#23384;&#22312;&#20998;&#27495;&#65292;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#34920;&#36798;&#20102;&#20849;&#21516;&#30340;&#20449;&#24565;&#65292;&#21363;&#22269;&#38469;&#20307;&#31995;&#30001;&#35199;&#26041;&#22269;&#23478;&#21644;&#26426;&#26500;&#20027;&#23548;&#65292;&#19981;&#31526;&#21512;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#34920;&#31034;&#65292;&#38543;&#30528;&#20845;&#21517;&#26032;&#25104;&#21592;&#30340;&#21152;&#20837;&#65292;&#35813;&#38598;&#22242;&#23558;&#20195;&#34920;&#19990;&#30028;&#20154;&#21475;&#30340; 46%&#65292;&#24182;&#21344;&#20854;&#32463;&#27982;&#20135;&#20986;&#30340;&#26356;&#22823;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#23792;&#20250;&#20984;&#26174;&#20102;&#19982;&#35199;&#26041;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#65292;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2023/aug/23/putin-defend-russian-invasion-ukraine-brics-summit-south-africa"&gt;&#20420;&#32599;&#26031;&#22312;&#20840;&#29699;&#23396;&#31435;&#26102;&#26399;&#20174;&#37329;&#30742;&#22269;&#23478;&#20249;&#20276;&#37027;&#37324;&#33719;&#24471;&#30340;&#25903;&#25345;&lt;/a&gt;&#12290;&#21335;&#38750;&#12289;&#20013;&#22269;&#21644;&#21360;&#24230;&#27809;&#26377;&#35892;&#36131;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#65292;&#32780;&#24052;&#35199;&#21017;&#25298;&#32477;&#19982;&#35199;&#26041;&#22269;&#23478;&#19968;&#36215;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#27494;&#22120;&#25110;&#23545;&#33707;&#26031;&#31185;&#23454;&#26045;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 18:52:02 +0800</pubDate></item><item><title>&#25253;&#21578;&#21457;&#29616;&#65292;&#23553;&#38145;&#21644;&#21475;&#32617;&#8220;&#26126;&#30830;&#8221;&#22320;&#20943;&#23569;&#20102;&#26032;&#20896;&#30149;&#27602;&#30340;&#20256;&#25773;</title><link>https://www.theguardian.com/world/2023/aug/24/lockdowns-face-masks-unequivocally-cut-spread-covid-study-finds</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T08:09:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/797c4cd6e57735f3ababa60f62f0e3b92dd733df/0_225_6797_4080/master/6797.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=50dd8e8c7350a2b7a5dd9d90db354d4d" alt=""&gt;&#22696;&#23572;&#26412;&#21335;&#21313;&#23383;&#36710;&#31449;&#25140;N95&#21475;&#32617;&#30340;&#20056;&#23458;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#22312;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#37319;&#21462;&#30340;&#25514;&#26045;&#65292;&#20363;&#22914;&#20445;&#25345;&#31038;&#20132;&#36317;&#31163;&#21644;&#25140;&#21475;&#32617;&#65292;&#8220;&#26126;&#30830;&#8221;&#20943;&#23569;&#20102;&#24863;&#26579;&#30340;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#20204;&#30740;&#31350;&#20102;&#38750;&#33647;&#29289;&#24178;&#39044;&#25514;&#26045;&#65288;NPI&#65289;&#65288;&#19981;&#26159;&#33647;&#29289;&#25110;&#30123;&#33495;&#65289;&#22312;&#32467;&#21512;&#22810;&#31181;&#30456;&#36741;&#30456;&#25104;&#30340;&#25514;&#26045;&#30340;&#32452;&#21512;&#20013;&#30340;&#26377;&#25928;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#23398;&#20250;&#30340;&#25253;&#21578;&#21517;&#20026;&lt;a href="https://royalsociety.org/-/media/policy/projects/impact-non-pharmaceutical-interventions-on-covid-19-transmission/covid-19-examining-the-effectiveness-of-non-pharmaceutical-interventions-executive-summary.pdf"&gt;&#12298;Covid-19&#65306;&#23457;&#26597;&#38750;&#33647;&#29289;&#24178;&#39044;&#25514;&#26045;&#30340;&#26377;&#25928;&#24615;&#12299;&lt;/a&gt; &#65292;&#23457;&#26597;&#20102;&#22823;&#27969;&#34892;&#26399;&#38388;&#25910;&#38598;&#30340;&#20845;&#32452; NPI &#30340;&#35777;&#25454;&#21450;&#20854;&#22312;&#20943;&#23569;&#20256;&#25773;&#26041;&#38754;&#30340;&#26377;&#25928;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#21475;&#32617;&#21644;&#38754;&#32617;&#12289;&#31038;&#20132;&#36317;&#31163;&#21644;&#23553;&#38145;&#12289;&#27979;&#35797;&#12289;&#36861;&#36394;&#21644;&#38548;&#31163;&#12289;&#36328;&#22269;&#30028;&#26053;&#34892;&#38480;&#21046;&#21644;&#25511;&#21046;&#12289;&#29615;&#22659;&#25511;&#21046;&#21644;&#36890;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#26597;&#21457;&#29616;&#65292;&#22312;&#36827;&#34892;&#21333;&#29420;&#35780;&#20272;&#26102;&#65292;&#26377;&#31215;&#26497;&#30340;&#65288;&#23613;&#31649;&#26377;&#38480;&#30340;&#65289;&#35777;&#25454;&#34920;&#26126;&#65292;&#22823;&#27969;&#34892;&#20013;&#20351;&#29992;&#30340;&#35768;&#22810; NPI &#20943;&#23569;&#20102;&#20256;&#25773;&#12290;&#28982;&#32780;&#65292;&#24403;&#21508;&#22269;&#20351;&#29992;&#38750;&#33829;&#21033;&#26426;&#26500;&#32452;&#21512;&#26102;&#65292;&#31215;&#26497;&#25928;&#26524;&#30340;&#35777;&#25454;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#24403;&#20256;&#25773;&#24378;&#24230;&#36739;&#20302;&#26102;&#65292;NPI &#26368;&#26377;&#25928;&#65292;&#36825;&#25903;&#25345;&#20102;&#23427;&#20204;&#22312;&#22823;&#27969;&#34892;&#26089;&#26399;&#21644;&#20986;&#29616;&#22797;&#33487;&#36857;&#35937;&#26102;&#30340;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24212;&#23545;&#26032;&#20986;&#29616;&#30340;&#20256;&#26579;&#30149;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;NPI &#24448;&#24448;&#26159;&#33647;&#29289;&#27835;&#30103;&#21644;&#30123;&#33495;&#24320;&#21457;&#20043;&#21069;&#21807;&#19968;&#21487;&#29992;&#30340;&#25511;&#21046;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27491;&#22914;&#22823;&#27969;&#34892;&#26399;&#38388;&#25152;&#35265;&#65292;&#23427;&#20204;&#30340;&#20351;&#29992;&#21487;&#33021;&#20250;&#20135;&#29983;&#19981;&#21033;&#30340;&#20010;&#20154;&#12289;&#25945;&#32946;&#21644;&#32463;&#27982;&#21518;&#26524;&#65292;&#22240;&#27492;&#35780;&#20272;&#20854;&#26377;&#25928;&#24615;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#23398;&#20250;&#22806;&#20132;&#31192;&#20070;&#20860;&#25253;&#21578;&#19987;&#23478;&#24037;&#20316;&#32452;&#20027;&#24109;&#39532;&#20811;&#183;&#27779;&#23572;&#27874;&#29305;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#23613;&#26089;&#12289;&#20005;&#26684;&#23454;&#26045;&#34917;&#20805;&#24615; NPI &#19968;&#25597;&#23376;&#25514;&#26045;&#23545;&#20110;&#38480;&#21046; Sars-CoV-2 &#26080;&#30097;&#26159;&#26377;&#25928;&#30340;&#12290;&#24863;&#26579;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#27599;&#20010; NPI &#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#25110;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#26377;&#25928;&#65292;&#20294;&#20174;&#36825;&#22330;&#22823;&#27969;&#34892;&#20013;&#20135;&#29983;&#30340;&#22823;&#37327;&#30740;&#31350;&#20013;&#27762;&#21462;&#25945;&#35757;&#23558;&#26159;&#20026;&#19979;&#19968;&#22330;&#22823;&#27969;&#34892;&#20570;&#22909;&#20934;&#22791;&#30340;&#20851;&#38190;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23457;&#26597;&#21457;&#29616;&#65292;&#31038;&#20132;&#36317;&#31163;&#21644;&#23553;&#38145;&#26159;&#26368;&#26377;&#25928;&#30340;&#38750;&#33829;&#21033;&#26426;&#26500;&#31867;&#21035;&#12290;&#22810;&#27425;&#21457;&#29616;&#65292;&#23621;&#23478;&#20196;&#12289;&#20445;&#25345;&#36523;&#20307;&#36317;&#31163;&#21644;&#38480;&#21046;&#32858;&#20250;&#35268;&#27169;&#19982; Sars-CoV-2 &#20256;&#25773;&#30340;&#26174;&#30528;&#20943;&#23569;&#26377;&#20851;&#12290;&#19987;&#23478;&#21457;&#29616;&#65292;&#25514;&#26045;&#36234;&#20005;&#26684;&#65292;&#25928;&#26524;&#23601;&#36234;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30103;&#20859;&#38498;&#65292;&#20998;&#32452;&#21644;&#35775;&#23458;&#38480;&#21046;&#31561;&#25514;&#26045;&#19982;&#20943;&#23569;&#20256;&#25773;&#21644;&#20943;&#23569;&#30123;&#24773;&#29190;&#21457;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#25253;&#21578;&#21457;&#29616;&#65292;&#22312;&#23398;&#26657;&#29615;&#22659;&#20013;&#65292;&#20572;&#35838;&#21644;&#20854;&#20182;&#30095;&#36828;&#25514;&#26045;&#19982; Covid-19 &#30149;&#20363;&#20943;&#23569;&#26377;&#20851;&#65292;&#20294;&#25928;&#26524;&#22240;&#19968;&#31995;&#21015;&#22240;&#32032;&#32780;&#24322;&#65292;&#21253;&#25324;&#36981;&#23432;&#24773;&#20917;&#21644;&#23398;&#29983;&#24180;&#40836;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30740;&#31350;&#21475;&#32617;&#30340;&#20351;&#29992;&#21644;&#21475;&#32617;&#35268;&#23450;&#26102;&#65292;&#30740;&#31350;&#19968;&#33268;&#25253;&#21578;&#36825;&#20123;&#25514;&#26045;&#26159;&#20943;&#23569;&#24863;&#26579;&#30340;&#26377;&#25928;&#26041;&#27861;&#12290;&#35777;&#25454;&#36827;&#19968;&#27493;&#34920;&#26126;&#65292;&#26356;&#39640;&#36136;&#37327;&#30340;&#21628;&#21560;&#21475;&#32617;&#65288;&#20363;&#22914; N95 &#21475;&#32617;&#65289;&#27604;&#22806;&#31185;&#21475;&#32617;&#26356;&#26377;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#22810;&#20010;&#22269;&#23478;&#30340;&#30740;&#31350;&#35780;&#20272;&#20102;&#26816;&#27979;&#12289;&#36861;&#36394;&#21644;&#38548;&#31163;&#25514;&#26045;&#65292;&#36825;&#20123;&#22269;&#23478;&#23454;&#26045;&#20102;&#39640;&#27700;&#24179;&#30340;&#25509;&#35302;&#32773;&#36861;&#36394;&#65292;&#24182;&#38548;&#31163;&#20102;&#24863;&#26579;&#32773;&#21450;&#20854;&#25509;&#35302;&#32773;&#65292;&#21457;&#29616; Covid-19 &#27515;&#20129;&#20154;&#25968;&#26377;&#25152;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#23637;&#26395;&#26410;&#26469;&#65292;&#35813;&#25253;&#21578;&#24314;&#35758;&#21046;&#23450;&#22269;&#38469;&#21327;&#35758;&#65292;&#22312;&#36827;&#19968;&#27493;&#30340;&#22823;&#27969;&#34892;&#20043;&#21069;&#23545; NPI &#36827;&#34892;&#20020;&#24202;&#35797;&#39564;&#21644;&#35266;&#23519;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#22823;&#23398;&#27969;&#34892;&#30149;&#23398;&#25945;&#25480;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#25140;&#20234; (Christopher Dye) &#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#25509;&#19979;&#26469;&#30340;&#20107;&#24773;&#23601;&#26159;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455; (WHO) &#25152;&#35828;&#30340; X &#30149;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/aug/22/hollywood-lionsgate-mask-mandate-covid-eris-los-angeles"&gt;&#22909;&#33713;&#22366;&#30005;&#24433;&#20844;&#21496;&#29422;&#38376;&#24433;&#19994;&#22312;&#26032;&#20896;&#30149;&#27602;&#28608;&#22686;&#20043;&#38469;&#24674;&#22797;&#20102;&#25140;&#21475;&#32617;&#30340;&#35268;&#23450;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#23427;&#20250;&#26159;&#20160;&#20040;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#23427;&#20250;&#20986;&#29616;&#22312;&#21738;&#37324;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#36275;&#22815;&#36890;&#29992;&#30340;&#31995;&#32479;&#26469;&#22788;&#29702;&#27492;&#31867;&#20219;&#20309;&#20107;&#24773;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#39318;&#35201;&#20219;&#21153;&#26159;&#24314;&#31435;&#19968;&#20010;&#20840;&#29699;&#30417;&#35270;&#21709;&#24212;&#31995;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#22823;&#23398;&#24212;&#29992;&#32479;&#35745;&#23398;&#31995;&#20027;&#20219;&#20860;&#25945;&#25480;&#12289;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#32479;&#35745;&#27969;&#34892;&#30149;&#23398;&#25945;&#25480;&#20811;&#37324;&#26031;&#29305;&#23572;&#183;&#21776;&#32435;&#21033;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#12289;&#20063;&#19981;&#20250;&#23581;&#35797;&#30830;&#23450;&#21487;&#33021;&#20250;&#23454;&#26045;&#20160;&#20040;&#25514;&#26045;&#12290;&#8221;&#22312;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20204;&#21487;&#20197;&#25551;&#36848;&#20896;&#29366;&#30149;&#27602;&#25152;&#21457;&#29983;&#30340;&#24433;&#21709;&#65292;&#36825;&#23558;&#20026;&#20915;&#31574;&#25552;&#20379;&#20449;&#24687;&#65292;&#20294;&#24403;&#28982;&#65292;&#22312;&#26410;&#26469;&#30340;&#22823;&#27969;&#34892;&#20013;&#65292;&#38656;&#35201;&#25910;&#38598;&#26356;&#22810;&#25968;&#25454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#27719;&#38598;&#20102;&#20845;&#39033;&#19987;&#23478;&#20027;&#23548;&#30340;&#35777;&#25454;&#23457;&#26597;&#30340;&#32467;&#26524;&#65292;&#21457;&#34920;&#22312;&#12298;&#30343;&#23478;&#23398;&#20250;&#21746;&#23398;&#27719;&#21002; A&#12299;&#26434;&#24535;&#30340;&#19987;&#39064;&#29305;&#21002;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35780;&#35770;&#23457;&#26597;&#20102;&#25968;&#21315;&#20221;&#24050;&#21457;&#34920;&#30340;&#30740;&#31350;&#65292;&#24182;&#30830;&#23450;&#20102;&#36866;&#21512;&#32435;&#20837;&#27599;&#20010;&#35780;&#35770;&#31867;&#21035;&#30340;&#35770;&#25991;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#27861;&#38498;&#24310;&#38271;&#23545;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&#30340;&#25304;&#30041;</title><link>https://www.theguardian.com/world/2023/aug/24/russian-court-extends-detention-of-wsj-reporter-evan-gershkovich</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T08:02:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9202c6a0757845dc785ec11247795488932a2e20/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5e7f8384eb65c06dc108b8ba45ad15e6" alt=""&gt;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&lt;/div&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#19968;&#23478;&#27861;&#38498;&#24310;&#38271;&#20102;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/media/wallstreetjournal"&gt;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&lt;/a&gt;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855; (Evan Gershkovich) &#30340;&#25304;&#30041;&#26399;&#38480;&#65292;&#20182;&#20110; 3 &#26376;&#24213;&#22240;&#38388;&#35853;&#32618;&#21517;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#26032;&#38395;&#26426;&#26500;&#25253;&#36947;&#65292;&#22312;&#21608;&#22235;&#30340;&#31616;&#30701;&#21548;&#35777;&#20250;&#19978;&#65292;&#27861;&#38498;&#19979;&#20196;&#26684;&#20160;&#31185;&#32500;&#22855;&#24212;&#32487;&#32493;&#30417;&#31105;&#33267; 11 &#26376; 30 &#26085;&#12290;&#20182;&#30340;&#23457;&#21069;&#25304;&#30041;&#26368;&#21021;&#23450;&#20110;&#19979;&#21608;&#21040;&#26399;&#12290;&#20182;&#34987;&#20851;&#25276;&#22312;&#33707;&#26031;&#31185;&#33261;&#21517;&#26157;&#33879;&#30340; Lefortovo &#30417;&#29425;&#65292;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#20182;&#21487;&#33021;&#38754;&#20020;&#26368;&#39640; 20 &#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#30446;&#21069;&#20173;&#22788;&#20110;&#35843;&#26597;&#38454;&#27573;&#65292;&#23578;&#26410;&#30830;&#23450;&#24320;&#24237;&#26085;&#26399;&#12290;&#21608;&#22235;&#30340;&#21548;&#35777;&#20250;&#19981;&#23545;&#20844;&#20247;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt; 31&#23681;&#30340;&#26684;&#20160;&#31185;&#32500;&#22855;&#26159;&#20919;&#25112;&#32467;&#26463;&#20197;&#26469;&#31532;&#19968;&#20301;&#22240;&#38388;&#35853;&#32618;&#21517;&#22312;&#20420;&#32599;&#26031;&#34987;&#25304;&#30041;&#30340;&#32654;&#22269;&#35760;&#32773;&#12290;&#19977;&#26376;&#24213;&#65292;&#20182;&lt;a href="https://www.theguardian.com/world/2023/mar/30/russia-arrests-wall-street-journal-reporter-on-espionage-charges-evan-gershkovich"&gt;&#22312;&#20044;&#25289;&#23572;&#24066;&#21494;&#21345;&#25463;&#29747;&#22561;&#36827;&#34892;&#37319;&#35775;&#26102;&#34987;&#25304;&#30041;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#23433;&#20840;&#37096;&#38376;&#22768;&#31216;&#20182;&#27491;&#22312;&#25910;&#38598;&#26377;&#20851;&#35813;&#22269;&#20891;&#24037;&#32852;&#21512;&#20307;&#30340;&#22269;&#23478;&#26426;&#23494;&#12290;&#26684;&#20160;&#31185;&#32500;&#22855;&#21644;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20843;&#26376;&#21021;&#65292;&#32654;&#22269;&#39547;&#20420;&#32599;&#26031;&#22823;&#20351;&#26519;&#24681;&#183;&#29305;&#38647;&#35199;&#31532;&#19977;&#27425;&#25308;&#35775;&#26684;&#20160;&#31185;&#32500;&#22855;&#65292;&#24182;&#25253;&#21578;&#35828;&#65292;&#23613;&#31649;&#29615;&#22659;&#20805;&#28385;&#25361;&#25112;&#65292;&#20294;&#20182;&#30340;&lt;a href="https://apnews.com/article/russia-reporter-gershkovich-us-ambassador-visit-32655378dc7779c5b442bd786a89ab72"&gt;&#20581;&#24247;&#29366;&#20917;&#20284;&#20046;&#33391;&#22909;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#29468;&#27979;&#65292;&#20420;&#32599;&#26031;&#36910;&#25429;&#20102;&#26684;&#20160;&#31185;&#32500;&#22855;&#65292;&#24076;&#26395;&#29992;&#20182;&#26469;&#20132;&#25442;&#22312;&#35199;&#26041;&#22269;&#23478;&#34987;&#25429;&#30340;&#20420;&#32599;&#26031;&#24773;&#25253;&#23448;&#21592;&#25110;&#20854;&#20182;&#19982;&#33707;&#26031;&#31185;&#26377;&#20851;&#30340;&#20154;&#22763;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#26377;&#20851;&#21487;&#33021;&#20132;&#25442;&#30340;&#35752;&#35770;&#20284;&#20046;&#27809;&#26377;&#21462;&#24471;&#20160;&#20040;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#19982;&#33707;&#26031;&#31185;&#20132;&#25442;&#22234;&#29359;&#26159;&#20182;&#20204;&#20026;&#26684;&#20160;&#31185;&#32500;&#22855;&#36194;&#24471;&#33258;&#30001;&#30340;&#26368;&#26377;&#21487;&#33021;&#30340;&#36884;&#24452;&#65292;&#20182;&#20204;&#35748;&#20026;&#26684;&#20160;&#31185;&#32500;&#22855;&#34987;&#38169;&#35823;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#35748;&#30495;&#32771;&#34385;&#20026;&#26684;&#20160;&#31185;&#32500;&#22855;&#20132;&#25442;&#22234;&#29359;&#65292;&#24182;&#22768;&#31216;&#36825;&#19968;&#36827;&#31243;&#8220;&#27491;&#22312;&#36827;&#34892;&#20013;&#8221;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#36824;&#34920;&#31034;&#21487;&#33021;&#23545;&#26684;&#20160;&#31185;&#32500;&#22855;&#21487;&#33021;&#36827;&#34892;&#30340;&#22234;&#29359;&#20132;&#25442;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#20294;&#34920;&#31034;&#27492;&#31867;&#20250;&#35848;&#24517;&#39035;&#22312;&#36828;&#31163;&#20844;&#20247;&#35270;&#32447;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.wsj.com/articles/fsb-evan-gershkovich-russia-security-force-dkro-e9cf9a49?mod=evan_gershkovich_lead_pos2"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#26222;&#20140;&#23545;&#26684;&#20160;&#31185;&#32500;&#22855;&#30340;&#25304;&#30041;&#36827;&#34892;&#20102;&#30452;&#25509;&#30417;&#30563;&#65292;&#24182;&#22312;&#26684;&#20160;&#31185;&#32500;&#22855;&#34987;&#25429;&#21069;&#21518;&#25910;&#21040;&#20102;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#21453;&#24773;&#25253;&#37096;&#38376;&#30340;&#35270;&#39057;&#31616;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32654;&#22269;&#20154;&#12289;&#23494;&#27463;&#26681;&#24030;&#20225;&#19994;&#23433;&#20840;&#20027;&#31649;&#20445;&#32599;&#183;&#24800;&#20848; (Paul Whelan) &#33258; 2018 &#24180; 12 &#26376;&#20197;&#26469;&#19968;&#30452;&#22240;&#38388;&#35853;&#32618;&#21517;&#34987;&#30417;&#31105;&#22312;&#20420;&#32599;&#26031;&#65292;&#20182;&#30340;&#23478;&#20154;&#21644;&#32654;&#22269;&#25919;&#24220;&#31216;&#36825;&#20123;&#25351;&#25511;&#27627;&#26080;&#26681;&#25454;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#36275;&#29699;&#20027;&#24109;&#21542;&#35748;&#26032;&#30340;&#21388;&#22899;&#30151;&#25351;&#25511;</title><link>https://www.theguardian.com/football/2023/aug/24/spanish-football-president-in-kissing-row-denies-new-misogyny-allegations</link><description>&lt;div&gt;&lt;i&gt;2023-08-23T23:02:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fd1c13ff337e5b95a697b59ce1918284c16ad243/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3253c6f4bee8b35e7a646922149f09f9" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#21608;&#19977;&#25104;&#20026;&#26032;&#30340;&#21388;&#22899;&#30151;&#25351;&#25511;&#30340;&#28966;&#28857;&#65292;&#22240;&#20026;&#22312;&#35813;&#22269;&#19990;&#30028;&#26479;&#33719;&#32988;&#21518;&#65292;&#20182;&#22240;&lt;a href="https://www.theguardian.com/football/2023/aug/22/luis-rubiales-jenni-hermoso-kiss-spanish-acting-pm-pedro-sanchez-women-rights"&gt;&#20146;&#21563;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#22068;&#21767;&#32780;&lt;/a&gt;&#38754;&#20020;&#36234;&#26469;&#36234;&#22810;&#30340;&#35201;&#27714;&#34987;&#35299;&#38599;&#30340;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#22312;&#24713;&#23612;&#20030;&#34892;&#30340;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#20013;&#65292;46&#23681;&#30340;&#22269;&#23478;&#36275;&#21327;&#20027;&#24109;&#22312;&#29699;&#38431;&#20197;1-0&#25112;&#32988;&#33521;&#26684;&#20848;&#38431;&#21518;&#20146;&#21563;&#20102;&#36825;&#20301;&#36275;&#29699;&#36816;&#21160;&#21592;&#30340;&#22068;&#21767;&#65292;&#21463;&#21040;&#20102;&#24191;&#27867;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; Futbolistas ON &#29699;&#21592;&#24037;&#20250;&#24635;&#32463;&#29702;&#22612;&#29595;&#25289;&#183;&#25289;&#33707;&#26031; (Tamara Ramos) &#29616;&#22312;&#22768;&#31216;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#35199;&#29677;&#29273;&#36275;&#29699;&#36816;&#21160;&#21592;&#21327;&#20250;&#24037;&#20316;&#26102;&#23545;&#22905;&#21457;&#34920;&#20102;&#29477;&#20149;&#35328;&#35770;&#65292;&#21253;&#25324;&lt;a href="https://twitter.com/leylahamed/status/1694358467828453731?s=48&amp;amp;t=RthfOuUS4kw960V0ATe5xQ"&gt;&#35810;&#38382;&#22905;&#30340;&#20869;&#34915;&#26159;&#20160;&#20040;&#39068;&#33394;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#36973;&#21040;&#35199;&#29677;&#29273;&#36275;&#21327;&#30340;&#24378;&#28872;&#21542;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#20195;&#29702;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#31216;&#28041;&#21450;&#22467;&#23572;&#33707;&#32034;&#30340;&#20107;&#20214;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&#65292;&#32780;&#35199;&#29677;&#29273;&#25919;&#24220;&#21017;&#35201;&#27714;&#36275;&#21327;&#20445;&#25345;&#36879;&#26126;&#24230;&#24182;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#22899;&#23376;&#36275;&#29699;&#32852;&#36187;&#35199;&#30002;&#32852;&#36187;&#20063;&#21152;&#20837;&#20102;&#35201;&#27714;&#40065;&#32500;&#20122;&#33713;&#26031;&#36766;&#32844;&#30340;&#21628;&#22768;&#65292;&#24182;&#24341;&#29992;&#20102;&#20915;&#36187;&#21518;&#30340;&#30005;&#35270;&#29255;&#27573;&#65292;&#35270;&#39057;&#20013;&#40065;&#27604;&#20122;&#33713;&#26031;&#21452;&#25163;&#25235;&#20303;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#24198;&#31069;&#35199;&#29677;&#29273;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#22312;&#21608;&#19977;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#32844;&#19994;&#22899;&#23376;&#36275;&#29699;&#32852;&#30431;&#24050;&#21521;&#39640;&#32423;&#20307;&#32946;&#22996;&#21592;&#20250;&#65288;CSD&#65289;&#20027;&#24109;&#25552;&#20986;&#25237;&#35785;&#65292;&#22240;&#20026;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#65288;Luis Rubiales&#65289;&#22312;&#27604;&#36187;&#20013;&#37319;&#21462;&#20102;&#38750;&#24120;&#20005;&#37325;&#30340;&#34892;&#21160;&#21644;&#34892;&#20026;&#12290;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#65292;&#24182;&#35201;&#27714;&#20182;&#19979;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35199;&#29677;&#29273;&#20307;&#32946;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#22766;&#20030;&#20043;&#19968;&#34987;&#35199;&#29677;&#29273;&#36275;&#29699;&#26368;&#39640;&#20195;&#34920;&#30340;&#20196;&#20154;&#23604;&#23596;&#30340;&#34892;&#20026;&#25152;&#29623;&#27745;&#65292;&#20182;&#22312;&#23545;&#39046;&#23548;&#21147;&#30340;&#25345;&#32493;&#21644;&#20064;&#24815;&#24615;&#28212;&#26395;&#30340;&#24341;&#23548;&#19979;&#65292;&#20877;&#27425;&#26292;&#38706;&#20986;&#26080;&#27861;&#32988;&#20219;&#30340;&#24037;&#20316;&#12290;&#20182;&#21344;&#25454;&#30340;&#20301;&#32622;&#65292;&#8221;&#22899;&#23376;&#32852;&#30431;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32769;&#26495;&#25235;&#20303;&#21592;&#24037;&#30340;&#22836;&#24182;&#20146;&#21563;&#22905;&#30340;&#22068;&#65292;&#36825;&#26159;&#32477;&#23545;&#19981;&#33021;&#23481;&#24525;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#21563;&#30340;&#38382;&#39064;&#12290;&#22312;&#24635;&#32479;&#38451;&#21488;&#19978;&#24198;&#31069;&#32988;&#21033;&#65292;&#21516;&#26102;&#23558;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#25918;&#22312;&#22899;&#29579;&#26049;&#36793;&#65292;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#21644;&#20196;&#20154;&#21388;&#24694;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#36733;&#20837;&#19990;&#30028;&#20307;&#32946;&#21490;&#30340;&#20107;&#20214;&#65292;&#26356;&#20005;&#37325;&#30340;&#26159;&#65292;&#23427;&#23558;&#27704;&#36828;&#19982;&#25105;&#20204;&#30340;&#22269;&#23478;&#22899;&#38431;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#26368;&#21021;&#22238;&#20987;&#20102;&#25209;&#35780;&#32773;&#65292;&#26368;&#32456;&#36947;&#27465;&#65292;&#20294;&#23545;&#20182;&#34892;&#20026;&#30340;&#25209;&#35780;&#24182;&#27809;&#26377;&#20943;&#23569;&#12290; &lt;/p&gt;&lt;figure data-atom-id="0addf60a-8bc6-460b-a818-5e612c43fae3" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_0addf60a-8bc6-460b-a818-5e612c43fae3__ &lt;iframe id="gu-video-youtube-0addf60a-8bc6-460b-a818-5e612c43fae3" src="https://www.youtube-nocookie.com/embed/qqiuGj-rnPI?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#20307;&#32946;&#37096;&#38271;&#20860; CSD &#20027;&#24109;&#32500;&#20811;&#22810;&#183;&#24343;&#26391;&#31185;&#26031; (Victor Francos) &#34920;&#31034;&#65292;&#22914;&#26524;&#35199;&#29677;&#29273;&#30343;&#23478;&#36275;&#21327;&#19981;&#21521;&#35199;&#29677;&#29273;&#20307;&#32946;&#34892;&#25919;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#65292;&#22996;&#21592;&#20250;&#23558;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#21518;&#26469;&#34920;&#31034;&#22905;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#8220;&#19981;&#21916;&#27426;&#8221;&lt;/a&gt;&#36825;&#20010;&#21563;&#65292;&#20195;&#29702;&#24179;&#31561;&#37096;&#38271;&#33406;&#29747;&#183;&#33945;&#29305;&#32599;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#24615;&#26292;&#21147;&#24418;&#24335;&#8221;&#65292;&#32780;&#33655;&#20848;&#29699;&#21592;&#24037;&#20250; Fifpro &lt;a href="https://apnews.com/article/womens-world-cup-spain-rubiales-cb3ca505685f4230fdd03102b8b3601c"&gt;&#21017;&#31216;&#20854;&lt;/a&gt;&#8220;&#19981;&#24688;&#24403;&#8221;&#12290;&#25110;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#21487;&#20197;&#25509;&#21463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#65292; &lt;a href="https://www.theguardian.com/football/2023/aug/23/megan-rapinoe-attacks-deep-misogyny-in-spanish-football-after-presidents-kiss"&gt;&#32654;&#22269;&#36275;&#29699;&#36816;&#21160;&#21592;&#26757;&#26681;&#183;&#25289;&#30382;&#35834;&#22312;&#25509;&#21463;&#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;&#37319;&#35775;&#26102;&#25256;&#20987;&#20102;&#35199;&#29677;&#29273;&#36275;&#21327;&#8220;&#26681;&#28145;&#33922;&#22266;&#30340;&#21388;&#22899;&#30151;&#21644;&#24615;&#21035;&#27495;&#35270;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#25289;&#33707;&#26031;&#30340;&#25351;&#25511;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#34920;&#31034;&#8220;&#23545;&#22612;&#29595;&#25289;&#183;&#25289;&#33707;&#26031;&#25552;&#20986;&#30340;&#38750;&#24120;&#20005;&#37325;&#21644;&#34394;&#20551;&#30340;&#25351;&#25511;&#24863;&#21040;&#36951;&#25022;&#21644;&#35892;&#36131;&#65292;&#22905;&#26159;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#24635;&#32479;&#22312;&#39046;&#23548; AFE &#24037;&#20250;&#26102;&#30340;&#21069;&#21516;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65306;&#8220;&#27492;&#22806;&#65292;&#25105;&#20204;&#24050;&#31435;&#21363;&#37319;&#21462;&#27861;&#24459;&#25514;&#26045;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#33021;&#23481;&#24525;&#22914;&#27492;&#20005;&#37325;&#21644;&#35837;&#35876;&#24615;&#30340;&#35328;&#35770;&#65292;&#20182;&#20204;&#21807;&#19968;&#24819;&#35201;&#30340;&#23601;&#26159;&#21033;&#29992;&#24403;&#21069;&#23186;&#20307;&#30340;&#25253;&#36947;&#26469;&#25439;&#23475;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#24418;&#35937;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#25289;&#33707;&#26031;&#22899;&#22763;&#22312;&#27492;&#26399;&#38388;&#19968;&#30452;&#19982;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#20445;&#25345;&#30528;&#20010;&#20154;&#32852;&#31995;&#65292;&#29978;&#33267;&#21521;&#20182;&#21457;&#36865;&#20102;&#23478;&#24237;&#29031;&#29255;&#65292;&#31069;&#36154;&#20182;&#30340;&#29983;&#26085;&#65292;&#29978;&#33267;&#26368;&#36817;&#35201;&#27714;&#22312;&#32852;&#21512;&#20250;&#20013;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23436;&#20840;&#35892;&#36131;&#19978;&#36848;&#35328;&#35770;&#65292;&#25105;&#20204;&#35748;&#20026;&#36825;&#20123;&#35328;&#35770;&#19981;&#21487;&#25509;&#21463;&#65292;&#21516;&#26102;&#23459;&#24067;&#23545;&#25289;&#33707;&#26031;&#22899;&#22763;&#25552;&#36215;&#36866;&#24403;&#30340;&#21009;&#20107;&#35785;&#35772;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 15:52:01 +0800</pubDate></item><item><title>&#33521;&#20255;&#36798;&#22240;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#28909;&#28526;&#32780;&#39129;&#21319;&#65292;&#32929;&#24066;&#19978;&#28072; &#8211; Business Live</title><link>https://www.theguardian.com/business/live/2023/aug/24/stock-markets-nvidia-computer-chips-generative-ai-jackson-hole-federal-reserve-ftse-100-business-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T07:51:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/711b0982e69b94f03734c28b07a6057955974c26/253_289_3177_1907/master/3177.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=81f407ad657c144261421c367da5f859" alt=""&gt; Nvidia &#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#40644;&#20161;&#21195; 2018 &#24180;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#23637;&#31034;&#20154;&#24037;&#26234;&#33021;&#35745;&#31639;&#26426;&#33455;&#29255;&#30340;&#29031;&#29255;&#12290;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 15:52:01 +0800</pubDate></item><item><title>&#20048;&#39640;&#20986;&#21806;&#30450;&#25991;&#31215;&#26408;&#65292;&#24110;&#21161;&#35270;&#21147;&#38556;&#30861;&#20799;&#31461;&#38405;&#35835;</title><link>https://www.theguardian.com/lifeandstyle/2023/aug/24/lego-to-sell-bricks-coded-with-braille-to-help-vision-impaired-children-read</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T06:00:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/12f5bceafea9e6d8a6cf3b4b2f820efda62afbdb/0_0_815_489/master/815.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10f363d99c77f59e7a5ef56a4afedb06" alt=""&gt;&#35270;&#21147;&#38556;&#30861;&#30340;&#23567;&#22899;&#23401;&#35302;&#25720;&#20048;&#39640;&#30450;&#25991;&#31215;&#26408;&#19978;&#30340;&#28014;&#38613;&lt;/div&gt;&lt;p&gt;&#20048;&#39640;&#23558;&#24320;&#22987;&#38144;&#21806;&#24102;&#26377;&#30450;&#25991;&#32534;&#30721;&#30340;&#31215;&#26408;&#65292;&#20197;&#24110;&#21161;&#30450;&#20154;&#21644;&#24369;&#35270;&#20799;&#31461;&#23398;&#20064;&#38405;&#35835;&#35302;&#25720;&#23383;&#27597;&#34920;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2020/aug/20/lego-launches-braille-version-of-its-plastic-bricks"&gt;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&lt;/a&gt;&#36825;&#23478;&#20025;&#40614;&#29609;&#20855;&#21046;&#36896;&#21830;&#19968;&#30452;&#22312;&#19982;&#19990;&#30028;&#21508;&#22320;&#30340;&#30450;&#20154;&#32452;&#32455;&#21512;&#20316;&#27979;&#35797;&#21644;&#24320;&#21457;&#19987;&#19994;&#31215;&#26408;&#65292;&#20813;&#36153;&#21521;&#19968;&#31995;&#21015;&#20026;&#35270;&#21147;&#38556;&#30861;&#20799;&#31461;&#25552;&#20379;&#26381;&#21153;&#30340;&#23398;&#26657;&#21644;&#26381;&#21153;&#26426;&#26500;&#25552;&#20379;&#36825;&#20123;&#31215;&#26408;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#19979;&#20010;&#26376;&#24320;&#22987;&#65292;&#36141;&#29289;&#32773;&#23558;&#21487;&#20197;&#36141;&#20080;&#25104;&#22871;&#30340;&#31215;&#26408;&#65292;&#36825;&#20123;&#31215;&#26408;&#30340;&#34746;&#26609;&#19982;&#30450;&#25991;&#29256;&#26412;&#30340;&#25968;&#23383;&#21644;&#23383;&#27597;&#30456;&#23545;&#24212;&#65292;&#24182;&#24102;&#26377;&#19979;&#38754;&#31526;&#21495;&#25110;&#23383;&#27597;&#30340;&#21360;&#21047;&#29256;&#26412;&#65292;&#21487;&#20197;&#22312;&#23478;&#20013;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#39640;&#24076;&#26395;&#35813;&#35745;&#21010;&#33021;&#22815;&#24110;&#21161;&#29238;&#27597;&#21644;&#20804;&#24351;&#22992;&#22969;&#20849;&#21516;&#23398;&#20064;&#30450;&#25991;&#65292;&#24182;&#19988;&#35813;&#22871;&#35013;&#23558;&#21253;&#21547;&#19968;&#31995;&#21015;&#21487;&#20197;&#23478;&#24237;&#19968;&#36215;&#29609;&#30340;&#25945;&#32946;&#28216;&#25103;&#30340;&#21019;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26377;&#20123;&#20154;&#35748;&#20026;&#30450;&#25991;&#24050;&#32463;&#36807;&#26102;&#65292;&#20294;&#37492;&#20110;&#29616;&#20195;&#25216;&#26415;&#21487;&#20197;&#23558;&#20070;&#38754;&#25991;&#26412;&#36716;&#21270;&#20026;&#21475;&#22836;&#35821;&#35328;&#65292;&#30450;&#20154;&#25104;&#24180;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#21916;&#27426;&#36890;&#36807;&#29992;&#25163;&#25351;&#38405;&#35835;&#24182;&#21548;&#20854;&#20182;&#20869;&#23481;&#26469;&#23436;&#25104;&#22810;&#20219;&#21153;&#30340;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#30450;&#20154;&#32852;&#30431; (EBU) &#34920;&#31034;&#65292;&#30450;&#25991;&#30693;&#35782;&#21487;&#20197;&#25552;&#39640;&#25340;&#20889;&#12289;&#38405;&#35835;&#21644;&#20889;&#20316;&#33021;&#21147;&#65292;&#26377;&#21161;&#20110;&#35270;&#21147;&#21463;&#25439;&#32773;&#33719;&#24471;&#26356;&#39640;&#27700;&#24179;&#30340;&#25945;&#32946;&#21644;&#26356;&#22909;&#30340;&#23601;&#19994;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#30450;&#20154;&#21644;&#24369;&#35270;&#20154;&#22763;&#26381;&#21153;&#30340; RNIB &#30340;&#21253;&#23481;&#24615;&#35774;&#35745;&#22823;&#20351;&#25140;&#22827;&#183;&#23041;&#24265;&#22982;&#26031; (Dave Williams) &#34920;&#31034;&#65292;&#30450;&#25991;&#30693;&#35782;&#26377;&#21161;&#20110;&#35753;&#37027;&#20123;&#26080;&#27861;&#38405;&#35835;&#21360;&#21047;&#21697;&#30340;&#20154;&#33719;&#24471;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35841;&#20250;&#24819;&#35201;&#35835;&#36154;&#21345;&#32473;&#20320;&#21548;&#65311;&#36824;&#26377;&#19968;&#20123;&#19996;&#35199;&#65292;&#27604;&#22914;&#26827;&#30424;&#28216;&#25103;&#12289;&#26631;&#31614;&#20197;&#21450;&#33021;&#22815;&#32473;&#20320;&#30340;&#23401;&#23376;&#35835;&#30561;&#21069;&#25925;&#20107;&#8212;&#8212;&#36825;&#23545;&#20110;&#22312;&#20320;&#32819;&#36793;&#35828;&#35805;&#30340;&#30005;&#33041;&#26469;&#35828;&#26159;&#24456;&#38590;&#20570;&#21040;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#34920;&#31034;&#65292;&#36719;&#20214;&#29616;&#22312;&#21487;&#20197;&#36890;&#36807;&#20984;&#36215;&#30340;&#24341;&#33050;&#23558;&#31508;&#35760;&#26412;&#30005;&#33041;&#21644;&#26234;&#33021;&#25163;&#26426;&#20013;&#30340;&#25991;&#26412;&#36716;&#25442;&#20026;&#27491;&#30830;&#30340;&#30450;&#25991;&#20195;&#30721;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36890;&#36807;&#20048;&#39640;&#23398;&#20064;&#30450;&#25991;&#35753;&#36825;&#20010;&#36807;&#31243;&#21464;&#24471;&#19981;&#37027;&#20040;&#32531;&#24930;&#21644;&#20047;&#21619;&#65292;&#32780;&#20351;&#29992;&#8220;&#27599;&#20010;&#20154;&#37117;&#35748;&#35782;&#30340;&#29609;&#20855;&#24847;&#21619;&#30528;&#23427;&#19981;&#20250;&#24863;&#35273;&#22855;&#24618;&#8221;&#12290;&#23427;&#25171;&#30772;&#20102;&#38556;&#30861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19971;&#23681;&#22885;&#21033;&#32500;&#20122;&#30340;&#22920;&#22920;&#20029;&#33678;&#183;&#27888;&#21202;&#35828;&#65306;&#8220;&#22885;&#21033;&#32500;&#20122;&#22312;&#23398;&#26657;&#31532;&#19968;&#27425;&#21457;&#29616;&#20048;&#39640;&#30450;&#25991;&#31215;&#26408;&#65292;&#23427;&#20204;&#23545;&#22905;&#23545;&#30450;&#25991;&#30340;&#22909;&#22855;&#24515;&#20135;&#29983;&#20102;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#22905;&#21457;&#29616;&#24456;&#38590;&#24320;&#22987;&#20351;&#29992;&#36825;&#20123;&#31526;&#21495;&#65292;&#20294;&#29616;&#22312;&#22905;&#19968;&#30452;&#22312;&#36827;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#32500;&#20122;&#22312; 17 &#20010;&#26376;&#22823;&#26102;&#22240;&#33041;&#32959;&#30244;&#32780;&#22833;&#26126;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#21487;&#20197;&#21644;&#22992;&#22992;&#19968;&#36215;&#29609;&#12290;&#25105;&#21916;&#27426;&#20889;&#20316;&#12289;&#24314;&#36896;&#21644;&#29609;&#28216;&#25103;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#35828;&#65292;&#36825;&#20123;&#31215;&#26408;&#24456;&#23481;&#26131;&#20351;&#29992;&#65292;&#22885;&#21033;&#32500;&#20122;&#30340;&#31062;&#27597;&#29616;&#22312;&#24320;&#22987;&#19982;&#27888;&#21202;&#26412;&#20154;&#12289;&#22905;&#30340;&#19976;&#22827;&#20197;&#21450;&#20182;&#20204;&#22235;&#23681;&#30340;&#35270;&#21147;&#27491;&#24120;&#30340;&#22899;&#20799;&#20234;&#33707;&#37329;&#19968;&#36215;&#23398;&#20064;&#30450;&#25991;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20154;&#20303;&#22312;&#20262;&#25958;&#19996;&#21335;&#37096;&#65292;&#20182;&#20204;&#21487;&#20197;&#29992;&#20048;&#39640;&#26495;&#19978;&#30340;&#31215;&#26408;&#20114;&#30456;&#30041;&#19979;&#30450;&#25991;&#8220;&#31508;&#35760;&#8221;&#65292;&#32780;&#19981;&#24517;&#27714;&#21161;&#20110;&#20182;&#20204;&#30446;&#21069;&#20174;&#23398;&#26657;&#20511;&#26469;&#30340;&#26356;&#31528;&#37325;&#30340;&#30450;&#25991;&#20070;&#20889;&#26426;&#65292;&#20182;&#20204;&#21487;&#20197;&#24110;&#21161;&#22885;&#21033;&#32500;&#20122;&#22905;&#30340;&#20316;&#19994;&#26356;&#23481;&#26131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23478;&#37324;&#25317;&#26377;&#19968;&#22871;&#23601;&#25913;&#21464;&#20102;&#19968;&#20999;&#12290;&#25105;&#20204;&#21487;&#20197;&#20840;&#23478;&#19968;&#36215;&#29609;&#30450;&#25991;&#65292;&#22905;&#20063;&#21487;&#20197;&#29992;&#20182;&#20204;&#37117;&#21916;&#27426;&#30340;&#26041;&#24335;&#21521;&#22905;&#30340;&#22969;&#22969;&#20171;&#32461;&#30450;&#25991;&#12290;&#20048;&#39640;&#30450;&#25991;&#31215;&#26408;&#23545;&#22905;&#26469;&#35828;&#26159;&#21487;&#20197;&#20351;&#29992;&#30340;&#65292;&#23545;&#20110;&#20854;&#20182;&#23401;&#23376;&#26469;&#35828;&#24182;&#27809;&#26377;&#30495;&#27491;&#30340;&#19981;&#21516;&#65292;&#25152;&#20197;&#22905;&#21487;&#20197;&#20687;&#20854;&#20182;&#23401;&#23376;&#19968;&#26679;&#29609;&#32781;&#21644;&#23398;&#20064;&#65292;&#8221;&#27888;&#21202;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38024;&#23545;&#20845;&#23681;&#21450;&#20197;&#19978;&#20799;&#31461;&#30340;&#22871;&#35013;&#23558;&#22312;&#33521;&#22269;&#12289;&#29233;&#23572;&#20848;&#12289;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#20845;&#20010;&#33521;&#35821;&#22269;&#23478;&#20197;&#21450;&#27604;&#21033;&#26102;&#12289;&#21152;&#25343;&#22823;&#21644;&#29790;&#22763;&#31561;&#20116;&#20010;&#27861;&#35821;&#22269;&#23478;&#20986;&#21806;&#12290;&#24847;&#22823;&#21033;&#35821;&#12289;&#24503;&#35821;&#21644;&#35199;&#29677;&#29273;&#35821;&#29256;&#26412;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#25512;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#21253;&#22312;&#33521;&#22269;&#30340;&#21806;&#20215;&#20026; 79.99 &#33521;&#38225;&#65292;&#24182;&#22312;&#32593;&#19978;&#20986;&#21806;&#65292;&#21253;&#25324; 287 &#22359;&#31215;&#26408;&#65292;&#26377;&#20116;&#31181;&#39068;&#33394;&#65306;&#30333;&#12289;&#40644;&#12289;&#32511;&#12289;&#32418;&#21644;&#34013;&#12290;&#25152;&#26377;&#31215;&#26408;&#22343;&#19982;&#20854;&#20182;&#20048;&#39640;&#22871;&#20214;&#23436;&#20840;&#20860;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#39640;&#34920;&#31034;&#65292;&#27492;&#20030;&#26159;&#20351;&#20854;&#20135;&#21697;&#26356;&#20855;&#21253;&#23481;&#24615;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; Rasmus L&#248;gstrup&#65292;&#20048;&#39640;&#38598;&#22242;&#30450;&#25991;&#31215;&#26408;&#39318;&#24109;&#35774;&#35745;&#24072;&#65292;&lt;strong&gt; &lt;/strong&gt;&#34920;&#31034;&#35813;&#20844;&#21496;&#8220;&#25910;&#21040;&#20102;&#25968;&#21315;&#20010;&#35201;&#27714;&#26356;&#24191;&#27867;&#22320;&#25552;&#20379;[&#30742;&#22359;]&#30340;&#35831;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;&#24378;&#22823;&#30340;&#31038;&#20250;&#21253;&#23481;&#24179;&#21488;&#65292;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#30475;&#21040;&#23478;&#24237;&#21457;&#25381;&#21019;&#36896;&#21147;&#65292;&#19968;&#36215;&#20139;&#21463;&#30450;&#25991;&#30340;&#20048;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 14:22:01 +0800</pubDate></item><item><title>Malka Leifer&#65306;&#21069;&#26497;&#31471;&#27491;&#32479;&#27966;&#29369;&#22826;&#26657;&#38271;&#22240;&#20799;&#31461;&#24615;&#34384;&#24453;&#34987;&#21028; 15 &#24180;&#24466;&#21009;</title><link>https://www.theguardian.com/australia-news/2023/aug/24/malka-leifer-jailed-child-sex-abuse-sentence-school-principal-15-years</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T03:07:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4bb647041973309b46dfbc6c3f3e76e0059c6b89/0_63_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=88d184a1269c3484fe6cfa4a7ba7988e" alt=""&gt; 2018 &#24180;&#65292;&#39532;&#23572;&#21345;&#183;&#33713;&#24343; (Malka Leifer) &#34987;&#24102;&#19978;&#32822;&#36335;&#25746;&#20919;&#27861;&#24237;&lt;/div&gt;&lt;p&gt;&#26497;&#31471;&#27491;&#32479;&#29369;&#22826;&#25945;&#26657;&#38271;&#39532;&#23572;&#21345;&#183;&#33713;&#24343; (Malka Leifer) &#22240;&#24615;&#34384;&#24453;&#20004;&#21517;&#24180;&#36731;&#39640;&#20013;&#29983;&#32780;&#23558;&#34987;&#21028;&#20837;&#29425;&#38271;&#36798; 15 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21028;&#20915;&#32467;&#26463;&#20102;&#36798;&#35199;&#183;&#22467;&#21033;&#24076; (Dassi Erlich) &#21644;&#22467;&#33673;&#183;&#33832;&#29632; (Elly Sapper) &#22992;&#22969;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#27491;&#20041;&#26007;&#20105;&#65292;&#22905;&#20204;&#36973;&#21463;&#20102;&#21463;&#20154;&#23562;&#25964;&#30340;&#23548;&#24072;&#21644;&#20843;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#30340;&#34384;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#24343;&#22312;&#23459;&#21028;&#26102;&#21741;&#20102;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#38506;&#23457;&#22242;&#21028;&#23450;&#22905;&#29359;&#26377; 18 &#39033;&#24615;&#34384;&#24453;&#32618;&#65292;&#20854;&#20013;&#21253;&#25324;&#24378;&#22904;&#21644;&#29477;&#20149;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#20854;&#20182;&#20061;&#39033;&#25351;&#25511;&#34987;&#23459;&#21578;&#26080;&#32618;&#65292;&#20854;&#20013;&#21253;&#25324;&#38024;&#23545;&#20804;&#24351;&#22992;&#22969;&#30340;&#22992;&#22992;&#22958;&#21487;&#183;&#36808;&#32822;&#30340;&#20116;&#39033;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/apr/03/malka-leifer-from-revered-teacher-to-convicted-sexual-abuser"&gt;&#39532;&#23572;&#21345;&#183;&#33713;&#24343;&#65306;&#20174;&#8220;&#21463;&#20154;&#23562;&#25964;&#8221;&#30340;&#32769;&#24072;&#21040;&#34987;&#23450;&#32618;&#30340;&#24615;&#34384;&#24453;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#27861;&#23448; Mark Gamble &#23459;&#21028;&#20102;&#19977;&#22992;&#22969;&#30340;&#21009;&#26399;&#65292;&#24182;&#21629;&#20196; Leifer &#33267;&#23569;&#26381;&#21009; 11.5 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#24343;&#26412;&#20154;&#24182;&#26410;&#21040;&#22330;&#65292;&#32780;&#26159;&#36890;&#36807;&#22696;&#23572;&#26412;&#23433;&#20840;&#32423;&#21035;&#26368;&#39640;&#30340;&#30417;&#29425;&#33778;&#21033;&#26031;&#183;&#24343;&#32599;&#26031;&#29305;&#22827;&#20154;&#20013;&#24515;&#30340;&#35270;&#39057;&#38142;&#25509;&#35266;&#30475;&#20102;&#25972;&#20010;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#24343;&#22312; 2004 &#24180;&#33267; 2007 &#24180;&#38388;&#30596;&#20934;&#20102;&#36825;&#23545;&#22992;&#22969;&#65292;&#24403;&#26102;&#22905;&#20204;&#26159;&#38463;&#36798;&#26031;&#20197;&#33394;&#21015;&#23398;&#26657;&#30340;&#23398;&#29983;&#65292;&#21518;&#26469;&#22312;&#31532;&#19968;&#24180;&#25285;&#20219;&#23454;&#20064;&#25945;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#22905;&#30340;&#24180;&#40836;&#22312;37&#23681;&#33267;41&#23681;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; Erlich &#24180;&#40836;&#22312; 16 &#23681;&#33267; 19 &#23681;&#20043;&#38388;&#65292;Sapper &#22899;&#22763;&#24180;&#40836;&#22312; 17 &#23681;&#33267; 18 &#23681;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20570;&#20986;&#21028;&#20915;&#26102;&#65292;&#29976;&#24067;&#23572;&#27491;&#24335;&#32771;&#34385;&#20102;&#33713;&#24343;&#22312;&#24341;&#28193;&#31243;&#24207;&#26399;&#38388;&#22312;&#20197;&#33394;&#21015;&#34987;&#25304;&#30041;&#30340; 1,129 &#22825;&#65292;&#20197;&#21450;&#22312;&#28595;&#22823;&#21033;&#20122;&#34987;&#25304;&#30041;&#30340; 940 &#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040; 608 &#22825;&#30340;&#36719;&#31105;&#65292;&#20182;&#36824;&#36866;&#24230;&#20943;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#37027;&#20123;&#26085;&#23376;&#26159;&#24809;&#32602;&#24615;&#30340;&#65292;&#20294;&#20182;&#20063;&#32771;&#34385;&#21040;&#20102;&#22905;&#22312;&#37027;&#27573;&#26102;&#38388;&#22840;&#22823;&#21644;&#21152;&#21095;&#33258;&#24049;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#20197;&#25387;&#36133;&#24341;&#28193;&#31243;&#24207;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38271;&#36798;&#25968;&#23567;&#26102;&#30340;&#37327;&#21009;&#21548;&#35777;&#20250;&#19978;&#65292;&#29976;&#24067;&#23572;&#35814;&#32454;&#25551;&#36848;&#20102;&#22992;&#22969;&#20457;&#36973;&#21463;&#30340;&#35825;&#39575;&#21644;&#34384;&#24453;&#65292;&#22905;&#20204;&#30340;&#23478;&#24237;&#29983;&#27963;&#24456;&#33392;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#24343; (Leifer) &#20110; 2001 &#24180;&#20174;&#20197;&#33394;&#21015;&#26469;&#21040;&#38463;&#36798;&#26031;&#20197;&#33394;&#21015;&#23398;&#26657; (Adass Israel School)&#65292;&#24403;&#26102;&#22905;&#26159;&#38463;&#36798;&#26031;&#20197;&#33394;&#21015;&#23398;&#26657; (Adass Israel School) &#30340;&#26657;&#38271;&#65292;&#36825;&#26159;&#19968;&#20010;&#22791;&#21463;&#23562;&#25964;&#30340;&#26657;&#38271;&#32844;&#20301;&#65292;&#22905;&#36127;&#36131;&#23398;&#26657;&#30340;&#31934;&#31070;&#21644;&#23447;&#25945;&#25945;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#22992;&#22969;&#20204;&#23558;&#33713;&#24343;&#35270;&#20026;&#23548;&#24072;&#65292;&#24182;&#27426;&#36814;&#22905;&#23433;&#25490;&#19982;&#22905;&#20204;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#33713;&#24343;&#22768;&#31216;&#20687;&#27597;&#20146;&#19968;&#26679;&#29233;&#22905;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29976;&#24067;&#23572;&#34920;&#31034;&#65292;&#35825;&#39575;&#34892;&#20026;&#35753;&#33713;&#24343;&#20026;&#34384;&#24453;&#34892;&#20026;&#25552;&#20379;&#20102;&#20415;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#23041;&#32961;&#35201;&#26333;&#20809;&#20182;&#20204;&#30340;&#23478;&#24237;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20102;&#35299;&#25105;&#30340;&#24456;&#22810;&#20107;&#24773;&#65292;&#24182;&#26263;&#31034;&#22914;&#26524;&#25105;&#35828;&#20160;&#20040;&#65292;&#22905;&#23601;&#20250;&#20998;&#20139;&#25105;&#23478;&#24237;&#29983;&#27963;&#30340;&#37027;&#20123;&#20107;&#24773;&#65292;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#32827;&#36785;&#65292;&#8221;&#20182;&#20174;&#22467;&#21033;&#24076;&#30340;&#35777;&#25454;&#20013;&#35835;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#24067;&#23572;&#34920;&#31034;&#65292;&#23545;&#33832;&#29632;&#30340;&#19968;&#20123;&#20882;&#29359;&#21487;&#33021;&#30475;&#36215;&#26469;&#24456;&#21402;&#39068;&#26080;&#32827;&#65292;&#20294;&#22905;&#24050;&#32463;&#35797;&#27700;&#20102;&#65292;&#30001;&#20110;&#33832;&#29632;&#27809;&#26377;&#25265;&#24616;&#65292;&#22905;&#24456;&#21487;&#33021;&#23545;&#32487;&#32493;&#36825;&#26679;&#20570;&#26377;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21033;&#24076;&#22312;&#27861;&#24237;&#19978;&#20851;&#20110;&#33713;&#24343;&#34384;&#24453;&#24433;&#21709;&#30340;&#22768;&#26126;&#26377;&#21147;&#22320;&#35828;&#26126;&#20102;&#36825;&#31181;&#38452;&#38505;&#30340;&#34384;&#24453;&#32473;&#22905;&#30041;&#19979;&#30340;&#36951;&#20135;&#65292;&#20182;&#35828;&#65292;&#24182;&#25351;&#20986;&#36825;&#31181;&#20260;&#23475;&#26368;&#20196;&#20154;&#38663;&#24778;&#30340;&#26041;&#38754;&#20043;&#19968;&#26159;&#23427;&#23545;&#22905;&#20316;&#20026;&#27597;&#20146;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#29632;&#25551;&#36848;&#20102;&#33258;&#24049;&#30340;&#20869;&#30106;&#12289;&#32670;&#32827;&#21644;&#24656;&#24807;&#65292;&#24182;&#32487;&#32493;&#36131;&#24618;&#33258;&#24049;&#35753;&#33713;&#24343;&#29233;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29976;&#24067;&#23572;&#34920;&#31034;&#65292;&#22992;&#22969;&#20457;&#30340;&#38887;&#24615;&#21644;&#20048;&#35266;&#31243;&#24230;&#20196;&#20154;&#31216;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#35828;&#65306;&#8220;&#20182;&#20204;&#23436;&#20840;&#26159;&#33713;&#24343;&#22827;&#20154;&#25504;&#22842;&#34892;&#20026;&#30340;&#26080;&#36764;&#21463;&#23475;&#32773;&#65292;&#21482;&#26377;&#22905;&#25165;&#24212;&#35813;&#24863;&#21040;&#20869;&#30106;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29976;&#24067;&#23572;&#35828;&#65292;&#33713;&#24343;&#22312;&#20197;&#33394;&#21015;&#25509;&#21463;&#25945;&#32946;&#65292;&#24456;&#26089;&#23601;&#23545;&#25945;&#23398;&#20135;&#29983;&#20102;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#21069;&#21516;&#20107;&#39532;&#23572;&#22522;&#183;&#33778;&#20811;&#26031;&#21202;(Malky Fixler)&#34920;&#31034;&#65292;&#22905;&#22312;&#38463;&#36798;&#26031;&#20197;&#33394;&#21015;&#31038;&#21306;&#20869;&#26159;&#19968;&#20301;&#22791;&#21463;&#23562;&#25964;&#30340;&#20154;&#65292;&#20294;&#27861;&#23448;&#34920;&#31034;&#65292;&#22905;&#30340;&#24615;&#26684;&#21644;&#33391;&#22909;&#22768;&#35465;&#24110;&#21161;&#22905;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#30417;&#29425;&#29983;&#27963;&#24456;&#22256;&#38590;&#65292;&#22240;&#20026;&#22905;&#26159;&#37027;&#37324;&#21807;&#19968;&#30340;&#29369;&#22826;&#22899;&#24615;&#65292;&#33521;&#35821;&#19981;&#26159;&#22905;&#30340;&#27597;&#35821;&#65292;&#32780;&#19988;&#22905;&#21482;&#33021;&#25509;&#21463;&#23621;&#20303;&#22312;&#28023;&#22806;&#30340;&#30452;&#31995;&#20146;&#23646;&#30340;&#20004;&#27425;&#20146;&#33258;&#25506;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#23459;&#21028;&#30340;&#21548;&#35777;&#23460;&#24050;&#24231;&#26080;&#34394;&#24109;&#65292;&#21069;&#24635;&#29702;&#27888;&#24503;&#183;&#36125;&#21033;&#21380;&#65288;Ted Baillieu&#65289;&#21644;&#32500;&#22810;&#21033;&#20122;&#24030;&#35758;&#21592;&#22823;&#21355;&#183;&#32034;&#26031;&#23041;&#20811;&#65288;David Southwick&#65289;&#20986;&#24109;&#20102;&#21548;&#35777;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#24515;&#29702;&#23398;&#23478;&#34920;&#31034;&#65292;&#33713;&#24343;&#23545;&#38506;&#23457;&#22242;&#30340;&#26377;&#32618;&#21028;&#20915;&#24863;&#21040;&#25379;&#25166;&#65292;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#35748;&#20026;&#33713;&#24343;&#22312;&#28595;&#22823;&#21033;&#20122;&#30340;&#25304;&#30041;&#32463;&#21382;&#38750;&#24120;&#30171;&#33510;&#65292;&#32780;&#19988;&#36825;&#31181;&#24773;&#20917;&#24456;&#21487;&#33021;&#20250;&#25345;&#32493;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&lt;span&gt;&#8226;&lt;/span&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#20799;&#31461;&#12289;&#38738;&#23569;&#24180;&#12289;&#23478;&#38271;&#21644;&#25945;&#24072;&#21487;&#20197;&#25320;&#25171;&lt;a href="https://kidshelpline.com.au/"&gt;&#20799;&#31461;&#24110;&#21161;&#28909;&#32447;&lt;/a&gt;1800 55 1800&#65307;&#25104;&#24180;&#24184;&#23384;&#32773;&#21487;&#20197;&#25320;&#25171; 1300 657 380 &#21521;&lt;a href="https://www.blueknot.org.au/"&gt;&#34013;&#32467;&#22522;&#37329;&#20250;&lt;/a&gt;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 13:52:02 +0800</pubDate></item><item><title>&#26032;&#35199;&#20848;&#20804;&#24351;&#22240;&#24615;&#20405;18&#21517;&#22899;&#24615;&#32780;&#34987;&#21028;&#20837;&#29425;&#65292;&#36825;&#26159;&#21490;&#26080;&#21069;&#20363;&#30340;&#26696;&#20214;</title><link>https://www.theguardian.com/world/2023/aug/24/new-zealand-brothers-jailed-over-sexual-assault-of-18-women-in-unprecedented-case</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T05:11:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7283e39e5e007b8e8a96720106502c988a32f6cb/0_225_4483_2690/master/4483.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4f7ff1ab76a35e4304dcb576fb882071" alt=""&gt;&#26032;&#35199;&#20848;&#22522;&#30563;&#22478;&#30340;&#19968;&#26465;&#34903;&#36947;&#12290;&lt;/div&gt;&lt;p&gt;&#20004;&#21517;&#26032;&#35199;&#20848;&#20804;&#24351;&#22240;&#22312;&#20182;&#20204;&#32463;&#33829;&#30340;&#22522;&#30563;&#22478;&#39184;&#21381;&#21644;&#37202;&#21543;&#23545; 18 &#21517;&#24180;&#36731;&#22899;&#24615;&#19979;&#33647;&#24182;&#24615;&#20405;&#29359;&#65292;&#34987;&#21028;&#22788; 16 &#24180;&#21322;&#21644; 17 &#24180;&#30417;&#31105;&#12290;&#36825;&#36215;&#26696;&#20214;&#38663;&#24778;&#20102;&#26032;&#35199;&#20848;&#20154;&#65292;&#20063;&#24341;&#21457;&#20102;&#20844;&#20247;&#20105;&#35770;&#65292;&#36825;&#20123;&#30007;&#23376;&#22914;&#20309;&#33021;&#22815;&#22312;&#22235;&#24180;&#20869;&#23545;&#24180;&#36731;&#22899;&#24615;&#36827;&#34892;&#24615;&#20405;&#29359;&#65292;&#20197;&#21450;&#36825;&#26159;&#21542;&#21453;&#26144;&#20102;&lt;a href="https://www.theguardian.com/world/2021/jun/28/new-zealand-must-tackle-epidemic-of-sexual-violence-says-childrens-commissioner"&gt;&#26356;&#24191;&#27867;&#30340;&#24615;&#26292;&#21147;&#21644;&#21388;&#22899;&#30151;&#25991;&#21270;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#21517;&#30007;&#23376;&#65292;&#20998;&#21035;&#20026; 40 &#23681;&#21644; 38 &#23681;&#30340;&#20025;&#23612;&#183;&#36158;&#20857; (Danny Jaz) &#21644;&#32599;&#20271;&#25176;&#183;&#36158;&#20857; (Roberto Jaz)&#65292;&#23545; Mama Hooch and Venuti &#30340; 18 &#21517;&#39038;&#23458;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#12290;Mama Hooch and Venuti &#26159;&#22522;&#30563;&#22478;&#24066;&#20013;&#24515;&#19968;&#23478;&#33879;&#21517;&#30340;&#37202;&#21543;&#21644;&#39184;&#21381;&#65292;&#30001;&#20182;&#20204;&#30340;&#29238;&#20146;&#25317;&#26377;&#65292;&#20294;&#29238;&#20146;&#27809;&#26377;&#34987;&#25351;&#25511;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&#24403;&#26102;&#65292;&#35768;&#22810;&#22899;&#24615;&#37117;&#26159;&#38738;&#23569;&#24180;&#25110; 20 &#23681;&#20986;&#22836;&#12290;&#20025;&#23612;&#183;&#36158;&#20857; (Danny Jaz) &#26159;&#37202;&#21543;&#30340;&#32463;&#29702;&#65292;&#32599;&#20271;&#25176; (Roberto) &#26159; Venuti &#30340;&#21416;&#24072;&#65292;&#26377;&#26102;&#20063;&#22312;&#37202;&#21543;&#24037;&#20316;&#12290;&#20004;&#20154;&#22312;&#28595;&#22823;&#21033;&#20122;&#20986;&#29983;&#21644;&#38271;&#22823;&#65292;&#20294;&#22312; 2000 &#24180;&#20195;&#21021;&#31227;&#23621;&#26032;&#35199;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#20804;&#24351;&#20457;&#32473;&#19968;&#20123;&#21463;&#23475;&#32773;&#19979;&#33647;&#65292;&#24182;&#24314;&#31435;&#20102;&#19968;&#20010; WhatsApp &#32676;&#32452;&#65292;&#35752;&#35770;&#24615;&#20405;&#29359;&#12289;&#32422;&#20250;&#24378;&#22904;&#33647;&#29289;&#65292;&#24182;&#20132;&#25442;&#29031;&#29255;&#65292;&#35745;&#21010;&#38024;&#23545;&#21738;&#20123;&#22899;&#24615;&#12290;&#32599;&#20271;&#25176;&#24615;&#20405;&#20102;&#20116;&#21517;&#24180;&#36731;&#22899;&#24615;&#65292;&#20854;&#20013;&#19968;&#21517;&#22899;&#24615;&#22312;&#39184;&#21381;&#34987;&#24378;&#22904;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/aug/05/calls-for-changes-to-new-zealand-law-after-rapist-claims-sex-with-12-year-old-consensual"&gt;&#24378;&#22904;&#29359;&#22768;&#31216;&#19982; 12 &#23681;&#22899;&#23401;&#8220;&#33258;&#24895;&#8221;&#21457;&#29983;&#24615;&#34892;&#20026;&#21518;&#65292;&#21628;&#21505;&#20462;&#25913;&#26032;&#35199;&#20848;&#27861;&#24459;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20025;&#23612;&#34989;&#20987;&#20102; 15 &#20154;&#65292;&#20182;&#22312;&#34989;&#20987;&#21069;&#36319;&#36394;&#20854;&#20013;&#19968;&#20123;&#20154;&#36827;&#20837;&#37202;&#21543;&#30340;&#28020;&#23460;&#12290;&#20182;&#20204;&#24635;&#20849;&#34987;&#21028;&#29359;&#26377; 69 &#39033;&#32618;&#21517;&#65292;&#21253;&#25324;&#24378;&#22904;&#12289;&#38750;&#31036;&#12289;&#24615;&#20405;&#29359;&#12289;&#25552;&#20379;&#38750;&#27861;&#33647;&#29289;&#12289;&#33268;&#26127;&#21644;&#33268;&#27531;&#20197;&#21450;&#26410;&#32463;&#22899;&#24615;&#21516;&#24847;&#23545;&#22899;&#24615;&#36827;&#34892;&#20146;&#23494;&#24405;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20204;&#30340;&#29359;&#32618;&#31243;&#24230;&#22312;&#36825;&#20010;&#22269;&#23478;&#26159;&#26410;&#30693;&#30340;&#65292;&#8221;&#27861;&#23448;&#20445;&#32599;&#183;&#26757;&#36125;&#21608;&#22235;&#22312;&#23545;&#20804;&#24351;&#23459;&#21028;&#26102;&#35828;&#36947;&#12290; &#8220;&#20320;&#24110;&#21161;&#24180;&#36731;&#22899;&#24615;&#65292;&#26080;&#24773;&#22320;&#26080;&#35270;&#22905;&#20204;&#30340;&#26435;&#21033;&#12289;&#23562;&#20005;&#21644;&#38738;&#26149;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#20004;&#20154;&#21028;&#22788;&#30340;&#26368;&#20302;&#21009;&#26399;&#20026; 50%&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#24517;&#39035;&#26381;&#23436;&#19968;&#21322;&#30340;&#21009;&#26399;&#25165;&#26377;&#36164;&#26684;&#33719;&#24471;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20845;&#21517;&#22899;&#24615;&#22312;&#27861;&#24237;&#19978;&#21457;&#34920;&#20102;&#22768;&#26126;&#65292;&#35814;&#32454;&#35828;&#26126;&#20102;&#29359;&#32618;&#34892;&#20026;&#23545;&#22905;&#20204;&#36896;&#25104;&#30340;&#24433;&#21709;&#12290;&#26377;&#20123;&#20154;&#24182;&#25490;&#31449;&#30528;&#23459;&#35835;&#33258;&#24049;&#30340;&#22768;&#26126;&#65292;&#20114;&#30456;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; 25 &#23681;&#30340;&#32034;&#33778;&#183;&#24067;&#26391; (Sophie Brown) &#35828;&#65306;&#8220;&#20320;&#22842;&#36208;&#20102;&#25105;&#24378;&#28872;&#30340;&#29420;&#31435;&#24615;&#8230;&#8230;&#23545;&#20110;&#36825;&#20123;&#20107;&#24773;&#65292;&#25105;&#27704;&#36828;&#19981;&#20250;&#21407;&#35845;&#20320;&#12290;&#8221;19 &#23681;&#26102;&#65292;&#22905;&#34987;&#20025;&#23612;&#183;&#36158;&#20857; (Danny Jaz) &#19979;&#33647;&#24182;&#24615;&#20405;&#12290;&#22905;&#25918;&#24323;&#20102;&#21311;&#21517;&#35752;&#35770;&#27492;&#26696;&#30340;&#26435;&#21033;&#65292;&#24182;&#19988;&#21487;&#20197;&#34987;&#35782;&#21035;&#12290;&#24067;&#26391;&#35848;&#21040;&#20102;&#20025;&#23612;&#29359;&#32618;&#30340;&#24433;&#21709;&#65292;&#20063;&#35848;&#21040;&#20102;&#26032;&#35199;&#20848;&#38024;&#23545;&#22919;&#22899;&#30340;&#24615;&#26292;&#21147;&#30340;&#26222;&#36941;&#21457;&#29983;&#29575;&#12290; &#8220;&#25105;&#30456;&#20449;&#20320;&#26377;&#19968;&#20010;&#22899;&#20799;&#65292;&#26377;&#19968;&#22825;&#22905;&#23601; 19 &#23681;&#20102;&#8230;&#8230;&#22905;&#32487;&#32493;&#29983;&#27963;&#22312;&#19968;&#20010;&#36935;&#21040;&#20687;&#20320;&#36825;&#26679;&#30340;&#30007;&#20154;&#30340;[&#26426;&#20250;]&#26159;&#22235;&#20998;&#20043;&#19968;&#30340;&#19990;&#30028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#34987;&#20025;&#23612;&#19979;&#33647;&#24182;&#29477;&#20149;&#30340; 27 &#23681;&#22899;&#23376;&#34920;&#31034;&#65292;&#22905;&#29616;&#22312;&#35745;&#21010;&#20174;&#20107;&#35686;&#23519;&#32844;&#19994;&#65292;&#8220;&#20026;&#22899;&#24615;&#30340;&#35748;&#21487;&#32780;&#22859;&#26007;&#8230;&#8230;&#24182;&#20026;&#22905;&#20204;&#34987;&#20449;&#20219;&#32780;&#22859;&#26007;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20025;&#23612;&#25215;&#35748;&#20102;&#19968;&#20123;&#24615;&#20405;&#29359;&#25351;&#25511;&#65292;&#20294;&#20804;&#24351;&#20457;&#37117;&#27809;&#26377;&#23545;&#33258;&#24049;&#30340;&#32618;&#34892;&#34920;&#31034;&#24724;&#24680;&#12290;&#24403;&#23459;&#35835;&#21463;&#23475;&#32773;&#24433;&#21709;&#38472;&#36848;&#26102;&#65292;&#20182;&#20204;&#38754;&#26080;&#34920;&#24773;&#22320;&#31449;&#22312;&#34987;&#21578;&#24109;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20204;&#20457;&#37117;&#27809;&#26377;&#34920;&#36798;&#20219;&#20309;&#24724;&#24680;&#12289;&#21516;&#24773;&#25110;&#24863;&#24773;&#65292;&#8221;&#27861;&#23448;&#20445;&#32599;&#183;&#26757;&#27604;&#35828;&#12290; &#8220;&#20320;&#25746;&#35854;&#12290;&#20320;&#26368;&#23567;&#21270;&#20102;&#12290;&#20320;&#34920;&#29616;&#20986;&#20102;&#19968;&#31181;&#20658;&#24930;&#30340;&#20449;&#24565;&#65292;&#35748;&#20026;&#20320;&#21487;&#20197;&#35828;&#26381;&#33258;&#24049;&#25918;&#24323;&#20219;&#20309;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20182;&#25910;&#21040;&#20102;&#19968;&#31995;&#21015;&#26377;&#20851;&#36825;&#20123;&#30007;&#23376;&#30340;&#21697;&#26684;&#21442;&#32771;&#36164;&#26009;&#65292;&#20294;&#27861;&#23448;&#34920;&#31034;&#65292;&#8220;&#20320;&#20204;&#19981;&#26159;&#21697;&#26684;&#33391;&#22909;&#30340;&#20154;&#65292;&#20320;&#20204;&#26159;&#24615;&#25504;&#22842;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30343;&#23478;&#26816;&#23519;&#23448;&#23433;&#24503;&#40065;&#183;&#40614;&#20811;&#38647;(Andrew McRae)&#34920;&#31034;&#65292;&#23601;&#29359;&#32618;&#35268;&#27169;&#21644;&#31867;&#22411;&#32780;&#35328;&#65292;&#26032;&#35199;&#20848;&#36824;&#27809;&#26377;&#36935;&#21040;&#36807;&#31867;&#20284;&#30340;&#26696;&#20214;&#12290;&#27492;&#26696;&#22312;&#20840;&#22269;&#24341;&#36215;&#36713;&#28982;&#22823;&#27874;&#65292;&#24184;&#23384;&#32773;&#32439;&#32439;&#34920;&#36798;&#24868;&#24594;&#21644;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#34989;&#20987;&#21457;&#29983;&#22320;&#22522;&#30563;&#22478;&#30340;&#19968;&#32676;&#22919;&#22899;&#25343;&#20986;&#25972;&#29256;&#24191;&#21578;&#65292;&#22312;&#35813;&#24066;&#25253;&#32440;&#19978;&#21457;&#34920;&#20102;&#19968;&#23553;&#20844;&#24320;&#20449;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/oct/20/nz-court-rejects-appeal-against-9-month-home-detention-sentence-for-five-serious-sexual-assaults"&gt;&#26032;&#35199;&#20848;&#27861;&#38498;&#39539;&#22238;&#23545;&#20116;&#21517;&#20005;&#37325;&#24615;&#20405;&#29359;&#32773;&#21028;&#22788; 9 &#20010;&#26376;&#23478;&#24237;&#25304;&#30041;&#30340;&#19978;&#35785;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#20204;&#23545;&#36158;&#20857;&#20804;&#24351;&#30340;&#21463;&#23475;&#32773;&#35828;&#65306;&#8220;&#35201;&#30693;&#36947;&#65292;&#20320;&#20204;&#30340;&#22768;&#38899;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&#20320;&#38459;&#27490;&#20102;&#36825;&#20123;&#32618;&#29359;&#26410;&#26469;&#30340;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#25152;&#26377;&#20030;&#25253;&#24615;&#26292;&#21147;&#12289;&#32463;&#21382;&#20102;&#28459;&#38271;&#30340;&#27861;&#24237;&#35785;&#35772;&#12289;&#32463;&#21463;&#20303;&#31934;&#31070;&#24433;&#21709;&#30340;&#20154;&#65292;&#25105;&#20204;&#23545;&#20320;&#20204;&#24863;&#21040;&#25964;&#30031;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#26032;&#35199;&#20848;&#30340;&lt;a href="https://www.theguardian.com/world/2018/jul/26/new-zealand-paid-domestic-violence-leave-jan-logie"&gt;&#23478;&#24237;&#26292;&#21147;&#21644;&#24615;&#26292;&#21147;&#21457;&#29983;&#29575;&#24456;&#39640;&lt;/a&gt;&#65292;&#19968;&#20123;&#20513;&#23548;&#32773;&#34920;&#31034;&#65292;&#27492;&#26696;&#21453;&#26144;&#20102;&#19968;&#31181;&#26356;&#24191;&#27867;&#30340;&#21388;&#22899;&#30151;&#21644;&#24615;&#26292;&#21147;&#25991;&#21270;&#12290; &#8220;&#21457;&#29983;&#22312; Mama Hooch &#30340;&#24180;&#36731;&#22899;&#24615;&#36523;&#19978;&#30340;&#24615;&#26292;&#21147;&#24182;&#19981;&#26159;&#19968;&#36215;&#23396;&#31435;&#20107;&#20214;&#65292;&#8221;&#38450;&#27490;&#23478;&#24237;&#21644;&#24615;&#26292;&#21147;&#37096;&#38271;&#39532;&#25289;&#39532;&#183;&#25140;&#32500;&#26862; (Marama Davidson) &#22312; 7 &#26376;&#20221;&#23545;&#27492;&#26696;&#30340;&#20070;&#38754;&#35780;&#35770;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22905;&#30475;&#21040;&#26032;&#35199;&#20848;&#20154;&#34920;&#29616;&#20986;&#24378;&#28872;&#30340;&#8220;&#21388;&#24694;&#8221;&#65292;&#20294;&#25140;&#32500;&#26862;&#35828;&#65292;&#8220;&#36825;&#20004;&#20010;&#20154;&#19981;&#20165;&#20165;&#26159;&#25105;&#20204;&#21487;&#20197;&#36731;&#26131;&#19982;&#20043;&#21010;&#28165;&#30028;&#38480;&#30340;&#8216;&#24618;&#29289;&#8217;&#12290;&#22905;&#20204;&#26159;&#36825;&#20010;&#22269;&#23478;&#38271;&#26399;&#20197;&#26469;&#23545;&#22899;&#24615;&#30340;&#24577;&#24230;&#25152;&#32943;&#23450;&#30340;&#25991;&#21270;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21496;&#27861;&#37096;&#30340;&#25968;&#25454;&#65292;30%&#30340;&#26032;&#35199;&#20848;&#20154;&#22312;&#19968;&#29983;&#20013;&#30340;&#26576;&#20010;&#38454;&#27573;&#32463;&#21382;&#36807;&#20146;&#23494;&#20276;&#20387;&#26292;&#21147;&#25110;&#24615;&#26292;&#21147;&#65292;&#20854;&#20013;&#22899;&#24615;&#36973;&#21463;&#24615;&#26292;&#21147;&#30340;&#21487;&#33021;&#24615;&#26159;&#30007;&#24615;&#30340;&#19977;&#20493;&#12290;&#22312;&#26032;&#35199;&#20848;&#65292;&#30334;&#20998;&#20043;&#20061;&#21313;&#22235;&#30340;&#24615;&#20405;&#29359;&#20107;&#20214;&#37117;&#27809;&#26377;&#21521;&#35686;&#26041;&#25253;&#21578;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 13:22:02 +0800</pubDate></item></channel></rss>