<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#39532;&#20811;&#183;&#29756;&#26031;&#29237;&#22763;&#34987;&#20219;&#21629;&#20026;&#22823;&#33521;&#21338;&#29289;&#39302;&#20020;&#26102;&#39302;&#38271;</title><link>https://www.theguardian.com/culture/2023/sep/02/sir-mark-jones-put-forward-as-interim-director-of-british-museum</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T20:49:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4b318e08becfd79064f0108c8b6698088d9d0261/0_43_3000_1799/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=160bc8369c2e8387a0ea1da552d795a3" alt=""&gt;&#39532;&#20811;&#183;&#29756;&#26031;&#29237;&#22763;&#19982; V&amp;amp;A &#21338;&#29289;&#39302;&#30340;&#38613;&#22609;&lt;/div&gt;&lt;p&gt;&#32500;&#22810;&#21033;&#20122;&#19982;&#38463;&#23572;&#20271;&#29305;&#21338;&#29289;&#39302;&#21069;&#39302;&#38271;&#26366;&#24314;&#35758;&#19982;&#24076;&#33098;&#20849;&#20139;&#24085;&#21488;&#20892;&#31070;&#24217;&#30340;&#22823;&#29702;&#30707;&#38613;&#20687;&#65292;&#29616;&#22312;&#20182;&#34987;&#20219;&#21629;&#20026;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#20020;&#26102;&#39302;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#183;&#29756;&#26031;&#29237;&#22763;&#23558;&#25509;&#26367;&#21704;&#29305;&#32500;&#26684;&#183;&#36153;&#33293;&#23572;&#65292;&#21518;&#32773;&#22312;&lt;a href="https://www.theguardian.com/culture/2023/aug/25/british-museum-director-hartwig-fischer-steps-down-after-suspected-thefts"&gt;&#21338;&#29289;&#39302;&#34255;&#21697;&#34987;&#30423;&lt;/a&gt;&#21518;&#36766;&#32844;&#12290;&#35686;&#26041;&#27491;&#22312;&#23545;&#25152;&#25253;&#21578;&#30340;&#30423;&#31363;&#26696;&#36827;&#34892;&#8203;&#8203;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20219;&#21629;&#24341;&#21457;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#29468;&#27979;&#65292;&#20851;&#20110;&#21476;&#24076;&#33098;&#38613;&#22609;&#30340;&#38271;&#26399;&#20105;&#35758;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk/2002/jan/13/parthenon.heritage"&gt;2002&#24180;&#65292;&#26102;&#20219;V&amp;amp;A&#39302;&#38271;&#29756;&#26031;&#22312;&#25509;&#21463;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#37319;&#35775;&lt;/a&gt;&#26102;&#25552;&#20986;&#20102;&#19982;&#24076;&#33098;&#20998;&#20139;&#36825;&#20123;&#25991;&#29289;&#30340;&#24819;&#27861;&#12290;&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#32943;&#23450;&#26377;&#21487;&#33021;&#20986;&#29616;&#19968;&#20123;&#23545;&#21508;&#26041;&#37117;&#26377;&#25928;&#30340;&#21150;&#27861;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/aug/25/artefacts-stolen-from-british-museum-may-be-untraceable-due-to-poor-records"&gt;&#30001;&#20110;&#35760;&#24405;&#19981;&#20339;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#34987;&#30423;&#30340;&#25991;&#29289;&#8220;&#21487;&#33021;&#26080;&#27861;&#36861;&#36394;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#21578;&#35785;&#20854;&#20182;&#21338;&#29289;&#39302;&#22914;&#20309;&#24212;&#23545;&#36825;&#19968;&#38382;&#39064;&#65292;&#20294;&#25105;&#30830;&#23454;&#30456;&#20449;&#24314;&#31435;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#26159;&#21487;&#33021;&#30340;&#12290;&#22312;&#19981;&#21516;&#30340;&#22320;&#26041;&#23637;&#31034;&#23545;&#35937;&#21487;&#33021;&#20250;&#24456;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#35201;&#26377;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#21482;&#35201;&#33021;&#22815;&#24471;&#21040;&#35748;&#21487;&#65292;&#23601;&#26377;&#26426;&#20250;&#12290;&#36825;&#19981;&#19968;&#23450;&#26159;&#36716;&#35753;&#25152;&#26377;&#26435;&#25110;&#27704;&#20037;&#24402;&#36824;&#22823;&#29702;&#30707;&#30340;&#24773;&#20917;&#65292;&#20294;&#24403;&#20154;&#20204;&#30456;&#20449;&#20107;&#24773;&#30830;&#23454;&#24456;&#37325;&#35201;&#26102;&#65292;&#23601;&#20687;&#24076;&#33098;&#20154;&#21644;&#22823;&#33521;&#21338;&#29289;&#39302;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&#20919;&#28448;&#26159;&#25105;&#20204;&#26368;&#22823;&#30340;&#25932;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#35777;&#23454;&#65292;&#23427;&#27491;&#22312;&#19982;&#24076;&#33098;&#23601;&#24402;&#36824;&#37096;&#20998;&#24085;&#21488;&#20892;&#31070;&#24217;&#22823;&#29702;&#30707;&#36827;&#34892;&#8220;&#24314;&#35774;&#24615;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#39033;&#20173;&#22312;&#35752;&#35770;&#20013;&#30340;&#25311;&#35758;&#35745;&#21010;&#65292;&#24076;&#33098;&#23558;&#25918;&#24323;&#23545;&#36825;&#20123;&#22823;&#29702;&#30707;&#30340;&#25152;&#26377;&#26435;&#65292;&#20294;&#22823;&#33521;&#21338;&#29289;&#39302;&#23558;&#25226;&#37096;&#20998;&#38613;&#22609;&#20511;&#32473;&#38597;&#20856;&#65292;&#32780;&#24076;&#33098;&#30340;&#23453;&#34255;&#21017;&#36816;&#24448;&#20262;&#25958;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#26376;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#21457;&#35475;&#65292;&#20182;&#23558;&#20445;&#25252;&#24085;&#21488;&#20892;&#31070;&#24217;&#30340;&#22823;&#29702;&#30707;&#38613;&#20687;&#19981;&#34987;&#24402;&#36824;&#24076;&#33098;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33521;&#22269;&#19990;&#19990;&#20195;&#20195;&#37117;&#22312;&#20445;&#25252;&#22467;&#23572;&#37329;&#22823;&#29702;&#30707;&#65292;&#8221;&#20182;&#35828;&#65292;&#20182;&#20351;&#29992;&#20102;&#19968;&#20010;&#28304;&#33258;&#33521;&#22269;&#20271;&#29237;&#30340;&#26367;&#20195;&#21517;&#31216;&#65292;&#20182;&#20110; 19 &#19990;&#32426;&#21021;&#23558;&#36825;&#20123;&#22823;&#29702;&#30707;&#20174;&#21355;&#22478;&#31227;&#36208;&#12290; &#8220;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#34255;&#21697;&#21463;&#27861;&#24459;&#20445;&#25252;&#65292;&#25105;&#20204;&#27809;&#26377;&#35745;&#21010;&#25913;&#21464;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#39302;&#38271;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#22312;&#21608;&#20845;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#29756;&#26031;&#24050;&#33719;&#24471;&#33891;&#20107;&#20250;&#8220;&#19968;&#33268;&#25209;&#20934;&#8221;&#65292;&#25104;&#20026;&#20020;&#26102;&#39302;&#38271;&#65292;&#20294;&#39035;&#32463;&#39318;&#30456;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39532;&#20811;&#26159;&#19990;&#30028;&#19978;&#26368;&#26377;&#32463;&#39564;&#12289;&#26368;&#21463;&#23562;&#25964;&#30340;&#21338;&#29289;&#39302;&#39046;&#23548;&#32773;&#20043;&#19968;&#65292;&#20182;&#23558;&#25552;&#20379;&#39046;&#23548;&#21147;&#24182;&#25235;&#20303;&#21338;&#29289;&#39302;&#29616;&#22312;&#30340;&#38656;&#27714;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#37117;&#28165;&#26970;&#65292;&#20182;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#21152;&#24555;&#34255;&#21697;&#32534;&#30446;&#12289;&#25552;&#39640;&#23433;&#20840;&#24615;&#24182;&#22686;&#24378;&#23545;&#21338;&#29289;&#39302;&#31574;&#23637;&#20351;&#21629;&#30340;&#33258;&#35946;&#24863;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19982;&#25105;&#20204;&#27491;&#22312;&#36827;&#34892;&#30340;&#37325;&#22823;&#32763;&#20462;&#24037;&#20316;&#20197;&#21450;&#25105;&#20204;&#27491;&#22312;&#24314;&#31435;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#21516;&#26102;&#8203;&#8203;&#36827;&#34892;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#20026;&#25105;&#20204;&#37117;&#28909;&#29233;&#21644;&#38054;&#20329;&#30340;&#21338;&#29289;&#39302;&#24314;&#35774;&#26356;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25215;&#35834;&#25105;&#20204;&#20250;&#21560;&#21462;&#25945;&#35757;&#65292;&#20026;&#32654;&#22909;&#30340;&#26410;&#26469;&#22880;&#23450;&#22522;&#30784;&#12290;&#39532;&#20811;&#30340;&#20219;&#21629;&#26159;&#26397;&#36825;&#20010;&#26041;&#21521;&#36808;&#20986;&#30340;&#19968;&#22823;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#22885;&#26031;&#26412;&#30340;&#22768;&#26126;&#22806;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#27809;&#26377;&#21457;&#34920;&#36827;&#19968;&#27493;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Sep 2023 05:22:01 +0800</pubDate></item><item><title>&#20030;&#25253;&#20154;&#36879;&#38706;&#65292;&#37096;&#38271;&#20204;&#23545;&#23398;&#26657;&#23433;&#20840;&#8220;&#21361;&#38505;&#22320;&#33258;&#28385;&#8221;</title><link>https://www.theguardian.com/education/2023/sep/02/ministers-were-dangerously-complacent-on-school-safety-whistleblower-reveals</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T19:00:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d9f70d4bc960dd14bf0f1c58efa9b7e2df4ae4f6/0_202_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=001f555c7c09e5cbdcb113f94cfeea56" alt=""&gt;&#19968;&#25152;&#23398;&#26657;&#30340;&#40479;&#30640;&#22270;&#65292;&#35813;&#23398;&#26657;&#30340;&#19968;&#20123;&#23627;&#39030;&#24212;&#35813;&#26159;&#22609;&#26009;&#24067;&#30340;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#39640;&#32423;&#20844;&#21153;&#21592;&#20030;&#25253;&#20154;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#20445;&#23432;&#20826;&#37096;&#38271;&#21450;&#20854;&#25919;&#27835;&#39038;&#38382;&#23545;&#29992;&lt;a href="https://www.theguardian.com/education/2023/aug/31/what-is-raac-reinforced-autoclaved-aerated-concrete-schools-buildings-england-close" title=""&gt;&#21152;&#27668;&#28151;&#20957;&#22303;&lt;/a&gt;&#24314;&#36896;&#30340;&#25671;&#25671;&#27442;&#22368;&#30340;&#26657;&#33293;&#24863;&#21040;&#8220;&#21361;&#38505;&#30340;&#33258;&#28385;&#8221;&#65292;&#20182;&#20204;&#26356;&#20851;&#24515;&#30340;&#26159;&#30465;&#38065;&#32780;&#19981;&#26159;&#25552;&#39640;&#23433;&#20840;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#22312;&#26102;&#20219;&#25945;&#32946;&#37096;&#38271;&#32435;&#24076;&#22982;&#183;&#25166;&#21704;&#32500; (Nadhim Zahawi) &#30340;&#31169;&#20154;&#21150;&#20844;&#23460;&#24037;&#20316;&#65292;&#20182;&#30340;&#21150;&#20844;&#26700;&#19978;&#32463;&#24120;&#20986;&#29616;&#35686;&#25253;&#12290;&#20182;&#34920;&#31034;&#65292;&#37096;&#38271;&#20204;&#21644;&#29305;&#21035;&#39038;&#38382;&#27491;&#22312;&#8220;&#35797;&#22270;&#23613;&#21487;&#33021;&#23569;&#22320;&#25903;&#20986;&#8221;&#65292;&#24182;&#24076;&#26395;&#8220;&#20945;&#21512;&#8221;&#65292;&#32780;&#19981;&#26159;&#32039;&#24613;&#22788;&#29702;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19981;&#20877;&#22312;&#25945;&#32946;&#37096;&#24037;&#20316;&#30340;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#30475;&#21040;&#20854;&#20182;&#20844;&#21153;&#21592;&#23601;&#8220;&#38050;&#31563;&#33976;&#21387;&#21152;&#27668;&#28151;&#20957;&#22303;&#8221;Raac&#30340;&#20855;&#20307;&#38382;&#39064;&#21521;&#37096;&#38271;&#21644;&#39038;&#38382;&#25552;&#20132;&#20102;&#22235;&#21040;&#20116;&#20221;&#35814;&#32454;&#30340;&#8220;&#24847;&#35265;&#20070;&#8221;&#65292;&#20854;&#31687;&#24133;&#20026;2022 &#24180;&#21021;&#30340;&#20960;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt; Raac &#26159;&#19968;&#31181;&#36731;&#36136;&#12289;&#36215;&#27873;&#30340;&#28151;&#20957;&#22303;&#65292;&#36890;&#24120;&#29992;&#20110;&#23627;&#39030;&#65292;&#20598;&#23572;&#20063;&#29992;&#20110;&#22681;&#22721;&#21644;&#22320;&#26495;&#65292;&#24182;&#34987;&#29992;&#20110; 20 &#19990;&#32426; 50 &#24180;&#20195;&#33267; 90 &#24180;&#20195;&#24314;&#36896;&#30340;&#35768;&#22810;&#23398;&#26657;&#12290;&#23427;&#30475;&#36215;&#26469;&#20687;&#26631;&#20934;&#28151;&#20957;&#22303;&#65292;&#20294;&#27604;&#20256;&#32479;&#30340;&#22686;&#24378;&#26448;&#26009;&#26356;&#33030;&#24369;&#12289;&#26356;&#19981;&#32784;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20030;&#25253;&#20154;&#30340;&#35328;&#35770;&lt;a href="https://www.theguardian.com/education/2022/may/14/england-crumbling-schools-risk-warn-no-10-education-department-treasury" title=""&gt;&#19982;&#21435;&#24180;&#27844;&#38706;&#32473;&#35266;&#23519;&#23478;&#25253;&#30340;&lt;/a&gt;&#19968;&#31995;&#21015;&#30005;&#23376;&#37038;&#20214;&#30456;&#21628;&#24212;&#65292;&#20854;&#20013;&#20844;&#21153;&#21592;&#34920;&#31034;&#36843;&#20999;&#38656;&#35201;&#36130;&#25919;&#37096;&#25552;&#20379;&#26356;&#22810;&#36164;&#37329;&#26469;&#20462;&#22797;&#21361;&#38505;&#30340;&#26657;&#33293;&#12290; 2022 &#24180; 4 &#26376; 4 &#26085;&#65292;&#23448;&#21592;&#21457;&#20986;&#35686;&#25253;&#65292;&#35686;&#21578;&#26576;&#20123;&#23398;&#26657;&#22330;&#25152;&#23384;&#22312;&#8220;&#29983;&#21629;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20030;&#25253;&#20154;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#24182;&#19981;&#26159;&#26031;&#24085;&#24503;&#65288;&#29305;&#21035;&#39038;&#38382;&#65289;&#25110;&#25919;&#23458;&#30340;&#20248;&#20808;&#20107;&#39033;&#12290;&#26377;&#20805;&#20998;&#29702;&#30001;&#20445;&#25345;&#35880;&#24910;&#21644;&#35880;&#24910;&#65292;&#20294;&#24635;&#20307;&#29615;&#22659;&#26159;&#19981;&#36164;&#21161;&#20107;&#24773;&#24182;&#35797;&#22270;&#20945;&#21512;&#8212;&#8212;&#36825;&#23601;&#26159;&#25105;&#20204;[&#20445;&#23432;&#20826;&#25919;&#24220;]13&#24180;&#21518;&#30340;&#22788;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#20986;&#65292;&#25945;&#32946;&#37096;&#20170;&#24180;&#24050;&#32463;&#33021;&#22815;&#20174;&#39044;&#31639;&#25903;&#20986;&#19981;&#36275;&#30340;&#24773;&#20917;&#19979;&lt;a href="https://www.theguardian.com/education/2023/jul/31/relief-as-teachers-in-england-settle-pay-dispute-but-there-may-be-battles-ahead" title=""&gt;&#20026;&#25945;&#24072;&#25903;&#20184;&#19968;&#22823;&#31508;&#39069;&#22806;&#24037;&#36164;&lt;/a&gt;&#65292;&#36825;&#34920;&#26126;&#65292;&#22914;&#26524;&#23398;&#26657;&#37325;&#24314;&#38382;&#39064;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#37027;&#20040;&#23601;&#26377;&#36275;&#22815;&#30340;&#36164;&#37329;&#21487;&#20197;&#22312;&#23398;&#26657;&#37325;&#24314;&#26041;&#38754;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#36317;&#31163;&#23401;&#23376;&#20204;&#26257;&#20551;&#32467;&#26463;&#36820;&#22238;&#25945;&#23460;&#20165;&#21097;&#20960;&#22825;&#26102;&#38388;&#65292;&#25919;&#24220;&#21629;&#20196; 100 &#22810;&#25152;&#23398;&#26657;&#35201;&#20040;&lt;a href="https://www.theguardian.com/education/2023/aug/31/english-schools-told-to-close-buildings-made-with-crumble-risk-concrete" title=""&gt;&#20851;&#38381;&#29992; Raac &#24314;&#36896;&#30340;&#24314;&#31569;&lt;/a&gt;&#65292;&#35201;&#20040;&#23553;&#38145;&#37096;&#20998;&#24314;&#31569;&#12290;&#25945;&#32946;&#37096;&#25298;&#32477;&#36879;&#38706;&#26377;&#22810;&#23569;&#25152;&#23398;&#26657;&#24050;&#23436;&#20840;&#20851;&#38381;&#65292;&#20294;&#25454;&#20102;&#35299;&#35813;&#25968;&#23383;&#32422;&#20026;&#20004;&#25171;&#12290; &lt;/p&gt;&lt;figure data-media-id="6f4bc70d5abefdf593646ca32c407cf5255e905e"&gt;&lt;img src="https://media.guim.co.uk/6f4bc70d5abefdf593646ca32c407cf5255e905e/0_136_3500_2100/1000.jpg" alt="&#33713;&#26031;&#29305;&#24085;&#20811;&#26031;&#23567;&#23398;&#20869;&#30340;&#19968;&#20010;&#23553;&#38381;&#21306;&#22495;&#21463;&#21040;&#19981;&#21512;&#26684;&#38050;&#31563;&#33976;&#21387;&#21152;&#27668;&#28151;&#20957;&#22303; (Raac) &#30340;&#24433;&#21709;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33713;&#26031;&#29305;&#24085;&#20811;&#26031;&#23567;&#23398;&#20869;&#30340;&#19968;&#20010;&#23553;&#38381;&#21306;&#22495;&#21463;&#21040;&#19981;&#21512;&#26684;&#38050;&#31563;&#33976;&#21387;&#21152;&#27668;&#28151;&#20957;&#22303; (Raac) &#30340;&#24433;&#21709;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#38597;&#21508;&#24067;&#183;&#37329;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#37319;&#21462;&#32039;&#24613;&#25514;&#26045;&#30340;&#21407;&#22240;&#26159;&#8220;&#23569;&#25968;&#24773;&#20917;&#19979;&#65292;&#25289;&#20811;&#22312;&#27809;&#26377;&#20219;&#20309;&#35686;&#21578;&#30340;&#24773;&#20917;&#19979;&#22833;&#36133;&#20102;&#8221;&#12290;&#25454;&#20449;&#20854;&#20013;&#20043;&#19968;&#21457;&#29983;&#22312;&#19978;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#25968;&#30334;&#21517;&#19987;&#19994;&#27979;&#37327;&#21592;&#34987;&#27966;&#24448;&#24050;&#30693;&#19981;&#21516;&#31243;&#24230;&#30001; Raac &#24314;&#36896;&#30340;&#23398;&#26657;&#65292;&#20197;&#35780;&#20272;&#20854;&#23433;&#20840;&#65292;&#36825;&#24847;&#21619;&#30528;&#23398;&#29983;&#21644;&#24037;&#20316;&#20154;&#21592;&#19981;&#21487;&#36991;&#20813;&#22320;&#21463;&#21040;&#24178;&#25200;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#23558;&#34987;&#36716;&#31227;&#21040;&#20020;&#26102;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#30340;&#26032;&#20998;&#26512;&#26174;&#31034;&#65292;&#33258; 2020 &#24180; 2 &#26376;&#34987;&#20219;&#21629;&#20026;&#36130;&#25919;&#22823;&#33251;&#20197;&#26469;&#65292;&#25919;&#24220;&#22312;&#35813;&#35745;&#21010;&#19978;&#30340;&#24635;&#25903;&#20986;&#24050;&#32047;&#35745;&#21066;&#20943; 8.69 &#20159;&#33521;&#38225;&#65292;&#35813;&#20826;&#24076;&#26395;&#23558;&#21066;&#20943;&#24320;&#25903;&#30340;&#36131;&#20219;&#24402;&#21646;&#20110; Rishi Sunak &lt;a href="https://www.theguardian.com/education/2023/jan/29/tell-us-which-schools-could-collapse-labour-will-force-ministers-to-reveal-data" title=""&gt;&#23398;&#26657;&#37325;&#24314;&#35745;&#21010;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25253;&#21435;&#24180;&#21457;&#34920;&#30340;&#27844;&#38706;&#30005;&#23376;&#37038;&#20214;&#34920;&#26126;&#65292;&#36130;&#25919;&#37096;&#27491;&#22312;&#38459;&#27490;&#26356;&#22810;&#29992;&#20110;&#23398;&#26657;&#37325;&#24314;&#30340;&#36164;&#37329;&#12290;&#24037;&#20826;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;2019-20&#23398;&#24180;&#23398;&#26657;&#37325;&#24314;&#25903;&#20986;&#20026;7.65&#20159;&#33521;&#38225;&#65292;&#20294;&#33487;&#32435;&#20811;&#23601;&#20219;&#36130;&#25919;&#22823;&#33251;&#21518;&#65292;&#36825;&#19968;&#25968;&#23383;&#22312;2020-21&#23398;&#24180;&#38477;&#33267;5.6&#20159;&#33521;&#38225;&#65292;2021-22&#23398;&#24180;&#38477;&#33267;4.16&#20159;&#33521;&#38225;&#65292;&#24635;&#20307;&#19979;&#38477;&#20102;41%&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#25945;&#32946;&#22823;&#33251;&#24067;&#37324;&#22855;&#29305;&#183;&#33778;&#21033;&#26222;&#26862;(Bridget Phillipson)&#22312;&#25509;&#21463;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#25919;&#24220;&#27809;&#26377;&#30041;&#24847;&#35686;&#21578;&#24182;&#25298;&#32477;&#20844;&#24067;&#38754;&#20020;&#21361;&#38505;&#30340;&#23398;&#26657;&#30340;&#35814;&#32454;&#21517;&#21333;&#65292;&#36825;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24037;&#20826;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#35686;&#21578;&#20445;&#23432;&#20826;&#39046;&#23548;&#19979;&#30340;&#23398;&#26657;&#36130;&#20135;&#25671;&#25671;&#27442;&#22368;&#25152;&#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#20294;&#24037;&#20826;&#21364;&#34920;&#29616;&#24471;&#33258;&#28385;&#12289;&#22266;&#25191;&#21644;&#26080;&#25152;&#20316;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37096;&#38271;&#20204;&#38656;&#35201;&#28165;&#26970;&#22320;&#20102;&#35299;&#21463;&#24433;&#21709;&#23398;&#26657;&#30340;&#25968;&#37327;&#12289;&#20182;&#20204;&#25152;&#30693;&#36947;&#30340;&#24773;&#20917;&#20197;&#21450;&#20182;&#20204;&#20309;&#26102;&#30693;&#36947; Raac &#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#20197;&#20415;&#35753;&#23478;&#38271;&#25918;&#24515;&#65292;&#20182;&#20204;&#30340;&#23401;&#23376;&#22312;&#23398;&#26657;&#26159;&#23433;&#20840;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#35745;&#21010;&#22312;&#26412;&#21608;&#36843;&#20351;&#19979;&#35758;&#38498;&#25237;&#31080;&#65292;&#36843;&#20351;&#25919;&#24220;&#25259;&#38706;&#20854;&#23545; Raac &#30340;&#20351;&#29992;&#24773;&#20917;&#21450;&#20854;&#36896;&#25104;&#30340;&#21361;&#38505;&#30340;&#20449;&#24687;&#12290;&#35813;&#20826;&#35745;&#21010;&#25552;&#20986;&#19968;&#20010;&#8220;&#35878;&#34394;&#30340;&#35762;&#35805;&#8221;&#8212;&#8212;&#19968;&#31181;&#26377;&#26102;&#29992;&#26469;&#21521;&#25919;&#24220;&#37096;&#38376;&#32034;&#35201;&#25991;&#20214;&#30340;&#31070;&#31192;&#35758;&#20250;&#26426;&#21046;&#8212;&#8212;&#20197;&#24378;&#21046;&#20844;&#24067;&#21463;&#24433;&#21709;&#23398;&#26657;&#30340;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#35758;&#20250;&#22799;&#23395;&#20241;&#20250;&#32467;&#26463;&#65292;Opinium &#23545;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#30340;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#24037;&#20826;&#20197; 42% &#30340;&#24471;&#31080;&#29575;&#39046;&#20808; 14 &#20010;&#30334;&#20998;&#28857;&#65288;&#19982;&#20004;&#21608;&#21069;&#30456;&#27604;&#22686;&#21152; 1&#65289;&#12290;&#20445;&#23432;&#20826;&#30340;&#25903;&#25345;&#29575;&#20026; 28% (+2)&#12290;&#33258;&#30001;&#27665;&#20027;&#20826;&#30340;&#25903;&#25345;&#29575;&#20026; 9% (-2)&#65292;&#33521;&#22269;&#25913;&#38761;&#20826;&#30340;&#25903;&#25345;&#29575;&#20026; 8% (-1)&#65292;&#32511;&#20826;&#30340;&#25903;&#25345;&#29575;&#20026; 8% (+1)&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/27/home-office-may-fit-asylum-seekers-with-electronic-tags" title=""&gt;&#22312;&#31227;&#27665;&#21644;&#23398;&#26657;&#26041;&#38754;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#20844;&#21578;&lt;/a&gt;&#65292;&#32780;&#36825;&#20123;&#38382;&#39064;&#19968;&#30452;&#21463;&#21040;&#20855;&#20307;&#21361;&#26426;&#31561;&#38382;&#39064;&#30340;&#22256;&#25200;&#65292;&#20294;&#33487;&#32435;&#20811;&#23558;&#20250;&#22833;&#26395;&#22320;&#21457;&#29616;&#65292;&#20182;&#30340;&#25903;&#25345;&#29575;&#22312;&#20170;&#24180;&#22799;&#22825;&#24182;&#26410;&#20986;&#29616;&#20219;&#20309;&#22238;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#21608;&#65292;&#24635;&#29702;&#30340;&#25903;&#25345;&#29575;&#19979;&#38477;&#20102;&#20004;&#20010;&#30334;&#20998;&#28857;&#65292;&#20928;&#20540;-25%&#65288;24% &#36190;&#25104;&#65292;49% &#21453;&#23545;&#65289;&#12290;&#24037;&#20826;&#39046;&#34966; Keir Starmer &#30340;&#25903;&#25345;&#29575;&#20026; -7%&#65288;28% &#36190;&#25104;&#65292;35% &#21453;&#23545;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#23545;&#20110;&#35841;&#23558;&#25104;&#20026;&#26368;&#20339;&#39318;&#30456;&#30340;&#30475;&#27861;&#20063;&#20445;&#25345;&#31283;&#23450;&#8212;&#8212;&#26031;&#22612;&#40664;&#29616;&#22312;&#39046;&#20808;&#65292;27%&#30340;&#20154;&#36873;&#25321;&#24037;&#20826;&#39046;&#34966;&#65292;&#32780;23%&#30340;&#20154;&#21578;&#35785;&#27665;&#35843;&#26426;&#26500;&#20182;&#20204;&#20250;&#36873;&#25321;&#33487;&#32435;&#20811;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Sep 2023 03:22:01 +0800</pubDate></item><item><title>&#22799;&#23395;&#22823;&#20030;&#26410;&#33021;&#28608;&#21457;&#22797;&#20852;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30340;&#25903;&#25345;&#29575;&#19979;&#28369;</title><link>https://www.theguardian.com/politics/2023/sep/02/rishi-sunaks-approval-rating-slips-as-big-summer-push-fails-to-spark-revival</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T18:41:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c56918241c0c9725770f2d2b7363c18f3e594508/0_10_4919_2951/master/4919.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=86cf55a2a18873c6e641f8dd97ee7794" alt=""&gt;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65288;Rishi Sunak&#65289;&#26410;&#33021;&#36890;&#36807;&#19987;&#27880;&#20110;&#25919;&#24220;&#25919;&#31574;&#26469;&#36194;&#24471;&#36873;&#27665;&#30340;&#25903;&#25345;&lt;/div&gt;&lt;p&gt;&#23613;&#31649;&#20445;&#23432;&#20826;&#20026;&#20102;&#36194;&#22238;&#36873;&#27665;&#32780;&#36827;&#34892;&#20102;&#25968;&#21608;&#30340;&#25919;&#31574;&#25915;&#21183;&#65292;&#20294;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30340;&#25903;&#25345;&#29575;&#22312;&#22799;&#23395;&#25919;&#27835;&#20241;&#25972;&#26399;&#38388;&#26410;&#33021;&#25552;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#26368;&#26032;&#30340; Opinium &#35843;&#26597;&#26174;&#31034;&#65292;&#20445;&#23432;&#20826;&#26410;&#33021;&#25197;&#36716;&#23616;&#38754;&#65292;&#23545;&#33487;&#32435;&#20811;&#26377;&#21033;&#65292;&#36825;&#20301;&#39318;&#30456;&#22312;&#36807;&#21435;&#20004;&#21608;&#20869;&#19979;&#38477;&#20102;&#20004;&#20998;&#65292;&#20928;&#24471;&#20998;&#20026; -25%&#65288;24% &#36190;&#25104;&#65292;49% &#21453;&#23545;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#24037;&#20826;&#20197; 42% &#30340;&#24471;&#31080;&#29575;&#65288;&#36739;&#20004;&#21608;&#21069;&#22686;&#21152; 1&#65289;&#39046;&#20808; 14 &#20010;&#30334;&#20998;&#28857;&#65292;&#32780;&#20445;&#23432;&#20826;&#21017;&#20197; 28% &#30340;&#24471;&#31080;&#29575;&#65288;+2&#65289;&#39046;&#20808;&#12290;&#33258;&#30001;&#27665;&#20027;&#20826;&#30340;&#25903;&#25345;&#29575;&#20026; 9% (-2)&#65292;&#33521;&#22269;&#25913;&#38761;&#20826;&#30340;&#25903;&#25345;&#29575;&#20026; 8% (-1)&#65292;&#32511;&#20826; (+1) &#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#39046;&#34966;&#20975;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#30340;&#25903;&#25345;&#29575;&#34429;&#28982;&#20063;&#26159;&#36127;&#38754;&#30340;&#65292;&#20294;&#36828;&#36828;&#39640;&#20110;&#33487;&#32435;&#20811; (Sunak)&#65292;&#36825;&#20301;&#24037;&#20826;&#39046;&#34966;&#30340;&#25903;&#25345;&#29575;&#20026; -7%&#65288;28% &#36190;&#25104;&#65292;35% &#21453;&#23545;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#20851;&#20110;&#35841;&#23558;&#25104;&#20026;&#26368;&#20339;&#39318;&#30456;&#30340;&#35266;&#28857;&#20063;&#20445;&#25345;&#31283;&#23450;&#8212;&#8212;&#26031;&#22612;&#40664;&#30446;&#21069;&#39046;&#20808;&#65292;27%&#30340;&#20154;&#36873;&#25321;&#24037;&#20826;&#39046;&#34966;&#65292;&#32780;23%&#30340;&#20154;&#26356;&#21916;&#27426;&#33487;&#32435;&#20811;&#12290;&#34429;&#28982;&#26031;&#22612;&#40664;&#30340;&#25903;&#25345;&#21487;&#33021;&#20250;&#26356;&#24378;&#28872;&#65292;&#20294;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#36873;&#27665;&#27491;&#20687;&#20445;&#23432;&#20826;&#31574;&#30053;&#24072;&#25152;&#24076;&#26395;&#30340;&#37027;&#26679;&#36716;&#21521;&#33487;&#32435;&#20811;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#21021;&#65292;&#33487;&#32435;&#20811;&#30340;&#25903;&#25345;&#29575;&#20026;-26&#65292;&#38543;&#21518;&#20445;&#23432;&#20826;&#20915;&#23450;&#22312;&#25972;&#20010;&#22799;&#22825;&#27599;&#21608;&#37325;&#28857;&#20851;&#27880;&#20182;&#20204;&#35748;&#20026;&#20250;&#26292;&#38706;&#24037;&#20826;&#24369;&#28857;&#30340;&#29305;&#23450;&#25919;&#31574;&#39046;&#22495;&#8212;&#8212;&#20363;&#22914;&#29359;&#32618;&#12289;&#31227;&#27665;&#12289;&#20581;&#24247;&#21644;&#23398;&#26657;&#8212;&#8212;&#24182;&#36194;&#24471;&#20182;&#20204;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; Opinium &#25919;&#27835;&#21644;&#31038;&#20250;&#30740;&#31350;&#20027;&#31649; Adam Drummond &#34920;&#31034;&#65306;&lt;strong&gt; &lt;/strong&gt;&#8220;Rishi Sunak &#30340;&#25910;&#35270;&#29575;&#20173;&#28982;&#24456;&#20302;&#65292;&#33258; 7 &#26376;&#20197;&#26469;&#20960;&#20046;&#27809;&#26377;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#20445;&#23432;&#20826;&#30340;&#8220;&#23567;&#33337;&#21608;&#8221;&#22240;&#25968;&#25454;&#26174;&#31034;&#21019;&#32426;&#24405;&#30340;&#36807;&#22659;&#27425;&#25968;&#12289;&#29992;&#20110;&#23433;&#32622;&#31227;&#27665;&#30340;&#27605;&#27604;&#183;&#26031;&#24503;&#21733;&#23572;&#25705;&#39539;&#33337;&#22240;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/13/home-office-was-told-about-legionella-on-refugees-barge-on-day-they-boarded"&gt;&#20581;&#24247;&#24656;&#24908;&lt;/a&gt;&#32780;&#30095;&#25955;&#65292;&#20197;&#21450;&#19968;&#33368;&#23567;&#33337;&#20542;&#35206;&#23548;&#33268;&#33267;&#23569;&#20845;&#20154;&#27515;&#20129;&#65292;&#23548;&#33268;&#19978;&#20010;&#26376;&#30340;&#8220;&#23567;&#33337;&#21608;&#8221;&#33073;&#36712;&#12290;&#27785;&#20837;&#33521;&#21513;&#21033;&#28023;&#23777;&#12290;&lt;/p&gt;&lt;p&gt; Opinium &#21457;&#29616;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#24378;&#35843;&#36825;&#19968;&#38382;&#39064;&#30830;&#23454;&#25552;&#39640;&#20102;&#20854;&#22312;&#20844;&#20247;&#24515;&#30446;&#20013;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#20063;&#22686;&#24378;&#20102;&#24037;&#20826;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#30340;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#25919;&#24220;&#35797;&#22270;&#23558;&#37325;&#28857;&#25918;&#22312;&#23398;&#26657;&#19978;&#65292;&#20294;&#26412;&#21608;&#26411;&#21364;&#22240;&#21361;&#38505;&#26657;&#33293;&#24341;&#21457;&#30340;&#21361;&#26426;&#32780;&#21463;&#21040;&#25171;&#20987;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Sep 2023 02:52:02 +0800</pubDate></item><item><title>&#20052;&#183;&#25308;&#30331;&#35775;&#38382;&#36973;&#21463;&#39123;&#39118;&#34989;&#20987;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#20294;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#36828;&#31163;</title><link>https://www.theguardian.com/us-news/2023/sep/02/joe-biden-visits-hurricane-florida-desantis</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T18:12:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5f95591bc5dea67ddda8ab915199d9d9b470a63/0_60_6915_4149/master/6915.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=01562ccdb344ad106375560e43f68f80" alt=""&gt;&#21608;&#20845;&#65292;&#20052;&#183;&#25308;&#30331;&#21644;&#21513;&#23572;&#183;&#25308;&#30331;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30422;&#24681;&#26031;&#32500;&#23572;&#22320;&#21306;&#26426;&#22330;&#36208;&#19979;&#31354;&#20891;&#19968;&#21495;&#12290;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21608;&#20845;&#25269;&#36798;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#35843;&#26597;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#36827;&#34892;&#35775;&#38382;&#20043;&#38469;&#65292;&#35813;&#24030;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#21608;&#19977;&#34989;&#20987;&#20315;&#32599;&#37324;&#36798;&#24030;&#22696;&#35199;&#21733;&#28286;&#27839;&#23736;&#30340;&#39118;&#26292;&#36896;&#25104;&#30340;&#22823;&#33539;&#22260;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/02/ron-desantis-snubs-joe-biden-hurricane-idalia"&gt;&#24503;&#26705;&#33922;&#26031;&#22312;&#24635;&#32479;&#35270;&#23519;&#20315;&#32599;&#37324;&#36798;&#24030;&#20234;&#36798;&#21033;&#20122;&#39123;&#39118;&#36896;&#25104;&#30340;&#30772;&#22351;&#26102;&#20919;&#33853;&#20102;&#25308;&#30331;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#19981;&#20250;&#22312;&#21608;&#20845;&#20250;&#35265;&#25308;&#30331;&#65292;&#22240;&#20026;&#20182;&#30340;&#21457;&#35328;&#20154;&lt;a href="https://www.theguardian.com/us-news/2023/sep/02/ron-desantis-snubs-joe-biden-hurricane-idalia#:~:text=&#8220;We don't have any,told CNN in a statement.&amp;amp;text=&#8220;In these rural communities, and,recovery efforts,&#8221; he added."&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#25308;&#30331;&#30340;&#35775;&#38382;&#21487;&#33021;&#20250;&#38459;&#30861;&#35813;&#24030;&#30340;&#24674;&#22797;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#20219;&#20309;&#35753;&#24030;&#38271;&#19982;&#24635;&#32479;&#20250;&#38754;&#30340;&#35745;&#21010;&#65292;&#8221;&#24503;&#26705;&#33922;&#26031;&#30340;&#21457;&#35328;&#20154;&#26480;&#37324;&#31859;&#183;&#38647;&#24503;&#33452;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#12290;&#21608;&#20845;&#65292;&#25308;&#30331;&#22312;&#22238;&#31572;&#35760;&#32773;&#20851;&#20110;&#20250;&#35758;&#24773;&#20917;&#30340;&#38382;&#39064;&#26102;&lt;a href="https://www.reuters.com/world/us/biden-heads-florida-survey-storm-damage-no-desantis-meeting-set-2023-09-02/"&gt;&#35828;&#65306;&lt;/a&gt; &#8220;&#25105;&#19981;&#30693;&#36947;&#12290;&#20182;&#19981;&#20250;&#22312;&#37027;&#37324;&#65292;&#8221;&#36335;&#36879;&#31038;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#30333;&#23467;&lt;a href="https://www.reuters.com/world/us/biden-says-hell-meet-desantis-florida-trip-desantis-spokesman-suggests-not-2023-09-01/"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#25308;&#30331;&#36890;&#30693;&#24503;&#26705;&#33922;&#26031;&#65292;&#20182;&#23558;&#35775;&#38382;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#24030;&#38271;&#21150;&#20844;&#23460;&#24403;&#26102;&#27809;&#26377;&#25552;&#20986;&#20219;&#20309;&#23433;&#20840;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#21516;&#25308;&#30331;&#20986;&#35775;&#30340;&#26159;&#20182;&#30340;&#22971;&#23376;&#21513;&#23572;&#12290;&#30333;&#23467;&#21457;&#35328;&#20154;&#22467;&#31859;&#33673;&#183;&#35199;&#33945;&#26031;&lt;a href="https://www.reuters.com/world/us/biden-heads-florida-survey-storm-damage-no-desantis-meeting-set-2023-09-02/"&gt;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#35775;&#38382;&#26159;&#19982;[&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#23616;]&#20197;&#21450;&#24030;&#21644;&#22320;&#26041;&#39046;&#23548;&#20154;&#23494;&#20999;&#21327;&#35843;&#21046;&#23450;&#30340;&#65292;&#20197;&#30830;&#20445;&#19981;&#20250;&#23545;&#24212;&#23545;&#34892;&#21160;&#36896;&#25104;&#24433;&#21709;&#12290;&lt;/a&gt; &#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#27491;&#22312;&#21069;&#24448;&#20315;&#32599;&#37324;&#36798;&#24030;&#21033;&#22827;&#22885;&#20811;&#30340;&#36884;&#20013;&#65292;&#21548;&#21462;&#32852;&#37030;&#20154;&#21592;&#12289;&#22320;&#26041;&#23448;&#21592;&#21644;&#24613;&#25937;&#20154;&#21592;&#30340;&#24212;&#23545;&#21644;&#24674;&#22797;&#24037;&#20316;&#24773;&#20917;&#36890;&#25253;&#12290;&#38543;&#21518;&#65292;&#20182;&#39044;&#35745;&#23558;&#21442;&#35266;&#21463;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#24433;&#21709;&#30340;&#31038;&#21306;&#24182;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&lt;a href="https://www.theguardian.com/us-news/2023/aug/31/hurricane-idalia-cost-update-category-3-florida-georgia"&gt;&#31216;&lt;/a&gt;&#65292;&#21516;&#26679;&#24109;&#21367;&#20304;&#27835;&#20122;&#24030;&#21644;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#21487;&#33021;&#25104;&#20026;&#32654;&#22269;&#20170;&#24180;&#25439;&#22833;&#26368;&#24808;&#37325;&#30340;&#27668;&#20505;&#28798;&#38590;&#12290;&#39118;&#38505;&#20998;&#26512;&#24072;&#30340;&#21021;&#27493;&#20272;&#35745;&#21021;&#27493;&#25104;&#26412;&#22312; 83.6 &#20159;&#32654;&#20803;&#33267; 180 &#20159;&#33267; 200 &#20159;&#32654;&#20803;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#25289;&#28023;&#32435;&#23665;&#28779;&#36896;&#25104;&#33267;&#23569; 99 &#20154;&#27515;&#20129;&#12289;&#25968;&#21315;&#24231;&#24314;&#31569;&#29289;&#34987;&#27585;&#65292;&#19978;&#21608;&#25308;&#30331;&lt;a href="https://www.theguardian.com/us-news/2023/aug/14/hawaii-fires-lahaina-maui-death-toll-missing"&gt;&#35775;&#38382;&#20102;&lt;/a&gt;&#22799;&#23041;&#22839;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20219;&#20309;&#20154;&#37117;&#19981;&#33021;&#20877;&#21542;&#35748;&#27668;&#20505;&#21361;&#26426;&#30340;&#24433;&#21709;&#12290;&#30475;&#30475;&#21608;&#22260;&#21543;&#12290;&#21382;&#21490;&#24615;&#30340;&#27946;&#27700;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#21382;&#21490;&#24615;&#30340;&#27946;&#27700;&#12290;&#26356;&#20005;&#37325;&#30340;&#24178;&#26097;&#12289;&#26497;&#31471;&#39640;&#28201;&#21644;&#20005;&#37325;&#30340;&#37326;&#28779;&#36896;&#25104;&#20102;&#37325;&#22823;&#25439;&#22833;&#65292;&#8221;&#25308;&#30331;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#22312;&#20840;&#22269;&#21508;&#22320;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#21644;&#27668;&#20505;&#28798;&#38590;&#21518;&lt;a href="https://www.theguardian.com/us-news/live/2023/aug/30/hurricane-idalia-florida-latest-news-updates?page=with:block-64ef8f278f08a108316d3997#block-64ef8f278f08a108316d3997"&gt;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Sep 2023 02:52:02 +0800</pubDate></item><item><title>&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612; (Paul McCartney) &#30340;&#31532;&#19968;&#25226;&#36203;&#22827;&#32435; (H&#246;fner) &#36125;&#26031;&#21513;&#20182;&#25628;&#32034;&#24050;&#21551;&#21160;</title><link>https://www.theguardian.com/music/2023/sep/02/search-launched-for-paul-mccartneys-first-hofner-bass-guitar</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T17:55:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a8994bfe4dcb4fdaaf9f51754c64b55ae2da5be3/279_0_4401_2642/master/4401.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1af795ca0bfe2d7f0c94448596e9547c" alt=""&gt; 1964 &#24180;&#65292;&#25259;&#22836;&#22763;&#20048;&#38431;&#27491;&#22312;&#32445;&#32422;&#30340; Ed Sullivan Show &#19978;&#39318;&#27425;&#20142;&#30456;&#65292;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612; (Paul McCartney) &#20351;&#29992;&#38669;&#22827;&#32435;&#36125;&#21496;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#25259;&#22836;&#22763;&#29378;&#28909;&#20043;&#21069;&#30340;&#20960;&#24180;&#37324;&#65292;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612; (Paul McCartney) &#22312;&#27721;&#22561;&#30340;&#26045;&#22374;&#23041;&#38899;&#20048;&#21381; (Steinway Musikhaus) &#20165;&#33457;&#36153;&#20102; 30 &#33521;&#38225;&#23601;&#36141;&#20080;&#20102;&#20182;&#8220;&#26368;&#21916;&#27426;&#30340;&#8221;&#38669;&#22827;&#32435;&#30005;&#36125;&#21496;&#21513;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#36825;&#23478;&#24503;&#22269;&#20048;&#22120;&#21046;&#36896;&#21830;&lt;a href="https://thelostbass.com/"&gt;&#21457;&#36215;&#20102;&#19968;&#39033;&#21517;&#20026;&#8220;&#22833;&#33853;&#30340;&#36125;&#26031;&#39033;&#30446;&#8221;&#30340;&#25628;&#32034;&lt;/a&gt;&#65292;&#36992;&#35831;&#20219;&#20309;&#20154;&#20998;&#20139;&#26377;&#20851;&#36825;&#25226;&#21513;&#20182;&#19979;&#33853;&#30340;&#20449;&#24687;&#65292;&#36825;&#25226;&#21513;&#20182;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#26159;&#22312; 50 &#22810;&#24180;&#21069;&#20048;&#38431;&#35299;&#25955;&#20043;&#21069;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#33457;&#20102;&#22823;&#32422; 30 &#33521;&#38225;&#65292;&#25214;&#21040;&#20102;&#36825;&#25226;&#38669;&#22827;&#32435;&#23567;&#25552;&#29748;&#36125;&#21496;&#65292;&#8221;81 &#23681;&#30340;&#40614;&#21345;&#23612;&#35828;&#12290;&#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#22240;&#20026;&#25105;&#26159;&#24038;&#25735;&#23376;&#65292;&#25152;&#20197;&#23427;&#30475;&#36215;&#26469;&#19981;&#37027;&#20040;&#24858;&#34850;&#65292;&#22240;&#20026;&#23427;&#26159;&#23545;&#31216;&#30340;&#12290;&#25105;&#23545;&#27492;&#24456;&#24863;&#20852;&#36259;&#12290;&#19968;&#26086;&#25105;&#20080;&#20102;&#23427;&#65292;&#25105;&#23601;&#29233;&#19978;&#20102;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174; 1961 &#24180;&#22312;&#27721;&#22561;&#30340; Top Ten Club &#21040;&#20048;&#38431;&#30340;&#31532;&#19968;&#24352; Abbey Road &#21809;&#29255;&#65292;&#20174; 1961 &#24180;&#21040; 1963 &#24180;&#65292;&#22312;&#12298;Love Me Do&#12299;&#12289;&#12298;She Loves You&#12299;&#21644;&#12298;Twist and Shout&#12299;&#20013;&#37117;&#21487;&#20197;&#21548;&#21040;&#36125;&#26031;&#30340;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20165;&#20973;&#36825;&#19968;&#28857;&#36824;&#19981;&#36275;&#20197;&#24674;&#22797;&#20302;&#38899;&#21527;&#65311;&#8221;&#26366;&#25285;&#20219; H&#246;fner &#33829;&#38144;&#32463;&#29702;&#21644;&#30005;&#21513;&#20182;&#24320;&#21457;&#20154;&#21592; 12 &#24180;&#30340; Nick Wass &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#20998;&#20139;&#20102;&#21407;&#22987;&#36125;&#26031;&#30340;&#29031;&#29255;&#20197;&#21450;&#35813;&#20048;&#22120;&#20174;&#36141;&#20080;&#21040;&#28040;&#22833;&#30340;&#25972;&#20010;&#36807;&#31243;&#30340;&#20449;&#24687;&#65292;&#20197;&#21450;&#22914;&#20309;&#31579;&#36873;&#35875;&#35328;&#21644;&#20551;&#36135;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#65292;&#22240;&#20026;&#25105;&#21644;&#20182;&#35848;&#36807;&#36825;&#20214;&#20107;&#65292;&#22914;&#26524;&#36825;&#26465;&#36125;&#26031;&#33021;&#22238;&#21040;&#20182;&#36523;&#36793;&#65292;&#20445;&#32599;&#20250;&#38750;&#24120;&#39640;&#20852;&#21644;&#20852;&#22859;&#65292;&#8221;&#27779;&#26031;&#35828;&#65292;&#20182;&#27491;&#22312;&#19982;&#19968;&#20301;&#26366;&#22312; BBC &#39046;&#23548;&#35843;&#26597;&#30340;&#30005;&#35270;&#21046;&#29255;&#20154;&#19968;&#36215;&#23547;&#25214;&#36125;&#26031;&#12290;&#21644;&#39057;&#36947; 4&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/jun/03/suddenly-we-were-in-wonderland-paul-mccartney-on-his-lost-photos-of-beatlemania"&gt;&#8220;&#31361;&#28982;&#38388;&#65292;&#25105;&#20204;&#21040;&#20102;&#20185;&#22659;&#8221;&#65306;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612;&#35848;&#35770;&#20182;&#20002;&#22833;&#30340;&#25259;&#22836;&#22763;&#29378;&#28909;&#29031;&#29255;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#34429;&#28982;&#27809;&#26377;&#20154;&#30495;&#27491;&#30693;&#36947;&#40072;&#40060;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#20294;&#23427;&#24456;&#21487;&#33021;&#34987;&#20599;&#20102;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#36825;&#20173;&#28982;&#26159;&#19968;&#20010;&#35868;&#12290;&#8221;&#27779;&#26031;&#35828;&#12290; &#8220;&#20294;&#26159;&#26576;&#20010;&#22320;&#26041;&#30340;&#26576;&#20010;&#20154;&#30693;&#36947;&#36825;&#26465;&#40072;&#40060;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#20197;&#21450;&#23427;&#29616;&#22312;&#22312;&#21738;&#37324;&#12290;&#21482;&#35201;&#21512;&#36866;&#30340;&#20154;&#31449;&#20986;&#26469;&#65292;&#36825;&#20123;&#20449;&#24687;&#23601;&#20250;&#20844;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#29305;&#23612;&#22312; 1966 &#24180;&#35828;&#36947;&#65306;&#8220;&#33258;&#20174;&#25105;&#24320;&#22987;&#21019;&#20316;&#20197;&#26469;&#65292;&#25105;&#23601;&#19968;&#30452;&#25317;&#26377;&#19968;&#25226;&#38669;&#22827;&#32435;&#65292;&#20294;&#21476;&#32769;&#30340;&#37027;&#25226;&#20173;&#28982;&#26159;&#25105;&#30340;&#26368;&#29233;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#39033;&#30446;&#31216;&#65292;1963 &#24180;&#65292;&#32422;&#32752;&#183;&#21015;&#20396;&#29992;&#26469;&#20889;&#12298;I Want to Hold Your Hand&#12299;&#30340;&#21513;&#20182;&#22312;&#33452;&#26031;&#20271;&#37324;&#20844;&#22253;&#20030;&#34892;&#30340;&#20048;&#38431;&#22307;&#35806;&#28436;&#20986;&#26399;&#38388;&#22833;&#36394;&#20102;&#12290; 51 &#24180;&#21518;&#65292;&#23427;&#20877;&#27425;&#20986;&#29616;&#65292;&#22312;&#25293;&#21334;&#20250;&#19978;&#20197; 190 &#19975;&#33521;&#38225;&#65288;240 &#19975;&#32654;&#20803;&#65289;&#30340;&#39640;&#20215;&#25104;&#20132;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 03 Sep 2023 02:22:01 +0800</pubDate></item><item><title>&#21069;&#25919;&#27835;&#23478;&#21644;&#20154;&#36136;&#35848;&#21028;&#20195;&#34920;&#27604;&#23572;&#183;&#29702;&#26597;&#26862;&#21435;&#19990;&#65292;&#20139;&#24180; 75 &#23681;</title><link>https://www.theguardian.com/us-news/2023/sep/02/bill-richardson-statesman-hostage-negotiator-dies</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T17:53:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b6f3617bbfffec2792a7c458aadd87cc7ba7fd36/0_146_4368_2621/master/4368.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5fdc5d262c5f7b30a859eb67c5fc8619" alt=""&gt;&#27604;&#23572;&#183;&#29702;&#26597;&#26862;&#65306;&#8220;&#23562;&#37325;&#23545;&#26041;&#12290;&#8221;&#23581;&#35797;&#20146;&#33258;&#32852;&#31995;&#12290;&#36816;&#29992;&#24189;&#40664;&#24863;&#12290;&#35753;&#23545;&#26041;&#20445;&#20303;&#38754;&#23376;&#12290;&lt;/div&gt;&lt;p&gt;&#27604;&#23572;&#183;&#29702;&#26597;&#26862; (Bill Richardson) &#21435;&#19990;&#65292;&#20182;&#26159; 2008 &#24180;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#26032;&#22696;&#35199;&#21733;&#24030;&#24030;&#38271;&#12289;&#22269;&#20250;&#35758;&#21592;&#12289;&#33021;&#28304;&#37096;&#38271;&#21644;&#20811;&#26519;&#39039;&#25919;&#24220;&#26102;&#26399;&#30340;&#32852;&#21512;&#22269;&#22823;&#20351;&#65292;&#21518;&#26469;&#25285;&#20219;&#22269;&#38469;&#20154;&#36136;&#35848;&#21028;&#20195;&#34920;&#12290;&#20182;&#24050;&#32463;75&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#29702;&#26597;&#26862;&#20110;&#21608;&#20116;&#22312;&#39532;&#33832;&#35832;&#22622;&#24030;&#26597;&#22612;&#22982;&#30340;&#36991;&#26257;&#21035;&#22661;&#21435;&#19990;&#12290; &#8220;&#29702;&#26597;&#26862;&#24030;&#38271;&#26152;&#26202;&#22312;&#30561;&#26790;&#20013;&#24179;&#38745;&#22320;&#21435;&#19990;&#20102;&#65292;&#8221;&#29702;&#26597;&#26862;&#20840;&#29699;&#21442;&#19982;&#20013;&#24515;&#21103;&#20027;&#20219;&#31859;&#22522;&#183;&#20271;&#26684;&#26364;&#35828;&#65292;&#29702;&#26597;&#26862;&#21019;&#31435;&#35813;&#20013;&#24515;&#30340;&#30446;&#30340;&#26159;&#20419;&#36827;&#22269;&#38469;&#21644;&#24179;&#19982;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#26684;&#26364;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#19968;&#29983;&#37117;&#22312;&#20026;&#20182;&#20154;&#26381;&#21153;&#65292;&#21253;&#25324;&#22312;&#25919;&#24220;&#20219;&#32844;&#26399;&#38388;&#20197;&#21450;&#38543;&#21518;&#24110;&#21161;&#35299;&#25937;&#22312;&#22269;&#22806;&#34987;&#25187;&#20026;&#20154;&#36136;&#25110;&#34987;&#38169;&#35823;&#25304;&#30041;&#30340;&#20154;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#8221; &#8220;&#19990;&#30028;&#22240;&#37027;&#20123;&#22312;&#22269;&#22806;&#21463;&#21040;&#19981;&#20844;&#27491;&#20851;&#25276;&#30340;&#20154;&#32780;&#22833;&#21435;&#20102;&#19968;&#20301;&#20896;&#20891;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29702;&#26597;&#26862;&#26159;&#26032;&#22696;&#35199;&#21733;&#24030;&#20004;&#23626;&#20219;&#26399;&#20869;&#32654;&#22269;&#21807;&#19968;&#30340;&#25289;&#19969;&#35028;&#24030;&#38271;&#12290;&#20182;&#24418;&#23481;&#36825;&#26159;&#8220;&#25105;&#20570;&#36807;&#30340;&#26368;&#22909;&#30340;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26366;&#31454;&#36873; 2008 &#24180;&#27665;&#20027;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#25552;&#21517;&#65292;&#20294;&#20182;&#30340;&#20505;&#36873;&#36164;&#26684;&#20174;&#26410;&#25104;&#21151;&#12290;&#36864;&#23398;&#21518;&#65292;&#20182;&#25903;&#25345;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#65288;Barack Obama&#65289;&#32780;&#19981;&#26159;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#65288;Hillary Clinton&#65289;&#65292;&#23613;&#31649;&#20182;&#19982;&#20811;&#26519;&#39039;&#22827;&#22919;&#26377;&#30528;&#38271;&#26399;&#30340;&#21451;&#35850;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2022/dec/09/brittney-griner-arrives-in-us-after-prisoner-exchange-with-russia"&gt;&#24067;&#20848;&#22958;&#183;&#26684;&#37324;&#32435;&#22312;&#19982;&#20420;&#32599;&#26031;&#20132;&#25442;&#22234;&#29359;&#21518;&#25269;&#36798;&#32654;&#22269;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#20116;&#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#20182;&#21518;&#26469;&#21457;&#23637;&#20102;&#22806;&#20132;&#35848;&#21028;&#19987;&#38271;&#65292;&#20316;&#20026;&#38750;&#27491;&#24335;&#35848;&#21028;&#20195;&#34920;&#21069;&#24448;&#26397;&#40092;&#12289;&#20234;&#25289;&#20811;&#12289;&#38463;&#23500;&#27735;&#12289;&#33487;&#20025;&#12289;&#21476;&#24052;&#12289;&#32517;&#30008;&#12289;&#21018;&#26524;&#21644;&#21733;&#20262;&#27604;&#20122;&#65292;&#20026;&#37322;&#25918;&#32654;&#22269;&#20154;&#36136;&#21644;&#34987;&#25304;&#30041;&#32773;&#36827;&#34892;&#35843;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.richardsondiplomacy.org/"&gt;&#35813;&#20013;&#24515;&#25351;&#20986;&#65306;&#8220;&#30001;&#20110;&#29702;&#26597;&#26862;&#29420;&#29305;&#30340;&#32463;&#21382;&#65292;&#23478;&#24237;&#12289;&#32452;&#32455;&#21644;&#19990;&#30028;&#39046;&#23548;&#20154;&#32463;&#24120;&#21521;&#20182;&#23547;&#27714;&#24110;&#21161;&#12290;&#8221;&#24182;&#34920;&#31034;&#65292;&lt;/a&gt;&#24030;&#38271;&#8220;&#22312;&#19982;&#22269;&#38469;&#39046;&#23548;&#20154;&#35848;&#21028;&#24182;&#36194;&#24471;&#22269;&#38469;&#39046;&#23548;&#20154;&#20449;&#20219;&#26041;&#38754;&#25317;&#26377;&#33391;&#22909;&#30340;&#35760;&#24405;&#12290;&#29702;&#26597;&#26862;&#22312;&#20854;&#20182;&#20154;&#25298;&#32477;&#35848;&#21028;&#30340;&#39046;&#22495;&#21462;&#24471;&#20102;&#25104;&#21151;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24180;&#24213;&#65292;&#29702;&#26597;&#26862;&#21069;&#24448;&#33707;&#26031;&#31185;&#24110;&#21161;&#37322;&#25918;&#32654;&#22269;&#31726;&#29699;&#26126;&#26143;&#24067;&#20848;&#22958;&#183;&#26684;&#26519;&#32435;&#12290;&#22312;&#37027;&#27425;&#20107;&#20214;&#20013;&#65292;&#19982;&#20043;&#21069;&#22810;&#27425;&#19968;&#26679;&#65292;&#20182;&#30340;&#35282;&#33394;&#26159;&#38750;&#27491;&#24335;&#30340;&#65292;&#24182;&#27809;&#26377;&#31435;&#21363;&#21463;&#21040;&#22269;&#21153;&#38498;&#30340;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#39318;&#35201;&#36131;&#20219;&#26159;&#23545;&#32654;&#22269;&#20154;&#36136;&#21450;&#20854;&#23478;&#20154;&#36127;&#36131;&#65292;&#32780;&#19981;&#26159;&#23545;&#25919;&#24220;&#36127;&#36131;&#65292;&#8221;&lt;a href="https://www.nytimes.com/2022/11/03/us/politics/bill-richardson-griner-whelan.html"&gt;&#20182;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12290;&lt;/a&gt;&#29702;&#26597;&#26862;&#22312;&#19968;&#26412;&#39064;&#20026;&#12298;&#22914;&#20309;&#19982;&#40104;&#40060;&#29980;&#35328;&#34588;&#35821;&#12299;&#30340;&#22238;&#24518;&#24405;&#20013;&#20889;&#36947;&#65306;&#8220;&#23562;&#37325;&#23545;&#26041;&#12290;&#23581;&#35797;&#20146;&#33258;&#32852;&#31995;&#12290;&#36816;&#29992;&#24189;&#40664;&#24863;&#12290;&#32473;&#23545;&#26041;&#30041;&#28857;&#38754;&#23376;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 03 Sep 2023 02:22:01 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#25968;&#21315;&#20154;&#38598;&#20250;&#23547;&#27714;&#27861;&#22269;&#20891;&#38431;&#25764;&#20891;</title><link>https://www.theguardian.com/world/2023/sep/02/thousands-rally-in-niger-seeking-withdrawal-of-french-troops</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T17:57:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b2409555b72180a65421a4f1fea5e2c497d98a6e/0_50_4166_2502/master/4166.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b091eb2008d235dad598d276c4637e08" alt=""&gt;&#23612;&#26085;&#23572;&#30340;&#25239;&#35758;&#32773;&#20030;&#30528;&#26631;&#35821;&#29260;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;Abae France Vive le Niger&#8221;&lt;/div&gt;&lt;p&gt;&#25968;&#21315;&#21517;&#25239;&#35758;&#32773;&#22312;&#23612;&#26085;&#23572;&#39318;&#37117;&#23612;&#20122;&#32654;&#38598;&#20250;&#65292;&#21628;&#21505;&#27861;&#22269;&#20891;&#38431;&#25353;&#29031;&#20845;&#26376;&#22842;&#21462;&#25919;&#26435;&#30340;&#20891;&#25919;&#24220;&#30340;&#35201;&#27714;&#25764;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22312;&#20960;&#20010;&#25932;&#35270;&#27861;&#22269;&#22312;&#35199;&#38750;&#22269;&#23478;&#20891;&#20107;&#23384;&#22312;&#30340;&#27665;&#38388;&#32452;&#32455;&#21457;&#20986;&#21628;&#21505;&#21518;&#65292;&#31034;&#23041;&#32773;&#32858;&#38598;&#22312;&#27861;&#22269;&#22763;&#20853;&#30340;&#22522;&#22320;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20030;&#36215;&#26631;&#35821;&#8220;&#27861;&#22269;&#20891;&#38431;&#31163;&#24320;&#25105;&#20204;&#30340;&#22269;&#23478;&#8221;&#30340;&#27178;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;&#65292;&#26032;&#26469;&#30340;&#20154;&#25512;&#21160;&#20102;&#28216;&#34892;&#27963;&#21160;&#65292;&#23612;&#20122;&#32654;&#37066;&#21306;&#27861;&#22269;&#20891;&#20107;&#22522;&#22320;&#38468;&#36817;&#30340;&#19968;&#20010;&#29615;&#24418;&#20132;&#21449;&#36335;&#21475;&#32858;&#38598;&#20102;&#23494;&#38598;&#30340;&#20154;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#21608;&#20116;&#23545;&#27861;&#22269;&#36827;&#34892;&#20102;&#26032;&#30340;&#21475;&#22836;&#29467;&#28872;&#25256;&#20987;&#65292;&#25351;&#36131;&#24052;&#40654;&#25903;&#25345;&#35813;&#22269;&#34987;&#39537;&#36880;&#30340;&#24635;&#32479;&#65292;&#36825;&#26159;&#8220;&#20844;&#28982;&#24178;&#28041;&#8221;&#65292;&#25239;&#35758;&#32773;&#20030;&#34892;&#20102;&#31867;&#20284;&#30340;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#30431;&#21451;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982; (Mohamed Bazoum) &#20110; 7 &#26376; 26 &#26085;&#34987;&#20854;&#21355;&#38431;&#25104;&#21592;&#25304;&#30041;&#65292;&#20182;&#20110; 2021 &#24180;&#24403;&#36873;&#65292;&#20026;&#36825;&#20010;&#38519;&#20837;&#22256;&#22659;&#30340;&#22269;&#23478;&#24102;&#26469;&#20102;&#31283;&#23450;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24052;&#40654;&#25903;&#25345;&#24052;&#31062;&#22982;&#20043;&#21518;&#65292;&#19982;&#27861;&#22269;&#30340;&#20851;&#31995;&#36805;&#36895;&#24694;&#21270;&#12290;&#27861;&#22269;&#26159;&#35813;&#22269;&#30340;&#21069;&#27542;&#27665;&#22269;&#23478;&#21644;&#25171;&#20987;&#22307;&#25112;&#20027;&#20041;&#30340;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 3 &#26085;&#65292;&#35813;&#25919;&#26435;&#23459;&#24067;&#24223;&#38500;&#19982;&#27861;&#22269;&#30340;&#20891;&#20107;&#21327;&#35758;&#65292;&#27861;&#22269;&#22312;&#35813;&#22269;&#39547;&#26377; 1,500 &#21517;&#22763;&#20853;&#65292;&#20294;&#24052;&#40654;&#20197;&#21512;&#27861;&#24615;&#20026;&#30001;&#24573;&#35270;&#20102;&#36825;&#19968;&#20030;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20891;&#26041;&#39046;&#23548;&#20154;&#31216;&#65292;&#36825;&#20123;&#21327;&#35758;&#28085;&#30422;&#20102;&#19981;&#21516;&#30340;&#26399;&#38480;&#65292;&#20294;&#20854;&#20013;&#19968;&#39033; 2012 &#24180;&#30340;&#21327;&#35758;&#23558;&#20110;&#19968;&#20010;&#26376;&#20869;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#20107;&#32479;&#27835;&#32773;&#36824;&#23459;&#24067;&#31435;&#21363;&#8220;&#39537;&#36880;&#8221;&#27861;&#22269;&#22823;&#20351;&#35199;&#23572;&#19975;&#183;&#20234;&#29305;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#23558;&#25764;&#38144;&#20182;&#30340;&#22806;&#20132;&#35905;&#20813;&#26435;&#12290;&#20182;&#20204;&#35828;&#20182;&#30340;&#23384;&#22312;&#23545;&#20844;&#20849;&#31209;&#24207;&#26500;&#25104;&#20102;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#21608;&#19968;&#23545;&#20234;&#29305;&#22312;&#23612;&#26085;&#23572;&#30340;&#24037;&#20316;&#34920;&#31034;&#36190;&#36175;&#65292;&#24182;&#34920;&#31034;&#23613;&#31649;&#19978;&#21608;&#20116;&#35268;&#23450;&#20182;&#24517;&#39035;&#22312; 48 &#23567;&#26102;&#20869;&#31163;&#24320;&#23612;&#26085;&#23572;&#65292;&#20294;&#20182;&#20173;&#28982;&#30041;&#22312;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; 1961&#24180;&#12298;&#32500;&#20063;&#32435;&#22806;&#20132;&#20851;&#31995;&#20844;&#32422;&#12299;&#31532;22&#26465;&#35268;&#23450;&#65292;&#20351;&#39302;&#39302;&#33293;&#8220;&#19981;&#21463;&#20405;&#29359;&#8221;&#65292;&#19996;&#36947;&#22269;&#20195;&#34920;&#8220;&#38750;&#32463;&#20351;&#39302;&#39302;&#38271;&#21516;&#24847;&#65292;&#19981;&#24471;&#36827;&#20837;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 03 Sep 2023 02:22:01 +0800</pubDate></item><item><title>&#8220;&#19968;&#20999;&#37117;&#22312;&#25105;&#20204;&#21069;&#38754;&#8221;&#65306;&#20044;&#20811;&#20848;&#31361;&#30772;&#20102;&#20420;&#32599;&#26031;&#25454;&#28857;&#30340;&#31532;&#19968;&#36947;&#38450;&#32447;</title><link>https://www.theguardian.com/world/2023/sep/02/everything-is-ahead-of-us-ukraine-breaks-russias-first-line-of-defence-in-stronghold</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T18:13:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3bb136b7708cf5aee9252268d66983f0a75fafe2/0_192_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=981d41f1fad663cc5b012363b3b92734" alt=""&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#22612;&#23572;&#32435;&#22827;&#26031;&#22522;&#20934;&#23558;&#31359;&#30528;&#20316;&#25112;&#26381;&#22352;&#22312;&#21150;&#20844;&#26700;&#21069;&lt;/div&gt;&lt;p&gt;&#39046;&#23548;&#21335;&#26041;&#21453;&#25915;&#30340;&#23558;&#20891;&#34920;&#31034;&#65292;&#32463;&#36807;&#25968;&#21608;&#30340;&#33392;&#33510;&#25490;&#38647;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#24050;&#32463;&#26524;&#26029;&#31361;&#30772;&#20102;&#20420;&#32599;&#26031;&#22312;&#25166;&#27874;&#32599;&#28909;&#38468;&#36817;&#30340;&#31532;&#19968;&#36947;&#38450;&#32447;&#65292;&#24182;&#39044;&#35745;&#22312;&#21387;&#21046;&#36739;&#24369;&#30340;&#31532;&#20108;&#36947;&#38450;&#32447;&#26102;&#20250;&#21462;&#24471;&#26356;&#24555;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#22612;&#23572;&#32435;&#22827;&#26031;&#22522;&#20934;&#23558;&#20272;&#35745;&#65292;&#20420;&#32599;&#26031;&#25237;&#20837;&#20102; 60% &#30340;&#26102;&#38388;&#21644;&#36164;&#28304;&#26469;&#24314;&#35774;&#31532;&#19968;&#36947;&#38450;&#32447;&#65292;&#32780;&#21482;&#25237;&#20837;&#20102; 20% &#30340;&#26102;&#38388;&#21644;&#36164;&#28304;&#24314;&#35774;&#31532;&#20108;&#36947;&#21644;&#31532;&#19977;&#36947;&#38450;&#32447;&#65292;&#22240;&#20026;&#33707;&#26031;&#31185;&#27809;&#26377;&#39044;&#26009;&#21040;&#20044;&#20811;&#20848;&#20891;&#38431;&#20250;&#36890;&#36807;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/09/ukraine-counteroffensivemap/giv-13425P5UhF6XhjIEX/" data-alt="Ukraine graphic"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/09/ukraine-counteroffensivemap/giv-13425P5UhF6XhjIEX/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#29616;&#22312;&#22788;&#20110;&#31532;&#19968;&#36947;&#21644;&#31532;&#20108;&#36947;&#38450;&#32447;&#20043;&#38388;&#65292;&#8221;&#20182;&#22312;&#31361;&#30772;&#21518;&#39318;&#27425;&#25509;&#21463;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&#20182;&#35828;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#29616;&#22312;&#27491;&#22312;&#31361;&#30772;&#21475;&#20004;&#20391;&#25512;&#36827;&#65292;&#24041;&#22266;&#23545;&#26368;&#36817;&#25112;&#26007;&#20013;&#22842;&#21462;&#30340;&#39046;&#22303;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36827;&#25915;&#30340;&#20013;&#24515;&#65292;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#23436;&#25104;&#23545;&#25932;&#26041;&#37096;&#38431;&#30340;&#25703;&#27585;&#65292;&#36825;&#20123;&#37096;&#38431;&#20026;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#31532;&#20108;&#36947;&#38450;&#32447;&#21518;&#38754;&#30340;&#25764;&#36864;&#25552;&#20379;&#20102;&#25513;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#24040;&#22823;&#30340;&#38647;&#21306;&#23558;&#20044;&#20811;&#20848;&#20891;&#38431;&#22256;&#20303;&#20102;&#25968;&#21608;&#20043;&#20037;&#65292;&#27493;&#20853;&#24037;&#20853;&#24930;&#24930;&#27493;&#34892;&#28165;&#29702;&#20102;&#19968;&#26465;&#36827;&#25915;&#36335;&#32447;&#12290;&#20182;&#35828;&#65292;&#20854;&#32972;&#21518;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#8220;&#21482;&#26159;&#31449;&#22312;&#37027;&#37324;&#31561;&#24453;&#20044;&#20811;&#20848;&#20891;&#38431;&#8221;&#65292;&#29992;&#28846;&#24377;&#21644;&#26080;&#20154;&#26426;&#20987;&#33853;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29616;&#22312;&#36825;&#20010;&#38556;&#30861;&#24050;&#32463;&#34987;&#36328;&#36234;&#65292;&#20420;&#32599;&#26031;&#20154;&#34987;&#36843;&#36827;&#34892;&#28436;&#20064;&#65292;&#32780;&#20044;&#20811;&#20848;&#20154;&#21448;&#22238;&#21040;&#20102;&#22374;&#20811;&#21644;&#20854;&#20182;&#35013;&#30002;&#36710;&#20013;&#12290;&#20182;&#35828;&#65292;&#33707;&#26031;&#31185;&#24050;&#32463;&#20174;&#34987;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#22659;&#20869;&#21069;&#32447;&#65288;&#35199;&#37096;&#30340;&#36203;&#23572;&#26494;&#21644;&#19996;&#21271;&#37096;&#30340;&#33713;&#26364;&#65289;&#20197;&#21450;&#20420;&#32599;&#26031;&#22659;&#20869;&#37325;&#26032;&#37096;&#32626;&#20102;&#37096;&#38431;&#65292;&#36825;&#34920;&#26126;&#33707;&#26031;&#31185;&#24863;&#21463;&#21040;&#20102;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25932;&#20154;&#19981;&#20165;&#20174;&#20044;&#20811;&#20848;&#65292;&#32780;&#19988;&#20174;&#20420;&#32599;&#26031;&#25552;&#21462;&#20648;&#22791;&#12290;&#20294;&#36831;&#26089;&#65292;&#20420;&#32599;&#26031;&#20154;&#20250;&#32791;&#23613;&#25152;&#26377;&#26368;&#22909;&#30340;&#22763;&#20853;&#12290;&#36825;&#23558;&#20026;&#25105;&#20204;&#25552;&#20379;&#26356;&#22810;&#12289;&#26356;&#24555;&#30340;&#36827;&#25915;&#21160;&#21147;&#65292;&#8221;&#22612;&#23572;&#32435;&#22827;&#26031;&#22522;&#35828;&#12290; &#8220;&#19968;&#20999;&#37117;&#22312;&#25105;&#20204;&#30340;&#21069;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22612;&#23572;&#32435;&#22827;&#26031;&#22522;&#26159;&#19968;&#21517;&#35757;&#32451;&#26377;&#32032;&#30340;&#22374;&#20811;&#19987;&#23478;&#65292;&#33258;&lt;a href="https://www.theguardian.com/world/2022/feb/24/russia-has-invaded-ukraine-what-we-know-so-far" title=""&gt;2022 &#24180;&#20420;&#32599;&#26031;&#20891;&#38431;&#36234;&#36807;&#36793;&#22659;&lt;/a&gt;&#20197;&#26469;&#65292;&#20182;&#22312;&#19982;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#25112;&#26007;&#20013;&#21462;&#24471;&#20102;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#35760;&#24405;&#12290;&#21435;&#24180;&#20061;&#26376;&#65292;&#20182;&#34987;&#20219;&#21629;&#20026;&#35299;&#25918;&#36203;&#23572;&#26494;&#37096;&#38431;&#30340;&#25351;&#25381;&#23448;&#12290;&#20004;&#20010;&#26376;&#21518;&#65292;&#35813;&#24066;&#33719;&#24471;&#35299;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#24076;&#26395;&#22799;&#23395;&#21453;&#25915;&#33021;&#22815;&#21462;&#24471;&#31867;&#20284;&#30340;&#24555;&#36895;&#36827;&#23637;&#65292;&#20854;&#30446;&#26631;&#26159;&#21521;&#20122;&#36895;&#28023;&#25512;&#36827;&#65292;&#20999;&#26029;&#36203;&#23572;&#26494;&#21644;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#19982;&#20854;&#20182;&#37096;&#38431;&#30340;&#32852;&#31995;&#65292;&#24182;&#20999;&#26029;&#20182;&#20204;&#30340;&#34917;&#32473;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#23427;&lt;a href="https://www.theguardian.com/world/2023/aug/02/ukraine-counter-offensive-russia-war" title=""&gt;&#20572;&#28382;&#20102;&#20960;&#20010;&#26376;&lt;/a&gt;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jun/20/casualties-mount-as-ukraine-forces-inch-south-hamlet-by-hamlet" title=""&gt;&#20260;&#20129;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&lt;/a&gt;&#65292;&#20294;&#21069;&#32447;&#26174;&#28982;&#20572;&#28382;&#19981;&#21069;&#65292;&#36825;&#22312;&#25552;&#20379;&#27494;&#22120;&#21644;&#35757;&#32451;&#30340;&#35199;&#26041;&#22269;&#23478;&#39318;&#37117;&#24341;&#21457;&#20102;&#19981;&#28385;&#21644;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#23572;&#32435;&#22827;&#26031;&#22522;&#23545;&#36825;&#31181;&#25209;&#35780;&#19981;&#23633;&#19968;&#39038;&#65292;&#34920;&#31034;&#20182;&#26356;&#24895;&#24847;&#22312;&#24037;&#20316;&#23436;&#25104;&#21518;&#36827;&#34892;&#35780;&#21028;&#65292;&#24182;&#24863;&#35874;&#33521;&#22269;&#21644;&#20854;&#20182;&#30431;&#22269;&#22312;&#35757;&#32451;&#21644;&#27494;&#22120;&#26041;&#38754;&#30340;&#25903;&#25345;&#65292;&#21253;&#25324;&#24050;&#32463;&#25237;&#20837;&#25112;&#22330;&#30340;&#25361;&#25112;&#32773;&#22374;&#20811;&#12290; &#8220;&#24403;&#25105;&#20204;&#24320;&#22987;&#21453;&#25915;&#26102;&#8230;&#8230;&#25105;&#20204;&#22312;&#36825;&#20123;&#39046;&#22303;&#19978;&#25490;&#38647;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#27604;&#25105;&#20204;&#39044;&#26399;&#30340;&#35201;&#22810;&#65292;&#8221;&#20182;&#25215;&#35748;&#12290; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#20260;&#21592;&#30340;&#30095;&#25955;&#23545;&#25105;&#20204;&#26469;&#35828;&#24456;&#22256;&#38590;&#12290;&#36825;&#20063;&#35753;&#25105;&#20204;&#30340;&#21069;&#36827;&#21464;&#24471;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#20420;&#32599;&#26031;&#20154;&#30456;&#20449;&#20044;&#20811;&#20848;&#20154;&#19981;&#20250;&#31361;&#30772;&#36825;&#26465;&#38450;&#32447;&#12290;&#20182;&#20204;&#24050;&#32463;&#20934;&#22791;&#20102;&#19968;&#24180;&#22810;&#12290;&#20182;&#20204;&#31469;&#23613;&#20840;&#21147;&#30830;&#20445;&#35813;&#22320;&#21306;&#20570;&#22909;&#20805;&#20998;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#34987;&#23433;&#32622;&#22312;&#21453;&#22374;&#20811;&#38519;&#38449;&#21518;&#38754;&#21644;&#38647;&#22330;&#20043;&#22806;&#30340;&#28151;&#20957;&#22303;&#38450;&#31354;&#27934;&#37324;&#65292;&#38647;&#22330;&#37324;&#20805;&#28385;&#20102;&#28856;&#33647;&#65292;&#32780;&#19988;&#26292;&#38706;&#22312;&#22806;&#65292;&#20219;&#20309;&#25509;&#36817;&#35813;&#22320;&#21306;&#30340;&#36710;&#36742;&#8212;&#8212;&#25490;&#38647;&#36710;&#25110;&#31361;&#20987;&#36710;&#8212;&#8212;&#37117;&#20250;&#20174;&#22266;&#23450;&#30340;&#21152;&#22266;&#38453;&#22320;&#36973;&#21040;&#29467;&#28872;&#28846;&#20987;&#12290; &#12290;&#20294;&#20044;&#20811;&#20848;&#20154;&#22312;&#23545;&#25239;&#20420;&#32599;&#26031;&#20891;&#20107;&#21147;&#37327;&#26041;&#38754;&#30340;&#25104;&#21151;&#23649;&#23649;&#20196;&#19990;&#30028;&#24778;&#35766;&#65292;&#20182;&#20204;&#32487;&#32493;&#21069;&#36827;&#12290;&#27493;&#20853;&#22312;&#22812;&#38388;&#20986;&#21160;&#65292;&#22312;&#40657;&#26263;&#20013;&#19968;&#31859;&#19968;&#31859;&#22320;&#33392;&#38590;&#22320;&#28165;&#29702;&#31359;&#36807;&#22320;&#38647;&#30340;&#36208;&#24266;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26086;&#37027;&#37324;&#20986;&#29616;&#20219;&#20309;&#35774;&#22791;&#65292;&#20420;&#32599;&#26031;&#20154;&#31435;&#21363;&#24320;&#22987;&#23556;&#20987;&#24182;&#25703;&#27585;&#23427;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25490;&#38647;&#24037;&#20316;&#21482;&#33021;&#30001;&#27493;&#20853;&#36827;&#34892;&#65292;&#32780;&#19988;&#21482;&#33021;&#22312;&#22812;&#38388;&#36827;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#38647;&#21306;&#24050;&#32463;&#34987;&#31361;&#30772;&#65292;&#20420;&#32599;&#26031;&#20154;&#24050;&#32463;&#22833;&#21435;&#20102;&#24456;&#22810;&#20248;&#21183;&#12290; &#8220;&#31532;&#19968;&#36947;&#38450;&#32447;&#21644;&#31532;&#20108;&#36947;&#38450;&#32447;&#20043;&#38388;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#65292;&#8221;&#22612;&#23572;&#32435;&#22827;&#26031;&#22522;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#26465;&#38450;&#32447;&#24314;&#35774;&#24471;&#19981;&#22826;&#22909;&#65292;&#22240;&#27492;&#20044;&#20811;&#20848;&#20154;&#21487;&#20197;&#20351;&#29992;&#20182;&#20204;&#30340;&#36710;&#36742;&#65292;&#23613;&#31649;&#20173;&#28982;&#23384;&#22312;&#38647;&#21306;&#12290;&#30001;&#20110;&#20420;&#32599;&#26031;&#20891;&#38431;&#20063;&#22312;&#35813;&#22320;&#21306;&#24320;&#23637;&#34892;&#21160;&#65292;&#22240;&#27492;&#23427;&#20204;&#26159;&#20998;&#25955;&#30340;&#32780;&#19981;&#26159;&#21333;&#19968;&#30340;&#38450;&#24481;&#35686;&#25106;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#27839;&#25932;&#26041;&#38450;&#32447;&#21521;&#19996;&#21457;&#36215;&#30340;&#21478;&#19968;&#27425;&#25915;&#21183;&#31361;&#30772;&#20420;&#32599;&#26031;&#38450;&#32447;&#36827;&#23637;&#32531;&#24930;&#26102;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#27425;&#25915;&#21183;&#36824;&#26377;&#20854;&#20182;&#30446;&#26631;&#65292;&#24182;&#34917;&#20805;&#35828;&#20044;&#20811;&#20848;&#27491;&#22312;&#20934;&#22791;&#20854;&#20182;&#31361;&#28982;&#25915;&#21183;&#65292;&#20197;&#28040;&#32791;&#33707;&#26031;&#31185;&#30340;&#20853;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35201;&#24819;&#22312;&#19968;&#20010;&#26041;&#21521;&#21462;&#24471;&#25104;&#21151;&#65292;&#20320;&#24635;&#26159;&#38656;&#35201;&#35823;&#23548;&#25932;&#20154;&#12290; Velyka Novosilka &#26449;[&#36827;&#25915;&#38468;&#36817;]&#30340;&#20027;&#35201;&#30446;&#26631;&#26377;&#19981;&#21516;&#30340;&#30446;&#26631;&#65292;&#8221;&#22612;&#23572;&#32435;&#22827;&#26031;&#22522;&#35828;&#12290;&#20182;&#25298;&#32477;&#36879;&#38706;&#21040;&#36798;&#26757;&#21033;&#25176;&#27874;&#23572;&#25110;&#20122;&#36895;&#28023;&#28023;&#23736;&#32447;&#31561;&#22823;&#22411;&#30446;&#26631;&#30340;&#26102;&#38388;&#34920;&#65292;&#20294;&#34920;&#31034;&#25112;&#26007;&#23558;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23395;&#20891;&#20107;&#36827;&#23637;&#32531;&#24930;&#65292;&#35199;&#26041;&#22269;&#23478;&#39318;&#37117;&#21628;&#21505;&#19982;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#36827;&#34892;&#35848;&#21028;&#20197;&#32467;&#26463;&#25112;&#20105;&#12290;&#36825;&#19968;&#31435;&#22330;&#22312;&#20044;&#20811;&#20848;&#36973;&#21040;&#20102;&#24378;&#28872;&#21453;&#23545;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#21482;&#26377;&#24443;&#24213;&#20987;&#36133;&#20420;&#32599;&#26031;&#25165;&#33021;&#38459;&#27490;&#21478;&#19968;&#27425;&#20837;&#20405;&#12290;&#20219;&#20309;&#22870;&#21169;&#33707;&#26031;&#31185;&#20351;&#29992;&#27494;&#21147;&#30340;&#35299;&#20915;&#26041;&#26696;&#37117;&#23558;&#20351;&#20854;&#26377;&#29702;&#30001;&#22312;&#26410;&#26469;&#20877;&#27425;&#23581;&#35797;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#20572;&#27490;&#21069;&#36827;&#65292;&#25932;&#20154;&#23601;&#20250;&#32858;&#38598;&#26032;&#30340;&#21147;&#37327;&#24182;&#21152;&#24378;&#12290;&#25105;&#20204;&#23558;&#21040;&#36798;1991&#24180;&#30340;&#20044;&#20811;&#20848;&#36793;&#22659;&#8230;&#8230;&#25105;&#20204;&#19981;&#24819;&#30475;&#21040;&#25105;&#20204;&#30340;&#23401;&#23376;&#29978;&#33267;&#25105;&#20204;&#30340;&#23385;&#23376;&#19982;&#20420;&#32599;&#26031;&#20154;&#20316;&#25112;&#65292;&#35841;&#33021;&#38459;&#27490;&#20182;&#20204;&#21602;&#65311;&#21482;&#26377;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22612;&#23572;&#32435;&#22827;&#26031;&#22522;&#26159;&#22612;&#22827;&#37324;&#20122;&#20316;&#25112;&#21644;&#25112;&#30053;&#37096;&#38431;&#30340;&#25351;&#25381;&#23448;&#65292;&#35813;&#37096;&#38431;&#20197;&#21253;&#25324;&#20811;&#37324;&#31859;&#20122;&#22312;&#20869;&#30340;&#21382;&#21490;&#22320;&#21306;&#21629;&#21517;&#65292;&#25552;&#37266;&#20154;&#20204;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#25215;&#35834;&#65292;&#20294;&#30001;&#20110;&#36807;&#21435; 18 &#20010;&#26376;&#30340;&#25439;&#22833;&#32780;&#26356;&#21152;&#22362;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36234;&#25509;&#36817;&#32988;&#21033;&#65292;&#23601;&#36234;&#22256;&#38590;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#65292;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#20204;&#27491;&#22312;&#22833;&#21435;&#26368;&#24378;&#21644;&#26368;&#22909;&#30340;&#20154;&#12290;&#25152;&#20197;&#29616;&#22312;&#25105;&#20204;&#24517;&#39035;&#38598;&#20013;&#31934;&#21147;&#23436;&#25104;&#26576;&#20123;&#39046;&#22495;&#30340;&#24037;&#20316;&#12290;&#19981;&#31649;&#36825;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#26469;&#35828;&#26377;&#22810;&#20040;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 03 Sep 2023 02:22:01 +0800</pubDate></item><item><title>&#8220;&#23427;&#23601;&#20687;&#19968;&#20010;&#26102;&#38388;&#33014;&#22218;&#8221;&#65306;&#23494;&#27463;&#26681;&#28246;&#21457;&#29616;&#30340; 19 &#19990;&#32426;&#27785;&#33337;</title><link>https://www.theguardian.com/us-news/2023/sep/02/shipwreck-trinidad-lake-michigan-wisconsin</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T17:17:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1d4067ad9c11db520091132dc839a434e9049814/0_165_1200_720/master/1200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=453f9bcc77cdd3861be73d5a47d0f559" alt=""&gt;&#36825;&#24352;&#30001;&#23041;&#26031;&#24247;&#26143;&#24030;&#21382;&#21490;&#23398;&#20250;&#20110; 2023 &#24180; 7 &#26376;&#25552;&#20379;&#30340;&#29031;&#29255;&#26174;&#31034;&#20102;&#29305;&#31435;&#23612;&#36798;&#21495;&#24070;&#33337;&#30340;&#36718;&#23376;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#23494;&#27463;&#26681;&#28246;&#21457;&#29616;&#20102;&#19968;&#33368;&#22833;&#20256;&#24050;&#20037;&#30340;&#27785;&#33337;&#65292;&#20854;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040; 1800 &#24180;&#20195;&#26411;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#26031;&#24247;&#26143;&#24030;&#21382;&#21490;&#23398;&#20250;&lt;a href="https://www.facebook.com/wisconsinhistoricalsociety/posts/pfbid033JSvKSQN4TfYVQCTSvpZiTxJpr7BajL7Vhw5kDy6EbdMnB5qgPXV3hsiMGuexWaVl"&gt;&#23459;&#24067;&lt;/a&gt;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#27785;&#33337;&#29454;&#20154;&#20860;&#21382;&#21490;&#23398;&#23478;&#24067;&#20262;&#30331;&#183;&#36125;&#27931;&#24503; (Brendon Baillod) &#21644;&#40077;&#21187;&#183;&#26480;&#20811; (Bob Jaeck) &#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#38463;&#23572;&#25096;&#39532;&#38468;&#36817; 270 &#33521;&#23610;&#28145;&#30340;&#27700;&#22495;&#20013;&#21457;&#29616;&#20102;&#29305;&#31435;&#23612;&#36798;&#21495;&#32437;&#24070;&#33337;&#30340;&#27531;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#27931;&#24503;&#22312;&#12298;&#27785;&#33337;&#19990;&#30028;&#12299;&#19978;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#32463;&#36807;&#20004;&#24180;&#30340;&#20391;&#25195;&#22768;&#32435;&#25628;&#32034;&#65292;&#36125;&#27931;&#24503;&#21644;&#26480;&#20811;&#20110; 7 &#26376; 15 &#26085;&#25214;&#21040;&#20102;&#29305;&#31435;&#23612;&#36798;&#21495;&#65292;WHS &lt;a href="https://www.shipwreckworld.com/articles/discovery-of-the-historic-great-lakes-schooner-trinidad"&gt;&#31216;&#20854;&lt;/a&gt;&#20026;&#8220;&#37325;&#22823;&#27785;&#33337;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.shipwreckworld.com/articles/discovery-of-the-historic-great-lakes-schooner-trinidad"&gt;WHS &#25253;&#36947;&lt;/a&gt;&#65292;&#32437;&#24070;&#33337;&#65288;&#29992;&#20110;&#25551;&#36848;&#20855;&#26377;&#20004;&#20010;&#25110;&#26356;&#22810;&#26693;&#26438;&#30340;&#24070;&#33337;&#30340;&#26415;&#35821;&#65289;&#20110; 1867 &#24180;&#22312;&#32445;&#32422;&#26684;&#20848;&#24503;&#23707;&#24314;&#36896;&#65292;&#29992;&#20110;&#23494;&#23572;&#27779;&#22522;&#12289;&#33437;&#21152;&#21733;&#12289;&#24067;&#27861;&#32599;&#21644;&#22885;&#26031;&#23041;&#25096;&#20043;&#38388;&#30340;&#20116;&#22823;&#28246;&#35895;&#29289;&#36152;&#26131;&#12290;&#23427;&#20174;&#32445;&#32422;&#36816;&#36755;&#29028;&#28845;&#25110;&#38081;&#65292;&#24182;&#20174;&#20013;&#35199;&#37096;&#36816;&#36865;&#35895;&#29289;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#31435;&#23612;&#36798;&#21495;&#26159;&#19968;&#33368;&#8216;&#36816;&#27827;&#33337;&#8217;&#25110;&#36816;&#27827;&#32437;&#24070;&#33337;&#65292;&#19987;&#38376;&#20026;&#31359;&#36807;&#36830;&#25509;&#20234;&#21033;&#28246;&#21644;&#23433;&#22823;&#30053;&#30465;&#30340;&#38886;&#20848;&#36816;&#27827;&#32780;&#24314;&#36896;&#65292;&#8221;WHS &#35828;&#12290;&lt;/p&gt;&lt;p&gt; WHS &#34920;&#31034;&#65292;&#29305;&#31435;&#23612;&#36798;&#21495;&#30340;&#32844;&#19994;&#29983;&#28079;&#26159;&#30701;&#26242;&#30340;&#65292;&#22240;&#20026;&#20854;&#33337;&#19996;&#27809;&#26377;&#25237;&#36164;&#20110;&#35813;&#33337;&#30340;&#32500;&#25252;&#12290;&#23427;&#36824;&#34917;&#20805;&#35828;&#65292;&#33337;&#20307;&#28431;&#27700;&#65292;&#33337;&#38271;&#24046;&#28857;&#34987;&#33104;&#28866;&#30340;&#32034;&#20855;&#25481;&#33853;&#30340;&#19968;&#22359;&#26408;&#22359;&#30776;&#27515;&#12290; &lt;/p&gt;&lt;figure data-media-id="89c725f77e8e43c3ee0d37d88a8430e4a99b3f4e"&gt;&lt;img src="https://media.guim.co.uk/89c725f77e8e43c3ee0d37d88a8430e4a99b3f4e/0_0_1770_1851/956.jpg" alt="&#36825;&#24352;&#30001;&#32422;&#32752;&#183;S&#183;&#32599;&#38596; (John S. Rochon) &#25552;&#20379;&#30340;&#22270;&#29255;&#26174;&#31034;&#20102; 1873 &#24180;&#22312;&#23433;&#22823;&#30053;&#30465;&#33832;&#23612;&#20122;&#36234;&#20908;&#30340;&#29305;&#31435;&#23612;&#36798;&#21495;&#32437;&#24070;&#33337;&#12290;" width="956" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#32422;&#32752;&#183;S&#183;&#32599;&#38596; (John S. Rochon) &#25552;&#20379;&#30340;&#36825;&#24352;&#22270;&#29255;&#23637;&#31034;&#20102; 1873 &#24180;&#22312;&#23433;&#22823;&#30053;&#30465;&#33832;&#23612;&#20122;&#36807;&#20908;&#30340;&#29305;&#31435;&#23612;&#36798;&#21495;&#32437;&#24070;&#33337;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;1881 &#24180; 5 &#26376; 11 &#26085;&#65292;&#29305;&#31435;&#23612;&#36798;&#21495;&lt;a href="https://www.wisconsinshipwrecks.org/Vessel/Details/617?region=Index&amp;amp;fbclid=IwAR0ftB9PRTgr2lqQU7u07hJd-RNlJ08q3q06GUW37nf_m08k5I9pwFfQesA"&gt;&#24320;&#22987;&lt;/a&gt;&#20102;&#23427;&#30340;&#26368;&#21518;&#19968;&#27425;&#33322;&#34892;&#65292;&#24403;&#26102;&#23427;&#36733;&#30528;&#19968;&#25209;&#29028;&#28845;&#20174;&#20241;&#20262;&#28207;&#24320;&#24448;&#33437;&#21152;&#21733;&#12290;&#22312;&#26576;&#20010;&#26102;&#21051;&#65292;&#23481;&#22120;&#24320;&#22987;&#27880;&#28385;&#27700;&#12290;&#25454;WHS&#31216;&#65292;&#30001;&#20110;&#27844;&#28431;&#8220;&#24182;&#19981;&#32597;&#35265;&#8221;&#65292;&#29305;&#31435;&#23612;&#36798;&#21495;&#32487;&#32493;&#33322;&#34892;&#65292;&#30452;&#21040;&#8220;&#31361;&#28982;&#21095;&#28872;&#20542;&#26012;&#24182;&#24320;&#22987;&#19979;&#27785;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/mar/01/long-lost-lake-huron-shipwreck-ironton"&gt;&#22833;&#36394;&#24050;&#20037;&#30340;&#20241;&#20262;&#28246;&#27785;&#33337;&#65292;&#38468;&#26377;&#25937;&#29983;&#33351;&#65292;&#35777;&#23454;&#20102;&#24754;&#24808;&#30340;&#25925;&#20107;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;WHS &#31216;&#65292;&#36825;&#33368;&#33337;&#30340;&#33337;&#38271;&#21644;&#33337;&#21592;&#36867;&#33073;&#24182;&#25269;&#36798;&#38463;&#23572;&#25096;&#39532;&#65292;&#24403;&#26102;&#38463;&#23572;&#25096;&#39532;&#34987;&#31216;&#20026;&#38463;&#32435;&#30382; (Ahnapee)&#12290;&#21807;&#19968;&#30340;&#29983;&#21629;&#25439;&#22833;&#26159;&#36825;&#33368;&#33337;&#30340;&#21513;&#31077;&#29289;&#65292;&#19968;&#21482;&#32445;&#33452;&#20848;&#29399;&#65292;&#24403;&#33337;&#24320;&#22987;&#19979;&#27785;&#26102;&#65292;&#23427;&#27491;&#22312;&#28809;&#23376;&#26049;&#36793;&#30561;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#27931;&#24503;&#22312;&lt;a href="https://www.shipwreckworld.com/articles/discovery-of-the-historic-great-lakes-schooner-trinidad"&gt;&#12298;&#27785;&#33337;&#19990;&#30028;&#12299;&lt;/a&gt;&#30340;&#25991;&#31456;&#20013;&#20889;&#36947;&#65292;&#20182;&#31532;&#19968;&#27425;&#23545;&#29305;&#31435;&#23612;&#36798;&#21495;&#24863;&#20852;&#36259;&#26159;&#22312;&#36817; 20 &#24180;&#21069;&#65292;&#24403;&#26102;&#20182;&#27491;&#22312;&#24314;&#31435;&#19968;&#20010;&#21253;&#21547;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#27700;&#22495;&#22833;&#36394;&#30340;&#25152;&#26377;&#24050;&#30693;&#33337;&#21482;&#30340;&#25968;&#25454;&#24211;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36125;&#27931;&#24503;&#30475;&#26469;&#65292;&#29305;&#31435;&#23612;&#36798;&#21495;&#8220;&#31526;&#21512;&#25152;&#26377;&#26465;&#20214;&#8221;&#20316;&#20026;&#21457;&#29616;&#30340;&#20505;&#36873;&#32773;&#65292;&#22240;&#20026;&#23427;&#30340;&#33337;&#21592;&#25552;&#20379;&#20102;&#23427;&#27785;&#27809;&#22320;&#28857;&#30340;&#35814;&#32454;&#25551;&#36848;&#12290;&#36125;&#27931;&#24503;&lt;a href="https://www.greenbaypressgazette.com/story/news/local/2023/09/01/intact-lake-michigan-shipwreck-that-sank-in-1881-found-off-algoma-coastline/70741680007/"&gt;&#22312;&#25509;&#21463;&lt;/a&gt;&#32511;&#28286;&#26032;&#38395;&#20844;&#25253;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#8220;&#23427;&#19981;&#26159;&#24456;&#20986;&#21517;&#65292;&#31163;&#28207;&#21475;&#19981;&#36828;&#65292;&#24456;&#23569;&#26377;&#20154;&#23547;&#25214;&#22905;&#65292;&#25105;&#20204;&#26377;&#19968;&#20010; 5&#215;5 &#33521;&#37324;&#30340;&#22522;&#22320;&#65292;&#25105;&#20204;&#35748;&#20026;&#23427;&#20250;&#26159;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36125;&#27931;&#24503;&#21644;&#26480;&#20811;&#32487;&#32493;&#24314;&#36896;&#20102;&#19968;&#26465;&#25302;&#40060;&#65292;&#36825;&#20351;&#20182;&#20204;&#33021;&#22815;&#22312;&#27700;&#38754;&#19979;&#37096;&#32626;&#20302;&#39057;&#25506;&#40060;&#22768;&#32435;&#12290;&#36125;&#27931;&#24503;&#22312;&#25991;&#31456;&#20013;&#35299;&#37322;&#35828;&#65292;&#28982;&#21518;&#20182;&#20204;&#21019;&#24314;&#20102;&#19968;&#24352;&#28246;&#24213;&#30340; 3D &#22320;&#22270;&#65292;&#27599;&#27425;&#36890;&#36807;&#30340;&#28246;&#24213;&#37117;&#26377;&#36817;&#19977;&#20998;&#20043;&#19968;&#33521;&#37324;&#23485;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20004;&#20154;&#30475;&#21040;&#27785;&#33337;&#30340;&#31532;&#19968;&#24352;&#22270;&#20687;&#26102;&#65292;&#23427;&#30475;&#36215;&#26469;&#21482;&#19981;&#36807;&#26159;&#19968;&#20010;&#8220;&#27169;&#31946;&#30340;&#27745;&#28857;&#8221;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#36820;&#22238;&#20197;&#36739;&#24930;&#30340;&#36895;&#24230;&#21644;&#36739;&#39640;&#30340;&#20998;&#36776;&#29575;&#36827;&#34892;&#31532;&#20108;&#27425;&#36890;&#36807;&#65292;&#24182;&#33021;&#22815;&#28165;&#26970;&#22320;&#30475;&#21040;&#27531;&#39608;&#65292;&#30001;&#20110;&#30002;&#26495;&#23460;&#20173;&#22312;&#21407;&#22788;&#65292;&#22240;&#27492;&#27531;&#39608;&#8220;&#38750;&#24120;&#23436;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27785;&#33337;&#20013;&#36824;&#34255;&#26377;&#33337;&#21592;&#30340;&#36130;&#20135;&#12289;&#30424;&#23376;&#12289;&#38170;&#12289;&#38047;&#21644;&#20854;&#20182;&#25991;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#23041;&#26031;&#24247;&#26143;&#24030;&#27700;&#22495;&#36804;&#20170;&#20026;&#27490;&#21457;&#29616;&#30340;&#26368;&#23436;&#25972;&#30340;&#27785;&#33337;&#20043;&#19968;......&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#21457;&#29616;......&#23427;&#23601;&#20687;&#19968;&#20010;&#26102;&#38388;&#33014;&#22218;&#65292;&#8221;&#20182;&lt;a href="https://www.shipwreckworld.com/articles/discovery-of-the-historic-great-lakes-schooner-trinidad"&gt;&#35828;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Sep 2023 01:52:01 +0800</pubDate></item><item><title>&#25705;&#27931;&#21733;&#25705;&#25176;&#33351;&#28216;&#23458;&#25551;&#36848;&#34987;&#38463;&#23572;&#21450;&#21033;&#20122;&#28023;&#23736;&#35686;&#21355;&#38431;&#26538;&#20987;&#30340;&#32463;&#21382;</title><link>https://www.theguardian.com/world/2023/sep/02/moroccan-jetski-tourist-describes-being-shot-at-by-algerian-coastguard</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T16:45:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/685c00d1cfde1c68fb5a9bb4cf4fff6acd373d37/0_63_2855_1713/master/2855.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0079b5109b1e5708782962168337f79a" alt=""&gt;&#20154;&#20204;&#21442;&#21152;&#27604;&#25289;&#23572;&#183;&#22522;&#35199;&#30340;&#33900;&#31036;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#25705;&#27931;&#21733;&#30007;&#23376;&#25551;&#36848;&#20102;&#38463;&#23572;&#21450;&#21033;&#20122;&#28023;&#23736;&#35686;&#21355;&#38431;&#22914;&#20309;&#19982;&#20182;&#21644;&#19968;&#32676;&#24230;&#20551;&#32773;&#25509;&#36817;&#65292;&#20182;&#20204;&#22312;&#24320;&#26538;&#20043;&#21069;&#19981;&#23567;&#24515;&#39550;&#39542;&#25705;&#25176;&#33351;&#35823;&#20837;&#35813;&#22269;&#27700;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#22522;&#35199;&#34920;&#31034;&#65292;&#36825;&#36215;&lt;a href="https://www.theguardian.com/world/2023/sep/01/two-holidaymakers-on-jetskis-reportedly-shot-dead-after-entering-algerian-waters"&gt;&#20107;&#20214;&#21457;&#29983;&#22312;&#21608;&#20108;&#26085;&#33853;&#26102;&#20998;&lt;/a&gt;&#65292;&#24403;&#26102;&#20056;&#22352;&#20004;&#36742;&#25705;&#25176;&#33351;&#30340;&#22235;&#21517;&#30007;&#23376;&#22312;&#25705;&#27931;&#21733;&#19996;&#21271;&#31471;&#30340;&#33832;&#20234;&#36842;&#20122;&#28023;&#28393;&#24230;&#20551;&#32988;&#22320;&#25296;&#38169;&#36335;&#21518;&#36855;&#36335;&#12290;&#24403;&#20182;&#20204;&#19981;&#30693;&#19981;&#35273;&#22320;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#38463;&#23572;&#21450;&#21033;&#20122;&#26102;&#65292;&#20182;&#20204;&#20960;&#20046;&#32791;&#23613;&#20102;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#30340;&#20804;&#24351;&#12289;&#27861;&#22269;&#20844;&#27665;&#27604;&#25289;&#23572;&#183;&#22522;&#35199;&#34987;&#26538;&#26432;&#12290;&#21608;&#22235;&#20182;&#34987;&#22475;&#33900;&#22312;&#25705;&#27931;&#21733;&#12290;&#25705;&#27931;&#21733;&#20844;&#27665;&#38463;&#21340;&#26460;&#25289;&#21033;&#183;&#26757;&#20052;&#22467;&#23572;&#30340;&#23608;&#20307;&#20173;&#26410;&#25214;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#22269;&#22806;&#20132;&#37096;&#31216;&#65292;&#31532;&#22235;&#21517;&#24230;&#20551;&#32773;&#26159;&#27861;&#35028;&#25705;&#27931;&#21733;&#20844;&#27665;&#26031;&#26757;&#23572;&#183;&#26031;&#32435;&#36125;(Smail Snabe)&#65292;&#20182;&#34987;&#20851;&#25276;&#22312;&#38463;&#23572;&#21450;&#21033;&#20122;&#30417;&#29425;&#20013;&#65292;&#34987;&#25351;&#25511;&#38750;&#27861;&#20837;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#38463;&#23572;&#21450;&#21033;&#20122;&#23466;&#20853;&#38431;&#25509;&#36817;&#12290;&#20182;&#20204;&#21521;&#25105;&#20204;&#34989;&#26469;&#12290;&#20182;&#20204;&#19982;&#25105;&#20204;&#25345;&#24179;&#65292;&#20294;&#30001;&#20110;&#22823;&#28023;&#30340;&#22122;&#38899;&#65292;&#25105;&#20204;&#21548;&#19981;&#21040;&#22826;&#22810;&#22768;&#38899;&#65292;&#20294;&#20182;&#65288;&#27604;&#25289;&#23572;&#65289;&#21482;&#26159;&#21521;&#25105;&#31034;&#24847;&#25105;&#20204;&#24212;&#35813;&#22238;&#21435;&#12290;&#20182;&#21482;&#26159;&#29992;&#25163;&#31034;&#24847;&#65292;&#28982;&#21518;&#20182;&#20204;&#23601;&#24320;&#22987;&#23556;&#20987;&#65292;&#8221;&#31302;&#32597;&#40664;&#24503;&#21578;&#35785;&#27861;&#22269; BFMTV &#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#26377;&#34987;&#20987;&#20013;&#65292;&#20294;&#24403;&#20182;&#20204;&#24320;&#22987;&#21521;&#25105;&#20204;&#36523;&#21518;&#23556;&#20987;&#26102;&#65292;&#25705;&#25176;&#33351;&#23601;&#22351;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#38463;&#23572;&#21450;&#21033;&#20122;&#21644;&#25705;&#27931;&#21733;&#20043;&#38388;&#30340;&#20851;&#31995;&lt;a href="https://www.theguardian.com/world/2013/oct/15/algeria-morocco-petrol-trafficking"&gt;&#19968;&#30452;&#32039;&#24352;&lt;/a&gt;&#12290; 1994 &#24180;&#65292;&#20004;&#21517;&#35199;&#29677;&#29273;&#28216;&#23458;&#34987;&#35851;&#26432;&#21518;&#65292;&#37051;&#22269;&#20043;&#38388;&#30340;&#36793;&#22659;&#34987;&#20851;&#38381;&#12290; 2021&#24180;&#65292;&#22312;&lt;a href="https://www.theguardian.com/australia-news/2023/may/31/moroccan-officials-accused-of-intimidation-after-fracas-at-african-unity-event-in-canberra"&gt;&#35199;&#25746;&#21704;&#25289;&#39046;&#22303;&#38271;&#26399;&#20105;&#31471;&lt;/a&gt;&#30340;&#32972;&#26223;&#19979;&#65292;&#38463;&#23572;&#21450;&#23572;&#22312;&#25351;&#36131;&#37051;&#22269;&#8220;&#25932;&#23545;&#34892;&#20026;&#8221;&#21518;&#19982;&#25289;&#24052;&#29305;&#26029;&#32477;&#20102;&#20851;&#31995;&#65292;&#25705;&#27931;&#21733;&#31216;&#36825;&#19968;&#25351;&#25511;&#8220;&#23436;&#20840;&#27809;&#26377;&#36947;&#29702;&#8221;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#35813;&#37096;&#30340;&#21361;&#26426;&#21644;&#25903;&#25345;&#20013;&#24515;&#20197;&#21450;&#25105;&#20204;&#39547;&#25705;&#27931;&#21733;&#21644;&#38463;&#23572;&#21450;&#21033;&#20122;&#30340;&#22823;&#20351;&#19982;&#25105;&#20204;&#20844;&#27665;&#30340;&#23478;&#20154;&#30452;&#25509;&#32852;&#31995;&#65292;&#25105;&#20204;&#21521;&#20182;&#20204;&#25552;&#20379;&#19968;&#20999;&#25903;&#25345;&#12290;&#25105;&#20204;&#24050;&#21521;&#20182;&#20204;&#34920;&#31034;&#21696;&#24764;&#65292;&#8221;&#35813;&#37096;&#34920;&#31034;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#24052;&#40654;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#24050;&#33719;&#24713;&#36825;&#19968;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#25705;&#27931;&#21733;&#24050;&#23545;&#27492;&#20107;&#20214;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Sep 2023 01:22:01 +0800</pubDate></item><item><title>&#25581;&#31192;&#65306;&#20869;&#25919;&#37096;&#31192;&#23494;&#28216;&#35828;&#38754;&#37096;&#35782;&#21035;&#8220;&#38388;&#35853;&#8221;&#20844;&#21496;</title><link>https://www.theguardian.com/technology/2023/sep/02/home-office-accused-of-secret-lobbying-for-facial-recognition-spy-company</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T17:03:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8e6e98b9bdc1c7e71fbcc4fc0b52022b9c2b43d4/0_171_5138_3082/master/5138.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5f540b87078e3f0e75e092bdc1c703dd" alt=""&gt;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#21521;&#20844;&#20247;&#21457;&#20986;&#36890;&#30693;&#65292;&#21578;&#30693;&#20844;&#20247;&#22312;&#21608;&#26085;&#32426;&#24565;&#27963;&#21160;&#20013;&#22312;&#30333;&#21381;&#21608;&#22260;&#20351;&#29992;&#33258;&#21160;&#38754;&#37096;&#35782;&#21035;&#25668;&#20687;&#22836;&lt;/div&gt;&lt;p&gt;&#25454;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#30475;&#21040;&#30340;&#25919;&#24220;&#20869;&#37096;&#30005;&#23376;&#37038;&#20214;&#26174;&#31034;&#65292;&#20869;&#25919;&#37096;&#39640;&#32423;&#23448;&#21592;&#31192;&#23494;&#28216;&#35828;&#33521;&#22269;&#29420;&#31435;&#38544;&#31169;&#30417;&#31649;&#26426;&#26500;&#23545;&#19968;&#23478;&#28909;&#34935;&#20110;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#25512;&#20986;&#26377;&#20105;&#35758;&#30340;&#38754;&#37096;&#35782;&#21035;&#25216;&#26415;&#30340;&#31169;&#20154;&#20844;&#21496;&#37319;&#21462;&#8220;&#26377;&#21033;&#8221;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20214;&#26174;&#31034;&#65292;&#20869;&#25919;&#37096;&#33268;&#20449;&#20449;&#24687;&#19987;&#21592;&#21150;&#20844;&#23460; (ICO)&#65292;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#30417;&#31649;&#26426;&#26500;&#23545; Facewatch &#36827;&#34892;&#35843;&#26597;&#65292;&#35686;&#21153;&#37096;&#38271;&#20811;&#37324;&#26031;&#183;&#33778;&#23572;&#26222; (Chris Philp) &#23558;&#8220;&#20889;&#20449;&#32473;&#20320;&#30340;&#19987;&#21592;&#8221;&#8212;&#8212;&#35813;&#20844;&#21496;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jul/29/well-just-keep-an-eye-on-her-inside-britains-retail-centres-where-facial-recognition-cameras-now-spy-on-shoplifters" title=""&gt;&#38754;&#37096;&#35782;&#21035;&#25668;&#20687;&#22836;&lt;/a&gt;&#22312;&#21830;&#24215;&#23433;&#35013;&#21518;&#24341;&#21457;&#20102;&#24378;&#28872;&#21453;&#23545;&#8211; &#23545;&#20844;&#21496;&#24182;&#19981;&#31215;&#26497;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#37096;&#25968;&#25454;&#21644;&#36523;&#20221;&#31649;&#29702;&#23616;&#30340;&#19968;&#20301;&#23448;&#21592;&#35686;&#21578; ICO&#65306;&#8220;&#22914;&#26524;&#20320;&#21363;&#23558;&#20570;&#19968;&#20123;&#23545; Facewatch &#26377;&#21033;&#20110;&#30340;&#20107;&#24773;&#65292;&#37027;&#20040;&#25105;&#24212;&#35813;&#33021;&#22815;&#38459;&#27490;&#65288;&#33778;&#23572;&#26222;&#30340;&#24178;&#39044;&#65289;&#65292;&#21542;&#21017;&#25105;&#20204;&#23601;&#21482;&#33021;&#35753;&#23427;&#33258;&#34892;&#20854;&#26159;&#20102;&#12290;&#8221;&#35838;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#26126;&#26174;&#30340;&#23041;&#32961;&#26159;&#22312; 3 &#26376; 8 &#26085; Philp&#12289;&#20869;&#25919;&#37096;&#39640;&#32423;&#23448;&#21592;&#21644;&lt;a href="https://www.facewatch.co.uk/" title=""&gt;Facewatch&lt;/a&gt;&#20030;&#34892;&#38381;&#38376;&#20250;&#35758;&#20004;&#22825;&#21518;&#21457;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; Facewatch &#20351;&#29992;&#25668;&#20687;&#22836;&#26681;&#25454;&#35266;&#23519;&#21517;&#21333;&#26816;&#26597;&#20154;&#33080;&#65292;&#23613;&#31649;&#36825;&#39033;&#25216;&#26415;&#21463;&#21040;&#24191;&#27867;&#20851;&#27880;&#65292;&#20294;&#23427;&#24050;&#32463;&#22312;&#25968;&#30334;&#23478;&#21830;&#19994;&#34903;&#21830;&#24215;&#21644;&#36229;&#24066;&#25512;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#37096;&#35782;&#21035;&#30340;&#20351;&#29992;&#22240;&#20854;&#23545;&#38544;&#31169;&#21644;&#20154;&#26435;&#30340;&#24433;&#21709;&#32780;&#24341;&#21457;&#20102;&#28608;&#28872;&#30340;&#25209;&#35780;&#65292;&#27431;&#30431; &lt;a href="https://www.theguardian.com/technology/2023/jun/27/techscape-european-union-ai" title=""&gt;&#35797;&#22270;&#36890;&#36807;&#25311;&#35758;&#30340;&#31435;&#27861;&#31105;&#27490;&lt;/a&gt;&#35813;&#25216;&#26415;&#22312;&#20844;&#20849;&#22330;&#25152;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32463;&#36807;&#22823;&#37327;&#32534;&#36753;&#30340;&#20449;&#20214;&#36824;&#26174;&#31034;&#65292;&#29978;&#33267;&#22312;&#25152;&#35859;&#30340;&#23041;&#32961;&#21457;&#29983;&#20043;&#21069;&#65292;2 &#26376;&#20221; ICO &#23545;&#20854; Facewatch &#35843;&#26597;&#30340;&#20869;&#37096;&#31616;&#25253;&#65288;&#20195;&#21495;&#20026;&#8220;Operation Kegon 3&#8221;&#65289;&#34920;&#26126;&#65292;&#20869;&#25919;&#37096;&#24050;&#21521;&#30417;&#31649;&#26426;&#26500;&#26126;&#30830;&#34920;&#31034;&#65292;&#27491;&#22312;&#36890;&#36807;&#38754;&#37096;&#35782;&#21035;&#26469;&#25171;&#20987;&#38646;&#21806;&#29359;&#32618;&#12290;&#33778;&#23572;&#26222;&lt;a href="https://www.theguardian.com/technology/2023/jul/29/home-office-secretly-backs-facial-recognition-technology-to-curb-shoplifting" title=""&gt;&#21636;&#21636;&#36924;&#20154;&#22320;&#25512;&#21160;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20869;&#25919;&#37096;&#24050;&#25351;&#20986;&#65292;&#22312;&#21830;&#19994;&#29615;&#22659;&#20013;&#29992;&#20110;&#29359;&#32618;&#20390;&#26597;/&#39044;&#38450;&#30446;&#30340;&#30340; LFR&#65288;&#23454;&#26102;&#38754;&#37096;&#35782;&#21035;&#65289;&#26159;&#37096;&#38271;&#35758;&#31243;&#19978;&#30340;&#37325;&#28857;&#39046;&#22495;&#65292;&#8221;&#20960;&#21608;&#21069; ICO &#23545; Facewatch &#30340;&#35843;&#26597;&#36827;&#23637;&#30340;&#25191;&#34892;&#25688;&#35201;&#25351;&#20986;&#27491;&#24335;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#23545;&#29983;&#29289;&#35782;&#21035;&#30417;&#25511;&#30340;&#28909;&#24773;&#34987;&#35748;&#20026;&#38750;&#24120;&#39640;&#65292;&#20197;&#33267;&#20110; ICO &#23558;&#20854;&#24402;&#31867;&#20026;&#8220;&#25345;&#32493;&#39118;&#38505;&#8221;&#65292;&#19982;&#21830;&#24215;&#20351;&#29992;&#35813;&#25216;&#26415;&#30340;&#8220;&#20173;&#28982;&#26410;&#30693;&#8221;&#30340;&#24433;&#21709;&#24182;&#21015;&#12290;&lt;/p&gt;&lt;p&gt; ICO &#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#20869;&#25919;&#37096;&#23545;&#20854;&#23545; Facewatch &#30340;&#35843;&#26597;&#8220;&#27809;&#26377;&#24433;&#21709;&#8221;&#65292;&#32780;&#20869;&#25919;&#37096;&#21017;&#34920;&#31034;&#65292;&#21435;&#24180; 10 &#26376;&#30001;&#37324;&#20160;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#20219;&#21629;&#30340;&#35686;&#21153;&#37096;&#38271;&#33778;&#23572;&#26222; (Philp) &#24182;&#26410;&#35797;&#22270;&#24433;&#21709;&#30417;&#31649;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376; 31 &#26085;&#65292;&#20063;&#23601;&#26159;&#20869;&#25919;&#37096;&#21457;&#20986;&#35686;&#21578;&#20960;&#21608;&#21518;&#65292;ICO &#32467;&#26463;&#20102;&#23545; Facewatch &#30340;&#35843;&#26597;&#65292;&#24182;&#22312;&lt;a href="https://ico.org.uk/about-the-ico/media-centre/blog-balancing-people-s-privacy-rights-with-the-need-to-prevent-crime/" title=""&gt;&#21338;&#23458;&#20013;&lt;/a&gt;&#35299;&#37322;&#35828;&#65292;&#19981;&#38656;&#35201;&#23545;&#35813;&#20844;&#21496;&#37319;&#21462;&#36827;&#19968;&#27493;&#30340;&#30417;&#31649;&#34892;&#21160;&#65292;&#22240;&#20026;&#23427;&#8220;&#30830;&#20449;&#35813;&#20844;&#21496;&#26377;&#21512;&#27861;&#30446;&#30340;&#65292;&#23558;&#20154;&#20204;&#30340;&#20449;&#24687;&#29992;&#20110;&#20854;&#20182;&#30446;&#30340;&#8221;&#12290;&#20390;&#26597;&#21644;&#39044;&#38450;&#29359;&#32618;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="5056f8f9224f232d0ecff9e8ed8ba695f646890c"&gt;&lt;img src="https://media.guim.co.uk/5056f8f9224f232d0ecff9e8ed8ba695f646890c/0_0_5000_3000/1000.jpg" alt="&#20154;&#20204;&#25140;&#30528;&#39607;&#39621;&#38754;&#20855;&#25239;&#35758;&#38754;&#37096;&#35782;&#21035;&#25216;&#26415;&#30340;&#20351;&#29992;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Facewatch &#24050;&#32463;&#22312;&#25968;&#30334;&#23478;&#21830;&#19994;&#34903;&#21830;&#24215;&#21644;&#36229;&#24066;&#23433;&#35013;&#20102;&#25668;&#20687;&#22836;&#65292;&#23613;&#31649;&#26377;&#20154;&#25285;&#24515;&#23427;&#26159;&#8220;&#22885;&#23041;&#23572;&#24335;&#8221;&#30340;&#12290;&lt;/span&gt;&lt;span&gt;&#21512;&#25104;&#65306;Athena Pictures/Guardian Design&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38544;&#31169;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#20869;&#25919;&#37096;&#23545;&#29420;&#31435;&#30417;&#31649;&#26426;&#26500;&#26045;&#21152;&#30340;&#26126;&#26174;&#21387;&#21147;&#38656;&#35201;&#32039;&#24613;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://bigbrotherwatch.org.uk/" title=""&gt;Big Brother Watch&lt;/a&gt;&#30340;&#23459;&#20256;&#32463;&#29702;&#39532;&#20811;&#183;&#32422;&#32752;&#36874; (Mark Johnson) &#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#25259;&#38706;&#26159;&#23436;&#20840;&#21487;&#24694;&#30340;&#65292;&#20284;&#20046;&#34920;&#26126;&#20811;&#37324;&#26031;&#183;&#33778;&#23572;&#26222; (Chris Philp) &#24178;&#39044;&#20102;&#25968;&#25454;&#30417;&#31649;&#26426;&#26500;&#23545;&#20182;&#27491;&#22312;&#20250;&#35265;&#30340;&#19968;&#23478;&#31169;&#20154;&#38754;&#37096;&#35782;&#21035;&#20844;&#21496;&#30340;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#24341;&#21457;&#20102;&#20005;&#37325;&#30340;&#38382;&#39064;&#65306;&#33778;&#23572;&#26222;&#21644;&#20182;&#30340;&#23448;&#21592;&#26159;&#21542;&#24433;&#21709;&#20102;&#30417;&#31649;&#26426;&#26500;&#23545;&#35813;&#20844;&#21496;&#30340;&#26174;&#30528;&#23485;&#22823;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#26681;&#25454;&#21516;&#19968;&#27861;&#24459;&#36816;&#20316;&#30340;&#25968;&#25454;&#30417;&#31649;&#26426;&#26500;&#24050;&#23545;&#20351;&#29992;&#23454;&#26102;&#38754;&#37096;&#35782;&#21035;&#25216;&#26415;&#30417;&#35270;&#36141;&#29289;&#32773;&#30340;&#34892;&#20026;&#22788;&#20197;&#25968;&#30334;&#19975;&#33521;&#38225;&#30340;&#32602;&#27454;&#65292;&#32780; Facewatch &#22312;&#33521;&#22269;&#21364;&#36877;&#36965;&#27861;&#22806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25216;&#26415;&#30340;&#25209;&#35780;&#32773;&#22768;&#31216;&#23427;&lt;a href="https://www.theguardian.com/technology/2019/oct/05/facial-recognition-technology-hurtling-towards-surveillance-state" title=""&gt;&#20405;&#29359;&#20102;&#20154;&#26435;&lt;/a&gt;&#65292;&#24182;&#19988;&#19981;&#20934;&#30830;&#19988;&#23384;&#22312;&#20559;&#35265;&#65292;&#23588;&#20854;&#26159;&#38024;&#23545;&#32932;&#33394;&#36739;&#28145;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33778;&#23572;&#26222;&#22362;&#20449;&#65292;&#22312;&#25919;&#24220;&#36843;&#20999;&#24076;&#26395;&#35299;&#20915;&#38271;&#26399;&#20302;&#36855;&#30340;&#29359;&#32618;&#38382;&#39064;&#20043;&#38469;&#65292;Facewatch &#21487;&#33021;&#20250;&#22312;&#35299;&#20915;&#19981;&#26029;&#21319;&#32423;&#30340;&#38646;&#21806;&#29359;&#32618;&#38382;&#39064;&#26041;&#38754;&#21457;&#25381;&#20851;&#38190;&#20316;&#29992;&#12290;&#25130;&#33267; 3 &#26376;&#20221;&#30340;&#19968;&#24180;&#20013;&#65292;&#25968;&#25454;&#26174;&#31034;&#65292;&#21482;&#26377; 4.4% &#30340;&#30423;&#31363;&#29359;&#32618;&#23548;&#33268;&#26377;&#20154;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376; 10 &#26085;&#20869;&#25919;&#37096;&#21457;&#32473; ICO &#30340;&#30005;&#23376;&#37038;&#20214;&#36824;&#34920;&#26126;&#65292;&#33778;&#23572;&#26222;&#30693;&#36947;&#35797;&#22270;&#20381;&#38752;&#30417;&#31649;&#26426;&#26500;&#26159;&#38169;&#35823;&#30340;&#65306;&#8220;&#37096;&#38271; [&#20811;&#37324;&#26031;&#183;&#33778;&#23572;&#26222;] &#24378;&#35843;&#20182;&#19981;&#36866;&#21512;&#36827;&#34892;&#24178;&#39044;&#65292;&#20294;&#34920;&#31034;&#20182;&#20250;&#20889;&#20449;&#32473;&#24744;&#30340;&#19987;&#21592;&#65292;&#35828;&#26126;&#20182;&#21644;&#25919;&#24220;&#23545;&#38646;&#21806;&#29359;&#32618;&#30340;&#37325;&#35270;&#31243;&#24230;&#12290;&#22914;&#26524;&#20320;&#39532;&#19978;&#35201;&#20570;&#19968;&#20123;&#23545; Facewatch &#26377;&#21033;&#30340;&#20107;&#24773;&#65292;&#37027;&#20040;&#25105;&#24212;&#35813;&#33021;&#22815;&#38459;&#27490;[&#33778;&#23572;&#26222;&#30340;&#20449;]&#8230;&#8230;&#8221;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#20449;&#24687;&#33258;&#30001;&#35831;&#27714;&#33719;&#24471;&#30340;&#20854;&#20182;&#26032;&#25991;&#20214;&#21253;&#25324; Philp 5 &#26376; 4 &#26085;&#21457;&#36865;&#32473; Facewatch &#21019;&#22987;&#20154; Simon Gordon &#30340;&#19968;&#23553;&#20449;&#65292;&#20854;&#20013;&#36879;&#38706;&#20102;&#37096;&#38271;&#20204;&#23545;&#35813;&#20844;&#21496;&#30340;&#25903;&#25345;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#23572;&#26222;&#20889;&#36947;&#65292;&#8220;&#20316;&#20026;&#37096;&#38271;&#65292;&#25105;&#24076;&#26395;&#23613;&#19968;&#20999;&#21487;&#33021;&#20419;&#36827;&#38754;&#37096;&#35782;&#21035;&#25216;&#26415;&#30340;&#24191;&#27867;&#20351;&#29992;&#8221;&#65292;&#24182;&#23558;&#8220;&#32487;&#32493;&#25512;&#21160;&#36825;&#19968;&#35758;&#31243;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#35686;&#23519;&#37096;&#38271;&#34917;&#20805;&#35828;&#65292;&#22312;&#25512;&#24191;&#38754;&#37096;&#35782;&#21035;&#25216;&#26415;&#30340;&#20351;&#29992;&#26041;&#38754;&#65292;&#8220;&#25919;&#24220;&#30340;&#30446;&#26631;&#19982; Facewatch &#26159;&#19968;&#33268;&#30340;&#8221;&#12290;Facewatch &#24050;&#32463;&#22312;&#25968;&#30334;&#23478;&#21830;&#19994;&#34903;&#21830;&#24215;&#21644;&#36229;&#24066;&#23433;&#35013;&#20102;&#25668;&#20687;&#22836;&#65292;&#23613;&#31649;&#26377;&#20154;&#25285;&#24515;&#23427;&#26159;&#8220;&#22885;&#23041;&#23572;&#24335;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/aug/01/shoplifters-who-commit-repeat-offences-to-face-prison"&gt;&#23649;&#29359;&#30340;&#21830;&#24215;&#25170;&#25163;&#23558;&#38754;&#20020;&#29282;&#29425;&#20043;&#28798;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#34917;&#20805;&#36947;&#65306;&#8220;&#33778;&#23572;&#26222;&#19982; Facewatch &#30340;&#36890;&#20449;&#35753;&#20154;&#35835;&#36215;&#26469;&#38750;&#24120;&#19981;&#33298;&#26381;&#65292;&#24182;&#23558;&#36825;&#20301;&#37096;&#38271;&#25551;&#32472;&#25104;&#36825;&#23478;&#38754;&#37096;&#35782;&#21035;&#20844;&#21496;&#30340;&#28216;&#35828;&#32773;&#65292;&#32780;&#19981;&#26159;&#30343;&#23460;&#22823;&#33251;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35686;&#21578;&#35828;&#65292;&#36825;&#20123;&#20449;&#20214;&#21487;&#33021;&#20250;&#25439;&#23475;&#8220;&#23545;&#37096;&#38271;&#21644;&#30417;&#31649;&#26426;&#26500;&#29420;&#31435;&#24615;&#8221;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; ICO &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#27861;&#24459;&#35268;&#23450;&#20102; ICO &#30340;&#29420;&#31435;&#24615;&#65292;&#36825;&#26159;&#25105;&#20204;&#35843;&#26597;&#21644;&#25191;&#34892;&#25105;&#20204;&#30417;&#31649;&#30340;&#27861;&#24459;&#33021;&#21147;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#24037;&#20316;&#22791;&#21463;&#30633;&#30446;&#65292;&#20154;&#20204;&#36890;&#24120;&#20250;&#23545;&#25105;&#20204;&#20570;&#20986;&#30340;&#20915;&#23450;&#24863;&#20852;&#36259;&#65292;&#20294;&#25105;&#20204;&#19981;&#20250;&#25509;&#21463;&#24178;&#39044;&#25110;&#24433;&#21709;&#25105;&#20204;&#20219;&#20309;&#35843;&#26597;&#30340;&#20225;&#22270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#27491;&#22914;&#25991;&#20214;&#26174;&#31034;&#30340;&#37027;&#26679;&#65292;&#37096;&#38271;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#26080;&#24847;&#24433;&#21709;&#20219;&#20309; ICO &#35843;&#26597;&#65292;&#32780;&#26159;&#21521;&#20182;&#20204;&#36890;&#25253;&#25919;&#24220;&#23545;&#38646;&#21806;&#29359;&#32618;&#21644;&#34384;&#24453;&#21592;&#24037;&#20005;&#37325;&#24615;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#27627;&#19981;&#25513;&#39280;&#20854;&#23545;&#36866;&#24403;&#20351;&#29992;&#38754;&#37096;&#35782;&#21035;&#31561;&#25216;&#26415;&#30340;&#25903;&#25345;&#65292;&#36825;&#20123;&#25216;&#26415;&#21487;&#20197;&#36890;&#36807;&#31215;&#26497;&#31649;&#29702;&#20837;&#24215;&#34892;&#31363;&#21644;&#29359;&#32618;&#26469;&#24110;&#21161;&#20225;&#19994;&#20445;&#25252;&#20854;&#23458;&#25143;&#12289;&#21592;&#24037;&#21644;&#24211;&#23384;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 03 Sep 2023 01:22:01 +0800</pubDate></item><item><title>&#28779;&#20154;&#33410;&#30340;&#21442;&#21152;&#32773;&#34987;&#22256;&#22312;&#27801;&#28448;&#20013;&#65292;&#22240;&#20026;&#38477;&#38632;&#20351;&#29616;&#22330;&#21464;&#25104;&#20102;&#27877;&#27870;</title><link>https://www.theguardian.com/culture/2023/sep/02/burning-man-festival-mud-trapped-shelter-in-place</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T16:35:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/09f47d2aa53dbc02e182ac543009fcfb8e2ae94c/331_0_4838_2905/master/4838.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=160118f333e5f54512ed923cbe1b03e9" alt=""&gt;&#21355;&#26143;&#35270;&#22270;&#26174;&#31034;&#20102; 2023 &#24180;&#20869;&#21326;&#36798;&#24030;&#40657;&#23721;&#27801;&#28448;&#28779;&#20154;&#33410;&#26399;&#38388;&#30340;&#20013;&#24515;&#33829;&#22320;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#22330;&#32531;&#24930;&#31227;&#21160;&#30340;&#26292;&#38632;&#20351;&#28779;&#20154;&#33410;&#21464;&#25104;&#20102;&#27877;&#28020;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340;&#28779;&#20154;&#33410;&#8220;&#29123;&#28903;&#32773;&#8221;&#34987;&#21578;&#30693;&#30041;&#22312;&#33829;&#22320;&#65292;&#20445;&#23384;&#39135;&#29289;&#21644;&#27700;&#65292;&#24182;&#34987;&#38459;&#27490;&#31163;&#24320;&#20869;&#21326;&#36798;&#24030;&#30340;&#40657;&#23721;&#27801;&#28448;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#24322;&#24120;&#22825;&#27668;&#30340;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#20851;&#38381;&#21487;&#33021;&#20250;&#25345;&#32493;&#19979;&#21435;&#65292;&#22240;&#20026;&lt;a href="https://www.rgj.com/story/life/arts/burning-man/2023/09/02/burning-man-2023-rain-keeps-burners-confined-to-camps/70749751007/"&gt;&#24403;&#22320;&#25253;&#36947;&lt;/a&gt;&#31216;&#33410;&#26085;&#30340;&#26465;&#20214;&#8220;&#21361;&#38505;&#8221;&#65292;&#8220;&#38795;&#23376;&#21644;&#23427;&#25509;&#35302;&#21040;&#30340;&#20219;&#20309;&#19996;&#35199;&#19978;&#37117;&#31896;&#30528;&#21402;&#21402;&#30340;&#12289;&#31896;&#31946;&#31946;&#30340;&#27877;&#22303;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/aug/28/burning-man-protest-climate-change-environment"&gt;&#28779;&#20154;&#33410;&#21442;&#19982;&#32773;&#21463;&#21040;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#30340;&#38459;&#30861;&#65306;&#8220;&#20182;&#20204;&#26377;&#29305;&#26435;&#24515;&#24577;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27963;&#21160;&#32452;&#32455;&#32773;&#22312;&#21608;&#20845;&#20940;&#26216; 5 &#28857;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#38500;&#32039;&#24613;&#36710;&#36742;&#22806;&#65292;&#26222;&#25289;&#20122;&#19981;&#20801;&#35768;&#39550;&#39542;&#12290;&#8221; &#8220;&#22914;&#26524;&#24744;&#22312;&#12304;&#40657;&#30707;&#22478;&#12305;&#65292;&#35831;&#23601;&#22320;&#36991;&#38590;&#24182;&#20445;&#25345;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#20221;&#36890;&#35759;&#20013;&#65292;&#20182;&#20204;&#35686;&#21578;&#29123;&#28903;&#32773;&#65288;&#21363;&#21442;&#21152;&#33410;&#26085;&#30340;&#20154;&#20204;&#65289;&#8220;&#33410;&#32422;&#39135;&#29289;&#21644;&#27700;&#65292;&#22312;&#28201;&#26262;&#30340;&#22320;&#26041;&#36991;&#38590;&#8221;&#65292;&#22240;&#20026;&#27801;&#28448;&#30340;&#27668;&#28201;&#24050;&#38477;&#33267;&#21326;&#27663; 50 &#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22825;&#27668;&#26377;&#20851;&#30340;&#24178;&#25200;&#23548;&#33268;&#25968;&#21315;&#20010;&#20415;&#25658;&#24335;&#21397;&#25152;&#30340;&#28165;&#27905;&#21644;&#28165;&#31354;&#24037;&#20316;&#26242;&#20572;&#12290;&#27963;&#21160;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#22312;&#21608;&#19968;&#33410;&#26085;&#32467;&#26463;&#20043;&#21069;&#65292;&#39044;&#35745;&#21608;&#26085;&#20250;&#26377;&#26356;&#22810;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.rgj.com/story/life/arts/burning-man/2023/09/02/burning-man-2023-rain-keeps-burners-confined-to-camps/70749751007/"&gt;&#25454;&#12298;&#37324;&#35834;&#20844;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#38477;&#38632;&#24050;&#32463;&#36843;&#20351;&#22810;&#36215;&#22823;&#35268;&#27169;&#30340;&#33402;&#26415;&#28954;&#28903;&#27963;&#21160;&#34987;&#21462;&#28040;&#65292;&#32780;&#33410;&#26085;&#30340;&#20013;&#24515;&#35013;&#39280;&#21697;&#8212;&#8212;&#20854;&#20013;&#19968;&#20010;&#24040;&#22823;&#30340;&#20154;&#20307;&#38613;&#20687;&#34987;&#28857;&#29123;&#65292;&#38543;&#21518;&#28954;&#28903;&#20102;&#19968;&#24231;&#8220;&#24515;&#20043;&#27583;&#8221;&#8212;&#8212;&#20063;&#21463;&#21040;&#20102;&#36136;&#30097;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#38899;&#20048;&#33410;&#26159;&#22312;&#19981;&#23547;&#24120;&#30340;&#24773;&#20917;&#19979;&#20030;&#34892;&#30340;&#65292;&#22312;&#27963;&#21160;&#31609;&#22791;&#26399;&#38388;&#65292;&#27801;&#28448;&#22320;&#38754;&#34987;&#24076;&#25289;&#37324;&#39123;&#39118;&#30340;&#27531;&#20313;&#29289;&#28153;&#27809;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/culture/2023/aug/28/burning-man-protest-climate-change-environment"&gt;&#38500;&#20102;&#21453;&#36164;&#26412;&#20027;&#20041;&#30340;&#29615;&#22659;&#25239;&#35758;&#32773;&#30701;&#26242;&#38459;&#27490;&#33410;&#26085;&#20837;&#22330;&#22806;&#65292;&lt;/a&gt;&#36824;&#26377;&lt;a href="https://nypost.com/2023/08/25/burners-are-burnt-out-on-burning-man-and-no-one-want-to-go/"&gt;&#25253;&#36947;&lt;/a&gt;&#31216;&#65292;&#25968;&#21315;&#21517;&#24120;&#23458;&#35797;&#22270;&#22312;&#33410;&#26085;&#24320;&#22987;&#21069;&#25172;&#25481;&#38376;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#28779;&#20154;&#33410;&#21560;&#24341;&#20102;&#22823;&#32422; 80,000 &#20154;&#12290;&#20170;&#24180;&#65292;&#39044;&#35745;&#21482;&#26377;&#22823;&#32422; 6 &#19975;&#20154;&#8212;&#8212;&#35768;&#22810;&#20154;&#22312;&#35797;&#22270;&#31163;&#24320;&#26102;&#37117;&#25552;&#21040;&#20102;&#36890;&#24120;&#30340;&#39640;&#28201;&#21644;&#28784;&#23576;&#20197;&#21450;&#20843;&#23567;&#26102;&#30340;&#20132;&#36890;&#22581;&#22622;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#20154;&#33410;&#21442;&#19982;&#32773;&#37030;&#22958;&#183;&#24067;&#21033;&#26031; (Bonnie Bliess)&lt;a href="https://nypost.com/2023/08/25/burners-are-burnt-out-on-burning-man-and-no-one-want-to-go/"&gt;&#21578;&#35785;&#12298;&#32445;&#32422;&#37038;&#25253;&#12299;&#65306;&lt;/a&gt; &#8220;&#30333;&#22825;&#38750;&#24120;&#28909;&#65292;&#26202;&#19978;&#24456;&#20919;&#65292;&#28784;&#23576;&#20063;&#38750;&#24120;&#22810;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20170;&#24180;&#30340;&#25925;&#20107;&#19981;&#26159;&#20851;&#20110;&#28814;&#28909;&#12289;&#23506;&#20919;&#21644;&#28784;&#23576;&#65292;&#32780;&#26159;&#20851;&#20110;&#38632;&#12289;&#23506;&#20919;&#21644;&#27877;&#22303;&#12290;&#25454;&#12298;&#37324;&#35834;&#20844;&#25253;&#12299;&#25253;&#36947;&#65292;&#24403;&#26102;&#30340;&#24773;&#20917;&#19982; 2017 &#24180; Fyre &#38899;&#20048;&#33410;&#30456;&#27604;&#36739;&#65292;&#24403;&#26102;&#24052;&#21704;&#39532;&#30340;&#32858;&#20250;&#32773;&#34987;&#22256;&#22312;&#27809;&#26377;&#39135;&#29289;&#21644;&#20303;&#25152;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20063;&#21487;&#33021;&#23384;&#22312;&#20854;&#20182;&#27604;&#36739;&#65292;&#21253;&#25324;&#21629;&#36816;&#22810;&#33307;&#30340; Woodstock &amp;#39;94&#65292;&#24403;&#26102;&#38477;&#38632;&#23548;&#33268;&#36187;&#20107;&#26356;&#21517;&#20026; Mudstock &amp;#39;94&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Sep 2023 00:52:02 +0800</pubDate></item><item><title>&#21380;&#29916;&#22810;&#23572;&#30417;&#29425;&#20013;&#34987;&#25187;&#20026;&#20154;&#36136;&#30340;&#35686;&#21355;&#21644;&#35686;&#23519;&#34987;&#37322;&#25918;</title><link>https://www.theguardian.com/world/2023/sep/02/ecuadorian-prisons-guards-police-hostage-released</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T14:54:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1bef7a160091c69d6f7988d807877ed61fdb8cd3/0_60_2335_1401/master/2335.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b9d8b13f949e56f6a7977d7936996425" alt=""&gt;&#26118;&#21345;&#22270;&#37324;&#30417;&#29425;&#23627;&#39030;&#19978;&#30340;&#19968;&#21517;&#22234;&#29359;&#36890;&#36807;&#23545;&#35762;&#26426;&#35828;&#35805;&lt;/div&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#24403;&#23616;&#34920;&#31034;&#65292;&#20116;&#21313;&#21517;&#35686;&#21355;&#21644;&#19971;&#21517;&#35686;&#23519;&#22312;&#20960;&#25152;&#30417;&#29425;&#34987;&#25187;&#20026;&#20154;&#36136;&#19968;&#22825;&#22810;&#21518;&#24050;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#24809;&#25945;&#31995;&#32479;&#8212;&#8212;&#22269;&#23478;&#34987;&#21093;&#22842;&#33258;&#30001;&#32773;&#20851;&#27880;&#26381;&#21153;&#23616;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#34987;&#20851;&#25276;&#22312;&#20845;&#25152;&#19981;&#21516;&#30417;&#29425;&#30340; 57 &#21517;&#25191;&#27861;&#20154;&#21592;&#26159;&#23433;&#20840;&#30340;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#20182;&#20204;&#22914;&#20309;&#34987;&#37322;&#25918;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#65292;&#29359;&#32618;&#22242;&#20249;&#20351;&#29992;&#28856;&#33647;&#30772;&#22351;&#20102;&#19968;&#24231;&#26725;&#26753;&#65292;&#36825;&#26159;&#26412;&#21608;&#19968;&#31995;&#21015;&#34989;&#20987;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&#29190;&#28856;&#20013;&#27809;&#26377;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23448;&#21592;&#23558;&#36825;&#20123;&#26292;&#21147;&#34892;&#20026;&#25551;&#36848;&#20026;&#29359;&#32618;&#22242;&#20249;&#25152;&#20026;&#65292;&#30417;&#29425;&#25104;&#21592;&#36890;&#36807;&#37325;&#26032;&#23433;&#32622;&#22234;&#29359;&#12289;&#32564;&#33719;&#27494;&#22120;&#21644;&#20854;&#20182;&#25514;&#26045;&#26469;&#22238;&#24212;&#24403;&#23616;&#37325;&#26032;&#25511;&#21046;&#20960;&#25152;&#30417;&#29425;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040; 48 &#23567;&#26102;&#20869;&#65292;&#20840;&#22269;&#21508;&#22320;&#21457;&#29983;&#20102;&#22235;&#36215;&#27773;&#36710;&#28856;&#24377;&#21644;&#19977;&#36215;&#29190;&#28856;&#35013;&#32622;&#29190;&#28856;&#12290;&#22269;&#23478;&#35686;&#23519;&#25351;&#25381;&#23448;&#36335;&#26131;&#26031;&#183;&#21152;&#35199;&#20122;&#35828;&#65292;&#26368;&#36817;&#19968;&#27425;&#20351;&#29992;&#28856;&#33647;&#30340;&#29190;&#28856;&#21457;&#29983;&#22312;&#36830;&#25509;&#27839;&#28023;&#30465;&#20221;&#22467;&#23572;&#22885;&#32599;&#20004;&#20010;&#22478;&#24066;&#30340;&#19968;&#24231;&#26725;&#26753;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#23567;&#26102;&#21069;&#65292;&#21380;&#29916;&#22810;&#23572;&#20122;&#39532;&#36874;&#38632;&#26519;&#22320;&#21306;&#32435;&#27874;&#30465;&#30340;&#19968;&#24231;&#26725;&#19979;&#65292;&#19968;&#20010;&#35013;&#26377;&#28856;&#33647;&#30340;&#23478;&#29992;&#29028;&#27668;&#32592;&#21457;&#29983;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#33487;&#33406;&#30465;&#30465;&#38271;&#24247;&#33487;&#22467;&#27931;&#183;&#22885;&#38647;&#21033;&#20122;&#32435; (Consuelo Orellana) &#21608;&#20116;&#25253;&#21578;&#31216;&#65292;&#20851;&#25276;&#22312;&#26118;&#21345;&#24066;&#19968;&#25152;&#30417;&#29425;&#30340; 44 &#21517;&#20154;&#36136;&#24050;&#33719;&#37322;&#12290;&#22269;&#23478;&#24809;&#25945;&#31995;&#32479;&#21518;&#26469;&#34920;&#31034;&#65292;&#20840;&#22269;57&#21517;&#20154;&#36136;&#24050;&#20840;&#37096;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/20/ecuadoreans-vote-for-new-president-in-election-marred-by-candidates"&gt;&#21380;&#29916;&#22810;&#23572;&#22312;&#20505;&#36873;&#20154;&#34987;&#35851;&#26432;&#21518;&#22312;&#39640;&#24230;&#23433;&#20840;&#30340;&#24773;&#20917;&#19979;&#21069;&#24448;&#25237;&#31080;&#31449;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23433;&#20840;&#20998;&#26512;&#24072;&#20025;&#23612;&#23572;&#183;&#24222;&#39039;&#34920;&#31034;&#65292;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#34987;&#26432;&#19977;&#21608;&#21518;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#20107;&#20214;&#26159;&#19968;&#27425;&#8220;&#26377;&#31995;&#32479;&#19988;&#35745;&#21010;&#26126;&#30830;&#30340;&#8221;&#34989;&#20987;&#65292;&#34920;&#26126;&#22269;&#23478;&#22312;&#38450;&#27490;&#26292;&#21147;&#26041;&#38754;&#26080;&#25928;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22269;&#23478;&#24773;&#25253;&#37096;&#38376;&#20250;&#20570;&#20160;&#20040;&#65311;&#23613;&#31649;[&#29190;&#28856;]&#21629;&#20196;&#32943;&#23450;&#26159;&#36890;&#36807;&#25163;&#26426;&#20174;&#30417;&#29425;&#19979;&#36798;&#30340;&#65292;&#20294;&#23427;&#24182;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#39039;&#35748;&#20026;&#32610;&#24037;&#30340;&#30446;&#30340;&#26159;&#22312;&#27665;&#20247;&#20013;&#21046;&#36896;&#24656;&#24807;&#24182;&#24433;&#21709;&#25919;&#27835;&#12290;&#21380;&#29916;&#22810;&#23572;&#23558;&#20110;&lt;a href="https://www.theguardian.com/world/2023/aug/21/ecuador-elections-set-to-go-to-second-round-in-vote-dominated-by-security-concerns"&gt;10 &#26376; 15 &#26085;&#36827;&#34892;&#20915;&#36873;&#65292;&lt;/a&gt;&#36873;&#20986;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#39039;&#35828;&#65306;&#8220;&#38382;&#39064;&#22312;&#20110;&#65292;&#25105;&#20204;&#30475;&#21040;&#38382;&#39064;&#27491;&#22312;&#21319;&#32423;&#65292;&#37492;&#20110;&#22269;&#23478;&#30340;&#26080;&#33021;&#31243;&#24230;&#65292;&#25105;&#20204;&#39044;&#35745;&#31245;&#21518;&#20250;&#21457;&#29983;&#38024;&#23545;&#27665;&#20247;&#30340;&#34989;&#20987;&#12290;&#8221; &#8220;&#36825;&#26159;&#19968;&#20010;&#21487;&#20197;&#39044;&#35265;&#30340;&#21487;&#24597;&#22330;&#26223;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#31995;&#21015;&#29190;&#28856;&#22987;&#20110;&#21608;&#19977;&#26202;&#19978;&#65292;&#19968;&#26522;&#27773;&#36710;&#28856;&#24377;&#22312;&#21380;&#29916;&#22810;&#23572;&#39318;&#37117;&#22522;&#22810;&#29190;&#28856;&#65292;&#35813;&#22320;&#21306;&#27492;&#21069;&#26159;&#22269;&#23478;&#24809;&#25945;&#31995;&#32479;&#21150;&#20844;&#23460;&#25152;&#22312;&#22320;&#12290;&#38543;&#21518;&#65292;&#35813;&#22269;&#35199;&#21335;&#37096;&#30340;&#22467;&#23572;&#22885;&#32599;&#30465;&#21448;&#21457;&#29983;&#20004;&#36215;&#27773;&#36710;&#28856;&#24377;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22522;&#22810;&#30340;&#21478;&#19968;&#36742;&#36710;&#22312;&#24809;&#25945;&#31995;&#32479;&#30446;&#21069;&#30340;&#21150;&#20844;&#23460;&#22806;&#29190;&#28856;&#12290;&#21380;&#29916;&#22810;&#23572;&#21335;&#37096;&#23433;&#31532;&#26031;&#23665;&#33033;&#30340;&#26118;&#21345;&#20063;&#21457;&#29983;&#29190;&#28856;&#35013;&#32622;&#29190;&#28856;&#12290;&#19968;&#21517;&#27861;&#23448;&#19979;&#20196;&#25304;&#30041;&#20845;&#21517;&#28041;&#23244;&#21442;&#19982;&#39318;&#37117;&#29190;&#28856;&#30340;&#20154;&#65292;&#21516;&#26102;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#12290; &lt;/p&gt;&lt;figure data-media-id="b5c9953e5dd5ba6a9bfc8b9123005f882ccadb53"&gt;&lt;img src="https://media.guim.co.uk/b5c9953e5dd5ba6a9bfc8b9123005f882ccadb53/0_149_4477_2687/1000.jpg" alt="&#26118;&#21345;&#22270;&#37324;&#30417;&#29425;&#22806;&#30340;&#35686;&#23519;&#65292;44 &#21517;&#20154;&#36136;&#20840;&#37096;&#34987;&#37322;&#25918;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26118;&#21345;&#22270;&#37324;&#30417;&#29425;&#22806;&#30340;&#35686;&#23519;&#65292;44 &#21517;&#20154;&#36136;&#20840;&#37096;&#34987;&#37322;&#25918;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36153;&#23572;&#21335;&#22810;&#183;&#39532;&#26597;&#22810;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35686;&#23519;&#25351;&#25381;&#23448;&#31119;&#26031;&#25176;&#183;&#39532;&#19969;&#20869;&#26031;&#34920;&#31034;&#65292;&#22235;&#21517;&#19982;&#32435;&#27874;&#29190;&#28856;&#26377;&#20851;&#30340;&#23244;&#30097;&#20154;&#34987;&#25429;&#12290;&#20182;&#35828;&#65292;&#19977;&#21517;&#25104;&#24180;&#20154;&#21644;&#19968;&#21517;&#26410;&#25104;&#24180;&#20154;&#22312;&#20056;&#22352;&#20986;&#31199;&#36710;&#26102;&#34987;&#25429;&#65292;&#24403;&#23616;&#22312;&#20986;&#31199;&#36710;&#20013;&#21457;&#29616;&#20102;&#35013;&#26377;&#24930;&#24341;&#20449;&#30340;&#28856;&#33647;&#22359;&#65292;&#36825;&#20123;&#28856;&#33647;&#22359;&#8220;&#24050;&#32463;&#19982;&#29190;&#28856;&#35013;&#32622;&#21516;&#27493;&#8221;&#12290;&#36825;&#19968;&#21457;&#29616;&#20419;&#20351;&#29305;&#24037;&#20154;&#21592;&#36827;&#34892;&#20102;&#20004;&#27425;&#21463;&#25511;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#24403;&#23616;&#23558;&#36807;&#21435;&#19977;&#24180;&#26292;&#21147;&#20107;&#20214;&#30340;&#28608;&#22686;&#24402;&#22240;&#20110; 2020 &#24180;&#24403;&#22320; Los Choneros &#24110;&#27966;&#22836;&#30446;&#35946;&#23572;&#36203;&#183;&#36190;&#24067;&#25289;&#35834; (Jorge Zambrano&#65292;&#21035;&#21517;&#8220;Rasqui&#241;a&#8221;&#25110;&#8220;JL&#8221;)&#34987;&#26432;&#24341;&#21457;&#30340;&#26435;&#21147;&#30495;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#23616;&#31216;&#65292;Los Choneros &#20197;&#21450;&#19982;&#22696;&#35199;&#21733;&#21644;&#21733;&#20262;&#27604;&#20122;&#36137;&#27602;&#38598;&#22242;&#26377;&#32852;&#31995;&#30340;&#31867;&#20284;&#32452;&#32455;&#27491;&#22312;&#20105;&#22842;&#36137;&#27602;&#36335;&#32447;&#21644;&#39046;&#22303;&#25511;&#21046;&#26435;&#65292;&#21253;&#25324;&#25304;&#30041;&#35774;&#26045;&#20869;&#30340;&#39046;&#22303;&#65292;&#33258; 2021 &#24180;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377; 400 &#21517;&#22234;&#29359;&#22312;&#25304;&#30041;&#35774;&#26045;&#20869;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24110;&#27966;&#25104;&#21592;&#36827;&#34892;&#22865;&#32422;&#26432;&#20154;&#12289;&#25970;&#35784;&#21202;&#32034;&#12289;&#36816;&#36755;&#21644;&#20986;&#21806;&#27602;&#21697;&#65292;&#24182;&#32479;&#27835;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20505;&#36873;&#20154;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#23545;&#26377;&#32452;&#32455;&#29359;&#32618;&#21644;&#33104;&#36133;&#30340;&#24378;&#30828;&#31435;&#22330;&#26159;&#20986;&#20102;&#21517;&#30340;&#12290; 8 &#26376; 9 &#26085;&#65292;&#20182;&#22312;&#22522;&#22810;&#19968;&#27425;&#25919;&#27835;&#38598;&#20250;&#32467;&#26463;&#26102;&#34987;&#26432;&#65292;&#23613;&#31649;&#26377;&#21253;&#25324;&#35686;&#23519;&#21644;&#20445;&#38230;&#22312;&#20869;&#30340;&#23433;&#20445;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#36131;&#27931;&#26031;&#20052;&#20869;&#32599;&#26031;&#21450;&#20854;&#34987;&#30417;&#31105;&#30340;&#29616;&#20219;&#39046;&#23548;&#20154;&#38463;&#36947;&#22827;&#183;&#39532;&#35199;&#20122;&#26031;&#65288;&#21035;&#21517;&#8220;&#33778;&#25176;&#8221;&#65289;&#22312;&#26263;&#26432;&#21069;&#20960;&#22825;&#23041;&#32961;&#20182;&#21644;&#20182;&#30340;&#31454;&#36873;&#22242;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#25304;&#30041;&#20102;&#20845;&#21517;&#19982;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#35851;&#26432;&#26696;&#26377;&#20851;&#30340;&#21733;&#20262;&#27604;&#20122;&#30007;&#23376;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Sep 2023 23:22:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#20851;&#38190;&#27979;&#35797;&#30340;&#20020;&#36817;&#65292;&#29305;&#26391;&#26222;&#30340;&#30495;&#30456;&#31038;&#20132;&#24179;&#21488;&#38754;&#20020;&#19981;&#30830;&#23450;&#30340;&#26410;&#26469;</title><link>https://www.theguardian.com/us-news/2023/sep/02/trump-truth-social-digital-world-merger</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T14:34:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca90f41eb351b5662e75899460120a28f866c7ec/0_156_4669_2802/master/4669.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2f3df97f3e6255ab5557eba8446fc1d6" alt=""&gt;&#25163;&#26426;&#19978;&#26174;&#31034;&#31508;&#35760;&#26412;&#30005;&#33041;&#38190;&#30424;&#21644; Truth Social &#19978;&#30340;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24080;&#25143;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#25910;&#36141;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;(Donald Trump)&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;Truth Social&#20844;&#20247;&#30340;&#22797;&#26434;&#20132;&#26131;&#19979;&#21608;&#23558;&#38754;&#20020;&#19968;&#39033;&#20851;&#38190;&#32771;&#39564;&#65292;&#36825;&#21487;&#33021;&#20915;&#23450;&#35813;&#20844;&#21496;&#26159;&#21542;&#20250;&#25104;&#20026;&#32654;&#22269;&#21069;&#24635;&#32479;&#26366;&#21457;&#35475;&#33021;&#22815;&#19982;&#8220;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#8221;&#25239;&#34913;&#30340;&#19968;&#23478;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#20844;&#21496;&#65292;&#36824;&#26159;&#20250;&#22312;&#8220;&#31185;&#25216;&#24040;&#22836;&#8221;&#30340;&#31454;&#20105;&#20013;&#38519;&#20837;&#22256;&#22659;&#12290;&#37329;&#34701;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://www.sec.gov/Archives/edgar/data/1849635/000110465921128231/tm2130724d1_ex99-1.htm"&gt;2021 &#24180; 10 &#26376;&#23459;&#24067;&#30340;&#20132;&#26131;&#26465;&#27454;&#65292;&lt;/a&gt;&#29305;&#26391;&#26222;&#30340;&#29305;&#26391;&#26222;&#23186;&#20307;&#19982;&#31185;&#25216;&#38598;&#22242;&#23558;&#19982;&#29305;&#27530;&#30446;&#30340;&#25910;&#36141;&#20844;&#21496;&lt;a href="https://www.bloomberg.com/quote/DWAC:US"&gt;Digital World Acquisition Corp&lt;/a&gt;&#21512;&#24182;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2022/sep/17/truth-social-trump-business-sec"&gt;Truth Social &#26159;&#29305;&#26391;&#26222;&#21478;&#19968;&#39033;&#22833;&#36133;&#30340;&#19994;&#21153;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294; Digital World &#30340;&#32929;&#19996;&#29616;&#22312;&#34987;&#35201;&#27714;&#20877;&#32473;&#20844;&#21496;&#19968;&#24180;&#26102;&#38388;&#26469;&#23436;&#25104;&#20132;&#26131;&#12290;&#22914;&#26524;&#20182;&#20204;&#22312; 9 &#26376; 8 &#26085;&#30340;&#20250;&#35758;&#19978;&#25298;&#32477;&#36825;&#26679;&#20570;&#65292;&#35813;&#20225;&#19994;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#25104;&#20026;&#20854;&#26366;&#32463;&#35774;&#24819;&#30340; 17 &#20159;&#32654;&#20803;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20132;&#26131;&#20026;&#29305;&#26391;&#26222;&#21450;&#20854;&#25903;&#25345;&#32773;&#24102;&#26469;&#30340;&#31185;&#25216;&#36130;&#23500;&#20043;&#36335;&#24182;&#19981;&#24179;&#22374;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#22823;&#23398;&#37329;&#34701;&#23398;&#25945;&#25480;&#26480;&#20234;&#183;&#37324;&#29305;&#26412;&#21608;&lt;a href="https://www.washingtonpost.com/technology/2023/09/02/truth-social-trump-media-digital-world/"&gt;&#23545;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#34920;&#31034;&lt;/a&gt;&#65292;&#27492;&#27425;&#21512;&#24182;&#8220;&#23601;&#25152;&#26377;&#38382;&#39064;&#32780;&#35328;&#20960;&#20046;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#8221;&#12290; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#23545;&#35813;&#24179;&#21488;&#30446;&#21069;&#30340;&#31435;&#22330;&lt;a href="https://www.washingtonpost.com/technology/2023/09/02/truth-social-trump-media-digital-world/"&gt;&#36827;&#34892;&#20102;&#35814;&#32454;&#25506;&#35752;&lt;/a&gt;&#65292;&#20419;&#20351;&#29305;&#26391;&#26222;&#23186;&#20307;&#21457;&#35328;&#20154;&#39321;&#20892;&#183;&#36842;&#29926;&#24681; (Shannon Devine) &#25351;&#36131;&lt;a href="https://www.washingtonpost.com/technology/2023/09/02/truth-social-trump-media-digital-world/"&gt;&#35813;&#25253;&lt;/a&gt;&#21457;&#24067;&#20102;&#8220;&#22823;&#37327;&#20559;&#35265;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Digital World &#19982; Trump Media &#21512;&#24182;&#30340;&#35745;&#21010;&#23459;&#24067;&#21518;&#19981;&#20037;&#65292;&#23601;&#36973;&#21040;&#25351;&#25511;&#65292;&#31216;&#20004;&#32773;&#20043;&#38388;&#30340;&#23545;&#35805;&#26159;&#22312; SPAC &#35268;&#21017;&#20801;&#35768;&#20043;&#21069;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 3 &#26376;&#65292;Digital World &#33891;&#20107;&#20250;&lt;a href="https://www.sec.gov/Archives/edgar/data/1849635/000119312523076343/d480278dex991.htm"&gt;&#35299;&#38599;&lt;/a&gt;&#20102;&#24085;&#29305;&#37324;&#20811;&#183;&#22885;&#20848;&#22810; (Patrick Orlando) &#39318;&#24109;&#25191;&#34892;&#23448;&#19968;&#32844;&#65292;&#19968;&#21517;&#21069;&#33891;&#20107;&#20250;&#25104;&#21592;&#34987;&lt;a href="https://www.justice.gov/usao-sdny/pr/us-attorney-announces-charges-four-separate-insider-trading-cases-against-10"&gt;&#25351;&#25511;&lt;/a&gt;&#36827;&#34892;&#20869;&#24149;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#23436;&#25104;&#20132;&#26131;&#30340;&#26368;&#21518;&#26399;&#38480;&#24050;&#34987;&#24310;&#38271;&#20116;&#27425;&#12290; Digital World &#27491;&#38754;&#20020;&#26469;&#33258;&#20197;&#31185;&#25216;&#32929;&#20026;&#20027;&#30340;&#32435;&#26031;&#36798;&#20811;&#35777;&#21048;&#20132;&#26131;&#25152;&#30340;&lt;a href="https://www.bloomberg.com/news/terminal/RZWWF6C2Z6YO"&gt;&#35686;&#21578;&lt;/a&gt;&#65292;&#31216;&#20854;&#32929;&#31080;&#21487;&#33021;&#22240;&#25253;&#21578;&#38382;&#39064;&#32780;&#34987;&#25688;&#29260;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#20221;&#65292;&#22312;&#19982;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#23601;&#20250;&#35745;&#27450;&#35784;&#25351;&#25511;&#36798;&#25104; 1800 &#19975;&#32654;&#20803;&#30340;&#21021;&#27493;&#21644;&#35299;&#20043;&#21069;&#65292;Digital World &#30340;&#32929;&#20215;&lt;a href="https://www.bloomberg.com/news/articles/2023-07-21/trump-tied-spac-soars-as-sec-settlement-clears-hurdle-for-deal"&gt;&#19978;&#28072;&#20102;&lt;/a&gt;93%&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35813;&#20844;&#21496;&#21644;&#29305;&#26391;&#26222;&#23186;&#20307;&#25958;&#20419;&#25237;&#36164;&#32773;&#25237;&#31080;&#25903;&#25345;&#24310;&#26399;&#65292;&#20197;&#38450;&#27490; DWAC &#35299;&#25955;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.bloomberg.com/news/articles/2023-08-31/trump-media-s-spac-deal-faces-a-make-or-break-investor-vote?sref=fqqmZ8gi"&gt;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#35813;&#36890;&#30693;&#31216;&#65306;&#8220;&#22914;&#26524;&#24744;&#26159; DWAC &#32929;&#19996;&#65292;&#30456;&#20449; Truth Social &#30340;&#20351;&#21629;&#26159;&#37325;&#26032;&#24320;&#25918;&#20114;&#32852;&#32593;&#24182;&#35753;&#20154;&#20204;&#25910;&#22238;&#33258;&#24049;&#30340;&#22768;&#38899;&#65292;&#25105;&#20204;&#24378;&#28872;&#25958;&#20419;&#24744;&#20170;&#22825;&#25237;&#31080;&#12290;&lt;/a&gt; &#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#29305;&#26391;&#26222;&#23186;&#20307;&#23558;&#20132;&#26131;&#30340;&#25302;&#24310;&#24402;&#21646;&#20110;&#30417;&#31649;&#26426;&#26500;&#12290;&#21435;&#24180;&#65292;&#23427;&lt;a href="https://www.washingtonpost.com/technology/2022/11/22/merger-trump-media-company-spac-delayed-after-shareholder-vote/?itid=lk_inline_manual_35"&gt;&#25351;&#36131;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&lt;/a&gt;&#35797;&#22270;&#8220;&#30772;&#22351;&#8221;&#21512;&#24182;&#65292;&#24182;&lt;a href="https://www.washingtonpost.com/technology/2023/09/02/truth-social-trump-media-digital-world/"&gt;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/a&gt; &#65292;&#35813;&#26426;&#26500;&#8220;&#23558;&#27492;&#20107;&#25172;&#36827;&#20102;&#19981;&#20316;&#20026;&#30340;&#23448;&#20698;&#40657;&#27934;&#8221;&#65292;&#24182;&#36829;&#21453;&#8203;&#8203;&#20102;&#20854;&#33258;&#36523;&#30340;&#31456;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#32929;&#19996;&#26410;&#33021;&#25209;&#20934;&#24310;&#26399;&#65292;Digital World &#23558;&#34987;&#35201;&#27714;&#28165;&#31639;&#24182;&#36820;&#36824;&#20854;&#31609;&#38598;&#30340; 3 &#20159;&#32654;&#20803;&#65292;&#29305;&#26391;&#26222;&#30340;&#29305;&#26391;&#26222;&#23186;&#20307;&#19982;&#31185;&#25216;&#38598;&#22242;&#23558;&#22312;&#27492;&#27425;&#20132;&#26131;&#20013;&#19968;&#26080;&#25152;&#33719;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35813;&#20132;&#26131;&#23459;&#24067;&#26102;&#65292;&#32654;&#22269;&#32929;&#31080;&#25237;&#36164;&#32773;&#20173;&#28982;&#23545;&#36825;&#26679;&#30340;&#21069;&#26223;&#24863;&#21040;&#20852;&#22859;&#65306;&#19982;&#20256;&#32479;&#30340; IPO &#30456;&#27604;&#65292;SPAC &#20132;&#26131;&#26159;&#35753;&#20844;&#21496;&#19978;&#24066;&#26356;&#23481;&#26131;&#30340;&#36884;&#24452;&#65292;&#32780;&#20256;&#32479;&#30340; IPO &#20250;&#32473;&#36130;&#21153;&#25259;&#38706;&#24102;&#26469;&#26356;&#37325;&#30340;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23545;&#31354;&#30333;&#25903;&#31080; Spacs &#30340;&#28909;&#24773;&#24456;&#24555;&#23601;&#20919;&#21364;&#20102;&#12290;&#22312; 2021 &#24180;&#21021;&#30340;&#39640;&#23792;&#26399;&#65292;&#23384;&#22312;&#25968;&#30334;&#20010;&#12290;&#20294;&#30417;&#31649;&#26426;&#26500;&#24456;&#24555;&#25910;&#32039;&#20102;&#26465;&#20214;&#65292;&#25237;&#36164;&#32773;&#32439;&#32439;&#36867;&#31163;&#65292;&#23436;&#25104;&#30340;&#20132;&#26131;&#25968;&#37327;&#22823;&#24133;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#24230;&#25968;&#23383;&#19990;&#30028;&#30340;&#25237;&#36164;&#32773;&#23545;&#29305;&#26391;&#26222;&#30340;&#21512;&#20316;&#24863;&#21040;&#28909;&#34935;&#12290;&#21512;&#24182;&#23459;&#24067;&#21518;&#65292;Digital World &#30340;&#32929;&#20215;&#39129;&#21319;&#33267; 175 &#32654;&#20803;&#12290;&lt;a href="https://www.marketwatch.com/investing/stock/dwac"&gt;&#21608;&#20116;&#65292;&#20215;&#26684;&#20026; 16.51 &#32654;&#20803;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26412;&#20154;&#35774;&#24819;&#20102;&#19968;&#23478;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#65292;&#20182;&#35828;&#65292;&#36825;&#23478;&#20844;&#21496;&#23558;&#8220;&#21191;&#25954;&#22320;&#38754;&#23545;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#30340;&#26292;&#25919;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#36817;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#23601;&#36830;&#29305;&#26391;&#26222;&#20063;&#21487;&#33021;&#21388;&#20518;&#20102;&#33258;&#24049;&#30340;&#31038;&#20132;&#23186;&#20307;&#28216;&#25103;&#12290;&#25454;&#20272;&#35745;&#65292;Truth Social &#32422;&#26377; 200 &#19975;&#29992;&#25143;&lt;a href="https://www.forbes.com/advisor/business/social-media-statistics/#:~:text=In%202023%2C%20an%20estimated%204.9,record%204.9%20billion%20people%20globally."&gt;&#65292;&#19982; Facebook &#30340; 29 &#20159;&#29992;&#25143;&#12289;YouTube &#30340; 25 &#20159;&#29992;&#25143;&#12289;WhatsApp &#30340; 20 &#20159;&#29992;&#25143;&#12289;Instagram &#30340; 20 &#20159;&#29992;&#25143;&lt;/a&gt;&lt;a href="https://www.forbes.com/advisor/business/social-media-statistics/#:~:text=In%202023%2C%20an%20estimated%204.9,record%204.9%20billion%20people%20globally."&gt;&#20197;&#21450;&lt;/a&gt;X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#30340;&#32422; 5.41 &#20159;&#29992;&#25143;&#30456;&#27604;&#65292;&#24494;&#19981;&#36275;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24403; Truth Social &#25512;&#20986;&#26102;&#65292;&#32445;&#32422;&#22823;&#23398;&lt;a href="http://csmapnyu.org/"&gt;&#31038;&#20132;&#23186;&#20307;&#21644;&#25919;&#27835;&#20013;&#24515;&lt;/a&gt;&#32852;&#24109;&#20027;&#20219;&#32422;&#20070;&#20122;&#183;&#22612;&#20811; (Joshua Tucker)&lt;a href="https://www.theguardian.com/us-news/2022/apr/09/truth-social-trump-app-failed-products"&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&lt;/a&gt;&#35813;&#20844;&#21496;&#30340;&#37096;&#20998;&#38382;&#39064;&#22312;&#20110;&#65292;&#23427;&#25490;&#38500;&#20102;&#24456;&#22823;&#19968;&#37096;&#20998;&#25919;&#27835;&#39046;&#22495;&#65292;&#20174;&#32780;&#32570;&#20047;&#8220;&#32593;&#32476;&#25928;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#39532;&#21152;&#20154;&#65292;&#25152;&#20197;&#20182;&#20204;&#19968;&#24320;&#22987;&#23601;&#25226;&#19968;&#21482;&#25163;&#32465;&#22312;&#32972;&#21518;&#65292;&#8221;&#22612;&#20811;&#35828;&#12290; &#8220;&#21363;&#20351;&#22312;&#25512;&#20986;&#21644;&#25512;&#20986;&#38382;&#39064;&#20043;&#21069;&#65292;&#36825;&#20063;&#26159;&#19968;&#27425;&#33392;&#38590;&#30340;&#25512;&#38144;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26368;&#36817;&#36873;&#25321;&#36820;&#22238; X &#26469;&#21457;&#24067;&#20182;&#29616;&#22312;&#33261;&#21517;&#26157;&#33879;&#30340;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#36215;&#35785;&#39044;&#32422;&#29031;&#29255;&#12290;&#28982;&#32780;&#65292;&#20182;&#19978;&#21608;&#22362;&#31216;&#65292;Truth Social &#20173;&#28982;&#26159;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#8220;&#23478;&#8221;&#65292;&lt;a href="https://truthsocial.com/@realDonaldTrump/posts/110967260750400484"&gt;&#24182;&#20889;&#36947;&#65306;&lt;/a&gt; &#8220;&#27809;&#26377;&#20160;&#20040;&#27604;&#36825;&#26356;&#25509;&#36817;&#30340;&#20102;&#65281;&#65281;&#65281;&#8221;&lt;/p&gt;</description><pubDate>Sat, 02 Sep 2023 22:52:01 +0800</pubDate></item><item><title>&#35834;&#36125;&#23572;&#22522;&#37329;&#20250;&#25764;&#38144;&#36992;&#35831;&#20420;&#32599;&#26031;&#22823;&#20351;&#39041;&#22870;&#30340;&#20915;&#23450;</title><link>https://www.theguardian.com/world/2023/sep/02/nobel-foundation-reverses-decision-to-invite-russian-ambassador-to-awards</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T14:12:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1ede8877281d0f12efd4f5799f9975b45e0629c4/0_550_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0abe3d834f2db327091d5847ee575e12" alt=""&gt;&#20174;&#38451;&#21488;&#19978;&#30475;&#33310;&#21488;&#19978;&#21644;&#22352;&#22312;&#31036;&#22530;&#37324;&#30340;&#20154;&#20204;&lt;/div&gt;&lt;p&gt;&#22312;&#36992;&#35831;&#24341;&#21457;&#24868;&#24594;&#21518;&#65292;&#35834;&#36125;&#23572;&#22522;&#37329;&#20250;&#25913;&#21464;&#20102;&#36992;&#35831;&#20420;&#32599;&#26031;&#21644;&#30333;&#20420;&#32599;&#26031;&#22823;&#20351;&#21442;&#21152;&#20170;&#24180;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#20030;&#34892;&#30340;&#35834;&#36125;&#23572;&#39041;&#22870;&#20856;&#31036;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#20030;&#21150;&#24180;&#24230;&#35834;&#36125;&#23572;&#39041;&#22870;&#20856;&#31036;&#21644;&#23476;&#20250;&#30340;&#35834;&#36125;&#23572;&#22522;&#37329;&#20250;&#22240;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#25112;&#20105;&#32780;&#20915;&#23450;&#19981;&#36992;&#35831;&#20420;&#32599;&#26031;&#21644;&#30333;&#20420;&#32599;&#26031;&#22823;&#20351;&#20986;&#24109;&#39041;&#22870;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#23601;&#20234;&#26391;&#38215;&#21387;&#25239;&#35758;&#27963;&#21160;&#23545;&#20234;&#26391;&#29305;&#20351;&#20570;&#20986;&#20102;&#21516;&#26679;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#22522;&#37329;&#20250;&#21608;&#22235;&#34920;&#31034;&#65292;&#23558;&#24674;&#22797;&#20197;&#21069;&#36992;&#35831;&#39547;&#29790;&#20856;&#20195;&#34920;&#30340;&#25152;&#26377;&#22269;&#23478;&#22823;&#20351;&#30340;&#20570;&#27861;&#12290;&#36825;&#24341;&#21457;&#20102;&#19968;&#27874;&#24868;&#24594;&#30340;&#21453;&#24212;&#65292;&#20960;&#20301;&#29790;&#20856;&#25919;&#30028;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#25269;&#21046;&#20170;&#24180;&#30340;&#35834;&#36125;&#23572;&#39041;&#22870;&#20856;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#21608;&#20845;&#34920;&#31034;&#65292;&#21608;&#22235;&#30340;&#20915;&#23450;&#26159;&#22522;&#20110;&#36825;&#26679;&#19968;&#31181;&#20449;&#24565;&#65306;&#8220;&#23613;&#21487;&#33021;&#24191;&#27867;&#22320;&#20256;&#25773;&#35834;&#36125;&#23572;&#22870;&#25152;&#20195;&#34920;&#30340;&#20215;&#20540;&#35266;&#21644;&#20449;&#24687;&#26159;&#37325;&#35201;&#19988;&#27491;&#30830;&#30340;&#8221;&#12290;&#28982;&#32780;&#65292;&#23427;&#25351;&#20986;&#65292;&#24378;&#28872;&#30340;&#21453;&#24212;&#8220;&#23436;&#20840;&#25513;&#30422;&#20102;&#36825;&#19968;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#25105;&#20204;&#36873;&#25321;&#37325;&#22797;&#21435;&#24180;&#30340;&#24120;&#35268;&#20570;&#27861;&#8212;&#8212;&#21363;&#19981;&#36992;&#35831;&#20420;&#32599;&#26031;&#12289;&#30333;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#22823;&#20351;&#21442;&#21152;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#20030;&#34892;&#30340;&#35834;&#36125;&#23572;&#22870;&#39041;&#22870;&#20856;&#31036;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#25386;&#23041;&#35834;&#36125;&#23572;&#30740;&#31350;&#25152;&#20173;&#28982;&#36992;&#35831;&#25152;&#26377;&#22823;&#20351;&#21442;&#21152;&#20854;&#22312;&#22885;&#26031;&#38470;&#20030;&#21150;&#30340;&#21644;&#24179;&#22870;&#39041;&#22870;&#20856;&#31036;&#65292;&#35813;&#22522;&#37329;&#20250;&#34920;&#31034;&#23558;&#20877;&#27425;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#26032;&#31038;&#25253;&#36947;&#65292;&#20877;&#27425;&#36992;&#35831;&#20420;&#32599;&#26031;&#21644;&#30333;&#20420;&#32599;&#26031;&#20195;&#34920;&#30340;&#20915;&#23450;&#22312;&#29790;&#20856;&#21644;&#22269;&#22806;&#24341;&#21457;&#20102;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#23558;&#20110;&#21313;&#26376;&#21021;&#20844;&#24067;&#12290;&#33719;&#22870;&#32773;&#23558;&#21463;&#36992;&#22312; 12 &#26376; 10 &#26085;&#30340;&#39041;&#22870;&#20856;&#31036;&#19978;&#25509;&#21463;&#39041;&#22870;&#65292;&#36825;&#19968;&#22825;&#26159;&#35813;&#22870;&#39033;&#21019;&#22987;&#20154;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#35834;&#36125;&#23572; 1896 &#24180;&#36893;&#19990;&#30340;&#21608;&#24180;&#32426;&#24565;&#26085;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Sep 2023 22:52:01 +0800</pubDate></item><item><title>&#33402;&#26415;&#23478;&#25429;&#25417; 150 &#24180;&#26469;&#27668;&#20505;&#21361;&#26426;&#23545;&#21187;&#26391;&#23792;&#30340;&#24433;&#21709;</title><link>https://www.theguardian.com/environment/2023/sep/02/artist-captures-the-impact-of-climate-crisis-over-150-years-on-mont-blanc</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T13:05:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cee356bf96509a12e97abd27f59244d66a5af116/0_275_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7cfa58bf63f64825089f9dbae379ea23" alt=""&gt;&#35449;&#22982;&#26031;&#183;&#21704;&#29305;&#183;&#25140;&#20811; (James Hart Dyke) &#21644;&#20182;&#30340;&#30011;&#26550;&#22312;&#21187;&#26391;&#23792;&#19978;&#20316;&#30011;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#33521;&#22269;&#39118;&#26223;&#33402;&#26415;&#23478;&#37325;&#29616;&#20102; 150 &#24180;&#21069;&#30340;&#19968;&#27425;&#25856;&#30331;&#65292;&#35760;&#24405;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/environment/climate-crisis" title=""&gt;&#27668;&#20505;&#21361;&#26426;&lt;/a&gt;&#23545;&#35199;&#27431;&#26368;&#39640;&#23792;&#30340;&#24433;&#21709;&#65292;&#20182;&#35828;&#65292;&#20182;&#21457;&#29616;&#30340;&#26223;&#35937;&#26159;&#22914;&#27492;&#20005;&#23803;&#65292;&#35753;&#20182;&#24819;&#36215;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/artanddesign/goya" title=""&gt;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#24503;&#183;&#25096;&#38597;&lt;/a&gt;&#30340;&#8220;&#40657;&#26263;&#30011;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#21704;&#29305;&#183;&#25140;&#20811; (James Hart Dyke) &#25856;&#30331;&#20102;&#21187;&#26391;&#23792;&lt;em&gt;&#21476;&#32769;&#30340;&#21271;&#22721;&#36890;&#36947;&lt;/em&gt;&#65292;&#36825;&#26159; 1786 &#24180;&#31532;&#19968;&#25209;&#30331;&#23665;&#32773;&#30331;&#19978;&#39030;&#23792;&#30340;&#36335;&#32447;&#12290;&#36825;&#20063;&#26159;&#27861;&#22269;&#30011;&#23478;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#27931;&#20329; (Gabriel Lopp&#233;) &#20110; 1873 &#24180; 8 &#26376;&#25293;&#25668;&#30340;&#21516;&#19968;&#24352;&#29031;&#29255;&#65292;&#20182;&#30340;&#25856;&#30331;&#21551;&#21457;&#20102;&#21704;&#29305;&#183;&#25140;&#20811; (Hart Dyke) &#33258;&#24049;&#30340;&#25856;&#29228;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27931;&#20329;&#26159;&#38463;&#23572;&#21329;&#26031;&#23665;&#30340;&#20256;&#22855;&#30011;&#23478;&#65292;&#20182;&#22312;&#30011;&#24067;&#19978;&#30475;&#21040;&#21644;&#25429;&#25417;&#21040;&#30340;&#23665;&#23792;&#29616;&#22312;&#27491;&#22312;&#28040;&#22833;&#65292;&#8221;&#21704;&#29305;&#183;&#25140;&#20811;&#35828;&#12290; &#8220;&#25105;&#24819;&#20877;&#27425;&#25429;&#25417;&#23427;&#20204;&#65292;&#37096;&#20998;&#26159;&#20026;&#20102;&#23637;&#31034;&#24050;&#32463;&#36896;&#25104;&#30340;&#30772;&#22351;&#65292;&#37096;&#20998;&#26159;&#20026;&#20102;&#22312;&#27431;&#27954;&#26368;&#33879;&#21517;&#30340;&#23665;&#33033;&#27704;&#36828;&#28040;&#22833;&#20043;&#21069;&#20877;&#27425;&#19982;&#22823;&#23478;&#20998;&#20139;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#20869;&#65292;&#27809;&#26377;&#30011;&#23478;&#25110;&#20219;&#20309;&#20854;&#20182;&#20154;&#33021;&#22815;&#25856;&#30331;&#36825;&#19968;&#39640;&#23792;&#12290; &#8220;&#20912;&#24029;&#34701;&#21270;&#24471;&#22914;&#27492;&#20043;&#24555;&#65292;&#24403;&#20320;&#31359;&#36234;&#26102;&#65292;&#34920;&#38754;&#20250;&#20135;&#29983;&#19968;&#31181;&#28063;&#28458;&#25928;&#24212;&#65292;&#20960;&#20046;&#26080;&#27861;&#34892;&#36208;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20912;&#24029;&#24213;&#37096;&#24050;&#32463;&#23436;&#20840;&#24694;&#21270;&#65306;&#27931;&#20329;&#30475;&#21040;&#30340;&#26159;&#21407;&#22987;&#30340;&#34013;&#30333;&#33394;&#38634;&#65292;&#32780;&#25105;&#30475;&#21040;&#30340;&#26159;&#27877;&#22303;&#21644;&#40657;&#20912;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="d1a131fda308b6470cc4735b16a15ac5a04bd756"&gt;&lt;img src="https://media.guim.co.uk/d1a131fda308b6470cc4735b16a15ac5a04bd756/0_0_2103_3000/701.jpg" alt="&#19968;&#24133;&#20912;&#24029;&#39030;&#23792;&#30340;&#30011;&#65292;&#37027;&#37324;&#30340;&#20912;&#24050;&#32463;&#23436;&#20840;&#28040;&#22833;&#20102;" width="701" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#35449;&#22982;&#26031;&#183;&#21704;&#29305;&#183;&#25140;&#20811;&#30340;&#12298;&#27515;&#20129;&#38754;&#20855;&#12299;&#25551;&#32472;&#20102;&#21187;&#26391;&#23792;&#20912;&#24029;&#30340;&#39030;&#23792;&#65292;&#37027;&#37324;&#30340;&#20912;&#24050;&#32463;&#23436;&#20840;&#28040;&#22833;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#35449;&#22982;&#26031;&#183;&#21704;&#29305;&#183;&#25140;&#20811;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#21704;&#29305;&#183;&#25140;&#20811;&#25856;&#29228;&#26102;&#65292;&#20182;&#21608;&#22260;&#30340;&#23721;&#30707;&#24320;&#22987;&#33073;&#33853;&#12290; &#8220;&#20912;&#23558;&#19968;&#20999;&#31896;&#22312;&#19968;&#36215;&#65292;&#25152;&#20197;&#29616;&#22312;&#23427;&#27491;&#22312;&#34701;&#21270;&#65292;&#23721;&#30707;&#27491;&#22312;&#33073;&#33853;&#65292;&#21457;&#29983;&#38634;&#23849;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#29305;&#183;&#25140;&#20811;&#30340;&#21187;&#26391;&#23792;&#30011;&#20316;&#23558;&#20110;&lt;a href="https://www.cromwellplace.com/whats-on/james-hart-dyke-mont-blanc-the-summit-paintings" title=""&gt;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#22312;&#20262;&#25958;&#21335;&#32943;&#36763;&#39039;&#30340;&#20811;&#20262;&#23041;&#23572;&#24191;&#22330;&lt;/a&gt;&#19982;&#27931;&#20329;&#30340;&#30011;&#20316;&#19968;&#36215;&#23637;&#20986;&#65292;&#31361;&#26174;&#27668;&#20505;&#21361;&#26426;&#23545;&#20912;&#24029;&#21644;&#23665;&#33033;&#36896;&#25104;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#29305;&#183;&#25140;&#20811; (Hart Dyke) &#30340; 40 &#24133;&#20316;&#21697;&#20013;&#65292;&#26377;&#19968;&#24133;&#21517;&#20026;&lt;em&gt;&#12298;&#27515;&#20129;&#38754;&#20855;&#12299;(Death Mask)&lt;/em&gt; &#65292;&#23427;&#23637;&#31034;&#20102;&#19968;&#24231;&#20912;&#22612;&#25110;&#20912;&#24029;&#39030;&#23792;&#65292;&#20854;&#20912;&#23618;&#24050;&#23436;&#20840;&#28040;&#22833;&#12290; &#8220;&#23427;&#26159;&#40657;&#33394;&#30340;&#65292;&#19981;&#31077;&#30340;&#65292;&#23427;&#35753;&#25105;&#24819;&#36215;&#25096;&#38597;&#30340;&#40657;&#26263;&#20316;&#21697;&#65292;&#20854;&#20013;&#20063;&#20256;&#36798;&#20102;&#20851;&#20110;&#30772;&#22351;&#21644;&#34928;&#33853;&#30340;&#20449;&#24687;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#29305;&#183;&#25140;&#20811; (Hart Dyke) 20 &#22810;&#23681;&#26102;&#65292;&lt;a href="https://www.theguardian.com/uk/2007/dec/04/monarchy.art" title=""&gt;&#20316;&#20026;&#23448;&#26041;&#33402;&#26415;&#23478;&lt;/a&gt;&#38506;&#21516;&#24403;&#26102;&#30340;&#26597;&#23572;&#26031;&#29579;&#23376;&#28216;&#35272;&#21916;&#39532;&#25289;&#38597;&#23665;&#65292;&#26399;&#38388;&#21457;&#29616;&#20102;&#23665;&#22320;&#30011;&#12290;&lt;/p&gt;&lt;p&gt; 1998&#24180;&#38543;&#29579;&#23460;&#25104;&#21592;&#35775;&#38382;&#35813;&#22269;&#21518;&#65292;&#20182;&#21448;&#22810;&#27425;&#36820;&#22238;&#65292;&#36824;&#22312;&#24052;&#22612;&#21733;&#23612;&#20122;&#12289;&#38463;&#29305;&#25289;&#26031;&#23665;&#33033;&#12289;&#33487;&#26684;&#20848;&#39640;&#22320;&#21644;&#28246;&#21306;&#30011;&#36807;&#30011;&#12290;&#20182;&#20316;&#20026;&#19968;&#21517;&#25112;&#20105;&#33402;&#26415;&#23478;&#38543;&#39547;&#38463;&#23500;&#27735;&#30340;&#33521;&#22269;&#20891;&#38431;&#26381;&#24441;&#65292;&#24182;&#20110; 2009 &#24180;&lt;a href="https://www.theguardian.com/artanddesign/gallery/2011/feb/14/james-hart-dyke-mi6-in-pictures" title=""&gt;&#25104;&#20026;&#20891;&#24773;&#20845;&#22788;&#30340;&#24120;&#39547;&#33402;&#26415;&#23478;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 7 &#26376;&#65292;&#20182;&#25658;&#24102;&#30011;&#26550;&#21644;&#27833;&#30011;&#25856;&#30331;&#21187;&#26391;&#23792;&#65292;&#24182;&#30001;&#19968;&#32452;&#23548;&#28216;&#12289;&#19968;&#21517;&#25668;&#24433;&#24072;&#21644;&#30331;&#23665;&#32773;&#38506;&#21516;&#65292;&#20854;&#20013;&#21253;&#25324;&#27861;&#22269;&#30331;&#23665;&#23478; Christophe Profit&#65292;&#25454;&#35828;&#20182;&#26159;&#30446;&#21069;&#21807;&#19968;&#33021;&#22815;&#23548;&#33322;&#21271;&#22721;&#30340;&#20154;&#65292;&#27931;&#20329;&#30340;&#29572;&#23385;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#36125;&#20848;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#29305;&#183;&#25140;&#20811; (Hart Dyke) &#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#33258; 19 &#19990;&#32426;&#20197;&#26469;&#20912;&#24029;&#20307;&#31215;&#24613;&#21095;&#20943;&#23569;&#65292;&#36825;&#26465;&#36335;&#32447;&#29616;&#22312;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#35010;&#32541;&#65292;&#20960;&#20046;&#27809;&#26377;&#20154;&#20877;&#36367;&#19978;&#36825;&#26465;&#36335;&#32447;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21322;&#23665;&#33136;&#30340;&#23567;&#23627;&#26159;&#20026;&#20102;&#23481;&#32435; 60 &#25110; 70 &#21517;&#30331;&#23665;&#32773;&#32780;&#24314;&#30340;&#65292;&#20182;&#20204;&#36807;&#21435;&#21487;&#33021;&#26366;&#23581;&#35797;&#36807;&#25856;&#30331;&#65292;&#20294;&#22312;&#25105;&#20204;&#30340;&#26053;&#36884;&#20013;&#65292;&#21482;&#26377;&#20004;&#19977;&#20010;&#20154;&#20837;&#20303;&#12290;&#36825;&#26465;&#36335;&#32447;&#21464;&#24471;&#38750;&#24120;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#25105;&#20204;&#21457;&#29616;&#19979;&#22369;&#26102;&#23588;&#20854;&#22256;&#8203;&#8203;&#38590;&#12290; &lt;/p&gt;&lt;figure data-media-id="56786cc814a63dfb0dee11560c519c0f5e4e34e9"&gt;&lt;img src="https://media.guim.co.uk/56786cc814a63dfb0dee11560c519c0f5e4e34e9/0_0_4592_3364/1000.jpg" alt="&#19968;&#24133;&#24102;&#26377;&#27225;&#33394;&#20809;&#33426;&#30340;&#23665;&#23792;&#21644;&#21069;&#26223;&#20013;&#30340;&#19977;&#20010;&#23567;&#20154;&#29289;&#30340;&#27833;&#30011;" width="1000" height="733"&gt;&lt;figcaption&gt;&lt;span&gt;&#27861;&#22269;&#30011;&#23478;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#27931;&#20329; (Gabriel Lopp&#233;) &#20110; 1873 &#24180; 8 &#26376;&#22312;&#23665;&#39030;&#32472;&#21046;&#30340;&#20316;&#21697;&#12298;&#26085;&#33853;&#26102;&#30340;&#21187;&#26391;&#23792;&#20043;&#24433;&#12299;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30001; John Mitchell Fine Paintings &#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#24403;&#25105;&#20204;&#21040;&#36798;&#23665;&#39030;&#26102;&#65292;&#25105;&#33021;&#22815;&#20934;&#30830;&#22320;&#31449;&#22312; 1873 &#24180;&#27931;&#20329;&#35266;&#30475;&#26085;&#33853;&#30340;&#22320;&#26041;&#65292;&#25105;&#26080;&#27861;&#19981;&#24847;&#35782;&#21040;&#33258;&#37027;&#20197;&#21518;&#21457;&#29983;&#30340;&#24040;&#22823;&#21464;&#21270;&#12290;&#36825;&#30495;&#26159;&#20196;&#20154;&#38590;&#20197;&#25215;&#21463;&#8212;&#8212;&#24863;&#35273;&#23601;&#20687;&#26159;&#25105;&#32844;&#19994;&#29983;&#28079;&#20013;&#26368;&#28608;&#21160;&#20154;&#24515;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27931;&#20329;&#22312;&#39118;&#26223;&#33402;&#26415;&#23478;&#30340;&#40718;&#30427;&#26102;&#26399;&#36827;&#34892;&#32472;&#30011;&#65306;&#22810;&#24180;&#26469;&#65292;&#23427;&#24050;&#25104;&#20026;&#33402;&#26415;&#30028;&#19968;&#20010;&#19981;&#22826;&#27969;&#34892;&#30340;&#39046;&#22495;&#65292;&#20294;&#21704;&#29305;&#25140;&#20811;&#30456;&#20449;&#23427;&#21487;&#20197;&#20026;&#22788;&#20110;&#27668;&#20505;&#21361;&#26426;&#30171;&#33510;&#20013;&#30340;&#19990;&#30028;&#25552;&#20379;&#24456;&#22810;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30011;&#39118;&#26223;&#26159;&#22240;&#20026;&#23427;&#20204;&#35753;&#25105;&#24819;&#36215;&#8212;&#8212;&#25105;&#24076;&#26395;&#30475;&#21040;&#23427;&#20204;&#20063;&#33021;&#35753;&#20854;&#20182;&#20154;&#24819;&#36215;&#8212;&#8212;&#27963;&#30528;&#30340;&#31616;&#21333;&#24555;&#20048;&#12290;&#22312;&#25105;&#33021;&#24819;&#21040;&#30340;&#24198;&#31069;&#29983;&#21629;&#12289;&#20102;&#35299;&#33258;&#28982;&#21644;&#22320;&#29699;&#22855;&#35266;&#30340;&#26368;&#20339;&#22320;&#28857;&#26159;&#22312;&#23665;&#39030;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#36843;&#20999;&#38656;&#35201;&#20102;&#35299;&#25105;&#20204;&#21608;&#22260;&#30340;&#24773;&#20917;&#65306;&#22240;&#20026;&#22914;&#26524;&#25105;&#20204;&#19982;&#20043;&#32852;&#31995;&#36215;&#26469;&#65292;&#25105;&#20204;&#23558;&#26356;&#21152;&#33268;&#21147;&#20110;&#25105;&#20204;&#24517;&#39035;&#20570;&#20986;&#30340;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 02 Sep 2023 21:52:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#33521;&#22269;&#30149;&#20363;&#28608;&#22686;&#65292;&#26032;&#30382;&#32932;&#30284;&#30103;&#27861;&#30340;&#24076;&#26395;</title><link>https://www.theguardian.com/society/2023/sep/02/hope-for-new-skin-cancer-therapy-as-uk-cases-soar</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T12:07:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1e0a926c663aaeefebdf13729621f2104bf3816b/0_0_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1fb7c9648005b11368f6acf573367fa4" alt=""&gt;&#20154;&#20204;&#22312;&#25317;&#25380;&#30340;&#28023;&#28393;&#19978;&lt;/div&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/sep/02/ok-i-confess-i-came-back-from-my-hols-with-a-deeply-unfashionable-tan"&gt;&#22909;&#21543;&#65292;&#25105;&#25215;&#35748;&#8230;&#8230;&#25105;&#20174;&#20551;&#26399;&#22238;&#26469;&#21518;&#65292;&#30382;&#32932;&#26194;&#24471;&#38750;&#24120;&#19981;&#26102;&#23578;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30382;&#32932;&#30284;&#30340;&#21457;&#30149;&#29575;&#27491;&#22312;&#39129;&#21319;&#12290;&#30001;&#20110;&#36807;&#21435;&#20960;&#21313;&#24180;&#20154;&#20204;&#36807;&#24230;&#28909;&#34935;&#20110;&#26085;&#20809;&#28020;&#65292;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#21021;&#20197;&#26469;&#65292;&#33521;&#22269;&#40657;&#33394;&#32032;&#30244;&#30149;&#20363;&#25968;&#37327;&#22686;&#21152;&#20102;&#20004;&#20493;&#65292;&#32780;&#19988;&#31185;&#23398;&#23478;&#39044;&#27979;&#24773;&#20917;&#36824;&#20250;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#22312;&#33521;&#22269;&#26366;&#32463;&#30456;&#23545;&#32597;&#35265;&#30340;&#30284;&#30151;&#31867;&#22411;&#29616;&#22312;&#24050;&#25104;&#20026;&#31532;&#20116;&#22823;&#24120;&#35265;&#30284;&#30151;&#12290;&#24191;&#25773;&#21592;&#20811;&#37324;&#26031;&#183;&#22467;&#25991;&#26031;&#26368;&#36817;&#36879;&#38706;&#20182;&#24050;&#34987;&lt;a href="https://www.theguardian.com/media/2023/aug/21/radio-presenter-chris-evans-diagnosed-with-skin-cancer" title=""&gt;&#35786;&#26029;&#20986;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#30382;&#32932;&#30284;&#22312;&#20840;&#22269;&#32959;&#30244;&#24739;&#30149;&#29575;&#25490;&#34892;&#27036;&#19978;&#30340;&#25490;&#21517;&#21487;&#33021;&#20250;&#32487;&#32493;&#19978;&#21319;&#65306; &lt;a href="https://www.theguardian.com/society/2023/jul/07/skin-cancer-cases-reach-record-high-in-uk-with-sharp-rise-among-older-adults" title=""&gt;&#26368;&#26032;&#20272;&#35745;&#34920;&#26126;&#65292;&#26410;&#26469; 20 &#24180;&#20869;&#65292;&#30382;&#32932;&#30284;&#30149;&#20363;&#23558;&#36827;&#19968;&#27493;&#22686;&#21152; 50%&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; 55 &#23681;&#21450;&#20197;&#19978;&#25104;&#24180;&#20154;&#30340;&#27604;&#20363;&#26174;&#30528;&#19978;&#21319;&#12290;&#26681;&#25454;&#33521;&#22269;&#30284;&#30151;&#30740;&#31350;&#20013;&#24515;&#30340;&#26368;&#26032;&#25968;&#25454;&#65292;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20197;&#26469;&#65292;&#36825;&#20010;&#24180;&#40836;&#27573;&#30340;&#21457;&#30149;&#29575;&#22686;&#21152;&#20102; 195%&#12290; 60 &#24180;&#20195;&#21644; 70 &#24180;&#20195;&#20139;&#21463;&#30340;&#24265;&#20215;&#24230;&#20551;&#22871;&#39184;&#21644;&#26194;&#40657;&#30382;&#32932;&#27491;&#22312;&#20184;&#20986;&#24808;&#30171;&#30340;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#32932;&#30284;&#30340;&#26089;&#26399;&#35786;&#26029;&#21644;&#27835;&#30103;&#27491;&#22312;&#38477;&#20302;&#27515;&#20129;&#29575;&#65292;&#20294;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#24320;&#21457;&#26032;&#30103;&#27861;&#21464;&#24471;&#36234;&#26469;&#36234;&#32039;&#36843;&#65292;&#29305;&#21035;&#26159;&#20013;&#21644;&#24050;&#20174;&#24739;&#32773;&#30382;&#32932;&#36716;&#31227;&#21644;&#25193;&#25955;&#21040;&#36523;&#20307;&#20854;&#20182;&#37096;&#20301;&#30340;&#40657;&#33394;&#32032;&#30244;&#30340;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#22307;&#20052;&#27835;&#20998;&#23376;&#19982;&#20020;&#24202;&#31185;&#23398;&#30740;&#31350;&#25152;&#30340;&#32454;&#32990;&#29983;&#29289;&#23398;&#23478;&#22810;&#29305;&#183;&#36125;&#20869;&#29305;&#25945;&#25480;&#35828;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#21462;&#24471;&#36827;&#23637;&#65292;&#20294;&#36824;&#27809;&#26377;&#36798;&#21040;&#27835;&#24840;&#30340;&#38454;&#27573;&#12290;&#8221; &#8220;&#28982;&#32780;&#65292;&#25105;&#20204;&#26368;&#36817;&#21457;&#29616;&#20102;&#19968;&#20010;&#38750;&#24120;&#26377;&#21069;&#36884;&#30340;&#36807;&#31243;&#65292;&#25105;&#20204;&#24076;&#26395;&#23427;&#33021;&#22815;&#25104;&#20026;&#27835;&#30103;&#36716;&#31227;&#24615;&#30382;&#32932;&#30284;&#30340;&#26377;&#25928;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#26032;&#25216;&#26415;&#24050;&#32463;&#21457;&#23637;&#20986;&#19968;&#31181;&#21270;&#23398;&#29289;&#36136;&#8212;&#8212;&#31216;&#20026;&#32454;&#32990;&#31359;&#36879;&#32957;&#8212;&#8212;&#21487;&#20197;&#26377;&#25928;&#12289;&#36873;&#25321;&#24615;&#22320;&#26432;&#27515;&#40657;&#33394;&#32032;&#30244;&#32454;&#32990;&#65292;&#21516;&#26102;&#20960;&#20046;&#27809;&#26377;&#27602;&#21103;&#20316;&#29992;&#12290; &#8220;&#25105;&#20204;&#23545;&#20854;&#26377;&#25928;&#24615;&#24863;&#21040;&#38750;&#24120;&#24778;&#35766;&#65292;&#23613;&#31649;&#22312;&#25105;&#20204;&#32771;&#34385;&#23558;&#20854;&#29992;&#20110;&#20154;&#31867;&#24739;&#32773;&#20043;&#21069;&#36824;&#38656;&#35201;&#20570;&#22823;&#37327;&#39069;&#22806;&#30340;&#24037;&#20316;&#65292;&#20294;&#36825;&#38750;&#24120;&#20196;&#20154;&#40723;&#33310;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40657;&#33394;&#32032;&#30244;&#19982;&#30382;&#32932;&#32454;&#32990;&#20998;&#35010;&#26377;&#20851;&#12290;&#26377;&#26102;&#65292;&#22312;&#19968;&#27425;&#31361;&#21464;&#21518;&#65292;&#23601;&#20250;&#20135;&#29983;&#30179;&#12290; &#8220;&#28982;&#32780;&#65292;&#32463;&#36807;&#19968;&#23450;&#27425;&#25968;&#30340;&#20998;&#35010;&#21518;&#65292;&#19968;&#31181;&#31216;&#20026;&#32454;&#32990;&#34928;&#32769;&#30340;&#38450;&#24481;&#26426;&#21046;&#20250;&#38459;&#27490;&#36825;&#19968;&#36807;&#31243;&#65292;&#40761;&#40736;&#30340;&#29983;&#38271;&#20063;&#20250;&#20572;&#27490;&#65292;&#8221;&#36125;&#20869;&#29305;&#34917;&#20805;&#36947;&#12290; &#8220;&#25152;&#20197;&#20320;&#21487;&#20197;&#25226;&#30179;&#24819;&#35937;&#25104;&#19968;&#31181;&#27969;&#20135;&#30340;&#30284;&#30151;&#12290;&#22914;&#26524;&#23427;&#27809;&#26377;&#34987;&#32456;&#27490;&#65292;&#23427;&#23601;&#20250;&#22686;&#38271;&#24182;&#34067;&#24310;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38382;&#39064;&#22312;&#20110;&#65292;&#26377;&#26102;&#32454;&#32990;&#20013;&#20250;&#21457;&#29983;&#36827;&#19968;&#27493;&#30340;&#31361;&#21464;&#65292;&#32780;&#20572;&#27490;&#20854;&#20998;&#35010;&#30340;&#36807;&#31243;&#23601;&#20250;&#20572;&#27490;&#24037;&#20316;&#12290;&#32467;&#26524;&#23601;&#26159;&#40657;&#33394;&#32032;&#30244;&#65292;&#32780;&#19988;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#25152;&#26377;&#28041;&#21450;&#30340;&#31361;&#21464;&#37117;&#21487;&#20197;&#30001;&#32043;&#22806;&#32447; (UV) &#36752;&#23556;&#35302;&#21457;&#12290;&#22826;&#38451;&#26159;&#32043;&#22806;&#32447;&#36752;&#23556;&#30340;&#20027;&#35201;&#26469;&#28304;&#65292;&#22312;&#27809;&#26377;&#36866;&#24403;&#20445;&#25252;&#30340;&#24773;&#20917;&#19979;&#27792;&#28020;&#22312;&#38451;&#20809;&#19979;&#19981;&#20165;&#20250;&#23548;&#33268;&#30382;&#32932;&#26194;&#20260;&#65292;&#36824;&#20250;&#24341;&#21457;&#40657;&#33394;&#32032;&#30244;&#65292;&#36825;&#31181;&#40657;&#33394;&#32032;&#30244;&#21487;&#33021;&#38656;&#35201;&#24456;&#22810;&#24180;&#25165;&#33021;&#24418;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#25163;&#26415;&#25110;&#25918;&#23556;&#27835;&#30103;&#21487;&#20197;&#38459;&#27490;&#30142;&#30149;&#12290; &lt;/p&gt;&lt;figure data-media-id="0b3d243634d87a9c1a6eca395415b013056567f8"&gt;&lt;img src="https://media.guim.co.uk/0b3d243634d87a9c1a6eca395415b013056567f8/1215_0_2765_3456/800.jpg" alt="&#20811;&#37324;&#26031;&#183;&#22467;&#25991;&#26031;&#30340;&#30382;&#32932;&#30284;&#27835;&#30103;&#23558;&#20110;&#26412;&#26376;&#24320;&#22987;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#20811;&#37324;&#26031;&#183;&#22467;&#25991;&#26031;&#30340;&#30382;&#32932;&#30284;&#27835;&#30103;&#23558;&#20110;&#26412;&#26376;&#24320;&#22987;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Tommy London/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#30382;&#32932;&#30284;&#21487;&#33021;&#22312;&#34987;&#21457;&#29616;&#20043;&#21069;&#23601;&#24050;&#32463;&#36716;&#31227;&#24182;&#25193;&#25955;&#21040;&#20854;&#20182;&#22120;&#23448;&#12290;&#27491;&#26159;&#36825;&#31181;&#24418;&#24335;&#19968;&#30452;&#26159;&#36125;&#20869;&#29305;&#21644;&#22905;&#30340;&#22242;&#38431;&#30740;&#31350;&#30340;&#37325;&#28857;&#12290;&#22312;&lt;a href="https://www.theguardian.com/society/2022/jul/15/skin-cancer-melanoma-death-rates-for-men-uk-tripled-since-1970s" title=""&gt;&#33521;&#22269;&#30284;&#30151;&#30740;&#31350;&#20013;&#24515;&lt;/a&gt;&#21644;&#33521;&#22269;&#30382;&#32932;&#22522;&#37329;&#20250;&#30340;&#32852;&#21512;&#36164;&#21161;&#19979;&#65292;&#20182;&#20204;&#24050;&#32463;&#30830;&#23450;&#20102;&#23545;&#19968;&#31181;&#31216;&#20026; p16 &#30340;&#34507;&#30333;&#36136;&#30340;&#30740;&#31350;&#65292;&#35813;&#34507;&#30333;&#36136;&#24050;&#30693;&#33021;&#22815;&#25233;&#21046;&#32959;&#30244;&#30340;&#21457;&#23637;&#65292;&#20197;&#21450; p16 &#30340;&#19968;&#20010;&#31216;&#20026;&#32957;&#30340;&#23567;&#27963;&#24615;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#19978;&#21608;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#32957;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#25913;&#21464;&#65292;&#20854;&#20182;&#31185;&#23398;&#23478;&#20043;&#21069;&#30340;&#30740;&#31350;&#34920;&#26126;&#36825;&#20123;&#25913;&#21464;&#21487;&#33021;&#26377;&#25928;&#65292;&#24182;&#20801;&#35768;&#20854;&#36827;&#20837;&#32454;&#32990;&#65292;&#28982;&#21518;&#23558;&#32957;&#28155;&#21152;&#21040;&#23454;&#39564;&#23460;&#30340;&#40657;&#33394;&#32032;&#30244;&#32454;&#32990;&#31995;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32467;&#26524;&#20196;&#20154;&#24778;&#35766;&#12290;&#25105;&#20204;&#39044;&#35745;&#35813;&#32957;&#21487;&#33021;&#20250;&#38459;&#27490;&#30284;&#32454;&#32990;&#20998;&#35010;&#12290;&#20107;&#23454;&#19978;&#23427;&#26432;&#27515;&#20102;&#20182;&#20204;&#12290;&#32780;&#19988;&#23427;&#19981;&#20250;&#26432;&#27515;&#27491;&#24120;&#32454;&#32990;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#33268;&#21629;&#30340;&#24433;&#21709;&#24456;&#37325;&#35201;&#12290;&#19982;&#35768;&#22810;&#20854;&#20182;&#30284;&#30151;&#19968;&#26679;&#65292;&#40657;&#33394;&#32032;&#30244;&#30340;&#35786;&#26029;&#38454;&#27573;&#23545;&#20110;&#24739;&#32773;&#30340;&#29983;&#23384;&#21069;&#26223;&#33267;&#20851;&#37325;&#35201;&#12290;&#33521;&#22269;&#30284;&#30151;&#30740;&#31350;&#20013;&#24515;&#39318;&#24109;&#25191;&#34892;&#23448;&#31859;&#27463;&#23572;&#183;&#31859;&#20999;&#23572; (Michelle Mitchell) &#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#35786;&#26029;&#36234;&#26089;&#65292;&#32467;&#26524;&#23601;&#36234;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#40657;&#33394;&#32032;&#30244;&#30382;&#32932;&#30284;&#30340;&#23384;&#27963;&#29575;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#22810;&#65292;&#20294;&#26089;&#26399;&#35786;&#26029;&#30340;&#24739;&#32773;&#19982;&#26202;&#26399;&#35786;&#26029;&#30340;&#24739;&#32773;&#20043;&#38388;&#30340;&#29983;&#23384;&#29575;&#20173;&#28982;&#23384;&#22312;&#24456;&#22823;&#24046;&#36317;&#12290; p16 &#30456;&#20851;&#32957;&#20026;&#37027;&#20123;&#34987;&#35786;&#26029;&#24739;&#26377;&#36716;&#31227;&#24615;&#30142;&#30149;&#30340;&#24739;&#32773;&#25552;&#20379;&#20102;&#19968;&#31181;&#26377;&#21069;&#26223;&#30340;&#26032;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30382;&#32932;&#22522;&#37329;&#20250;&#30340;&#38463;&#36842;&#23572;&#183;&#35874;&#25289;&#20857; (Adil Sheraz) &#35828;&#65306; &#8220;p16 &#34507;&#30333;&#30456;&#20851;&#32957;&#20248;&#20808;&#38774;&#21521;&#40657;&#33394;&#32032;&#30244;&#32454;&#32990;&#65292;&#20445;&#25252;&#25104;&#32420;&#32500;&#32454;&#32990;&#65288;&#22312;&#30382;&#32932;&#20462;&#22797;&#21644;&#20877;&#29983;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#65289;&#65292;&#24182;&#23545;&#20854;&#20182;&#32454;&#32990;&#36896;&#25104;&#26368;&#23567;&#30340;&#25439;&#23475;&#12290;&#34429;&#28982;&#36824;&#38656;&#35201;&#36827;&#19968;&#27493;&#30340;&#30740;&#31350;&#65292;&#20294;&#36825;&#26377;&#21487;&#33021;&#20026;&#40657;&#33394;&#32032;&#30244;&#24739;&#32773;&#24102;&#26469;&#26356;&#26377;&#21033;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Bennett &#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#22312;&#30001;&#36716;&#31227;&#24615;&#40657;&#33394;&#32032;&#30244;&#32454;&#32990;&#32452;&#25104;&#30340;&#19977;&#20010;&#32454;&#32990;&#31995;&#19978;&#23581;&#35797;&#20102; p16 &#32957;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#34987;&#24456;&#22909;&#22320;&#28040;&#28781;&#20102;&#65292;&#36825;&#26159;&#38750;&#24120;&#26377;&#24076;&#26395;&#30340;&#12290;&#26174;&#28982;&#65292;&#22312;&#23558;&#36825;&#39033;&#25216;&#26415;&#24212;&#29992;&#20110;&#20154;&#31867;&#20043;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#20570;&#26356;&#22810;&#30340;&#30740;&#31350;&#65292;&#36825;&#23558;&#38656;&#35201;&#20960;&#24180;&#30340;&#26102;&#38388;&#65292;&#20294;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#24320;&#22987;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 02 Sep 2023 20:22:01 +0800</pubDate></item><item><title>&#20122;&#21382;&#20811;&#26031;&#183;&#40664;&#22810;&#21807;&#19968;&#24184;&#23384;&#30340;&#20799;&#23376;&#34920;&#31034;&#31216;&#29238;&#20146;&#20026;&#31934;&#31070;&#30149;&#24739;&#32773;&#26159;&#8220;&#20844;&#24179;&#30340;&#8221;</title><link>https://www.theguardian.com/us-news/2023/sep/02/alex-murdaugh-son-buster-documentary</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T10:00:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bf6b63f3dca5b837fa09f1405c3b0581ed5c3c34/0_40_6172_3704/master/6172.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=27c18ded28b12cba655465849ae2d476" alt=""&gt;&#20122;&#21382;&#20811;&#26031;&#183;&#40664;&#22810;&#22312;&#32654;&#22269;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#27779;&#23572;&#29305;&#20271;&#21202;&#27861;&#38498;&#30340;&#35851;&#26432;&#26696;&#23457;&#21028;&#20013;&#20316;&#35777;&lt;/div&gt;&lt;p&gt;&#25454;&#19968;&#37096;&lt;a href="https://www.theguardian.com/us-news/2023/aug/31/alex-murdaugh-loses-phone-privileges-media-interview"&gt;&#26032;&#30340;&#32426;&#24405;&#29255;&#31995;&#21015;&lt;/a&gt;&#25253;&#36947;&#65292;&#34987;&#23450;&#32618;&#30340;&#21452;&#37325;&#26432;&#20154;&#29359;&#20122;&#21382;&#20811;&#26031;&#183;&#40664;&#22810;&#65288;Alex Murdaugh&#65289;&#21807;&#19968;&#24184;&#23384;&#30340;&#20799;&#23376;&#25215;&#35748;&#65292;&#31216;&#20182;&#30340;&#29238;&#20146;&#20026;&#31934;&#31070;&#30149;&#24739;&#32773;&#26159;&#19968;&#20010;&#8220;&#20844;&#24179;&#30340;&#35780;&#20215;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#20173;&#28982;&#24576;&#30097;&#20182;&#26432;&#20102;&#20182;&#30340;&#22971;&#23376;&#21644;&#20799;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#29702;&#26597;&#24503;&#183;&#20122;&#21382;&#23665;&#22823;&#183;&#8220;&#24052;&#26031;&#29305;&#8221;&#183;&#40664;&#22810; (Richard Alexander &#8220;Buster&#8221; Murdaugh Jr) &#21521;&lt;a href="https://www.foxnews.com/media/buster-murdaugh-father-characteristics-psychopath-maintains-dad-innocent"&gt;&#12298;&#31119;&#20811;&#26031;&#22269;&#23478;&#12299;&lt;/a&gt;&#35762;&#36848;&#20102;&#36825;&#20010;&#33879;&#21517;&#30340;&#26696;&#20214;&#65306;&#8220;&#25105;&#35748;&#20026;&#25105;&#25317;&#26377;&#19968;&#20010;&#38750;&#24120;&#29420;&#29305;&#30340;&#35270;&#35282;&#65292;&#36825;&#26159;&#27809;&#26377;&#20154;&#8230;&#8230;&#26366;&#32463;&#25317;&#26377;&#36807;&#30340;&#12290;&#8221; &#8220;&#25105;&#30693;&#36947;&#25105;&#25152;&#35265;&#35777;&#30340;&#29233;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/31/alex-murdaugh-loses-phone-privileges-media-interview"&gt;&#21452;&#37325;&#20982;&#25163;&#20122;&#21382;&#20811;&#26031;&#183;&#40664;&#22810;&#22312;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#21518;&#22833;&#21435;&#20102;&#25171;&#30005;&#35805;&#30340;&#29305;&#26435;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;55 &#23681;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/alex-murdaugh"&gt;&#20122;&#21382;&#20811;&#26031;&#183;&#40664;&#22810; (Alex Murdaugh)&lt;/a&gt;&#22240; 2021 &#24180; 6 &#26376;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#23478;&#20013;&#26538;&#26432;&#20102;&#22971;&#23376;&#29595;&#26684;&#20029;&#29305; (Margaret) &#21644;&#23567;&#20799;&#23376;&#20445;&#32599; (Paul)&#65292;&#30446;&#21069;&#27491;&#22312;&#26381;&#26080;&#26399;&#24466;&#21009;&#65292;&#19981;&#24471;&#20551;&#37322;&#12290;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#40664;&#22810;&#26366;&#34987;&#21462;&#28040;&#24459;&#24072;&#36164;&#26684;&#65292;&#20182;&#25285;&#24515;&#24403;&#23616;&#20250;&#21363;&#23558;&#35777;&#26126;&#20182;&#20174;&#24459;&#24072;&#20107;&#21153;&#25152;&#21644;&#23458;&#25143;&#37027;&#37324;&#31363;&#21462;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#24182;&#26432;&#23475;&#20102;&#20182;&#30340;&#22971;&#23376;&#21644;&#20799;&#23376;&#65292;&#20197;&#32477;&#26395;&#22320;&#35797;&#22270;&#36194;&#24471;&#21516;&#24773;&#24182;&#25302;&#24310;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35851;&#26432;&#26696;&#24341;&#36215;&#20102;&#20840;&#32654;&#30340;&#20851;&#27880;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#36825;&#20123;&#35851;&#26432;&#26696;&#21457;&#29983;&#22312;&#25454;&#25253;&#36947;&#20445;&#32599;&#20110; 2019 &#24180; 2 &#26376;&#21367;&#20837;&#19968;&#22330;&lt;a href="https://www.theguardian.com/us-news/2023/jul/17/alex-murdaugh-son-boat-crash-mallory-beach-settlement"&gt;&#33268;&#21629;&#30340;&#33337;&#38590;&lt;/a&gt;&#20043;&#21518;&#12290;&#40664;&#22810;&#30340;&#35851;&#26432;&#26696;&#23457;&#21028;&#22312; 3 &#26376;&#20221;&#34987;&#21028;&#26377;&#32618;&#20043;&#21069;&#21560;&#24341;&#20102;&#23186;&#20307;&#30340;&#24191;&#27867;&#25253;&#36947;&#12290;&#36825;&#20010;&#22797;&#26434;&#30340;&#25925;&#20107;&#20652;&#29983;&#20102;&#22810;&#37096;&#32426;&#24405;&#29255;&#65292;&#21253;&#25324;&#12298;&#31119;&#20811;&#26031;&#22269;&#23478;&#12299;&#30340;&#26032;&#30005;&#24433;&#12298;&#40664;&#22810;&#23478;&#26063;&#30340;&#27809;&#33853;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#21095;&#20013;&#65292;&#24403;&#20182;&#30340;&#20804;&#24351;&#21644;&#27597;&#20146;&#34987;&#35851;&#26432;&#26102;&#65292;&#24052;&#26031;&#29305;&#19981;&#22312;&#23478;&#65292;&#20182;&#35828;&#31216;&#20182;&#30340;&#29238;&#20146;&#20026;&#31934;&#31070;&#30149;&#24739;&#32773;&#26159;&#21512;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 29 &#23681;&#30340;&#24052;&#26031;&#29305;&#22312;&#23457;&#21028;&#20013;&#23601;&#20182;&#29238;&#20146;&#30340;&#27602;&#30270;&#20316;&#35777;&#65292;&#20182;&#35828;&#65306;&#8220;&#24403;&#28982;&#65292;&#25105;&#35748;&#20026;&#20320;&#21487;&#20197;&#30475;&#21040;&#25805;&#32437;&#12289;&#35854;&#35328;&#21644;&#27492;&#31867;&#34892;&#20026;&#30340;&#23454;&#26045;&#65292;&#36825;&#26159;&#26377;&#29305;&#24449;&#30340;&#65292;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#20844;&#24179;&#30340;&#35780;&#20272;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#24052;&#26031;&#29305;&#20063;&#22362;&#31216;&#20182;&#30340;&#29238;&#20146;&#27809;&#26377;&#24471;&#21040;&#38506;&#23457;&#22242;&#30340;&#20844;&#24179;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#36825;&#26159;&#20844;&#24179;&#30340;&#65292;&#8221;&#24052;&#26031;&#29305;&#35828;&#12290; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#35748;&#20026;&#24456;&#22810;&#38506;&#23457;&#21592;&#22312;&#24517;&#39035;&#36827;&#34892;&#28145;&#24605;&#29087;&#34385;&#20043;&#21069;&#37117;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#22312;&#20182;&#20204;&#21548;&#21040;&#25152;&#25552;&#20379;&#30340;&#20219;&#20309;&#35777;&#25454;&#20043;&#21069;&#65292;&#36825;&#24050;&#32463;&#22312;&#20182;&#20204;&#30340;&#33041;&#28023;&#20013;&#39044;&#20808;&#30830;&#23450;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#26031;&#29305;&#35828;&#65292;&#20182;&#19981;&#35748;&#20026;&#20182;&#30340;&#29238;&#20146;&#8220;&#21487;&#33021;&#19982;&#21361;&#23475;&#8221;52 &#23681;&#30340;&#29595;&#26684;&#20029;&#29305;&#25110; 22 &#23681;&#30340;&#20445;&#32599;&#26377;&#20851;&#12290;&#20182;&#36824;&#35828;&#65292;&#20182;&#30456;&#20449;&#30495;&#27491;&#30340;&#20982;&#25163;&#20173;&#28982;&#36877;&#36965;&#27861;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#25105;&#24050;&#32463;&#20570;&#22909;&#20102;&#30830;&#20445;&#33258;&#24049;&#23433;&#20840;&#30340;&#20934;&#22791;&#65292;&#20294;&#26159;&#65292;&#26159;&#30340;&#65292;&#24403;&#25105;&#26202;&#19978;&#30561;&#35273;&#26102;&#65292;&#25105;&#25285;&#24515;&#26377;&#20154;&#36824;&#22312;&#22806;&#38754;&#65292;&#8221;&#24052;&#26031;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26031;&#29305;&#36824;&#21542;&#35748;&#21442;&#19982;&#26432;&#23475;&#20102; 19 &#23681;&#30340;&#21069;&#21516;&#23398;&#21490;&#33922;&#33452;&#183;&#21490;&#23494;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; 2015 &#24180;&#22799;&#22825;&#65292;&#21490;&#23494;&#26031;&#30340;&#23608;&#20307;&#22312;&#40664;&#22810;&#23478;&#26063;&#24196;&#22253;&#38468;&#36817;&#30340;&#19968;&#26465;&#36335;&#19978;&#34987;&#21457;&#29616;&#12290;&#24403;&#23616;&#26368;&#21021;&#23558;&#20182;&#30340;&#27515;&#20129;&#24402;&#22240;&#20110;&#32903;&#20107;&#36867;&#36920;&#20107;&#25925;&#12290;&#28982;&#32780;&#65292;&#22235;&#26376;&#65292;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#21490;&#23494;&#26031;&#30340;&#27515;&#22240;&#26159;&#20182;&#26432;&#65292;&#20182;&#30340;&#23608;&#20307;&#34987;&#25366;&#20986;&#26469;&#36827;&#34892;&#31169;&#20154;&#23608;&#26816;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38134;&#24149;&#19978;&#65292;&#24052;&#26031;&#29305;&#34920;&#31034;&#65292;&#22312;&#20182;&#21435;&#19990;&#21069;&#21518;&#65292;&#20182;&#8220;&#22312;&#20219;&#20309;&#26041;&#38754;&#37117;&#19982;[&#21490;&#23494;&#26031;]&#27809;&#26377;&#20219;&#20309;&#36523;&#20307;&#19978;&#30340;&#20851;&#31995;&#8221;&#12290;&#20182;&#35828;&#21490;&#23494;&#26031;&#34987;&#26432;&#26102;&#65292;&#20182;&#27491;&#19982;&#27597;&#20146;&#21644;&#20804;&#24351;&#19968;&#36215;&#22312;&#28023;&#28392;&#21035;&#22661;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#30340;&#27515;&#23578;&#26410;&#21463;&#21040;&#20219;&#20309;&#25351;&#25511;&#12290;&#35843;&#26597;&#20154;&#21592;&#20174;&#26410;&#34920;&#31034;&#26377;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#24052;&#26031;&#29305;&#19982;&#27492;&#26696;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23436;&#20840;&#27809;&#26377;&#20107;&#23454;&#30340;&#24773;&#20917;&#19979;&#25226;&#20107;&#24773;&#24378;&#21152;&#32473;&#26576;&#20154;&#26159;&#19968;&#20214;&#21487;&#24597;&#30340;&#20107;&#24773;&#65292;&#8221;&#24052;&#26031;&#29305;&#21578;&#35785;&#31119;&#20811;&#26031;&#22269;&#23478;&#39057;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Sep 2023 18:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#33521;&#22269;&#34920;&#31034;&#65292;&#33707;&#26031;&#31185;&#20882;&#30528;&#20998;&#20853;&#38459;&#27490;&#20044;&#20811;&#20848;&#31361;&#30772;&#30340;&#39118;&#38505;</title><link>https://www.theguardian.com/world/live/2023/sep/02/russia-ukraine-war-live-boat-targeting-crimea-bridge-destroyed-moscow-says-kyiv-claims-advances-in-south</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T10:36:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2c017b151c360b4623ef351f0d50971c30e1829f/272_396_3226_1937/master/3226.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d6e6917b772ba6751aa025fa211f6b03" alt=""&gt;&#39039;&#28037;&#33576;&#20811;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#30340;&#20044;&#20811;&#20848;&#33258;&#34892;&#28779;&#28846;&#31995;&#32479;&#12290;&lt;/div&gt;</description><pubDate>Sat, 02 Sep 2023 18:52:01 +0800</pubDate></item><item><title>&#21488;&#39118;&#8220;&#33678;&#25289;&#8221;&#30331;&#38470;&#21326;&#21335; &#36817;90&#19975;&#20154;&#30095;&#25955;</title><link>https://www.theguardian.com/world/2023/sep/02/typhoon-saola-makes-landfall-in-southern-china-as-nearly-900000-evacuated</link><description>&lt;div&gt;&lt;i&gt;2023-09-02T09:52:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d7459471cb4ee957a12e62fdff1e4482e2e27004/112_479_7463_4478/master/7463.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a803c319711bc6c4753cd23477eec8ea" alt=""&gt;&#39321;&#28207;&#32500;&#22810;&#21033;&#20122;&#28207;&#65292;&#20154;&#20204;&#22859;&#21147;&#25745;&#30528;&#38632;&#20254;&lt;/div&gt;&lt;p&gt;&#21488;&#39118;&#8220;&#27801;&#20044;&#25289;&#8221;&#21608;&#20845;&#40654;&#26126;&#21069;&#22312;&#20013;&#22269;&#21335;&#37096;&#30331;&#38470;&#65292;&#36817; 90 &#19975;&#20154;&#34987;&#36716;&#31227;&#21040;&#23433;&#20840;&#22320;&#24102;&#65292;&#39321;&#28207;&#22823;&#37096;&#20998;&#22320;&#21306;&#21644;&#20013;&#22269;&#21335;&#37096;&#27839;&#28023;&#20854;&#20182;&#22320;&#21306;&#30340;&#21830;&#19994;&#12289;&#20132;&#36890;&#21644;&#23398;&#26657;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#19996;&#30465;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#36825;&#22330;&#24378;&#22823;&#30340;&#39118;&#26292;&#20110;&#20940;&#26216; 3 &#28857; 30 &#20998;&#24109;&#21367;&#39321;&#28207;&#20197;&#21335;&#30340;&#29664;&#28023;&#24066;&#22806;&#22260;&#22320;&#21306;&#12290;&#39044;&#35745;&#39118;&#21147;&#23558;&#20197;&#27599;&#23567;&#26102;&#32422;10&#33521;&#37324;&#30340;&#36895;&#24230;&#27839;&#24191;&#19996;&#28023;&#23736;&#21521;&#35199;&#21335;&#26041;&#21521;&#31227;&#21160;&#65292;&#24182;&#22312;&#20986;&#28023;&#21069;&#36880;&#28176;&#20943;&#24369;&#12290; &lt;/p&gt;&lt;figure data-atom-id="d9b07633-5bdb-42c7-a99f-ef1ae870e6a5" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_d9b07633-5bdb-42c7-a99f-ef1ae870e6a5__ &lt;iframe id="gu-video-youtube-d9b07633-5bdb-42c7-a99f-ef1ae870e6a5" src="https://www.youtube-nocookie.com/embed/X9BZK_ic4uA?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#24191;&#19996;&#30465;&#26377; 78 &#19975;&#20154;&#34987;&#36716;&#31227;&#20986;&#21361;&#38505;&#22320;&#21306;&#65292;&#37051;&#36817;&#30340;&#31119;&#24314;&#30465;&#20063;&#26377; 10 &#19975;&#20154;&#34987;&#36716;&#31227;&#12290; 8&#19975;&#22810;&#33368;&#28180;&#33337;&#36820;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20154;&#20204;&#21574;&#22312;&#23478;&#37324;&#65292;&#20960;&#20010;&#22478;&#24066;&#30340;&#23398;&#29983;&#24320;&#23398;&#25512;&#36831;&#21040;&#19979;&#21608;&#12290;&#39321;&#28207;&#32929;&#24066;&#21608;&#20116;&#26242;&#20572;&#20132;&#26131;&#65292;&#32422; 460 &#20010;&#33322;&#29677;&#21462;&#28040;&#65292;&#25968;&#30334;&#20154;&#28382;&#30041;&#22312;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#22269;&#23478;&#30005;&#35270;&#21488;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#20174;&#21608;&#20116;&#26202;&#19978;&#21040;&#21608;&#20845;&#26202;&#19978;&#65292;&#38081;&#36335;&#37096;&#38376;&#20572;&#27490;&#20102;&#25152;&#26377;&#36827;&#20986;&#24191;&#19996;&#30465;&#30340;&#28779;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22825;&#25991;&#21488;&#22312;&#39118;&#26292;&#26469;&#20020;&#21069;&#21457;&#24067;&#20102;&#21313;&#21495;&#39123;&#39118;&#35686;&#25253;&#65292;&#36825;&#26159;&#39321;&#28207;&#22825;&#27668;&#31995;&#32479;&#30340;&#26368;&#39640;&#35686;&#25253;&#12290;&#36825;&#26159;&#33258;&lt;a href="https://www.theguardian.com/weather/2018/sep/16/typhoon-mangkhut-to-china-as-philippines-death-toll-rises"&gt;2018&#24180;&#21488;&#39118;&#23665;&#31481;&#34989;&#20987;&#39321;&#28207;&lt;/a&gt;&#20197;&#26469;&#39318;&#27425;&#21457;&#20986;&#27492;&#31867;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#25991;&#21488;&#34920;&#31034;&#65292;Saola &#30340;&#26368;&#22823;&#25345;&#32493;&#39118;&#36895;&#20026;&#27599;&#23567;&#26102; 121 &#33521;&#37324;&#65292;&#20110;&#21608;&#20116;&#26202;&#19978; 11 &#28857;&#24038;&#21491;&#26368;&#25509;&#36817;&#24066;&#21306;&#65292;&#32469;&#36807;&#23574;&#27801;&#21632;&#36141;&#29289;&#21306;&#20197;&#21335;&#32422; 19 &#33521;&#37324;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#39118;&#26292;&#30524;&#21608;&#22260;&#30340;&#30524;&#22681;&#22312;&#19968;&#22812;&#20043;&#38388;&#31359;&#36807;&#22478;&#24066;&#65292;&#23545;&#35813;&#22320;&#21306;&#8220;&#26500;&#25104;&#39640;&#24230;&#23041;&#32961;&#8221;&#12290;&#25253;&#21578;&#31216;&#65292;&#21040;&#21608;&#20845;&#26089;&#19978;&#65292;&#26368;&#22823;&#25345;&#32493;&#39118;&#36895;&#24050;&#38477;&#33267; 90 &#33521;&#37324;/&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#25991;&#21488;&#35686;&#21578;&#27839;&#28023;&#22320;&#21306;&#20986;&#29616;&#20005;&#37325;&#27946;&#27700;&#65292;&#24182;&#34920;&#31034;&#26368;&#39640;&#27700;&#20301;&#21487;&#33021;&#19982;&#23665;&#31481;&#30733;&#20240;&#26641;&#26408;&#12289;&#25286;&#38500;&#22478;&#24066;&#24314;&#31569;&#29289;&#33050;&#25163;&#26550;&#26102;&#30340;&#27700;&#20301;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/02/beijing-reports-heaviest-rain-140-years-china-g20-climate-talks"&gt;&#21271;&#20140;&#25253;&#21578;140&#24180;&#26469;&#26368;&#22823;&#38477;&#38632;&#65292;&#20013;&#22269;&#28040;&#38450;&#21592;&#8220;&#22766;&#28872;&#29306;&#29298;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20013;&#22269;&#22810;&#20010;&#22320;&#21306;&#32463;&#21382;&#20102;&#22810;&#24180;&#26469;&lt;a href="https://www.theguardian.com/world/2023/aug/07/china-floods-rain-weather-deaths-jilin-province-shulan-city"&gt;&#26368;&#20005;&#37325;&#30340;&#38477;&#38632;&#21644;&#26368;&#20005;&#37325;&#30340;&#27946;&#27700;&lt;/a&gt;&#65292;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#39318;&#37117;&#21271;&#20140;&#30340;&#36793;&#36828;&#23665;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26292;&#38632;&#21644;&#24378;&#39118;&#36924;&#36817;&#39321;&#28207;&#65292;&#32422;400&#20154;&#22312;&#20020;&#26102;&#36991;&#38590;&#25152;&#36991;&#38590;&#65292;&#28193;&#36718;&#21644;&#24052;&#22763;&#26381;&#21153;&#20063;&#26242;&#20572;&#12290;&#20302;&#27964;&#22320;&#21306;&#30340;&#23621;&#27665;&#23558;&#27801;&#34955;&#25918;&#22312;&#23478;&#38376;&#21475;&#65292;&#24076;&#26395;&#38450;&#27490;&#25151;&#23627;&#34987;&#28153;&#12290; &lt;/p&gt;&lt;figure data-media-id="d7f2df5109c334f0d2c1f97e408f3293099a1a3d"&gt;&lt;img src="https://media.guim.co.uk/d7f2df5109c334f0d2c1f97e408f3293099a1a3d/0_154_2304_1382/1000.jpg" alt="&#39321;&#28207;&#40100;&#40060;&#38376;&#21306;&#30340;&#27801;&#34955;&#38450;&#24481;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#39321;&#28207;&#40100;&#40060;&#38376;&#21306;&#30340;&#27801;&#34955;&#38450;&#24481;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Billy HC Kwok/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25968;&#21313;&#26869;&#26641;&#34987;&#25512;&#20498;&#65292;&#19971;&#20154;&#21463;&#20260;&#65292;&#38656;&#21069;&#24448;&#20844;&#31435;&#21307;&#38498;&#27714;&#21307;&#12290;&#21608;&#20845;&#25152;&#26377;&#23398;&#26657;&#32487;&#32493;&#20572;&#35838;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#20445;&#23433;&#38634;&#33673;&#183;&#21556;(Shirley Ng)&#22312;&#20869;&#30340;&#19968;&#20123;&#23621;&#27665;&#21608;&#20116;&#20173;&#28982;&#24517;&#39035;&#21435;&#19978;&#29677;&#12290;&#21556;&#35828;&#65292;&#20154;&#20204;&#27491;&#22312;&#20648;&#22791;&#39135;&#29289;&#20197;&#24212;&#23545;&#39118;&#26292;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#24076;&#26395;&#21488;&#39118;&#19981;&#20250;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38468;&#36817;&#28595;&#38376;&#36172;&#21338;&#20013;&#24515;&#30340;&#27668;&#35937;&#37096;&#38376;&#20063;&#21457;&#20986;&#27946;&#27700;&#35686;&#21578;&#65292;&#39044;&#35745;&#21608;&#20845;&#26089;&#19978;&#20302;&#27964;&#22320;&#21306;&#27700;&#20301;&#21487;&#33021;&#36798;&#21040;1.5&#31859;&#12290;&#36830;&#25509;&#39321;&#28207;&#12289;&#28595;&#38376;&#21644;&#29664;&#28023;&#30340;&#36328;&#22659;&#22823;&#26725;&#20110;&#19979;&#21320;&#19977;&#28857;&#24038;&#21491;&#20851;&#38381;&#12290;&#28595;&#38376;&#39046;&#23548;&#20154;&#36154;&#19968;&#35802;&#19979;&#20196;&#20572;&#27490;&#36172;&#22330;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#22330;&#39118;&#26292;&#8220;&#28023;&#33909;&#8221;&#27491;&#36880;&#28176;&#21521;&#20013;&#22269;&#19996;&#37096;&#31227;&#21160;&#12290;&#27668;&#35937;&#37096;&#38376;&#34920;&#31034;&#65292;&#21463;&#8220;&#20013;&#20044;&#8221;&#24433;&#21709;&#65292;&#24191;&#19996;&#12289;&#31119;&#24314;&#12289;&#27993;&#27743;&#31561;&#22320;&#37096;&#20998;&#22320;&#21306;&#23558;&#20986;&#29616;&#22823;&#39118;&#12289;&#26292;&#38632;&#22825;&#27668;&#12290;&#39044;&#35745;&#28023;&#33909;&#23558;&#20110;&#21608;&#26085;&#34989;&#20987;&#21488;&#28286;&#19996;&#28023;&#23736;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Sep 2023 18:22:01 +0800</pubDate></item></channel></rss>