<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32654;&#22269;&#21644;&#33521;&#22269;&#25171;&#20987;30&#20010;&#32993;&#22622;&#27494;&#35013;&#30446;&#26631;&#65292;&#36827;&#19968;&#27493;&#21066;&#24369;&#20234;&#26391;&#25903;&#25345;&#30340;&#32452;&#32455;</title><link>https://www.theguardian.com/us-news/2024/feb/03/us-uk-airstrikes-houthis-yemen</link><description>&lt;div&gt;&lt;i&gt;2024-02-04T00:26:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a6541a98cecedae4570f433f28aeef42baec0c20/0_0_4316_2590/master/4316.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b604f70b1622899ee8e57a78242a443a" alt=""&gt; AF/A-18 &#25112;&#26007;&#26426;&#20174;&#33322;&#31354;&#27597;&#33328;&#19978;&#36215;&#39134;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/us-military"&gt;&#32654;&#22269;&lt;/a&gt;&#21644;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk/military"&gt;&#33521;&#22269;&lt;/a&gt;&#22312;&#20063;&#38376;&#21457;&#21160;&#20102;&#21478;&#19968;&#27874;&#34989;&#20987;&#65292;&#34989;&#20987;&#20102;&#33267;&#23569; 30 &#20010;&#32993;&#22622;&#27494;&#35013;&#30446;&#26631;&#65292;&#26088;&#22312;&#36827;&#19968;&#27493;&#21066;&#24369;&#20234;&#26391;&#25903;&#25345;&#30340;&#32452;&#32455;&#65292;&#36825;&#20123;&#32452;&#32455;&#20026;&#20102;&#24212;&#23545;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#32780;&#25915;&#20987;&#32654;&#22269;&#21644;&#22269;&#38469;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#33337;&#21482;&#21644;&#25112;&#26007;&#26426;&#23545;&#32993;&#22622;&#27494;&#35013;&#21457;&#21160;&#20102;&#34989;&#20987;&#12290;&#27492;&#21069;&#65292;&#21608;&#20116;&#22312;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#21457;&#29983;&#20102;&#38024;&#23545;&lt;a href="https://apnews.com/article/hamas-hezbollah-houthis-iran-militant-groups-745bfc36e23997ee3f0bc499a9f5c16d"&gt;&#20234;&#26391;&#25903;&#25345;&#30340;&#20854;&#20182;&#27665;&#20853;&lt;/a&gt;&#21644;&#20234;&#26391;&#38761;&#21629;&#21355;&#38431;&#30340;&lt;a href="https://apnews.com/article/attack-military-iran-iraq-houthis-229a735edbb7759ba9ade543013917df"&gt;&#31354;&#34989;&lt;/a&gt;&#65292;&#20197;&#25253;&#22797;&#19978;&#21608;&#26411;&#22312;&#32422;&#26086;&lt;a href="https://apnews.com/article/biden-american-service-members-killed-jordan-iran-5cb774fd835a558d840ae91263037489"&gt;&#36896;&#25104;&#19977;&#21517;&#32654;&#20891;&#22763;&#20853;&#8212;&#8212;&#23041;&#24265;&#183;&#26480;&#32599;&#22982;&#183;&#37324;&#24343;&#26031;&#12289;&#32943;&#23612;&#36842;&#183;&#25289;&#30331;&#183;&#26705;&#24503;&#26031;&#21644;&#24067;&#38647;&#23068;&#183;&#20122;&#21382;&#20811;&#26862;&#24503;&#37324;&#20122;&#183;&#33707;&#33778;&#29305;&#8212;&#8212;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#12290;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/31/iran-not-seeking-war-with-us-but-not-afraid-of-it-says-military-chief"&gt;&#20891;&#20107;&#39318;&#38271;&#34920;&#31034;&#65292;&#20234;&#26391;&#19981;&#23547;&#27714;&#19982;&#32654;&#22269;&#24320;&#25112;&#65292;&#20294;&#8220;&#19981;&#23475;&#24597;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#34920;&#31034;&#65292;&#27492;&#27425;&#20891;&#20107;&#34892;&#21160;&#8220;&#21521;&#32993;&#22622;&#27494;&#35013;&#21457;&#20986;&#20102;&#19968;&#20010;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#21363;&#22914;&#26524;&#20182;&#20204;&#19981;&#20572;&#27490;&#23545;&#22269;&#38469;&#33322;&#36816;&#21644;&#28023;&#20891;&#33328;&#33351;&#30340;&#38750;&#27861;&#34989;&#20987;&#65292;&#20182;&#20204;&#23558;&#32487;&#32493;&#25215;&#25285;&#36827;&#19968;&#27493;&#30340;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32993;&#22622;&#27494;&#35013;&#30340;&#30446;&#26631;&#20998;&#24067;&#22312; 13 &#20010;&#19981;&#21516;&#30340;&#22320;&#28857;&#65292;&#24182;&#36973;&#21040;&#32654;&#22269;&#8220;&#24503;&#24576;&#29305;&#183;D&#183;&#33406;&#26862;&#35946;&#23041;&#23572;&#8221;&#21495;&#33322;&#31354;&#27597;&#33328;&#19978;&#30340;&#32654;&#22269; F/A-18 &#25112;&#26007;&#26426;&#12289;&#33521;&#22269;&#21488;&#39118; FGR4 &#25112;&#26007;&#26426;&#20197;&#21450;&#32654;&#22269;&#8220;&#26684;&#38647;&#22827;&#21033;&#8221;&#21495;&#39537;&#36880;&#33328;&#21644;&#8220;&#21345;&#23612;&#8221;&#21495;&#39537;&#36880;&#33328;&#20174;&#32654;&#22269;&#28023;&#20891;&#21457;&#23556;&#25112;&#26023;&#23548;&#24377;&#30340;&#25915;&#20987;&#12290;&#25454;&#32654;&#22269;&#23448;&#21592;&#21644;&#33521;&#22269;&#22269;&#38450;&#37096;&#31216;&#65292;&#32418;&#28023;&#12290;&#32654;&#22269;&#23448;&#21592;&#26080;&#26435;&#20844;&#24320;&#35752;&#35770;&#27492;&#27425;&#20891;&#20107;&#34892;&#21160;&#65292;&#22240;&#27492;&#35201;&#27714;&#21311;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#34989;&#20987;&#26631;&#24535;&#30528;&#32654;&#22269;&#21644;&#33521;&#22269;&#31532;&#19977;&#27425;&#24320;&#23637;&#22823;&#35268;&#27169;&#32852;&#21512;&#34892;&#21160;&#65292;&#25171;&#20987;&#32993;&#22622;&#27494;&#35013;&#30340;&#21457;&#23556;&#22120;&#12289;&#38647;&#36798;&#31449;&#21644;&#26080;&#20154;&#26426;&#12290;&#20294;&#32993;&#22622;&#27494;&#35013;&#24050;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#20204;&#26080;&#24847;&#32553;&#20943;&#25915;&#20987;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32654;&#22269;&#39537;&#36880;&#33328;&#25289;&#24067;&#24681;&#21495;&#21644;&#33406;&#26862;&#35946;&#23041;&#23572;&#21495;&#30340; F/A-18 &#25112;&#26426;&#20987;&#33853;&#20102;&#20174;&#20063;&#38376;&#32993;&#22622;&#27494;&#35013;&#25511;&#21046;&#22320;&#21306;&#21457;&#23556;&#21040;&#32418;&#28023;&#30340;&#19971;&#26550;&#26080;&#20154;&#26426;&#65307;&#21345;&#23612;&#21495;&#39537;&#36880;&#33328;&#36824;&#20987;&#33853;&#20102;&#19968;&#26550;&#22312;&#20122;&#19969;&#28286;&#21457;&#23556;&#30340;&#26080;&#20154;&#26426;&#65292;&#32654;&#20891;&#21448;&#20987;&#33853;&#20102;&#22235;&#26550;&#20934;&#22791;&#21457;&#23556;&#30340;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#19968;&#27425;&#32852;&#21512;&#34892;&#21160;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#32654;&#22269;&#23545;&#20063;&#38376;&#30340;&#19968;&#20010;&#22320;&#28857;&#21457;&#21160;&#20102;&#21478;&#19968;&#27425;&#33258;&#21355;&#34989;&#20987;&#65292;&#25703;&#27585;&#20102;&#20845;&#26522;&#21453;&#33328;&#24033;&#33322;&#23548;&#24377;&#65292;&#23601;&#20687;&#23427;&#22312;&#26816;&#27979;&#21040;&#20934;&#22791;&#21457;&#23556;&#30340;&#23548;&#24377;&#25110;&#26080;&#20154;&#26426;&#26102;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#35686;&#21578;&#35828;&#65292;&#19978;&#21608;&#26085;&#32422;&#26086;22&#21495;&#22612;&#22522;&#22320;&#22763;&#20853;&#27515;&#20129;&#21518;&#65292;&#32654;&#22269;&#30340;&#21453;&#24212;&#19981;&#20250;&#20165;&#38480;&#20110;&#19968;&#26202;&#12289;&#19968;&#20010;&#30446;&#26631;&#25110;&#19968;&#20010;&#32676;&#20307;&#12290;&#34429;&#28982;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#32993;&#22622;&#27494;&#35013;&#36127;&#26377;&#30452;&#25509;&#36131;&#20219;&#65292;&#20294;&#33258;&#21704;&#39532;&#26031;&#20110; 2023 &#24180; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20197;&#33394;&#21015;&#12289;&#36896;&#25104; 1,200 &#22810;&#20154;&#27515;&#20129;&#24182;&#21163;&#25345;&#32422; 250 &#21517;&#20154;&#36136;&#20197;&#26469;&#65292;&#20182;&#20204;&#19968;&#30452;&#26159;&#32654;&#22269;&#30340;&#20027;&#35201;&#23545;&#25163;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#22622;&#27494;&#35013;&#20960;&#20046;&#27599;&#22825;&#37117;&#23545;&#32463;&#36807;&#32418;&#28023;&#21644;&#20122;&#19969;&#28286;&#30340;&#21830;&#33337;&#21644;&#20891;&#29992;&#33337;&#21482;&#36827;&#34892;&#23548;&#24377;&#25110;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#20182;&#20204;&#26126;&#30830;&#34920;&#31034;&#65292;&#23613;&#31649;&#38754;&#20020;&#32654;&#22269;&#21644;&#33521;&#22269;&#30340;&#21387;&#21147;&#65292;&#20182;&#20204;&#26080;&#24847;&#32553;&#20943;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#22622;&#27494;&#35013;&#23448;&#21592;&#31302;&#32597;&#40664;&#24503;&#183;&#24067;&#28023;&#33922;&#34920;&#31034;&#65292;&#8220;&#38024;&#23545;&#20197;&#33394;&#21015;&#30340;&#20891;&#20107;&#34892;&#21160;&#23558;&#32487;&#32493;&#19979;&#21435;&#65292;&#30452;&#21040;&#21152;&#27801;&#30340;&#31181;&#26063;&#28781;&#32477;&#32618;&#34892;&#20572;&#27490;&#12289;&#23545;&#23621;&#27665;&#30340;&#22260;&#22256;&#35299;&#38500;&#65292;&#26080;&#35770;&#25105;&#20204;&#20184;&#20986;&#22810;&#22823;&#30340;&#29306;&#29298;&#12290;&#8221;&#20182;&#22312;&#32593;&#19978;&#20889;&#36947;&#65292;&#8220;&#32654;&#33521;&#23545;&#20063;&#38376;&#30340;&#20405;&#30053;&#19981;&#20250;&#24471;&#19981;&#21040;&#22238;&#24212;&#65292;&#25105;&#20204;&#23558;&#38754;&#20020;&#21319;&#32423;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#19981;&#26159;&#26368;&#21518;&#19968;&#27425;&#34989;&#20987;&#12290;&#32654;&#22269;&#23558;&#32422;&#26086;&#34989;&#20987;&#24402;&#21646;&#20110;&#20234;&#26391;&#25903;&#25345;&#30340;&#27665;&#20853;&#32852;&#30431;&#20234;&#25289;&#20811;&#20234;&#26031;&#20848;&#25269;&#25239;&#36816;&#21160;&#12290;&#20234;&#26391;&#35797;&#22270;&#19982;&#26080;&#20154;&#26426;&#34989;&#20987;&#20445;&#25345;&#36317;&#31163;&#65292;&#31216;&#27665;&#20853;&#30340;&#34892;&#21160;&#19981;&#21463;&#20854;&#25351;&#25381;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#34920;&#31034;&#65292;&#22312;&#28595;&#22823;&#21033;&#20122;&#12289;&#24052;&#26519;&#12289;&#21152;&#25343;&#22823;&#12289;&#20025;&#40614;&#12289;&#33655;&#20848;&#21644;&#26032;&#35199;&#20848;&#30340;&#25903;&#25345;&#19979;&#65292;&#36825;&#27425;&#20891;&#20107;&#34892;&#21160;&#8220;&#21521;&#32993;&#22622;&#27494;&#35013;&#21457;&#20986;&#20102;&#19968;&#20010;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#21363;&#22914;&#26524;&#20182;&#20204;&#19981;&#20572;&#27490;&#23545;&#22269;&#38469;&#32452;&#32455;&#30340;&#38750;&#27861;&#34989;&#20987;&#65292;&#20182;&#20204;&#23558;&#32487;&#32493;&#25215;&#25285;&#36827;&#19968;&#27493;&#30340;&#21518;&#26524;&#8221;&#12290;&#33322;&#36816;&#21644;&#28023;&#20891;&#33328;&#33351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#23558;&#27627;&#19981;&#29369;&#35947;&#22320;&#25421;&#21355;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#27700;&#36947;&#20043;&#19968;&#30340;&#29983;&#21629;&#21644;&#21830;&#19994;&#33258;&#30001;&#27969;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65292;&#34989;&#20987;&#30446;&#26631;&#26159;&#19982;&#32993;&#22622;&#27494;&#35013;&#28145;&#22475;&#30340;&#27494;&#22120;&#20648;&#23384;&#35774;&#26045;&#12289;&#23548;&#24377;&#31995;&#32479;&#21644;&#21457;&#23556;&#22120;&#12289;&#38450;&#31354;&#31995;&#32479;&#12289;&#38647;&#36798;&#21644;&#30452;&#21319;&#26426;&#30456;&#20851;&#30340;&#22320;&#28857;&#12290;&#33521;&#22269;&#20891;&#26041;&#34920;&#31034;&#65292;&#34989;&#20987;&#20102;&#20063;&#38376;&#39318;&#37117;&#33832;&#37027;&#20197;&#35199;&#30340;&#19968;&#20010;&#22320;&#38754;&#25511;&#21046;&#31449;&#65292;&#35813;&#31449;&#29992;&#20110;&#25511;&#21046;&#32993;&#22622;&#27494;&#35013;&#26080;&#20154;&#26426;&#65292;&#36825;&#20123;&#26080;&#20154;&#26426;&#22312;&#32418;&#28023;&#34989;&#20987;&#20102;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#21517;&#25919;&#24220;&#23448;&#21592;&#31216;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#21608;&#20845;&#31163;&#24320;&#29305;&#25289;&#21326;&#24030;&#21069;&#24448;&#35199;&#28023;&#23736;&#31454;&#36873;&#20043;&#21069;&#21548;&#21462;&#20102;&#26377;&#20851;&#34989;&#20987;&#30340;&#31616;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#38376;&#30340;&#34989;&#20987;&#26088;&#22312;&#21521;&#20234;&#26391;&#24378;&#35843;&#19968;&#20010;&#26356;&#24191;&#27867;&#30340;&#20449;&#24687;&#65292;&#21363;&#21326;&#30427;&#39039;&#35201;&#27714;&#24503;&#40657;&#20848;&#36127;&#36131;&#27494;&#35013;&#12289;&#36164;&#21161;&#21644;&#35757;&#32451;&#19968;&#31995;&#21015;&#27665;&#20853;&#32452;&#32455;&#65292;&#36825;&#20123;&#27665;&#20853;&#32452;&#32455;&#21253;&#25324;&#40654;&#24052;&#23273;&#30495;&#20027;&#20826;&#12289;&#21152;&#27801;&#21704;&#39532;&#26031;&#12289;&#20234;&#25289;&#20811;&#20234;&#26031;&#20848;&#25269;&#25239;&#32452;&#32455;&#21644;&#20063;&#38376;&#32993;&#22622;&#27494;&#35013;&#12290;&#26159;&#20013;&#19996;&#22320;&#21306;&#38024;&#23545;&#32654;&#22269;&#21644;&#22269;&#38469;&#21033;&#30410;&#30340;&#34989;&#20987;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/feb/03/fresh-strikes-southern-gaza-talks-two-month-pause-killed-injured-palestinians"&gt;&#26242;&#20572;&#20004;&#20010;&#26376;&#25112;&#26007;&#30340;&#35848;&#21028;&#20173;&#22312;&#32487;&#32493;&#65292;&#21152;&#27801;&#21335;&#37096;&#21457;&#29983;&#26032;&#30340;&#34989;&#20987;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33832;&#37027;&#27665;&#20247;&#22312;&#32593;&#19978;&#20998;&#20139;&#30340;&#35270;&#39057;&#20013;&#21253;&#21547;&#29190;&#28856;&#22768;&#65292;&#33267;&#23569;&#26377;&#19968;&#27425;&#29190;&#28856;&#29031;&#20142;&#20102;&#22812;&#31354;&#12290;&#23621;&#27665;&#31216;&#29190;&#28856;&#21457;&#29983;&#22312;&#19982;&#20063;&#38376;&#24635;&#32479;&#24220;&#30456;&#20851;&#30340;&#24314;&#31569;&#29289;&#21608;&#22260;&#12290;&#32993;&#22622;&#27494;&#35013;&#25511;&#21046;&#30340;&#33832;&#24052;&#36890;&#35759;&#31038;&#25253;&#36947;&#20102;&#36125;&#36798;&#30465;&#12289;&#36798;&#39532;&#23572;&#30465;&#12289;&#21704;&#26480;&#30465;&#12289;&#33655;&#21488;&#36798;&#30465;&#12289;&#22612;&#20234;&#20857;&#30465;&#21644;&#33832;&#37027;&#30465;&#21457;&#29983;&#30340;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#22622;&#27494;&#35013;&#30340;&#34989;&#20987;&#23548;&#33268;&#33322;&#36816;&#20844;&#21496;&#23558;&#33337;&#21482;&#20174;&#32418;&#28023;&#25913;&#36947;&#65292;&#36890;&#36807;&#22909;&#26395;&#35282;&#32469;&#36807;&#38750;&#27954;&#8212;&#8212;&#36825;&#26159;&#19968;&#26465;&#26356;&#38271;&#12289;&#25104;&#26412;&#26356;&#39640;&#12289;&#25928;&#29575;&#26356;&#20302;&#30340;&#36890;&#36947;&#12290;&#36825;&#20123;&#23041;&#32961;&#36824;&#23548;&#33268;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#24314;&#31435;&#20102;&#19968;&#39033;&#32852;&#21512;&#20219;&#21153;&#65292;&#21442;&#19982;&#22269;&#30340;&#20891;&#33328;&#20026;&#33322;&#34892;&#22312;&#20174;&#33487;&#20234;&#22763;&#36816;&#27827;&#21040;&#26364;&#24503;&#28023;&#23777;&#30340;&#20851;&#38190;&#27700;&#36947;&#19978;&#30340;&#33337;&#21482;&#25552;&#20379;&#38450;&#31354;&#20445;&#25252;&#20254;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27491;&#24120;&#36816;&#33829;&#26399;&#38388;&#65292;&#22823;&#32422;&#26377; 400 &#33368;&#21830;&#33337;&#38543;&#26102;&#36890;&#36807;&#32418;&#28023;&#21335;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#21457;&#29983;&#34989;&#20987;&#20107;&#20214;&#21518;&#65292;&#20234;&#26391;&#25903;&#25345;&#30340;&#20234;&#25289;&#20811;&#20027;&#35201;&#27665;&#20853;&#32452;&#32455;&#20043;&#19968;&#30340;&#21457;&#35328;&#20154;&#20399;&#36187;&#22240;&#183;&#33707;&#33832;&#32500;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#8220;&#24517;&#39035;&#26126;&#30333;&#65292;&#27599;&#19968;&#39033;&#34892;&#21160;&#37117;&#20250;&#24341;&#21457;&#21453;&#24212;&#8221;&#12290;&#20294;&#22312;&#24052;&#26684;&#36798;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#65292;&#20182;&#20063;&#37319;&#21462;&#20102;&#26356;&#20026;&#21644;&#35299;&#30340;&#35821;&#27668;&#12290; &#8220;&#25105;&#20204;&#19981;&#24076;&#26395;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#25110;&#25193;&#22823;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#23448;&#21592;&#35797;&#22270;&#25511;&#21046;&#27665;&#20853;&#65292;&#21516;&#26102;&#35892;&#36131;&#32654;&#22269;&#30340;&#25253;&#22797;&#24615;&#34989;&#20987;&#20405;&#29359;&#20102;&#20234;&#25289;&#20811;&#20027;&#26435;&#65292;&#24182;&#21628;&#21505;&#20316;&#20026;&#25171;&#20987;&#20234;&#26031;&#20848;&#22269;&#22269;&#38469;&#32852;&#8203;&#8203;&#30431;&#19968;&#37096;&#20998;&#39547;&#25166;&#22312;&#20234;&#25289;&#20811;&#30340; 2,500 &#21517;&#32654;&#20891;&#25764;&#31163;&#12290;&#19968;&#26376;&#20221;&#65292;&#20234;&#25289;&#20811;&#21644;&#32654;&#22269;&#20891;&#26041;&#23448;&#21592;&#21551;&#21160;&#20102;&#27491;&#24335;&#35848;&#21028;&#65292;&#20197;&#36880;&#27493;&#20943;&#23569;&#32852;&#20891;&#30340;&#23384;&#22312;&#65292;&#36825;&#19968;&#36807;&#31243;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 08:52:02 +0800</pubDate></item><item><title>&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#27665;&#20027;&#20826;&#21021;&#36873;&#65306;&#25308;&#30331;&#21644;&#21704;&#37324;&#26031;&#21147;&#20105;&#22312;&#35813;&#24030;&#21462;&#24471;&#37325;&#22823;&#32988;&#21033; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2024/feb/03/south-carolina-democrats-primary-biden-live-us-elections-2024-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T23:48:13Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/afc84660a4764036cd09cf3fe7125b9923a2ea80/466_68_2843_1706/master/2843.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fd6ba72d64ebf4ffe178a6be297db367" alt=""&gt;Joe Biden and first lady Jill Biden arriving in Philadelphia on Saturday.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 04 Feb 2024 07:52:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21021;&#36873;&#39044;&#26399;&#25237;&#31080;&#29575;&#36739;&#20302;&#65292;&#20294;&#36873;&#27665;&#36824;&#26159;&#25903;&#25345;&#25308;&#30331;</title><link>https://www.theguardian.com/us-news/2024/feb/03/south-carolina-voters-democratic-primary-biden</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T19:46:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ddd37818aa75cd1a717aa9ffd4b3a4ef3761d4c8/0_158_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2ada1a36f78a533c326220cf794fbac0" alt=""&gt;&#25240;&#21472;&#26700;&#21069;&#38754;&#36148;&#30528;&#8220;&#22312;&#36825;&#37324;&#25237;&#31080;&#8221;&#26631;&#29260;&#30340;&#29305;&#20889;&#65292;&#20854;&#20013;&#22352;&#30528;&#30340;&#40657;&#20154;&#22899;&#24615;&#27491;&#22312;&#24110;&#21161;&#31449;&#30528;&#30340;&#30333;&#20154;&#30007;&#24615;&#12290;&lt;/div&gt;&lt;p&gt;&#27491;&#22914;&#39044;&#27979;&#30340;&#37027;&#26679;&#65292;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21608;&#20845;&#30340;&#27665;&#20027;&#20826;&#21021;&#36873;&#34987;&#35777;&#26126;&#26159;&#19968;&#22330;&#20302;&#35843;&#30340;&#27963;&#21160;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/joebiden"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&#35797;&#22270;&#25552;&#39640;&#25237;&#31080;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;X&#19978;&lt;a href="https://x.com/JoeBiden/status/1753837047188517121?s=20"&gt;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&lt;/a&gt;&#65292;&#20182;&#22312;&#35270;&#39057;&#20013;&#31616;&#21333;&#22320;&#35828;&#65306;&#8220;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#65292;&#20170;&#22825;&#23601;&#21435;&#25237;&#31080;&#21543;&#65281;&#8221;&#25308;&#30331;&#36824;&#19982;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#19968;&#36215;&#21442;&#35266;&#20102;&#20301;&#20110;&#29305;&#25289;&#21326;&#24030;&#23041;&#23572;&#26126;&#39039;&#30340; 2024 &#24180;&#31454;&#36873;&#24635;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#40664;&#29983;&#23398;&#38498;&#26368;&#36817;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#36817;&#21313;&#20998;&#20043;&#19971;&#30340;&#36873;&#27665;&#34920;&#31034;&#65292;&#20182;&#20204;&#35745;&#21010;&#22312;&#21608;&#20845;&#30340;&#21021;&#36873;&#26399;&#38388;&#25237;&#31080;&#32473;&#25308;&#30331;&#12290;&#25361;&#25112;&#32773;&#36842;&#24681;&#183;&#33778;&#21033;&#26222;&#26031; (Dean Phillips) &#21644;&#29595;&#20029;&#23433;&#183;&#23041;&#24265;&#22982;&#26862; (Marianne Williamson) &#30340;&#25903;&#25345;&#29575;&#20998;&#21035;&#32422;&#20026; 5% &#21644; 3%&#12290;&#21313;&#20998;&#20043;&#19977;&#30340;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#36873;&#27665;&#39044;&#35745;&#23558;&#21442;&#21152;&#21021;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#36873;&#20030;&#26085;&#36935;&#21040;&#20102;&#40635;&#28902;&#65292;&#20294;&#33267;&#23569;&#26377;&#19968;&#23567;&#37096;&#20998;&#21442;&#21152;&#25237;&#31080;&#30340;&#20154;&#36824;&#26159;&#36825;&#26679;&#20570;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35745;&#21010;&#22312;&#21733;&#20262;&#27604;&#20122;&#38463;&#26862;&#32435;&#23665;&#20013;&#24515;&#25237;&#31080;&#30340;&#20154;&#20204;&#30475;&#21040;&#20102;&#19968;&#20010;&#26631;&#24535;&#65292;&#21578;&#30693;&#20182;&#20204;&#25237;&#31080;&#28857;&#24050;&#31227;&#33267;&#19968;&#33521;&#37324;&#21322;&#22806;&#30340;&lt;a href="https://parksandrec.columbiasc.gov/facility-reservations/"&gt;&#21380;&#23572;&#20237;&#24503;&#20844;&#22253;&#31038;&#21306;&#20013;&#24515;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#31038;&#21306;&#20013;&#24515;&#65292;&#25130;&#33267;&#20013;&#21320;&#25237;&#31080;&#20154;&#25968;&#19981;&#36275;&#19968;&#30334;&#20154;&#12290;&#24403;&#19968;&#21517;&#30007;&#23376;&#34987;&#38382;&#21040;&#26159;&#21542;&#26469;&#25237;&#31080;&#26102;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#19981;&#65292;&#25105;&#26159;&#26469;&#25171;&#32593;&#29699;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#25308;&#30331;&#30340;&#36873;&#27665;&#20013;&#30830;&#23454;&#21253;&#25324; 70 &#23681;&#30340;&#21346;&#183;&#20016;&#22612;&#32435; (Lou Fontana)&#65292;&#20182;&#26366;&#22312;&#30005;&#35270;&#21488;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20844;&#22253;&#31649;&#29702;&#23616;&#24037;&#20316;&#12290; &#8220;&#25105;&#30456;&#20449;&#36825;&#20010;&#20154;&#30340;&#25919;&#27835;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#30456;&#20449;&#20182;&#26159;&#19968;&#20010;&#22909;&#20154;&#12290;&#25105;&#35748;&#20026;&#20182;&#27491;&#22312;&#24102;&#39046;&#22269;&#23478;&#26397;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26126;&#30333;&#20154;&#20204;&#24590;&#20040;&#20250;&#24573;&#30053;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#32463;&#27982;&#24050;&#32463;&#21453;&#24377;&#22914;&#27492;&#20043;&#22810;&#65292;&#32929;&#24066;&#22788;&#20110;&#21382;&#21490;&#26032;&#39640;&#65292;&#26152;&#22825;&#25105;&#20204;&#21018;&#21018;&#20877;&#27425;&#21019;&#19979;&#20102;&#21019;&#32426;&#24405;&#30340;&#23601;&#19994;&#20154;&#25968;&#12290;&#25105;&#19981;&#30830;&#23450;&#20154;&#20204;&#19981;&#26126;&#30333;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20016;&#22612;&#32435;&#23545;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#30475;&#27861;&#21516;&#26679;&#26126;&#30830;&#12290;&#36825;&#20301;&#27491;&#22312;&#24212;&#23545; 90 &#22810;&#39033;&#24748;&#32780;&#26410;&#20915;&#30340;&#21009;&#20107;&#25351;&#25511;&#30340;&#21069;&#24635;&#32479;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#26469;&#30475;&#25105;&#30340;&#36710;&#65292;&#20445;&#38505;&#26464;&#19978;&#36148;&#30528;&#19968;&#24352;&#36148;&#32440;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8216;&#36873;&#19968;&#20010;&#23567;&#19985;&#65292;&#26399;&#24453;&#39532;&#25103;&#34920;&#28436;&#12290;&#8217;&#8221;&#36825;&#23545;&#25105;&#26469;&#35828;&#24050;&#32463;&#36275;&#22815;&#27010;&#25324;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 40 &#23681;&#30340;&#24459;&#24072;&#24085;&#29305;&#37324;&#20811;&#183;&#20811;&#21033;&#37324; (Patrick Cleary) &#20063;&#25237;&#31080;&#25903;&#25345;&#24635;&#32479;&#12290; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#23558;&#26159;&#25308;&#30331;&#19982;&#29305;&#26391;&#26222;&#30340;&#23545;&#20915;&#65292;&#25105;&#35748;&#20026;&#25308;&#30331;&#21487;&#20197;&#20987;&#36133;&#29305;&#26391;&#26222;&#65292;&#25105;&#24076;&#26395;&#25308;&#30331;&#25104;&#20026;&#25105;&#20204;&#30340;&#24635;&#32479;&#65292;&#8221;&#20811;&#21033;&#37324;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#22312;&#27665;&#20027;&#20826;&#21021;&#36873;&#20013;&#21462;&#24471;&#20840;&#22269;&#31532;&#19968;&#30340;&#26032;&#22320;&#20301;&#34920;&#31034;&#27426;&#36814;&#12290; &#8220;&#36825;&#23545;&#25105;&#20204;&#24030;&#26469;&#35828;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#22768;&#26126;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#25317;&#26377;&#22823;&#37327;&#38750;&#35028;&#32654;&#22269;&#20154;&#30340;&#24030;&#12290;&#38750;&#35028;&#32654;&#22269;&#20154;&#38750;&#24120;&#25903;&#25345;&#27665;&#20027;&#20826;&#12290;&#20505;&#36873;&#20154;&#26159;&#21542;&#33021;&#22815;&#21560;&#24341;&#36873;&#27665;&#20013;&#30340;&#37325;&#35201;&#37096;&#20998;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#32771;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#29305;&#26391;&#26222;&#37325;&#36820;&#30333;&#23467;&#30340;&#21069;&#26223;&#26102;&#65292;&#20811;&#21033;&#37324;&#22238;&#31572;&#35828;&#65306;&#8220;&#36825;&#35753;&#25105;&#23475;&#24597;&#26497;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 40 &#23681;&#30340;&#31038;&#20250;&#24037;&#20316;&#32773;&lt;a href="https://www.socialworkcounselingservices.com/joseph-cerniglia/"&gt;Joseph Cerniglia&lt;/a&gt;&#20063;&#34920;&#36798;&#20102;&#31867;&#20284;&#30340;&#35266;&#28857;&#12290;&#20999;&#23572;&#23612;&#21033;&#20122;&#34920;&#31034;&#65292;&#20182;&#25237;&#31080;&#32473;&#25308;&#30331;&#26159;&#20026;&#20102;&#8220;&#38459;&#27490;&#29305;&#26391;&#26222;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#29305;&#26391;&#26222;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#31967;&#31957;&#30340;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#29305;&#26391;&#26222;&#30340;&#25919;&#31574;&#26159;&#22522;&#20110;&#20559;&#25191;&#21644;&#20167;&#24680;&#65292;&#20998;&#35010;&#24037;&#20154;&#38454;&#32423;&#65292;&#20197;&#20415;&#20026;&#23500;&#26377;&#30340;&#21830;&#20154;&#22842;&#21462;&#26435;&#21147;&#12290;&#36890;&#36807;&#38024;&#23545;&#26377;&#33394;&#20154;&#31181;&#20197;&#21450;&#25105;&#20204;&#31227;&#27665;&#31995;&#32479;&#21151;&#33021;&#26085;&#30410;&#22833;&#35843;&#65292;&#23427;&#27491;&#22312;&#30772;&#22351;&#32654;&#22269;&#21644;&#27665;&#20027;&#30340;&#32467;&#26500;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 05:52:01 +0800</pubDate></item><item><title>&#40077;&#21187;&#183;&#39532;&#21033;&#21644;&#21741;&#22768;&#20048;&#38431;&#30340;&#36125;&#26031;&#25163;&#38463;&#26031;&#39039;&#183;&#24052;&#38647;&#29305;&#21435;&#19990;&#65292;&#20139;&#24180; 77 &#23681;</title><link>https://www.theguardian.com/music/2024/feb/03/aston-family-man-barrett-bassist-with-bob-marley-and-the-wailers-dies-aged-77</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T20:33:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87ecd9dca8fcb2f0b0b111b4051612b6dd16fa1f/0_146_4368_2621/master/4368.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0906c73d09c2663fe1c7ea3df9616319" alt=""&gt;&#38463;&#26031;&#39039;&#183;&#24052;&#38647;&#29305;&#25668;&#20110; 2015 &#24180;&lt;/div&gt;&lt;p&gt;&#40077;&#21187;&#183;&#39532;&#21033;&#21644;&#21741;&#22768;&#20048;&#22242;&#30340;&#36125;&#26031;&#25163;&#38463;&#26031;&#39039;&#183;&#8220;&#26377;&#23478;&#23460;&#30340;&#20154;&#8221;&#183;&#24052;&#38647;&#29305;&#21435;&#19990;&#65292;&#20139;&#24180; 77 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#29273;&#20080;&#21152;&#25991;&#21270;&#37096;&#38271;&#22885;&#21033;&#32500;&#20122;&#183;&#26684;&#20848;&#22855;(Olivia Grange)&#35777;&#23454;&#20102;&#36825;&#19968;&#28040;&#24687;&#65292;&#22905;&#22312;X&#65288;&#21069;&#25512;&#29305;&#65289;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#23545;&#38463;&#26031;&#39039;&#183;&#24343;&#26391;&#35199;&#26031;&#183;&#24052;&#38647;&#29305;&#65288;Aston Francis Barrett&#65289;&#30340;&#21435;&#19990;&#28145;&#34920;&#36951;&#25022;&#65292;&#20182;&#20439;&#31216;&#8220;&#26377;&#23478;&#23460;&#30340;&#20154;&#8221;&#25110;&#8220;&#23478;&#24237;&#25104;&#21592;&#8221; &#8217;&#8230;&#8230;&#20182;&#20170;&#22825;&#20940;&#26216;&#22312;&#32654;&#22269;&#20315;&#32599;&#37324;&#36798;&#24030;&#36808;&#38463;&#23494;&#22823;&#23398;&#21307;&#38498;&#21435;&#19990;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#38647;&#29305;&#20986;&#29983;&#20110; 1946 &#24180;&#65292;&#22312;&#37329;&#26031;&#25958;&#38271;&#22823;&#65292;&#22312;&#37027;&#37324;&#20182;&#24110;&#21161;&#22880;&#23450;&#20102;&#38647;&#39740;&#21644;&#37197;&#38899;&#30340;&#22522;&#30784;&#12290;&#23567;&#26102;&#20505;&#65292;&#20182;&#22312;&#25910;&#38899;&#26426;&#37324;&#36319;&#30528;&#28789;&#39746;&#20048;&#21809;&#27468;&#65292;&#28982;&#21518;&#25165;&#36716;&#21521;&#36125;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29992;&#33014;&#21512;&#26495;&#12289;&#31383;&#24088;&#26438;&#21644;&#26087;&#28895;&#28784;&#32568;&#20174;&#22836;&#24320;&#22987;&#21046;&#20316;&#20102;&#20182;&#30340;&#31532;&#19968;&#25226;&#20302;&#38899;&#21513;&#20182;&#12290;&#22312; 2007 &#24180;&#25509;&#21463; Bass Player &#26434;&#24535;&#37319;&#35775;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#24403;&#25105;&#28436;&#22863;&#36125;&#26031;&#26102;&#65292;&#23601;&#20687;&#25105;&#22312;&#21809;&#27468;&#19968;&#26679;&#12290;&#25105;&#21019;&#20316;&#20102;&#19968;&#27573;&#26059;&#24459;&#32447;&#65292;&#28982;&#21518;&#25226;&#33258;&#24049;&#24819;&#35937;&#25104;&#22312;&#21809;&#30007;&#20013;&#38899;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#38647;&#29305;&#19982;&#20182;&#30340;&#20804;&#24351;&#21345;&#23572;&#39039;&#19968;&#36215;&#65292;&#19982; Bob Marley &amp;amp; the Wailers&#12289;Hippy Boys &#21644; Lee &#8220;Scratch&#8221; Perry&#8217;s The Upsetters &#31561;&#20048;&#38431;&#19968;&#36215;&#28436;&#22863;&#12290;&#20182;&#36824;&#26159;&#35768;&#22810;&#29273;&#20080;&#21152;&#38899;&#20048;&#23478;&#30340;&#23548;&#24072;&#65292;&#20854;&#20013;&#21253;&#25324;&#38647;&#39740;&#38899;&#20048;&#21046;&#20316;&#20108;&#20154;&#32452; Sly &amp;amp; Robbie &#30340; Sly Dunbar &#21644; Robbie Shakespeare&#12290;&lt;/p&gt;&lt;p&gt; 20 &#19990;&#32426; 70 &#24180;&#20195;&#21152;&#20837; Wailers &#20048;&#38431;&#21518;&#65292;&#24052;&#38647;&#29305;&#25104;&#20026; Marley &#20276;&#22863;&#20048;&#38431;&#30340;&#20048;&#38431;&#38431;&#38271;&#20197;&#21450;&#35813;&#20048;&#38431;&#19987;&#36753;&#30340;&#32852;&#21512;&#21046;&#20316;&#20154;&#12290;&#22312;&#39532;&#21033;&#30340;&#20313;&#29983;&#20013;&#65292;&#20182;&#19968;&#30452;&#26159;&#19968;&#21517;&#25104;&#21592;&#65292;&#20026;&#22791;&#21463;&#21916;&#29233;&#30340;&#19987;&#36753;&#12298;Burnin&amp;#39;&#12299;&#21644;&#12298;Uprising&#12299;&#31561;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#30340;&#36951;&#20135;&#24310;&#20280;&#24471;&#26356;&#36828;&#65306;&#20182;&#32487;&#32493;&#24102;&#30528;&#21741;&#21495;&#20048;&#38431;&#30340;&#21518;&#32493;&#29256;&#26412;&#36827;&#34892;&#24033;&#28436;&#65292;2015 &#24180;&#65292;&#20182;&#34987; NME &#35835;&#32773;&#35780;&#20026;&#26377;&#21490;&#20197;&#26469;&#31532; 25 &#20301;&#26368;&#20255;&#22823;&#30340;&#36125;&#26031;&#25163;&#12290; 2021&#24180;&#65292;&#20182;&#22312;&#29273;&#20080;&#21152;&#29420;&#31435;59&#21608;&#24180;&#22269;&#23478;&#33635;&#35465;&#21644;&#22870;&#39033;&#20013;&#33635;&#33719;&#26480;&#20986;&#21195;&#31456;&#65288;&#25351;&#25381;&#23448;&#32423;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182; 2007 &#24180;&#30340;&#12298;&#36125;&#26031;&#28436;&#22863;&#32773;&#12299;&#19987;&#39064;&#20013;&#65292;&#20182;&#35828;&#36947;&#65306;&#8220;&#25105;&#22312;&#40077;&#21187;&#20043;&#21069;&#28436;&#22863;&#36807;&#65292;&#19982;&#40077;&#21187;&#19968;&#36215;&#28436;&#22863;&#36807;&#65292;&#22312;&#40077;&#21187;&#20043;&#21518;&#28436;&#22863;&#36807;&#65292;&#19968;&#36335;&#36208;&#26469;&#65292;&#25105;&#21019;&#36896;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#36125;&#26031;&#28436;&#22863;&#27010;&#24565;&#12290;&#37027;&#21482;&#26159;&#25105;&#30340;&#20107;&#12290;&#36825;&#23601;&#26159;&#25105;&#30340;&#21629;&#36816;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#20848;&#22855;&#30340;&#26356;&#26032;&#36824;&#34920;&#36798;&#20102;&#22905;&#23545;&#8220;&#29273;&#20080;&#21152;&#38899;&#20048;&#20808;&#39537;&#8221;&#23478;&#26063;&#30340;&#25903;&#25345;&#12290;&#22905;&#35828;&#65306;&#8220;&#22312;&#25105;&#20204;&#32426;&#24565; 2024 &#24180;&#38647;&#39740;&#26376;&#20043;&#38469;&#65292;&#25105;&#35880;&#21521;&#20182;&#30340;&#22971;&#23376;&#12289;&#23401;&#23376;&#12289;&#20146;&#25114;&#20197;&#21450;&#24403;&#22320;&#21644;&#22269;&#38469;&#38647;&#39740;&#38899;&#20048;&#30028;&#30340;&#25104;&#21592;&#34920;&#31034;&#35802;&#25370;&#30340;&#21696;&#24764;&#12290;&#24895;&#22825;&#20351;&#20204;&#27426;&#36814;&#38463;&#26031;&#39039;&#8220;&#26377;&#23478;&#23460;&#30340;&#20154;&#8221;&#24052;&#38647;&#29305;&#22238;&#21040;&#38177;&#23433;&#23665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2006&#24180;&#65292;&#24052;&#38647;&#29305;&#19982;Island Records&#25171;&#20102;&#19968;&#22330;&#23448;&#21496;&#65292;&#35201;&#27714;&#20854;&#20026;&#19987;&#36753;&#30340;&#21046;&#20316;&#21644;&#27468;&#26354;&#21019;&#20316;&#25903;&#20184;6000&#19975;&#33521;&#38225;&#30340;&#26410;&#20184;&#29256;&#31246;&#65292;&#20294;&#20182;&#30340;&#35785;&#35772;&#27809;&#26377;&#25104;&#21151;&#12290;&#20182;&#20110; 2019 &#24180;&#20174;&#38899;&#20048;&#30028;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#38647;&#29305;&#21435;&#19990;&#30340;&#28040;&#24687;&#26159;&#22312;&lt;a href="https://www.theguardian.com/culture/2024/jan/21/kingsley-ben-adir-interview-bob-marley-one-love-biopic"&gt;&#12298;&#40077;&#21187;&#183;&#39532;&#21033;&#65306;&#19968;&#20010;&#29233;&#12299;&lt;/a&gt;&#19978;&#26144;&#21069;&#19981;&#21040;&#20004;&#21608;&#21457;&#24067;&#30340;&#65292;&#35813;&#29255;&#26159;&#39532;&#21033;&#30340;&#20256;&#35760;&#29255;&#65292;&#24052;&#38647;&#29305;&#23558;&#30001;&#20182;&#30340;&#20799;&#23376;&#23567;&#38463;&#26031;&#39039;&#183;&#24052;&#38647;&#29305;&#39280;&#28436;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 04:52:01 +0800</pubDate></item><item><title>&#26080;&#20154;&#39550;&#39542;&#39134;&#26426;&#22312;&#21335;&#26497;&#27954;&#36827;&#34892;&#27979;&#35797;&#20197;&#29992;&#20110;&#31185;&#23398;&#30740;&#31350;</title><link>https://www.theguardian.com/world/2024/feb/03/pilotless-drones-being-tested-in-antarctica-for-use-in-scientific-research</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T17:26:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/13817580e0548637eaaf5c01d0c3e0850876c05d/0_86_2007_1204/master/2007.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=955e5bd522ea3e7b5af212548cc00ccf" alt=""&gt;&#32599;&#29791;&#25289;&#30740;&#31350;&#31449;&#30340; Windracer Ultra &#26080;&#20154;&#26426;&lt;/div&gt;&lt;p&gt;&#26080;&#20154;&#39550;&#39542;&#39134;&#26426;&#27491;&#22312;&#21335;&#26497;&#27954;&#36827;&#34892;&#27979;&#35797;&#65292;&#30446;&#30340;&#26159;&#21033;&#29992;&#23427;&#20204;&#36827;&#34892;&#31185;&#23398;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#27979;&#35797;&#20154;&#21592;&#24050;&#25269;&#36798;&#33521;&#22269;&#22823;&#38470;&#19978;&#26368;&#22823;&#30340;&#31185;&#23398;&#35774;&#26045;&#8212;&#8212;&#32599;&#29791;&#25289;&#30740;&#31350;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21335;&#26497;&#35843;&#26597;&#23616; (BAS) &#34920;&#31034;&#65292;&#25104;&#21151;&#30340;&#27979;&#35797;&#23558;&#20351;&#26080;&#20154;&#26426;&#33021;&#22815;&#24320;&#23637;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#35843;&#26597;&#21644;&#20912;&#24029;&#30740;&#31350;&#31561;&#30740;&#31350;&#65292;&#21516;&#26102;&#20943;&#23569;&#32422; 90% &#30340;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; Windracers Ultra UAV&#65288;&#26080;&#20154;&#39550;&#39542;&#39134;&#34892;&#22120;&#65289;&#26159;&#19968;&#27454;&#21452;&#24341;&#25806;&#12289;10 &#31859;&#38271;&#30340;&#39134;&#26426;&#65292;&#21487;&#25658;&#24102;&#26368;&#22810; 100 &#20844;&#26020;&#30340;&#36135;&#29289;&#25110;&#20256;&#24863;&#22120;&#65292;&#39134;&#34892;&#36317;&#31163;&#36798; 1,000 &#20844;&#37324;&#65292;&#24182;&#19988;&#26080;&#38656;&#20154;&#31867;&#39134;&#34892;&#21592;&#21363;&#21487;&#36215;&#39134;&#12289;&#39134;&#34892;&#25110;&#30528;&#38470;&#12290;&#37197;&#22791;&#20102;&#20808;&#36827;&#30340;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; BAS &#34920;&#31034;&#65292;&#19982;&#39550;&#39542;&#21452;&#27700;&#29549;&#39134;&#26426;&#19981;&#21516;&#30340;&#26159;&#65292;&#21452;&#27700;&#29549;&#39134;&#26426;&#30340;&#36816;&#33829;&#25104;&#26412;&#39640;&#26114;&#65292;&#24182;&#19988;&#22312;&#26497;&#31471;&#29615;&#22659;&#19979;&#38754;&#20020;&#21518;&#21220;&#25361;&#25112;&#65292;&#8220;&#24320;&#21019;&#24615;&#8221;&#30340;&#26080;&#20154;&#39550;&#39542;&#39134;&#26426;&#26356;&#23433;&#20840;&#65292;&#24182;&#19988;&#8220;&#21487;&#20197;&#22823;&#24133;&#22686;&#21152;&#39134;&#34892;&#26102;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26080;&#20154;&#26426;&#36824;&#23558;&#30740;&#31350;&#26500;&#36896;&#32467;&#26500;&#20197;&#21450;&#28023;&#27915;&#21644;&#22823;&#27668;&#30456;&#20114;&#20316;&#29992;&#30340;&#26041;&#24335;&#65292;&#37197;&#22791;&#20102;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#32676;&#25216;&#26415;&#65292;&#20801;&#35768;&#22810;&#20010;&#26080;&#20154;&#26426;&#23558;&#33258;&#24049;&#32452;&#32455;&#25104;&#19968;&#20010;&#31995;&#32479;&#12290;&#36825;&#21487;&#20197;&#35753;&#20182;&#20204;&#25910;&#38598;&#22823;&#38754;&#31215;&#30340;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; BAS &#26159;&#33258;&#28982;&#29615;&#22659;&#30740;&#31350;&#22996;&#21592;&#20250;&#30340;&#19968;&#37096;&#20998;&#65292;&#26159;&#33521;&#22269;&#30340;&#26497;&#22320;&#30740;&#31350;&#26426;&#26500;&#65292;&#24182;&#34920;&#31034;&#35745;&#21010;&#23454;&#29616;&#20854;&#31185;&#23398;&#24179;&#21488;&#30340;&#33258;&#21160;&#21270;&#65292;&#24182;&#22312; 2040 &#24180;&#23454;&#29616;&#20928;&#38646;&#30899;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#38376;&#20174;&#20107;&#26426;&#36733;&#25968;&#25454;&#25910;&#38598;&#30340; BAS &#22320;&#29699;&#29289;&#29702;&#23398;&#23478; Tom Jordan &#21338;&#22763;&#34920;&#31034;&#65292;&#25216;&#26415;&#21457;&#23637;&#8220;&#30830;&#23454;&#20196;&#20154;&#20852;&#22859;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26497;&#22320;&#31185;&#23398;&#36843;&#20999;&#38656;&#35201;&#22823;&#37327;&#26032;&#30340;&#39640;&#20998;&#36776;&#29575;&#25968;&#25454;&#38598;&#65292;&#20197;&#20102;&#35299;&#21335;&#26497;&#20912;&#30422;&#30340;&#21464;&#21270;&#26041;&#24335;&#65292;&#20197;&#21450;&#36825;&#23558;&#22914;&#20309;&#24433;&#21709;&#19990;&#30028;&#21508;&#22320;&#30340;&#31038;&#21306;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#28040;&#38500;&#36825;&#20123;&#21518;&#21220;&#38556;&#30861;&#30340;&#31532;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#39134;&#26426;&#30340;&#35774;&#35745;&#36824;&#21487;&#20197;&#22312;&#21457;&#21160;&#26426;&#25110;&#20854;&#20182;&#37096;&#20214;&#25439;&#22351;&#26102;&#32487;&#32493;&#39134;&#34892;&#65292;&#24182;&#19988;&#21487;&#20197;&#29992;&#26368;&#23569;&#30340;&#38646;&#20214;&#36827;&#34892;&#20462;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#30001;&#38750;&#37096;&#38376;&#20844;&#20849;&#26426;&#26500; Innovate UK &#30340; Future Flight 3 Challenge &#36164;&#21161;&#65292;&#19982;&#20854;&#20182; 16 &#20010;&#39033;&#30446;&#20849;&#20139; 7300 &#19975;&#33521;&#38225;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 04 Feb 2024 04:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#31216;&#20044;&#20811;&#20848;&#28846;&#20987;&#21033;&#35199;&#26124;&#26031;&#20811;&#38754;&#21253;&#24215;&#36896;&#25104;11&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2024/feb/03/russian-says-11-killed-in-ukrainian-shelling-of-bakery-in-lysychansk</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T20:06:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/916303789484873bbc6d07eb009ed67f752b8c06/0_363_3600_2161/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6bf9b04c477d258aee6e45e0d1ec9dee" alt=""&gt;&#20420;&#32599;&#26031;&#32039;&#24613;&#24773;&#20917;&#37096;&#25552;&#20379;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#20044;&#20811;&#20848;&#21033;&#35199;&#26124;&#26031;&#20811;&#21457;&#29983;&#28846;&#20987;&#21518;&#65292;&#19968;&#21517;&#25937;&#25588;&#20154;&#21592;&#27491;&#22312;&#28165;&#29702;&#19968;&#23478;&#38754;&#21253;&#24215;&#22806;&#30340;&#24223;&#22687;&#12290;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#32039;&#24613;&#24773;&#20917;&#37096;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#19996;&#37096;&#34987;&#21344;&#39046;&#22320;&#21306;&#21346;&#29976;&#26031;&#20811;&#30340;&#21033;&#35199;&#26124;&#26031;&#20811;&#24066;&#19968;&#26635;&#38754;&#21253;&#24215;&#22823;&#27004;&#36973;&#21040;&#20044;&#20811;&#20848;&#34989;&#20987;&#65292;&#36896;&#25104; 11 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#32039;&#24613;&#24773;&#20917;&#37096;&#24037;&#20316;&#20154;&#21592;&#25937;&#20986;&#20102; 10 &#20154;&#65292;&#24182;&#23558;&#20182;&#20204;&#20132;&#32473;&#21307;&#29983;&#65292;&#8221;&#35813;&#37096;&#21608;&#20845;&#22312;&#20854;&#23448;&#26041; Telegram &#39057;&#36947;&#19978;&#34920;&#31034;&#12290; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#26377; 11 &#20154;&#27515;&#20129;&#65292;&#8221;&#23427;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/feb/03/what-happened-in-the-russia-ukraine-war-this-week-catch-up-with-the-must-read-news-and-analysis"&gt;&#26412;&#21608;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#20102;&#35299;&#24517;&#35835;&#26032;&#38395;&#21644;&#20998;&#26512;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#21592;&#30340;&#30005;&#25253;&#39057;&#36947;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#35270;&#39057;&#26174;&#31034;&#19968;&#36742;&#34987;&#21387;&#30862;&#30340;&#27773;&#36710;&#34987;&#21514;&#36215;&#22312;&#19968;&#24231;&#24223;&#22687;&#24314;&#31569;&#26049;&#36793;&#65292;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#20854;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#20174;&#24223;&#22687;&#20013;&#25289;&#20986;&#23608;&#20307;&#21644;&#24184;&#23384;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23448;&#21592;&#23578;&#26410;&#23601;&#35813;&#20107;&#20214;&#21457;&#34920;&#20219;&#20309;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#29595;&#20029;&#20122;&#183;&#25166;&#21704;&#32599;&#23043;&#34920;&#31034;&#65292;&#34989;&#20987;&#21457;&#29983;&#26102;&#22823;&#27004;&#20869;&#26377;&#8220;&#25968;&#21313;&#21517;&#24179;&#27665;&#8221;&#65292;&#34989;&#20987;&#32773;&#20351;&#29992;&#20102;&#35199;&#26041;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#21346;&#29976;&#26031;&#20811;&#20449;&#24687;&#20013;&#24515;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#20351;&#29992;&#32654;&#22269;&#25552;&#20379;&#30340;&#39640;&#26426;&#21160;&#28779;&#28846;&#28779;&#31661;&#31995;&#32479;&#28846;&#20987;&#20102;&#36825;&#23478;&#38754;&#21253;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#33707;&#26031;&#31185;&#20219;&#21629;&#20044;&#20811;&#20848;&#21346;&#29976;&#26031;&#20811;&#22320;&#21306;&#36127;&#36131;&#20154;&#21015;&#26114;&#23612;&#24503;&#183;&#24085;&#35874;&#22855;&#23612;&#20811;&#34920;&#31034;&#65292;&#24223;&#22687;&#19979;&#21487;&#33021;&#26377;&#25968;&#21313;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32039;&#24613;&#24773;&#20917;&#37096;&#34920;&#31034;&#65292;&#25628;&#25937;&#24037;&#20316;&#23558;&#25345;&#32493;&#21040;&#22812;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20420;&#32599;&#26031;&#36827;&#25915;&#20043;&#21069;&#65292;&#21033;&#35199;&#26124;&#26031;&#20811;&#30340;&#20154;&#21475;&#32422;&#20026; 111,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#36817;&#20004;&#24180;&#25915;&#21183;&#20013;&#26368;&#27531;&#37239;&#30340;&#20960;&#22330;&#25112;&#26007;&#21518;&#65292;&#20420;&#32599;&#26031;&#20110; 2022 &#24180;&#22799;&#22825;&#25511;&#21046;&#20102;&#35813;&#24066;&#21450;&#20854;&#22986;&#22969;&#22478;&#24066;&#35199;&#32500;&#32822;&#39039;&#28037;&#33576;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 04 Feb 2024 04:22:02 +0800</pubDate></item><item><title>&#21152;&#27801;&#21335;&#37096;&#21457;&#29983;&#26032;&#30340;&#34989;&#20987;&#65292;&#26242;&#20572;&#25112;&#26007;&#20004;&#20010;&#26376;&#30340;&#35848;&#21028;&#20173;&#22312;&#32487;&#32493;</title><link>https://www.theguardian.com/world/2024/feb/03/fresh-strikes-southern-gaza-talks-two-month-pause-killed-injured-palestinians</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T17:04:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/163919a21c03a0eafe9aef4744d40fe01cef6fbd/0_448_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f37b22fce922fa72663020145a78fff9" alt=""&gt;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#30007;&#23376;&#36208;&#36807;&#25289;&#27861;&#30340;&#24223;&#22687;&#65292;&#19968;&#21517;&#30007;&#23401;&#25265;&#30528;&#19968;&#36742;&#28385;&#26159;&#28784;&#23576;&#30340;&#22823;&#22411;&#22609;&#26009;&#29609;&#20855;&#36710;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#21644;&#21608;&#20845;&#20940;&#26216;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#21320;&#22812;&#34989;&#20987;&#20013;&#34989;&#20987;&#20102;&#21152;&#27801;&#22320;&#24102;&#20013;&#37096;&#21644;&#21335;&#37096;&#20154;&#21475;&#31264;&#23494;&#30340;&#22320;&#21306;&#65292;&#36896;&#25104;&#33267;&#23569; 25 &#20154;&#27515;&#20129;&#65292;&#21407;&#22240;&#26159;&#25285;&#24515;&#22320;&#38754;&#37096;&#38431;&#21363;&#23558;&#21521;&#21335;&#25512;&#36827;&#65292;&#22240;&#20026;&#20572;&#28779;&#21327;&#35758;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#25112;&#26007;&#26426;&#34989;&#20987;&#20102;&#21152;&#27801;&#22320;&#24102;&#20013;&#37096;&#30340;&#20195;&#23572;&#24052;&#25289;&#36203;&#20197;&#21450;&#21335;&#37096;&#30340;&#25289;&#27861;&#24066;&#12290;&#21152;&#27801;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#22812;&#38388;&#33267;&#23569;&#26377; 107 &#20154;&#27515;&#20129;&#12289;165 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#20154;&#36947;&#20027;&#20041;&#20107;&#21153;&#21150;&#20844;&#23460; (Ocha) &#31216;&#65292;&#21152;&#27801; 230 &#19975;&#20154;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#35813;&#22320;&#21306;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#21475;&#29616;&#22312;&#28044;&#20837;&#20020;&#26102;&#33829;&#22320;&#21644;&#25289;&#27861;&#24066;&#30340;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25289;&#27861;&#29616;&#22312;&#23601;&#20687;&#19968;&#20010;&#32477;&#26395;&#30340;&#39640;&#21387;&#38149;&#65292;&#25105;&#20204;&#25285;&#24515;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#8221;&#22885;&#26597;&#21457;&#35328;&#20154;&#24310;&#26031;&#183;&#25289;&#23572;&#20811; (Jens Laerke) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#20272;&#35745;&#65292;&#25289;&#27861;&#29616;&#22312;&#32422;&#26377; 190 &#19975;&#20154;&#65292;&#36825;&#24231;&#22478;&#24066;&#20197;&#21069;&#32422;&#26377; 25 &#19975;&#20154;&#23621;&#20303;&#12290;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#38271;&#32422;&#38463;&#22827;&#183;&#21152;&#20848;&#29305;&lt;a href="https://twitter.com/yoavgallant/status/1753118924390973502"&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#22312;&#35270;&#23519;&#39547;&#25166;&#22312;&#27735;&#23588;&#23612;&#26031;&#30340;&#22320;&#38754;&#37096;&#38431;&#26102;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#20204;&#23558;&#22312;&#37027;&#37324;&#8220;&#23436;&#25104;&#20219;&#21153;&#8221;&#65292;&#28982;&#21518;&#21521;&#21335;&#31227;&#21160;&#20960;&#33521;&#37324;&#21040;&#36798;&#25289;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20848;&#29305;&#34917;&#20805;&#35828;&#65292;&#20891;&#20107;&#21387;&#21147;&#23558;&#36843;&#20351;&#21704;&#39532;&#26031;&#21644;&#20854;&#20182;&#32452;&#32455;&#25187;&#25276;&#30340;&#33267;&#23569; 136 &#21517;&#20154;&#36136;&#36820;&#22238;&#12290; &#8220;&#25105;&#20204;&#23558;&#22362;&#25345;&#21040;&#24213;&#8212;&#8212;&#27809;&#26377;&#20854;&#20182;&#21150;&#27861;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#38590;&#27665;&#26426;&#26500;&#20272;&#35745;&#65292;&#36807;&#21435;&#19968;&#21608;&#24050;&#26377;&#25968;&#19975;&#20154;&#36867;&#31163;&#27735;&#23588;&#23612;&#26031;&#65292;&#20182;&#20204;&#23475;&#24597;&#20197;&#33394;&#21015;&#30340;&#36827;&#19968;&#27493;&#25512;&#36827;&#65292;&#30446;&#21069;&#32858;&#38598;&#22312;&#21152;&#27801;&#26368;&#21335;&#31471;&#19982;&#22467;&#21450;&#35199;&#22856;&#21322;&#23707;&#30340;&#36793;&#22659;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#19968;&#23478;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#30340;&#21592;&#24037;&#21704;&#23425;&#183;&#21704;&#25289;&#25289;(Haneen Harara) &#35828;&#65306;&#8220;&#25105;&#20204;&#24863;&#35273;&#29616;&#22312;&#19981;&#30693;&#20309;&#25925;&#36718;&#21040;&#20102;&#25105;&#20204;&#65306;&#27515;&#20129;&#36234;&#26469;&#36234;&#36817;&#20102;&#12290;&#8221;&#22905;&#22312;&#25968;&#27425;&#27969;&#31163;&#22833;&#25152;&#21518;&#19982;&#23478;&#20154;&#36867;&#21040;&#20102;&#25289;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#25289;&#27861;&#30340;&#20154;&#20204;&#20173;&#22312;&#21162;&#21147;&#33719;&#24471;&#28165;&#27905;&#27700;&#21644;&#32592;&#22836;&#39135;&#21697;&#31561;&#24517;&#38656;&#21697;&#65292;&#8220;&#20182;&#20204;&#24378;&#8203;&#8203;&#36843;&#33258;&#24049;&#32487;&#32493;&#21069;&#34892;&#65292;&#21363;&#20351;&#20869;&#24515;&#20805;&#28385;&#24656;&#24807;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#21152;&#27801;&#22823;&#22810;&#25968;&#20154;&#21475;&#26368;&#21518;&#19968;&#20010;&#36991;&#38590;&#25152;&#30340;&#25915;&#20987;&#23041;&#32961;&#21152;&#22823;&#20102;&#27491;&#22312;&#36827;&#34892;&#30340;&#35848;&#21028;&#30340;&#39118;&#38505;&#65292;&#35813;&#35848;&#21028;&#26088;&#22312;&#33267;&#23569;&#36798;&#25104;&#19968;&#39033;&#20020;&#26102;&#20572;&#28779;&#21327;&#35758;&#20197;&#21450;&#36963;&#36820;&#20197;&#33394;&#21015;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22467;&#21450;&#38388;&#35853;&#22836;&#23376;&#38463;&#24052;&#26031;&#183;&#21345;&#36808;&#21202;&#19968;&#36215;&#35843;&#35299;&#35848;&#21028;&#30340;&#21345;&#22612;&#23572;&#23448;&#21592;&#26412;&#21608;&#34920;&#36798;&#20102;&#26032;&#30340;&#20048;&#35266;&#24773;&#32490;&#65292;&#35748;&#20026;&#21327;&#35758;&#21363;&#23558;&#36798;&#25104;&#12290;&#19978;&#21608;&#26411;&#65292;&#21345;&#36808;&#21202;&#12289;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&#12289;&#20197;&#33394;&#21015;&#25705;&#33832;&#24503;&#183;&#22823;&#21355;&#183;&#24052;&#23612;&#20122;&#21644;&#21345;&#22612;&#23572;&#39318;&#30456;&#35874;&#36203;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#38463;&#21340;&#26460;&#25289;&#36203;&#26364;&#183;&#26412;&#183;&#36158;&#35199;&#22982;&#183;&#38463;&#21202;&#33832;&#23612;&#22312;&#24052;&#40654;&#20030;&#34892;&#20250;&#35758;&#65292;&#35752;&#35770;&#26694;&#26550;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#22312;&#21326;&#30427;&#39039;&#22823;&#35199;&#27915;&#29702;&#20107;&#20250;&#30340;&#19968;&#27425;&#35848;&#35805;&#20013;&#65292;&#38463;&#21202;&#33832;&#23612;&#34920;&#31034;&#65292;&#35848;&#21028;&#8220;&#27604;&#20960;&#21608;&#21069;&#30340;&#24773;&#20917;&#35201;&#22909;&#24471;&#22810;&#8221;&#65292;&#26694;&#26550;&#21327;&#35758;&#24050;&#25552;&#20132;&#21704;&#39532;&#26031;&#35752;&#35770;&#12290;&#20182;&#36824;&#22312;&#21326;&#30427;&#39039;&#20250;&#35265;&#20102;&#19968;&#20123;&#34987;&#21163;&#25345;&#20154;&#36136;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#21033;&#183;&#32599;&#26364; (Gili Roman) &#30340;&#22969;&#22969;&#22312; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#26102;&#34987;&#20440;&#65292;&#24182;&#20110; 11 &#26376;&#33719;&#37322;&#12290;&#22905;&#22312;&#20250;&#35758;&#19978;&#25551;&#36848;&#20102;&#21345;&#22612;&#23572;&#39318;&#30456;&#30340;&#8220;&#35880;&#24910;&#20048;&#35266;&#8221;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26364;&#30340;&#23234;&#23376;&#20173;&#28982;&#22312;&#21152;&#27801;&#34987;&#25187;&#20026;&#20154;&#36136;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#36190;&#36175;&#21345;&#22612;&#23572;&#24635;&#29702;&#23545;&#36798;&#25104;&#21327;&#35758;&#30340;&#25215;&#35834;&#65292;&#20294;&#23545;&#20110;&#36935;&#38590;&#32773;&#23478;&#23646;&#26469;&#35828;&#65292;&#36805;&#36895;&#35299;&#20915;&#20154;&#36136;&#21361;&#26426;&#30340;&#24517;&#35201;&#24615;&#26159;&#8220;&#20154;&#36947;&#20027;&#20041;&#38382;&#39064;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="67b6704e9e47f46c61fad60421e2960f30c79bdd"&gt;&lt;img src="https://media.guim.co.uk/67b6704e9e47f46c61fad60421e2960f30c79bdd/0_521_7821_4693/1000.jpg" alt="&#19968;&#21517;&#25140;&#22836;&#24062;&#30340;&#22919;&#22899;&#20174;&#25289;&#27861;&#19968;&#25152;&#25151;&#23376;&#30340;&#31383;&#25143;&#24448;&#22806;&#30475;&#65292;&#36523;&#21518;&#26159;&#22320;&#27631;&#65292;&#22806;&#38754;&#26159;&#28151;&#20957;&#22303;&#29926;&#30782;&#21644;&#31649;&#36947;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25289;&#27861;&#19968;&#25152;&#25151;&#23376;&#37324;&#30340;&#19968;&#21517;&#22919;&#22899;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#36125;&#24503;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#21327;&#35758;&#23558;&#26242;&#20572;&#25112;&#26007;&#20004;&#20010;&#26376;&#65292;&#26088;&#22312;&#23601;&#27704;&#20037;&#20572;&#28779;&#36827;&#34892;&#35848;&#21028;&#65292;&#24182;&#20998;&#38454;&#27573;&#37322;&#25918;&#21704;&#39532;&#26031;&#21644;&#21152;&#27801;&#20854;&#20182;&#32452;&#32455;&#25187;&#25276;&#30340; 136 &#21517;&#20154;&#36136;&#12290;&#22312; 30 &#22825;&#30340;&#26399;&#38480;&#20869;&#37322;&#25918;&#22919;&#22899;&#12289;&#32769;&#20154;&#21644;&#30149;&#20154;&#65292;&#38543;&#21518;&#37322;&#25918;&#30007;&#24615;&#20154;&#36136;&#21644;&#21704;&#39532;&#26031;&#35748;&#20026;&#30340;&#29616;&#24441;&#20891;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#35848;&#21028;&#30340;&#20154;&#22763;&#30340;&#25253;&#21578;&#34920;&#26126;&#65292;&#20027;&#35201;&#20998;&#27495;&#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#21327;&#35758;&#33609;&#26696;&#26088;&#22312;&#20811;&#26381;&#21453;&#23545;&#27704;&#20037;&#20572;&#28779;&#30340;&#20027;&#35201;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#30340;&#19968;&#21517;&#20195;&#34920;&#34920;&#31034;&#65292;&#20182;&#20204;&#20173;&#22312;&#30740;&#31350;&#24403;&#21069;&#30340;&#25552;&#35758;&#65292;&#21253;&#25324;&#27491;&#22312;&#36827;&#34892;&#30340;&#19968;&#31995;&#21015;&#20250;&#35758;&#26469;&#35752;&#35770;&#35813;&#21327;&#35758;&#12290;&#20182;&#20204;&#34920;&#31034;&#65306;&#8220;&#27491;&#22312;&#30740;&#31350;&#20013;&#65292;&#25105;&#20204;&#23558;&#23613;&#24555;&#20570;&#20986;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24378;&#28872;&#21542;&#35748;&#26377;&#20851;&#21704;&#39532;&#26031;&#20869;&#37096;&#23545;&#35813;&#21327;&#35758;&#23384;&#22312;&#20998;&#27495;&#30340;&#25253;&#36947;&#65292;&#23613;&#31649;&#20154;&#20204;&#21360;&#35937;&#20013;&#65292;&#24635;&#37096;&#20301;&#20110;&#22810;&#21704;&#30340;&#25919;&#27835;&#36816;&#21160;&#25104;&#21592;&#19982;&#29053;&#21160;&#32773;&#20043;&#38388;&#23384;&#22312;&#20998;&#27495;&#65292;&#20854;&#20013;&#21253;&#25324;&#20173;&#22312;&#21152;&#27801;&#22320;&#24102;&#36716;&#20837;&#22320;&#19979;&#30340;&#21494;&#28023;&#20122;&#183;&#36763;&#29926;&#23572;(Yahya Sinwar)&#20197;&#21450;&#35813;&#32452;&#32455;&#20891;&#20107;&#27966;&#21035;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&#39044;&#35745;&#19978;&#21608;&#26202;&#20123;&#26102;&#20505;&#23558;&#22312;&#24320;&#32599;&#20030;&#34892;&#20250;&#35848;&#65292;&#20294;&#35813;&#32452;&#32455;&#30340;&#19968;&#21517;&#20195;&#34920;&#34920;&#31034;&#65292;&#35775;&#38382;&#26085;&#26399;&#21644;&#20195;&#34920;&#22242;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#40065;&#29305;&#21704;&#39532;&#26031;&#25919;&#27835;&#23616;&#25104;&#21592;&#22885;&#33832;&#39532;&#183;&#21704;&#22982;&#20025;&#21608;&#20116;&#26202;&#23545;&#40654;&#24052;&#23273;&#19968;&#23478;&#30005;&#35270;&#39057;&#36947;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#36824;&#22312;&#20026;&#22791;&#21463;&#30633;&#30446;&#30340;&#24052;&#21202;&#26031;&#22374;&#34987;&#25304;&#30041;&#32773;&#23547;&#27714;&#33258;&#30001;&#65292;&#20854;&#20013;&#21253;&#25324;&#27861;&#22612;&#36203;&#25919;&#27835;&#32452;&#32455;&#20934;&#20891;&#20107;&#20998;&#25903;&#30340;&#30693;&#21517;&#39046;&#23548;&#20154;&#39532;&#23572;&#19975;&#183;&#24052;&#23572;&#21476;&#25552; (Marwan Barghouti)&#12290;&#20826;&#65292;&#33258; 2002 &#24180;&#36215;&#34987;&#30417;&#31105;&#65292;&#20197;&#21450;&#35299;&#25918;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#38453;&#32447; (PFLP) &#30340;&#33406;&#21704;&#36808;&#24503;&#183;&#33832;&#36798;&#29305;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/31/death-disease-palestinians-rafah-gaza-war-overcrowding"&gt;&#38543;&#30528;&#21152;&#27801;&#20154;&#21475;&#34987;&#36843;&#21335;&#19979;&#65292;&#30142;&#30149;&#22312;&#36807;&#24230;&#25317;&#25380;&#30340;&#25289;&#27861;&#34067;&#24310;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21704;&#22982;&#20025;&#21578;&#35785;LBCI&#65292;&#35813;&#32452;&#32455;&#24076;&#26395;&#8220;&#37322;&#25918;&#25152;&#26377;&#22234;&#29359;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#21704;&#39532;&#26031;&#30340;&#35201;&#27714;&#26159;&#8220;&#32467;&#26463;&#23545;&#21152;&#27801;&#22320;&#24102;&#30340;&#23553;&#38145;&#65292;&#23454;&#26045;&#20840;&#38754;&#20572;&#28779;&#24182;&#25215;&#25285;&#37325;&#24314;&#21152;&#27801;&#30340;&#20041;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#36720;&#28856;&#25703;&#27585;&#20102;&#36825;&#29255;&#39134;&#22320;&#65292;&#36896;&#25104;&#36229;&#36807; 27,000 &#20154;&#27515;&#20129;&#65292;&#20272;&#35745;&#26377; 65,000 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#19981;&#20250;&#22312;&#20219;&#20309;&#19981;&#21462;&#24471;&lt;a href="https://www.theguardian.com/world/2024/jan/30/hamas-leader-ismail-haniyeh-discuss-gaza-ceasefire-proposal-cairo-israel-palestine"&gt;&#20840;&#38754;&#32988;&#21033;&#30340;&lt;/a&gt;&#20107;&#24773;&#19978;&#22949;&#21327;&#8221;&#65292;&#24182;&#24573;&#30053;&#20102;&#20219;&#20309;&#26377;&#20851;&#27704;&#20037;&#20572;&#28779;&#30340;&#28508;&#22312;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21548;&#21040;&#26377;&#20851;&#21508;&#31181;&#20132;&#26131;&#30340;&#35752;&#35770;&#12290;&#25105;&#24819;&#26126;&#30830;&#34920;&#31034;&#65306;&#22312;&#27809;&#26377;&#23454;&#29616;&#25152;&#26377;&#30446;&#26631;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#19981;&#20250;&#32467;&#26463;&#36825;&#22330;&#25112;&#20105;&#12290;&#36825;&#24847;&#21619;&#30528;&#28040;&#28781;&#21704;&#39532;&#26031;&#65292;&#24402;&#36824;&#25105;&#20204;&#25152;&#26377;&#30340;&#20154;&#36136;&#65292;&#24182;&#30830;&#20445;&#21152;&#27801;&#19981;&#20877;&#23545;&#20197;&#33394;&#21015;&#26500;&#25104;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 03:52:02 +0800</pubDate></item><item><title>HBO &#28909;&#38376;&#30005;&#35270;&#21095;&#12298;&#30333;&#33714;&#33457;&#12299;&#22240;&#20420;&#32599;&#26031;&#20851;&#31995;&#32780;&#35299;&#38599;&#28436;&#21592;&#31859;&#27931;&#20160;&#183;&#27604;&#31185;&#32500;&#22855;</title><link>https://www.theguardian.com/tv-and-radio/2024/feb/03/hbo-hit-tv-series-the-white-lotus-drops-actor-milos-bikovic-over-russia-ties</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T19:10:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b2aa16c73c2a4c98319864688dfbc426f8eaf419/911_86_5799_3480/master/5799.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=815a929c5dacd37ed34be683b5598a6f" alt=""&gt;&#31859;&#27931;&#26031;&#183;&#27604;&#31185;&#32500;&#22855;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#20044;&#20811;&#20848;&#25209;&#35780;&#22622;&#23572;&#32500;&#20122;&#20154;&#19982;&#20420;&#32599;&#26031;&#30340;&#20851;&#31995;&#65292;&#28909;&#38376;&#30005;&#35270;&#21095;&#12298; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/tv-and-radio/the-white-lotus"&gt;&#30333;&#33714;&#33457;&#12299;&lt;/a&gt;&#30340;&#21046;&#20316;&#32773;&#24050;&#23558;&#28436;&#21592;&#31859;&#27931;&#20160;&#183;&#27604;&#31185;&#32500;&#22855;&#20174;&#21363;&#23558;&#19978;&#26144;&#30340;&#21095;&#38598;&#20013;&#21076;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#31185;&#32500;&#22855;&#20960;&#21608;&#21069;&#21018;&#21018;&#33719;&#36873;&#20986;&#28436;&#36825;&#37096;&#33719;&#22870;&#40657;&#33394;&#21916;&#21095;&#31532;&#19977;&#23395;&#65292;&#20182;&#23545; HBO &#30340;&#20915;&#23450;&#25552;&#20986;&#25239;&#35758;&#65292;&#31216;&#20854;&#20026;&#8220;&#33618;&#35884;&#30340;&#32988;&#21033;&#21644;&#33402;&#26415;&#30340;&#22833;&#36133;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#35201;&#27714;&#35813;&#32593;&#32476;&#21457;&#35328;&#20154;&#21457;&#34920;&#35780;&#35770;&#65292;&#21608;&#20845;&#20165;&#34920;&#31034;&#8220;&#25105;&#20204;&#24050;&#20915;&#23450;&#19982;&#31859;&#27931;&#26031;&#183;&#27604;&#31185;&#32500;&#22855;&#20998;&#36947;&#25196;&#38259;&#65292;&#35813;&#35282;&#33394;&#23558;&#37325;&#26032;&#36873;&#35282;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403; HBO &#26368;&#21021;&#20110; 1 &#26376; 12 &#26085;&#23459;&#24067;&#36873;&#35282;&#27604;&#31185;&#32500;&#22855;&#26102;&#65292; &lt;a href="https://www.theguardian.com/tv-and-radio/2024/jan/25/ukraine-hits-out-at-hbo-for-casting-pro-russia-actor-milos-bikovic-in-new-season-of-white-lotus"&gt;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#26126;&#30830;&#34920;&#36798;&#20102;&#19981;&#28385;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#28436;&#21592;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;X&#19978;&#21457;&#24086;&#31216;&#65292;&#36825;&#20301;&#28436;&#21592;&#8220;&#33258;&#20044;&#20811;&#20848;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#19968;&#30452;&#25903;&#25345;&#20420;&#32599;&#26031;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#36947;&#65306;&#8220;HBO&#65292;&#20320;&#21487;&#20197;&#19982;&#19968;&#20010;&#25903;&#25345;&#31181;&#26063;&#28781;&#32477;&#24182;&#36829;&#21453;&#22269;&#38469;&#27861;&#30340;&#20154;&#21512;&#20316;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#31185;&#32500;&#22855;&#21608;&#20845;&#22312; X &#21495;&#19978;&#34920;&#31034;&#65292;&#20182;&#19981;&#25903;&#25345;&#20219;&#20309;&#25112;&#20105;&#65292;&#24182;&#25351;&#20986;&#20102;&#20182;&#22312;&#21069;&#21335;&#26031;&#25289;&#22827;&#20914;&#31361;&#26399;&#38388;&#25104;&#38271;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#19968;&#20010;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#38271;&#22823;&#12290; 11&#23681;&#26102;&#65292;&#24403;&#25105;&#30340;&#31062;&#22269;&#21644;&#23478;&#20065;&#36973;&#21040;&#36720;&#28856;&#26102;&#65292;&#25105;&#22312;&#36991;&#38590;&#25152;&#37324;&#26085;&#26085;&#22812;&#22812;&#22320;&#24525;&#21463;&#30528;&#12290;&#25105;&#27704;&#36828;&#19981;&#20250;&#24076;&#26395;&#20219;&#20309;&#20154;&#36973;&#21463;&#36825;&#26679;&#30340;&#30772;&#22351;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#31185;&#32500;&#22855;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#19990;&#30028;&#21508;&#22320;&#25152;&#26377;&#28608;&#28872;&#30340;&#20914;&#31361;&#8220;&#20572;&#27490;&#65292;&#35753;&#29233;&#30340;&#21407;&#21017;&#21344;&#19978;&#39118;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#25480;&#20104;&#27604;&#31185;&#32500;&#22855;&#26222;&#24076;&#37329;&#22870;&#31456;&#65292;&#20197;&#34920;&#24432;&#20182;&#23545;&#20420;&#32599;&#26031;&#25991;&#21270;&#30340;&#36129;&#29486;&#65292;&#38543;&#21518;&#20182;&#33719;&#24471;&#20102;&#20420;&#32599;&#26031;&#20844;&#27665;&#36523;&#20221;&#12290; &#8220;&#20170;&#22825;&#25105;&#24456;&#33635;&#24184;&#22320;&#35828;&#65306;&#20420;&#32599;&#26031;&#26159;&#25105;&#30340;&#31062;&#22269;&#65292;&#8221;&#36825;&#20301;&#28436;&#21592;&#24403;&#26102;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#20182;&#34920;&#31034;&#8220;&#20986;&#20110;&#22269;&#23478;&#23433;&#20840;&#21407;&#22240;&#8221;&#65292;&#20182;&#34987;&#31105;&#27490;&#36827;&#20837;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#31185;&#32500;&#22855;&#26366;&#20986;&#28436;&#22810;&#37096;&#20420;&#32599;&#26031;&#20316;&#21697;&#65292;&#24182;&#32463;&#24120;&#34920;&#36798;&#20182;&#23545;&#35813;&#22269;&#25991;&#21270;&#30340;&#38054;&#20329;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Variety &#25253;&#36947;&#65292;&#33406;&#32654;&#22870;&#24471;&#20027;&#12298;&#30333;&#33714;&#33457;&#12299;&#31532;&#19977;&#23395;&#23558;&#20110;&#26412;&#26376;&#22312;&#27888;&#22269;&#24320;&#25293;&#65292;&#35813;&#21095;&#23558;&#20110; 2025 &#24180;&#25773;&#20986;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 03:22:02 +0800</pubDate></item><item><title>&#26234;&#21033;&#26862;&#26519;&#28779;&#28798;&#36896;&#25104;&#22810;&#20154;&#27515;&#20129;&#21644;&#22823;&#38754;&#31215;&#30772;&#22351;</title><link>https://www.theguardian.com/world/2024/feb/03/forest-fires-in-chile-cause-multiple-deaths-and-widespread-destruction</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T19:14:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/febd6afe4ee4d92634fd41cb67c5aeb729037a00/0_254_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=deb56f259530927bef5712af1a5364c7" alt=""&gt;&#26234;&#21033;&#27604;&#23612;&#20122;&#24503;&#23572;&#39532;&#37326;&#28779;&#34067;&#24310;&#26399;&#38388;&#65292;&#19968;&#21517;&#30007;&#23376;&#35797;&#22270;&#25169;&#28781;&#19968;&#24231;&#25151;&#23627;&#30340;&#22823;&#28779;&lt;/div&gt;&lt;p&gt;&#26234;&#21033;&#20013;&#37096;&#20154;&#21475;&#31264;&#23494;&#22320;&#21306;&#21608;&#22260;&#21457;&#29983;&#30340;&#24378;&#28872;&#26862;&#26519;&#28779;&#28798;&#24050;&#36896;&#25104;&#33267;&#23569;19&#20154;&#27515;&#20129;&#65292;&#24182;&#25703;&#27585;&#20102;1000&#22810;&#25152;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#26234;&#21033;&#20869;&#25919;&#37096;&#38271;&#21345;&#32599;&#33713;&#32435;&#183;&#25176;&#21704; (Carolina Toh&#225;) &#34920;&#31034;&#65292;&#30446;&#21069;&#35813;&#22269;&#20013;&#37096;&#21644;&#21335;&#37096;&#22320;&#21306;&#21457;&#29983;&#20102; 92 &#36215;&#26862;&#26519;&#28779;&#28798;&#65292;&#37027;&#37324;&#30340;&#27668;&#28201;&#24322;&#24120;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#33268;&#21629;&#30340;&#28779;&#28798;&#21457;&#29983;&#22312;&#29926;&#23572;&#24085;&#33713;&#32034;&#22320;&#21306;&#65292;&#24403;&#23616;&#25958;&#20419;&#20154;&#20204;&#19981;&#35201;&#31163;&#24320;&#23478;&#65292;&#20197;&#20415;&#28040;&#38450;&#36710;&#12289;&#25937;&#25252;&#36710;&#21644;&#20854;&#20182;&#32039;&#24613;&#36710;&#36742;&#21487;&#20197;&#26356;&#23481;&#26131;&#22320;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#21704;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#36935;&#38590;&#32773;&#30340;&#20219;&#20309;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#33258;&#21608;&#20116;&#20197;&#26469;&#65292;Quilpu&#233; &#38215;&#21644; Villa Alemana &#38215;&#38468;&#36817;&#30340;&#20004;&#22330;&#28779;&#28798;&#24050;&#28903;&#27585;&#33267;&#23569; 8,000 &#20844;&#39031;&#65288;19,770 &#33521;&#20137;&#65289;&#30340;&#22303;&#22320;&#12290;&#20854;&#20013;&#19968;&#22330;&#28779;&#28798;&#23041;&#32961;&#30528;&#27839;&#28023;&#24230;&#20551;&#23567;&#38215;&#27604;&#23612;&#20122;&#24503;&#23572;&#39532;&#65292;&#37027;&#37324;&#30340;&#19968;&#20123;&#31038;&#21306;&#24050;&#32463;&#21463;&#21040;&#20005;&#37325;&#24433;&#21709;&#12290; &lt;/p&gt;&lt;figure data-media-id="e9a45f8b1f5d3d3d110219f7b594170522b6272c"&gt;&lt;img src="https://media.guim.co.uk/e9a45f8b1f5d3d3d110219f7b594170522b6272c/0_139_3500_2101/1000.jpg" alt="&#26234;&#21033;&#23665;&#22369;&#34987;&#28903;&#27585;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2 &#26376; 3 &#26085;&#65292;&#26234;&#21033;&#27604;&#23612;&#20122;&#24503;&#23572;&#39532;&#23665;&#28779;&#30340;&#21518;&#26524;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32599;&#24503;&#37324;&#25096;&#183;&#21152;&#37324;&#22810;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#22478;&#38215;&#19996;&#37096;&#36793;&#32536;&#30340;&#19968;&#20010;&#23665;&#22369;&#31038;&#21306;&#29420;&#31435;&#21035;&#22661;&#65288;Villa Independencia&#65289;&#65292;&#20960;&#26635;&#20303;&#23429;&#21644;&#20225;&#19994;&#34987;&#23436;&#20840;&#25703;&#27585;&#12290;&#34903;&#36947;&#20004;&#26049;&#20572;&#28385;&#20102;&#31383;&#25143;&#34987;&#27585;&#30340;&#28903;&#27585;&#27773;&#36710;&#65292;&#34903;&#36947;&#19978;&#24067;&#28385;&#20102;&#28784;&#28908;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#36825;&#37324;&#24050;&#32463; 32 &#24180;&#20102;&#65292;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#20250;&#21457;&#29983;&#36825;&#26679;&#30340;&#20107;&#65292;&#8221;&#22833;&#21435;&#23478;&#22253;&#30340;&#20154;&#20043;&#19968;&#32599;&#20848;&#22810;&#183;&#36153;&#23572;&#21335;&#24503;&#26031; (Rolando Fern&#225;ndez) &#35828;&#12290;&#20182;&#35828;&#65292;&#20182;&#26159;&#22312;&#21608;&#20116;&#19979;&#21320;&#31532;&#19968;&#27425;&#30475;&#21040;&#38468;&#36817;&#23665;&#19978;&#36215;&#28779;&#30340;&#12290; 15&#20998;&#38047;&#20869;&#65292;&#35813;&#22320;&#21306;&#34987;&#28779;&#28976;&#21644;&#28895;&#38654;&#21534;&#27809;&#65292;&#36843;&#20351;&#27599;&#20010;&#20154;&#37117;&#36867;&#21629;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24037;&#20316;&#20102;&#19968;&#36744;&#23376;&#65292;&#29616;&#22312;&#25105;&#19968;&#26080;&#25152;&#26377;&#65292;&#8221;&#36153;&#23572;&#21335;&#24503;&#26031;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="2b87c8a49fb32e2f7265f3fbe6d8b5341f217e3f"&gt;&lt;img src="https://media.guim.co.uk/2b87c8a49fb32e2f7265f3fbe6d8b5341f217e3f/0_576_8640_5184/1000.jpg" alt="&#22825;&#31354;&#20013;&#20882;&#20986;&#24040;&#22823;&#30340;&#28895;&#38654;&#65292;&#21069;&#26223;&#20013;&#30340;&#20154;&#22352;&#22312;&#20809;&#31171;&#31171;&#30340;&#22320;&#29699;&#19978;&#30475;&#30528;&#23427;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2 &#26376; 3 &#26085;&#65292;&#26234;&#21033;&#27604;&#23612;&#20122;&#24503;&#23572;&#39532;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Esteban F&#233;lix/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25176;&#21704;&#35828;&#65292;&#29926;&#23572;&#24085;&#33713;&#32034;&#22320;&#21306;&#24050;&#35774;&#31435;&#20102;&#19977;&#20010;&#36991;&#38590;&#25152;&#65292;&#24182;&#24050;&#27966;&#20986; 19 &#26550;&#30452;&#21319;&#26426;&#21644; 450 &#22810;&#21517;&#28040;&#38450;&#21592;&#21069;&#24448;&#35813;&#22320;&#21306;&#25511;&#21046;&#28779;&#21183;&#12290;&#22905;&#35828;&#65292;&#25937;&#25588;&#38431;&#20173;&#22312;&#21162;&#21147;&#21040;&#36798;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#28779;&#22312;&#38590;&#20197;&#21040;&#36798;&#30340;&#23665;&#33033;&#19978;&#29123;&#28903;&#65292;&#24182;&#24433;&#21709;&#20102;&#27604;&#23612;&#20122;&#24503;&#23572;&#39532;&#36793;&#32536;&#25671;&#25671;&#27442;&#22368;&#30340;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#36824;&#25253;&#21578;&#31216;&#65292;&#28779;&#28798;&#23548;&#33268;&#20572;&#30005;&#12290;&#25176;&#21704;&#35828;&#65292;&#29926;&#23572;&#24085;&#33713;&#32034;&#22320;&#21306;&#26377;&#22235;&#23478;&#21307;&#38498;&#21644;&#19977;&#23478;&#30103;&#20859;&#38498;&#24517;&#39035;&#25764;&#31163;&#12290;&#28779;&#28798;&#36824;&#25703;&#27585;&#20102;&#20004;&#20010;&#24052;&#22763;&#24635;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#21380;&#23572;&#23612;&#35834;&#22825;&#27668;&#27169;&#24335;&#23548;&#33268;&#21335;&#32654;&#27954;&#35199;&#37096;&#22320;&#21306;&#20986;&#29616;&#24178;&#26097;&#65292;&#27668;&#28201;&#39640;&#20110;&#24120;&#24180;&#65292;&#22686;&#21152;&#20102;&#26862;&#26519;&#28779;&#28798;&#30340;&#39118;&#38505;&#12290;&#19968;&#26376;&#20221;&#65292;&#21733;&#20262;&#27604;&#20122;&#26377;&#36229;&#36807; 17,000 &#20844;&#39031;&#65288;42,000 &#33521;&#20137;&#65289;&#30340;&#26862;&#26519;&#22240;&#20960;&#21608;&#24178;&#26097;&#22825;&#27668;&#24341;&#21457;&#30340;&#28779;&#28798;&#32780;&#34987;&#27585;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 03:22:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#23558;&#25104;&#20026;&#25152;&#26377;&#20154;&#30340;&#31532;&#19968;&#37096;&#38271;&#8221;&#65306;&#26032;&#33452;&#20826;&#30340;&#31859;&#27463;&#23572;&#183;&#22885;&#23612;&#23572;&#26631;&#24535;&#30528;&#26366;&#32463;&#30340;&#32479;&#19968;&#22269;&#23478;&#30340;&#21382;&#21490;&#24615;&#26102;&#21051;</title><link>https://www.theguardian.com/uk-news/2024/feb/03/michelle-o-neill-sinn-fein-stormont-first-minister-republicans</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T19:09:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b447eadb6cbb03342f0e76db33c4e0a89da9998f/862_64_4855_2913/master/4855.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b21b7a1a562a31b221af2a70bb64aa3e" alt=""&gt;&#26032;&#33452;&#20826;&#30340;&#31859;&#27463;&#23572;&#183;&#22885;&#23612;&#23572;&#22312;&#34987;&#20219;&#21629;&#20026;&#39318;&#24109;&#37096;&#38271;&#21518;&#20110;&#21608;&#20845;&#22312;&#26031;&#25176;&#33945;&#29305;&#22823;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#20250;&#35758;&#21381;&#21326;&#20029;&#30340;&#22825;&#33457;&#26495;&#20173;&#28982;&#26159;&#34013;&#33394;&#12289;&#32418;&#33394;&#21644;&#37329;&#33394;&#65292;&#27874;&#29305;&#20848;&#30707;&#20173;&#28982;&#25903;&#25745;&#30528;&#26031;&#25176;&#33945;&#29305;&#22823;&#21414;&#65292;&#20294;&#26032;&#33452;&#20826;&#31505;&#23481;&#28385;&#38754;&#30340;&#38754;&#23380;&#23459;&#31216;&#36825;&#26159;&#29233;&#23572;&#20848;&#27665;&#26063;&#20027;&#20041;&#30340;&#21382;&#21490;&#24615;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/politics/2024/feb/03/michelle-oneill-sinn-fein-leader-ira-family-vow-respect-royals"&gt;&#31859;&#27463;&#23572;&#183;&#22885;&#23612;&#23572;&lt;/a&gt;&#25104;&#20026;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk/northernireland"&gt;&#21271;&#29233;&#23572;&#20848;&lt;/a&gt;&#31532;&#19968;&#20301;&#27665;&#26063;&#20027;&#20041;&#39318;&#24109;&#37096;&#38271;&#65292;&#36825;&#19968;&#22825;&#20855;&#26377;&#35937;&#24449;&#24847;&#20041;&#21644;&#30427;&#20917;&#65292;&#24674;&#22797;&#20102;&#26435;&#21147;&#19979;&#25918;&#30340;&#25919;&#24220;&#65292;&#24182;&#22312;&#26366;&#32463;&#30340;&#32479;&#19968;&#20027;&#20041;&#22269;&#23478;&#30340;&#22367;&#22675;&#19978;&#21051;&#19979;&#20102;&#22675;&#24535;&#38125;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#30431;&#32463;&#21463;&#20303;&#20102;&#32771;&#39564;&#8212;&#8212;&#21271;&#29233;&#23572;&#20848;&#20173;&#28982;&#26159;&#33521;&#22269;&#30340;&#19968;&#37096;&#20998;&#65292;&#20851;&#20110;&#29233;&#23572;&#20848;&#32479;&#19968;&#30340;&#20844;&#25237;&#36824;&#27809;&#26377;&#21040;&#26469;&#8212;&#8212;&#20294;&#24403;&#35758;&#20250;&#26152;&#22825;&#19979;&#21320; 2 &#28857; 33 &#20998;&#25552;&#21517;&#22885;&#23612;&#23572;&#20026;&#20849;&#21644;&#20826;&#20154;&#26102;&#65292; &lt;a href="https://www.theguardian.com/politics/2024/feb/01/sinn-fein-michelle-oneill-first-minister-republicans-northern-ireland"&gt;&#28508;&#22312;&#32479;&#19968;&#30340;&lt;/a&gt;&#20498;&#35745;&#26102;&#21464;&#24471;&#26356;&#21152;&#21709;&#20142;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23612;&#23572;&#36991;&#20813;&#20102;&#24517;&#32988;&#20027;&#20041;&#65292;&#22312;&#23601;&#32844;&#28436;&#35828;&#20013;&#27809;&#26377;&#26126;&#30830;&#25552;&#21450;&#23466;&#27861;&#25913;&#38761;&#65292;&#37325;&#28857;&#20851;&#27880;&#21644;&#35299;&#21644;&#29983;&#35745;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23558;&#24179;&#31561;&#22320;&#20026;&#25152;&#26377;&#20154;&#26381;&#21153;&#65292;&#24182;&#25104;&#20026;&#25152;&#26377;&#20154;&#30340;&#39318;&#24109;&#37096;&#38271;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#26080;&#35770;&#25105;&#20204;&#26469;&#33258;&#21738;&#37324;&#65292;&#26080;&#35770;&#25105;&#20204;&#30340;&#24895;&#26395;&#26159;&#20160;&#20040;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#32780;&#19988;&#24517;&#39035;&#20849;&#21516;&#24314;&#35774;&#25105;&#20204;&#30340;&#26410;&#26469;&#12290;&#25105;&#20204;&#24517;&#39035;&#35753;&#26435;&#21147;&#20998;&#20139;&#21457;&#25381;&#20316;&#29992;&#65292;&#22240;&#20026;&#20316;&#20026;&#38598;&#20307;&#65292;&#25105;&#20204;&#26377;&#36131;&#20219;&#20026;&#25105;&#20204;&#25152;&#26377;&#30340;&#20154;&#27665;&#12289;&#27599;&#20010;&#31038;&#21306;&#25552;&#20379;&#39046;&#23548;&#21644;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 47 &#23681;&#30340;&#22885;&#23612;&#23572;&#35828;&#65292;&#20219;&#21629;&#19968;&#20301;&#20849;&#21644;&#20826;&#39318;&#24109;&#37096;&#38271;&#20195;&#34920;&#30528;&#8220;&#26032;&#30340;&#40654;&#26126;&#8221;&#65292;&#36825;&#23545;&#36807;&#21435;&#20960;&#20195;&#36973;&#21463;&#27495;&#35270;&#30340;&#22825;&#20027;&#25945;&#24466;&#26469;&#35828;&#26159;&#38590;&#20197;&#24819;&#35937;&#30340;&#12290;&#8220;&#37027;&#31181;&#29366;&#24577;&#29616;&#22312;&#24050;&#32463;&#19981;&#22797;&#23384;&#22312;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35828;&#20102;&#24456;&#22810;&#21644;&#35299;&#30340;&#35805;&#65292;&#36825;&#20301;&#33922;&#40857;&#21439;&#20849;&#21644;&#20826;&#20154;&#26469;&#33258;&#29233;&#23572;&#20848;&#20849;&#21644;&#20891;&#23478;&#24237;&#65292;&#25421;&#21355;&#29233;&#23572;&#20848;&#20849;&#21644;&#20891;&#26292;&#21147;&#30340;&#21512;&#27861;&#24615;&#65292;&#24182;&#21521;&#29233;&#23572;&#20848;&#20849;&#21644;&#20891;&#25104;&#21592;&#33268;&#25964;&#12290;&#22905;&#36890;&#36807;&#23558;&#21271;&#29233;&#23572;&#20848;&#31216;&#20026;&#8220;&#29233;&#23572;&#20848;&#21271;&#37096;&#8221;&#26469;&#26263;&#20013;&#36136;&#30097;&#21271;&#29233;&#23572;&#20848;&#30340;&#21512;&#27861;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#33945;&#29305;&#30340;&#24314;&#31569;&#24072;&#20204;&#36890;&#36807;&#24314;&#36896;&#20845;&#23618;&#27004;&#21644;&#31446;&#31435;&#20845;&#26681;&#26609;&#23376;&#26469;&#20195;&#34920;&#36825;&#20845;&#20010;&#21439;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#23433;&#35013;&#22312;&#33457;&#23703;&#23721;&#24213;&#24231;&#19978;&#65292;&#20294;&#22312;&#36793;&#30028;&#21335;&#21271;&#26041;&#20852;&#26410;&#33406;&#30340;&#26032;&#33452;&#20826;&#21364;&#25226;&#30446;&#20809;&#25237;&#21521;&#20102;&#25152;&#26377; 32 &#20010;&#21439;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23612;&#23572;&#23558;&#19982;&#27665;&#20027;&#32479;&#19968;&#20826; (DUP) &#30340;&#33406;&#29595;&#183;&#21033;&#29305;&#23572;-&#24429;&#26480;&#21033; (Emma Little-Pengelly) &#19968;&#36215;&#39046;&#23548;&#34892;&#25919;&#37096;&#38376;&#65292;&#21518;&#32773;&#34987;&#20219;&#21629;&#20026;&#21103;&#39318;&#24109;&#37096;&#38271;&#65292;&#35813;&#32844;&#20301;&#26435;&#21147;&#30456;&#31561;&#65292;&#20294;&#23041;&#26395;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; 44 &#23681;&#30340;&#21033;&#29305;&#23572;-&#24429;&#26480;&#21033; (Little-Pengelly) &#22238;&#24518;&#36215;&#23567;&#26102;&#20505;&#30446;&#30585;&#29233;&#23572;&#20848;&#20849;&#21644;&#20891;&#28856;&#24377;&#34989;&#20987;&#30340;&#21518;&#26524;&#65292;&#20294;&#21457;&#35475;&#35201;&#19982;&#22885;&#23612;&#23572;&#21512;&#20316;&#25913;&#21892;&#20844;&#20849;&#26381;&#21153;&#12290; &#8220;&#31859;&#27463;&#23572;&#26159;&#19968;&#21517;&#29233;&#23572;&#20848;&#20849;&#21644;&#20826;&#20154;&#65292;&#25105;&#26159;&#19968;&#21517;&#38750;&#24120;&#33258;&#35946;&#30340;&#24037;&#20250;&#20027;&#20041;&#32773;&#12290;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#22312;&#36825;&#20123;&#38382;&#39064;&#19978;&#36798;&#25104;&#19968;&#33268;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#36798;&#25104;&#20849;&#35782;&#30340;&#26159;&#65292;&#30284;&#30151;&#19981;&#23384;&#22312;&#27495;&#35270;&#65292;&#25105;&#20204;&#30340;&#21307;&#38498;&#38656;&#35201;&#20462;&#22797;&#12290;&#35753;&#25105;&#20204;&#25104;&#20026;&#20170;&#22825;&#35266;&#30475;&#27604;&#36187;&#30340;&#24180;&#36731;&#20154;&#30340;&#24076;&#26395;&#20043;&#28304;&#65292;&#32780;&#19981;&#26159;&#32477;&#26395;&#20043;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#24037;&#20250;&#20826;&#35758;&#21592;&#21521;&#22885;&#23612;&#23572;&#34920;&#31034;&#31069;&#36154;&#65292;&#20294;&#20854;&#20182;&#20154;&#30340;&#34920;&#24773;&#21364;&#20687;&#33900;&#31036;&#19968;&#26679;&#65292;&#26292;&#38706;&#20102;&#24515;&#29702;&#19978;&#30340;&#25171;&#20987;&#8212;&#8212;&#19968;&#20010;1921&#24180;&#35774;&#35745;&#30340;&#22269;&#23478;&#65292;&#26088;&#22312;&#35753;&#24037;&#20250;&#20826;&#27704;&#20037;&#21344;&#22810;&#25968;&#65292;&#24182;&#20026;&#26032;&#25945;&#20154;&#27665;&#35774;&#31435;&#26032;&#25945;&#35758;&#20250;&#65292;&#20294;&#29616;&#22312;&#24050;&#32463;&#19981;&#22797;&#23384;&#22312;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#21475;&#21644;&#25919;&#27835;&#21464;&#21270;&#21066;&#24369;&#20102;&#36825;&#31181;&#38712;&#26435;&#65292;&#22312; 2022 &#24180;&#35758;&#20250;&#36873;&#20030;&#20013;&#65292;&#26032;&#33452;&#20826;&#21462;&#20195;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/politics/dup"&gt;&#27665;&#20027;&#32479;&#19968;&#20826;&lt;/a&gt;&#25104;&#20026;&#26368;&#22823;&#25919;&#20826;&#12290;&#27665;&#20027;&#32479;&#19968;&#20826;&#20026;&#20102;&lt;a href="https://www.theguardian.com/uk-news/2022/feb/03/northern-ireland-first-minister-poised-to-quit-over-brexit-reports-say"&gt;&#25239;&#35758;&#33521;&#22269;&#33073;&#27431;&#21518;&#30340;&#36152;&#26131;&#23433;&#25490;&#32780;&#36827;&#34892;&#25269;&#21046;&lt;/a&gt;&#65292;&#26031;&#25176;&#33945;&#29305;&#34987;&#23553;&#23384;&#65292;&#30452;&#21040;&#19978;&#21608;&#33521;&#22269;&#25919;&#24220;&lt;a href="https://www.theguardian.com/uk-news/2024/feb/01/new-northern-ireland-brexit-trade-rules-approved-paving-way-for-power-sharing"&gt;&#35843;&#25972;&#20102;&#28201;&#33678;&#26694;&#26550;&lt;/a&gt;&#24182;&#24179;&#28369;&#20102;&#25152;&#35859;&#30340;&#29233;&#23572;&#20848;&#28023;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#21153;&#21375;&#20811;&#37324;&#26031;&#183;&#24076;&#39039;-&#21704;&#37324;&#26031; (Chris Heaton-Harris) &#31216;&#36825;&#26159;&#21271;&#29233;&#23572;&#20848;&#20255;&#22823;&#30340;&#19968;&#22825;&#65292;&#24182;&#23545;&#26031;&#25176;&#33945;&#29305;&#23558;&#25171;&#30772;&#33258; 1998 &#24180;&#32822;&#31267;&#21463;&#38590;&#26085;&#21327;&#35758;&#24341;&#20837;&#24378;&#21046;&#26435;&#21147;&#20849;&#20139;&#20197;&#26469;&#19968;&#30452;&#22256;&#25200;&#21271;&#29233;&#23572;&#20848;&#30340;&#20572;&#20572;&#24490;&#29615;&#34920;&#31034;&#20048;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#65292;&#26031;&#25176;&#33945;&#29305;&#34987;&#28034;&#19978;&#20102;&#29275;&#31914;&#65292;&#20197;&#36530;&#36991;&#24503;&#22269;&#36720;&#28856;&#26426;&#30340;&#34989;&#20987;&#12290;&#24378;&#30828;&#27966;&#20256;&#32479;&#32479;&#19968;&#20826;&#20043;&#22768;&#30340;&#21513;&#22982;&#183;&#38463;&#21033;&#26031;&#29305;&#34920;&#31034;&#65292;&#36825;&#20010;&#22320;&#26041;&#20173;&#28982;&#25955;&#21457;&#30528;&#24694;&#33261;&#12290; &#8220;&#25105;&#20204;&#26377;&#19968;&#20301;&#26032;&#33452;&#20826;&#39318;&#24109;&#37096;&#38271;&#65292;&#20294;&#19981;&#26159;&#20197;&#25105;&#30340;&#21517;&#20041;&#65292;&#20063;&#19981;&#26159;&#20197;&#25104;&#21315;&#19978;&#19975;&#27704;&#36828;&#19981;&#20250;&#21521;&#29233;&#23572;&#20848;&#20849;&#21644;&#20891;&#26032;&#33452;&#20826;&#23624;&#26381;&#30340;&#24037;&#20250;&#25104;&#21592;&#30340;&#21517;&#20041;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21033;&#26031;&#29305;&#25351;&#36131;&#27665;&#20027;&#32479;&#19968;&#20826;&#20986;&#21334;&#33258;&#24049;&#65292;&#24182;&#34920;&#31034;&#21271;&#29233;&#23572;&#20848;&#20173;&#21463;&#27431;&#30431;&#28023;&#20851;&#35268;&#21017;&#31649;&#36758;&#65292;&#21066;&#24369;&#20102;&#20854;&#22312;&#33521;&#22269;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20256;&#38395;&#20013;&#30340;&#25928;&#24544;&#27966;&#22312;&#36125;&#23572;&#27861;&#26031;&#29305;&#37066;&#22806;&#30340;&#26031;&#25176;&#33945;&#29305;&#24196;&#22253;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#65292;&#20294;&#24182;&#26410;&#23454;&#29616;&#12290;&#30456;&#21453;&#65292;&#21355;&#29983;&#21644;&#20132;&#36890;&#24037;&#20154;&#20030;&#30528;&#27178;&#24133;&#65292;&#35892;&#36131;&#25671;&#25671;&#27442;&#22368;&#30340;&#20844;&#20849;&#26381;&#21153;&#21644;&#25512;&#36831;&#21152;&#34218;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#20250;&#30340;&#22797;&#20852;&#23558;&#37322;&#25918;&#20262;&#25958;&#25552;&#20379;&#30340;33&#20159;&#33521;&#38225;&#30340;&#36130;&#25919;&#35745;&#21010;&#65292;&#36825;&#24212;&#35813;&#36275;&#20197;&#36991;&#20813;&#35745;&#21010;&#20013;&#30340;&#32610;&#24037;&#65292;&#20294;&#26080;&#27861;&#35299;&#20915;&#22240;&#20004;&#24180;&#20725;&#23616;&#32780;&#24694;&#21270;&#30340;&#36130;&#25919;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#33452;&#20826;&#12289;&#27665;&#20027;&#32479;&#19968;&#20826;&#12289;&#32852;&#30431;&#21644;&#38463;&#23572;&#26031;&#29305;&#32479;&#19968;&#20826;&#65288;UUP&#65289;&#21033;&#29992;&#24503;&#27946;&#29305;&#26426;&#21046;&#65292;&#26681;&#25454;&#25919;&#20826;&#23454;&#21147;&#20849;&#20139;&#37096;&#38271;&#32844;&#20301;&#65292;&#20294;&#27491;&#20041;&#38500;&#22806;&#65292;&#32852;&#30431;&#39046;&#23548;&#20154;&#23068;&#22885;&#31859;&#183;&#26391;&#65288;Naomi Long&#65289;&#36890;&#36807;&#36328;&#31038;&#21306;&#25237;&#31080;&#22635;&#34917;&#20102;&#36825;&#19968;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#33452;&#20826;&#25552;&#21517;&#24247;&#32435;&#183;&#22696;&#33778;&#20026;&#32463;&#27982;&#37096;&#38271;&#65292;&#32422;&#32752;&#183;&#22885;&#22810;&#24503;&#20026;&#22522;&#30784;&#35774;&#26045;&#37096;&#38271;&#65292;&#26361;&#20234;&#22982;&#36203;&#183;&#38463;&#22855;&#21338;&#23572;&#24503;&#20026;&#36130;&#25919;&#37096;&#38271;&#12290;&#27665;&#20027;&#32479;&#19968;&#20826;&#25552;&#21517;&#20445;&#32599;&#183;&#21513;&#25991; (Paul Givan) &#25285;&#20219;&#25945;&#32946;&#32844;&#21153;&#65292;&#25552;&#21517;&#25096;&#30331;&#183;&#33713;&#26114;&#26031; (Gordon Lyons) &#25285;&#20219;&#31038;&#21306;&#32844;&#21153;&#12290; UUP &#30340; Robin Swann &#37325;&#26032;&#25484;&#31649;&#21355;&#29983;&#37096;&#38376;&#65292;Alliance &#30340; Andrew Muir &#21017;&#36127;&#36131;&#20892;&#19994;&#12289;&#29615;&#22659;&#21644;&#20892;&#26449;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#27665;&#20027;&#32479;&#19968;&#20826;&#39046;&#23548;&#20154;&#22467;&#24503;&#28201;&#183;&#26222;&#33576; (Edwin Poots) &#25104;&#20026;&#35758;&#20250;&#35758;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20462;&#183;&#22885;&#22270;&#23572;&#39046;&#23548;&#30340;&#31038;&#20250;&#27665;&#20027;&#20826;&#21644;&#24037;&#20826;&#65288;SDLP&#65289;&#20316;&#20026;&#21453;&#23545;&#20826;&#26410;&#33021;&#33719;&#24471;&#34892;&#25919;&#24109;&#20301;&#12290;&#20182;&#30340;&#31532;&#19968;&#20010;&#34892;&#21160;&#26159;&#35201;&#27714;&#27665;&#20027;&#32479;&#19968;&#20826;&#21644;&#26032;&#33452;&#20826;&#25215;&#35834;&#19981;&#36864;&#20986;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#21462;&#24471;&#20219;&#20309;&#25104;&#23601;&#65292;&#25105;&#20204;&#23601;&#19981;&#33021;&#32487;&#32493;&#25215;&#21463;&#26031;&#25176;&#33945;&#29305;&#36843;&#22312;&#30473;&#30571;&#30340;&#23849;&#28291;&#23041;&#32961;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 03:22:02 +0800</pubDate></item><item><title>&#36229;&#36807;10&#19975;&#20154;&#32858;&#38598;&#22312;&#26575;&#26519;&#21442;&#21152;&#26368;&#26032;&#38598;&#20250;&#21453;&#23545;&#26497;&#21491;&#32764;&#36873;&#25321;&#20826;</title><link>https://www.theguardian.com/world/2024/feb/03/germany-berlin-latest-rally-protests-against-far-right-afd-party</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T16:09:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8eaaa5e33e008ee17c47571cab207ec37d46c9a3/0_103_3504_2102/master/3504.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a97e48346569825ed99960c93a54a3b4" alt=""&gt;&#24503;&#22269;&#22269;&#20250;&#22823;&#21414;&#22806;&#26377;&#19968;&#22823;&#32676;&#20154;&#20030;&#30528;&#26071;&#24092;&#21644;&#27178;&#24133;&lt;/div&gt;&lt;p&gt;&#22823;&#32422;12&#19975;&#20154;&#36208;&#19978;&#26575;&#26519;&#34903;&#22836;&#65292;&#36827;&#19968;&#27493;&#25239;&#35758;&#26497;&#21491;&#32764;&#25919;&#20826;&#24503;&#22269;&#21478;&#31867;&#36873;&#25321;&#20826;(AfD)&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#24503;&#32047;&#26031;&#39039;&#12289;&#27721;&#35834;&#23041;&#21644;&#20854;&#20182;&#22478;&#24066;&#20063;&#21457;&#29983;&#20102;&#25239;&#35758;&#27963;&#21160;&#65292;&#36825;&#34920;&#26126;&#20844;&#20247;&#23545;&#24503;&#22269;&#36873;&#25321;&#20826;&#30340;&#24378;&#28872;&#25903;&#25345;&#36234;&#26469;&#36234;&#24863;&#21040;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#20154;&#20204;&#32858;&#38598;&#22312;&#26575;&#26519;&#22269;&#20250;&#22823;&#21414;&#65292;&#20197;&#8220;&#25105;&#20204;&#26159;&#38450;&#28779;&#22681;&#8221;&#30340;&#21475;&#21495;&#31034;&#23041;&#65292;&#25239;&#35758;&#21491;&#32764;&#26497;&#31471;&#20027;&#20041;&#24182;&#34920;&#31034;&#23545;&#27665;&#20027;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#22312; X &#19978;&#20889;&#36947;&#65306;&#8220;&#26080;&#35770;&#26159;&#22312;&#33406;&#26862;&#32435;&#36203;&#12289;&#27946;&#22561;&#36824;&#26159;&#26575;&#26519;&#65306;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#22823;&#23567;&#22478;&#24066;&#65292;&#35768;&#22810;&#20844;&#27665;&#32858;&#38598;&#22312;&#19968;&#36215;&#31034;&#23041;&#65292;&#21453;&#23545;&#36951;&#24536;&#12289;&#21453;&#23545;&#20167;&#24680;&#21644;&#20167;&#24680;&#35328;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25239;&#35758;&#27963;&#21160;&#26159;&#8220;&#25903;&#25345;&#27665;&#20027;&#21644;&#25105;&#20204;&#23466;&#27861;&#30340;&#24378;&#28872;&#20449;&#21495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#36873;&#25321;&#20826;&#30340;&#25104;&#21151;&#24341;&#36215;&#20102;&#24503;&#22269;&#20027;&#27969;&#25919;&#20826;&#30340;&#25285;&#24551;&#65292;&#20182;&#20204;&#25285;&#24515;&#35813;&#20826;&#21487;&#33021;&#20250;&#36194;&#24471;&#20061;&#26376;&#20221;&#24503;&#22269;&#19996;&#37096;&#30340;&#19977;&#22330;&#24030;&#36873;&#20030;&#65292;&#23613;&#31649;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#36873;&#25321;&#20826;&#30340;&#25903;&#25345;&#29575;&#30053;&#26377;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/28/afd-first-election-revelations-mass-deportation-meeting-thuringia-protests"&gt;&#33258;&#22823;&#35268;&#27169;&#39537;&#36880;&#35745;&#21010;&#26333;&#20809;&#20197;&#26469;&#65292;&#36873;&#25321;&#20826;&#20197;&#24494;&#24369;&#20248;&#21183;&#36755;&#25481;&#20102;&#31532;&#19968;&#27425;&#36873;&#20030;&#27979;&#35797;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;Forsa &#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#24503;&#22269;&#36873;&#25321;&#20826;&#30340;&#25903;&#25345;&#29575;&#33258; 7 &#26376;&#20197;&#26469;&#39318;&#27425;&#36300;&#33267; 20% &#20197;&#19979;&#65292;&#36873;&#27665;&#23558;&#20840;&#22269;&#33539;&#22260;&#20869;&#21453;&#23545;&#26497;&#21491;&#32764;&#30340;&#31034;&#23041;&#27963;&#21160;&#35270;&#20026;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#24503;&#22269;&#36873;&#25321;&#20826;&#20173;&#20197; 32% &#30340;&#25903;&#25345;&#29575;&#20301;&#23621;&#31532;&#20108;&#65292;&#33853;&#21518;&#20110;&#20027;&#35201;&#21453;&#23545;&#20826;&#20445;&#23432;&#27966;&#22522;&#30563;&#25945;&#27665;&#20027;&#32852;&#30431;&#65292;&#32780;&#32918;&#23572;&#33576;&#39046;&#23548;&#30340;&#20013;&#24038;&#32764;&#31038;&#20250;&#27665;&#20027;&#20826;&#21017;&#20197; 15% &#30340;&#25903;&#25345;&#29575;&#20301;&#23621;&#31532;&#19977;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#27963;&#21160;&#29616;&#24050;&#36827;&#20837;&#31532;&#22235;&#21608;&#65292;&#19978;&#20010;&#26376;&#26377;&#25253;&#36947;&#31216;&#65292;&#20004;&#21517;&#24503;&#22269;&#36873;&#25321;&#20826;&#39640;&#32423;&#25104;&#21592;&#21442;&#21152;&#20102;&#19968;&#27425;&#20250;&#35758;&#65292;&#35752;&#35770;&lt;a href="https://www.theguardian.com/world/2024/jan/10/politicians-from-germany-afd-met-extremist-group-to-discuss-deportation-masterplan"&gt;&#22823;&#35268;&#27169;&#39537;&#36880;&#22806;&#31821;&#20844;&#27665;&#30340;&#35745;&#21010;&lt;/a&gt;&#12290;&#24503;&#22269;&#36873;&#25321;&#20826;&#21542;&#35748;&#35813;&#25552;&#26696;&#20195;&#34920;&#25919;&#20826;&#25919;&#31574;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 00:22:02 +0800</pubDate></item><item><title>&#21578;&#21035; FaceTime&#65311;&#22914;&#26524;&#33521;&#22269;&#26032;&#30340;&#31397;&#25506;&#32773;&#23466;&#31456;&#25104;&#20026;&#27861;&#24459;&#65292;&#36825;&#23558;&#25104;&#20026;&#29616;&#23454;</title><link>https://www.theguardian.com/commentisfree/2024/feb/03/farewell-facetime-thats-in-store-if-the-uks-new-snoopers-charter-becomes-law</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T16:00:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/329ce16e279e6fba77f195459770dca4577c145d/118_318_4880_2928/master/4880.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=14df130c9d7217f7131b89ae4df9605f" alt=""&gt;&#33529;&#26524;&#26234;&#33021;&#25163;&#26426;&#19978; FaceTime &#24212;&#29992;&#31243;&#24207;&#22270;&#26631;&#30340;&#29305;&#20889;&lt;/div&gt;&lt;p&gt;&#26089;&#22312; 2000 &#24180;&#65292;&#24067;&#33713;&#23572;&#25919;&#24220;&#23601;&#25512;&#20986;&#20102;&lt;a href="https://www.theguardian.com/commentisfree/libertycentral/2009/jan/14/regulation-investigatory-powers-act"&gt;&#12298;&#35843;&#26597;&#26435;&#21147;&#30417;&#31649;&#27861;&#26696;&#12299;&lt;/a&gt; &#65292;&#36825;&#26159;&#19968;&#39033;&#31435;&#27861;&#29399;&#26089;&#39184;&#65292;&#23558;&#24378;&#22823;&#30340;&#30417;&#35270;&#26435;&#21147;&#20889;&#20837;&#20102;&#27861;&#20856;&#12290;&#29233;&#24503;&#21326;&#183;&#26031;&#35834;&#30331; (Edward Snowden) &#25581;&#38706;&#30495;&#30456;&#20043;&#21069;&#24050;&#32463;&#36807;&#21435;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#20294;&#23545;&#20110;&#20219;&#20309;&#20851;&#27880;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#34920;&#26126;&#33521;&#22269;&#30340;&#28145;&#23618;&#25919;&#24220;&#27491;&#22312;&#20026;&#25968;&#23383;&#26102;&#20195;&#20570;&#22909;&#20934;&#22791;&#12290;&#30001;&#20110;&#35813;&#27861;&#26696;&#38544;&#21547;&#30340;&#26435;&#21147;&#22914;&#27492;&#24191;&#27867;&#65292;&#25105;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#22825;&#30495;&#22320;&#35748;&#20026;&#35813;&#27861;&#26696;&#23558;&#22312;&#19979;&#35758;&#38498;&#33719;&#24471;&#29467;&#28872;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#20320;&#33021;&#38169;&#21040;&#20160;&#20040;&#31243;&#24230;&#21602;&#65311;&#20107;&#23454;&#35777;&#26126;&#65292;&#25105;&#20204;&#28216;&#35828;&#30340;&#32477;&#22823;&#22810;&#25968;&#35758;&#21592;&#20284;&#20046;&#23545;&#27492;&#19981;&#24863;&#20852;&#36259;&#12290;&#26377;&#20154;&#35780;&#35770;&#35828;&#65292;&#36825;&#8220;&#21482;&#26159;&#19968;&#39033;&#26088;&#22312;&#23558;&#30005;&#35805;&#31363;&#21548;&#24102;&#20837;&#25968;&#23383;&#26102;&#20195;&#30340;&#25514;&#26045;&#8221;&#12290;&#22312;&#25105;&#20204;&#36873;&#20986;&#30340; 659 &#21517;&#20195;&#34920;&#20013;&#65292;&#21482;&#26377;&#23569;&#25968;&#20154; &#8212; &#8212; &#24403;&#28982;&#19981;&#36229;&#36807; 10 &#20154; &#8212; &#8212; &#20284;&#20046;&#23436;&#20840;&#20851;&#24515;&#25152;&#25552;&#35758;&#30340;&#20869;&#23481;&#12290;&#28982;&#32780;&#65292;&#36825;&#19968;&#36807;&#31243;&#20013;&#26368;&#26377;&#36259;&#30340;&#20107;&#24773;&#26159;&#65292;&#22312;&#35758;&#20250;&#36890;&#36807;&#35813;&#27861;&#26696;&#30340;&#22823;&#37096;&#20998;&#25913;&#36827;&#24037;&#20316;&#19981;&#26159;&#30001;&#27665;&#36873;&#20195;&#34920;&#23436;&#25104;&#30340;&#65292;&#32780;&#26159;&#30001;&#19978;&#35758;&#38498;&#30340;&#23569;&#25968;&#35758;&#21592;&#65288;&#20854;&#20013;&#19968;&#20123;&#26159;&#19990;&#34989;&#30340;&#65289;&#23436;&#25104;&#30340;&#65292;&#20182;&#25237;&#20837;&#20102;&#22823;&#37327;&#30340;&#28145;&#22812;&#24037;&#20316;&#65292;&#21024;&#38500;&#20102;&#36134;&#21333;&#19978;&#30340;&#19968;&#20123;&#22810;&#20313;&#37096;&#20998;&#65292;&#35813;&#27861;&#26696;&#20110; 2000 &#24180; 7 &#26376;&#25104;&#20026;&#27861;&#24459;&#65288;&#32496;&#21495; Ripa&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;Ripa&#12299;&#26159;&#19968;&#39033;&#26377;&#32570;&#38519;&#30340;&#27861;&#35268;&#65292;2014 &#24180;&#65292;&#25919;&#24220;&#35201;&#27714;&#22823;&#24459;&#24072; David Anderson&#65288;&#29616;&#20026; KC&#65289;&#20102;&#35299;&#20854;&#36816;&#20316;&#24773;&#20917;&#65292;&#20182;&#24314;&#35758;&#21046;&#23450;&#19968;&#39033;&#26032;&#27861;&#24459;&#26469;&#28548;&#28165;&#20854;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#20869;&#25919;&#22823;&#33251;&#29305;&#34174;&#33678;&#183;&#26757;&#20110; 2015 &#24180;&#21521;&#19979;&#35758;&#38498;&#25552;&#20986;&#20102;&lt;a href="https://www.theguardian.com/uk-news/2015/may/27/security-services-investigatory-powers-bill"&gt;&#26032;&#30340;&#35843;&#26597;&#26435;&#27861;&#26696;&lt;/a&gt;&#65292;&#24182;&#30001;&#19978;&#35758;&#38498;&#21644;&#19979;&#35758;&#38498;&#30340;&#32852;&#21512;&#22996;&#21592;&#20250;&#36827;&#34892;&#20102;&#23457;&#26597;&#12290;&#35813;&#27861;&#26696;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#19968;&#39033;&#25972;&#39039;&#34892;&#21160;&#65292;&#26088;&#22312;&#24357;&#34917;&#37324;&#24085;&#30340;&#19968;&#20123;&#32570;&#38519;&#12290;&#20294;&#23427;&#20063;&#26497;&#22823;&#22320;&#25193;&#23637;&#20102;&#22269;&#23478;&#30340;&#25209;&#37327;&#30417;&#35270;&#26435;&#21147;&#65288;&#21253;&#25324;&#35760;&#24405;&#27599;&#20010;&#35775;&#38382;&#32593;&#31449;&#30340; URL &#30340;&#33021;&#21147;&#65289;&#65292;&#29978;&#33267;&#23545;&#20891;&#24773;&#20116;&#22788;/&#20845;&#22788;&#36827;&#34892;&#27861;&#24459;&#21046;&#35009;&#65292;&#22240;&#20026;&#20854;&#22996;&#23113;&#22320;&#31216;&#20026;&#8220;&#35774;&#22791;&#24178;&#25200;&#8221;&#65292;&#21363;&#20837;&#20405;&#36873;&#23450;&#30340;&#30446;&#26631;&#12290;&#35813;&#27861;&#26696;&#20110; 2016 &#24180; 11 &#26376;&#36890;&#36807;&#65292;&#25104;&#20026;&#27861;&#24459;&#65292;&#31216;&#20026;&#12298;&lt;a href="https://www.theguardian.com/world/2015/nov/04/investigatory-powers-bill-the-key-points"&gt;&#35843;&#26597;&#26435;&#21147;&#27861;&#26696;&#12299;&lt;/a&gt; &#65288;&#25110;&#8220;&#31397;&#25506;&#32773;&#23466;&#31456;&#8221;&#65289;&#12290;&#27425;&#26376;&#65292; &lt;a href="https://www.theguardian.com/law/2016/dec/21/eus-highest-court-delivers-blow-to-uk-snoopers-charter"&gt;&#27431;&#27954;&#27861;&#38498;&#35009;&#23450;&lt;/a&gt;&#65292;&#26222;&#36941;&#20445;&#30041;&#35813;&#27861;&#26696;&#21512;&#27861;&#21270;&#30340;&#20449;&#24687;&#26159;&#38750;&#27861;&#30340;&#12290;&#29399;&#30340;&#26089;&#39184;2&#21495;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#20869;&#25919;&#37096;&#23545;&#35813;&#27861;&#26696;&#30340;&#23454;&#26045;&#24773;&#20917;&lt;a href="https://www.gov.uk/government/publications/independent-review-of-the-investigatory-powers-act-2016--2/independent-review-of-the-investigatory-powers-act-2016-accessible"&gt;&#36827;&#34892;&#20102;&#23457;&#26597;&lt;/a&gt;&#12290;&#25253;&#21578;&#30340;&#32467;&#35770;&#26159;&#65292;&#35813;&#27861;&#26696;&#8220;&#22522;&#26412;&#19978;&#23454;&#29616;&#20102;&#20854;&#30446;&#26631;&#8221;&#65292;&#20294;&#8220;&#37492;&#20110;&#25216;&#26415;&#30340;&#21457;&#23637;&#20197;&#21450;&#20445;&#25252;&#22269;&#23478;&#23433;&#20840;&#21644;&#25171;&#20987;&#20005;&#37325;&#29359;&#32618;&#30340;&#19981;&#26029;&#21464;&#21270;&#30340;&#35201;&#27714;&#8221;&#65292;&#38656;&#35201;&#36827;&#19968;&#27493;&#36827;&#34892;&#37325;&#22823;&#25913;&#38761;&#12290;&#25442;&#21477;&#35805;&#35828;&#65306;&#30001;&#20110;&#31185;&#25216;&#34892;&#19994;&#23454;&#26045;&#31471;&#21040;&#31471;&#21152;&#23494;&#31561;&#25514;&#26045;&#26469;&#20445;&#25252;&#20154;&#20204;&#30340;&#38544;&#31169;&#65292;&#38388;&#35853;&#20204;&#21457;&#29616;&#33258;&#24049;&#30340;&#24037;&#20316;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&#20182;&#20204;&#38656;&#35201;&#31435;&#27861;&#24110;&#21161;&#21644;&#26356;&#22810;&#36866;&#24403;&#25480;&#26435;&#30340;&#22238;&#26059;&#20313;&#22320;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#26368;&#22855;&#24618;&#30340;&#26159;&#19968;&#39033;&#25514;&#26045;&#23558;&#36843;&#20351;&#31185;&#25216;&#20844;&#21496;&#21521;&#33521;&#22269;&#25919;&#24220;&#36890;&#25253;&#25913;&#21892;&#23433;&#20840;&#25110;&#38544;&#31169;&#30340;&#35745;&#21010;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&amp;nbsp;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#23601;&#24341;&#20986;&#20102;&lt;a href="https://www.gov.uk/government/publications/investigatory-powers-amendment-bill-factsheets/investigatory-powers-amendment-bill-overview"&gt;&#35843;&#26597;&#26435;&#65288;&#20462;&#27491;&#26696;&#65289;&#27861;&#26696;&lt;/a&gt;&#65292;&#35813;&#27861;&#26696;&#29616;&#24050;&#25552;&#20132;&#23041;&#26031;&#25935;&#26031;&#29305;&#35758;&#21592;&#20204;&#23457;&#35758;&#12290;&#23459;&#20256;&#35821;&#20013;&#20889;&#36947;&#65306;&#8220;&#19990;&#30028;&#24050;&#32463;&#25913;&#21464;&#12290;&#8221; &#8220;&#25216;&#26415;&#39134;&#36895;&#21457;&#23637;&#65292;&#33521;&#22269;&#38754;&#20020;&#30340;&#23041;&#32961;&#31867;&#22411;&#19981;&#26029;&#28436;&#21464;&#12290;&#8221;&#26032;&#27861;&#26696;&#23558;&#8220;&#20351;&#23433;&#20840;&#21644;&#24773;&#25253;&#26426;&#26500;&#33021;&#22815;&#22312;&#25216;&#26415;&#21152;&#36895;&#36827;&#27493;&#30340;&#32972;&#26223;&#19979;&#36319;&#19978;&#19968;&#31995;&#21015;&#19981;&#26029;&#21464;&#21270;&#30340;&#23041;&#32961;&#65292;&#20026;&#24656;&#24598;&#20998;&#23376;&#12289;&#25932;&#23545;&#22269;&#23478;&#34892;&#20026;&#32773;&#12289;&#34384;&#24453;&#20799;&#31461;&#32773;&#21644;&#29359;&#32618;&#22242;&#20249;&#25552;&#20379;&#26032;&#30340;&#26426;&#20250;&#8221;&#12290;&#24403;&#28982;&#65292;&#30001;&#20110;&#36825;&#26159;&#20840;&#29699;&#21270;&#30340;&#33521;&#22269;&#65292;&#8220;IPA &#20869;&#19990;&#30028;&#39046;&#20808;&#30340;&#20445;&#38556;&#25514;&#26045;&#23558;&#24471;&#21040;&#32500;&#25345;&#21644;&#21152;&#24378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20040;&#12290;&#20294;&#32463;&#36807;&#20180;&#32454;&#26816;&#26597;&#65292;&#25152;&#25552;&#20986;&#30340;&#23454;&#29616;&#36825;&#20123;&#20540;&#24471;&#31216;&#36190;&#30340;&#30446;&#26631;&#30340;&#26041;&#27861;&#24182;&#19981;&#33021;&#23436;&#20840;&#28608;&#21457;&#20154;&#20204;&#30340;&#20449;&#24515;&#12290;&#20363;&#22914;&#65292;&#35813;&#27861;&#26696;&#24314;&#35758;&#23433;&#20840;&#37096;&#38376;&#22312;&#26500;&#24314;&#21644;&#21033;&#29992;&#25152;&#35859;&#30340;&#8220;&#20010;&#20154;&#20449;&#24687;&#25209;&#37327;&#25968;&#25454;&#38598;&#8221;&#65288;&#21363;&#8220;&#23545;&#38544;&#31169;&#26399;&#26395;&#36739;&#20302;&#25110;&#27809;&#26377;&#8221;&#30340;&#20010;&#20154;&#30340;&#25968;&#25454;&#65289;&#26041;&#38754;&#24212;&#25317;&#26377;&#26356;&#22823;&#30340;&#33258;&#30001;&#24230;&#12290;&#36825;&#21487;&#33021;&#20801;&#35768;&#25910;&#38598;&#21644;&#20351;&#29992;&#38381;&#36335;&#30005;&#35270;&#24405;&#20687;&#65292;&#25110;&#32773;&lt;a href="https://www.theguardian.com/technology/2022/may/25/techscape-clearview-ai-facial-recognition-fine"&gt;Clearview&lt;/a&gt;&#20174;&#20114;&#32852;&#32593;&#19978;&#25235;&#21462;&#30340; 200 &#20159;&#24352;&#38754;&#37096;&#22270;&#20687;&#65292;&#29702;&#30001;&#26159;&#25105;&#20204;&#36825;&#20123;&#20986;&#29616;&#22312;&#27492;&#31867;&#25968;&#25454;&#38598;&#20013;&#30340;&#20154;&#8220;&#27809;&#26377;&#38544;&#31169;&#26399;&#26395;&#8221;&#12290; &lt;a href="https://www.openrightsgroup.org/publications/joint-briefing-on-the-investigatory-powers-amendment-bill/"&gt;&#24320;&#25918;&#26435;&#21033;&#32452;&#32455;&#25351;&#20986;&lt;/a&gt;&#65292;&#35813;&#27861;&#26696;&#20801;&#35768;&#8220;&#25910;&#38598;&#21644;&#22788;&#29702;&#20114;&#32852;&#32593;&#36830;&#25509;&#35760;&#24405;[&#21363;&#20803;&#25968;&#25454;&#8212;&#8212;&#24744;&#25320;&#25171;&#30340;&#21495;&#30721;&#12289;&#24744;&#30340;&#20301;&#32622;&#12289;&#24744;&#20351;&#29992;&#30340;&#24212;&#29992;&#31243;&#24207;&#8230;&#8230;]&#20197;&#36827;&#34892;&#26222;&#36941;&#30340;&#22823;&#35268;&#27169;&#30417;&#25511;&#8221;&#12290;&#31561;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#27861;&#26696;&#20013;&#26368;&#22855;&#24618;&#30340;&#19968;&#28857;&#26159;&#65292;&#19968;&#39033;&lt;a href="https://www.gov.uk/government/publications/investigatory-powers-amendment-bill-factsheets/investigatory-powers-amendment-bill-overview-of-the-notices-regime"&gt;&#25514;&#26045;&lt;/a&gt;&#23558;&#36843;&#20351;&#31185;&#25216;&#20844;&#21496;&#65292;&lt;em&gt;&#21253;&#25324;&#28023;&#22806;&#31185;&#25216;&#20844;&#21496;&lt;/em&gt;&#65292;&#22312;&#23454;&#26045;&#36825;&#20123;&#25913;&#21464;&#20043;&#21069;&#65292;&#21521;&#33521;&#22269;&#25919;&#24220;&#36890;&#25253;&#20182;&#20204;&#21487;&#33021;&#38656;&#35201;&#25913;&#36827;&#20854;&#24179;&#21488;&#19978;&#30340;&#23433;&#20840;&#25110;&#38544;&#31169;&#25514;&#26045;&#30340;&#20219;&#20309;&#35745;&#21010;&#12290;&#35835;&#21040;&#36825;&#37324;&#65292;&#20154;&#20204;&#24819;&#30693;&#36947;&#25991;&#26412;&#30340;&#36215;&#33609;&#32773;&#22312;&#21560;&#20160;&#20040;&#28895;&#12290; &lt;a href="https://www.theguardian.com/technology/2023/jul/20/uk-surveillance-law-changes-could-force-apple-to-withdraw-security-features"&gt;&#20301;&#20110;&#24211;&#27604;&#33922;&#35834;&#30340;&#33529;&#26524;&#24635;&#37096;&#32943;&#23450;&#26377;&#20154;&#20063;&#26377;&#21516;&#26679;&#30340;&#24819;&#27861;&lt;/a&gt;&#12290;&#23545;&#33529;&#26524;&#26469;&#35828;&#65292;&#35813;&#26465;&#27454;&#20195;&#34920;&#20102;&#8220;&#25919;&#24220;&#21490;&#26080;&#21069;&#20363;&#30340;&#36234;&#26435;&#34892;&#20026;&#8221;&#65292;&#21487;&#33021;&#20250;&#35753;&#33521;&#22269;&#8220;&#35797;&#22270;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#31192;&#23494;&#21542;&#20915;&#26032;&#30340;&#29992;&#25143;&#20445;&#25252;&#25514;&#26045;&#65292;&#20174;&#32780;&#38459;&#27490;&#25105;&#20204;&#21521;&#23458;&#25143;&#25552;&#20379;&#36825;&#20123;&#20445;&#25252;&#25514;&#26045;&#8221;&#12290;&#35813;&#20844;&#21496;&#8220;&#22914;&#26524;&#26032;&#25552;&#26696;&#25104;&#20026;&#27861;&#24459;&#24182;&#20184;&#35832;&#23454;&#26045;&#65292;&#23558;&#20174;&#33521;&#22269;&#21024;&#38500; FaceTime &#21644; iMessage &#31561;&#26381;&#21153;&#65292;&#32780;&#19981;&#26159;&#21066;&#24369;&#23433;&#20840;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29399;&#30340;&#26089;&#39184;3&#21495;&#65311;&#20294;&#33267;&#23569;&#36825;&#23545;&#20840;&#29699;&#21270;&#30340;&#33521;&#22269;&#26469;&#35828;&#26159;&#19968;&#20010;&#24125;&#23376;&#25103;&#27861;&#12290;&lt;/p&gt;&lt;h2&gt;&#25105;&#27491;&#22312;&#35835;&#20160;&#20040;&lt;/h2&gt;&lt;p&gt;&lt;strong&gt;&#32928;&#36947;&#27700;&#24179;&lt;br&gt;&lt;/strong&gt;&#31185;&#37324;&#183;&#22810;&#20811;&#25176;&#32599; (Cory Doctorow) &#30340;&#39532;&#27463;&#23572;&#183;&#40614;&#20811;&#21346;&#27721; (Marshall McLuhan)&lt;a href="https://pluralistic.net/2024/01/30/go-nuts-meine-kerle/#ich-bin-ein-bratapfel"&gt;&#35762;&#24231;&#20869;&#23481;&#26159;&#8220;enshitification&#8221;&lt;/a&gt; &#65292;&#21363;&#25968;&#23383;&#24179;&#21488;&#36235;&#20110;&#24694;&#21270;&#30340;&#26041;&#24335;&#12290;&#36825;&#19968;&#23450;&#26159;&#19968;&#20010;&#20196;&#20154;&#38590;&#24536;&#30340;&#26102;&#21051;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; &lt;strong&gt;X&#22240;&#32032;&lt;/strong&gt;&lt;br&gt;&lt;em&gt;&#12298;&#21355;&#25253;&#12299;&lt;/em&gt;&#21069;&#25216;&#26415;&#32534;&#36753;&#26597;&#23572;&#26031;&#183;&#38463;&#29791; (Charles Arthur) &#21457;&#34920;&#20102;&#19968;&#31687;&lt;a href="https://socialwarming.substack.com/p/please-list-all-the-tweets-you-regret"&gt;&#31934;&#24425;&#30340;&#21338;&#25991;&lt;/a&gt;&#12290;&#25688;&#35201;&#65306;&#21457;&#25512;&#20043;&#21069;&#35831;&#19977;&#24605;&#12290;&#25110;&#32773;&#26356;&#22909;&#30340;&#26159;&#65292;&#19981;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&#20877;&#27425;&#21551;&#31034;&#24405;&lt;/strong&gt;&lt;br&gt;&#26480;&#20811;&#183; &lt;a href="https://www.politico.com/news/magazine/2024/01/27/is-the-journalism-death-spasm-finally-here-00138187"&gt;&#35874;&#24343;&lt;/a&gt;(Jack Shafer) &#22312;&lt;em&gt;&lt;a href="https://www.politico.com/news/magazine/2024/01/27/is-the-journalism-death-spasm-finally-here-00138187"&gt;&#25919;&#27835;&lt;/a&gt;&lt;/em&gt;&lt;a href="https://www.politico.com/news/magazine/2024/01/27/is-the-journalism-death-spasm-finally-here-00138187"&gt;&#19987;&#26639;&lt;/a&gt;&#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#21457;&#20154;&#28145;&#30465;&#30340;&#19987;&#26639;&#65292;&#20869;&#23481;&#28041;&#21450;&#32654;&#22269;&#26032;&#38395;&#23186;&#20307;&#26368;&#36817;&#21457;&#29983;&#30340;&#19968;&#27874;&#35299;&#38599;&#28010;&#28526;&#12290;&lt;/p&gt;</description><pubDate>Sun, 04 Feb 2024 00:22:02 +0800</pubDate></item><item><title>&#20811;&#37324;&#31859;&#20122;&#35328;&#35770;&#21518;&#27874;&#20848;&#24635;&#32479;&#37325;&#30003;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;</title><link>https://www.theguardian.com/world/2024/feb/03/polish-president-restates-support-for-ukraine-after-crimea-remarks</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T15:15:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/53bd718f3351415c46e67f2aa1d6ba051e3de5a9/212_445_1534_921/master/1534.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2cf540cc3fe071c1b046aa5cff6ae600" alt=""&gt;&#19968;&#26376;&#20221;&#65292;&#23433;&#26480;&#20234;&#183;&#26460;&#36798;&#24635;&#32479;&#19982;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/div&gt;&lt;p&gt;&#27874;&#20848;&#24635;&#32479;&#23459;&#31216;&#65292;&#20182;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#22987;&#32456;&#22362;&#23450;&#19981;&#31227;&#65292;&#27492;&#21069;&#20182;&#22240;&#34920;&#31034;&#19981;&#30830;&#23450;&#22522;&#36741;&#26159;&#21542;&#33021;&#22815;&#37325;&#26032;&#25511;&#21046;&#20811;&#37324;&#31859;&#20122;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20420;&#32599;&#26031;&#20110;2022&#24180;&#20837;&#20405;&#22522;&#36741;&#20197;&#26469;&#65292;&#21326;&#27801;&#19968;&#30452;&#26159;&#22522;&#36741;&#26368;&#22362;&#23450;&#30340;&#25903;&#25345;&#32773;&#20043;&#19968;&#65292;&#24182;&#34920;&#31034;&#20044;&#20811;&#20848;&#24517;&#39035;&#37325;&#26032;&#25511;&#21046;&#20854;&#25152;&#26377;&#39046;&#22303;&#65292;&#20197;&#38459;&#27490;&#33707;&#26031;&#31185;&#36827;&#19968;&#27493;&#20405;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#26480;&#20234;&#183;&#26460;&#36798; (Andrzej Duda) &#21608;&#20116;&#22312; YouTube &#39057;&#36947; Kanal Zero &#30340;&#37319;&#35775;&#20013;&#37325;&#30003;&#20102;&#36825;&#19968;&#31435;&#22330;&#12290;&#28982;&#32780;&#65292;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#30456;&#20449;&#20044;&#20811;&#20848;&#30495;&#30340;&#33021;&#22815;&#22842;&#22238;&#20811;&#37324;&#31859;&#20122;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#24456;&#38590;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#25105;&#19981;&#30693;&#36947;[&#20044;&#20811;&#20848;]&#26159;&#21542;&#20250;&#25910;&#22797;&#20811;&#37324;&#31859;&#20122;&#65292;&#20294;&#25105;&#30456;&#20449;&#23427;&#23558;&#25910;&#22797;&#39039;&#28037;&#33576;&#20811;&#21644;&#21346;&#29976;&#26031;&#20811;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20110; 2014 &#24180;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#26159;&#8220;&#19968;&#20010;&#29305;&#27530;&#30340;&#22320;&#26041;&#8230;&#8230;&#36825;&#20063;&#26159;&#20986;&#20110;&#21382;&#21490;&#21407;&#22240;&#12290;&#8221;&#22240;&#20026;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#25105;&#20204;&#22238;&#39038;&#21382;&#21490;&#65292;&#23427;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#25484;&#25569;&#22312;&#20420;&#32599;&#26031;&#25163;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#39039;&#28037;&#33576;&#20811;&#21644;&#21346;&#29976;&#26031;&#20811;&#22320;&#21306;&#30340;&#37096;&#20998;&#22320;&#21306;&#20063;&#20110;2014&#24180;&#34987;&#33707;&#26031;&#31185;&#25903;&#25345;&#30340;&#20891;&#38431;&#21344;&#39046;&#65292;&#24182;&#19988;&#22312;&#24403;&#21069;&#30340;&#25112;&#20105;&#36807;&#31243;&#20013;&#19968;&#30452;&#22788;&#20110;&#22256;&#22659;&#65292;&#36825;&#19982;&#20811;&#37324;&#31859;&#20122;&#19981;&#21516;&#12290;&#20044;&#20811;&#20848;&#35475;&#35328;&#35201;&#25910;&#22797;&#21253;&#25324;&#20811;&#37324;&#31859;&#20122;&#22312;&#20869;&#30340;&#27599;&#19968;&#23544;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#39547;&#27874;&#20848;&#22823;&#20351;&#29926;&#35199;&#37324;&#183;&#20857;&#29926;&#37324;&#22855;(Vasyl Zvarych)&#22312;X&#19978;&#20889;&#36947;&#65306;&#8220;&#20811;&#37324;&#31859;&#20122;&#23601;&#26159;&#20044;&#20811;&#20848;&#65306;&#29616;&#22312;&#26159;&#65292;&#23558;&#26469;&#20063;&#23558;&#22914;&#27492;&#12290;&#35299;&#38500;&#23545;&#20811;&#37324;&#31859;&#20122;&#30340;&#21344;&#39046;&#26159;&#25105;&#20204;&#19982;&#33258;&#30001;&#19990;&#30028;&#30340;&#20849;&#21516;&#20219;&#21153;&#21644;&#20041;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26460;&#36798;&#30340;&#35328;&#35770;&#36973;&#21040;&#27874;&#20848;&#25191;&#25919;&#20146;&#27431;&#32852;&#30431;&#35758;&#21592;&#30340;&#25209;&#35780;&#65292;&#20182;&#20204;&#19982;&#24635;&#32479;&#23646;&#20110;&#19981;&#21516;&#30340;&#25919;&#27835;&#38453;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#26159;&#27665;&#26063;&#20027;&#20041;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#65288;PiS&#65289;&#30340;&#30431;&#21451;&#65292;&#35813;&#20826;&#22312; 10 &#26376;&#20221;&#30340;&#36873;&#20030;&#20013;&#22833;&#21435;&#22810;&#25968;&#24109;&#20301;&#21518;&#26410;&#33021;&#24314;&#31435;&#32852;&#30431;&#65292;&#22240;&#27492;&#20110; 12 &#26376;&#22833;&#21435;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#25919;&#24220;&#26368;&#22823;&#22242;&#20307;&#20844;&#27665;&#32852;&#30431;&#65288;KO&#65289;&#30340;&#35758;&#21592;&#32599;&#26364;&#183;&#21513;&#23572;&#33922;&#22855;&#65288;Roman Giertych&#65289;&#22312; X &#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#24819;&#25552;&#37266;&#26460;&#36798;&#20808;&#29983;&#65292;&#25105;&#20204;&#22269;&#23478;&#26377;&#20123;&#22478;&#24066;&#22312;&#21382;&#21490;&#19978;&#23646;&#20110;&#27874;&#20848;&#30340;&#26102;&#38388;&#27604;&#21040;&#21478;&#19968;&#20010;&#22269;&#23478;&#12290;&#36825;&#26159;&#22810;&#20040;&#24858;&#34850;&#30340;&#35328;&#35770;&#21834;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#26460;&#36798;&#35797;&#22270;&#24179;&#24687;&#20105;&#31471;&#65292;&#20182;&#22312; X &#19978;&#21457;&#24086;&#31216;&#65292;&#20182;&#8220;&#23545;&#20420;&#32599;&#26031;&#27531;&#26292;&#20405;&#30053;&#20044;&#20811;&#20848;&#30340;&#34892;&#21160;&#21644;&#31435;&#22330;&#20174;&#31532;&#19968;&#22825;&#36215;&#23601;&#24456;&#26126;&#30830;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#25915;&#20987;&#20197;&#21450;&#23545;&#21253;&#25324;&#20811;&#37324;&#31859;&#20122;&#22312;&#20869;&#30340;&#20044;&#20811;&#20848;&#22269;&#38469;&#20844;&#35748;&#39046;&#22303;&#30340;&#21344;&#39046;&#26159;&#19968;&#31181;&#29359;&#32618;&#8230;&#8230;&#25105;&#20204;&#25152;&#26377;&#20154;&#24182;&#32937;&#20316;&#25112;&#65292;&#20105;&#21462;&#19968;&#20010;&#33258;&#30001;&#12289;&#20027;&#26435;&#21644;&#29420;&#31435;&#30340;&#20044;&#20811;&#20848;&#65292;&#21453;&#23545;&#20405;&#30053;&#21644;&#27531;&#26292;&#30340;&#24093;&#22269;&#20027;&#20041;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#21517;&#20044;&#20811;&#20848;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#21608;&#20845;&#65292;&#20004;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#20420;&#32599;&#26031;&#21335;&#37096;&#20239;&#23572;&#21152;&#26684;&#21202;&#28860;&#27833;&#21378;&#30340;&#19968;&#20010;&#20027;&#35201;&#30707;&#27833;&#21152;&#24037;&#35774;&#26045;&#65292;&#36825;&#27425;&#34892;&#21160;&#30001; SBU &#23433;&#20840;&#37096;&#38376;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22320;&#26041;&#24403;&#23616;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#21346;&#20811;&#30707;&#27833;&#20844;&#21496;&#26071;&#19979;&#22823;&#22411;&#28860;&#27833;&#21378;&#22312;&#26080;&#20154;&#26426;&#34989;&#20987;&#21518;&#36215;&#28779;&#24050;&#34987;&#25169;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#26159;&#26368;&#36817;&#19968;&#31995;&#21015;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#38024;&#23545;&#20420;&#32599;&#26031;&#30707;&#27833;&#35774;&#26045;&#21644;&#22522;&#30784;&#35774;&#26045;&#30340;&#34989;&#20987;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#65292;&#22522;&#36741;&#35748;&#20026;&#36825;&#20123;&#35774;&#26045;&#23545;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#25112;&#20105;&#21162;&#21147;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#27492;&#31867;&#26080;&#20154;&#26426;&#34989;&#20987;&#36824;&#23558;&#32487;&#32493;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65306;&#8220;&#36890;&#36807;&#25171;&#20987;&#20026;&#20420;&#32599;&#26031;&#20891;&#24037;&#32852;&#21512;&#20307;&#24037;&#20316;&#30340;&#28860;&#27833;&#21378;&#65292;&#25105;&#20204;&#19981;&#20165;&#20999;&#26029;&#20102;&#25932;&#26041;&#35013;&#22791;&#30340;&#29123;&#26009;&#20379;&#24212;&#21518;&#21220;&#65292;&#36824;&#20943;&#23569;&#20102;&#20420;&#32599;&#26031;&#39044;&#31639;&#30340;&#22635;&#34917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36317;&#20044;&#20811;&#20848;&#19996;&#21271;&#37096;&#22478;&#24066;&#21704;&#23572;&#31185;&#22827;&#21644;&#20420;&#32599;&#26031;&#21335;&#37096;&#22478;&#24066;&#20239;&#23572;&#21152;&#26684;&#21202;&#30340;&#36317;&#31163;&#36229;&#36807;370&#33521;&#37324;&#65288;600&#20844;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20837;&#20405;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#19968;&#30452;&#22312;&#23450;&#26399;&#23545;&#20044;&#20811;&#20848;&#30446;&#26631;&#36827;&#34892;&#36828;&#31243;&#23548;&#24377;&#34989;&#20987;&#65292;&#36825;&#20419;&#20351;&#22522;&#36741;&#23547;&#25214;&#19968;&#31181;&#26041;&#27861;&#26469;&#32553;&#23567;&#19982;&#33707;&#26031;&#31185;&#26356;&#20808;&#36827;&#20891;&#20107;&#25216;&#26415;&#30340;&#24046;&#36317;&#12290;&#23427;&#33268;&#21147;&#20110;&#21050;&#28608;&#26080;&#20154;&#26426;&#25216;&#26415;&#30340;&#21019;&#26032;&#24182;&#25903;&#25345;&#36828;&#31243;&#26080;&#20154;&#26426;&#30340;&#29983;&#20135;&#12290;&lt;/p&gt;</description><pubDate>Sat, 03 Feb 2024 23:22:02 +0800</pubDate></item><item><title>&#20234;&#22982;&#20848;&#183;&#27735;&#21644;&#20182;&#30340;&#22971;&#23376;&#22240;&#8220;&#38750;&#20234;&#26031;&#20848;&#8221;&#23130;&#23035;&#26696;&#34987;&#21028;&#21009;</title><link>https://www.theguardian.com/world/2024/feb/03/imran-khan-wife-bushra-bibi-sentenced-pakistan-marriage-case</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T15:10:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bfb34ef60d2fbf9d08cda23874c58e24f35039ca/0_27_5639_3383/master/5639.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c5d0bc966237c974628f6e3a8bd3eace" alt=""&gt;&#20234;&#22982;&#20848;&#183;&#27735; (Imran Khan) &#22312;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#26102;&#20570;&#20102;&#25163;&#21183;&#65292;&#24067;&#20160;&#25289;&#183;&#27604;&#27604; (Bushra Bibi) &#22352;&#22312;&#20182;&#26049;&#36793;&lt;/div&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#24403;&#22320;&#27861;&#38498;&#22240;&#19982;&#23130;&#23035;&#26377;&#20851;&#30340;&#26696;&#20214;&#65292;&#23558;&#35813;&#22269;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735; (Imran Khan) &#21644;&#20182;&#30340;&#22971;&#23376;&#21508;&#21028;&#19971;&#24180;&#26377;&#26399;&#24466;&#21009;&#65292;&#27861;&#38498;&#31216;&#20854;&#23130;&#23035;&#8220;&#19981;&#31526;&#21512;&#20234;&#26031;&#20848;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Khan &#21644; Bushra Bibi &#19978;&#21608;&#22240;&#38750;&#27861;&#20986;&#21806;&#22269;&#23478;&#31036;&#21697;&#32780;&#34987;&#20998;&#21035;&lt;a href="https://www.theguardian.com/world/2024/jan/31/imran-khan-pakistan-former-pm-sentenced-prison-14-years-corruption-charges"&gt;&#21028;&#22788; 14 &#24180;&#24466;&#21009;&#65292;&#32618;&#21517;&#26159; Toshakhana &#33104;&#36133;&#26696;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20160;&#25289;&#183;&#27604;&#27604;&#30340;&#21069;&#22827;&#25552;&#36215;&#30340;&#8220;&#38750;&#20234;&#26031;&#20848;&#23130;&#23035;&#26696;&#8221;&#30340;&#21028;&#20915;&#20110;&#21608;&#20845;&#23459;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#21608;&#20869;&#23545;&#27735;&#30340;&#31532;&#19977;&#27425;&#21028;&#20915;&#12290;&#36825;&#26159;&#22312;&#25289;&#29926;&#23572;&#21697;&#31532;&#30417;&#29425;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#19978;&#20570;&#20986;&#30340;&#65292;&#20182;&#33258; 8 &#26376;&#20197;&#26469;&#19968;&#30452;&#34987;&#30417;&#31105;&#22312;&#37027;&#37324;&#65292;&#24182;&#38754;&#20020; 100 &#22810;&#39033;&#19981;&#21516;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; Khan &#22240; Bibi &#31163;&#23130;&#21518;&#26410;&#31561;&#21040; 40 &#22825;&#20877;&#23130;&#32780;&#22312;&#8220;iddat&#8221;&#26696;&#20013;&#34987;&#23450;&#32618;&#65292;&#20182;&#21578;&#35785;&#35760;&#32773;&#65292;&#35774;&#31435;&#27492;&#26696;&#26159;&#20026;&#20102;&#8220;&#32670;&#36785;&#21644;&#32670;&#36785;&#8221;&#20182;&#21644;&#20182;&#30340;&#22971;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26631;&#24535;&#30528;&#21382;&#21490;&#19978;&#39318;&#27425;&#21551;&#21160;&#19982; iddat &#30456;&#20851;&#30340;&#26696;&#20214;&#65292;&#8221;&#27735;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/31/imran-khan-pakistan-election-tactics-military"&gt;&#24052;&#22522;&#26031;&#22374;&#20891;&#26041;&#20351;&#29992;&#21476;&#32769;&#30340;&#31574;&#30053;&#26469;&#38459;&#27490;&#20234;&#22982;&#20848;&#183;&#27735;&#21442;&#21152;&#36873;&#20030;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#35748;&#20026;&#65292;&#36825;&#19977;&#39033;&#23450;&#32618;&#30340;&#26102;&#26426;&#24847;&#20041;&#37325;&#22823;&#65292;&#26102;&#38388;&#26159;&#22312;&#23450;&#20110; 2 &#26376; 8 &#26085;&#20030;&#34892;&#30340;&#22823;&#36873;&#21069;&#20960;&#22825;&#12290;&#27735;&#34987;&#31105;&#27490;&#21442;&#21152;&#36873;&#20030;&#65292;&#20294;&#20182;&#20173;&#28982;&#21463;&#21040;&#36873;&#27665;&#30340;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#38388;&#31038;&#20250;&#12289;&#19987;&#23478;&#21644;&#20998;&#26512;&#20154;&#22763;&#23545;&#36825;&#19968;&#21028;&#20915;&#25552;&#20986;&#20102;&#25209;&#35780;&#12290;&#33879;&#21517;&#35760;&#32773;&#20860;&#20998;&#26512;&#24072;&#21704;&#31859;&#24503;&#183;&#31859;&#23572;&#34920;&#31034;&#65306;&#8220;&#36825;&#20010;&#21028;&#20915;&#23545;&#21496;&#27861;&#26426;&#26500;&#26469;&#35828;&#26159;&#21487;&#32827;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#38647;&#29595;&#183;&#20044;&#40664; (Reema Umer)&lt;a href="https://twitter.com/reema_omer/status/1753731930263085516?s=20"&gt;&#22312; X &#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#8216;iddat &#26696;&#8217;&#65288;&#25110;&#32773;&#20855;&#20307;&#26469;&#35828;&#65292;&#8216;&#22312;&#27809;&#26377;&#21512;&#27861;&#32467;&#23130;&#30340;&#24773;&#20917;&#19979;&#20197;&#27450;&#35784;&#25163;&#27573;&#20030;&#34892;&#32467;&#23130;&#20856;&#31036;&#8217;&#65289;&#30340;&#35785;&#35772;&#31243;&#24207;&#21644;&#23450;&#32618;&#26159;&#25105;&#20204;&#21496;&#27861;&#31995;&#32479;&#30340;&#19968;&#20010;&#33268;&#21629;&#27745;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#22269;&#23478;&#31455;&#28982;&#25226;&#33258;&#24049;&#38477;&#21040;&#22914;&#27492;&#20302;&#30340;&#27700;&#24179;&#65292;&#20284;&#20046;&#21482;&#26159;&#20026;&#20102;&#32670;&#36785; IK&#65292;&#24067;&#20160;&#25289;&#183;&#27604;&#27604;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27735;&#22312;&#23466;&#27861;&#23545;&#20182;&#36827;&#34892;&#19981;&#20449;&#20219;&#25237;&#31080;&#21518;&#20110; 2022 &#24180;&#34987;&#25512;&#32763;&#65292;&#20294;&#20182;&#22768;&#31216;&#38024;&#23545;&#20182;&#30340;&#26696;&#20214;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#65292;&#24182;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#36214;&#19979;&#21488;&#21518;&#65292;&#27735;&#24320;&#22987;&#25915;&#20987;&#26366;&#32463;&#25226;&#20182;&#25512;&#19978;&#26435;&#21147;&#23453;&#24231;&#30340;&#24378;&#22823;&#20891;&#38431;&#65292;&#24182;&#25351;&#36131;&#29616;&#20219;&#20891;&#20107;&#39318;&#38271;&#19982;&#20182;&#26377;&lt;a href="https://www.theguardian.com/world/2023/may/14/imran-khan-arrest-pakistan-military"&gt;&#20010;&#20154;&#24681;&#24616;&lt;/a&gt;&#12290;&#35813;&#22269;&#20891;&#26041;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#25351;&#25511;&#24178;&#28041;&#25919;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#30340;&#25919;&#20826;&#39046;&#23548;&#20154;&#35201;&#20040;&#20998;&#36947;&#25196;&#38259;&#65292;&#35201;&#20040;&#20837;&#29425;&#65292;&#25919;&#20826;&#24037;&#20316;&#20154;&#21592;&#20063;&#38754;&#20020;&#20005;&#21385;&#38215;&#21387;&#12290;&#27735;&#30340;&#25919;&#20826;&#25351;&#36131;&#22269;&#23478;&#19981;&#20801;&#35768;&#20182;&#20204;&#20026;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#31454;&#36873;&#24182;&#36910;&#25429;&#20182;&#20204;&#30340;&#24037;&#20154;&#21644;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#30340;&#20146;&#23494;&#21161;&#25163;&#20860;&#23186;&#20307;&#39038;&#38382;&#36187;&#20041;&#24503;&#183;&#31062;&#23572;&#33778;&#21345;&#23572;&#183;&#24067;&#21704;&#37324;(Syed Zulfikar Bukhari)&#34920;&#31034;&#65292;&#26368;&#26032;&#30340;&#23450;&#32618;&#26159;&#19968;&#36215;&#20551;&#26696;&#65292;&#20182;&#26159;&#36825;&#22330;&#23130;&#23035;&#30340;&#35265;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#22269;&#23478;&#12289;&#27861;&#38498;&#25110;&#31995;&#32479;&#21097;&#19979;&#35201;&#20570;&#30340;&#19968;&#20999;&#21527;&#65311;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#26469;&#35828;&#65292;&#36825;&#26159;&#20234;&#22982;&#20848;&#183;&#27735;&#30340;&#32988;&#21033;&#12290;&#24052;&#22522;&#26031;&#22374;&#24050;&#32463;&#22549;&#33853;&#21040;&#25972;&#20010;&#25919;&#27835;&#37117;&#19982;&#26576;&#20154;&#30340;&#32467;&#23130;&#25110;&#31163;&#23130;&#26377;&#20851;&#30340;&#31243;&#24230;&#65292;&#8221;&#24067;&#21704;&#37324;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 03 Feb 2024 23:22:02 +0800</pubDate></item><item><title>Le Gavroche&#65306;&#31859;&#20854;&#26519;&#26143;&#32423;&#39184;&#21381;&#30340;&#31232;&#26377;&#33889;&#33796;&#37202;&#23558;&#22312;&#25293;&#21334;&#20250;&#19978;&#20986;&#21806;</title><link>https://www.theguardian.com/food/2024/feb/03/le-gavroche-rare-wine-michelin-starred-restaurant-to-be-sold-auction</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T14:06:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e3e8e5601f2a0b91957306fbdb16cda62ff6049/0_0_5352_3212/master/5352.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bdb47f6136897a7e3dd87c0ebf028aa9" alt=""&gt; Le Gavroche &#20301;&#20110;&#20262;&#25958;&#26757;&#33778;&#23572;&#21306;&#12290;&lt;/div&gt;&lt;p&gt;&#23427;&#22240;&#20026;&#39135;&#23458;&#25552;&#20379;&#19990;&#30028;&#19978;&#26368;&#26114;&#36149;&#30340;&#39184;&#28857;&#32780;&#38395;&#21517;&#12290;&#29616;&#22312;&#65292;&#26469;&#33258;&#26757;&#33778;&#23572;&#21306;&#31859;&#20854;&#26519;&#26143;&#32423;&#39184;&#21381; Le Gavroche &#30340;&#31232;&#26377;&#33889;&#33796;&#37202;&#12289;&#33402;&#26415;&#21697;&#12289;&#38134;&#22120;&#21644;&#29943;&#22120;&#23558;&#22312;&#25293;&#21334;&#20250;&#19978;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23567;&#31859;&#27463;&#23572;&#183;&#40065; (Michel Roux Jr) &#20915;&#23450;&lt;a href="https://www.theguardian.com/food/2023/aug/19/michel-roux-jr-to-close-la-gavroche-restaurant-for-better-work-life-balance"&gt;&#20851;&#38381;&#39184;&#21381;&lt;/a&gt;&#21518;&#65292;&#20339;&#22763;&#24471;&#23558;&#20110; 4 &#26376;&#20221;&#20986;&#21806;&#36825;&#23478;&#29420;&#23478;&#39184;&#21381;&#30340;&#29289;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#20215;&#20540; 12,000 &#33521;&#38225;&#30340;&#32418;&#37202;&#21644;&#21457;&#20809;&#30340;&#8220;Le Gavroche&#8221;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt; Le Gavroche &#30001; Michel Roux &#21644; Albert Roux &#20804;&#24351;&#20110; 1967 &#24180;&#21019;&#31435;&#65292;&#26088;&#22312;&#25104;&#20026;&#8220;&#32463;&#20856;&#20016;&#23500;&#30340;&#27861;&#22269;&#39640;&#32423;&#32654;&#39135;&#30340;&#22561;&#22418;&#8221;&#65292;&#24182;&#20110; 1982 &#24180;&#25104;&#20026;&#33521;&#22269;&#31532;&#19968;&#23478;&#33719;&#24471;&#31859;&#20854;&#26519;&#19977;&#26143;&#30340;&#39184;&#21381;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#30331;&#183;&#25289;&#22982;&#40784; (Gordon Ramsay)&#12289;&#39532;&#21487;&#183;&#30382;&#22467;&#23572;&#183;&#24576;&#29305; (Marco Pierre White)&#12289;&#39532;&#24211;&#26031;&#183;&#38886;&#23572;&#26519; (Marcus Wareing)&#12289;&#30382;&#22467;&#23572;&#183;&#31185;&#22827;&#26364; (Pierre Koffman) &#21644;&#33707;&#22958;&#21345;&#183;&#21152;&#33713;&#33922; (Monica Galetti) &#31561;&#21416;&#24072;&#37117;&#26366;&#22312;&#20854;&#21416;&#25151;&#20013;&#33719;&#24471;&#36807;&#33635;&#35465;&#65292;&#23458;&#25143;&#21253;&#25324;&#26597;&#29702;&#183;&#21331;&#21035;&#26519; (Charlie Chaplin)&#12289;&#32599;&#20271;&#29305;&#183;&#38647;&#24503;&#31119; (Robert Redford)&#12289;&#31859;&#20811;&#183;&#36158;&#26684;&#23572; (Mick Jagger)&#12289;&#38463;&#40667;&#23572; (Adele)&#12289;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612; (Paul McCartney)&#65292;&#25454;&#35828;&#36824;&#26377;&#22899;&#29579;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20214;&#25293;&#21334;&#21697;&#26159;&#32500;&#20811;&#22810;&#183;&#38632;&#26524; 1862 &#24180;&#23567;&#35828;&#12298;&#24754;&#24808;&#19990;&#30028;&#12299;&#20013;&#30340;&#19968;&#24133;&#34903;&#22836;&#39037;&#31461;&#30340;&#30011;&#20316;&#65292;&#36825;&#24133;&#30011;&#26366;&#25346;&#22312;&#39184;&#21381;&#37324;&#12290;&#23427;&#25551;&#32472;&#20102; Le Gavroche &#30340;&#21517;&#23383;&#65292;Le Gavroche &#22312;&#27861;&#35821;&#20013;&#30340;&#24847;&#24605;&#26159;&#8220;&#28023;&#32966;&#8221;&#65292;&#20272;&#35745;&#21806;&#20215;&#20026; 10,000 &#33267; 15,000 &#33521;&#38225;&#12290; &lt;/p&gt;&lt;figure data-alt="Roux tweet"&gt;&lt;iframe srcdoc="&lt;blockquote class=&amp;quot;twitter-tweet&amp;quot;&gt;
 &lt;p lang=&amp;quot;en&amp;quot; dir=&amp;quot;ltr&amp;quot;&gt;One last dance &#128536; &lt;a href=&amp;quot;https://t.co/OyaL1GR6IM&amp;quot;&gt;pic.twitter.com/OyaL1GR6IM&lt;/a&gt;&lt;/p&gt;&#8212; Michel Roux Jr (@michelrouxjr) &lt;a href=&amp;quot;https://twitter.com/michelrouxjr/status/1746192117980926261?ref_src=twsrc%5Etfw&amp;quot;&gt;January 13, 2024&lt;/a&gt;
&lt;/blockquote&gt;
&lt;script async src=&amp;quot;https://platform.twitter.com/widgets.js&amp;quot; charset=&amp;quot;utf-8&amp;quot;&gt;&lt;/script&gt;"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#27491;&#22312;&#25293;&#21334;&#30340;&#36824;&#26377; 2013 &#24180;&#24180;&#20221;&#30340;&#32599;&#26364;&#23612;&#24247;&#24093;&#29305;&#32423;&#22253;&#33889;&#33796;&#37202;&#65292;&#36825;&#26159;&#19968;&#31181;&#32597;&#35265;&#30340;&#21187;&#33390;&#31532;&#33889;&#33796;&#37202;&#65292;&#39044;&#35745;&#21806;&#20215;&#20026; 9,000 &#33267; 12,000 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/food/2024/jan/13/michel-roux-jr-to-close-doors-of-le-gavroche-for-final-time-after-56-years"&gt;&#23567;&#31859;&#27463;&#23572;&#183;&#40065; (Michel Roux Jr) &#23558;&#22312; 56 &#24180;&#21518;&#26368;&#21518;&#19968;&#27425;&#20851;&#38381; Le Gavroche &#30340;&#22823;&#38376;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24050;&#25925;&#38463;&#23572;&#20271;&#29305;&#183;&#40065; (Albert Roux) &#30340;&#20799;&#23376;&#23567;&#40065; (Albert Roux) &#34920;&#31034;&#65292;&#39184;&#21381;&#30340;&#37202;&#31382;&#8220;&#32463;&#36807;&#25968;&#21313;&#24180;&#30340;&#31934;&#24515;&#31574;&#21010;&#8221;&#65292;&#36825;&#20123;&#33402;&#26415;&#21697;&#8220;&#23545;&#40065;&#23478;&#26063;&#26469;&#35828;&#24847;&#20041;&#37325;&#22823;&#65292;&#33258;&#25105;&#20204;&#24320;&#19994;&#20197;&#26469;&#65292;&#27599;&#19968;&#20010;&#22312;&#39184;&#21381;&#29992;&#39184;&#36807;&#30340;&#20154;&#37117;&#29087;&#24713;&#36825;&#20123;&#33402;&#26415;&#21697;&#8221;&#12290;&#39318;&#27425;&#24320;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#20204;&#26080;&#27861;&#22312;&#20854;&#20182;&#39184;&#21381;&#21644;&#20225;&#19994;&#20013;&#25214;&#21040;&#36825;&#20123;&#26631;&#24535;&#24615;&#20316;&#21697;&#30340;&#23478;&#65292;&#20294;&#25105;&#24456;&#39640;&#20852;&#30693;&#36947;&#25105;&#20204;&#24515;&#29233;&#30340;&#23458;&#20154;&#23558;&#33021;&#22815;&#22312;&#23478;&#37324;&#20139;&#21463; Le Gavroche &#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20339;&#22763;&#24471;&#22269;&#38469;&#33889;&#33796;&#37202;&#24635;&#30417;&#33922;&#22982;&#183;&#29305;&#37324;&#26222;&#29305;&#37324; (Tim Triptree) &#34920;&#31034;&#65292;&#27492;&#27425;&#25293;&#21334;&#30340;&#33889;&#33796;&#37202;&#26159;&#8220;&#27861;&#22269;&#25552;&#20379;&#30340;&#26368;&#22909;&#30340;&#33889;&#33796;&#37202;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39184;&#21381;&#38376;&#19978;&#24748;&#25346;&#30340;&#26631;&#24535;&#36215;&#20215;&#20026; 1,000 &#33521;&#38225;&#12290; 1993 &#24180;&#65292;&#36825;&#23478;&#39184;&#21381;&#22833;&#21435;&#20102;&#31532;&#19977;&#39063;&#31859;&#20854;&#26519;&#26143;&#65292;&#20294;&#22312; 1997 &#24180;&#65292;&#19977;&#21517;&#39135;&#23458;&#19968;&#39039;&#39277;&#33457;&#36153;&#20102; 20,945 &#32654;&#20803;&#65288;16,580 &#33521;&#38225;&#65289;&#65292;&#22240;&#27492;&#22240;&#25552;&#20379;&#27599;&#20154;&#26368;&#36149;&#30340;&#39184;&#28857;&#32780;&#34987;&#36733;&#20837;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#12290;&lt;/p&gt;</description><pubDate>Sat, 03 Feb 2024 22:22:01 +0800</pubDate></item><item><title>&#8220;&#23427;&#22312;&#25235;&#20260;&#65292;&#20249;&#35745;&#8221;&#65306;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#26816;&#26597;&#21592;&#20174;&#38598;&#35013;&#31665;&#20013;&#25937;&#20986;&#20599;&#28193;&#30340;&#29399;</title><link>https://www.theguardian.com/us-news/2024/feb/03/stowaway-dog-coast-guard-container</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T13:00:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a98449f3308096c13147bd6cd4eb665257661f31/0_0_1395_931/master/1395.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4026591df417ccdedddc667299e95f68" alt=""&gt;&#22235;&#21517;&#24180;&#36731;&#30007;&#23376;&#25490;&#25104;&#19968;&#25490;&#65292;&#20182;&#20204;&#37117;&#26159;&#30333;&#20154;&#25110;&#25289;&#19969;&#35028;&#65292;&#36523;&#31359;&#28023;&#20891;&#34013;&#33394;&#36830;&#36523;&#35044;&#65292;&#22312;&#23460;&#20869;&#31505;&#23481;&#28385;&#38754;&#65292;&#20854;&#20013;&#19968;&#20154;&#25265;&#30528;&#19968;&#21482;&#21487;&#29233;&#30340;&#20013;&#22411;&#37329;&#33394;&#29399;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#21482;&#26159;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#23448;&#21592;&#29790;&#23433;&#183;&#40614;&#20811;&#39532;&#27946;&#22312;&#20241;&#26031;&#39039;&#28207;&#26816;&#26597;&#38598;&#35013;&#31665;&#30340;&#21448;&#19968;&#20010;&#20363;&#34892;&#20844;&#20107;&#65292;&#24403;&#26102;&#20182;&#21644;&#20182;&#30340;&#22242;&#38431;&#35748;&#20026;&#20182;&#20204;&#21548;&#21040;&#20102;&#21608;&#22260;&#25968;&#21315;&#20010;&#38598;&#35013;&#31665;&#20013;&#30340;&#19968;&#20010;&#21457;&#20986;&#21536;&#21483;&#22768;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/feb/02/walnut-white-naped-crane-dies-age-42-smithsonian-national-zoo"&gt;&#19982;&#21490;&#23494;&#26862;&#23612;&#21160;&#29289;&#22253;&#31649;&#29702;&#21592;&#20026;&#20276;&#20387;&#30340;&#30333;&#39048;&#40548;&#26680;&#26691;&#21435;&#19990;&#65292;&#20139;&#24180; 42 &#23681;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#21734;&#65292;&#32769;&#20804;&#65292;&#21038;&#20260;&#20102;&#65292;&#8221;&#19968;&#21517;&#26816;&#26597;&#21592;&#22312;&#21608;&#19977;&#26089;&#19978;&#24405;&#21046;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#35828;&#36947;&#65292;&#24403;&#26102;&#22242;&#38431;&#25260;&#22836;&#30475;&#30528;&#22534;&#25918;&#22312;&#31354;&#20013;&#32422; 25 &#33521;&#23610;&#65288;8 &#31859;&#65289;&#39640;&#30340;&#38598;&#35013;&#31665;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#29992;&#36215;&#37325;&#26426;&#23558;&#23427;&#21514;&#21040;&#22320;&#19978;&#65292;&#28982;&#21518;&#20174;&#37324;&#38754;&#36339;&#20986;&#26469;&#19968;&#21482;&#38750;&#24120;&#21487;&#29233;&#21448;&#21451;&#21892;&#30340;&#29399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#25171;&#24320;&#23427;&#65292;&#23601;&#30475;&#21040;&#23567;&#29399;&#30340;&#33080;&#25506;&#20102;&#20986;&#26469;&#12290;&#22905;&#23601;&#22312;&#37027;&#37324;&#65292;&#23601;&#20687;&#22905;&#30693;&#36947;&#25105;&#20204;&#20250;&#22312;&#37027;&#37324;&#20026;&#22905;&#25171;&#24320;&#38376;&#19968;&#26679;&#12290;&#22905;&#21482;&#26159;&#65292;&#22905;&#24182;&#19981;&#23475;&#24597;&#25110;&#20854;&#20182;&#20160;&#20040;&#12290;&#22905;&#20284;&#20046;&#27604;&#20219;&#20309;&#20107;&#24773;&#37117;&#39640;&#20852;&#65292;&#33021;&#22815;&#25670;&#33073;&#37027;&#20010;&#40657;&#26263;&#30340;&#31354;&#38388;&#65292;&#24182;&#22312;&#37027;&#20123;&#20250;&#29031;&#39038;&#22905;&#30340;&#20154;&#30340;&#24576;&#25265;&#20013;&#65292;&#8221;&#20108;&#32423;&#22763;&#23448;&#40614;&#20811;&#39532;&#27946;&#21608;&#20116;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#23448;&#21592;&#21518;&#26469;&#30830;&#23450;&#65292;&#36825;&#21482;&#29399;&#34987;&#22256;&#20102;&#33267;&#23569;&#20843;&#22825;&#65292;&#27809;&#26377;&#39135;&#29289;&#21644;&#27700;&#65292;&#23427;&#34987;&#26165;&#31216;&#20026;&#8220;&#38598;&#35013;&#31665;&#29399;&#24247;&#22958;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="5026f17bdf789845d14ae83046be3e7120ef8ef0"&gt;&lt;img src="https://media.guim.co.uk/5026f17bdf789845d14ae83046be3e7120ef8ef0/0_0_1536_2048/750.jpg" alt="&#19968;&#21482;&#30475;&#36215;&#26469;&#38750;&#24120;&#21487;&#29233;&#12289;&#20581;&#24247;&#30340;&#24180;&#36731;&#20013;&#22411;&#37329;&#33394;&#29399;&#65292;&#26377;&#19979;&#22402;&#30340;&#32819;&#26421;&#12289;&#26126;&#20142;&#30340;&#26837;&#33394;&#30524;&#30555;&#12289;&#38271;&#40763;&#23376;&#21644;&#20280;&#20986;&#30340;&#31881;&#32418;&#33394;&#33292;&#22836;&#12290;&#22905;&#20284;&#20046;&#22312;&#24494;&#31505;&#12290;" width="750" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#24067;&#30340;&#36825;&#24352;&#22270;&#29255;&#26174;&#31034;&#20102;&#38598;&#35013;&#31665;&#29399;&#24247;&#22958;&#65292;&#23427;&#20110; 2024 &#24180; 1 &#26376; 31 &#26085;&#22312;&#20241;&#26031;&#39039;&#28207;&#34987;&#21457;&#29616;&#34987;&#22256;&#22312;&#19968;&#20010;&#38598;&#35013;&#31665;&#20869;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#19968;&#32423;&#22763;&#23448;&#21346;&#21345;&#26031;&#183;&#27931;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#40614;&#20811;&#39532;&#27946;&#35828;&#65292;&#22905;&#26377;&#28857;&#33039;&#65292;&#32780;&#19988;&#8220;&#32477;&#23545;&#24456;&#30246;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#39532;&#27946;&#21644;&#20854;&#20182;&#19977;&#21517;&#26816;&#26597;&#21592;&#24320;&#36710;&#36865;&#24247;&#22958;&#21040;&#20241;&#26031;&#39039;&#37066;&#21306;&#24085;&#33832;&#36842;&#32435;&#30340;&#19968;&#20010;&#21160;&#29289;&#25910;&#23481;&#25152;&#65292;&#22312;&#37027;&#37324;&#22905;&#25509;&#21463;&#20102;&#26816;&#26597;&#12290;&#19968;&#20010;&#21517;&#20026;&#8220;&#27704;&#36828;&#25913;&#21464;&#21160;&#29289;&#25937;&#25588;&#8221;&#30340;&#25937;&#25588;&#32452;&#32455;&#25910;&#30041;&#20102;&#22905;&#65292;&#24182;&#27491;&#22312;&#21162;&#21147;&#35753;&#22905;&#24674;&#22797;&#20581;&#24247;&#65292;&#20026;&#25910;&#20859;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#23448;&#21592;&#19981;&#30830;&#23450;&#35813;&#38598;&#35013;&#31665;&#26469;&#33258;&#20309;&#22788;&#65292;&#20294;&#37324;&#38754;&#35013;&#30340;&#26159;&#24223;&#24323;&#36710;&#36742;&#65292;&#36825;&#20123;&#36710;&#36742;&#21487;&#33021;&#34987;&#36816;&#24448;&#28023;&#22806;&#20986;&#21806;&#38646;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#22522;&#20110;&#27492;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#21482;&#29399;&#24456;&#21487;&#33021;&#22312;&#22403;&#22334;&#22330;&#30340;&#36710;&#37324;&#12290;&#36825;&#23601;&#26159;&#22905;&#19981;&#23567;&#24515;&#34987;&#25918;&#36827;&#38598;&#35013;&#31665;&#30340;&#21407;&#22240;&#65292;&#8221;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#35328;&#20154;&#20860;&#39318;&#24109;&#20891;&#22763;&#31185;&#29747;&#183;&#40784;&#23572;&#23612;&#22522;(Corinne Zilnicki)&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#39532;&#27946;&#35828;&#65292;&#20182;&#24456;&#24863;&#28608;&#20182;&#21644;&#20182;&#30340;&#22242;&#38431;&#22312;&#27491;&#30830;&#30340;&#26102;&#38388;&#21644;&#22320;&#28857;&#21548;&#21040;&#20102;&#24247;&#22958;&#30340;&#21536;&#21483;&#65292;&#24182;&#38459;&#27490;&#20102;&#38598;&#35013;&#31665;&#34987;&#35013;&#19978;&#36135;&#33337;&#12290;&#20182;&#35828;&#65292;&#20182;&#20204;&#36890;&#24120;&#27599;&#21608;&#22312;&#25972;&#20010;&#20241;&#26031;&#39039;&#28207;&#36827;&#34892;&#19968;&#27425;&#26816;&#26597;&#65292;&#21608;&#19977;&#20182;&#20204;&#26469;&#21040;&#20102;&#35813;&#28207;&#30340;&#36125;&#27874;&#29305;&#38598;&#35013;&#31665;&#30721;&#22836;&#65292;&#35813;&#30721;&#22836;&#21487;&#33021;&#26377;&#36229;&#36807; 10,000 &#20010;&#38598;&#35013;&#31665;&#12290; &lt;/p&gt;&lt;figure data-media-id="ec8590033c0c9714bf96e3aed31b1cc463d8ce85"&gt;&lt;img src="https://media.guim.co.uk/ec8590033c0c9714bf96e3aed31b1cc463d8ce85/0_0_2867_3409/841.jpg" alt="&#22312;&#22534;&#25918;&#19977;&#23618;&#39640;&#30340;&#38598;&#35013;&#31665;&#20013;&#65292;&#19977;&#20010;&#31359;&#30528;&#28023;&#20891;&#36830;&#36523;&#35044;&#12289;&#38675;&#34425;&#40644;&#32972;&#24515;&#12289;&#25140;&#30528;&#30333;&#33394;&#23433;&#20840;&#24125;&#30340;&#20154;&#27491;&#22312;&#25242;&#25720;&#19968;&#21482;&#29399;&#12290;" width="841" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#24067;&#30340;&#36825;&#24352;&#29031;&#29255;&#26174;&#31034;&#20102;&#24247;&#22958;&#20110; 2024 &#24180; 1 &#26376; 31 &#26085;&#19982;&#22312;&#20241;&#26031;&#39039;&#28207;&#21457;&#29616;&#22905;&#30340;&#28023;&#20107;&#26816;&#26597;&#21592;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#19968;&#32423;&#22763;&#23448;&#21346;&#21345;&#26031;&#183;&#27931;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#33267;&#23569;&#36824;&#38656;&#35201;&#19968;&#21608;&#25165;&#33021;&#21040;&#36798;&#22905;&#65288;&#20056;&#22352;&#36135;&#33337;&#65289;&#35201;&#21435;&#30340;&#22320;&#26041;&#65292;&#32780;&#19988;&#20004;&#21608;&#27809;&#26377;&#39135;&#29289;&#25110;&#27700;&#12290;&#25105;&#35748;&#20026;&#22905;&#19981;&#20250;&#25104;&#21151;&#65292;&#8221;&#40614;&#20811;&#39532;&#27946;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27704;&#36828;&#25913;&#21464;&#21160;&#29289;&#25937;&#25588;&#32452;&#32455;&#24863;&#35874;&#8220;&#25152;&#26377;&#21442;&#19982;&#36825;&#27425;&#25937;&#25588;&#24182;&#25327;&#25937;&#24247;&#22958;&#29983;&#21629;&#30340;&#26480;&#20986;&#20154;&#22763;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25937;&#25588;&#32452;&#32455;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#24247;&#22958;&#20307;&#37325;&#26377;&#28857;&#20559;&#36731;&#65292;&#24515;&#19997;&#34411;&#26816;&#27979;&#21576;&#38451;&#24615;&#65292;&#23558;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#36824;&#23558;&#23545;&#22905;&#36827;&#34892;&#20840;&#38754;&#26816;&#26597;&#65292;&#20197;&#30830;&#20445;&#22905;&#24471;&#21040;&#22905;&#38656;&#35201;&#21644;&#24212;&#24471;&#30340;&#25152;&#26377;&#25252;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#26597;&#21592;&#20204;&#26366;&#32771;&#34385;&#36807;&#25910;&#20859;&#24247;&#22958;&#65292;&#20294;&#23545;&#20182;&#20204;&#26469;&#35828;&#29616;&#22312;&#37117;&#19981;&#26159;&#21512;&#36866;&#30340;&#26102;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#22905;&#20250;&#21435;&#19968;&#20010;&#32654;&#22909;&#30340;&#23478;&#65292;&#37027;&#37324;&#30340;&#20154;&#20204;&#29233;&#22905;&#12289;&#29031;&#39038;&#22905;&#65292;&#8221;&#40614;&#20811;&#39532;&#27946;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 03 Feb 2024 21:22:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#27169;&#29305; Poonam Pandey &#20551;&#27515;&#20197;&#25552;&#39640;&#23467;&#39048;&#30284;&#24847;&#35782;</title><link>https://www.theguardian.com/world/2024/feb/03/indian-model-poonam-pandey-fakes-death-cervical-cancer-awareness</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T13:06:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af9b6acee8482c8004d19c64118bf618313c9151/347_388_2197_1318/master/2197.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=48b41991b694782a8db1db15c35d9023" alt=""&gt;&#26222;&#32435;&#22982;&#183;&#28504;&#36842; (Poonam Pandey) &#25140;&#30528;&#22696;&#38236;&#25293;&#29031;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#21360;&#24230;&#27169;&#29305;&#22312;&#23459;&#20256;&#22129;&#22836;&#20013;&#20266;&#36896;&#20102;&#33258;&#24049;&#30340;&#27515;&#20129;&#65292;&#20197;&#25552;&#39640;&#20154;&#20204;&#23545;&#23467;&#39048;&#30284;&#30340;&#35748;&#35782;&#65292;&#22905;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#22905;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#22905;&#20026;&#33258;&#24049;&#30340;&#8220;&#27515;&#20129;&#28040;&#24687;&#25152;&#21462;&#24471;&#30340;&#25104;&#23601;&#8221;&#24863;&#21040;&#33258;&#35946;&#12290;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#30495;&#20154;&#31168;&#26126;&#26143;&#12289;&#21069;&#23453;&#33713;&#22366;&#28436;&#21592;&#26222;&#32435;&#22982;&#183;&#28504;&#36842; (Poonam Pandey) &#20110; 2011 &#24180;&#22240;&#25215;&#35834;&#22914;&#26524;&#21360;&#24230;&#26495;&#29699;&#38431;&#36194;&#24471;&#26495;&#29699;&#19990;&#30028;&#26479;&#22905;&#23558;&#33073;&#34915;&#20026;&#20182;&#20204;&#25928;&#21147;&#32780;&#19968;&#20030;&#25104;&#21517;&#12290;&#25454;&#31216;&#65292;&#22905;&#24050;&#20110;&#21608;&#20116;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&#20284;&#20046;&#26469;&#33258;&#22905;&#30340;&#31649;&#29702;&#22242;&#38431;&#30340;&#22768;&#26126;&#20013;&#65292;&#22905;&#22312; Instagram &#19978;&#30340; 130 &#19975;&#31881;&#19997;&#34987;&#21578;&#30693;&#65306;&#8220;&#20170;&#22825;&#26089;&#19978;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#33392;&#38590;&#30340;&#19968;&#22825;&#12290;&#28145;&#24863;&#24754;&#30171;&#22320;&#36890;&#30693;&#24744;&#65292;&#25105;&#20204;&#28145;&#29233;&#30340; Poonam &#22240;&#23467;&#39048;&#30284;&#22833;&#21435;&#20102;&#29983;&#21629;&#12290;&#27599;&#19968;&#20010;&#19982;&#22905;&#25509;&#35302;&#36807;&#30340;&#29983;&#21629;&#20307;&#37117;&#20250;&#21463;&#21040;&#32431;&#31929;&#30340;&#29233;&#21644;&#21892;&#33391;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#22242;&#38431;&#22312;&#23186;&#20307;&#22768;&#26126;&#20013;&#35777;&#23454;&#65292;&#28504;&#36842;&#8220;&#21191;&#25954;&#22320;&#19982;&#30142;&#30149;&#20316;&#26007;&#20105;&#8221;&#65292;&#20294;&#8220;&#19981;&#24184;&#21435;&#19990;&#8221;&#12290;&#22905;&#30340;&#32463;&#29702;&#23612;&#22522;&#22612;&#183;&#22799;&#23572;&#39532; (Nikita Sharma) &#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#22905;&#22312;&#19982;&#20581;&#24247;&#20316;&#26007;&#20105;&#26102;&#25152;&#34920;&#29616;&#20986;&#30340;&#22362;&#23450;&#19981;&#31227;&#30340;&#31934;&#31070;&#30830;&#23454;&#20196;&#20154;&#24778;&#21497;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#8220;&#36843;&#20999;&#38656;&#35201;&#25552;&#39640;&#35748;&#35782;&#24182;&#37319;&#21462;&#31215;&#26497;&#25514;&#26045;&#26469;&#39044;&#38450;&#23467;&#39048;&#30284;&#31561;&#21487;&#39044;&#38450;&#30142;&#30149;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#20107;&#21644;&#32852;&#21512;&#20027;&#28436;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#36798;&#20102;&#20182;&#20204;&#30340;&#24754;&#20260;&#21644;&#24754;&#30171;&#65292;&#24182;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#35747;&#21578;&#65292;&#20294;&#20854;&#20182;&#20154;&#23545;&#27492;&#34920;&#31034;&#24576;&#30097;&#65292;&#25351;&#20986;&#28504;&#36842;&#30475;&#36215;&#26469;&#24456;&#20581;&#24247;&#24182;&#22312;&#26524;&#38463;&#20139;&#21463;&#20056;&#33337;&#20043;&#26053;&#30340;&#38236;&#22836;&#24050;&#21457;&#24067;&#22312;&#31038;&#20132;&#23186;&#20307;4&#19978;&#20960;&#22825;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#28504;&#36842;&#38543;&#21518;&#22312;&#19968;&#27573;&#35270;&#39057;&#20013;&#25215;&#35748;&#22905;&#8220;&#27809;&#26377;&#27515;&#8221;&#65292;&#24182;&#21521;&#22905;&#30340;&#36861;&#38543;&#32773;&#36947;&#27465;&#65292;&#22240;&#20026;&#20182;&#20204;&#8220;&#38663;&#24778;&#8221;&#20102;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2024/feb/01/global-cancer-cases-to-rise-by-more-than-75-by-2050-who-predicts"&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#39044;&#27979;&#65292;&#21040; 2050 &#24180;&#65292;&#20840;&#29699;&#30284;&#30151;&#30149;&#20363;&#23558;&#22686;&#21152; 75% &#20197;&#19978;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#26159;&#30340;&#65292;&#25105;&#20551;&#27515;&#20102;&#12290;&#26497;&#31471;&#65292;&#25105;&#30693;&#36947;&#12290;&#20294;&#31361;&#28982;&#38388;&#25105;&#20204;&#37117;&#22312;&#35848;&#35770;&#23467;&#39048;&#30284;&#65292;&#19981;&#26159;&#21527;&#65311;&#8221;&#28504;&#36842;&#35828;&#36947;&#12290; &#8220;&#25105;&#20026;&#25105;&#30340;&#27515;&#20129;&#28040;&#24687;&#25152;&#21462;&#24471;&#30340;&#25104;&#23601;&#24863;&#21040;&#33258;&#35946;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#20854;&#20182;&#19968;&#20123;&#30284;&#30151;&#19981;&#21516;&#65292;&#23467;&#39048;&#30284;&#26159;&#23436;&#20840;&#21487;&#20197;&#39044;&#38450;&#30340;&#12290;&#20851;&#38190;&#22312;&#20110;HPV&#30123;&#33495;&#21644;&#26089;&#26399;&#26816;&#27979;&#12290;&#25105;&#20204;&#26377;&#21150;&#27861;&#30830;&#20445;&#27809;&#26377;&#20154;&#27515;&#20110;&#36825;&#31181;&#30142;&#30149;&#12290;&#35753;&#25105;&#20204;&#20197;&#25209;&#21028;&#24847;&#35782;&#30456;&#20114;&#36171;&#26435;&#65292;&#24182;&#30830;&#20445;&#27599;&#20301;&#22899;&#24615;&#37117;&#20102;&#35299;&#24212;&#37319;&#21462;&#30340;&#27493;&#39588;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#22905;&#25958;&#20419;&#22905;&#30340;&#36861;&#38543;&#32773;&#8220;&#24102;&#19978;#DeathToCervicalCancer&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31216;&#65292;&#21360;&#24230;&#30340;&#23467;&#39048;&#30284;&#30149;&#20363;&#21344;&#19990;&#30028;&#23467;&#39048;&#30284;&#30149;&#20363;&#30340;&#36817;&#22235;&#20998;&#20043;&#19968;&#65292;&#27599;&#22825;&#26377;&#36229;&#36807; 200 &#21517;&#22919;&#22899;&#27515;&#20110;&#35813;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#20581;&#24247;&#27963;&#21160;&#23478;&#27491;&#22312;&#28216;&#35828;&#21360;&#24230;&#25919;&#24220;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#20026;&#24180;&#36731;&#22899;&#23401;&#25509;&#31181; HPV &#30123;&#33495;&#65292;&#22312;&#33521;&#22269;&#65292;&#22312; 12 &#23681;&#33267; 13 &#23681;&#20043;&#38388;&#25509;&#31181;&#30123;&#33495;&#30340; 20 &#22810;&#23681;&#22899;&#24615;&#20013;&#65292;&#23467;&#39048;&#30284;&#30340;&#21457;&#30149;&#29575;&#38477;&#20302;&#20102; 87%&#12290;&lt;/p&gt;</description><pubDate>Sat, 03 Feb 2024 21:22:01 +0800</pubDate></item><item><title>&#25628;&#23547;&#20811;&#25289;&#24429;&#21270;&#23398;&#34989;&#20987;&#23244;&#30097;&#20154;&#38463;&#21340;&#26460;&#21202;&#183;&#22467;&#27901;&#36842;&#36827;&#20837;&#31532;&#19977;&#22825;</title><link>https://www.theguardian.com/uk-news/2024/feb/03/search-clapham-chemical-attack-suspect-police-london-abdul-ezedi</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T11:01:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3a62ac9e5a019c78edfdd31e272ed07b3adac1d8/0_0_2560_1536/master/2560.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0fa265ec0debe767bd206c8663f2c772" alt=""&gt;&#22269;&#29579;&#21313;&#23383;&#22320;&#38081;&#31449;&#38381;&#36335;&#30005;&#35270;&#19978;&#38463;&#21340;&#26460;&#21202;&#183;&#22467;&#27901;&#36842;&#30340;&#21512;&#25104;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#23545;&#21270;&#23398;&#34989;&#20987;&#23244;&#30097;&#20154;&#38463;&#21340;&#26460;&#21202;&#183;&#22467;&#27901;&#36842; (Abdul Ezedi) &#30340;&#25628;&#25429;&#24037;&#20316;&#24050;&#36827;&#20837;&#31532;&#19977;&#22825;&#65292;&#35686;&#26041;&#20877;&#27425;&#21628;&#21505;&#36825;&#21517; 35 &#23681;&#30340;&#23244;&#30097;&#20154;&#33258;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32445;&#21345;&#26031;&#23572;&#22320;&#21306;&#30340;&#22467;&#27901;&#36842;&#33258;&#21608;&#19977;&#34989;&#20987;&#20107;&#20214;&#20197;&#26469;&#19968;&#30452;&lt;a href="https://www.theguardian.com/uk-news/2024/feb/01/police-name-clapham-chemical-assault-suspect-as-abdul-ezedi"&gt;&#22312;&#36867;&lt;/a&gt;&#65292;&#25454;&#25551;&#36848;&#8220;&#20182;&#30340;&#21491;&#33080;&#20005;&#37325;&#21463;&#20260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20262;&#25958;&#21335;&#37096;&#30340;&#20811;&#25289;&#24429;&#65292;&#19968;&#21517;&#8220;&#33030;&#24369;&#8221;&#30340;&#22919;&#22899;&#21644;&#22905;&#30340;&#22899;&#20799;&#20204;&#34987;&#25172;&#21521;&#33104;&#34432;&#24615;&#30897;&#24615;&#29289;&#36136;&#21518;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#36825;&#20301; 31 &#23681;&#30340;&#27597;&#20146;&#25454;&#20449;&#19982;&#22467;&#27901;&#36842;&#30456;&#35782;&#65292;&#22905;&#30340;&#24773;&#20917;&#20173;&#28982;&#8220;&#38750;&#24120;&#31967;&#31957;&#8221;&#65292;&#22312;&#21307;&#38498;&#25509;&#21463;&#20102;&#38215;&#38745;&#21058;&#27835;&#30103;&#65292;&#22905;&#30340;&#20260;&#21183;&#34987;&#35748;&#20026;&#8220;&#25913;&#21464;&#20102;&#22905;&#30340;&#29983;&#27963;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/feb/02/home-secretary-asks-clapham-attack-suspect-official-papers-abdul-ezedi"&gt;&#20869;&#25919;&#22823;&#33251;&#35201;&#27714;&#25552;&#20379;&#25152;&#26377;&#20811;&#25289;&#24429;&#34989;&#20987;&#23244;&#30097;&#20154;&#30340;&#23448;&#26041;&#25991;&#20214;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#19977;&#23681;&#21644;&#20843;&#23681;&#30340;&#22899;&#20799;&#25152;&#21463;&#30340;&#20260;&#23475;&#8220;&#19981;&#22826;&#21487;&#33021;&#25913;&#21464;&#29983;&#27963;&#8221;&#12290;&#21463;&#23475;&#32773;&#19982;&#35797;&#22270;&#25552;&#20379;&#24110;&#21161;&#26102;&#21463;&#20260;&#30340;&#36335;&#20154;&#21644;&#35686;&#23519;&#19968;&#36215;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#35686;&#23519;&#25351;&#25381;&#23448;&#20052;&#24681;&#183;&#33832;&#32500;&#23572;&#21608;&#20116;&#21578;&#35785;&#35760;&#32773;&#65292;&#21608;&#22235;&#26202;&#19978;&#22312;&#20262;&#25958;&#19996;&#37096;&#21644;&#32445;&#21345;&#26031;&#23572;&#36827;&#34892;&#30340;&#25628;&#26597;&#20013;&#21457;&#29616;&#20102;&#8220;&#37325;&#35201;&#19988;&#37325;&#35201;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; PA Media &#25253;&#36947;&#65292;&#22312;&#32445;&#21345;&#26031;&#23572;&#30340;&#19968;&#20010;&#22320;&#22336;&#21457;&#29616;&#20102;&#20004;&#20010;&#36148;&#26377;&#33104;&#34432;&#24615;&#35686;&#21578;&#26631;&#31614;&#30340;&#31354;&#23481;&#22120;&#65292;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#27979;&#35797;&#20197;&#26816;&#26597;&#23427;&#20204;&#26159;&#21542;&#35013;&#26377;&#34989;&#20987;&#26399;&#38388;&#20351;&#29992;&#30340;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#32500;&#23572;&#35828;&#65306;&#8220;&#23601;&#25105;&#20204;&#23545;&#22467;&#27901;&#36842;&#30340;&#25628;&#25429;&#32780;&#35328;&#65292;&#25105;&#20204;&#26377;&#19968;&#25903;&#30001;&#32463;&#39564;&#20016;&#23500;&#30340;&#20390;&#25506;&#32452;&#25104;&#30340;&#22823;&#22411;&#22242;&#38431;&#26469;&#39046;&#23548;&#25628;&#25429;&#34892;&#21160;&#65292;&#20351;&#29992;&#20102;&#20320;&#26399;&#26395;&#25105;&#20204;&#20351;&#29992;&#30340;&#25152;&#26377;&#31574;&#30053;&#65292;&#24456;&#22810;&#35686;&#23448;&#37117;&#22312;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#19982;&#20262;&#25958;&#20132;&#36890;&#23616;&#12289;&#33521;&#22269;&#20132;&#36890;&#35686;&#23519;&#23616;&#30340;&#21516;&#20107;&#20197;&#21450;&#35834;&#26862;&#27604;&#20122;&#35686;&#23519;&#23616;&#30340;&#21516;&#20107;&#23494;&#20999;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26152;&#26202;&#65292;&#20116;&#39033;&#25628;&#26597;&#20196;&#34987;&#25191;&#34892;&#8212;&#8212;&#20854;&#20013;&#20004;&#39033;&#22312;&#20262;&#25958;&#19996;&#37096;&#65292;&#19977;&#39033;&#22312;&#32445;&#21345;&#26031;&#23572;&#12290;&#25105;&#20204;&#24050;&#32463;&#25214;&#21040;&#20102;&#19968;&#20123;&#37325;&#35201;&#30340;&#35777;&#25454;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#25105;&#20204;&#30340;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/feb/02/clapham-chemical-attack-how-sex-offender-suspect-abdul-ezedi-granted-asylum"&gt;&#20811;&#25289;&#24429;&#21270;&#23398;&#34989;&#20987;&#65306;&#23244;&#30097;&#20154;&#22312;&#24615;&#29359;&#32618;&#21518;&#22914;&#20309;&#33719;&#24471;&#24199;&#25252;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#22467;&#27901;&#36842;&#35797;&#22270;&#39550;&#36710;&#36867;&#31163;&#29616;&#22330;&#65292;&#25758;&#19978;&#20102;&#19968;&#36742;&#38745;&#27490;&#30340;&#36710;&#36742;&#65292;&#28982;&#21518;&#27493;&#34892;&#36867;&#36305;&#12290;&#20182;&#22312; Clapham South &#22320;&#38081;&#31449;&#30331;&#19978;&#22320;&#38081;&#65292;&#26202;&#19978; 8 &#28857;&#21040;&#36798; King&amp;#39;s Cross &#22320;&#38081;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#26202;&#19978; 8 &#28857; 42 &#20998;&#65292;&#38381;&#36335;&#30005;&#35270;&#25293;&#21040;&#20102;&#22467;&#27901;&#36842;&#22312;&#21888;&#37324;&#22810;&#23612;&#20122;&#36335;&#19968;&#23478;&#29305;&#26131;&#36141;&#20998;&#24215;&#20080;&#20102;&#19968;&#29942;&#27700;&#26102;&#30340;&#29031;&#29255;&#65292;&#29031;&#29255;&#20013;&#20182;&#8220;&#38754;&#37096;&#21463;&#20102;&#30456;&#24403;&#20005;&#37325;&#30340;&#20260;&#8221;&#12290;&#38543;&#21518;&#65292;&#20182;&#20110;&#26202;&#19978; 9 &#28857;&#30331;&#19978;&#20102;&#32500;&#22810;&#21033;&#20122;&#32447;&#21335;&#34892;&#22320;&#38081;&#21015;&#36710;&#65292;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#30830;&#35748;&#30340;&#30446;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#32500;&#23572;&#23545;&#22467;&#27901;&#36842;&#35828;&#65306;&#8220;&#38463;&#21340;&#26460;&#21202;&#65292;&#20320;&#26174;&#28982;&#21463;&#20102;&#19968;&#20123;&#38750;&#24120;&#20005;&#37325;&#30340;&#20260;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#36825;&#20123;&#22270;&#20687;&#12290;&#20320;&#38656;&#35201;&#19968;&#20123;&#21307;&#30103;&#24110;&#21161;&#65292;&#25152;&#20197;&#20570;&#27491;&#30830;&#30340;&#20107;&#24182;&#33258;&#39318;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22467;&#27901;&#36842;&#26469;&#33258;&#38463;&#23500;&#27735;&#65292;&#20110; 2018 &#24180;&#22240;&#24615;&#20405;&#29359;&#21644;&#24615;&#26292;&#38706;&#32618;&#34987;&#23450;&#32618;&#65292;&#24182;&#20110; 2021 &#24180;&#25110; 2022 &#24180;&#33719;&#24471;&#38590;&#27665;&#36523;&#20221;&#12290;&#33521;&#22269;&#25919;&#24220;&#23448;&#21592;&#35748;&#20026;&#20182;&#26159;&#38463;&#23500;&#27735;&#22269;&#27665;&#65292;&#20110; 2016 &#24180;&#20056;&#21345;&#36710;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20804;&#24351;&#21704;&#26705;&#21578;&#35785;&#12298;&#22826;&#38451;&#25253;&#12299;&#65292;&#22914;&#26524;&#20182;&#30693;&#36947;&#23244;&#30097;&#20154;&#22312;&#21738;&#37324;&#65292;&#20182;&#23601;&#20250;&#23558;&#23244;&#30097;&#20154;&#20132;&#32473;&#20182;&#65292;&#24182;&#25958;&#20419;&#20182;&#33258;&#39318;&#12290; &#8220;&#25105;&#19981;&#30693;&#36947;&#20182;&#26159;&#21542;&#36824;&#27963;&#30528;&#65292;&#20063;&#19981;&#30693;&#36947;&#20182;&#29616;&#22312;&#22312;&#21738;&#37324;&#12290;&#19978;&#21608;&#25105;&#26366;&#30701;&#26242;&#35265;&#36807;&#20182;&#12290;&#20182;&#27809;&#26377;&#21644;&#25105;&#20303;&#22312;&#19968;&#36215;&#12290;&#20182;&#22312;&#32445;&#21345;&#26031;&#23572;&#65292;&#8221;&#20182;&#21578;&#35785;&#35813;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/feb/02/abdul-ezedi-tory-ex-minister-calls-for-review-of-how-chemical-assault-suspect-gained-asylum"&gt;&#27492;&#21518;&#65292;&#35768;&#22810;&#20445;&#23432;&#20826;&#35758;&#21592;&#36136;&#30097;&lt;/a&gt;&#20182;&#26159;&#22914;&#20309;&#33719;&#24471;&#38590;&#27665;&#36523;&#20221;&#30340;&#65292;&#23613;&#31649;&#20182;&#20043;&#21069;&#26366;&#20004;&#27425;&#23581;&#35797;&#22833;&#36133;&#24182;&#34987;&#23450;&#32618;&#12290;&#25454;&#20102;&#35299;&#65292;&#22312;&#19968;&#21517;&#29287;&#24072;&#35777;&#23454;&#20182;&#24050;&#30344;&#20381;&#22522;&#30563;&#25945;&#21518;&#65292;&#20182;&#34987;&#20801;&#35768;&#30041;&#22312;&#33521;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Sat, 03 Feb 2024 20:22:01 +0800</pubDate></item><item><title>&#8220;&#30495;&#30340;&#24456;&#25265;&#27465;&#8221;&#65306;&#24067;&#37324;&#23433;&#23068;&#183;&#30422;&#20234;&#20982;&#25163;&#30340;&#23478;&#20154;&#21521;&#27597;&#20146;&#33268;&#25964;</title><link>https://www.theguardian.com/uk-news/2024/feb/03/brianna-ghey-murder-family-scarlett-jenkinson</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T11:41:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1604578fba08a3ba393b4ce33213b7b116209544/0_549_1500_899/master/1500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e8ab1c5c810dcd1ab10eec9fd443d16c" alt=""&gt;&#26031;&#22025;&#20029;&#183;&#35449;&#37329;&#26862;&lt;/div&gt;&lt;p&gt;&#22240;&#35851;&#26432;&#24067;&#33713;&#24681;&#23068;&#183;&#30422;&#20234;&#32780;&#34987;&#21028;&#22788;&#33267;&#23569; 22 &#24180;&#24466;&#21009;&#30340;&#26031;&#22025;&#20029;&#183;&#35449;&#37329;&#26862;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#36825;&#21517;&#38738;&#23569;&#24180;&#26432;&#25163;&#30340;&#8220;&#27531;&#24525;&#8221;&#34892;&#20026;&#8220;&#28145;&#34920;&#27465;&#24847;&#8221;&#65292;&#24182;&#21521;&#24067;&#33713;&#24681;&#23068;&#30340;&#23478;&#20154;&#34920;&#31034;&#25964;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#37329;&#26862;&#34987;&#27861;&#23448;&#25551;&#36848;&#20026;&#35851;&#26432;&#26696;&#32972;&#21518;&#30340;&#8220;&#39537;&#21160;&#21147;&#8221;&#65292;&#20182;&lt;a href="https://www.theguardian.com/uk-news/2024/feb/02/brianna-ghey-murderers-named-sentenced-to-life-in-prison"&gt;&#20110;&#21608;&#20116;&#34987;&#21028;&#21009;&lt;/a&gt;&#65292;&#30343;&#23478;&#26816;&#23519;&#32626;&#31216;&#36825;&#26159;&#20854;&#24459;&#24072;&#22788;&#29702;&#36807;&#30340;&#8220;&#26368;&#20196;&#20154;&#19981;&#23433;&#30340;&#26696;&#20214;&#20043;&#19968;&#8221;&#12290;&#22905;&#30340;&#21516;&#20249;&#22467;&#36842;&#183;&#25289;&#29305;&#20811;&#21033;&#22827; (Eddie Ratcliffe) &#34987;&#21028;&#22788; 20 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/feb/02/brianna-ghey-family-victim-impact-statements-trauma-loss"&gt;&#8220;&#25105;&#30340;&#19968;&#37096;&#20998;&#32570;&#22833;&#20102;&#8221;&#65306;&#24067;&#33713;&#24681;&#23068;&#183;&#30422;&#20234;&#30340;&#23478;&#20154;&#35762;&#36848;&#21019;&#20260;&#21644;&#22833;&#33853;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21435;&#24180; 2 &#26376;&#65292;&#20182;&#20204;&#29992;&#29454;&#20992;&#23454;&#26045;&#8220;&#30127;&#29378;&#32780;&#20982;&#29467;&#8221;&#30340;&#34989;&#20987;&#65292;&#35745;&#21010;&#35851;&#26432; 16 &#23681;&#30340;&#24067;&#20029;&#23433;&#23068;&#65292;&#24403;&#26102;&#20004;&#20154;&#37117;&#21482;&#26377; 15 &#23681;&#12290;&#20182;&#20204;&#26159;&#22312;&#21608;&#20116;&#27861;&#23448;&#21462;&#28040;&#25253;&#36947;&#38480;&#21046;&#21518;&#34987;&#21028;&#21009;&#26102;&#39318;&#27425;&#34987;&#30830;&#35748;&#36523;&#20221;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#37329;&#26862;&#30340;&#23478;&#20154;&#22312;&#32473;&lt;a href="https://www.warringtonguardian.co.uk/news/24094895.family-scarlett-jenkinson-speak-brianna-ghey-case/"&gt;&#12298;&#27779;&#28789;&#39039;&#21355;&#25253;&#12299;&lt;/a&gt;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#25105;&#20204;&#25152;&#26377;&#30340;&#24819;&#27861;&#37117;&#26159;&#20026;&#20102;&#24067;&#20029;&#23433;&#23068;&#21644;&#22905;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435; 12 &#20010;&#26376;&#24050;&#32463;&#36229;&#20986;&#20102;&#25105;&#20204;&#26368;&#21487;&#24597;&#30340;&#22121;&#26790;&#65292;&#22240;&#20026;&#25105;&#20204;&#36880;&#28176;&#24847;&#35782;&#21040;&#26031;&#22025;&#20029;&#34892;&#20026;&#30340;&#27531;&#37239;&#30495;&#30456;&#12290;&#25105;&#20204;&#21516;&#24847;&#38506;&#23457;&#22242;&#30340;&#35009;&#20915;&#12289;&#27861;&#23448;&#30340;&#21028;&#20915;&#20197;&#21450;&#23545;&#32618;&#29359;&#30340;&#28857;&#21517;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20982;&#25163;&#34987;&#23450;&#32618;&#21518;&#65292;&#24067;&#33713;&#24681;&#23068;&#30340;&#27597;&#20146;&#22467;&#19997;&#29305;&#183;&#30422;&#20234;&#21628;&#21505;&#22823;&#23478;&#23545;&#20182;&#20204;&#30340;&#23478;&#20154;&#34920;&#31034;&#8220;&#21516;&#24773;&#21644;&#21516;&#24773;&#8221;&#65292;&#22240;&#20026;&#8220;&#20182;&#20204;&#20063;&#22833;&#21435;&#20102;&#19968;&#20010;&#23401;&#23376;&#8221;&#65292;&#24182;&#19988;&#8220;&#24517;&#39035;&#22312;&#20313;&#29983;&#20013;&#30693;&#36947;&#23401;&#23376;&#20570;&#20102;&#20160;&#20040;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="b4dfa95cda4f2bfc281e6241373e978965e8ddc2"&gt;&lt;img src="https://media.guim.co.uk/b4dfa95cda4f2bfc281e6241373e978965e8ddc2/0_522_1773_1064/1000.jpg" alt="&#24067;&#33713;&#24681;&#23068;&#183;&#30422;&#20234;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24067;&#20029;&#23433;&#23068;&#183;&#30422;&#20234;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23478;&#24237;&#35762;&#20041;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35449;&#37329;&#26862;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#8220;&#38519;&#20837;&#28151;&#20081;&#8221;&#65292;&#24182;&#24863;&#35874;&#24067;&#37324;&#23433;&#23068;&#30340;&#27597;&#20146;&#8220;&#23545;&#25105;&#20204;&#23478;&#24237;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26080;&#31169;&#21644;&#21516;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65306;&#8220;&#22905;&#30340;&#21516;&#24773;&#24515;&#26159;&#21387;&#20498;&#24615;&#30340;&#65292;&#25105;&#20204;&#27704;&#36828;&#24863;&#28608;&#19981;&#24050;&#12290;&#8221; &#8220;&#23545;&#20110;&#24067;&#37324;&#23433;&#23068;&#30340;&#25152;&#26377;&#23478;&#20154;&#21644;&#26379;&#21451;&#12289;&#25105;&#20204;&#30340;&#31038;&#21306;&#20197;&#21450;&#25152;&#26377;&#21463;&#21040;&#36825;&#19968;&#24656;&#24598;&#20107;&#20214;&#24433;&#21709;&#30340;&#20154;&#65292;&#25105;&#20204;&#28145;&#34920;&#27465;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26364;&#24443;&#26031;&#29305;&#21009;&#20107;&#27861;&#24237;&#33719;&#24713;&#65292;16 &#23681;&#30340;&#35449;&#37329;&#26862;&#8220;&#20139;&#21463;&#8221;&#20102;&#36825;&#36215;&#26432;&#25134;&#65292;&#24182;&#21457;&#29616;&#26292;&#21147;&#30340;&#24819;&#27861;&#8220;&#20196;&#20154;&#24615;&#21796;&#36215;&#8221;&#12290; &lt;/p&gt;&lt;figure data-atom-id="e04e3364-ab17-42da-96e8-0d842083c8be" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_e04e3364-ab17-42da-96e8-0d842083c8be__ &lt;iframe id="gu-video-youtube-e04e3364-ab17-42da-96e8-0d842083c8be" src="https://www.youtube-nocookie.com/embed/Z9wayBM_OtU?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21494;&#27861;&#23448;&#35009;&#23450;&#65292;&#25289;&#29305;&#20811;&#21033;&#22827;&#23545;&#21463;&#23475;&#32773;&#34920;&#36798;&#20102;&#24656;&#24807;&#36328;&#24615;&#21035;&#32773;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#35828;&#35449;&#37329;&#26862;&#30340;&#21160;&#26426;&#26159;&#8220;&#24378;&#28872;&#30340;&#26432;&#20154;&#27442;&#26395;&#8221;&#65292;&#24182;&#22312;&#21548;&#21040;&#36825;&#21517;&#23569;&#24180;&#22312;&#34987;&#23450;&#32618;&#21518;&#8220;&#20877;&#27425;&#34920;&#36798;&#20102;&#26432;&#20154;&#30340;&#27442;&#26395;&#8221;&#21518;&#34920;&#36798;&#20102;&#22905;&#30340;&#25285;&#24551;&#12290;&#27861;&#24237;&#33719;&#24713;&#65292;&#22312;&#34987;&#25304;&#30041;&#21518;&#65292;&#22905;&#20889;&#20102;&#19968;&#20221;&#26032;&#30340;&#8220;&#27515;&#20129;&#21517;&#21333;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#22905;&#30340;&#19968;&#20123;&#25252;&#29702;&#20154;&#21592;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/feb/02/scarlett-jenkinson-eddie-ratcliffe-teenagers-planned-murder-of-brianna-ghey"&gt;&#20196;&#20154;&#38663;&#24778;&#30340;&#39044;&#35851;&#65306;&#20004;&#21517;&#38738;&#23569;&#24180;&#22914;&#20309;&#31574;&#21010;&#35851;&#26432;&#24067;&#33713;&#24681;&#23068;&#183;&#30422;&#20234;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27861;&#23448;&#23545;&#20004;&#21517;&#34987;&#21578;&#35828;&#65306;&#8220;&#20320;&#20204;&#36873;&#25321;&#24067;&#20029;&#23433;&#23068;&#26159;&#22240;&#20026;&#20320;&#20204;&#37117;&#35748;&#20026;&#22905;&#24456;&#23481;&#26131;&#25104;&#20026;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21494;&#35686;&#21578;&#20004;&#20154;&#65292;&#22914;&#26524;&#20182;&#20204;&#8220;&#20173;&#28982;&#26500;&#25104;&#21361;&#38505;&#8221;&#8203;&#8203;&#65292;&#20182;&#20204;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#34987;&#37322;&#25918;&#12290;&#23613;&#31649;&#35449;&#37329;&#26862;&#23545;&#35851;&#26432;&#34920;&#31034;&#26080;&#32618;&#65292;&lt;strong&gt; &lt;/strong&gt;&#26364;&#24443;&#26031;&#29305;&#21009;&#20107;&#27861;&#24237;&#33719;&#24713;&#65292;&#33258;&#20174;&#22905;&#34987;&#23450;&#32618;&#21518;&#65292;&#22905;&#25215;&#35748;&#21442;&#19982;&#20102;&#21050;&#20260;&#20107;&#20214;&#65292;&#27492;&#21069;&#22905;&#26366;&#23558;&#35851;&#26432;&#24402;&#21646;&#20110;&#25289;&#29305;&#20811;&#21033;&#22827;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#37329;&#26862;&#21578;&#35785;&#19968;&#20301;&#31934;&#31070;&#31185;&#21307;&#29983;&#65292;&#22905;&#8220;&#22810;&#27425;&#8221;&#21050;&#20260;&#20102;&#24067;&#37324;&#23433;&#23068;&#65292;&#24182;&#35273;&#24471;&#36825;&#8220;&#20196;&#20154;&#20852;&#22859;&#8221;&#65292;&#22240;&#20026;&#22905;&#35748;&#20026;&#24067;&#37324;&#23433;&#23068;&#23558;&#19981;&#20877;&#26159;&#22905;&#30340;&#26379;&#21451;&#12290;&#27861;&#24237;&#33719;&#24713;&#65292;&#22905;&#35851;&#26432;&#20102;&#24067;&#20029;&#23433;&#23068;&#65292;&#36825;&#26679;&#22905;&#23601;&#21487;&#20197;&#8220;&#27704;&#36828;&#21644;&#22905;&#22312;&#19968;&#36215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27785;&#36855;&#20110;&#36830;&#29615;&#26432;&#25163;&#30340;&#35449;&#37329;&#26862;&#20063;&#21521;&#31934;&#31070;&#31185;&#21307;&#29983;&#25215;&#35748;&#65292;&#22905;&#8220;&#25171;&#31639;&#21462;&#36208;&#24067;&#33713;&#24681;&#23068;&#36523;&#20307;&#30340;&#19968;&#37096;&#20998;&#20316;&#20026;&#35937;&#24449;&#8221;&#12290;&#22905;&#20043;&#21069;&#26366;&#21578;&#35785;&#25289;&#29305;&#20811;&#21033;&#22827;&#65292;&#22905;&#24819;&#20445;&#30041;&#24067;&#33713;&#24681;&#23068;&#30340;&#8220;&#28418;&#20142;&#30524;&#30555;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#24067;&#20029;&#23433;&#23068;&#34987;&#21050;&#20102; 28 &#20992;&#65292;&#20294;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20982;&#25163;&#25343;&#36208;&#20102;&#22905;&#30340;&#36523;&#20307;&#37096;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Sat, 03 Feb 2024 20:22:01 +0800</pubDate></item><item><title>&#8220;&#26497;&#20854;&#32597;&#35265;&#8221;&#30340;&#21457;&#29616;&#34920;&#26126;&#33261;&#34411;&#38543;&#32599;&#39532;&#20154;&#26469;&#21040;&#33521;&#22269;</title><link>https://www.theguardian.com/environment/2024/feb/03/incredibly-rare-discovery-reveals-bedbugs-came-to-britain-with-the-romans</link><description>&lt;div&gt;&lt;i&gt;2024-02-03T11:00:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dab8a10f996dac4a24022413f09f5b69276a0f19/0_249_4826_2895/master/4826.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d2ea166d346ec280eeb499682499b3be" alt=""&gt;&#33261;&#34411;&lt;/div&gt;&lt;p&gt;&#20174;&#31649;&#36947;&#21040;&#20844;&#20849;&#28020;&#23460;&#65292;&#32599;&#39532;&#20154;&#32473;&#33521;&#22269;&#30340;&#20581;&#24247;&#30041;&#19979;&#20102;&#21360;&#35760;&#12290;&#20294;&#36825;&#21487;&#33021;&#24182;&#19981;&#37117;&#26159;&#31215;&#26497;&#30340;&#12290;&#22312;&#35834;&#26862;&#20271;&#20848;&#37089;&#21704;&#24503;&#33391;&#38271;&#22478;&#20197;&#21335;&#30340;&#32599;&#39532;&#39547;&#20891;&#25991;&#24503;&#20848;&#36798;&#24037;&#20316;&#30340;&#32771;&#21476;&#23398;&#23478;&#21457;&#29616;&#20102;&#26032;&#30340;&#35777;&#25454;&#65292;&#34920;&#26126;&lt;a href="https://www.theguardian.com/science/2016/jan/08/flea-bitten-empire-roman-gifts-to-the-world-included-bacterial-infections"&gt;&#32599;&#39532;&#20154;&#20063;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#8230;&#8230;&#33261;&#34411;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#24503;&#20848;&#36798;&#32771;&#21476;&#38431;&#36127;&#36131;&#20154;&#23433;&#24503;&#40065;&#183;&#20271;&#21033;&#21338;&#22763;&#35828;&#65306;&#8220;&#22312;&#20219;&#20309;&#21476;&#20195;&#29615;&#22659;&#20013;&#37117;&#24456;&#38590;&#25214;&#21040;&#23427;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21457;&#29616;&#26159;&#30001; 24 &#23681;&#30340;&#37117;&#26575;&#26519;&#22823;&#23398;&#23398;&#38498; (UCD) &#23398;&#29983;&#20975;&#33922;&#183;&#24576;&#26031;&#183;&#26480;&#20811;&#36874; (Katie Wyse Jackson) &#21457;&#29616;&#30340;&#65292;&#22905;&#27491;&#22312;&#30740;&#31350;&#36825;&#20123;&#20986;&#22303;&#26448;&#26009;&#65292;&#36825;&#26159;&#22905;&#32771;&#21476;&#26118;&#34411;&#23398;&#65288;&#32771;&#21476;&#36951;&#22336;&#26118;&#34411;&#30740;&#31350;&#65289;&#30805;&#22763;&#30740;&#31350;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#19987;&#27880;&#20110;&#25991;&#24503;&#20848;&#36798;&#26368;&#24213;&#23618;&#20043;&#19968;&#65288;&#21487;&#36861;&#28335;&#21040;&#20844;&#20803; 100 &#24180;&#24038;&#21491;&#65289;&#65292;&#21457;&#29616;&#20102;&#20004;&#20010;&#33016;&#33108;&#65292;&#25454;&#20449;&#26469;&#33258;&#19968;&#31181;&#24120;&#35265;&#30340;&#33261;&#34411;&#65288;&#25289;&#19969;&#21517;&lt;em&gt;Cimex lectularius&#65289;&lt;/em&gt; &#12290;&#23427;&#20204;&#29992;&#38024;&#29366;&#30340;&#21475;&#22120;&#21050;&#31359;&#20154;&#31867;&#30340;&#30382;&#32932;&#26469;&#21560;&#34880;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25214;&#21040;&#36825;&#31181;&#19996;&#35199;&#26377;&#21161;&#20110;&#20351;&#36807;&#21435;&#30340;&#20154;&#20204;&#21464;&#24471;&#20154;&#24615;&#21270;&#65292;&#8221;&#24576;&#26031;&#183;&#26480;&#20811;&#36874;&#35828;&#12290;&#22905;&#25351;&#20986;&#65292;&#32599;&#39532;&#21746;&#23398;&#23478;&#26222;&#26519;&#23612;&#26366;&#25551;&#36848;&#36807;&#33261;&#34411;&#22312;&#27835;&#30103;&#32819;&#37096;&#24863;&#26579;&#31561;&#26576;&#20123;&#30142;&#30149;&#26041;&#38754;&#30340;&#33647;&#29992;&#20215;&#20540;&#65292;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#24403;&#26102;&#20154;&#20204;&#23545;&#26118;&#34411;&#30340;&#21151;&#25928;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#30475;&#27861;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="ae41e8931d6e4595bd01bd9bc840e5278376b92d"&gt;&lt;img src="https://media.guim.co.uk/ae41e8931d6e4595bd01bd9bc840e5278376b92d/474_0_5766_3460/1000.jpg" alt="&#32771;&#21476;&#23398;&#23478;&#25366;&#25496;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32771;&#21476;&#23398;&#23478;&#22312;&#35834;&#26862;&#20271;&#20848;&#37089;&#30340;&#25991;&#24503;&#20848;&#36798;&#32599;&#39532;&#39547;&#20891;&#36951;&#22336;&#36827;&#34892;&#25366;&#25496;&#65292;&#22312;&#37027;&#37324;&#21457;&#29616;&#20102;&#24120;&#35265;&#33261;&#34411;&#30340;&#36951;&#39608;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Stephen Dorey/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19987;&#23478;&#22242;&#38431;&#21253;&#25324;&#37117;&#26575;&#26519;&#22823;&#23398;&#29615;&#22659;&#32771;&#21476;&#23398;&#35762;&#24072;&#26031;&#33922;&#33452;&#183;&#25140;&#32500;&#26031;&#21338;&#22763;&#12290;&#20182;&#35828;&#65292;&#33521;&#26684;&#20848;&#30340;&#21478;&#19968;&#22788;&#32599;&#39532;&#36951;&#22336;&#8212;&#8212;&#27779;&#37324;&#20811;&#37089;&#30340;&#38463;&#23572;&#26031;&#29305;&#8212;&#8212;&#20063;&#26366;&#21457;&#29616;&#36807;&#36825;&#20123;&#25991;&#29289;&#65292;&#20294;&#25991;&#24503;&#20848;&#36798;&#36951;&#22336;&#23558;&#26159;&#8220;&#36804;&#20170;&#20026;&#27490;&#22312;&#33521;&#22269;&#21457;&#29616;&#30340;&#26368;&#26089;&#30340;&#36951;&#22336;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20998;&#26512;&#22303;&#22756;&#26679;&#26412;&#26102;&#65292;&#22905;&#36824;&#21457;&#29616;&#20102;&#21487;&#20197;&#25552;&#20379;&#36827;&#19968;&#27493;&#35265;&#35299;&#30340;&#30002;&#34411;&#65306;&#8220;&#25105;&#21487;&#20197;&#36890;&#36807;&#23384;&#22312;&#30340;&#29289;&#31181;&#21644;&#25968;&#37327;&#20102;&#35299;&#36152;&#26131;&#12289;&#39135;&#21697;&#20648;&#23384;&#12289;&#21355;&#29983;&#12289;&#24223;&#29289;&#22788;&#29702;&#12290;&#30446;&#21069;&#65292;&#25105;&#21457;&#29616;&#20102;&#22823;&#37327;&#30340;&#35895;&#29289;&#21644;&#31914;&#30002;&#34411;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#25105;&#20204;&#22312;&#36825;&#37324;&#23547;&#25214;&#30340;&#24182;&#19981;&#26159;&#19968;&#20010;&#24178;&#20928;&#30340;&#31354;&#38388;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#21457;&#29616;&#30340;&#22823;&#37096;&#20998;&#26118;&#34411;&#37117;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#20849;&#29983;&#26118;&#34411;&#12290;&#23427;&#20204;&#29983;&#27963;&#22312;&#31163;&#20154;&#31867;&#24456;&#36817;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32599;&#39532;&#20154;&#30830;&#23454;&#20139;&#26377;&#26497;&#20854;&#24178;&#20928;&#30340;&#22768;&#35465;&#65292;&#22240;&#27492;&#21457;&#29616;&#25152;&#26377;&#36825;&#20123;&#19982;&#27492;&#30456;&#21453;&#30340;&#26118;&#34411;&#26159;&#24456;&#26377;&#36259;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#31181;&#29702;&#35770;&#35748;&#20026;&#65292;&#32599;&#39532;&#20154;&#36890;&#36807;&#31291;&#33609;&#24202;&#22443;&#23558;&#33261;&#34411;&#24102;&#21040;&#20102;&#33521;&#22269;&#12290;&#24576;&#26031;&#183;&#26480;&#20811;&#36874;&#35828;&#65306;&#8220;&#20182;&#20204;&#24456;&#21487;&#33021;&#24102;&#26469;&#20102;&#32599;&#39532;&#20154;&#24102;&#26469;&#30340;&#19968;&#20999;&#12290;&#20170;&#22825;&#65292;&#25105;&#20204;&#30475;&#21040;&#33261;&#34411;&#22312;&#39134;&#26426;&#19978;&#30340;&#34892;&#26446;&#21644;&#34915;&#26381;&#20013;&#20256;&#25773;&#12290; &#8220;&#32599;&#39532;&#20154;&#22312;&#25166;&#33829;&#26102;&#24102;&#26469;&#20102;&#22823;&#37327;&#30340;&#34915;&#26381;&#12289;&#31291;&#33609;&#21644;&#35895;&#29289;&#12290;&#22240;&#27492;&#65292;&#36825;&#26159;&#19968;&#20004;&#21482;&#33261;&#34411;&lt;a href="https://www.theguardian.com/commentisfree/2023/oct/11/french-bedbugs-britain-insects"&gt;&#25645;&#20415;&#36710;&lt;/a&gt;&#36807;&#26469;&#30340;&#32477;&#20339;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 03 Feb 2024 19:22:02 +0800</pubDate></item></channel></rss>